["Editor: ThmaiD","Chương 30B","\"Thật ra tôi có một biện pháp, nhưng cần phải có sự đồng ý của cậu.\" Cố Vô Kế mở miệng, đây là một ý tưởng hết sức táo bạo tui chợt nghĩ ra khi mới bước chân vào cửa biệt thự.","\"Biện pháp gì vậy?\" Trình Gia ngẩn ra một lúc rồi nhìn thấy Cố Vô Kế lấy từ trong túi ra một cái hộp nhìn hết sức quen thuộc, hắn đột nhiên nhớ tới bên trong cái hộp kia còn cất dấu cái gì, đó chính là quỷ hồn a!","\"Cố, Cố đại sư, làm như vậy thật sự ổn sao!?\"","\"Bọn họ không phải tin rằng trên đời này không có ma quỷ sao? Vậy cứ để cho bọn họ nhìn thấy quỷ một lần thì kiểu gì không muốn tin cũng bắt buộc phải tin.\" Cố Vô Kế bình thản nói, cảm thấy ý tưởng của bản thân mình cực kỳ hợp lý và chắc chắn sẽ thành công: \"Tôi làm như vậy đều là vì suy nghĩ cho tính mạng của bọn họ mà thôi.\"","\"Nhưng, nhưng mà....\"","\"Sẽ không có ai phải chịu thương tổn gì đâu, tôi chỉ cho bọn họ trải nghiệm một vài kích thích mới mẻ thôi mà.\" Cố Vô Kế càng nói càng cảm thấy bản thân mình vô cùng thiện lương: \"Cậu cứ coi đây là một cuộc diễn tập thích nghi với hoàn cảnh ác liệt đi, để cho mọi người trong tương lai nếu có đụng phải quỷ cũng không cần phải quá bỡ ngỡ.\"","\"Đương nhiên....\" Cố Vô Kế cảm thấy chính mình vẫn nên tôn trọng ý muốn của người khác: \"Nếu cậu không muốn thì cứ coi như tôi chưa nói gì cả.\"","Tuy rằng Trình Gia vẫn cảm thấy có chỗ nào đó sai sai, nhưng càng nghĩ hắn càng cảm thấy biện pháp của Cố đại sư vô cùng đúng đắn, ngài làm như vậy cũng là vì suy nghĩ cho tính mạng của mọi người thôi a!! Không cần suy nghĩ thêm nữa, Trình Gia lập tức đồng ý hai tay hai chân.","Thực mau, bọn họ đã tiến vào phòng riêng của Trình Gia.","Phòng riêng của Trình Gia rất lớn, tuy rằng nhiều ngày không ở, nhưng người làm trong nhà vẫn không quên lau dọn mỗi ngày, toàn bộ căn phòng sạch sẽ đến nỗi không nhiễm lấy một hạt bụi.","Bên trong được bày biện đủ loại đồ vật, cái gì nên có đều đã có, nói chung là không thiếu bất kì một thứ gì, hướng ra bên ngoài còn được xây thêm một ô cửa sổ sát đất rộng lớn đón ánh nắng mặt trời cùng với một khu ban công nhỏ, ngoài ra còn có một chiếc giường cỡ lớn nằm chễm chệ giữa trung tâm căn phòng. Nhưng thứ hấp dẫn tầm mắt của mọi người, lại chính là tấm gương được treo trên tường.","Nó nhìn qua không có gì đặc biệt, nhưng trời sinh liền có thể thu hút mọi tầm nhìn, khiến con người ta trong khoảnh khắc không thể dời mắt khỏi nó.","Trình Gia nguyên bản đã cảm thấy cái gương này kỳ quái, hiện tại càng thấy nó đáng sợ đến cực điểm, lùi lại vài bước, run rẩy mở miệng: \"Cố đại sư, hay là chúng ta đổi sang phòng khác đi, cái gương này hù chết người à.... Chẳng hiểu sao tôi cứ có cảm giác, sẽ có cái gì đó, từ bên trong, đột ngột chui ra....\"","\"Cậu nói cũng phải, nếu ngủ ở nơi này chẳng phải sẽ mất đi không gian riêng tư sao.....\"","Trình Gia: \".....\" Vấn đề chính ở đây chỉ là mất đi không gian riêng tư sao!?","Cố Vô Kế đi qua đi lại kiểm tra từ trong ra ngoài, cũng không thấy có điều gì khác lạ, nhìn chăm chú vào cái gương trước mắt nhận thấy nó được gia công khá là vững chắc, không mấy dễ dàng di chuyển ra chỗ khác, cuối cùng cậu đành phải từ bỏ suy nghĩ một quyền đập nát gương, nếu làm như thế, chẳng may khiến cho quỷ hồn ở trong đó bị tổn thương thì không tốt chút nào, bạo lực là sai trái a.","\"Bất quá tôi kiến nghị cậu nên lắp một cái camera ở đây, để chúng ta có thể tiện bề quan sát xem, buổi tối tại nơi này, rốt cuộc sẽ xuất hiện thứ gì.\" Cố Vô Kế nói","Trong tay Trình Gia hiện tại đương nhiên không có cái camera nào, nhưng trong kho nhà hắn kiểu gì cũng có hàng tồn, Trình Gia lập tức sai người đi chuẩn bị, không bao lâu đã lắp đặt xong.","Mọi người trong nhà đều cảm thấy cách hành sự của nhị thiếu gia càng ngày càng thần bí, thế quái nào lại có người rảnh rỗi đến độ đi lắp camera trong chính phòng ngủ của mình vậy ta.","Khi tất cả mọi người đều rời khỏi căn phòng của Trình Gia, trong gương ẩn ẩn hiện lên một bóng đen, nó nhìn chằm chằm theo phương hướng rời đi của Cố Vô Kế, hơi thở có chút nặng nề, sau đó liền biến mất.","Cuối cùng Trình Gia cũng đưa Cố Vô Kế đến phòng nghỉ dành cho khách, tuy rằng điều kiện nơi này hoàn toàn không thể so được với phòng riêng của mình, nhưng mà sự việc đã đến nước này rồi thì hắn cũng chỉ có thể vui vẻ chịu đựng mà thôi.","Hai người bọn họ bận rộn chuẩn bị từ sáng cho đến bây giờ cũng đã mệt lả, cả ngày chưa lúc nào được ngồi xuống nghỉ ngơi. Cố Vô Kế tùy tiện rửa mặt một cái, sau khi ăn một chút điểm tâm người hầu vừa mới bưng lên, liền lên giường chuẩn bị đi ngủ.","Trình Gia dù có sợ muốn chết, nhưng cũng không dám đưa ra yêu cầu muốn ngủ chung giường với Cố đại sư, cuối cùng đành phải ôm chăn ôm gối ra ghế sofa gần đó để ngủ. ","Cách Cố đại sư gần như thế này thì tui mới cảm thấy an toàn a.","Cố Vô Kế thấy vậy cũng chả nói gì, cậu mở hộp đạo cụ thả hắc ảnh quỷ ra phân phó hắn đêm nay đi hù dọa những người khác một chút, dù có đi hù dọa nhưng cũng cần phải có chừng mực nhất định, đừng quá đáng quá kẻo người ta thừa nhận không nổi, thuận tiện điều tra xem xung quanh đây có chỗ nào bất thường không.","Hắc quỷ ảnh không nghĩ tới nhanh như vậy đã có nhiệm vụ mới, hắn cảm thấy đây chính là khảo nghiệm của Cố đại sư dành cho mình, tức khắc nóng lòng muốn thử.","\"Nếu gặp được quỷ hồn trú ngụ ở nơi này, cậu không cần quá manh động, tốt nhất hãy tìm cách câu thông trò chuyện với bọn họ trong hòa bình, nếu bọn họ tự nguyện nói ra hết chân tướng thì tốt quá rồi.\" Cố Vô Kế nói tiếp: \"Nhưng nếu bọn họ đã không muốn nói thì cậu cũng đừng ép buộc làm gì, đến lúc đó tôi sẽ tự mình đi hỏi một chút.\"","Hắc quỷ ảnh nghe xong mồ hôi lạnh tuôn ra như suối, để Cố đại sư tự mình tra hỏi, chỉ sợ ngài sẽ trực tiếp vận dụng siêu độ thuật bức hiếp chúng quỷ nghe lời mình đi! Nghĩ như vậy, hắn không khỏi dấy lên một chút đồng tình với chúng quỷ ở đây, sau khi khẳng định chính mình sẽ nỗ lực hoàn thành tốt những nhiệm vụ được giao, thân ảnh của hắn liền biến mất khỏi căn phòng.","Cố Vô Kế cảm thấy mọi việc nếu cứ phát triển như vậy thì tạm thời sẽ không có nguy hiểm gì, tui sống cũng không dễ dàng gì a, ngày nào cũng vì nhân loại mà phải làm lụng vất vả với một đống quỷ hồn. Thôi cứ đi ngủ trước mọi chuyện còn lại cứ để ngủ dậy rồi tính tiếp.","Nghĩ vậy, Cố Vô Kế bèn leo lên giường nằm xuống, đầu mới chạm vào gối thì người cũng đã say giấc nồng.","......","Nửa đêm, quản gia mơ hồ nghe thấy âm thanh có thứ gì đó đang cọ xát vào nhau.","Hắn chỉ nhíu mày một cái liền trở mình sang hướng khác ngủ tiếp, nhưng âm thanh cọ xát kia cũng không có biến mất mà ngày một lớn hơn, nó giống như đã mọc kén ở sâu trong tai hắn vậy, làm cho hắn không thể tiếp tục giấc ngủ của mình.","Quản gia khó chịu đến cực điểm, đột nhiên mở to hai mắt, thị giác của hắn lúc này chỉ có một mảnh đen nhánh, ánh trăng lấp ló ngoài cửa sổ nể tình ban phát cho căn phòng của hắn một chút ánh sáng mờ mịt.","Mà cách đó không xa, bất thình lình xuất hiện một cái bóng đen thui, trên tay còn cầm theo thứ gì đó kéo lê trên mặt đất.","Đây là cái gì?!","\"Là, là ai...\" Hắn há mồm muốn nói chuyện nhưng cơ thể lại bị thứ gì đó chặn đứng lại, cảm giác này giống hệt như những lúc bị bóng đè, toàn thân không nghe theo khống chế của đại não, muốn nhấc một đầu ngón tay lên cũng khó khăn đến cực điểm.","Cái bóng đen kia chậm rãi tiến đến bên giường, khoảng cách càng lúc càng gần, khi ánh mắt của quản gia bắt đầu thích ứng với bóng tối, hắn nhìn thấy rõ ràng, thứ đang tiến lại gần mình có khuôn mặt trắng bệch hơn cả giấy, dưới đôi mắt vô hồn kia còn chảy xuống hai dòng huyết lệ nóng hổi, chăm chăm nhìn thẳng vào chính mình.","Là, là quỷ !!! ","\"A a a a a a a a --\"","......","Đêm nay, đối với đa số thành viên trong biệt thự mà nói, chú định là một đêm kinh hoàng không dám ngủ.","Chương 31A","Editor: ThmaiD","Sau khi thấy quản gia bị chính mình dọa xỉu, Hắc quỷ ảnh có chút chột dạ rời khỏi phòng của ông ta ra tới hành lang bên ngoài.","Nhớ lại bộ dạng sợ hãi đến cực độ của quản gia, Hắc quỷ ảnh cảm giác bản thân mình hình như đã ra tay hơi quá chớn rồi, hắn lớn lên thực sự đáng sợ đến như vậy sao? Đang vắt chân lên óc tự hỏi xem nên dùng phương thức dọa người nào không quá đáng quá mà vẫn đủ tính uy hiếp, lúc đi đến chỗ ngoặt, hắn đột nhiên nhận thấy có điều gì đó không đúng.","Đã thành quỷ rồi, hắn cũng chả thấy sợ hãi gì, quay đầu lại, ngay lập tức chú ý đến một thứ hết sức kỳ quái.","Đó là tấm gương treo ở cuối hành lang.","Ngoài dự đoán là, trong gương lại có thể phản chiếu hình dáng của hắn.","......","Cố Vô Kế nửa tỉnh nửa mê, cậu cảm giác bản thân mình đang ở một không gian vô cùng ầm ĩ.","Tiếng bước chân vang lên dồn dập bốn phương tám hướng, giống như có một đám người đang cố ý chạy xung quanh mình.","Vô số tầm mắt dừng trên cơ thể của cậu, nó khiến cho con người ta cảm thấy cực kì không thoải mái.","Theo bản năng, Cố Vô Kế khẽ mở mắt ra, thì nhìn thấy có rất nhiều 'người' đang cúi đầu nhìn mình, ánh mắt của bọn họ tràn đầy mờ mịt, có lẽ chính bọn họ cũng không biết bản thân mình rốt cuộc tồn tại để làm gì.","Nhưng trong tất cả những tầm mắt, chỉ có tầm mắt của một người mang theo vài tia oán độc.","Người đó chính là --","..........","Cố Vô Kế bật tỉnh.","Cậu ngồi dậy, cầm chiếc di động bên cạnh lên, thì phát hiện bây giờ đã là 7 giờ sáng của ngày hôm sau.","Nhớ tới giấc mơ quỷ dị ngày hôm qua, Cố Vô Kế không khỏi nhíu mày, giống như phó bản trước, giấc mơ của cậu nhất định có quan hệ gì đó với chân tướng của phó bản này, nhưng nội dung của nó vẫn còn quá mơ hồ, Cố Vô Kế tạm thời chưa thể suy đoán ra cái gì.","Khi quan sát hướng của căn phòng, Cố Vô Kế đột nhiên dừng lại một chút.","Căn phòng này, không thích hợp.","Không, không chỉ có căn phòng này, toàn bộ không gian bên trong căn biệt thự nhà họ Trình, lúc này, đều không thích hợp.",".......","Trình Gia ngủ tạm trên sofa một đêm, cơ thể nhức mỏi vô cùng, nhìn thấy Cố Vô Kế ngồi ở trên giường, vẻ mặt nghiêm túc nhìn bản thân mình chăm chú, hắn không khỏi hít một hơi thật sâu, sống lưng uể oải tức khắc dựng thẳng lên: \"Có, có chuyện gì sao? Cố đại sư?\"","Cố Vô Kế duỗi tay giữ lấy cằm của Trình Gia, từ từ nâng lên, cẩn thận quan sát.","Trong một khoảng cách gần đến như vậy, Trình Gia đến thở cũng không dám, hắn sao dám có suy nghĩ không an phận đối với Cố đại sư chứ, nhưng được idol nâng niu ngắm nghía kỹ càng như thế này thì một fanboi chân chính như tui sao có thể không khẩn trương a! Hơn nữa, vẻ mặt của Cố đại sư lúc này lại cực kỳ nghiêm túc á, chẳng lẽ tui đã chết mất rồi!!","Cuối cùng Cố Vô Kế cũng buông lỏng tay ra, ngữ khí thả lỏng hơn: \"Ân, cậu đúng là Trình Gia.\"","\"Cố đại sư, ý của ngài là?\" Trình Gia cả người đều không tốt: \"Chẳng lẽ tôi còn có thể không phải là Trình Gia sao?\"","\"Không nhất định, cậu nhìn thử xem, có phải căn phòng này rất khác so với lúc đầu đúng không?\" Cố Vô Kế nói.","\"Hình như đúng là như vậy, nó cứ quái quái kiểu gì í.\" Trình Gia quan sát khắp nơi, nhưng căn phòng này vốn không phải phòng của hắn, ngày hôm qua bởi vì quá mệt mỏi chờ nên không để ý nhiều lắm, nhìn nửa buổi cũng không thấy có gì khác lạ, chỉ cảm nhận được một cỗ hơi thở quỷ dị không nói nên lời.","\"Tất cả đồ vật trong phòng đều bị đảo lại, phương hướng ngược lại hoàn toàn so với ngày hôm qua.\" Cố Vô Kế trầm ngâm, kéo một bên rèm cửa ra, thì thấy một tấm gương lớn xuất hiện trong tầm mắt, cơ hồ phản chiếu lại toàn bộ khung cảnh trong phòng: \"Thật giống như... Chúng ta đã tiến vào thế giới trong gương.\"","Nếu không phải lúc đầu Trình Gia có nhắc tới chiếc gương tạo cho hắn cảm giác không khỏe, chỉ dẫn của hệ thống cũng nhấn mạnh vào sự quỷ dị của tấm gương trong biệt thự Trình gia, thì Cố Vô Kế khó có thể phát hiện ra điều khác thường này ngay từ đầu.","[Không sai, vào lúc này, cậu đã phát hiện ra, nơi này, chính là thế giới trong gương.]","[Nhiệm vụ chủ tuyến new: Điều tra mối quan hệ giữa thế giới trong gương đối với thế giới hiện thực, biết được chân tướng năm đó tại Trình gia.]","Nghe lời khẳng định của hệ thống, Cố Vô Kế càng thêm xác định suy đoán của chính mình là đúng đắn.","\"Cái, cái gì?\" Theo lời nói của Cố Vô Kế, Trình Gia lúc này mới phát hiện ra, phương hướng của tất cả nội thất trong phòng đều trái lại so với trước kia, hắn sợ tới mức sắc mặt trắng nhợt lại: \"Chúng ta phải làm sao bây giờ?\"","\"Không cần lo lắng, đã có lối vào thì kiểu gì cũng phải có lối ra, mọi chuyện đều có phương pháp giải quyết riêng của nó.\" Cố Vô Kế duỗi tay chạm nhẹ vào mặt gương trước mắt, liền cảm nhận được một cỗ âm khí nồng đậm, nhưng vô pháp xuyên qua.","Cũng không biết đêm qua bọn họ tiến vào trong này kiểu gì a!","Cố Vô Kế lại duỗi tay kéo nốt bên rèm còn lại ra, từ trên cửa sổ sát đất nhìn ra bên ngoài, thì thấy, xung quanh biệt thự còn có một đám sương mù xám xịt che phủ, đám sương mù đó đem toàn bộ nơi này vây lại kín mít, ánh mặt trời cũng không thể xuyên qua nó, toàn bộ không gian biến thành một mảnh âm u nặng nề.","Hoa viên nguyên bản vô cùng tinh xảo mỹ lệ, hiện tại lại khác hoàn toàn so với lúc trước, nó đã bị thứ gì đó hủy hoại tàn phá mà trở nên cực kì tàn tạ, heo hút, giống như lâu rồi không được trải qua bàn tay chăm sóc tưới tắm của con người, cây cối ngoài vườn với những hình thù dị dạng đang không ngừng hấp thụ từng đợt sương đen giống như sâu bên trong nó vẫn luôn cất dấu một con quái vật khủng bố.","Lấy luôn cái cảnh tượng này đi quay phim kinh dị thì kiểu gì cũng nổi tiếng a.","\"Xem ra kế hoạch lúc đầu không thể triển khai được nữa, bây giờ cho dù có chạy cũng không thể thoát khỏi nơi này. Di động đã bị cắt mất tín hiệu, không thể kêu gọi sự hỗ trợ từ bên ngoài.\" Cố Vô Kế phân tích tình huống, trong lòng cũng không cảm thấy quá bất ngờ, đây chính là phó bản của hệ thống a, đâu có dễ dàng buông tha cho người bên trong quay trở về chứ, chỉ không biết người đưa bọn họ vào không gian quỷ dị này rốt cuộc là ai.....","Thế giới trong gương này, nói không chừng, ngay từ đầu, đã có 'người' nào đó tồn tại.","Trình Gia cảm thấy bất an đến cực điểm, nhưng bởi vì có kinh nghiệm nhiều lần đụng quỷ, cho nên cũng không bị dọa đến choáng váng như mấy lần đầu, đối với tình huống hiện tại vẫn giữ được lý trí để tự hỏi, hắn đột nhiên nhớ ra cái gì đó: \"Cố đại sư, hắn ảnh quỷ đã trở về chưa vậy?\"","Cố Vô Kế lắc đầu: \"Nó chưa trở về.\"","\"Không phải chứ.\" Trình Gia vẻ mặt như ăn phải shit, đau đớn mở miệng: \"Chẳng lẽ cả đêm qua nó đi lêu lổng với bọn quỷ trong biệt thự, rồi bị bọn quỷ trong biệt thự mua chuộc thành công, bản năng ác quỷ trong người trỗi dậy, sau đó liền nghĩ cách trả thù chúng ta.\"","\"Không đến mức đó đi.\" Cố Vô Kế nói tiếp: \"Hai ta mới là chỗ thân quen của nó, sao nó có thể bỏ chúng ta đi nhập hội với mấy quỷ hồn xa lạ được chứ. Tôi cảm thấy nó đã bị nhốt lại ở một nơi nào đó.\"","\"Nó đã thành quỷ rồi, mà vẫn có thể xảy ra chuyện sao?\" Trình Gia kinh ngạc.","\"Điều này cũng không nhất định, rốt cuộc giữa quỷ với nhau, cũng có những điểm khác biệt.\" Cố Vô Kế lẩm bẩm, tựa hồ lại nhớ tới những kỷ niệm bên trong những phó bản trước, nhìn về phía Trình Gia: \"Hảo, chúng ta bây giờ cứ ra khỏi phòng trước nhìn xem những người khác lúc này như thế nào rồi, nếu cậu không muốn thì có thể ở lại trong phòng nghỉ ngơi thêm, nhưng tôi không dám khẳng định ở trong này một mình sẽ an toàn đâu nhé!\"","Trình Gia thực ra không hề muốn lết thân ra khỏi phòng, nhưng thâm tâm hắn lại mách bảo nếu cứ lưu lại ở trong đây thì cái chết sẽ đến càng sớm, tức khắc căng da đầu đi theo Cố Vô Kế.","Dù sao nấp dưới "]