["<br>Chương 70A<br>Editor: ThmaiD","....","Dì Ba nói ra chân tướng, phần lớn tin tức đều khớp với những gì bọn họ điều tra được trong mấy ngày vừa qua, đây thực hiển nhiên là phiên bản truyền miệng phổ biến nhất ở nơi này, cốt truyện vẫn là thiếu nữ xấu số trong đêm minh hôn chọc tức Sơn Thần dẫn đến bi kịch không thể nào cứu vãn.","Nhưng những chi tiết người khác không biết hoặc là cố tình giấu giếm, dì Ba cũng đều nói hết ra cho mọi người. ","Hiện tại mọi chuyện trong thôn có thể nói là đều do trưởng thôn thao túng, bởi vì chỉ có trưởng thôn mới có thể lắng nghe và truyền đạt ý chí của Sơn Thần đến với mọi người, cho nên địa vị của trưởng thôn trong làng là không gì lay chuyển được. ","Nhưng điều đáng sợ chính là, từ khi dì Ba vẫn còn là một thiếu nữ trẻ tuổi bị lừa gả đến nơi này cho đến nay, trưởng thôn vẫn chẳng có gì thay đổi, thậm chí ngay cả diện mạo vẫn y hệt như mấy chục năm về trước.","Mọi người nghe đến đó biểu cảm trên mặt đều ngưng trọng lên, bọn họ đã sớm đoán được lão trưởng thôn kia không bình thường. Nhưng qua lời kể của dì Ba, chẳng lẽ trong suốt gần một thế kỷ, trưởng thôn của ngôi làng này, vẫn luôn là cùng một người? ","Dì Ba tiếp tục nói. Sau khi thi thể của A Anh bị dân làng tìm thấy và chôn lấp, những tân nương trong quá khứ cũng lần lượt xuất hiện dưới bộ dạng nữ quỷ. Lúc này, dân làng ai nấy đều sống trong lo lắng sợ hãi, không ai dám bước chân ra khỏi cửa vào ban đêm. Biện pháp giữ an toàn khi ra ngoài vào ban đêm, cũng là do trưởng thôn hỏi qua Sơn Thần sau mới biết được. Mỗi khi màn đêm buông xuống, từng đợt sương mù quỷ dị sẽ bất ngờ ập tới rồi nhanh chóng khuếch tán ra khắp mọi ngóc ngách trong làng, mà những nữ quỷ trong bộ váy cưới đỏ tươi, sẽ thoắt ẩn thoắt hiện trong lớp sương mù quỷ dị đó, chỉ khi treo đèn lồng đỏ trước cửa nhà, mới có thể bình an vô sự đến ngày hôm sau.","Chỉ có những hộ gia đình từng có con gái được chọn đi làm tân nương gả cho Sơn Thần là không được phép treo đèn lồng đỏ trước cửa, trưởng thôn giống như kiêng kị một điều gì đó. Những gia đình từng tiếp tay với dân làng cưỡng ép con gái của chính mình đi làm tế phẩm, không lâu sau cả nhà đều chết bất đắc kỳ tử, về phần những gia đình thực sự yêu thương con gái, không bắt ép hay làm việc gì trái với lương tâm, đều bình an vô sự, nhưng bọn họ trong vô thức đều bị những người trong làng bài xích.","Lại nói tiếp, mấy chiếc đèn lồng màu đỏ này vốn không phải loại đồ vật đơn giản gì, bất cứ ai chỉ cần chạm nhẹ vào nó thôi, nhẹ thì xui cả tháng còn nặng thì bị quỷ hồn quấn thân, trưởng thôn cũng không rõ đó là hiện tượng gì, đành lấp liếm rằng đó là sự trừng phạt của Sơn Thần, bởi vậy những người dân ở đây đều dưỡng thành thói quen, trời đã tối thì dù có xảy ra chuyện gì cũng phải ở yên trong nhà.","Mọi người nghe đến đây liền thở phào nhẹ nhõm, bọn họ đều cảm thấy may mắn vì bản thân mình không có chót dại mà gỡ cái đèn lồng kia xuống. Còn hai người đã thật sự chạm vào nó là Cố Vô Kế và Tề Vân Tu, đều không có ý định chạm vào nó lần thứ hai.","\"Nhưng buổi tối vẫn có thể đi ra bên ngoài, tuy đèn lồng màu đỏ không thích hợp để sử dụng, nhưng vẫn còn một loại đèn lồng khác là đèn lồng màu trắng, dùng nó khá là an toàn!\" Dì Ba hít một hơi thật sâu rồi nói tiếp: \"Tôi đã được tận mắt chứng kiến, khi mặt trăng đã lên cao, lão trưởng thôn mới lục đục bước chân ra khỏi nhà, trên tay cầm theo một chiếc đèn lồng màu trắng, nhưng nói như vậy thì loại đèn lồng màu trắng đó chỉ nhà lão mới có.......\"","\"Sở dĩ tôi sẽ biết những việc này, là do tôi thường xuyên đi lang thang trong làng vào nửa đêm.\" Dì Ba nói tiếp: \"Đại khái là do A Anh che chở, nên tôi mới không xảy ra chuyện gì........\"","Dì Ba tất nhiên là không chịu tiếp thu việc con gái mình đã chết, vì thế dù đã mất đi lí trí, bản năng của người mẹ luôn thôi thúc bà đi điều tra căn nguyên nguyền rủa của ngôi làng này để giải thoát cho cô con gái bé bỏng, nhiều đêm đi lang thang ở bên ngoài, dì Ba đã không ít lần nhìn thấy lão trưởng thôn.","\"Không biết mục đích thực sự của lão ta là gì, nhưng tôi thấy lão thường xuyên lén lút đi về hướng sơn động vào nửa đêm, và sáng hôm sau, kiểu gì cũng sẽ truyền đến tin có một vài người dân trong làng mất tích....... Chỉ là mấy năm gần đây những người mất tích đều là những người sống khép kín, không có gia đình hay bạn bè thân thiết gì, nên cho dù bọn họ có mất tích, cũng chẳng khiến cho dân làng để tâm được bao lâu, cứ ba bữa là lắng xuống rồi đi vào lãng quên.\" Dì Ba đột nhiên kích động lên: \"Nếu các người thật sự muốn tìm ra chân tướng, thì nhất định phải điều tra xem lão ta rốt cuộc đang làm cái gì vào nửa đêm!\"","Mọi người vội vã gật đầu, sau khi dì Ba ôm bọc hài cốt ra khỏi cửa, quỷ hồn A Anh bất thình lình hiện ra ở giữa phòng, dùng ánh mắt sắc lạnh quét về phía nhóm người chơi, không nói một lời, thân thể lướt nhanh đến xuyên qua tất cả mọi người.","Thân thể của bọn họ chỉ kịp cảm nhận được một dòng khí lạnh lẽo xuyên thấu da thịt đâm vào xương cốt, trong đầu liền hiện ra một đoạn ký ức mơ hồ. Không giống như Cố Vô Kế có nhiều kinh nghiệm mở ra tiềm thức dung nhập ký ức của quỷ hồn, đối với đa số người chơi mà nói đây mới là lần trải nghiệm đầu tiên, và bọn họ đều cảm thấy vô cùng mới lạ.","Bọn họ đều được quan sát đoạn ký ức của nữ quỷ dưới thị giác ở ngôi thứ nhất. Ngay từ đầu trước mắt bọn họ chỉ là một khoảng không gian màu đỏ, ngay sau đó khoảng không gian màu đỏ liền bị biến ảo thành một tấm rèm và như bị ai đó xốc thẳng lên, xuất hiện ở trước mắt bọn họ lúc này, chính là cảnh tượng quen thuộc diễn ra vào tối hôm qua, Cố Vô Kế và Tề Vân Tu bị một nhóm dân làng phát cuồng cầm đủ thể loại nông cụ đuổi giết và phải chạy vào hang động của Sơn Thần để trốn. ","Cảnh tượng bên trong hang động vô cùng đáng sợ, lối vào gập ghềnh, bốn bề tăm tối, trên vách đá còn dán đủ thể loại bùa chú, mà cách đó không xa là một điện thờ một bức tượng đá quỷ dị. ","Dì Ba lúc trước cũng đã từng nói qua, bức tượng đá này đã có sẵn ở bên trong hang động từ rất lâu về trước, bởi vì có hình dạng giống với con người, nhưng trên hết là người phát hiện ra sự tồn tại của bức tượng cũng có chút năng lực siêu nhiên, liền tự lập điện thờ cung phụng nó, sau đó mắt thường có thể thấy ngôi làng phát triển ngày càng tốt, vì thế nên bức tượng đá vô danh này được những người dân trong làng tôn lên làm Sơn Thần. ","Khác với những tân nương khác, ngay từ nhỏ A Anh đã được mẹ dẫn đường và tìm cơ hội cho tiếp thu một nền giáo dục văn minh hiện đại, nên tính cách của A Anh so với những thiếu nữ khác trong làng thì gan dạ và mạnh mẽ hơn nhiều. Khi thấy những người khênh kiệu đã rời đi hết, cô không chút do dự bước ra khỏi kiệu hoa, bắt đầu công cuộc đào sâu khám phá mọi ngóc ngách trong hang động, muốn tìm ra một lỗ hổng nào đó để bản thân có thể thoát ra bên ngoài.","Có thể là do may mắn, cũng có thể là do lão trưởng thôn và đám tay sai đã quá tự đắc vào bản thân, cũng như cứ đinh ninh rằng một đứa con gái chân yếu tay mềm thì sẽ chẳng thể làm nên trò trống gì, còn chẳng buồn để lại một con rối làm tai mắt, nên A Anh có ra khỏi kiệu đi loạn khắp nơi cũng không có người đứng ra ngăn cản.","Không bao lâu, A Anh đã tìm thấy một cuốn sổ đặt trong một ngăn kéo cũ nát, và bên trong là những dòng chữ khiến ai đọc được cũng phải sởn tóc gáy. Có ai đó đã tỉ mỉ ghi chép các loại thông tin cá nhân của tất cả những phụ nữ trong làng vào quyển sổ này, đã thế kẻ đó còn cẩn thận dùng bút khác màu đánh dấu tên của những thiếu nữ xinh đẹp có tiếng trong làng ra, để rồi sau đó chọn ra một người có đầy đủ 'năng lực và phẩm chất' thật sự xứng đáng với danh hiệu 'tân nương' cao quý, nhưng điều kiện tiên quyết nhất để chạm vào danh hiệu cao quý kia vẫn là mức độ hài lòng của Sơn Thần đại nhân....... Mà nét chữ trong quyển sổ này, A Anh cũng chẳng xa lạ gì, nó giống y hệt nét chữ của lão trưởng thôn. ","Trong tâm trí của hầu hết người dân trong làng, lão trưởng thôn vẫn là một người đáng kính trọng và đầy trách nhiệm. Địa vị trưởng thôn ở đây cao đến mức có thể thao túng mọi thứ theo ý chí của mình, người trong làng có thể cãi cha cãi mẹ nhưng không một ai trong số bọn họ dám đứng ra cãi lại lời của trưởng thôn. A Anh cũng là một trong số đó, và khi đọc được những dòng chữ trong cuốn sổ này, cô còn shock hơn hả lúc biết tin mình là tân nương tiếp theo được chọn.","Ý thức được bản thân mình đã phát hiện ra một sự thật tày trời, A Anh sợ hãi ngã khuỵu xuống mặt đất, phải ngồi thẫn thờ một lúc thì sự chú ý của cô đột nhiên va vào một chiếc rương gỗ bị đóng kín đặt ở một góc khuất trong hang.","A Anh thấp thỏm tiến lại gần rương gỗ, vốn không định mở ra, nhưng sau khi đấu tranh tâm lý một hồi, sự tò mò đã chiến thắng tất cả, hai tay run rẩy vươn ra đẩy nắp rương gỗ về phía sau. Tiếp theo đó, không ngoài dự đoán, bên trong rương gỗ là những thứ cô không muốn nhìn thấy nhất ------- đó là di vật của những tân nương xấu số trước đó, không những thế bên dưới còn có những bộ xương cốt dị dạng, chỉ cần nhìn sơ qua liền biết chủ nhân của những bộ xương cốt này đã bị sát hại một cách tàn độc đến nhường nào. ","Cô sợ đến mức thét ra thành tiếng, chớp mắt sau đó cả sơn động đột nhiên rung lắc dữ dội, vách đá xung quanh bất thình lình vươn ra vô số bàn tay đen nhánh.","Ngay tại khoảnh khắc những bàn tay ma quỷ kia sắp chạm được vào thân thể của A Anh, thì một hàng thiếu nữ vận trên mình bộ váy cưới đỏ thướt tha đột ngột xuất hiện che chắn trước mặt A Anh, giúp cô chặn lại công kích của cái thứ gọi là bàn tay của Sơn Thần. ","Nhóm người chơi khi chứng kiến cảnh tượng trước mắt này đều hú hồn hú vía thay cho A Anh, dù không nói ra thành lời nhưng trong đầu bọn họ chắc chắn đã kết luận chủ nhân của mấy bàn tay quỷ dị kia không ai khác chính là Boss phản diện của phó bản lần này. ","Bọn họ ai nấy đều hết sức chăm chú quan sát phương thức tấn công của Boss phản diện, để phân tích ra ưu điểm nhược điểm rồi rút ra bài học cho chính mình, nhưng đây vốn chỉ là một đoạn hồi ức khi còn sống và của A Anh mà thôi, hơn nữa khi đó tâm trí của A Anh đang vô cùng hoảng loạn, dù có cho mười lá gan thì một nhân loại nhỏ bé như cô cũng không dám ở lại quan sát trận chiến sống còn giữa các quỷ hồn. Khi thấy các nữ quỷ giúp mình chặn lại đòn hiểm, cô không chút do dự lựa chọn bỏ trốn, nện bước thất tha thất thểu, làm hình ảnh trước mắt người chơi rung lắc dữ dội, trong lúc nhất thời không thể quan sát tình tiết tiếp theo của trận chiến. ","Sau đó A Anh kinh hoàng phát hiện, chính mình dù có chạy kiểu gì cũng không thể thoát ra khỏi cái hang động ma quỷ này, càng khủng khiếp chính là, rõ ràng bản thân đã chạy ra rất xa, nhưng cuối cùng vẫn sẽ tự quay trở lại địa điểm ban đầu.","Nó như một vòng tuần hoàn không có hồi kết, A Anh mệt mỏi ngã khuỵu xuống mặt đất, dù đang trong cơn hoảng loạn nhưng cô vẫn có thể cảm nhận được vô cùng rõ ràng, có một hơi thở tanh tưởi tràn ngập điềm xấu đang từ từ tiến về phía mình, trong khoảnh khắc tuyệt vọng đến tột độ, A Anh đã nhặt lên một cục đá nhỏ dưới chân, khắc lên vách đá một lời trăn trối cuối cùng. ","............","......"]