["Editor: ThmaiD","Chương 27B","Địa điểm tổ chức tiệc đóng máy là ở một vùng ngoại ô thành phố, vị trí cực kỳ bí ẩn, hoàn cảnh xung quanh phải nói là vô cùng cổ kính, hoài niệm, phong cách rất giống một dinh thự xa hoa thời cổ đại, nghe nói nơi đây từng là nơi ở của một đại địa chủ, một vài người trong giới thượng lưu khá là ưa chuộng tới những nơi như thế này để nghỉ dưỡng.","Đương nhiên giá cả ở nơi này cực kỳ xa xỉ, nếu không phải có Tiểu Trình tổng đập tiền đầu tư, thì cái đoàn phim nghèo rớt mồng tơi của bọn họ làm gì có khả năng chi trả một bữa cơm đắt đỏ ở đây.","Lúc này, đạo diễn và nhóm nhân viên công tác điều đã có mặt đầy đủ, các diễn viên khác cũng đã chờ sẵn ở bên trong.","Tuy rằng còn chưa đến giờ khai tiệc, nhưng bọn họ đều đến đông đủ hết cả rồi, ai dám đến trễ trong một bữa tiệc mà Tiểu Trình tổng báo chắc chắn sẽ tham dự chứ! Nếu làm như vậy không phải tự rước hoạ vào thân hay sao?","Nhìn Từ Minh Quân mà xem, lúc trước được Tiểu Trình tổng ưu ái bao nhiêu, muốn gì được nấy, đi đâu cũng như hình với bóng, chẳng biết sau đó làm cái gì đắc tội với hỗn thế ma vương kia, lúc này còn thảm bại hơn cả dòi bọ, chỉ có thể thui thủi thu dọn đồ đạc về quê tị nạn, đến cả suất diễn trong phim đều bị xoá gần hết.","Bọn họ nhớ tới, ở trên mạng, Từ Minh Quân còn bị phơi ra đủ loại quá khứ đen tối, trong lòng đều không rét mà run, nếu không có kỳ tích xảy ra thì tiền đồ của tên Từ Minh Quân kia coi như chấm dứt tại đây.","Còn Cố Vô Kế, mọi người đối với những sự tình xảy ra trên người cậu trong khoảng thời gian trở lại đây đều cảm thấy vô cùng khiếp sợ. Tình cảnh lúc trước của Cố Vô Kế phải nói là thê thê thảm thảm, suýt chút nữa còn bị Tiểu Trình tổng đá ra khỏi đoàn phim.","Nhưng chỉ sau một đêm, mọi chuyện đều xoay chuyển, Tiểu Trình tổng còn không tiếc bỏ tiền túi ra để tăng thêm cát xê đóng phim cho Cố Vô Kế, thậm chí còn vận dụng nhân mạch riêng đem cái bộ phim vốn chỉ được chiếu trên internet đưa lên màn ảnh lớn, ngoài ra còn bỏ hết vốn liếng ký hợp đồng với một loạt rạp chiếu phim nổi tiếng, tuyên truyền quảng cáo rầm rộ tứ phương.","Điều đáng sợ nhất là tất cả mọi chuyện nói trên đều được Tiểu Trình tổng phân phó khi vẫn còn nằm viện dưỡng bệnh.","Chuyện quái quỷ gì đang diễn ra vậy?","Đối với mấy chuyện bát quái như này, mọi người ai nấy đều tò mò đến cực điểm.","Đương nhiên có một vài người vốn xem Cố Vô Kế không thuận mắt ngay từ đầu, lúc này không khỏi khinh thường cười lạnh, trong lòng đều khẳng định rằng Cố Vô Kế đã bán đứng thân thể của mình để nhận được sự thiên vị của Tiểu Trình tổng. Đợi Cố Vô Kế đến đây, không phải tất cả mọi chuyện đều rõ ràng hết sao!","\"Đạo diễn Hoàng, ngài không sao chứ?\" Bỗng vào thời điểm này, thanh âm của trợ lý đạo diễn vang lên đầy lo lắng.","Mọi người nghe vậy mới phát hiện ra sắc mặt của đạo diễn Hoàng hôm nay trắng bệch lạ thường, thậm chí mồ hôi lạnh trên trán còn không ngừng chảy xuống, hiển nhiên cơ thể đã xảy ra trục trặc. Nhưng vừa nãy không phải vẫn vô cùng khoẻ mạnh sao? Đạo diễn Hoàng là một người luôn tràn trề sinh lực, tại sao đột nhiên biến thành như vậy, chẳng lẽ là bệnh cũ tái phát?","\"Đạo diễn Hoàng, nếu cơ thể thật sự không thoải mái thì để tôi kêu người đưa ngài đến bệnh viện kiểm tra đi.\" Một nhân viên công tác nhanh chóng mở miệng.","\"Tôi vẫn ổn.\" Đạo diễn Hoàng lấy khăn ướt lau sạch mồ hôi trên trán, cố rặn ra một nụ cười đầy miễn cưỡng: \"Đây là do quá khẩn trương thôi, cứ chờ Tiểu Trình tổng đến rồi tính sau.\"","Những người khác đều khuyên đi bảo lại nhiều lần nhưng đạo diễn Hoàng vẫn không đổi ý, bọn họ thấy vậy đều từ bỏ, trong lòng có thể thấu hiểu cảm giác của ông ta.... Dù sao đột nhiên phát bệnh trong bữa tiệc nhà đầu tư lớn báo sẽ tham dự, nghe như thế nào cũng cảm thấy không được ổn cho lắm.","Bỗng, có tiếng bước chân vang lên, mọi người lập tức quay đầu nhìn lại.","Khi thấy cảnh tượng này, trong lòng bọn họ đều cảm thấy chấn động không nhẹ, xuất hiện trước mặt mọi người không ai khác chính là Cố Vô Kế cùng với Trình Gia. Đây vốn là một điều hết sức bình thường, dù sao quan hệ của hai người họ đã được cải thiện đáng kể trở nên vô cùng \"khăng khít\".","Nhưng, điều ngoài dự đoán của mọi người chính là, thái độ trong quan hệ của hai người bọn họ.","Cũng không phải thuận theo suy nghĩ của những người nào đó cho rằng Cố Vô Kế sẽ phải hèn mọn lấy lòng, nịnh hót Trình Gia các kiểu các kiểu..... Nhưng thật ra suy nghĩ đó cũng không có sai hoàn toàn, chỉ là, đảo Cố Vô Kế ra vế sau và cho Trình Gia leo lên vế trước mà thôi!!","Mọi người đã từng được chứng kiến qua bộ dạng Trình Gia điên cuồng theo đuổi Từ Minh Quân, nhưng nó thuộc style bá đạo tổng tài tiểu kiều thê cơ, nói tiếng người nghĩa là em muốn cái gì anh liền đập tiền mua hết, muốn thêm suất diễn thì thêm suất diễn, muốn đổi vai thì cứ đổi thôi. Tuy rằng được như thế khá là phê, nhưng bên trong luôn tồn tại một cảm giác bất bình đẳng.","Còn hiện tại Trình Gia cũng là theo đuổi tiểu tình nhân đấy, vẫn là cảm giác bất bình đẳng đấy...... Nhưng mà cái kẻ có biểu cảm cực kỳ hèn mọn, cung kính đến cực điểm, nhất cử nhất động đều khúm núm xem chừng sắc mặt của Cố Vô Kế là ai a!?? Thật là Tiểu Trình tổng kiêu ngạo khó thuần ngày xưa sao? Hay chỉ là chân sai vặt của Cố Vô Kế vậy!?","\"Cố đại sư, tới, mau ngồi xuống nghỉ ngơi.\" Trình Gia không có một chút chướng ngại nào dành riêng vị trí trung tâm vốn là của mình cho Cố Vô Kế an toạ, còn hai tên vệ sĩ to xác kia đã bị hắn tống cổ đi ra ngoài kia ăn ăn uống uống.","Đám người xung quanh đều kinh ngạc đến nỗi mồn há hốc cả ra, Cố đại sư là cái xưng hô quái quỷ gì a? Cố Vô Kế không phải chỉ là một diễn viên bình thường thôi sao? Thậm chí mới quay qua mấy bộ phim chiếu mạng rác rưởi, trắng ra mà nói chỉ là một hotboy nổi tiếng dựa vào nhan sắc ở trên mạng mà thôi, sao lại có thể làm Tiểu Trình tổng đối xử thận trọng như vậy a?","Sau khi an toạ, Trình Gia còn không quên ân cần rót trà mời Cố Vô Kế, mấy nhân viên phục vụ đứng gần đó muốn tiến lên hỗ trợ còn bị hắn lườm cho một cái.","\"Cố đại sư tôn quý như vậy, đương nhiên phải để bổn thiếu gia tự thân châm trà rót nước, mấy kẻ như các người còn chưa đủ tư cách.\"","Vẻ mặt mọi người lúc này đều vô cùng mộng bức, nhưng, bọn họ nếu muốn trụ lại trong cái giới showbiz đầy thị phi này thì tất nhiên tâm nhãn cũng hơn xa người thường, sôi nổi tươi cười nhiệt tình chào hỏi Cố Vô Kế.","Còn mấy người vừa khẳng định Cố Vô Kế bán đứng thân thể để đổi lấy tài nguyên, lúc này sắc mặt tái nhợt lại, trong lòng không khỏi cảm thấy may mắn chính mình lúc trước không có xúc động phát ngôn bừa bãi...... Bằng không hiện tại liền toang hết cả lũ.","Cố Vô Kế sau khi cùng mọi người chào hỏi xã giao vài câu, ánh mắt liền rơi xuống người của đạo diễn Hoàng gần đó, chỉ cần liếc nhẹ một cái đã phát giác ra chỗ bất ổn.","Trình Gia bên cạnh cũng quên cả hô hấp, vẻ mặt cực kỳ khẩn trương. Sau đó hắn thấy Cố Vô Kế cúi đầu lấy smartphone ra.","Trình Gia: \"???\"","Cảm nhận được điện thoại rung lên khi nhận được tin nhắn, Trình Gia móc điện thoại của chính mình ra xem, tin nhắn đến là do Cố Vô Kế gửi. Nội dung:","\"Ăn cơm trước.\"","Mồ hôi lạnh trên người Trình Gia không ngừng tuôn ra như suối, tuy Cố Vô Kế chỉ nhắn có ba chữ rồi vùi đầu vào bàn ăn không thèm liếc nhìn hắn dù chỉ một cái, biểu cảm trên khuôn mặt hết sức thoả mãn, có vẻ rất hài lòng với đồ ăn tại đây, ăn uống phá lệ thơm ngon.","Nhưng đây nhất định chỉ là biểu hiện giả dối!! Trên thực tế tình huống hiện tại khẳng định đã nguy cấp đến cực điểm, để tui không quá lo lắng mà lộ ra sơ hở cho nên Cố đại sư mới cố ý che dấu thành như vậy, Cố đại sư quả thực có con mắt nhìn xa trông rộng!! Tại hạ bái phục, bái phục!!","Đáng sợ quá đi à!! Đạo diễn Hoàng rốt cuộc là thần thánh phương nào mà có thể khiến Cố đại sư kiêng kỵ đến như vậy a?","Trình Gia bị chính mình não bổ doạ đến đứng ngồi không yên, đành phải vùi đầu vào ăn để phân tán sự chú ý, chẳng dám ngó loạn khắp nơi nữa, chỉ sợ nhìn thấy mấy thứ không sạch sẽ.","Những người khác thấy vậy đều vô cùng mờ mịt, cảm thấy Tiểu Trình tổng không hổ là người sinh ra trong hào môn, ăn một bữa cơm thôi mà biểu tình cũng có thể phong phú đến như thế, làm người ngoài không có cách nào phỏng đoán......","Sự thật chỉ đơn giản là Cố Vô Kế đang rất đói bụng. Nhìn một bàn ú ụ mỹ thực, cậu sao có thể thờ ơ! Lại nói, nếu để bụng đói đi bắt quỷ thì không ổn một chút nào, dù sao tay đạo diễn Hoàng kia vẫn ngồi chễm trệ ở chỗ đó có chạy mất đâu mà sợ, cho nên cứ ăn uống no say trước rồi tính tiếp!!","Trong lúc dùng cơm, Cố Vô Kế cũng thường xuyên ngẩng đầu lên thầm quan sát ông ta.","Sắc mặt đạo diễn Hoàng càng ngày càng kém, cả người như một đoá hoa thoi thóp sau cơn bão, giống như chỉ cần búng một cái là hôn mê, hắn rốt cuộc chịu không nổi nữa, đứng dậy, bảo chính mình ra bên ngoài đi bộ tiêu cơm một lát. Trợ lý bên cạnh lo lắng, nói: \"Để tôi đi cùng với ngài.\"","Đạo diễn Hoàng gật đầu đồng ý.","Cố Vô Kế thấy thế cũng đứng lên.","\"Cố đại sư, sao vậy??\" Trình Gia cả kinh, nơm nớp lo sợ nhìn sang Cố Vô Kế. ","\"Tôi cũng muốn đi ra ngoài tản bộ, liền đi cùng đạo diễn Hoàng luôn đi.\" Cố Vô Kế nói.","\"Cho tôi đi với!!\"","Trình Gia nhanh như chớp mở miệng, trong đầu còn không quên tưởng tượng ra thêm nhiều màn kinh dị khác nhau, suýt chút nữa lại đem chính mình doạ đến nhũn cả hai chân.","Quá khứ, Trình Gia có là loại người đánh chết cũng không tin trên đời còn có ma quỷ, nhưng sau hai lần được quỷ đến \"xoa đầu\"...... Phương diện khác thì không rõ ràng lắm nhưng năng lực bổ não của hắn đã leo lên một tầng cao mới.","Đạo diễn Hoàng dù khá là kinh ngạc, nhưng cũng không từ chối, hắn có điên mới đi cự tuyệt Tiểu Trình tổng- nhà đầu tư siêu to khổng lồ. Cứ như vậy, bốn người rảo bước ra khu vườn gần đó.","Để lại một đống trai xinh gái đẹp ngồi mộng bức, bữa tiệc hôm nay cứ quái quái sao sao á, khác hoàn toàn với tưởng tượng của bọn tui nha!!","..........","Trong suốt quá trình tản bộ, ngay từ đầu đã trầm mặc lạ thường.","Cái khu vườn này còn khá là rộng rãi, xung quanh bày biện các loại núi giả hồ nhân tạo, đi không bao lâu liền rời xa chốn tiệc tùng ồn ào, náo nhiệt.","Bốn người cứ như vậy mà đi, Trình Gia hết sức cảnh giác nhìn khắp nơi, một chữ cũng không phun ra, trợ lý kia thấy vậy cũng không tiện mở lời, vì thế trong tình cảnh hiện tại chỉ có đạo diễn Hoàng lên tiếng tán gẫu đôi lời với Cố Vô Kế, nội dung cuộc trò chuyện xoay quanh bộ phim điện ảnh vừa mới đóng máy kia.","Cố Vô Kế lúc đầu không có để tâm lắm, nhưng sau khi nghe đến hai chữ điện ảnh liền trở nên nghiêm túc phi thường, còn không quên thỉnh giáo đạo diễn Hoàng các loại kỹ xảo.","Tuy rằng khoảng thời gian vừa qua có rất nhiều chuyện kỳ quái xảy đến với cuộc đời cậu..... Nhưng từ sâu trong thâm tâm, Cố Vô Kế vẫn luôn coi mình là một diễn viên chuyên nghiệp, mà cậu vốn là một người nếu đã lựa chọn cái gì đều sẽ nghiêm túc thực hiện tới nơi tới chốn, cho dù bộ phim mình quay đã đóng máy cũng không được tùy tiện bỏ qua.","Đạo diễn Hoàng vốn chỉ nói đại một đề tài cho có, không nghĩ tới Cố Vô Kế lại nhiệt tình đến như vậy, hắn đành phải căng da đầu tiếp chuyện, trong lòng không khỏi vừa yêu vừa hận thái độ làm việc chuyên nghiệp của Cố Vô Kế, làm người khiêm tốn, có thực lực nhưng không kiêu ngạo, đã thế còn rất ham học hỏi, nhan sắc lại không phải loại tầm thường, hơn nữa quan hệ cá nhân với Tiểu Trình tổng vô cùng tốt, tiền đồ tương lai của Cố Vô Kế chắc chắn không thể đong đếm được a! ","Đột nhiên, có một trận gió lạnh thổi lướt qua, đạo diễn Hoàng tựa hồ nghĩ tới cái gì đó, sắc mặt tức khắc trắng bệch đến cực điểm. Trong lòng mấy người ở đây đều cảm nhận được điều gì đó bất thường, quay đầu lại thì thấy, ánh đèn xung quanh đều không cánh mà bay, núi giả trước mắt bỗng tràn ra ồ ạt sương mù, che lấp tất cả tầm mắt của mọi người.","Không khí lưu thông càng lúc càng lạnh lẽo, những vùng da không được quần áo che đậy đều nổi lên một tầng da gà da vịt. Không dừng lại ở đó, bọn họ thậm chí còn ẩn ẩn nghe thấy tiếng khóc thút thít của một người phụ nữ, tiếng khóc kia giống như được truyền tới từ bốn phương tám hướng, cho dù có bịt kín tai lại cũng có thể nghe được rõ ràng, đáng sợ vô cùng.","\"Cố đại sư, chuyện gì đang xảy ra......\" Trình Gia nhanh chóng xích lại bên người Cố Vô Kế, ánh mắt khiếp sợ nhìn về phía đạo diễn Hoàng: \"Là do tên này động tay động chân ư??\"","Trình Gia bỗng phát hiện, ánh mắt đạo diễn Hoàng khi nhìn về phía hắn cũng khiếp sợ không kém.","Trình Gia: \"??\"","Trình Gia bỗng nhiên có cảm giác bản thân bị tra nam lừa dối, đạo diễn Hoàng nhất định phải thành khẩn xin lỗi hình tượng boss biến thái đứng sau màn thao túng do hắn mất ăn mất ngủ bổ não ra suốt bấy lâu nay.","\"Kiểu này, ngài hẳn đã biết được cái gì đó đi?\" Cố Vô Kế lên tiếng.","Đạo diễn Hoàng lúc này đã sợ hãi đến tột độ, toàn thân không ngừng run rẩy, trong mắt tràn đầy tuyệt vọng: \"Tôi vốn cho rằng nếu ở chung với nhiều người khác thì sẽ không xảy ra chuyện gì, không nghĩ tới mọi chuyện lại ra nông nỗi này..... Xem ra, nữ quỷ kia nhất định không chịu buông tha cho tôi!!\"","Từ trong miệng của đạo diễn Hoàng, bọn họ rốt cuộc biết được chân tướng của mọi chuyện. Hoá ra vào đêm khuya mấy hôm trước, bởi vì phải tham dự một bữa tiệc ở đây, trên đường lái xe về nhà ông ta đã bắt gặp một nữ nhân đứng đón xe ở ven đường khu ngoại thành hoang vu.","Đạo diễn Hoàng lúc đó cũng không chú ý lắm, chỉ cảm thấy có chút kỳ quái, nhưng, trong gương chiếu hậu bất thình lình hiện lên khuôn mặt máu me be bét của nữ nhân đứng ven đường đó, mặc kệ nhìn kiểu gì cũng không giống nhân loại bình thường a.","Lúc ấy hắn sợ tới mức không dám quay đầu lại, cứ thế đạp ga phóng xe chạy đi, nhưng nữ quỷ đó vẫn không chịu buông tha cho hắn, đạo diễn Hoàng dù ở nơi nào đi chăng nữa cũng cảm nhận được sự tồn tại của nàng, thậm chí vào buổi tối soi gương còn có thể thấy rõ thân ảnh của nữ quỷ kia, dọa hắn sợ đến nỗi hồn sắp lìa khỏi xác. ","Sau đó, đạo diễn Hoàng bị dồn đến bước đường cùng, đành phải đi xin phù chú trừ tà...... Cái phù chú này từ đầu còn rất hiệu nghiệm, làm cho nữ quỷ kia không thể tùy tiện xuất hiện nữa, vì vậy đạo diễn Hoàng mới an tâm đến nơi này tham dự tiệc đóng máy.","Nhưng trên đường tới đây, đạo diễn Hoàng mơ hồ lại nhìn thấy nữ quỷ kia, cho nên lúc đó hắn mới sợ hãi đến như vậy. Nhưng mà hắn cũng không dám bỏ về a, rốt cuộc một mình tách ra không biết sẽ xảy ra chuyện quái quỷ gì, không khéo còn đặc tội Tiểu Trình tổng.....","Cũng may sau khi Cố Vô Kế tới, thân ảnh nữ quỷ cũng biến mất, đạo diễn Hoàng mới có thể thở hắt ra.","Chỉ là lúc dùng bữa, cơ thể hắn lại càng cảm thấy khó chịu, nhìn mọi người xung quanh, mỗi người sau lưng đều cõng theo một quỷ ảnh lúc nha lúc nhúc, bọn họ giống y như sắp bị đám ác quỷ kia đào hồn chiếm xác!! Làm cho đạo diễn Hoàng sinh ra cảm giác bị vô số quỷ hồn vây bắt, cho nên mới lấy cớ ra vườn đi dạo cho tiêu cơm, trên thực tế là để thoát khỏi chốn quỷ dị đó.","Mà hắn yên tâm cho Cố Vô Kế cùng với Trình Gia đi theo cũng là vì hai người bọn họ nhìn qua vẫn là hình dáng của nhân loại bình thường...... Không nghĩ tới phù chú kia lại hết hiệu lực vào đúng thời điểm này a!! Nữ quỷ sắp hiện lên rồi!!","\"Kiểu này thì xong rồi!! Chúng ta sẽ chết ở đây mất!!\" Đạo diễn Hoàng tuyệt vọng nói: \"Nữ nhân kia sẽ không bỏ qua cho tôi..... Nhưng mà tôi rõ ràng không có làm ra tội tình gì mà!! Tại sao lại______\"","\"A, từ từ, đạo diễn Hoàng, nữ nhân mà ngài nhắc đến, chính là cô ấy sao?\" Thanh âm của Cố Vô Kế bỗng vang lên.","Đạo diễn Hoàng phải mất một lúc mới có thể lý giải được lời nói bất ngờ của Cố Vô Kế, mộng bức quay đầu lại, liền nhìn thấy nữ quỷ kia đang đứng ngay bên cạnh Cố Vô Kế, cái khuôn mặt đáng sợ mà quen thuộc kia đã xuất hiện cả trăm lần trong giấc mơ của hắn.","\"Cô ta đã đến!!\"","Đạo diễn Hoàng đã sợ đến suýt ngất, hồn vía bay thẳng xuyên thủng chín tầng mây, nhưng lại phát hiện, Cố Vô Kế nhìn qua vẫn vô cùng bình tĩnh, đã thế, cậu ta còn dịu dàng đặt nhẹ đôi bàn tay trắng nõn lên vai của nữ quỷ, vẻ mặt ôn nhu giống y hệt anh trai nhà bên, ân cần mở miệng: \"Em cứ yên tâm, cho dù tên đạo diễn kia đã làm ra chuyện gì có lỗi với em, anh "]