["Chương 61<br>Editor: ThmaiD","....","\"Chẳng qua cũng chỉ là một nhân loại bình thường....... Cho dù có thể thu hút sự chú ý của lệ quỷ đi chăng nữa, nhưng cùng lắm cũng chỉ khiến nó quay đầu liếc một cái mà thôi. Suy cho cùng, hiếm lệ quỷ nào có thể kháng cự được lực hấp dẫn của huyết thống.......\" Ninh đại sư không khỏi lẩm bẩm một mình, nhưng dù có nói như vậy, tình huống hiện tại đã vượt ra khỏi tầm kiểm soát của hắn, làm hắn không còn cảm thấy tự tin như những lúc ban đầu.","Cố Vô Kế nhìn về phía lệ quỷ Trình Già, phát hiện ý thức của đối phương bây giờ không được thanh tỉnh cho lắm, những hành động lúc này phỏng chừng toàn dựa theo bản năng chi phối. Cho dù bản thân đã rơi vào tình cảnh như vậy, đối phương vẫn cố hết sức kìm hãm bản năng lại chỉ để quay ra lườm tui một cái, có thể thấy được người ta ghim tui sâu sắc đến nhường nào a.","Dù sao đàn ông đích thực vốn không thể thích đực, đang yên đang lành tự dưng lại bị cưỡng hôn, đã thế người cưỡng hôn mình lại còn là đàn ông, kiểu này làm gì có trai thẳng nào chịu cho nổi, tui không bị người ta đấm vỡ mồm đã là may lắm rồi đấy! Đây có thể coi là một điều khiến cho đối phương cảm thấy ám ảnh nhất sau khi trở thành lệ quỷ ấy chứ - Cố Vô Kế nghĩ thầm.","Sau khi nhìn thấy Cố Vô Kế, biểu cảm trên khuôn mặt của lệ quỷ Trình Già càng trở nên phẫn nộ, âm khí quanh thân bỗng nồng đậm hơn vài phần, làm Trình Gia ngồi gần đó bị xông cho suýt ngất, về phía Ninh đại sư bên kia cũng không thể cảm thấy tốt hơn là bao.","Nhưng điều khiến cho Ninh đại sư cảm thấy kinh hãi đến tột độ chính là, sau khi phát hiện sự tồn tại của Cố Vô Kế, lệ quỷ Trình Già lập tức lựa chọn từ bỏ Trình Gia, quay người chậm rãi bước về phía Cố Vô Kế.","Mồ hôi lạnh trên người Ninh đại sư tuôn ra như suối, hắn vốn không nghĩ đến việc Cố Vô Kế thật sự có năng lực làm cho lệ quỷ lựa chọn mình. Xem ra gia hỏa kia cũng không yếu như trong tưởng tượng, thế nhưng lại có phương pháp hấp dẫn lệ quỷ, có khi lúc còn ở biệt thự Trình gia, đối phương đã bỏ bùa mê thuốc lú gì đó trên người lệ quỷ. Nhìn cao ráo sáng sủa thế kia mà tâm cơ sâu không lường được, thời buổi này đúng là không thể nhìn mặt mà bắt hình dong!","\"Mày muốn làm cái gì? Đây chính là lệ quỷ, không phải là thứ mà một kẻ như mày có thể khống chế được.\" Ninh đại sư quát lớn: \"Nếu hiện tại biết điều cút đi, tao còn có thể rộng lượng tha cho mày một mạng, bằng không thì mày cứ đứng yên đấy chờ lệ quỷ đến và xé nát cái bản mặt thích xen vào chuyện của người khác kia ra đi!\"","Cố Vô Kế nghe xong lời đe dọa của Ninh đại sư, sau đó xâu chuỗi với những thứ mà mình quan sát được quanh đây, không cần phải suy nghĩ quá nhiều đã có thể mơ hồ đoán được mục đích thật sự của đối phương. ","Xem ra cái tên đại sư họ Ninh kia bắt cóc Trình Gia đến đây là để làm 'mồi' hấp dẫn lệ quỷ Trình Già, sau khi lệ quỷ bị hấp dẫn đến đây, hắn sẽ dùng một trận pháp nào đó để khống chế lệ quỷ Trình Già làm tay sai cho mình. Nếu để kế hoạch của hắn thành công, chắc chắn sẽ gây ảnh hưởng rất lớn đến cuộc sống của những nhân loại bình thường ngoài kia, để rồi về sau không biết sẽ còn có biết bao nhiêu con người vô tội khác bị sát hại một cách tàn độc vô nhân tính.","Nghĩ như vậy, ánh mắt của Cố Vô Kế liền trở nên vô cùng lạnh lẽo: \"Tôi sẽ không đi đâu hết.\" Hôm nay cho dù có phải bỏ mạng tại chỗ này, mình cũng phải bằng mọi giá phá hủy kế hoạch của đối phương!","Thấy biểu cảm kiên quyết trên khuôn mặt của Cố Vô Kế, sắc mặt Ninh đại sư càng trở nên khó coi: \"Tao vốn không định làm đến nước này.\" Dù sao nghi thức kia hao tốn rất nhiều thể lực, nếu không bị dồn vào đường cùng hắn cũng không muốn phải sử dụng nó.","Hắn trực tiếp dùng dao găm cắt một đường trên đầu ngón tay, máu tươi bắt đầu nhỏ xuống trận pháp trên mặt đất, xung quanh đột hiện ra một nhóm vong hồn, khuôn mặt của chúng nó ngập tràn oán độc, duỗi tay túm chặt thân thể của Trình Già. ","Cảnh tượng này quả thực vô cùng khủng khiếp, Trình gia chủ đang nơm nớp lo sợ trốn dưới gầm bàn thấy một màn nhự vậy liền bị dọa xỉu luôn.","\"Mang hắn đến đây!\"","Lớp sương mù hắc ám quấn quanh thân của Trình Già hiện ra ăn mòn hết đám vong hồn, chúng nó điên cuồng phát ra những tiếng gào la thảm thiết, nhưng cùng lúc đó, bỏ qua cái chết của đồng bạn những vong hồn phía sau vẫn tiếp tục tiến lên, nỗi oán niệm mãnh liệt trên người chúng nó khiến biểu cảm trên khuôn mặt Trình Già càng thêm phẫn nộ, hắn đột nhiên dừng bước.","\"Không ổn.\" Khi Cố Vô Kế nhìn thấy cảnh tượng trước mắt này, trong lòng liền nổi lên dự cảm bất hảo, biết rõ nếu bản thân mình hiện tại không làm ra một điều gì đó, thì mọi chuyện sẽ phát triển theo chiều hướng xấu nhất. ","Cậu hít một hơi thật sâu, não bộ bắt đầu phân tích tính toán để tìm ra phương pháp giải quyết. Muốn hấp dẫn lệ quỷ, phương pháp tối ưu nhất chính là chọc tức đối phương, làm chỉ số thù hận của đối phương đối với mình không ngừng tăng lên. Nếu ngay từ đầu sự xuất hiện của mình đã khiến cho Trình Già chú ý, chứng tỏ là sâu trong thâm tâm, hắn cực kỳ để ý đến nụ hôn lần trước, mình lúc này chỉ cần xuống tay từ phương diện kia.......","\"Trình Già!\" Cố Vô Kế đột nhiên lên tiếng gọi, làm Trình Gia giật bắn cả người vì tưởng Cố đại sư gọi mình, suýt chút nữa 'dạ' một cái, nhưng quay ra lại phát hiện ánh mắt của Cố đại sư bây giờ hướng toàn bộ về phía ông chú trẻ.","\"Chuyện lúc trước anh vẫn còn nhớ đúng không? Tôi thật sự không biết đấy là nụ hôn đầu tiên của anh, thật ngại quá, cho tôi xin lỗi nhé!\" Ngữ khí của Cố Vô Kế hết sức chân thành, dù sao cậu đã muốn xin lỗi từ lâu rồi.","Lời này vừa thốt ra, toàn bộ đại sảnh đột nhiên an tĩnh đến kỳ lạ.","Trình Gia suýt chút nữa liền cắn phải lưỡi, tại thời điểm tui hôn mê, Cố đại sư và ông chú trẻ rốt cuộc đã làm gì nhau?!","Ngay cả kẻ có kiến thức rộng rãi như Ninh đại sư, khi nghe được lời xin lỗi kinh người của Cố Vô Kế cũng phải đơ người ra mất một lúc, ánh mắt nhìn về phía Cố Vô Kế lúc này đã bắt đầu mang theo vài phần khiếp sợ từ tận đáy lòng.","Tên Cố Vô Kế này đến tột cùng là thần thánh phương nào?! Cho dù người mạnh nhất trong giới đại sư cũng không dám đi abcxyz với lệ quỷ....... Đã thế tên Cố Vô Kế này còn lựa chọn xuống tay với một lệ quỷ có cùng giới tính với mình, thật sự quá mức biến thái, có vã quá cũng chẳng ai điên mà làm như vậy! ","Ninh đại sư đột nhiên hiểu được tại sao lệ quỷ Trình Già cho dù đã mất đi ý thức vẫn nằng nặc không chịu buông tha cho Cố Vô Kế. ","Sau khi nghe được lời xin lỗi của Cố Vô Kế, lệ quỷ Trình Già vốn đang điên cuồng tức khắc bình tĩnh trở lại, ánh mắt dần trở nên tỉnh táo hơn, nhưng hắn vẫn đứng yên một chỗ không bước về phía trước nữa, giống như đang chờ đợi lời nói tiếp theo của Cố Vô Kế. ","Nếu người quan sát có một bộ não phong phú đa dạng, thậm chí còn có thể phát hiện ra, sâu trong hai con ngươi lạnh lẽo kia còn mang theo vài tia tình ý.","Trình tiểu thiếu gia của chúng ta lúc này đã bắt đầu bổ bão ra một loạt các cốt truyện cẩu huyết ngược tâm ngược thân yêu hận tình thù tương ái tương sát BDSM các kiểu các kiểu, càng nghĩ cảm cảm thấy kích động. Tui muốn bung lụa, tui muốn ghép CP, tui muốn có thịt ăn! Nếu hai người bọn họ thực sự thành đôi, Cố đại sư và tui cũng có thể coi là người một nhà rồi á! Vốn dĩ đã thân nay càng thêm thân!!","Thấy Trình Già đã bình tĩnh trở lại, Cố Vô Kế đành phải căng da đầu nói tiếp: \"Tôi biết anh là trai thẳng, bị tôi cưỡng hôn chắc chắn cảm thấy vô cùng nhục nhã....... Nhưng tình huống lúc đó thật sự quá mức nguy cấp, tôi không thể tìm ra được biện pháp nào khác, cho nên mới đành phải làm như vậy, tôi thành thật xin lỗi, chỉ cần anh tha thứ bảo tôi làm gì tôi cũng không chối------\"","Cậu còn chưa dứt lời, biểu cảm trên mặt của Trình Già đột nhiên lạnh lẽo đến cực điểm, âm khí quanh thân giống như mất kiểm soát mà bùng lên dữ dội, chớp mắt sau đó nhóm vong hồn vốn đang giữ chặt cơ thể hắn đã bị sương đen cắn nuốt không còn một mảnh.","Âm khí đột nhiên bùng nổ làm cho bóng đèn trong đại sảnh đồng loạt vỡ nát, những mặt gương xung quanh cũng bắt đầu bung ra toàn bộ, bên trong những mặt gương hình có thứ gì đó đen thui đang từ từ bò ra. Làm cho khoảng không gian vốn đã vô cùng khủng bố này trực tiếp biến thành địa ngục trần gian.","Trình Gia đã bị dọa chết khiếp, còn Ninh đại sư đã bị phản thệ đến hộc máu, nhưng người đang gặp nguy hiểm nhất lúc này không nghi ngờ chình là Cố Vô Kế - người thốt ra câu nói khiến lệ quỷ trở mặt. ","Đối với tình huống trước mắt, Cố Vô Kế chỉ cảm thấy vô cùng khó hiểu. ","Tui vừa nói sai câu nào ư? Rõ ràng chỉ là một lời xin lỗi chân thành tha thiết thôi mà, rốt cuộc là chỗ nào chọc đến đối phương?? ","Không sai, chỉ số EQ của Cố Vô Kế phải nói là âm vô cùng, nếu người khác không tỏ tình trước, cho dù có bật đèn xanh hay ám chỉ lộ liễu thế nào đi chăng nữa, cậu cũng chẳng thể nhận ra được tình cảm của người ta đối với mình đâu, cùng lắm cũng chỉ coi đó là tình anh em gắn bó như bền chặt keo sơn mà thôi.","Hơn nữa bởi vì bản thân Cố Vô Kế tự coi mình là trai thẳng, cho nên cách suy nghĩ và lối tư duy của cậu cũng rất thẳng, vẫn luôn lầm tưởng rằng, nếu mình thẳng thì tất cả những người xung quanh mình cũng phải thẳng 100%.......","\"Chết tiệt! Mình không thể để cho tên kia tiếp tục chọc tức lệ quỷ, hắn thực sự quá mức biến thái rồi, đến lệ quỷ mà cũng dám quấy rối tình dục, bề ngoài tỏ ra vô cùng bình tĩnh nhưng một khi mở miệng nói ra câu nào là câu ấy làm cho lệ quỷ giận sôi máu, nếu hắn đã dám chọc tức lệ quỷ thì khẳng định đã tìm ra biện pháp đối phó với nó!\" Toàn thân Ninh đại sư lúc này đã thấm ướt mồ hôi lạnh, trong lòng bắt đầu sinh ra vài phần sợ hãi đối với Cố Vô Kế - người mà hắn vốn hết sức khinh thường: \"Nếu để biện pháp của hắn thành công, mình chết là cái chắc!!\"","Ninh đại sư lập tức tiến đến đè Trình Gia xuống sofa. Trình Gia đang mải ngồi bổ não cốt truyện yêu hận tình thù của idol và ông chú ruột thì tự dưng bị đè xuống, biểu cảm trên mặt tràn đầy mộng bức không biết chuyện quái quỷ gì sắp xảy ra với mình. Thật ra mà nói, Ninh đại sư vốn định dùng tính mạng của Trình Gia uy hiếp Cố Vô Kế để thoát thân, dù sao nếu Cố Vô Kế đã dám đi đến một nơi nguy hiểm như thế này để cứu người, thì khẳng định rất coi trọng Trình Gia, không muốn tiểu thiếu gia gặp chuyện không may.","Nhưng sau khi được tận mắt chứng kiến mức độ biến thái của Cố Vô Kế, Ninh đại sư đã bỏ ngay cái suy nghĩ đầy mạo hiểm trên. Hắn thậm chí còn sinh ra suy nghĩ, Cố Vô Kế đến đây căn bản không phải là để cứu người, mục đích thật sự của hắn chính là đối phó với mình, sau đó hốt luôn tên lệ quỷ kia vào trong túi, rồi mang về đặt trên giường giở trò đồi bại các kiểu các kiểu!! ","\"Đáng chết! Nếu biết trước sẽ dây vào người này, mình tuyệt đối sẽ không hành động lỗ mãng đến như vậy, đáng lẽ ra nên để tên phế vật Trình gia chủ kia điều tra kỹ lưỡng thêm một chút....... Bây giờ nên làm sao mới là tốt nhất đây?\"","Ninh đại sư vừa lẩm bẩm vừa lấy dao găm thọc thêm một nhát vào một bên cánh tay của Trình Gia, nương theo tiếng kêu thảm thiết của tiểu thiếu gia, máu tươi từ miệng vết thương ồ ạt tuôn ra, cả căn phòng tức khắc ngập tràn mùi tanh ngọt của máu.","Trình Gia bởi vì mất máu quá nhiều nên sắc mặt tái mét lại, ý thức dần trở nên mơ hồ gần như đã hôn mê.","Trận pháp cổ xưa trên mặt đất vào lúc này đột nhiên toát ra những chùm sáng kỳ lạ, máu tươi của Trình Gia chảy xuống chuyển hóa thành vô số sợi tơ màu đỏ, nó trồi lên khỏi mặt đất phi đến chỗ Trình Già. ","Nháy mắt tiếp theo, bước chân của Trình Già lại dừng lại thêm lần nữa, trên khuôn mặt tuấn mỹ không khỏi hiện ra vài phần giãy giụa không tha, nhưng mấy sợi tơ đỏ kia đã chui vào bên trong thân thể của hắn.","Thấy kế hoạch của mình thành công, Ninh đại sư cảm thấy vui mừng khôn xiết, đây vốn là cục diện mà hắn đã bày ra từ trước, nhân lúc Trình Già bị thù hận chiếm lấy tâm trí, dùng máu tươi của Trình Gia làm môi giới mạnh mẽ tạo ra một khế ước kìm chế lệ quỷ, biến lệ quỷ trở thành một con thú cưng trung thành và tận tụy, bị hắn khống chế từ hành động đến tư duy. ","Lệ quỷ vốn là một sinh vật cực kỳ nguy hiểm, nếu mất khống chế thì sẽ gây ra những hậu quả hết sức khủng khiếp, dùng khế ước máu để khống chế là biện pháp tối ưu nhất. Nhưng huyết thống giữa Trình Gia và lệ quỷ có chút loãng, nên hiệu quả không thể tốt như khi sử dụng máu của cha mẹ anh chị em ruột thịt, thế nên lúc nãy lệ quỷ suýt chút nữa đã bị Cố Vô Kế câu đi, làm hắn không thể không lấy thêm máu của Trình Gia để gia tăng lực lượng của khế ước. ","Cố Vô Kế lập tức nhớ tới những sợi tơ đỏ xuất hiện trên người của nam quỷ trung niên lúc trước, biết rõ tình huống hiện tại đã phát triển theo hướng xấu nhất, rốt cuộc cho đến tận bây giờ, cậu vẫn chưa tìm ra lai lịch và tác dụng thực sự của những sợi tơ đỏ kia, cậu thậm chí còn không thể chạm vào nó.","\"Không xong!\" Nhất định không thể để cho mấy sợi tơ đỏ kia đi vào cơ thể của Trình Già! ","Cố Vô Kế đang định tiến đến ngăn cản, thì đột nhiên cảm nhận được hơi lạnh truyền đến từ cẳng chân, hóa ra không biết từ khi nào, đã có vô số vong hồn xuất hiện giữ chặt thân thể của cậu, không cho cậu tiếp tục đi về phía trước. <br>","<br>","\"Đây là từ khi nào......\"","\"Ah, không lường trước được đúng không.\" Ninh đại sư đưa tay lên vuốt tóc tiện thể lau luôn lớp mồ hôi nhớt nhát trên trán, thấy tình thế lúc này đã hoàn toàn nghiêng về phía mình, không khỏi thở phào nhẹ nhõm, hắn suýt chút nữa thì lật thuyền trong mương.","\"Ngay từ lúc âm khí trên người lệ quỷ bùng nổ tao đã hành động rồi....... Tất cả là do mày quá để tâm đến tên lệ quỷ kia nên không kịp nhận ra mà thôi.\"","\"Thì ra là thế.\" Cố Vô Kế hít một hơi thật sâu rồi khẽ híp mắt lại giống như đã nhắm mắt buông xuôi chấp nhận số phận của mình, nhưng ngữ khí nói chuyện vẫn vô cùng bình tĩnh: \"Những chuyện phát sinh trong biệt thự Trình gia cùng với mấy vụ án mạng diễn ra gần đây, à quên còn có mấy tấm phù chú nghe bảo là trừ ta nhưng thực tế lại có tác dụng hấp dẫn ma quỷ, tất cả đều là tác phẩm của ông?\"","Đã thế mấy cái sự kiện xui xẻo này đều trùng hợp bị cậu phát hiện. Chỉ trong một khoảng thời gian ngắn mà người này lại có thể làm ra nhiều việc ác ôn đến như thế, nếu không xử lý mạnh tay, Cố Vô Kế không biết người này sẽ lại còn làm ra biết bao nhiêu chuyện điên rồ nữa.","\"Mày cũng có thể cho là như vậy.\" Ngữ khí của Ninh đại sư mang cho con người ta một cảm giác vô cùng thượng đẳng, hắn nói: \"Suy cho cùng, đối với những kẻ tầm thường như lũ chúng mày, Ninh gia của bọn tao là một tồn tại cao quý không thể với tới, ba cái thứ tép riu như mày mà có thể đấu lại được với gia tộc của bọn tao sao....... Mấy sự việc kể trên, cái mà mày thấy được cũng chỉ là bề nổi mà thôi, bộ não bé nhỏ của chúng mày không thể hiểu nổi thâm ý thực sự ẩn sâu trong đó đâu.\"","Nếu đối phương chỉ là người thường, Ninh đại sư cũng lười lên tiếng, ai rảnh mà ngồi giải thích tỉ mỉ cho một kẻ sắp chết chứ. Nhưng xét thấy Cố Vô Kế là một người hiếm hoi có thể mang đến sự kinh hách cho mình, Ninh đại sư không khỏi muốn khoe thêm vài câu để cho Cố Vô Kế lác mắt ra, bằng không cứ có cảm giác mình không bằng đối phương. ","\"Vậy Ninh gia các người làm như vậy rốt cuộc là để làm gì?\" Cố Vô Kế hơi khó hiểu nên mở miệng dò hỏi: \"Có nhiều năng lực độc đáo đến thế, nếu các người muốn tiền tài há chẳng phải vô cùng dễ dàng hay sao, hà tất phải làm ra nhiều chuyện điên rồ như vậy, hại biết bao người rơi vào tình cảnh cửa nát nhà tan.\"","Tuy từ nhỏ Cố Vô Kế đã có năng lực thu ma hút quỷ và cũng bởi vì loại năng lực ấy mà cậu không có lấy một người bạn thân, thường thì những kẻ cả gan đi gây sự với cậu không hiểu sao đều sẽ gặp phải nhiều chuyện xui xẻo, cho nên không một ai dám xung đột trực tiếp với Cố Vô Kế, bọn chúng chỉ có thể âm thầm cô lập cậu. "]