["Editor: ThmaiD","Chương 45A","Sắc trời đã bắt đầu tối sầm lại.","Một mình Cố Vô Kế đi sâu vào bên trong cánh rừng rậm rạp, nhìn qua cùng lúc trước không có gì khác biệt, nhưng nếu cẩn thận quan sát, liền có thể phát hiện ra trên người cậu nhiều ra một đống đồ vật kỳ kỳ quái quái.","Đúng vậy, đây chính là những thành quả Cố Vô Kế thu được sau một hồi thân thiện đàm phán cầu hỗ trợ, những người chơi khác không thể không chủ động lôi đống đạo cụ còn lại của bản thân mình ra cho cậu mượn.","Tâm tình của những người chơi khác thật ra đều vô cùng phức tạp, nhớ lại khi nãy hẵng còn đứng ở phe đối lập với Cố Vô Kế đã thế còn bị đối phương điều khiển quỷ hồn dọa cho chết khiếp, nhưng bây giờ, tính mạng của tất cả bọn họ đều ký thác ở trên người của Cố Vô Kế.","Cho dù Cố Vô Kế có lợi hại đến mức nào đi chăng nữa, cũng không có khả năng cứng đối cứng đối với Boss lệ quỷ siu cấp khủng bố a!! Nói không chừng chưa kịp làm gì đã bị ánh mắt của Boss ghim chết.","Trong lúc nhất thời tâm thái của bọn họ đều sinh ra những biến đổi lớn, ngay cả những đạo cụ trân quý mà bản thân mình không nỡ rời xa cũng chủ động lôi ra cho Cố Vô Kế mượn. Suy cho cùng, chỉ khi tính mạng của Cố Vô Kế được đảm bảo, thì bọn họ mới có cơ hội rời khỏi phó bản này, nếu người đã chết thì còn cần đạo cụ để làm cái quái gì nữa.","Cũng may là khi nãy đối đầu với Cố Vô Kế, bọn họ trúng chiêu quá nhanh, có rất nhiều đạo cụ còn chưa kịp lôi ra sử dụng, nếu không đống đạo cụ lúc này có khi vẫn còn đang nằm trong thời gian chờ làm lạnh......","Vì thế Cố Vô Kế hiện tại có thể được miêu tả là tấm lưng nhỏ bé gánh vác niềm hy vọng to lớn của tất cả người chơi ở đây rồi xông pha tiền tuyến.","Xa xa truyền đến tiếng súng báo động, cậu biết chắc đây chính là tín hiệu cho thấy cuộc đi săn đã chính thức bắt đầu, chủ nhân hòn đảo đã bắt đầu hành động.","\"Xem ra mình có thể hoàn thành nhiệm vụ ẩn được hay không thì phải đặt cược hết vào hiện tại.\" Cố Vô Kế hít một hơi thật sâu, mở tấm bản đồ ra trước mắt. Cậu đã lên kế hoạch từ trước, bây giờ chỉ cần xác nhận lại lộ tuyến chạy trốn một chút mà thôi.","Rốt cuộc Boss của toàn phó bản so với những người chơi khác dĩ nhiên là khó đối phó hơn nhiều rồi, cho dù cậu có một thân trang bị vũ khí hiện đại, cũng khó để lấp đầy khoảnh chênh về thực lực.","Huống hồ.......","Cố Vô Kế không hiểu sao cứ cảm thấy, ngay từ lúc mới bắt đầu cuộc săn, liền có một loại cảm xúc cấn cấn khó chịu rà quét một lượt trong tâm trí mình, cái cảm giác này rất giống cảm giác khi cậu đụng phải chó săn bên trong căn nhà gỗ lúc trước.","Quả nhiên Boss tạm thời vẫn chưa muốn đơn thương độc mã ra tay trực tiếp đối với tui đi!","\"Xem ra nơi mình muốn đến chính là chỗ đó.\" Cố Vô Kế thực mau liền xác định được địa điểm mấu chốt.","Nhưng ngay vào lúc này, từ phía sau truyền đến từng đợt khí âm lãnh, Cố Vô Kế quay đầu nhìn lại, bất thình lình nhìn thấy, dưới tán cây âm u ẩm ướt, le lói theo những ánh trăng mịt mờ, một bóng đen dị dạng đang dần dần ngưng tụ lại, mơ hồ triển lộ ra dáng hình của một con quái vật, cho dù thân mình của nó còn chưa được ngưng tụ lại toàn bộ, nhưng tiếng gầm gừ của quái thú đã len lỏi vào hai bên mang tai, tựa như tiếng thì thầm của địa ngục vậy.","Hơn nữa, thứ sắp xuất hiện còn không dừng lại ở con số một, bóng dáng của chúng nó đã chặn lại toàn bộ đường đi của Cố Vô Kế.","\"Xem ra suy đoán của mình không có sai. Dù sao đi săn mang theo chó săn là một chuyện hết sức bình thường.... Có lẽ đây chính là nguồn gốc cái tên của chúng nó.\"","Vẻ mặt của Cố Vô Kế lúc này vẫn vô cùng bình tĩnh, nháy mắt tiếp theo đột ngột lao nhanh về phía trước.","Lúc chân của cậu dẫm lên cái bóng của bọn chúng, móng vuốt của đám quái vật trên mặt đất suýt chút nữa là túm được mắt cá chân của cậu, nhẫn trong tay của Cố Vô Kế chợt lóe lên, một hình chiếu giống y như thiên thần cánh trắng đột nhiên xuất hiện.","Một cảm giác ấm áp bao bọc xung quanh thân thể của Cố Vô Kế, đám quái vật trên mặt đất toàn thân đều cứng đờ lại, nhân cơ hội này, Cố Vô Kế lao ra khỏi vòng vây.",".......","Lúc này, quay trở lại chỗ những người chơi khác, cũng không biết chủ nhân hòn đảo suy nghĩ cái gì, mà lại sai người bưng ra một màn hình LCD siêu to khổng lồ phát sóng trực tiếp những hành động của Cố Vô Kế, để cho những người này có thể nhận biết được đại khái những chuyện đã sẽ và sắp xảy ra.","Đương nhiên, điều bọn họ có thể làm được cũng chỉ là ngồi xem mà thôi, tất cả những người vọng tưởng trốn đi, lúc bước chân ra khỏi phạm vi quy định sẽ bị người hầu đừng canh bên ngoài giết chết trong tích tắc.","\"Cố Vô Kế! Nhất định phải thành công trốn thoát a!\"","\"Lúc trước làm được, lúc này nhất định cũng sẽ làm được!\"","Đám người chơi đều khẩn trương nhìn chăm chú vào màn hình, lúc xem đến đoạn Cố Vô Kế sử dụng đạo cụ thoát khỏi khốn cảnh trước mắt, cả đám đều không hẹn mà nhẹ nhàng thở ra hết lần này sang lần khác. Thậm chí còn có người tràn đầy tự hào, mở miệng: \"Kia chính là đạo cụ của tui đó à nha, lợi hại chưa, lợi hại chưa, quá lợi hại đúng hông cả nhà!?\" ","Có lẽ từ lúc sinh ra đến giờ, đám người chơi này mới có thế chung sống hòa thuận đến như vậy.......","Nhưng sau đó, khung cảnh cũng chưa được thay đổi, lúc Cố Vô Kế mới rời đi không lâu, bóng dáng dưới mặt đất đã bò ra một đám quái vật với khuôn trăng dữ tợn thân mình to lớn.","Mọi người nghe thấy rõ mồn một, từng tiếng bước chân đều đặn vang lên hai bên mang tai, đây chỉ là những âm thanh phát ra từ bên trong hình chiếu. Có người nào đó đang bước lại gần đám quái vật, nhưng bởi vì ánh sáng ở đây vô cùng u ám kết hợp với góc quay không được ổn cho lắm, khiến cho bọn họ không thể thấy được dung mạo thực sự của người đó, chỉ có thể nhận ra đối phương đại khái chính là một nam thanh niên.","Đám quái vật mang tên chó săn kia khi nhận thấy sự xuất hiện của người thanh niên kia đều trở nên ngoan ngoãn đến kỳ lạ, ánh mắt chúng nó vốn chỉ có bản năng giết chóc, cắn xé con mồi, lúc này lại mang theo vài phần sợ hãi.","Loại cảm xúc này thậm chí còn lây nhiễm cho những người chơi đang ngồi xem trước màn hình, một loại cảm xúc sợ hãi từ tận linh hồn đang dần ăn mòn hết tâm trí của bọn họ..... Nếu chẳng may đụng phải Boss phản diện trên hòn đảo này, bọn họ có khi sẽ điên mất, không thể níu giữ lại, cho dù là một tia lý trí.","\"Sao lại thế này, cho dù chỉ là một cái bóng trên màn hình, cũng có thể gây ảnh hưởng lên tinh thần của chúng ta?\"","\"Đây chắc chắn là chủ nhân hòn đảo.\" Lục Nguyên Châu bình tĩnh nhìn về phía màn hình, biểu tình mang theo vài phần ngưng trọng: \"Không ngờ hắn lại tới nhanh đến như vậy.......\"","Nếu cứ theo tốc độ này đi xuống, chẳng bao lâu liền đuổi kịp Cố Vô Kế!","..........","Cố Vô Kế chạy như bay trong cánh rừng u tối.","Nơi này đã bị một lớp sương mù dày đặc vây ở bên trong, xung quanh có vô số chướng ngại vật gập gềnh, trắc trở, khu rừng về đêm đen nhánh không chút ánh sáng duỗi tay không thấy năm ngón, người bình thường không thể chạy với tốc độ nhanh như Cố Vô Kế đang làm, đi kiểu gì để không bị vấp là giỏi lắm rồi.","Có thể khiến cho Cố Vô Kế chạy nhanh đến như vậy, là nhờ vào cái kính mắt cậu đang đeo ở trên mặt, đây cũng chính là đạo cụ cậu mượn được từ một người chơi, đạo cụ này có thể giúp cho người dùng quan sát được tỉ mỉ mọi chướng ngại vật xung quanh, lại kết hợp với tấm bản đồ địa hình trên tay, Cố Vô Kế mới có thể không chút kiêng nể gia tăng tốc độ chạy trốn.","Nhưng cho dù cậu chạy có nhanh đến cỡ nào đi chăng nữa, năng lực của nhân loại đâu thể so bì được với những tồn tại siêu nhiên khác.","Không bao lâu, phía sau truyền đến những tiếng tru dài, mặt đất thậm chí còn bắt đầu chấn động lên.","Khi nghe được những động tĩnh từ phía sau truyền đến, biểu tình của Cố Vô Kế càng ngưng trọng lên, trong lòng tự hỏi: \"Chủ nhân đảo nhỏ quả nhiên đã tới, dù sao hắn chính là Boss cấp Quỷ Vương, hiện tại khẳng định đang cố tình thả cho mình chạy trước, nói cách khác, nếu hắn trực tiếp ra tay, mình cũng khó lòng sống sót.\"","Nhưng vào lúc này, một cảm giác nguy cơ mãnh liệt đột nhiên nảy lên trong lòng Cố Vô Kế, tuân theo bản năng là việc mà Cố Vô Kế am hiểu nhất, cậu không chút do dự phi thân nhào thẳng vào đống lá khô rụng ở gần đó.","Ngay trong khoảnh khắc đó, một mũi tên nhọn hoắt bất ngờ lao đến chỗ cậu mới đứng khi nãy, xoẹt qua phần tay chưa kịp thu lại của Cố Vô Kế, rồi đâm thẳng vào thân cây phía trước, cây đại thụ xum xuê trọc trời trước mắt này bởi vì lực đạo mà chiếc mũi tên mang lại bắt đầu đung đưa kịch liệt.","\"Bị đâm trúng chắc chắn sẽ phải chết.\"","Cố Vô Kế che lại miệng vết thương nóng rát trên tay, trong đầu đưa ra kết luận.","Sau đó, khi cậu đang định đứng dậy, một khối thi thể có khuôn mặt dữ tợn bất thình lình trồ ra, nó vươn tay túm chặt lấy mắt cá chân của Cố Vô Kế, đó là một loại sức lực mà người bình thường không thể chống cự lại.....","\"Đừng, đừng hòng rời đi.......\"","Giọng nói khàn đặc tràn ngập oán độc từ miệng thi thể truyền đến.","\"Đúng rồi, suýt chút nữa thì quên mất, trong cánh rừng này, vẫn còn không ít quỷ hồn a.\"","..........","Cảnh tượng trên màn hình lúc này biến đổi theo thị giác của chó săn.","Chúng nó thường xuyên phát ra những tiếng gầm rú khiến con người ta hãi hùng khiếp vía, khứu giác của chúng nó phải nói là cực kỳ nhanh nhạy, không chút do dự chạy tung bay khắp cánh rừng rậm rạp.","Có lẽ là do bản thân chúng nó tồn tại theo một phương thức đặc thù khác với lẽ thường, còn có thể chạy trực tiếp xuyên qua cây cối...... Không, nói đúng hơn, cây cối như một phương tiện di chuyển riêng biệt của chúng nó vậy, bóng dáng của chúng nó có thể ẩn giấu bên trong thân cây, từ cây này sang cây khác, thoăn thoắt không ngừng nghỉ.","Dọc theo đường đi của bọn chúng còn xuất hiện rất nhiều quỷ hồn, nhưng những quỷ hồn này còn không kiên trì nổi ba giây, đã bị bọn chúng trực tiếp lao vào cắn xé, nhai rồi nuốt vào trong bụng.","Đám quỷ hồn này đã từng là cơn ác mộng không dám đối mặt của không ít người chơi ở đây, không ngờ dưới móng vuốt của đám quái vật lại trở nên yếu ớt bất kham đến như vậy.","Mọi người đều ngừng hô hấp, từ trước đến giờ bọn họ chưa từng gặp qua loại quái vật hung tàn đến như thế, rồi nghĩ đến việc chúng nó đang đi đuổi giết Cố Vô Kế, đều không khỏi vì Cố Vô Kế lau một thân mồ hôi lạnh.","Thái độ của chủ nhân hòn đảo vẫn vô cùng bình thản, thật giống như chưa từng nghiêm túc đi săn, nhưng mấy mũi tên hắn tùy tiện bắn ra, cũng đủ để đám người chơi ở đây tâm sinh sợ hãi.","Cái này so với ba cái phim kinh dị vớ vẩn còn khủng bố hơn e nờ lần luôn á! Rốt cuộc nếu Cố Vô Kế xảy ra chuyện, bọn tui còn sống được mới tài!!","Cho dù ngày thường bọn họ lợi hại đến mức nào, hiện tại cũng chẳng khác gì người bình thường, trong lòng ngoài việc cầu nguyện mong Cố Vô Kế bình an vô sự, còn những việc khác có muốn cũng không làm được.","Quả thực là ghét của nào trời trao của đấy, dưới tầm mắt của mọi người, trên màn hình đột nhiên xuất hiện thân ảnh của Cố Vô Kế.","Trong khoảng cách gần đến như vậy, đám chó săn chỉ cần nhào lên một cái là có thể trực tiếp cắn chết cậu ta.","Chủ nhân hòn đảo thậm chí còn chưa ra hiệu gì, đám chó săn xung quanh đã xông đến, chặn kín lối thoát của Cố Vô Kế, đem Cố Vô Kế vây ở chính giữa, cho dù muốn trốn thoát cũng không còn đường để lui.","\"Toi rồi, bị chặn đứng rồi!\"","\"Chẳng lẽ không còn cách nào nữa sao.....Aizz, nhân loại quả nhiên không thể đấu được với Boss lệ quỷ.\"","\"Bé không dám xem tiếp đâu!!\" ","\"Cố Vô Kế.....\" Lục Nguyên Châu bình tĩnh nhìn vào bóng dáng manh khảnh trên màn hình, biểu cảm mang theo vài phần lo lắng, sau đó đột nhiên nhận ra vài điểm không đúng, hai mắt không khỏi lóe sáng.","\"Thật đáng thất vọng a.\" Thanh âm lạnh băng của chủ nhân hòn đảo vang lên, ngữ khí lạnh nhạt đến cực điểm, giống như đang trò chuyện với một khối thi thể: \"Thân là con mồi do đích thân ta lựa chọn lại có thể dễ dàng bị bắt đến như vậy, quả thực có chút mất tư cách.\"","Cố Vô Kế đứng trước mặt hắn lúc này đã hoảng loạn đến nỗi biểu cảm tan vỡ, nơm nớp lo sợ chạy về phía trước vài bước, khi bị đám quái vật chặn lại còn sợ đến mức hai chân lảo đảo rồi ngã ngồi xuống mặt đất, thân thể không ngừng run rẩy, một chữ cũng không dám phun ra.","Hình tượng mong manh íu đuối này làm cho nhóm người xem chùa không khỏi lấy làm lạ. Những kẻ đã từng bị Cố Vô Kế hành cho suýt chút nữa sinh ra bóng ma tâm lý đều phải hoài nghi nhân sinh.","Nhưng tất cả những người từng tiếp xúc với Cố Vô Kế, khi chứng kiến cảnh tượng này, đều cảm thấy có gì đó không bình thường...... Sao lại thế này, Cố Vô Kế sao có thể là người như vậy được? Lúc trước cho dù rơi vào hoàn cảnh eo le đến nước nào, tâm thái vẫn luôn vững vàng như núi Thái Sơn không gì lay chuyển được cơ mà?","Chẳng lẽ là do Boss trong phó bản này quá mức khủng bố, mới có thể đem một người đã từng không gì cản nổi như Cố Vô Kế dọa cho chết khiếp!?","Nhìn thấy một Cố Vô Kế không như mong đợi như vậy, biểu tình trên mặt của chủ nhân hòn đảo càng thêm lạnh lẽo.","Đây chính là nhân loại đầu tiên thành công khơi gợi ra niềm hứng thú trong hắn, không ngờ lại đáng thất vọng đến như vậy: \"Ngay cả đứng lên cũng không nổi sao? Không ngờ lại có thể sợ hãi đến như vậy, thật buồn cười..... Đem một thứ phế phẩm như ngươi trở thành con mồi chính là sai lầm lớn nhất trong cuộc đời ta, giết chết loại con mồi như vậy chẳng khác gì tự làm nhục chính mình.\"","Chủ nhân hòn đảo buông cung tên trong tay xuống, không hề hứng thú tự mình động thủ.","Đám chó săn xung quanh thấy vậy đều vô cùng kích động, bắt đầu tiến lại gần Cố Vô Kế, bọn chúng có vẻ đã thèm thuồng tên nhân loại này từ lâu lắm rồi, cuối cùng dùng tốc độ nhanh nhất lao vào xé xác Cố Vô Kế.","Dưới lực đạo như vậy, cho dù là loại người gì, cũng chỉ có kết cục thịt nát xương tan mà thôi.","Chủ nhân hòn đảo đã xoay người đi, hắn căn bản không có hứng thú xem phế vật bị xé xác.","Nhưng trong chớp mắt này, hắn khẽ nhíu mày, quay đầu lại: \"Không đúng.\"","Khi xem cảnh tượng kế tiếp trên màn hình, đám người chơi đều kinh ngạc đến nỗi không khép nổi mồm.","Thứ chó săn cắn, thế nhưng không phải là Cố Vô Kế, mà là một khối thi thể đã thối rữa, nó đang giãy giụa kịch liệt, cho dù đã chết, mọi người vẫn có thể cảm nhận được nỗi sợ hãi tột độ của nó khi bị chó săn ngoạm một miếng.","Mà con chó săn kia sau khi ngoạm được một miếng, liền cảm nhận được miếng thịt trong mồm mình chả khác gì shit thời cổ đại, không chút do dự phun ra khỏi mồm.","\"Chuyện này rốt cuộc là như thế nào?\"","\"Là đạo cụ.\" Một người thấp giọng mở miệng: \"Đại khái chính là một cái đạo cụ tôi cho cậu ta mượn, có thể thêu dệt ra ảo ảnh của bản thân, nhưng bởi vì không có thực thể cho nên rất dễ dàng bị phát hiện......\"","\"Không ngờ Cố Vô Kế có thể ép con quỷ hồn kia ngụy trang thành bản thân mình, quả thực tự nhiên đến nỗi khó lòng phân biệt!\"","\"Tui nghĩ cậu ta còn dùng đạo cụ của tui để che dấu hơi thở chết chóc trên thân quỷ hồn..... Cho nên ngay cả đám cho săn mũi thính kia đều không hề nhận ra điểm khác thường.\"","Mọi người chậm rãi bàn tán, trong mắt không khỏi cháy lên ngọn lửa của niềm hy vọng.","Nếu lúc trước cho Cố Vô Kế mượn đạo cụ bọn tui không phải thực tình nguyện, nhưng hiện tại, bọn tui cảm thấy đó chính là quyết định chính xác nhất của bản thân mình! Nếu là người nam nhân này, nói không chừng còn có thể thành công sống sót trong cuộc săn thú!","Trong bất tri bất giác, những kẻ vốn hận không thể đem Cố Vô Kế diệt trừ cho sảng khoái, hiện tại tâm thái đã bắt đầu phát sinh những chuyển biến to lớn.","......"]