["Editor: ThmaiD","Chương 44A","Chuyện tới nước này, bọn họ đều đã bị quỷ hồn quấn thân, ngay cả giải quyết vấn đề trên người mình thôi đã khó, lại còn muốn động thủ với Cố Vô Kế là chuyện không có khả năng, trong lòng cả đám đều dấy lên một loại cảm giác cấn cấn khó chịu tựa như gặm phải shit vậy.","Cố Vô Kế có thể cảm nhận được những quỷ hồn xuất hiện ở đây đều không có ý thức riêng của mình, chỉ theo bản năng kêu gọi rồi tụ tập ở chỗ này mà thôi, còn việc chúng nó chỉ nhằm vào những người kia mà không nhằm vào cậu, điều này chỉ sợ là do....","Cố Vô Kế lôi tấm ảnh chụp đang dần nóng lên cất trong lồng ngực ra, tại khoảng không gian bên trong lớp sương mù, những nét bôi đen vốn có trong tấm ảnh chụp thế nhưng bắt đầu có dấu hiệu phai nhạt đi vài phần.","Tấm ảnh này có vẻ được chụp trên căn phòng có con quái vật gọi là chó săn kia, cho dù quái vật bây giờ đã không còn tồn tại nữa, nhưng hơi thở của nó vẫn còn vương vấn trong tấm ảnh chụp, cho nên những quỷ hồn kia theo bản năng sẽ tránh cậu ra.","\"Tấm ảnh chụp tập thể này có vẻ vẫn còn những tác dụng khác.\"","Nháy mắt tiếp theo, đạo cụ phòng thủ của một người cách đó không xa cuối cùng cũng chống đỡ không nổi nữa, ở khoảnh khắc cận kề cái chết, hắn quyết định liều một phen, không thèm quan tâm đến những quỷ hồn quấn quanh người mình, đột ngột phi thân sang hướng của Cố Vô Kế xuất chiêu, thân thể cường tráng của hắn có thể khiến cho bất kỳ ai nhìn vào đều không khỏi sinh ra cảm xúc sợ hãi.","Mấy đồng bạn xung quanh thấy thế đều kích động đến đỏ mắt, dưới tình huống bất ngờ như vậy bọn họ không tin Cố Vô Kế có thể tránh kịp_____","Cùng với tiếng vật nặng đập mạnh xuống mặt đất, Cố Vô Kế trực tiếp đem tên nam nhân lực lưỡng muốn tập kích mình ấn ngã trên mặt đất: \"Ngại ghê, nếu so với những vệ sĩ chuyên nghiệp tôi đã từng được thỉnh giáo qua, ông anh vẫn còn xanh và non lắm.\"","\"Mày, mày.....\" Nam nhân bị Cố Vô Kế ghì chặt trên mặt đất, có thể cảm nhận vô cùng rõ ràng cái sức lực khủng bố đang đè ép trên từng thớ thịt của mình, hắn lập tức lộ ra biểu cảm kinh ngạc đến hoảng hốt: \"Sao có thể, chẳng lẽ, mày, mày vốn không phải là nhân loại?\"","\"Có phải là nhân loại hay không chẳng lẽ ông anh không nhìn ra được hay sao?\" Cố Vô Kế bình thản nói, ngẩng đầu nhìn về phía những quỷ hồn cách đó không xa, đây là những quỷ hồn khi nãy quấn quanh thân của nam nhân này, nhưng do hơi thở trong tấm ảnh chụp trên người của Cố Vô Kế, làm cho chúng nó cũng không dám tùy tiện tiến lại gần.","\"Vô cùng cảm ơn vì mọi chuyện.\" Cố Vô Kế mặc kệ những quỷ hồn này có thể nghe hiểu lời nói của mình hay không, vẫn chân thành mở miệng nói lời cảm tạ, sau đó bèn lôi sợi dây thừng trong túi ra.","<i>May là tui đã nhanh trí kịp thời lấy lại sợi dây thừng thần thánh trong lúc mấy người đồng đội cũ của Đới Viễn Phi lâm vào hôn mê, nếu không hiện tại cũng không biết xử lý những người này như thế nào cho phải a.</i>","Sau khi được chiêm ngưỡng cảnh tượng mỹ nam chân dài eo thon Cố Vô Kế tay không quật ngã xấu nam cao to đen hôi cơ bắp cuồn cuộn, tam quan đám người chơi ở đây quả thực đều phải sụp đổ, trong lòng thậm chí không khỏi hoài nghi, phân tích xem có phải Cố Vô Kế đã bị quỷ nhập vào người hay không, ánh mắt nhìn về phía cậu đều phải mang theo vài phần sợ hãi.","Dưới tình trạng nội bộ tan rã này, Cố Vô Kế vô cùng dễ dàng đem cả đám trói gô lại, suy cho cùng khi nãy đối mặt với những quỷ hồn kia, bọn họ có vẻ đã sử dụng hầu hết các loại đạo cụ mà mình có, hơn nữa sức lực lại không phải là đối thủ của Cố Vô Kế, cho nên cũng chỉ có thể bó tay chịu trói mà thôi.","Lúc đến lượt Bành Hạo Thương, anh trai họ Bành còn không quên xả ra một nụ cười yếu ớt đối với Cố Vô Kế.","Hắn đột nhiên nhớ tới những hành vi hung tàn của Cố Vô Kế trong phó bản quán trọ lúc trước......","<i>Ôi thần linh ơi! Tui chả biết phát biểu câu gì cho ngầu nữa, chỉ có thể rặn ra một câu, bề ngoài của Cố Vô Kế quả thực quá mức mê hoặc lòng người! Cho dù đã từng được tận mắt chứng kiến sức công phá của cậu ta, nhưng trong vô thức đều bỏ qua chuyện này, chỉ tập trung hết vào vẻ ngoài thuần lương vô hại kia.</i>","Cố Vô Kế thấy vậy cũng đáp trả bằng một nụ cười tràn đầy hữu hảo, đồng thời vì để Bành Hạo Thương được bằng bạn bằng bè, đành phải tỏ vẻ thấu hiểu đem Bành Hạo Thương trói lại.","Bởi vì Cố Vô Kế tiến lại gần, những quỷ hồn kia càng cảm nhận rõ rệt hơi thở đáng sợ bám trên người của cậu, bọn chúng vô cùng hoảng hốt, tự giác rời đi.","Một màn này dừng ở trong mắt của đám người Bành Hạo Thương khiến bọn họ càng cảm thấy khiếp sợ, tuy trong lòng bọn họ biết rõ Cố Vô Kế đã dùng một thủ đoạn nào đó, nhưng thực sự quá cao thâm rồi..... Chẳng lẽ Cố Vô Kế có thể sống sót lên tận phó bản trung cấp, sự thật không phải là do may mắn, mà bằng chính thực lực của mình?!","Trước mặt những người khác, hắn đều cố ý trang thành một vẻ thuần lương vô hại, chính là để bọn họ thả lỏng cảnh giác!!","Đúng, chắc chắn là như vậy, lại nói tiếp, nếu không có năng lực, sao hắn ta có thể cùng cái tên Lục Nguyên Châu kia quan hệ tốt đến như vậy được cơ chứ! Đã thế còn bị Boss phản diện trong phó bản này cố ý nhằm vào, khẳng định đã làm ra một việc kinh hãi thế tục.","Nếu đối thủ chỉ mạnh hơn một chút mà nói, bản thân bọn họ còn có thể sinh ra suy nghĩ giãy giụa phản kháng, nhưng nếu năng lực của đối thủ đã vượt ra khỏi những gì mà bọn họ có thể tưởng tượng được...... Mấy người này hiện tại đã bắt đầu mất đi niềm tin vào cuộc sống, bọn họ đến tột cùng là vì cái gì mà lại chạy vào phó bản này để đối đầu với Cố Vô Kế a?! Việc này căn bản chính là chủ động đi tìm đường chết a!","<i>Một kẻ già đời đầy tâm cơ và thủ đoạn như Cố Vô Kế sao mà có thể trúng ba cái chiêu cấp thấp mà bọn tui bày ra được cơ chứ, chắc chắn là cố ý, hắn lấy bản thân mình là mồi dụ để một lưới bắt hết đám người bọn tui!!</i>","Bằng thói quen bổ não kết hợp với năng lực suy bụng ta ra bụng người, trong mắt đám người này, Cố Vô Kế đã trở thành một tên cáo già cực kỳ đáng sợ, âm thầm bày mưu tính kế vây bắt một đám cừu non tội nghiệp","\"Nơi này đã tự chuyển hóa thành một khoảng không gian biệt lập.\" Cố Vô Kế mở miệng: \"Quỷ hồn ở bên trong không phải là thứ mà chúng ta có thể đối phó được, cần phải nhanh chóng tìm được một quỷ hồn mấu chốt nhất ở quanh đây, thì chúng ta mới có thể rời khỏi nơi này.\"","Số lượng quỷ hồn quanh đây quá nhiều, cho dù muốn siêu độ hết cũng phải siêu độ đến lúc cậu bị rút cạn hết sức lực thì may ra mới thành công...... Nhưng nếu làm như vậy trong tình huống hiện tại, chả khác gì tự đào hố chôn thân.","Huống hồ, những quỷ hồn này tuy khá là kiêng kị hơi thở của chó săn bám trên tấm ảnh chụp này, nhưng hơi thở này không có khả năng vĩnh viễn không tiêu tán, vì vậy phải mau chóng hành động mới được.","\"Cậu nói không sai, nhưng chúng ta phải tìm như thế nào?\" Nhận thấy Cố Vô Kế có vẻ không muốn giết chết bọn họ, một người căng da đầu mở miệng.","\"Dĩ nhiên phải tìm ra một 'người' quen thuộc địa hình ở quanh đây rồi.\" Cố Vô Kế lên tiếng giải thích, tuy rằng nguyên tắc của ngự quỷ thuật mà hệ thống từng liệt kê có nói, ngự quỷ thuật chỉ có thể thực hiện khi ở một mình, nhưng nguyên tắc đó lúc này dường như đã không còn tồn tại nữa, cũng không biết có phải là do Cố Vô Kế đã sử dụng rất nhiều lần nên quá thuần thục hay không.","Dưới tầm mắt khiếp sợ của đám người chơi, từ bên trong lớp sương mù, một bóng dáng đen nhánh chậm rãi đi ra, rồi ngừng ở trước mặt Cố Vô Kế, đám người chơi thậm chí còn có thể nhìn thấy trong hai con ngươi vô thần của nó khi nhìn Cố Vô Kế hình như còn mang theo vài phần cung kính.","\"Tôi muốn rời khỏi nơi này, cậu có biện pháp gì không?\" Cố Vô Kế trực tiếp mở miệng: \"Hoặc là, hãy mang tôi đi gặp quỷ hồn mạnh nhất trong khoảng không gian này.\"","Quỷ hồn kia gật đầu, sau đó liền quay người hướng tới một điểm sương mù mà đi.","Cố Vô Kế quay đầu lại.","Mấy người ở đằng sau nơm nớp lo sợ nhìn cậu, bọn họ bây giờ gặp phải quỷ hồn bình thường còn chết, nơi nào có thể đối phó được với quỷ hồn mạnh nhất a! Huống chi còn phải bước vào tận bên trong lớp sương mù hắc ám kia, cho dù không chết thì cũng phải vứt nửa cái mạng!!","\"Khoan đã, Cố, Cố gia, ngài cứ để chúng tôi lưu lại chỗ này đi!\"","\"Đúng vậy, ở một nơi nguy hiểm đến như vậy, nếu mang theo chúng tôi sẽ rất vướng bận a! Tất cả đều là vì lo nghĩ cho sự an toàn của ngài đó, vậy nên cứ bỏ chúng tôi ở lại đây thôi.\"","\"Không thể, tôi sao có thể làm như vậy được!\" Cố Vô Kế nhìn về phía bọn họ, thoạt nhìn còn có vẻ khá là tức giận, lạnh lùng mở miệng: \"Tôi không thể nhẫn tâm để lại các người ở chỗ này chờ chết, đương nhiên là phải đưa các người đi cùng rồi, làm người phải biết quý trọng tính mạng của bản thân mình, ngay cả tính mạng của bản thân mình mà các người còn không biết quý trọng thế thì còn biết quý trọng cái gì nữa, sống như thế mà được à!\"","Những người này: \".......\" Chuyện quái gì đang diễn ra vậy!? Sao tự dưng bọn tui lại được thân tặng một bài học cuộc sống vậy ta?!","Riêng Bành Hạo Thương vẫn nhớ rõ những thao tác kinh người của Cố Vô Kế trong phó bản trước đó, cho nên trong lòng cũng không có chướng ngại gì, hiện tại cho dù có gặp phải lệ quỷ, hắn cũng tin tưởng Cố Vô Kế đã có biện pháp ứng phó.","Sau đó Cố Vô Kế liền kéo theo những người này cùng đi, đoàn người nhanh chóng đuổi kịp bước chân của quỷ hồn phía trước, thực mau đã tiến vào bên trong lớp sương mù.","Lớp sương mù này dày đặc đến nỗi đám người không thể thấy rõ cảnh tượng trước mắt, nếu không phải cả đám đều đã được trói gô lại thành một đoàn tàu, phỏng chừng đã sớm phân tán ra bốn phương tám hướng không biết đi đâu mà lần.","Nơi này yên tĩnh đến đáng sợ, chỉ có thể thấy những thân ảnh đen nhánh thoắt ẩn thoắt hiện ở xung quanh, nhưng lại vô cùng mờ ảo, bỗng, bọn họ cảm nhận được có một tầm mắt lạnh băng nhìn chăm chú vào cơ thể chính mình, da ga da vịt đã nổi lên thành từng mảng dày.","Nếu không phải có Cố Vô Kế đứng chắn ở phía trước, nói không chừng bọn họ đã bị đám quỷ hồn ngoài kia lao vào xé xác!","Nhưng vào lúc này, Cố Vô Kế đột nhiên dừng chân lại, sau đó cũng không nhúc nhích nữa.","Những người khác thấy vậy đều bị dọa đến chết đứng, nhưng lại thể chạy trốn, cho dù bọn họ không bị trói, tùy tiện chạy ra hướng nào cũng sẽ bị quỷ ăn đến không còn một mảnh.","\"Sao lại thế này? Cố Vô Kế có phải là nhân loại bình thường không vậy, rốt cuộc hắn muốn làm gì nhóm chúng ta?\"","\"Khoan đã, tui bây còn nhớ rõ sao? Lúc đi tìm vật tư, chúng ta có tìm được một tờ nhắc nhở.\" Một người mở miệng: \"Trong đó có ghi, nếu bước vào bên trong lớp sương mù, chính là cửu tử nhất sinh...... Không chỉ là vì bên trong lớp sương mù có vô số quỷ hồn, mà nó còn có thể thêu dệt ra ảo ảnh.\"","...............",".........","Bên trong đại sảnh, tất cả mọi người đều ngưng thần nhìn chăm chú vào hình chiếu trước mắt.","Trận săn thú lúc này đã phát triển theo một phương hướng khác biệt hoàn toàn so với lúc ban đầu, làm cho bọn họ đều khá là tò mò, không biết con mồi này còn có thể kiên trì được đến cuối cùng khi bị chủ nhân hòn đảo nhằm vào hay không.","Lúc này, một người hầu bước ra, giải thích cặn kẽ tình huống trên hình chiếu: \"Lớp sương mù này chính là nơi nguy hiểm nhất trên toàn bộ hòn đảo, nó có thể đọc được tất cả ký ức của những người đi vào bên trong, sau đó thêu dệt ra ảo ảnh liên quan đến người quan trong nhất trong trí nhớ của bọn họ. Hơn nữa chỉ bằng một thời gian ngắn, những người bên trong sẽ bị ảo ảnh mê hoặc lúc nào cũng không hay, độ nhạy bén của não bộ sẽ bị hàng xuống âm vô cùng, không thể phát hiện ra những điều bất thường xuất hiện xung quanh mình. Cuối cùng, nhân lúc những người đó không phòng bị, lớp sương mù sẽ bắt đầu tiến hành cắn nuốt trên diện rộng, thân thể bọn họ sẽ bị lớp sương mù tiêu hóa hoàn toàn, còn linh hồn của bọn họ sẽ bị lớp sương mù đồng hóa, trở thành một quỷ hồn trong vô vàn quỷ hồn trong đó.\" ","\"Như vậy cũng thú vị ấy chứ.\" Một người khẽ gật đầu.","\"Phương pháp duy nhất có thể rời khỏi lớp sương mù, đó chính là không để bản thân bị ảo ảnh mê hoặc. Đương nhiên, nói nghe thì đơn giản vậy thôi, nhưng trên thực tế, làm được lại chả có mấy ai.\"","Trên hình chiếu hiện ra rõ ràng khung cảnh bên trong lớp sương mù.","Những người chơi khác đều nơm nớp lo sợ nhìn Cố Vô Kế phía trước, có lẽ là do bị dây thừng trói chặt mọi năng lực, khi nhận thấy bọn họ không có tính nguy hiểm gì, cho nên ảo ảnh của lớp sương mù đều tập trung hết lên trên người của Cố Vô Kế.","Dưới tầm mắt của đám người chơi, một bóng dáng mơ hồ chậm rãi hiện ra.","Sau đó, bọn họ sợ ngây người.","\"Lớp, lớp sương mù này không phải sẽ thêu dệt thành một người mà chủ ký ức trong tiềm thức cảm thấy thân thuộc nhất hay sao?\"","\"Điều này quá phi lý đi! Nhất định đã xuất hiện sai sót ở một khâu nào đó rồi.........\"","Thậm chí ngay cả những vị khách ngồi trong đại sảnh khi nhìn thấy bóng hình kia xuất hiện cũng phải câm nín lại.","Rốt cuộc, người xuất hiện trước mặt Cố Vô Kế lúc này, lại chính là ------ một nam thanh niên đang cúi đầu.","Vì cúi đầu nên mọi người không thể thấy rõ dung mạo thực sự của hắn, nhưng từ những vết thương chằng chịt đang không ngừng chảy máu trên người của hắn, kết hợp với phần ngực bị đâm thẳng xuyên thủng kia, mọi người có thể chắc chắn khẳng định...... Đây là một người đã chết, không, nói đúng hơn, hắn chính là một con quỷ thực thụ.","Nếu lớp sương mù này không có trục trặc gì, chẳng phải chứng minh rằng, người trong lòng của Cố Vô Kế, chính là anh bạn quỷ hồn này ư?!","Cố Vô Kế vốn đang đứng hình giống như vừa mới được khôi phục lại, nhìn thấy quỷ hồn xuất hiện trước mắt, tức khắc lộ ra biểu cảm kinh ngạc: \"Sao tự dưng lại có quỷ hồn đứng chắn ở chỗ này thế nhỉ?\"","Những người khác: \".......\" Đậu xanh rau má!! Điều này cậu phải tự hỏi chính mình chứ?! ","\"Xin chào, cậu cần tôi giúp đỡ gì sao?\" Cố Vô Kế mở miệng thử thăm dò: \"Nếu không có việc gì, chúng tôi liền đi trước nhé.\"","Tuy rằng tui thấy quỷ hồn trước mắt này có điểm gì đó khá là quen thuộc, nhưng nghĩ mãi cũng không nhớ ra cái gì có quan hệ với đối phương. Huống chi tình huống hiện tại vô cùng cấp bách, tui còn dắt theo nhiều người như vậy nha, nếu chỉ vì tư dục của bản thân mà bỏ bê chính sự thì có vẻ không được tốt <i>cho</i><i> lắm.</i>","Ảo ảnh boi: \".....\"","Mọi người: \"......\""]