["Chương 65B<br>Editor: ThmaiD","....","Trong phút nửa mơ nửa tỉnh, Cố Vô Kế đột nhiên nghe thấy tiếng khóc thút thít của một thiếu nữ truyền đến từ bên ngoài cửa sổ.","Cậu khẽ nhíu mày ngồi dậy, nhìn về phía khe cửa sổ, nhưng khe cửa sổ lúc này lại giăng kín sương đen, nếu không đem cánh cửa mở ra thì sẽ không thể thấy được tình huống bên ngoài.","Cố Vô Kế lúc này giống như bị thứ gì đó mê hoặc làm ra một hành động mà lúc tỉnh táo biết rõ là không nên làm, cậu đặt chân xuống giường, chậm rãi bước về phía cửa sổ, vươn tay đẩy cánh cửa gỗ mục nát ra.","Hướng mắt ra xa, Cố Vô Kế nhìn thấy một thân ảnh màu đỏ thoắt ẩn thoắt hiện, ở một khoảng cách xa và tối đến như vậy, nhưng cậu lại có thể nhìn thấy vô cùng rõ ràng. ","Nhưng cậu mới chỉ chớp mắt một cái, cái thân ảnh ở đằng xa kia đã tiến lại gần, tiếng khóc ai oán càng thêm vang vọng ở bên tai.","Không, không đúng, nói chính xác hơn, tiếng khóc đó hình như vang đến từ sau lưng mình thì phải.","Thân ảnh thoắt ẩn thoắt hiện trong sương mù đã biến mất từ lúc nào không hay, nhưng lại có một đôi tay trắng bệnh nhẹ nhàng đặt lên vai cậu, mang theo cỗ lạnh lẽo thấu tận tâm can.","Cố Vô Kế quay đầu lại, liền phát hiện ngay sát thân mình lúc này, là một gương mặt đã thối rữa gần hết của một cô gái trẻ, hai con ngươi đen kịt nhuốm đầy tơ máu cứ núng na núng nính như muốn rớt ra khỏi hốc mắt, mái tóc đen dài nghịch ngợm bò tới muốn cuốn lấy cổ của Cố Vô Kế. ","Mà thiếu nữ lại khoác trên mình một bộ váy cưới truyền thống màu đỏ.","Người bình thường nếu nhìn thấy cảnh tượng quỷ dị này khẳng định sẽ bị dọa xỉu ngay tại chỗ.","Cố Vô Kế lúc này cũng không khỏi nhíu mày lại, làm khóe miệng của nữ quỷ càng nhếch lên cao hơn.","\"Buổi tối nhiệt độ giảm xuống thấp hơn ban ngày rất nhiều, em mặc ít như vậy sẽ bị cảm đấy.\"","Dứt lời, Cố Vô Kế liền đem chiếc chăn bông dày nặng trên giường trực tiếp choàng lên bờ vai mảnh khảnh của nữ quỷ, đã thế cậu còn thực tri kỷ đem đối phương bọc thành bánh chưng.","Nữ quỷ: \"???\"","Ánh mắt của nữ quỷ nhìn về phía Cố Vô Kế tràn ngập một loại cảm xúc hết sức vi diệu khó có thể miêu tả được. ","............","......","Trong mơ màng, Cố Vô Kế chợt mở to hai mắt.","\"Hóa ra chuyện vừa rồi chỉ là mơ?","Cậu lại nhìn về phải cửa sổ, phát hiện nó đã mở toang ra từ lúc nào không hay. ","Sắc trời hiện tại đã tờ mờ sáng, nhưng từ bên trong nhìn ra bên ngoài cửa sổ, chỉ có thể nhìn thấy một mảnh đất tràn đầy cỏ dại.","\"...... Cũng không nhất định.\"","Lúc này bên ngoài đột nhiên truyền đến tiếng thét chói tai.","Cậu vội vàng nhảy xuống giường, đẩy cửa ra liền thấy, vẻ mặt của những người chơi khác đều vô cùng kinh ngạc hướng về phía một gian phòng cửa chính đã bị mở bung ra, đây vốn là gian phòng ngủ của cụ ông kia, nhưng cụ ông đáng lẽ ra phải ở trong đó nay đã biến mất, để lại một cỗ thi thể nằm chổng chơ trên giường. ","Thi thể này chắc chắn không phải là của vị cụ ông hôm qua, mà nó thuộc về về một nam người chơi ở cùng với bọn họ vào đêm hôm qua, biểu cảm trên mặt thi thể hoảng hốt đến tột độ, hiển nhiên trước khi chết đã phải chứng kiến một thứ gì đó cực kỳ khủng khiếp. ","Nhưng điều đáng sợ nhất chính là, thi thể của người chơi này thế nhưng lại không còn một chút máu tươi, thật giống như đã bị một thứ gì đó hút khô vậy.","Một nam người chơi ngủ cùng phòng với người chơi bất hạnh kia sắc mặt tràn đầy sợ hãi: \"Hắn ra ngoài lúc nào bọn tôi cũng không biết, chẳng cảm nhận được chút động tĩnh nào luôn!\"","Tiêu Thành khẽ nhíu mày: \"Căn phòng này khi nãy tôi đã kiểm tra qua, không có bất kì manh mối nào hữu dụng cả. Đêm qua các cậu thật sự không nhìn thấy cái gì sao?\"","\"Tôi, tôi thấy được.\" Một người chơi nơm nớp lo sợ mở miệng: \"Tôi nhìn thấy cậu ta nửa đêm đột nhiên ngồi bật dậy, xuống giường đi về phía cửa sổ, đẩy một cánh cửa rồi nhìn ra bên ngoài, miệng cứ lẩm bẩm cái gì đó, thật giống như đang trò chuyện với ai đó ở bên ngoài vậy. Tôi phải kêu vài tiếng, cậu ta mới phản ứng lại, rồi đờ đẫn bước trở lại giường nằm xuống ngủ tiếp, tôi vốn cho rằng mọi chuyện đều đã ổn, ai mà ngờ được......\"","Cố Vô Kế nghe đến đây đuôi mày cũng khẽ nhíu lại, đêm qua mình hình như cũng gặp phải quỷ. Nhưng đối phương rõ ràng là một thiếu nữ nhu nhược đáng thương, nhìn kiểu gì cũng chẳng thấy giống loại quỷ hồn thích đi hại người. ","Tiêu Thành bên cạnh ngay từ đầu đã âm thầm chú ý Cố Vô Kế, nhìn thấy cậu nhíu mày liền nói ngay: \"Tôn Thời, có phải cậu cũng nhìn thấy cái gì đó đúng không?\"","Cố Vô Kế không muốn đem sự tình ngày hôm qua nói ra, cậu có cảm giác thiếu nữ váy đỏ kia không phải loại quỷ sẽ làm ra cái việc ác ôn này, nhưng những người khác chắc chắn sẽ không nghĩ như vậy, nếu nói ra làm bọn họ hiểu lầm thì không tốt.","\"Đâu có, tôi chỉ làm một cơn ác mộng mà thôi. Nếu thật sự thấy, tôi sao có thể còn sống sờ sờ đứng ở đây nói chuyện với mọi người được chứ?\" Vì có kỹ thuật diễn đỉnh kout, khi mà cậu muốn nói dối, những người khác thường sẽ không thể nhìn ra được. ","\"Nói cũng đúng.\" Tiêu Thành cố mở to hai mắt cũng chẳng thể đọc ra được cái gì trên gương mặt chân thành tha thiết của Cố Vô Kế, đành phải gật đầu cho qua. ","\"Chúng ta vẫn nên nhanh chóng ra bên ngoài xem xét tình huống đi.\" Một người vội vã mở miệng. ","\"Đi quanh thôn điều tra nói không chừng sẽ tìm được manh mối nào đó.\"","Những người khác nghe vậy liền lập tức tán thành, vội vã bước chân ra cửa, bọn họ đều không muốn tiếp tục ở trong căn phòng xui xẻo này.","Cho dù đã là ban ngày, bầu trời vẫn phủ kín mây, khiến toàn bộ ngôi làng nhìn qua cực kỳ âm u, không thể làm cho tinh thần hoảng hốt của nhóm người chơi cảm thấy được an ủi thêm chút nào.","Thực mau bọn họ liền gặp gỡ một người dân bản địa, khi thấy bọn họ vẻ mặt đối phương chỉ kinh ngạc mất một lúc liền giãn ra, dường như còn mang theo một chút vui mừng nào đó, rồi đem nhóm người chơi mang đến nhà trưởng thôn.","Nhà trưởng thôn đặt ở chính giữa ngôi làng, nhìn qua tương đối sang trọng, làm nhóm người chơi bọn họ không khỏi trầm trồ. ","\"Các vị là du khách đi lạc đến đây đúng chứ.\" Thái độ của trưởng thôn khá là nhiệt tình, lập tức sai người đi châm trà rót nước mời mấy người bọn họ: \"Thật đáng tiếc, ngôi làng cách nơi này gần nhất phải đi mất một ngày một đêm lận...... Hơn nữa làng chúng tôi hiện tại còn đang bận bịu chuẩn bị cho nghi thức truyền thống sắp tới, nên trong khoảng thời gian này có rất nhiều việc, tạm thời không có ai rảnh dẫn đường cho mọi người trở lại điểm du lịch đâu. Chỉ có thể mời các vị nghỉ chân tại ngôi làng này mấy ngày, thuận tiện trải nghiệm thử nghi thức truyền thống ở đây, nghi thức được cử hành vào 6 ngày sau, làng chúng tôi nhất định sẽ chiêu đãi các vị chu đáo.\"","Những người chơi khác đều có chút kinh ngạc, dĩ nhiên bọn họ sẽ không biểu lộ điều đó ra bên ngoài. ","Thái độ của trưởng thôn so với thái độ cụ ông hôm qua quả thực trái ngược hoàn toàn, quá nhiệt tình, ngược lại sẽ khiến cho con người ta cảm thấy có trá.","Đã thế cái nghi thức kia còn cử hành đúng vào ngày cuối cùng hệ thống yêu cầu bọn họ sinh sống ở nơi này. Mặc kệ nghĩ kiểu gì cũng cảm thấy ngày hôm đó chắc chắn sẽ xảy ra một cuộc chiến cực kỳ gay go. ","\"Bác trưởng thôn, ngày hôm qua chúng tôi có gặp gỡ một cụ ông ở thửa ruộng rìa làng. Ông đã ấy nhắc nhở chúng tôi là, sáng hôm sau nhất định phải rời đi ngay, không được ở lại quấy rầy nghi thức thiêng liêng của ngôi làng....... Chúng tôi lưu lại nơi này hình như không được ổn lắm thì phải?\" Lúc này vẫn là Cố Vô Kế mạnh dạn lên tiếng. ","Sắc mặt trưởng thôn hơi biến đổi một chút, liền nói: \"Sao có thể, làng chúng tôi luôn hoan nghênh những vị khách đến từ nơi khác. Nhưng các vị biết đấy, ở đâu cũng sẽ có một vài người lớn tuổi có tính cách tương đối bảo thủ, không quá thích tiếp xúc với người lạ, bọn họ chỉ hơi thẳng tính một chút thôi, chứ thực ra cũng không có ác ý gì đâu.\"","\"Vậy bác trưởng thôn có thể tiết lộ cho cháu biết một vài thông tin của cái nghi thức đó được không?\" Một người mở miệng hỏi: \"Ngành học của cháu có liên quan đến văn hóa truyền thống, cho nên cảm thấy nó khá là thú vị, muốn được hiểu biết nhiều hơn.\"","\"Đây thật ra chỉ là một phong tục truyền thống của làng chúng tôi mà thôi.\" Trưởng thôn nói tiếp: \"Mục đích chính là cưới vợ (tân nương) cho Sơn Thần đại nhân, cho nên quanh làng mới cho treo nhiều nhiều đèn lồng và lụa đỏ đến như vậy. Mọi người ra ngoài liền có thể thấy được, muốn chụp ảnh hay quay phim đều được cả. Nhưng mà không được làm cản trở khâu chuẩn bị của chúng tôi, tốt nhất là không nên ra ngoài vào ban đêm.\"","Bọn họ thấy trưởng thôn dễ nói chuyện đến như vậy, trong lòng ngược lại càng thêm bất an.","Có thể tiết lộ không chút kiêng kỵ, phỏng chừng đợi đến lúc cái nghi thức kia cử hành xong xuôi, chào đón bọn họ chính là tình tiết giết người diệt khẩu đi. Tuy bọn họ không sợ mấy cái thế võ mèo cào của mấy thôn dân bình thường, nhưng ai mà biết được thôn dân ở đây có phải là người sống thật sự hay không chứ! Có khi đã thành quỷ hết rồi ấy chứ!!","Lại nói tiếp, từ khi bọn họ bước vào trong nhà, gã trưởng thôn kia cứ nhìn chằm chằm nữ người chơi xinh đẹp duy nhất trong nhóm - Tiểu Mông, ánh mắt còn trông khá là hài lòng, làm mọi người không cần dùng não cũng đã đoán ra được tình tiết tiếp theo. <br>","<br>\"Trong khoảng thời gian này các vị sẽ nghỉ chân tại căn nhà vừa mới xây xong ở đằng kia, đồ ăn thức uống chúng tôi sẽ cung cấp đầy đủ.\" Trưởng thôn mỉm cười nói tiếp, thái độ nhẹ nhàng cẩn thận như sợ bọn họ xách balo bỏ đi vậy, sau đó sắc mặt ông ta đột nhiên trầm xuống: \"Nhưng cái hang động ở phía Tây ngôi làng, các vị tốt nhất không nên lại gần, đó là nơi chúng tôi thực hiện nghi thức hiến tế Sơn Thần, địa hình xung quanh tương đối nguy hiểm, khả năng cao sẽ phát sinh những chuyện không được may cho lắm.\"","Mọi người mặt ngoài đều gật đầu đồng ý, còn trong đầu đang suy nghĩ cài gì thì ai mà biết được, hôm qua bọn họ đã ngủ tại một căn nhà đặt ở phía Tây, không nghĩ tới cái hang động hiến tế Sơn Thần kia lại ở cách đó không xa.","Bọn họ bước chân ra khỏi nhà trưởng thôn, lập tức lôi kéo nhau ra một chỗ không người tám chuyện. ","\"Căn cứ vào những tin tức tôi nghe ngóng được xem ra, từ trước đến nay mỗi khi tổ chức cái nghi thức kia, dân làng đều chọn ra người thiếu nữ xinh đẹp nhất để hiến tế cho Sơn Thần. Không nghĩ tới bọn họ sẽ tính cả những người đến từ bên ngoài như chúng ta vào...... Gã trưởng thôn kia nhiệt tình quá thái như vậy, chỉ sợ là muốn lừa Tiểu Mông đi làm tân nương hiến tế cho Sơn Thần đi.\" Tiêu Thành oán giận lên tiếng, rồi dùng ánh mắt ôn nhu nhìn về phía nữ người chơi Tiểu Mông.","Tiểu Mông vốn đang cảm thấy vô cùng sợ hãi, nhìn thấy ánh mắt ôn nhu của Tiêu Thành, nước mắt tích tụ từ lâu liền tuôn ra xối xả, tiến tới nắm chặt lấy tay của Tiêu Thành: \"Tiêu đại ca, em phải làm sao bây giờ!\"","\"Không sao đâu.\" Cố Vô Kế - người chuyên phá hủy bầu không khí trữ tình mà bản thân không hề hay biết, trả lời: \"Tôi nghĩ nếu để cho cái nghi thức kia tổ chức thành công, tất cả chúng ta sợ là sẽ phải dừng cuộc chơi tại đây...... Nếu đã được chọn làm tân nương, thì khẳng định sẽ sống sót đến ngày cuối cùng, ngoại trừ ngày cuối cùng nguy hiểm ra thì 5 ngày tiếp theo ngược lại còn khá là an toàn.\"","Mọi người nghe đến đó, không khỏi có chút hâm mộ Tiểu Mông, còn Tiểu Mông trố mắt kinh ngạc nhìn về phía Cố Vô Kế, xong lại bị nhan sắc của cậu mê hoặc, trong lúc nhất thời không thể dời ra được. ","Tiêu Thành cảm thấy vô cùng bực bội, tự nhủ với bản thân mình là phải rộng lượng, phải biết tha thứ cho những kẻ ngu ngục đáng thương ngoài kia, nhưng lại sợ bị Cố - tâm cơ - Vô Kế phá hư chuyện tốt của mình, lập tức đề nghị tách ra hành động, với lý do là để có thể tìm được thêm càng nhiều manh mối.","Mọi người lập tức chia ra thành những nhóm nhỏ, tản ra các phương hướng khác nhau, cẩn thận thăm dò địa hình ở nơi này, để mấy ngày sau chẳng may có bị thứ gì đó truy đuổi còn biết đường mà chạy trốn.","Tề Vân Tu không chút do dự lựa chọn đi một mình một đường, nhưng mới đi được vài mét hắn liền phát hiện Cố Vô Kế đã bước nhanh đuổi kịp, đã thế còn thân thiết vỗ tay vào vai mình.","\"Cậu......\"","Tề Vân Tu chỉ mới phun ra được một chữ, miệng đã bị chặn lại, bởi vì Cố Vô Kế móc một gói bánh quy nén từ trong túi áo đưa ra trước mặt hắn, còn nhiệt tình nói: \"Sáng sớm ngủ dậy tôi thấy cậu chưa bỏ cái gì vào bụng cả, bây giờ chắc là đói bụng lắm rồi đúng không.\"","Tề Vân Tu: \"......\"","Cố Vô Kế đột nhiên ý thức được một cái gì đó: \"Ah, suýt quên, nếu cậu sợ bị bỏ thuốc, tôi có thể cắn trước một miếng.\"","Tề Vân Tu vươn tay tiếp nhận bánh quy, ánh mắt nhìn về phía Cố Vô Kế càng thêm thần bí.","Cố Vô Kế đang duy trì nhân thiết sát thủ thiện lương tốt bụng, lại nói, đối với người khác săn sóc hỏi han ân cần là sở trường của cậu rồi......","Hai người vừa đi vừa nói chuyện, trùng hợp bắt gặp mấy người dân làng đang đi tới, khi thấy bọn họ, dân làng tức khắc lộ ra biểu tình vừa chán ghét vừa sợ hãi, rồi đồng loạt xoay người bỏ đi.","\"Xem ra bọn họ đều không chào đón chúng ta.\" Cố Vô Kế mở miệng nói.","\"Đây cũng là chuyện bình thường.\" Tề Vân Tu nói: \"Dù sao nếu có người từ bên ngoài tới, những chuyện mờ ám mà bọn họ làm có khi sẽ bị đưa ra ánh sáng.\"","\"Hơn nữa, chúng ta còn rất có khả năng sẽ bị kéo vào cái nghi thức kia làm vật hy sinh, cho nên bọn họ càng thêm không muốn tiếp cận chúng ta.\" Cố Vô Kế tiếp lời.","Nhưng vào lúc này, phía trước đột nhiên xuất hiện một người phụ nữ, đối phương trượt tay làm rớt cái rổ xuống đất, làm hoa quả bên trong rơi vãi khắp nơi.","Cố Vô Kế lập tức lao nhanh về phía trước: \"Chi gái xinh đẹp, chị không sao chứ?\"","Đối phương chỉ mới nhíu mày tỏ vẻ kháng cự, chưa kịp làm cái gì, Cố Vô Kế đã nhanh tay nhanh chân nhặt hết hoa quả rơi trên mặt đất đặt ngay ngắn vào trong rổ, còn lộ ra một nụ cười dịu dàng, đôi mắt long lanh như hàm chứa hàng nghìn ngôi sao: \"Bây giờ mọi chuyện đã ổn hết rồi.\"","Nhan sắc cực phẩm của Cố Vô Kế quả thực như một cú bạo kích đánh nát giáp bảo hộ của người thiếu phụ, vẻ kháng cự ban đầu đã tan đi gần hết, chỉ thoáng lui về phía sau một bước, nói với Cố Vô Kế: \"Những người đến từ bên ngoài như cậu, tốt nhất nên nhanh chóng rời khỏi đây.\"","Nói xong thiếu phụ vội vàng bỏ đi, giống như nếu đứng lại nói thêm mấy câu với Cố Vô Kế, sẽ phải hứng chịu một sự trừng phạt khắc nghiệt nào đó.","Tề Vân Tu đứng ở một bên quan sát tất cả mọi chuyện, hắn vốn không muốn dây dưa gì với Cố "]