["Editor: ThmaiD","Chương 49A","Cố Vô Kế bình tĩnh xông lên phía trước, chính diện đối mặt với sự tấn công mãnh liệt của nam bảo vệ, sau khi né được đòn hiểm đến từ cái ống thép, cậu bèn duỗi tay ghì chặt bả vai của đối phương xuống.","\"Bình tĩnh một chút, có chuyện gì thì cứ ngồi xuống trước đã, rồi chúng ta sẽ cùng nhau trao đổi tìm cách giải quyết thích đáng nhất.\"","Nam bảo vệ sao có thể ngoan ngoãn nghe theo lời khuyên bảo của Cố Vô Kế được cơ chứ, biểu cảm trên khuôn mặt càng thêm dữ tợn, vẫn muốn tiếp tục động thủ. Nhưng ngay sau đó, hắn kinh ngạc phát hiện, lực ấn của đối phương lên vai mình nặng hơn cả núi, khiến cho hắn trong lúc nhất thời không thể giãy giụa thành công.","\"Tôi biết anh cùng vị thiếu gia này có thể có chút mâu thuẫn, nhưng bạo lực không phải là biện pháp đúng đắn để giải quyết vấn đề.\" Cố Vô Kế nghiêm túc khuyên nhủ: \"Chúng ta vẫn nên ngồi xuống nói chuyện, chứ đánh nhau là không tốt.\"","Cảm xúc trong Hạ Dương Sóc sau khi chứng kiến cảnh tượng này phải nói là vô cùng phức tạp, lúc đầu là khiếp sợ, tiếp theo liền cảm động đến suýt khóc, sau đó bắt đầu cảm thấy hơi hãi hùng, nhưng cuối cùng cảm xúc muốn phun tào lại leo lên chiếm thế thượng phong: ","\"!!!\" Quỷ sẽ nghe theo lời khuyên bảo của một nhân loại ư??","Lại quay đầu nhìn về phía Trình Gia đứng gần đó, không ngờ sẽ thấy một vẻ mặt u mê ủng hộ cuồng nhiệt, hắn không hiểu sao cứ cảm thấy sai sai ở chỗ nào á.","Nam bảo vệ nhận thấy cơ thể của mình không thể cử động được, ánh mắt kiêng kỵ nhìn chằm chằm vào tên nhân loại trước mắt này, cho dù nhìn kiểu gì cũng thấy trên người đối phương tràn đầy sơ hở, hắn phát cuồng giãy giụa càng thêm kịch liệt, cơ thể bắt đầu phát triển to lớn hơn trước.","Hạ Dương Sóc thấy thế lập tức lên tiếng nhắc nhở, nhưng Cố Vô Kế cũng không có phản ứng lại, chỉ tăng thêm lực ấn trên tay, cơ thể của nam bảo vệ bên kia tức khắc truyền đến tiếng xương cốt gãy vụn, động tác kế tiếp của nam bảo vệ tức khắc đơ cứng lại.","\"Mặc dù tôi rất muốn nói chuyện trong hòa bình, nhưng điều kiện tiên quyết khi giúp đỡ người khác chính là giữ được an toàn cho chính bản thân mình.\" Cố Vô Kế vừa nói vừa lôi nhiễm huyết dây thừng ra, đem nam bảo vệ cao to đen hôi trước mắt trói gô lại.","Về phần quỷ hồn đang bò lê dưới mặt đất, nhận thấy tình huống không ổn liền rón rén thu người lại, chậm rãi bò về phía sau, nhưng đã bị ánh mắt của Cố Vô Kế phát hiện ra.","\"Đừng đi a, mọi chuyện còn chưa được giải quyết mà, bây giờ bỏ đi là không được đâu đấy.\" Cố Vô Kế chậm rãi bước qua, mỉm cười nhìn đối phương chăm chú: \"Đừng lo, tôi đến đây là để giúp các cậu.\"","Nụ cười của Cố Vô Kế lúc này dưới tầm mắt của bạn quỷ nào đó quả thực còn đáng sợ hơn cả bùa đòi mạng, nó sợ tới mức toàn thân run lên bần bật, nó vốn dĩ đã không phải là loại quỷ hồn mạnh mẽ gì, đối đầu với tên nhân loại khủng bố này quả thực nát bét.","Hạ Dương Sóc: \".......\" Thế quái nào tui lại thấy trên khuôn mặt của một con quỷ sẽ xuất hiện biểu tình sợ hãi a?! Tên Cố Vô Kế này rốt cuộc là thần thánh phương nào??","Hình tượng của Cố Vô Kế trong lòng của Hạ Dương Sóc lúc này lại tăng cao thêm một bậc, mặc dù hắn không có trí tượng tượng + năng lực bổ não phong phú như Trình Gia, nhưng điều đó cũng không thể ngăn cản được nỗi niềm kính sợ Cố Vô Kế đang dần nảy mầm trong thâm tâm hắn.","Trình Gia mở điện thoại đọc lướt qua tư liệu thủ hạ vừa gửi tới: \"Cố đại sư, đã tra ra được. Cái tòa chung cư này mới được xây cách đây không lâu, chưa từng xảy ra bất kỳ vấn đề gì cả. Nhưng ở một khu dân cư cỡ nhỏ cách tòa nhà này không xa lắm từng có một nam bảo vệ, ở dưới bãi đỗ xe ngầm xảy ra xô xát với một tên lưu manh rồi bị tên đó đâm chết. Tên lưu manh kia hiện tại vẫn đang ngồi bóc lịch trong tù.","Còn vị đang nằm bò dưới mặt đất kia, có thể là một người đàn ông chết ngoài ý muốn ở bên trong một tòa nhà khác gần đây, chắn hẳn không có nỗi oán hận gì đặc biệt sâu sắc.\"","\"Sao lại không có mối quan hệ gì đó với tên Hạ Dương Sóc í nhể?\" Ngữ khí của Trình Gia nghe có vẻ khá là thất vọng.","\"Kiểu này xem ra chỉ là do hắn quá mức xui xẻo đi.\" Cố Vô Kế làm ra kết luận.","Hạ Dương Sóc: \"......\"","Trình Gia tiếp tục mở miệng: \"Chẳng qua là nghe nói vẫn ở khu dân cư đó dạo gần đây thường xuyên xuất hiện những sự kiện quỷ dị, có một vài người nửa đêm uống say kể rằng chính mình đã gặp phải quỷ, sau đó liền vội vàng dọn đi chỗ khác.\"","Mà lúc này, hai quỷ hồn kia đã bị dây thừng thít chặt, biết rõ lần này mình đá phải ván sắt, nơm nớp lo sợ nhìn lại đây, mở miệng xin tha: \"Vị cao nhân này, chúng tôi thật sự không hề muốn giết người a!\"","\"Đúng đúng, chúng tôi chẳng qua là cảm thấy âm khí bám trên người vị thanh niên này nồng đậm quá, đoán chắc nhân cách chẳng ra gì, cho nên mới thuận tay dọa một chút tiện thể vớt chút âm khí sinh sống qua ngày.... Thật sự không có ý định giết người a!\"","\"Ngoại trừ dọa người ra, chúng tôi thật sự không có giết hại ai cả! Tất cả là do âm khí quanh đây quá ít, quỷ hồn chúng tôi cũng khó sống lắm chứ bộ.\"","Cố Vô Kế hiền hậu lên tiếng: \"Không sao, tôi đến đây vốn không phải là để xử lý các cậu. Nhưng mà nếu đã tới thì tôi cũng phải hỏi một câu, các cậu có muốn được siêu độ về nơi vĩnh hằng hay không?\"","Hai bạn quỷ tức khắc giật nảy mình, vẻ mặt vô cùng sợ hãi, lắc đầu lia lịa, trong suy nghĩ của bọn họ, câu mà Cố Vô Kế vừa hỏi, chẳng khác gì muốn hủy diệt sự tồn tại của bọn họ.","Cố Vô Kế đành phải đem hắc ảnh quỷ thả ra giao lưu với bọn họ, cậu cảm thấy nếu là đồng loại với nhau thì sẽ dễ dàng thấu hiểu nhau hơn.","Hạ Dương Sóc nhìn thấy Cố Vô Kế chỉ cần phất tay một cái liền thả một con quỷ ra, trong lòng càng thêm chấn động.","Cố Vô Kế lúc này mới quay trở lại nhìn về phía Hạ Dương Sóc, không biết người này có bị cảnh tượng vừa rồi dọa sợ hay không, đang định mở miệng an ủi một chút.","\"Cố đại sư!\" Hạ Dương Sóc vừa cảm kích vừa sợ hãi nhìn về phía Cố Vô Kế, hiện tại Cố Vô Kế ở trong mắt hắn đã trở thành một nhân vật thần bí đến cực điểm, lập tức mở miệng: \"Mọi việc trong quá khứ đều là sai lầm của tôi, tí nữa trở về tôi nhất định sẽ xử lý ổn thỏa. Tiền đuổi quỷ tôi sẽ lập tức gửi vào tài khoản của ngài...... Gấp đôi bình thường, ngài xem xem hai mươi triệu đã đủ chưa ạ?","Trong lòng Hạ Dương Sóc vẫn còn khá là lo lắng, số tiền đó có phải vẫn ít quá hay không. Trên thực tế hắn còn muốn dùng tiền để bù đắp những lỗi lầm mà mình đã gây ra, dù sao hắn đã làm vấy bẩn thanh danh của đối phương, khiến đối phương phải hứng chịu nhiều lời chỉ trích......","*1 triệu nhân dân tệ = 3.314.600.000 VNĐ* ( Đù mé anh Sóc giàu vcc)","Bây giờ ngẫm lại, Cố Vô Kế có thực lực như vậy, sao tên họ Trình chơi bời lêu lổng kia có thể bao dưỡng được cơ chứ!! Chắn chắn là do tên họ Trình kia lì lợm la liếm đối phương!!","Nhưng mà một cao nhân có tu vi sâu không lường được như vậy không ngờ lại bước chân vào giới showbiz, điều này quá mức vi diệu, thật không thể tin được!!","Nếu đắc tội với một người như vậy, chỉ sợ toang cả nhà. Hơn nữa khi nãy, hai con quỷ kia có nói, trên người hắn có nhiều cái âm khí gì gì đó, chuyện này hình như còn chưa được giải quyết, Hạ Dương Sóc lúc này chỉ một lòng một dạ muốn tạo một mối quan hệ tốt đẹp đối với Cố Vô Kế.","Cố Vô Kế: \".....??\" Tui vốn chỉ muốn lấy 20 nghìn thôi a.","Cố Vô Kế từ khi sinh ra đến giờ chưa từng kiếm được nhiều tiền đến như vậy, cậu vô cùng kinh ngạc đồng thời ánh mắt nhìn về phía Hạ Dương Sóc cũng nhu hòa hơn vài phần.","Hạ Dương Sóc thấy vậy tức khắc thở phào nhẹ nhõm, xem ra quyết định của chính mình là đúng đắn.","Trình Gia đều bị sự hào phóng Hạ Dương Sóc làm cho khiếp sợ, sau đó liền ý thức được đối phương có vẻ đang muốn cạy góc tường nhà mình, trong lòng tức khắc sinh ra cảm giác nguy cơ mãnh liệt.","Hừ! Cố đại sư vốn là một người có phẩm hạnh cao khiết, sao có thể bị 20 triệu rác rưởi kia mua chuộc được cơ chứ! Tui cần phải nỗ lực hơn nữa, như vậy mới có thể giữ được vị trí đàn em số một.","\"Vậy Cố đại sư, cho tôi hỏi một chút, về sau tôi có còn đụng phải những chuyện như thế này nữa không? Hạ Dương Sóc thấp thỏm mở miệng: \"Âm khí gì đó là sao? Nó còn bám trên người tôi không vậy?\"","Cố Vô Kế rà quét xung quanh hắn một lượt, mở miệng nói: \"Âm khí bám trên người cậu bây giờ đã bị phai nhạt đi rất nhiều rồi, chắc hẳn là do hai quỷ hồn kia giúp cậu hút ra, trong khoảng thời gian này cậu chỉ cần ăn uống đủ chất kết hợp với chế độ nghỉ ngơi lành mạnh, là mọi chuyện sẽ ổn cả thôi.\"","Vấn đề trên người Hạ Dương Sóc không phức tạp như Trình Gia lúc trước, đều là do quanh người tụ quá nhiều âm khí, mới dẫn đến việc bị quỷ nhằm vào. Nhưng Hạ Dương Sóc chỉ bị xây xước nhẹ mà thôi, nhìn qua cũng không quá nghiêm trọng.","Hạ Dương Sóc vẫn không thể yên tâm: \"Cố đại sư, sự việc tại sao lại phát triển ra nông nỗi này? Âm khí trên người tôi đến tột cùng là vì lý do gì mà xuất hiện, chỉ cần giải quyết được tận gốc vấn đề này, cho dù có phải trả thêm bao nhiêu tiền tôi cũng không tiếc.\"","\"Cái này thì cậu phải tự hỏi chính mình rồi.\" Cố Vô Kế mở miệng nói: \"Trước đây cậu có từng gặp phải sự việc gì bất thường hay không?\"","\"Sự việc bất thường......\" Hạ Dương Sóc nhíu mày, đột nhiên nhớ tới cái gì đó, sắc mặt tức khắc trở nên cực kỳ khó coi: \"Ngài cũng biết rồi đó, dạo gần đây tôi chỉ tập trung đầu tư vào bộ phim điện ảnh kinh dị kia, đạo diễn Ngô có nói, kịch bản phim được viết dựa theo nguyên mẫu của một câu chuyện có thật, vì thế đoàn phim chúng tôi liền đi đến cái bệnh viện bỏ hoang nghe nói là nơi xảy ra câu chuyện kinh dị có thật kia, để thu thập một số thứ làm đạo cụ quay phim, nhưng sau đó chúng tôi lại quyết định dứt khoát thuê luôn chỗ đó làm hiện trường đóng phim.......\"","Trình Gia nghe đến đây thân thể chợt lạnh, liên tục cảm thấy may mắn khi chính mình không có ký hợp đồng với tay đạo diễn Ngô kia, nếu không thì kiểu gì cũng gặp phải chuyện đen đủi.","\"Lúc ở bên trong cái bệnh viện kia đã xảy ra một vài việc kỳ quái, rõ ràng nghe thấy tiếng bước chân của ai đó ở sau lưng nhưng khi quay lại lại không thấy có ai, còn có người không hiểu tại sao tư dưng lại bị nhốt ở trong một căn phòng kín, chúng tôi lúc đó vốn chỉ nghĩ là do nơi này bị bỏ hoang lâu năm cho nên khóa cửa đã bị hỏng rồi.....\" Hạ Dương Sóc càng nghĩ càng hãi: \"Khi tôi bước vào phòng của viện trưởng, không hiểu sao cứ cảm thấy có một đôi mắt nhìn chằm chằm vào mình, nhưng lúc ấy tôi chỉ coi đó là ảo giác mà thôi. À đúng rồi! Tay của tôi lúc ấy không biết bị vật gì sắc bén sượt qua....Cho nên cả đoàn phim liền vội vàng trở về băng bó khử trùng.\"","Cố Vô Kế khẽ gật đầu: \"Xem ra đây chính là nguyên nhân. Các người may mắn phết đấy, nếu khi ấy tiếp tục lưu lại nơi đó, có lẽ sẽ gặp phải những sự việc càng thêm đáng sợ.\"","Bỗng vào lúc này, cậu đột nhiên cảm nhận được tờ bệnh lịch chứa đầy oán khí tìm được ở bên trong phòng bệnh của Trình Gia lúc trước đặt tại không gian hệ thống đang từ từ nóng lên.","Chẳng lẽ cái bệnh viện bỏ hoang kia, có mối quan hệ gì đó đối với tờ bệnh lịch này?","Hơn nữa ân oán cá nhân của hắc ảnh quỷ vẫn chưa được giải quyết, trong lòng Cố Vô Kế trong lúc nhất thời bắt đầu cảm thấy hứng thú, cực kỳ muốn tìm ra chân tướng đằng sau tất cả mọi chuyện.","\"Cái bệnh viện kia tôi nhất định sẽ không tới lần thứ hai, cũng sẽ ngăn cản những người trong đoàn phim đi đến đó, Cố đại sư, nếu ngài vẫn còn cảm thấy hứng thú đối với vị trí nam chính.....\"","Lúc trước hắn gáy to bao nhiêu, thì hiện tại hối hận bấy nhiêu.","\"Không cần.\" Cố Vô Kế mở miệng: \"Dù sao đoàn phim cũng đã tìm được đủ diễn viên rồi, tôi không nên để cho mọi người phải khó xử..... Chẳng qua là hiện tại, không biết những thành viên khác trong đoàn phim có đụng phải cái gì không nên đụng hay không, mặc dù âm khí trên người bọn họ không nghiêm trọng như cậu nhưng.....\" Nhưng sau đó kiểu gì cũng sẽ gặp phải xui xẻo cho đến hết tháng này.","Sắc mặt của Hạ Dương Sóc trắng bệch lại, vội vàng dùng ánh mắt khẩn cầu nhìn về phía Cố Vô Kế: \"Cố đại sư, ngài thử nghĩ xem có cách giải quyết nào không, ví dụ như bùa đuổi quỷ chẳng hạn! Ngài có bao nhiêu tôi mua tất.\"","Cố Vô Kế dùng ánh mắt vi diệu nhìn về phía hắn: \"Tôi chỉ là một diễn viên bình thường mà thôi, sao lại có bùa chú để bán cho cậu được?\"","Hạ Dương Sóc không khỏi cắn răng, trong lòng cảm thấy Cố Vô Kế vẫn chưa thật sự tha thứ cho hắn, vội vàng lên tiếng: \"Cố đại sư, chuyện lúc trước tôi thật sự biết sai rồi, tôi nhất định sẽ mở một cuộc họp báo công khai xin lỗi ngài!\"","Cố Vô Kế không nghĩ tới người này lại thèm khát bùa chú của mình đến như vậy, cậu thật sự không biết vẽ bùa a! Nhưng mà chẳng phải vẫn còn cửa hàng hệ thống vạn năng hay sao, chắc hẳn có thể giải quyết được vấn nạn này.","\"Nếu cậu thật sự muốn, cũng được thôi, tôi có thể cho cậu vài tấm, chẳng qua tôi còn có vài việc cần.....\"","Hạ Dương Sóc không khỏi rùng mình, biết vở kịch lớn sắp tới, tức khắc nghiêm túc mở miệng: \"Cố đại sư, ngài có yêu cầu gì cứ việc nói, chỉ cần Hạ mỗ có thể làm được, tuyệt đối sẽ không chối từ!\"","\"A, được thôi.... Để xông vào trong này, tôi đã sử dụng một biện pháp khá là bạo lực, sau khi rời khỏi nơi này cậu có khả năng phải giải quyết hậu quả a.\" Cố Vô Kế vội nói tiếp: \"Tôi vốn là một công dân gương mẫu, luôn tuân thủ tốt pháp luật của quốc gia, bởi vì vội vã đi cứu người cho nên mới phá hỏng tài sản của người khác!","Hạ Dương Sóc: \"??\" Chậm đã chậm đã, ngài chỉ muốn nói cái điều nhỏ nhặt này sao??","\"Còn có....\"","Tim Hạ Dương Sóc hơi thắt lại.","\"Sau khi mọi chuyện được giải quyết ổn thỏa chúng ta có thể đi ăn uống cái gì đó được không, bắt quỷ là một việc hao phí rất nhiều thể lực cho nên bây giờ tôi cảm thấy đói bụng quá.\" Cố Vô Kế nói.","Hạ Dương Sóc: \".....Đương, đương nhiên là được rồi.\"","Về phần hai quỷ hồn suýt bị bỏ quên kia cuối cùng cũng cùng hắc ảnh quỷ trao đổi xong.","Nếu hắc ảnh quỷ vẫn còn sống, lúc này phỏng chừng đều phải lấy khăn chấm mút mồ hôi trên trán, nhìn thấy Cố Vô Kế lại gần đây, nó lập tức mở miệng tranh công: \"Mọi chuyện đều đã được giải quyết xong xuôi.\"","\"Bọn họ cảm thấy đề nghị của ngài không tồi chút nào, chẳng qua là vẫn muốn ở lại nhân gian bay nhảy thêm một chút, phải chơi thêm một đoạn thời gian nữa mới chịu tiếp nhận siêu độ.\" Hắc ảnh quỷ mở miệng.","Hai bạn quỷ kia liên tục gật đầu phụ họa, ánh mắt nhìn về phía Cố Vô Kế còn mang theo vài phần sợ hãi.","\"Được.\" Cố Vô Kế khẽ gật đầu, vui mừng nói: \"Nếu các cậu có thể nghĩ thoáng đến như vậy âu cũng là chuyện tốt.\"","Sau khi Cố Vô Kế thả bay hai bạn quỷ kia, không gian bên trong bãi đỗ xe ngầm tức khắc khôi phục bình thường trở lại, điểm khác thường duy nhất chính là cửa gara đã bị đá hỏng, và một nhóm nhân viên an ninh tức tốc ùa vào bắt đền.","Trong khi Hạ Dương Sóc phải đền bù sứt đầu mẻ trán, Cố Vô Kế lại thuận tay đem mấy quỷ hồn cấp thấp lảng vảng quanh đây siêu độ rớt, nói tóm lại là, đã đến thì không thể về tay không.","--------"]