["Editor: ThmaiD","Chương 27A: Về hiện thực<br>","Chuyện sau đó, Cố Vô Kế cũng không nhớ rõ ràng lắm, khi tỉnh lại, nhìn thấy trần nhà trắng tinh trong tầm mắt, cậu mới ý thức được mình đã được hệ thống đưa về hiện thực mất rồi.","Ở thời khắc cuối cùng trong phó bản, bởi vì số lượng quỷ hồn cần siêu độ thực sự quá nhiều, hơn nữa vết thương trên lưng còn bị nứt ra, Cố Vô Kế đã bị rút cạn tất cả sức lực, cứ như vậy lâm vào hôn mê. Cũng may là mọi chấn thương ở bên trong phó bản đều sẽ được chữa trị lành lặn trước khi về hiện thực, thể lực cũng được bổ sung đầy đủ không gây ảnh hưởng gì đến sinh hoạt hằng ngày. Cố Vô Kế vốn cho rằng bản thân ít nhất phải nằm dưỡng bệnh trên giường mười ngày nửa tháng.","\"Sau khi mình lâm vào hôn mê chắc mọi chuyện đều diễn ra thuận lợi đi, bọn họ hẳn là vẫn ổn.\" Cố Vô Kế nhỏ giọng thì thầm, cậu lại nghĩ tới Auston.","Ngay từ đầu Cố Vô Kế đã rất rõ ràng, triệu hồi tà thần tuyệt đối không phải là một chuyện đơn giản như kiểu ăn miếng bánh, uống miếng nước, cái giá của nó có thể cực kỳ đắt, nhưng kiểu gì thì kiểu cũng không thể ăn quỵt được. Nếu triệu hồi ra không mất cái gì thì tà thần đã không được gọi là tà thần rồi mà phải được vinh danh là vị thần hăng hái làm việc tốt của thế kỷ mới, còn đâu phong cách cool ngầu bá đạo của Boss phản diện nữa chứ!!","Chỉ là cậu đã đánh giá hơi thấp năng lực của người ta, sức mê hoặc của tà thần đã lên một tầm cao khó thể với tới, nói ngắn gọn là mạnh vcl.... Nếu so sánh với vị nam quỷ trung niên gặp được ở hành lang kia, tuy có cùng năng lực tạo ảo giác mê hoặc tâm trí con người, nhưng không phải cùng một đẳng cấp a, nói dễ hiểu là tà thần không vận dụng năng lực chỉ cần đứng đó show mặt ra đã có thể đè bẹp hắn thành bã á!!","Mà đây mới chỉ là một phần lực lượng nho nhỏ của đối phương mà thôi, nếu buông xuống là toàn bộ bản thể của tà thần, phó bản kia sẽ kinh tủng đến như thế nào a..... Thật sự còn có người chơi sống sót trở về sao?","\"Hy vọng, Auston có thể giống với những vong hồn khác, an tường siêu thoát, tìm được tân sinh.\" Cố Vô Kế tuy rằng nói như vậy nhưng trong lòng cũng ẩn ẩn đoán được, mọi chuyện sẽ không kết thúc đơn giản đến như vậy, cậu không khỏi thở dài.","Trong lòng Cố Vô Kế thật ra chỉ xem Auston là một người qua đường bình thường mà thôi, bởi vì nhiệm vụ cũng như đạo đức nghề nghiệp cho nên cậu mới ra tay bảo vệ đối phương, cho dù làm ra nhiều chuyện khiến người khác lầm tưởng là chân ái nhưng thật ra tất cả chỉ là một vở diễn bình thường, và cậu vốn là một diễn viên chuyên nghiệp.","Nhưng Cố Vô Kế không nghĩ tới, Auston cư nhiên sẽ còn có thể xuất hiện ở những thời khắc cuối cùng. Khi đó Cố Vô Kế cảm thấy vô cùng chấn động, đó cũng là lần đầu tiên, cậu chân chính đem đối phương ghi tạc ở trong lòng.","[Chúc mừng người chơi thành công thông qua phó bản thứ 3, đạt được 100 tích phân gốc. Bởi vì người chơi đạt được hảo cảm của đa số quỷ hồn, khen thưởng 100 tích phân. Người chơi đã tiếp xúc với một bộ phận ý thức của Boss trong phó bản cao cấp, cũng nhân tiện đạt được hảo cảm của đối phương, khen thưởng 2000 tích phân. Người chơi tìm ra manh mối trọng yếu của phó bản, siêu độ đa số vong hồn, thành công xoát tiến độ hoàn thành phó bản Du Thuyền Ma lên level max, đạt được 2000 tích phân.]","[Chúc mừng người chơi hoàn thành nhiệm vụ chi nhánh: Bảo vệ cố chủ an toàn. Đạt được đạo cụ: Nhiễm huyết đồng hồ quả quýt, đây là một đạo cụ phòng thủ thông thường, ở thời khắc nguy hiểm nó có thể bảo vệ người chơi an toàn. Tổng tích phân trước mắt sở hữu: 4200 tích phân.]","Đây có thể nói là phó bản Cố Vô Kế kiếm được nhiều tích phân nhất. Nếu chỉ là một newbie bình thường sẽ không có khả năng kiếm được nhiều tích phân đến như vậy, giữ được 100 tích phân gốc đã thực không tồi rồi.","Nếu những người chơi khác mà nghe được thông báo khen thưởng này của Cố Vô Kế, phỏng chừng sẽ khiếp sợ đến tột đỉnh rồi hoài nghi nhân sinh của mình a!! Số ít người chơi khi bước vào phó bản trung cấp, trải qua biết bao nguy hiểm, cửu tử nhất sinh để điều tra ra một vài manh mối trọng yếu, cùng lắm mới đạt được 1000 tích phân. Nói chung là chưa kẻ nào đọ được với Cố Vô Kế, mới tiến nhập phó bản cấp thấp liền dễ dàng kiếm được hơn 4000 tích phân khen thưởng.","Thậm chí Cố Vô Kế còn ở phó bản cấp thấp này đạt được nhiễm huyết dây thừng cùng nhiễm huyết đồng hồ quả quýt, chỉ cần nghe tên thôi đã đoán ra được hai cái đạo cụ kể trên rớt ra từ một ổ.","Đương nhiên để có thể được thành quả như vậy, cậu cũng phải trải qua rất nhiều nguy hiểm, đặc biệt là ở những thời khắc cuối cùng, suýt chút nữa là bị tà thần trói lại bên trong phó bản không cho về nhà.","Điều khiến Cố Vô Kế kinh ngạc lúc này chính là, số lượng tích phân nhận được khi đạt được hảo cảm của tà thần lại có thể ngang bằng với số lượng tích phân nhận được khi siêu độ vô số vong hồn ở những phút cuối..... Hảo cảm của tà thần rốt cuộc khó xoát đến như vậy sao?","Hơn nữa từ lời nói của hệ thống Cố Vô Kế có thể đoán được, thân phận thực sự của tà thần chính là Boss phản diện của một phó bản cao cấp, thân thế siêu khủng như vậy sao sẽ xuất hiện ở một phó bản cấp thấp, cho dù chỉ là một bộ phận nhỏ nhưng điều này vẫn quá mức phản khoa học a.","Nhưng Cố Vô Kế không biết là, thực ra ở loại phó bản cấp thấp như thế này, tà thần vốn không định ra mặt, rốt cuộc cái du thuyền này hắn đã chơi chán từ lâu, nếu không có Cố Vô Kế thì ở cái ngày cuối cùng kia, hắn sẽ không đáp lại triệu hoán của tay thuyền trưởng, bản thân cái du thuyền ma kia đã có sẵn lời nguyền bên trong, không cần sự xuất hiện của tà thần nó vẫn sẽ tự động vận hành vòng xoáy luân hồi.","Những người chơi bình thường sau khi biết chân tướng thực sự chỉ cần tìm ra thuyền trưởng rồi đem gã chế phục là mọi chuyện đã được giải quyết gần hết, trên đây mới là những tình tiết phù hợp với một phó bản cấp thấp. Đương nhiên dưới tình huống đó, bọn họ không thể hoá giải lời nguyền của toàn bộ du thuyền và hoàn toàn không có khả năng đi siêu độ những vong hồn ngoài kia.","Mà một loạt các tình tiết kịch tính diễn ra thêm sau khi Cố Vô Kế đặt chân lên du thuyền thì...... nói thật là, hệ thống tạm thời vẫn chưa phân tích ra được.","[Bởi vì biểu hiện xuất sắc của người chơi bên trong phó bản, siêu độ thuật tăng lên Lv5.]","[Hiện tại ngài có thể trực tiếp siêu độ những quỷ hồn cấp thấp vẫn còn tồn tại một vài oán niệm chưa được hoá giải. Nếu trả một cái giá nhất định, ngài thậm chí còn có thể trực tiếp siêu độ những quỷ hồn hơi cao cấp một chút, khi gặp phải lệ quỷ ngài cũng có thể cảm nhận được nguồn gốc oán niệm của bọn họ để tiện bề hóa giải.]","Cố Vô Kế vừa ý gật đầu, cậu cảm thấy cái siêu độ thuật này khi thăng cấp lên là cực kỳ ngon nghẻ, đặc biệt còn có thể cảm nhận được nguồn gốc oán niệm của lệ quỷ, đây quả thực có thể nói là một kỹ năng siêu khủng, vô cùng hữu ích, đúng là đáng giá đồng tiền bát gạo, đã thế chỉ cần dùng 1000 tích phân liền mua tới tay, quá lời luôn á!!!","Bất quá, những người chơi khác không có khả năng đạt đến trình độ của Cố Vô Kế. Ví dụ như đám người Trịnh ca ở phó bản phía trước, bọn họ vẫn còn đang khiếp sợ và không đoán được Cố Vô Kế rốt cuộc đã sử dụng loại năng lực gì mà có thể tạo ra hiệu quả lợi hại đến như vậy...... Trong lòng đều cảm thấy may là bản thân mình không có cướp thuyền chạy trước, bằng không liền xong rồi.","Mọi việc đều được xử lý ổn thỏa, Cố Vô Kế từ trên giường ngồi dậy, cầm chiếc smartphone ở bên cạnh bật lên thì phát hiện thời gian mới chỉ trôi qua khoảng hai ba tiếng, cả người có chút hoảng hốt.","Rõ ràng ở bên trong phó bản thế giới cậu đã trải qua một đoạn thời gian kinh tâm động phách, ấy thế mà khi trở lại hiện thực, tất cả lại chỉ giống như một giấc mộng dài.","Khi Cố Vô Kế đứng dậy, có một tờ giấy nhỏ từ trong áo rớt xuống sàn, cậu ngạc nhiên đem nó nhặt lên thì nhận ra đây chính là phương thức liên hệ của Tưởng Lăng để lại, chắc là ở lúc phó bản kết thúc đã trộm nhét vào.","Những người chơi không để lại phương thức liên hệ, đều đã được chính sách bảo mật đời tư của hệ thống ẩn đi không sai biệt lắm, thân ảnh của bọn họ ở trong đầu Cố Vô Kế lúc này đều đã trở nên vô cùng mờ nhạt, chỉ khi nào tiến vào phó bản kế tiếp thì mới có thể nhớ lại được, Bành Hạo Thương đã nói như vậy. Cái hệ thống chảnh chó này hóa ra vẫn có chút lương tâm, còn biết giúp người chơi che dấu thân phận trong thế giới hiện thực.","Bành Hạo Thương và Tưởng Lăng đã để lại phương thức liên hệ cho nên Cố Vô Kế mới có thể giữ lại những kí ức chung với hai người bọn họ.","\"Đợi bao giờ rảnh gọi điện rủ bọn họ đi bar quẩy.\" Cố Vô Kế đối với Tưởng Lăng và Bành Hạo Thương có ấn tượng khá tốt, cậu không ngại giao lưu kết bạn với hai người bọn họ, đem phương thức liên hệ ấy lưu lại cẩn thận.","Còn nhóm người Trịnh ca đã được Cố Vô Kế xếp vào hàng ngũ những người qua đường thông thường, không ghét cũng chả thích, một khi kết thúc liền ném ra sau đầu như những lúc chưa từng quen.","Trình Gia bên cạnh đã bất tri bất giác úp mặt vào bàn ngủ say sưa, có lẽ là do hôm qua thức cả đêm, hiện tại cho dù tinh thần có khẩn trương sợ hãi thì cơ thể cũng không thể chống đỡ nổi. Hắn vốn chỉ muốn nhân lúc Cố Vô Kế nghỉ ngơi chợp mắt một cái cho đỡ đau đầu, kết quả liền ngủ đến thơm ngọt không có dấu hiệu sẽ tỉnh lại sớm.","Cố Vô Kế thấy vậy cũng không muốn quấy rầy người ta, chỉ nhẹ nhàng đứng dậy đi vào phòng tắm cạnh đó, chuẩn bị tắm rửa một cái để đánh bay uể oải, lúc đem cánh tay nâng lên, ánh mắt của cậu đột nhiên ngưng trọng lại.","Trên cánh tay của Cố Vô Kế, cái hoa văn huyết sắc kia vẫn còn tồn tại không bị mất đi, giống như vị trí của nó vốn là ở đó. Chỉ là màu sắc của cái hoa văn đó lúc này không tươi đẹp như khi còn ở bên trong phó bản, nó bây giờ phải nói là cực kỳ ảm đạm, nhạt nhòa, nếu không quan sát kỹ sẽ vô tình bỏ qua.","\"Đây là.....\" Ấn ký của tà thần.","Tại sao vẫn còn lưu tại ở trên người của tui vậy ta?? Rõ ràng đã rời khỏi phó bản đó rồi mà!!","Cố Vô Kế lập tức dò hỏi hệ thống, nhưng hệ thống không thèm đáp lại.","Cố Vô Kế nhìn chằm chằm vào cánh tay của mình một lúc lâu, không thấy cơ thể có chỗ nào khó chịu, cái cảm giác bị người khác nhìn trộm cũng không còn nữa, cho nên cậu quyết định tạm thời bỏ qua. Phương châm sống của Cố Vô Kế từ trước đến nay không có chuyện sẽ đặt hết mọi sự chú ý lên một vấn đề mà mình chưa giải quyết được, sống như vậy áp lực lắm, phải cho não được nghỉ ngơi xơi nước chứ, mọi chuyện cứ từ từ rồi sẽ được giải quyết thôi.","Bất quá, theo suy đoán của Cố Vô Kế lúc trước căn cứ vào sự phân chia phó bản của hệ thống, những phó bản tiếp theo sẽ có thể có quan hệ đối với những phó bản lúc trước, cậu ẩn ẩn ý thức được một điều, duyên phận của chính mình cùng vị tà thần kia chỉ sợ là vẫn còn dây dưa không dứt.","\"Duyên phận như vậy, tui chịu không nổi a.\"","Nhưng mà đối phương chính là Boss phản diện tồn tại trong phó bản cao cấp, hẳn là không thể dễ dàng muốn đụng là đụng được đi.","Nghĩ vậy, Cố Vô Kế liền trực tiếp đem chuyện này vứt ra sau đầu, quyết định chuyên tâm tắm rửa, tiện thể lên cửa hàng hệ thống xem xem có đạo cụ nào thích hợp không, rồi mua để ứng phó với những điều bất trắc sẽ xảy ra trong bữa tiệc đóng máy sắp tới.<br>...............<br>.......","Khi Trình Gia tỉnh lại trời cũng sắp tối.","Hắn không rảnh suy nghĩ gì chỉ nhanh chóng tìm kiếm bóng dáng của Cố đại sư, vừa mới quay đầu liền nhìn thấy Cố Vô Kế áo quần bảnh bao cả người thơm tho sạch sẽ ngồi vắt chéo chân trên ghế sofa, đôi bàn tay thon dài xinh xẻo lướt nhẹ từng đợt trên màn hình di động, hai mắt dồn mọi sự chú ý lên đó, biểu cảm phải nói là vô cùng nghiêm túc, giống như đang làm một việc gì đó cực kỳ quan trọng.","Trong lòng Trình Gia không khỏi run lên một cái, chẳng lẽ trong khoảng thời gian tui chợp mắt đã xảy ra chuyện gì đó khủng khiếp lắm sao?","Hắn vội vàng chạy như bay đến bên cạnh Cố Vô Kế, sau đó nhìn thấy......","Cố Vô Kế đang chơi Anipop.","Đù má!! Hết cả hồn!!","Tại sao Cố đại sư có thể ngồi chơi Anipop vào lúc này a!? Tí nữa hông phải sẽ đi đối đầu với một tên rất có thể sẽ là đầu sỏ của mọi chuyện kinh dị trong mấy ngày trở lại đây hay sao!! Tánh mạng hai ta đang treo lơ lửng trên lưỡi dao đó, là người khi gặp phải chuyện như thế này thì phải mất ăn mất ngủ, tâm trạng tồi tệ, khẩn trương đến cực điểm mới đúng chứ!! Vì cái gì Cố Vô Kế lại____","Không, đây nhất định chính là một thủ đoạn đặc thù của Cố đại sư, tuy rằng nhìn qua giống y hệt như một người bình thường đang chơi game giải trí, nhưng thực tế trong đó có ẩn dấu huyền cơ..... Có lẽ là loại bói toán mới trong thời đại 4.0.","Đúng!! Cố đại sư khẳng định đang ngồi tính xem tối nay tui có xảy ra chuyện gì hay không đây mà, ngài chỉ dùng game để tiện bề che giấu con mắt của thế nhân mà thôi!! Tui ngưỡng mộ Cố đại sư quá đi à!! ","Sau khi mua sắm một hồi ở cửa hàng hệ thống bởi vì quá nhàm chán Cố Vô Kế quyết định lên diễn đàn người chơi mở mang kiến thức, cuối cùng hết việc để làm đành phải ngồi chơi Anipop giết thời gian, bỗng cậu nghe thấy động tĩnh lạ ở bên cạnh, quay mặt ra liền nhìn thấy vẻ mặt đầy sùng bái của Trình Gia..... Cố gắng làm như không có việc gì đem game tắt đi, cậu cảm thấy bản thân mình tốt nhất không nên biết Trình Gia hiện tại rốt cuộc đang bổ não cái quái quỷ gì.","Cố Vô Kế cất điện thoại vào túi quần, dò hỏi: \"Đạo diễn Hoàng đã nói cho cậu địa điểm tổ chức tiệc đóng máy ở đâu chưa?\"","\"Nói rồi, nói rồi. A! Hình như sắp bắt đầu rồi, chúng ta nhanh chóng xuất phát đi.\" Trình Gia lập tức mở miệng.","\"Ân, tốt nhất không nên đến muộn.\" Ấn tượng của Cố Vô Kế với nhân viên công tác trong đoàn phim vẫn là không tồi, lúc đóng phim bọn họ đều rất chiếu cố cậu.","Làm nhà đầu tư lớn nhất, Trình Gia cảm thấy đến sớm hay muộn không phải điều gì to tát, những người khác nào dám đứng ra đắc tội hắn cơ chứ, nhưng nếu Cố đại sư đã nói như vậy, thái độ của Trình Gia lập tức thay đổi: \"Ngài nói chí phải, thời gian còn kịp, chúng ta tuyệt đối không đến trễ!\"","Quá khứ hắn căn bản khinh thường tham dự mấy cái tiệc đóng máy quèn như này..... Dăm ba cái phim chiếu mạng nơi nào đáng giá để bổn thiếu gia tự mình hạ thấp giá trị của bản thân. Nhưng bộ phim này thì khác a, đây chính là bộ phim được Cố đại sư đóng vai nam thứ, tui sao có thể không đi được!!Đương nhiên còn phải đến để điều tra xem kẻ nào gan to bằng trời dám ra tay ám hại bổn thiếu gia.","Bất tri bất giác điều này đã bị Trình Gia đặt sau cùng.","Cố Vô Kế nhìn qua vô cùng bình tĩnh, làm cho Trình Gia không khỏi sinh ra vô vàn tín nhiệm, cực kỳ tin tưởng trong bữa tiệc đóng máy lần này sẽ không xảy ra điều gì bất trắc.","Cố Vô Kế khẽ gật đầu, hai người cất bước ra cửa, liền thấy có hai vị vệ sĩ cao to đen hôi đã đứng canh ngoài đó từ lâu, thái độ cung kính mười phần, thấy Cố Vô Kế cũng không có tỏ ra ngạc nhiên, hiển nhiên đã được Trình Gia phân phó từ trước.","Hai vệ sĩ này thực ra đã được Trình Gia thuê từ khi nhập viện rồi, nhưng mối nguy hiểm ở đây không phải người mà là quỷ cho nên cho dù có nhiều vệ sĩ như thế nào chăng nữa cũng vô dụng a.","..............",".......","_____________________________________<br><br><br>"]