["Editor: ThmaiD","Chương 4","Cánh cửa lớn đóng sập lại, toàn bộ căn phòng đều lâm vào một mảnh tối tăm.","Rõ ràng có đến ba người ở bên trong nhưng bất kỳ ai đều không dám phát ra một chút âm thanh nào cả, không ai biết hiện tại bên ngoài đã xảy ra cái gì, rốt cuộc nữ quỷ kia đã bị nhử đi chưa hay là vẫn luôn rình rập ở bên ngoài căn phòng.","Chờ đợi luôn làm cho con người ta trở nên bứt rứt, dày vò, thiếu kiên nhẫn và sẽ không thể khống chế được bản thân mà suy nghĩ đến những thứ khủng bố, tồi tệ nhất như là hình ảnh chết chóc của cặp tình nhân xấu số hay là những vệt máu tanh tưởi, sền sệt sởn tóc gáy tràn lan khắp mọi nơi.","Nhậm Tuệ không khỏi ôm chặt hai cánh tay nằm co ro dưới gầm giường, muốn khóc lại không dám phát ra tiếng, liền nước mắt cũng phải liều mạng lau sạch, chỉ sợ tiếng nước rơi làm kinh động đến nữ quỷ ngoài kia.","Còn La Không đang trốn ở trong tủ, mồ hôi lạnh đã trải dài hết từ đầu đến chân, trong đầu liền không kiềm chế được liên tưởng đến đủ loại hình ảnh máu me be bét, so với một nơi tràn ngập tiếng kêu gào, la hét cũng không đáng sợ bằng một không gian bốn bề yên ắng, không có lấy một tiến động dù chỉ là một tiếng hít thở nhẹ nhất.","Cũng không biết Phương đại ca có dẫn dắt nữ quỷ kia đi xa được không hay là cũng giống như cặp tình nhân vừa rồi, vô thanh vô thức bị con quỷ kia nuốt sống. La Không càng nghĩ càng sợ hãi đến nỗi hai chân đều mất khống chế mà run lẩy bẩy. Không gian trong tủ quần áo cực kỳ nhỏ hẹp, người đứng bên trong chỉ có thể đứng yên một chỗ cố định, nếu không, cửa tủ sẽ bị đẩy ra lúc nào không hay, vậy nên La Không dù có ngứa cũng không dám gãi a.","'Bé' không nhịn được mà nhìn về phía Cố Vô Kế tìm kiếm sự an ủi, nhưng mà tối quá chả thấy cái của nợ gì, chỉ có thể nghe thấy từng nhịp thở đều đều của đối phương.","Cố Vô Kế....Một chút cũng không sợ hãi!","Thậm chí lúc ánh mắt của anh ta nhìn về phía 'bé' còn mang theo ý cười dịu dàng nhẹ nhàng an ủi: \"Không có việc gì, dù có bị nữ quỷ kia tìm thấy cũng không nhất định sẽ chết, nếu may mắn chúng ta còn có thể làm quen được với một người bạn mới, rồi người bạn mới sẽ cung cấp cho chúng ta nhiều manh mối hữu ích ấy chứ!\"","Đồ biến thái, đồ tâm thần không biết \"trời cao đất dày\"!! Giây phút này La Không không khỏi sinh ra hối hận, 'bé' vô cùng hối hận khi trốn cùng một chỗ với Cố Vô Kế a, thà một mình gặp quỷ còn hơn là đứng cùng tên hâm này!!","Đúng lúc này, có tiếng bước chân chậm rãi vang lên bên ngoài cửa phòng.","Nó như một tiếng sấm xuyên thủng màng nhĩ của mọi người!","Ở bên trong bóng tối, không nhìn thấy gì, thính lực của con người ta đều sẽ trở nên phá lệ nhạy bén. Không, không chỉ có tiếng bước chân, còn có tiếng kéo lê của một cái gì đó.","Nữ quỷ đang kéo cái gì?","Chẳng lẽ ...... là thi thể?","Chỗ trốn của Nhậm Tuệ cách cửa phòng gần nhất, nàng rúc dưới gầm giường run rẩy kịch liệt, tuy nàng không phải là newbie chính gốc, nhưng thế giới thứ nhất vượt qua được cũng chủ yếu là do may mắn, ngoại trừ được phổ cập một số kiến thức về khủng bố thế giới thì căn bản không có lấy một chút kinh nghiệm chiến đấu với quỷ a.","Vài giây sau, tiếng bước chân bỗng nhiên biến mất, mọi người chưa kịp thở phào nhẹ nhõm thì có một âm thanh kẽo kẹt vang vọng khắp phòng. Cửa phòng đã bị đẩy ra.","Ánh sáng lờ mờ chiếu vào trong căn phòng tối như mực.","Từ góc trốn của Nhậm Tuệ, có thể thấy rõ ràng một cặp chân không hề thuộc về nhân loại bước vào, một chân nhìn qua khá bình thường nhưng một chân khác lại vặn vẹo một cách lạ lùng, y hệt như đã bị người khác thô bạo bẻ gãy, chắc bởi vậy mới khiến cho nữ quỷ khi bước đi còn mang theo tiếng có vật kéo lết trên mặt đất.","Nhậm Tuệ sợ đến mức phải há hốc cả mồm lên cũng chẳng dám phát ra một xíu âm thanh nào, miệng nàng vẫn duy trì trạng thái hít khí, đem tiếng hét muốn phun ra nuốt chửng lại vào trong họng, mắt nhắm tịt lại không dám nhìn cảnh tượng sẽ xảy ra lúc sau.","Không biết qua bao lâu mới nghe thấy tiếng bước chân của nữ quỷ đó đình chỉ.","Mà người trong tủ quần áo, còn có thể thông qua khe hở bên trong nhòm được tình hình bên ngoài. Cố Vô Kế có thể thấy rõ nữ quỷ có một khuôn mặt trắng bệch, hốc mắt trống rỗng chảy ra hai hàng máu tươi sền sệt lê bước vào trong phòng.","Mắt thấy nữ quỷ hình như đang hướng về phía chiếc giường mà tới, giống như là đang muốn tìm kiếm cái gì đó nên không ngừng lục lọi trên giường, thậm chí sau đó, nàng còn định cúi đầu nhìn xuống gầm giường tìm tòi....","Trong lòng La Không không khỏi dấy lên một trận đồng tình nhưng cũng vì thế mà nhẹ nhàng thở ra, dù sao có người gặp nạn sẽ tranh thủ thời cơ trốn thoát cho 'bé'.","Chỉ là không nghĩ rằng, nữ quỷ kia bỗng dừng lại mọi động tác, giống như đã nhận thấy được cái gì đó, đầu trực tiếp quay 180°, hốc mắt đen thui nhìn chằm chằm vào tủ quần áo đối diện thẳng với tầm mắt nhìn trộm của hai người.","Trong cái khoảnh khắc đó nếu La Không không lấy hai tay bịt kín miệng mình thì chỉ sợ tiếng kêu gào thảm thiết đã vang lên khắp căn phòng.","Còn Cố Vô Kế lại cảm thấy vị nữ sĩ này nhiệt tình ghê ta.","Nữ quỷ từng bước, từng bước hướng bên này đi tới, khuôn mặt trắng bệch nở ra một nụ cười dữ tợn, làm cho khóe miệng nứt rộng đến tận mang tai, rõ ràng là không có mắt, nhưng hai người lại có cảm giác đang bị đối phương nhìn hết sức chăm chú.","La Không đã sợ tới mức ''hồn lìa khỏi xác'', 'bé' bỗng nhiên ý thức được mình và Cố Vô Kế vẫn đang trốn cùng một chỗ trong tủ quần áo, thầm suy tính, đợi một chút nữa nếu đẩy tên kia ra ngoài, nói không chừng mình sẽ có cơ hội trốn thoát--------","Dù sao tên này ngay từ dưới lầu đã từng đắc tội với nữ quỷ, coi như không có mình hại, hắn sớm muộn gì cũng sẽ phải chết thôi, ngoài ra còn thành toàn được tâm nguyện ''kết bạn'' với quỷ của hắn. ","Nghĩ vậy, La Không cảm thấy thoải mái không ít, nhưng khi quay đầu, phát hiện vẻ mặt Cố Vô Kế vẫn mang một bộ điềm tĩnh, lạnh nhạt, mặc dù thấy được nữ quỷ đang tiến lại gần, trên mặt vẫn mảy may không sợ sệt, như là đang quan sát một người bình thường mà thôi.","Má ơi ! Tên này rốt cuộc ăn gì mà lớn a ! ","La Không lúc này không khỏi có chút hâm mộ tố chất tâm lý cường hãn không sợ trời cao đất dày của Cố Vô Kế.","Nương theo tiếng bước chân ta liên không khó nhận ra rằng, nữ quỷ đã đứng trước cửa tủ quần áo, nàng chỉ cần vươn tay lên kéo nhẹ một cái là có thể đem cánh tủ mở ra.","Nhưng, lúc tay của nữ quỷ sắp rơi xuống cửa tủ, đã che lại hết khe hở, tia sáng cuối cùng bên trong cũng hoàn toàn biến mất. Trong tủ quần áo bây giờ đã rơi vào một mảnh hoàn toàn tối tăm.","Ngay sau đó, tiếng bước chân ngày càng xa xăm, nữ quỷ hình như đã rời bỏ nơi này.","''Cái, cái quái gì vậy....'' La Không không khỏi kinh ngạc đến cùng cực, không dám tin tưởng chuyện lạ vừa xảy ra : ''Nó chẳng lẽ không nghĩ muốn bắt được chúng ta sao ? Sao lại có cái loại chuyện tốt này ?'' Chẳng lẽ thật là chỉ muốn kết bạn làm quen ?","Đuôi mày Cố Vô Kế hơi hơi nhíu lại, duỗi tay ấn trên cánh cửa tủ, thì phát hiện cánh cửa tủ lúc trước còn lỏng lẻo, hiện tại lại nặng như một khối cự thạch, dùng lực cũng không đẩy ra được.","''Cửa không mở được.''","''What ?!''","Trong đầu nghĩ đến một khả năng hết sức đáng sợ, sắc mặt La Không nháy mắt tái nhợt không một chút máu, thân thể cũng không ngừng run lẩy bẩy.","''Nữ, nữ quỷ, ả cố ý đem chúng ta nhốt vào chỗ này ! Chúng ta không có cách nào thoát ra, càng không có cách chạy trốn !''","''Nói có đạo lý đó, nhưng mà, có phải em vừa chạm vào vai tôi phải không ?''","''Cái gì ?'' Tui không có chạm a !","La Không đứng hình một chốc, một cỗ ý lạnh từ đáy lòng bỗng dâng lên mãnh liệt, tựa hồ đã nghĩ tới cái gì đó, 'bé' nơm nớp lo sợ mở đèn điện thoại di động lên chiếu tới sau lưng của Cố Vô Kế, tại ánh sáng bên trong, hai mắt 'bé' liền đối diện với một đôi hốc mắt đầy máu.","''A a a a a a a a_____''","Tiếng kêu thảm thiết trong tủ quần áo vang lên, La Không điên cuồng đập tay vào cửa tủ.","Nữ quỷ hình như chỉ cần bắt được một mình Cố Vô Kế liền phá lệ hài lòng, cánh cửa nặng ngàn cân tự nhiên được La Không đập mở ra. La Không té lộn nhào ra bên ngoài, hoảng sợ nhìn về phía Cố Vô Kế trong ngăn tủ : ''.....Anh, anh sau lưng!''","Nhậm Tuệ đang ở gầm giường thấy vậy liền bò ra ngoài, nhìn thấy cảnh tượng trước mắt suýt chút nữa là xỉu.","Chạm vào sau lưng Cố Vô Kế, có một đôi tay phụ nữ màu trắng xanh, đó không ai khác là của nữ quỷ kia, khuôn mặt dữ tợn, nửa người đều tựa vào thân thể của Cố Vô Kế.","Còn chả kịp đợi Cố Vô Kế phát biểu cái gì, bọn họ liền tặng cho cậu hai ánh mắt đồng tình như kiểu nhìn thấy người sắp chết, rồi không hẹn mà cùng nhau tông cửa xông ra ngoài chuồn mất.","Tại thời điểm này, chả có ai có gan lưu lại làm người tốt a!","La Không cực kỳ khẳng định, tất cả đều là do Cố Vô Kế lúc trước đã đắc tội với nữ quỷ nên hiện tại mới phải trả giá, mình may mắn nhặt về được một cái mạng, vẫn là nhanh đi tìm được Phương Kiến đại ca mới quan trọng.","Mà Cố Vô Kế lúc này chính là trải qua một trận tâm sinh lý khảo nghiệm, bả vai nặng như có người cầm đá đè lên, mở miệng hỏi: ''Có phải em đang có đồ vật muốn tìm đúng không?''","Nói xong, cậu liền hướng về phía trước bước tới vài bước, tựa hồ áp lực trên vai không gây cho cậu bất cứ sự cản trở nào cả, \"Lúc em mới bước vào tôi đã cảm thấy, em giống như đang muốn tìm kiếm một cái gì đó quan trọng nhưng mãi cũng tìm không ra, đi đứng lại không quá thuận tiện, cho nên em muốn tìm một người đến giúp đúng không?","Thanh âm của cậu không những nhẹ nhàng, dễ nghe còn mang theo một cỗ mị lực tự nhiên, an toàn, tựa như một dòng suối trong veo, từ trên thượng nguồn chảy xuống.","Chảy cả vào đáy lòng của cằn cỗi của em.","Góc độ của Cố Vô Kế lúc này không thể nhìn thấy biểu tình trên khuôn mặt của nữ quỷ, nhưng chúng ta có thể nhận thấy nữ quỷ lúc này đang lâm vào trầm mặc. Nàng không hề nghĩ đến việc sẽ có nhân loại chú ý quan sát tới việc này, người bình thường khi nhìn đến dung mạo khủng bố nữ quỷ, làm sao sẽ nghĩ đến việc đối phương đi lại không dễ dàng cơ chứ?","''Đừng lo, bây giờ tôi đã ở đây với em rồi, em muốn tìm cái gì, hãy nói cho tôi biết, tôi sẽ dâng nó đến trước mặt em.'' Cố Vô Kế chậm rãi nói, cậu thậm chí còn quay đầu lại nhìn thẳng vào mặt của nữ quỷ, trong mắt không có lấy một tia hoảng sợ kinh hãi, đó là một cặp mắt xinh đẹp, thâm thúy, đen láy, liếc nhìn một cái là có thể thấy được sự chân thành, không một chút giả dối.","Cụm từ ''ga lăng lịch thiệp'' ắt hẳn là dùng để miêu tả khoảnh khắc này.","Ga lăng lịch thiệp đối với một nữ quỷ xấu xí ư? Nghe nó thật buồn cười.","Nữ quỷ trầm mặc, sau đó một thanh âm khàn khàn vang lên.","''....Đi thư phòng.''","......","Cố Vô Kế liền theo chân nữ quỷ hướng tới thư phòng, lúc trước cậu cũng đã nhìn qua bản đồ bố cục, liền biết thư phòng cách nơi này không xa lắm.","Bất quá theo logic bình thường, muốn đến nơi ắt hẳn không dễ dàng gì, trên đường khẳng định sẽ xảy ra chuyện gì đó cũng nên. Nhưng chắc bởi lần này có nữ quỷ đi cùng, Cố Vô Kế bình an vô sự liên đến thư phòng.","Khi Cố Vô Kế mở của thư phòng ra, tức khắc ngoài cửa sổ thổi tới một trận gió lạnh lẽo, bỗng, Cố Vô Kế cảm thấy thân thể mình chợt nhẹ.","Nữ quỷ đã bỏ đi rồi sao?","Cứ như thế mà bỏ đi sao? Mình còn chưa tìm được đồ vật cho nàng mà, bất quá đã tới nơi rồi, vẫn là cứ tìm tòi thử xem. Dứt lời, Cố Vô Kế Liền tiến đến chỗ bàn đọc sách, cậu lập tức thấy được trên mặt bàn bày ra một bản bút ký cũ nát.","Không cần dùng não cũng biết bên trong khẳng định có chứa tin tức trọng yếu. Cậu tiến tới, mở ra, nhanh chóng xem.","Trong bản bút ký có ghi lại một cái nghi thức hiến tế vô cùng tàn nhẫn, để thực hiện thì phải đem người có quan hệ huyết thống với mình hiến tế cho một con lệ quỷ đang được gia tộc nuôi dưỡng, là có thể lưu giữ được hơn mấy chục năm phú quý.","Quan hệ huyết thống càng gần, con lệ quỷ kia càng thỏa mãn, cũng sẽ giảm bớt khả năng sẽ bị phản thệ.","Trong đầu Cố Vô Kế thực mau nghĩ đến cái ảnh chụp của chủ nhân căn biệt thự cùng con trai của hắn treo ở đại sảnh, rồi nghĩ đến chủ nhân căn biệt thự này trước kia là một kẻ nhà giàu nhất tỉnh S, biểu tình liền trở nên lạnh lẽo vài phần.","Mà cái nghi thức hiến tế này có quá trình tàn nhẫn đến cùng cực, vì phòng ngừa đối phương sau khi chết tìm về hung thủ tra thù, trước đó phải đem mắt của người bị hiến tế móc ra, sau nghi thức này dù có cho ra lò oan hồn đi chăng nữa, cũng vô pháp nhìn thấy được kẻ thù.","Sau đó là phải mổ đôi khoang bụng, ở thời điểm đối phương vẫn còn sống, moi hết nội tạng ra, vì chỉ khi người bị hiến tế sinh ra vô hạn thống khổ, oán hận, sợ hãi mới có trở thành món ăn ngon lành đúng điệu của lệ quỷ.","''Nhưng mà, nếu làm theo cái này, sao toàn bộ người trong căn biệt thự này sao cũng bị giết hết.''","Cố Vô Kế đang nghĩ nghĩ thì thực mau sự chú ý cậu liền bị lôi kéo bởi dòng chữ viết của tên chủ nhân căn biệt thự. Chữ viết thật hỗn loạn, nhưng ý tứ biểu đạt lại rất rõ ràng.","Ở trước lúc tiến hành nghi thức, tên chủ nhà thậm chí còn mời bốn người bạn tốt tới để cùng chia sẻ sự phú quý sau hiến tế. Nhưng ngoài ý muốn là, vị thiếu niên được cho là sẽ trực tiếp tử vong rồi trở thành tế phẩm của lệ quỷ, nhưng bởi vì oán niệm quá mãnh liệt, đã thành công phản ngược lại, đem con lệ quỷ kia cắn nuốt, biến đổi thành tân lệ quỷ. Và tất nhiên, hắn sẽ không có khả năng buông tha cho đám người đã hiến tế hắn, đem toàn bộ những kẻ có mặt ở đây, tra tấn đến chết.","Trong quá trình mấy tên súc vật kia chạy trốn, còn nhân tiện còn bẻ gãy hết chân của bộ hầu gái vô tội trong biệt thự ném ra phía sau, ý đồ dùng phương pháp này câu giờ để tránh được họa sát thân.","Nhưng bọn chúng vô pháp rời khỏi căn biệt thự này, điều bọn chúng có thể làm chỉ có thể trốn chui trốn lủi, nhưng tất cả đều vô dụng, một đám đều bị lôi ra không thiếu một kẻ nào, rồi bị dùng những phương pháp tàn nhẫn nhất tra tấn đến chết.","Chỉ có chủ nhân căn biệt thự này sống được lâu nhất, trốn ở trong thư phòng, hắn tự thuật đây chính là cách trả thù của con trai dành riêng cho hắn, làm cho cuối đời của hắn phải vượt qua trong lo sợ, hãi hùng, đau khổ đến cùng cực.","Ở trong bút ký, điều hắn thắc mắc nhất chính là, rốt cuộc con trai hắn khi hóa thành lệ quỷ đã dùng cách nào để có thể tìm thấy chỗ ẩn thân của bọn hắn, rõ ràng là theo nghi thức, đôi mắt của đối phương đã bị moi ra, đáng lẽ không thể nhìn được thấy bọn hắn mới đúng, nhưng tại sao trên thực tế, tại bất cứ lúc nào hắn cũng luôn có cảm giác, có một thứ gì đó nhìn chằm chằm chính mình.","Thậm chí, bọn hắn đã đem mắt ở tất cả ảnh chụp đều vạch nát đi, nhưng tất cả đều trở nên vô ích.","Cố Vô Kế liền đem bút ký lật đến trang cuối cùng, cậu ẩn ẩn biết nơi này sẽ ghi lại một tin tức hết sức trọng yếu.","''Ta rốt cuộc đã biết, hắn từ đâu nhìn thấy ta.''","''...đó là, là đôi mắt của chính ta____''"]