["Chương 68<br>Editor: ThmaiD","....","Ngày hôm sau, Cố Vô Kế và Tề Vân Tu được người ta tìm thấy ở bãi tha ma.","Sau khi được người thôn dân trưởng thôn phái tới đánh thức, hai người lúc này mới ý thức được bản thân mình cuối cùng cũng thoát khỏi cái khoảng không gian quỷ dị kia. ","Thôn dân nhìn về phía hai người ánh mắt mang theo vài phần vi diệu, đại khái là thắc mắc tại sao bọn họ vẫn còn sống sau một đêm vật vã ở chỗ này, sau đó nói: \"Trưởng thôn hình như đang ráo riết tìm kiếm hai người, nghỉ ngơi một lát rồi đi báo tin thôi.\"","Vừa dứt lời, người thôn dân liền vội vã rời đi, hiển nhiên là không muốn dừng chân tại nơi quá lâu.","Cố Vô Kế và Tề Vân Tu chậm rãi đứng dậy, liền cảm thấy đầu óc nhức nhối đến kỳ lạ, giống như vừa mới trải qua một giấc ngủ dài vậy.","\"Thật sự phải cảm ơn cậu về ngày hôm qua.\" Cố Vô Kế nhìn về phía Tề Vân Tu, sau đó liền tiến tới nắm lấy tay của hắn: \"Vết thương của cậu thế nào rồi? Đã khỏi hẳn chưa? Có cần tôi kiểm tra thêm lần nữa không?\"","Tự dưng được Cố Vô Kế xích lại nắm tay hỏi han ân cần các kiểu các kiểu, thân thể của Tề Vân Tu không khỏi cứng đờ lại, sau đó cả khuôn mặt liền đỏ bừng lên như quả cà chua chín rục, cơ thể theo bản năng muốn hất văng tay của Cố Vô Kế ra, nhưng rồi lại có chút không nỡ, cuối cùng chỉ có thể khàn giọng nói: \"Đã khỏi hẳn. Tôi, tôi mới là người phải nói lời cảm ơn.\"","Toàn thân Tề Vân Tu lúc này kích động đến muốn xỉu, sau khi bị bàn tay quỷ trong hang động tập kích, đầu óc hắn trở nên vô cùng choáng váng, cho nên không nhớ rõ lắm những tình tiết xảy ra sau đó, thân thể hắn lúc này chỉ nhớ rõ cái cảm giác khi trị liệu thuật của Cố Vô Kế quét vào từng thớ thịt, không một từ ngữ nào có thể diễn tả được cái cảm giác mê ly lúc ấy....... Sau đó hắn còn loáng thoáng cảm nhận được, Cố Vô Kế hình như muốn nhường cơ hội sống sót cuối cùng cho mình thì phải.","May mắn là cuối cùng hai người bọn họ đều bình an vô sự. ","Cố Vô Kế hướng mắt nhìn về ngôi mộ hoang ở gần đó, biểu cảm trên mặt có chút phức tạp, từ bụi cỏ xung quanh ngắt lấy vài bông hoa dại, rồi lấy cỏ khô buộc nó lại thành một chùm nhỏ nhỏ xinh xinh, đặt xuống trước ngôi mộ. ","\"Cảm ơn vì mọi chuyện.\" Cố Vô Kế thấp giọng nói, cũng không biết nữ quỷ váy đỏ kia có nghe thấy hay không nữa. ","Đêm hôm qua nếu không có sự trợ giúp của nữ quỷ, tính mạng của hai người bọn họ tám phần là bị chôn vùi ở nơi đó.","Mặc dù cho đến hiện tại, cậu vẫn không rõ thân phận cũng như mục đích thực sự của đối phương trong phó bản này là gì. Cố Vô Kế cảm thấy bản thân mình có lẽ nên đi thăm hỏi gia đình của những thiếu nữ xấu số bị ép đi làm tế phẩm thử xem sao, nói không chừng sẽ nhìn thấy những tấm ảnh chụp bọn họ lưu lại ở trong nhà.","Nếu nhìn thấy ảnh chụp, cậu khẳng định sẽ nhận ra cô ấy.","Tề Vân Tu bỗng mở miệng nói: \"Cậu nghĩ những thứ chúng ta gặp phải tối qua, rốt cuộc là cái gì?","\"Tôi cũng không rõ lắm.\" Cố Vô Kế khẽ nhíu mày: \"Mặc dù khá giống ảo cảnh, nhưng xúc cảm lại vô cùng chân thật. Nhưng mà cảnh vật trong ấy lại có điểm gì đó khá là vi diệu, không giống với hiện thực...... Thậm chí còn khiến cho tôi sinh ra cảm giác, đó không chỉ là một ảo cảnh thông thường.\"","\"Cho dù đã sử dụng con mắt quỷ, tôi cũng chẳng thể nhìn ra cái điểm không ổn đây..... Không bằng nói, nguyên cái làng này, ngay từ đầu đã bất thường sẵn rồi.\" Biểu cảm trên khuôn mặt Tề Vân Tu vô cùng ngưng trọng, nói tiếp: \"Nhưng cái gã trưởng thôn kia chắc chắn có vấn đề.\"","Dù sao hôm qua trong cái không gian quỷ dị kia, kẻ duy nhất lưu giữ được ý thức, cũng chỉ có trưởng thôn mà thôi, còn những thôn dân khác, từ biểu cảm cho đến hành động, đều đờ dẫn như những con rối vô hồn, nhìn qua chẳng khác gì những NPC chân chính. ","\"Tôi nghĩ trưởng thôn hiện tại sẽ không trực tiếp xuống tay với chúng ta.\" Cố Vô Kế nói tiếp: \"Đi thôi, những người chơi khác lúc này chắc hẳn đang mong chúng ta trở về lắm...... Nếu bọn họ vẫn còn sống mà nói.\"","Hai người nhanh chóng rời khỏi bãi tha ma, nhưng Cố Vô Kế và Tề Vân Tu không biết rằng, sau khi bọn họ rời đi, bên trong lớp sương mù trắng đục tụ quanh bãi tha ma, đột nhiên xuất hiện mấy bóng dáng mơ hồ, đứng bất động nhìn dõi theo bóng lưng xa dần của bọn họ.","\"Cậu có muốn biết, sự tích con mắt quỷ của tôi không?\" Đây rõ ràng là một bí mật thầm kín, chưa từng nói với bất kỳ ai, nhưng Tề Vân Tu lúc này không hiểu sao lại rất muốn chia sẻ hết với Cố Vô Kế. ","\"Cậu nói đi, tôi nghe.\" Cố Vô Kế đáp.","\"Mọi chuyện bắt đầu từ khi tôi vẫn còn là một newbie ngây thơ chưa trải sự đời, toàn bị hệ thống cưỡng chế ném vào phó bản làm nhiệm vụ. Phó bản lần đó rõ ràng chỉ là một phó bản sơ cấp, nhưng lại đặc biệt xui xẻo, mọi chuyện vốn đang êm xuôi thì Boss lệ quỷ đột nhiên xuất hiện, thực ra mà nói, tay Boss lệ quỷ đó cũng chỉ là một phân thân mà thôi, bản thể của hắn hẳn là phải đặt ở một phó bản cao cấp nào đó.\" Tề Vân Tu hồi tưởng lại.","Cậu chuyện của Tề Vân Tu làm Cố Vô Kế không khỏi nhớ tới những ký ức kinh hoàng với Boss tà thần trong phó bản Du Thuyền Ma. Thậm chí cái hình xăm quỷ dị kia, cho đến bây giờ, vẫn không hề có dấu hiệu sẽ biến mất khỏi cánh tay cậu......","\"Lúc đó quả thực nguy hiểm đến cùng cực, tôi của mấy phó bản đầu phải nói là may mắn đến nực cười, mới vào đã được lôi kéo một đội ngũ khá là thân thiện, bọn họ ai nấy đều vô cùng nhiệt tình, không cho tôi làm bất cứ việc gì cả, còn vỗ vai tôi cười bảo, cứ yên tâm tận hưởng cuộc chơi đi, mọi việc đều có đồng đội lo rồi. Nghe rất mờ ám đúng không, nhưng lúc ấy tôi lại tin sái cổ, đúng là newbie có khác. Và điều gì đến cũng sẽ đến, heo nuôi đến một thời điểm nhất định dù có được cưng chiều đến mấy, cũng không thoát được kiếp đưa vào lò mổ, người cũng như vậy....... Đứng trước nguy cơ đe dọa đến tính mạng, cái gọi là đồng đội dĩ nhiên là lựa chọn đẩy con heo vô dụng là tôi vào ngôi nhà bị lệ quỷ ám, với mục đích câu giờ cho bọn họ chạy thoát.\"","\"Tôi vốn cho rằng mình chết chắc rồi. Nhưng sau đó lại may mắn đạt được món quà mà chủ nhà lưu lại, chủ nhà quả thực là một kẻ điên, món quà mà hắn để lại chính là, một con mắt của lệ quỷ.\" Sắc mặt của Tề Vân Tu lúc này đột nhiên trở nên vô cùng khó coi: \"Cuối cùng, những kẻ rời đi, đều chết hết, duy chỉ có kẻ bị bỏ lại, là còn sống sót, buồn cười nhỉ? Và không lâu sau đó, tôi liền được hệ thống đưa trở về thế giới hiện thực.\"","\"Con mắt này, chính là con mắt của lệ quỷ. Cho dù nó hiện tại đã trở thành một bộ phận trên cơ thể tôi, nhưng tôi cũng không biết bản thân mình có thể khống chế nó được bao lâu nữa.\" Tề Vân Tu nói tiếp: \"Hơn nữa con mắt này, có lẽ thật sự mang đến tại họa cho người khác đi. Từ khi có được con mắt này, hầu như tất cả những người tiếp xúc với tôi, mặc kệ mục đích của bọn họ là lợi dụng hay thật sự chỉ muốn hợp tác, cuối cùng đều phải hứng chịu một kết cục, đó chính là tử vong.\"","\"Cậu đem chuyện này nói ra, là muốn khuyên tôi rời đi đúng không?\" Cố Vô Kế mở miệng nói.","Thân thể Tề Vân Tu không khỏi cứng đờ lại, quay mặt sang một bên, thấp giọng nói: \"Tôi tôn trọng sự lựa chọn của cậu.\"","\"Tôi sẽ không đi đâu hết.\" Cố Vô Kế nói.","Tề Vân Tu ngạc nhiên quay đầu lại, biểu cảm trên mặt hắn lúc này vô cùng phức tạp, đầu tiên là cảm động, sau đó lại mang theo một chút giận dỗi vì người nào đó quá tùy hứng không chịu đặt sự an toàn của bản thân lên hàng đầu, khóe môi run rẩy không nói lên lời.","\"Cậu ở đâu, tôi ở đó.\" Cố Vô Kế mở miệng nói, nói xong liền đến trước mặt Tề Vân Tu, thể hiện quyết tâm không gì lay chuyển được của mình.","Tề Vân Tu phải mất hơn nửa ngày mới có thể bình ổn lại con tim cuồng loạn của mình, sau đó trịnh trọng nói: \"Tôi, tôi nhất định sẽ không để cậu gặp phải những chuyện đó!\"","\"Cậu không cần phải khách khí như vậy, mấy ngày hôm nay chúng ta đã cùng nhau vượt qua biết bao nhiêu khó khăn thử thách, chia sẻ với nhau từng miếng bánh miếng nước, che chở nhau khỏi móng vuốt của quỷ hồn, cậu thử ngẫm lại xem, sao tôi có thể chỉ vì mấy nhân tố không xác định, mà bỏ rơi chiến hữu của mình được!\" Cố Vô Kế kích động bổ sung thêm.","Huống hồ, hình như ngay từ khi mới bắt đầu tui cũng đã nêu rõ quan điểm rồi mà, chỉ là một con mắt của lệ quỷ thôi thì có gì mà phải sợ....... Số lượng lệ quỷ mà tui từng gặp qua có thể đóng thành một cuốn album để sưu tầm rồi ấy chứ.","--","Khi Cố Vô Kế đẩy cửa bước vào trong nhà trưởng thôn, mấy người chơi ngồi chờ sẵn ở trong đó thấy cậu đều vô cùng kinh hỉ, chỉ có Tiêu Thành kinh hoảng đến mức suýt chút nữa làm rớt cốc trà trên tay xuống mặt đất.","Hiện tại trưởng thôn vẫn chưa có mặt, chỉ có vợ của ông ta đứng ở một ở một bên bưng trà rót nước tiếp đãi mọi người, nhưng điều làm bọn họ chú ý chính là, một bên cánh tay của bà ấy hình như bị thương, chỉ có thể dùng bên còn lại bưng bê đồ vật.","Điều này làm bọn họ không khỏi suy nghĩ đến sinh vật quỷ dị bị Cố Vô Kế cầm dao phay chém vào tay mấy hôm trước. Nhưng bọn họ lúc này cũng chẳng thể làm cái gì, chỉ có thể ngồi yên một chỗ cố tỏ ra bình tĩnh, không một ai dám nhìn thẳng vào vợ của trưởng thôn. ","\"Hai anh không có việc gì thật sự quá tốt.\" Tiểu Mông nhìn về phía Cố Vô Kế kích động nói: \"Làm bọn tôi lo lắng suốt cả đêm không à!\"","Đương nhiên chỉ cần có mắt liền biết, người bọn họ tâm tâm niệm niệm chỉ có Cố Vô Kế mà thôi, nhắc đến Tề Vân Tu hoàn toàn là tiện thể. ","Tề Vân Tu hừ lạnh một tiếng rồi đi tìm chỗ ngồi xuống.","\"Thật sự cảm ơn.\" Cố Vô Kế mỉm cười với Tiểu Mông: \"Hôm qua mọi người có gặp phải chuyện gì bất thường không?\"","\"Hmm, ngày hôm qua chúng tôi đã lập đội tiến sâu vào thôn để điều tra manh mối, lúc gần về tới điểm tập trung, Tiêu đại ca đã nhạy bén phát hiện ra điểm bất thường ở ngoài trời, bảo chúng tôi phải tức tốc chạy vào trong nhà đóng kín cửa lại...... Sau đó bên ngoài liền nổi lên một một mảng sương trắng đục, nó nhanh chóng lan ra khắp nơi, che kín mọi cảnh vật.\" Tiểu Mông nói tiếp: \"Đợi mãi vẫn không thấy hai anh trở lại, chúng tôi còn tưởng......\"","Cố Vô Kế đột nhiên chú ý tới trong nhóm thiếu mất một người: \"Sao lại thiếu mất một người? Người kia chẳng lẽ đã.......\"","\"Anh ta đã chết vào đêm qua.\" Một nam người chơi rụt rè lên tiếng, trên mặt vẫn còn mang theo vài phần sợ hãi: \"Rõ ràng tôi và anh ấy đang cùng nhau gác đêm, nhưng không hiểu sao tôi lại bất giác thiếp đi mất....... Đợi đến khi tỉnh lại, người anh em đêm hôm qua vẫn còn sống sờ sờ, nay đã trở thành một cái thây khô, đã thế khuôn mặt bị hút đến khô quắt của anh ta còn nằm kề sát mặt ngay cạnh tôi!\"","Những người chơi xung quanh đều lâm vào trầm mặc, hiển nhiên biện pháp cho hai người cùng gác đêm chẳng có một chút tác dụng thiết thực nào cả, điều này làm nhóm người chơi bọn họ hoang mang đến tột độ, không khỏi sinh ra cảm xúc sợ hãi mỗi khi màn đêm buông xuống. ","Rốt cuộc tính đến hôm nay mới là ngày thứ tư, bọn họ vẫn còn phải dừng chân tại phó bản này thêm ba ngày nữa, đã thế còn sắp phải cắn răng tham dự cái nghi thức minh hôn mà mới nghe tên đã cảm thấy lạnh sống lưng kia.","\"Sao lại có thể.......\" Cố Vô Kế khẽ nhíu mày. Tề Vân Tu bên cạnh biểu tình cũng không khá hơn là bao.","Nếu những chuyện xảy ra trong khoảng không gian quỷ dị kia là sự thật, thì trưởng thôn và những thôn dân khác lúc đó đáng lẽ ra đều phải tất bật chuẩn bị ở địa điểm diễn ra hôn lễ mới đúng, thế nhưng lại rảnh rỗi xuống tay với nhóm người chơi bọn họ? ","Chẳng lẽ, những chuyện xảy ra đêm qua, thật sự chỉ là ảo cảnh?","\"Về chuyện xảy ra vào đêm qua, tôi thật sự không còn cách nào khác...... Nhưng ít ra thì Tôn Thời và Tề Vân Tu đều đã bình an trở lại!\" Tiêu Thành cố rặn ra một lời để chứng minh sự tồn tại của bản thân, sau đó còn mỉm cười đối với Cố Vô Kế: \"Tối hôm qua tôi có khuyên bảo mọi người là, cứ yên tâm đi, Tôn Thời và Tề Vân Tu đều là những người chơi dày dặn kinh nghiệm, sao có thể dễ dàng bỏ mạng tại nơi này....... Đấy, thấy chưa, tôi có sai đâu, dù sao vẫn chưa tới thời điểm nghi thức được cử hành, thường thì sẽ hiếm khi xảy ra những tình huống có độ nguy hiểm quá cao.\"","Ngoài miệng nói như vậy, nhưng sâu trong thâm tâm Tiêu Thành đã tức đến hộc máu.","Theo tình báo hắn mua được thì, khi đạt đến một hạn mức nào đó, thời gian trong phó bản lần này sẽ trở nên vô cùng lộn xộn, quá khứ và hiện tại sẽ đan xen vào nhau, mà lớp sương mù trắng đục ngoài kia có thể coi là cánh cổng liên kết hai khoảng thời gian lại với nhau, nếu không nhanh chân chạy vào trong nhà trước khi sương mù ập đến, đều sẽ bị lôi về quá khứ, còn đúng vào thời điểm nghi thức minh hôn đang được cử hành. ","Kỳ minh hôn lần trước, tính đến bây giờ cũng không phải là quá lâu, lần đó vì nhiều nguyên nhân khách quan mà tổ chức thất bại, người trẻ tuổi trong làng vốn đã vô cùng thưa thớt, mà thiếu nữ đạt đến độ tuổi minh hôn là gần như không có, đây có lẽ chính là lời nguyền dành cho ngôi làng của những linh hồn tràn đầy oán hận....... Cho nên lần này trưởng thôn mới cố tỏ ra thân thiện để giữ chân những kẻ ngoại lai mà gã vốn chẳng ưa gì ở lại, suy cho cùng, trong làng hiện tại đã không còn nổi một thiếu nữ đủ điều kiện tiến hành nghi thức minh hôn.","Sau khi bị cuốn vào khoảng không gian trong quá khứ, tỷ lệ thoát được ra bên ngoài quả thực còn bé hơn cả kích cỡ của một con virus. Tuy tình báo hắn nhận được chỉ là một đoạn ngắn, cũng không được phân tích hay diễn giải cụ thể gì, nhưng chỉ cần dựa ngữ khí của người bán, Tiêu Thành đã có thể cảm nhận được sự đáng sợ của việc bị cuốn vào trong đó.","Tối hôm qua thấy Cố Vô Kế và Tề Vân Tu không trở lại, Tiêu Thành còn tưởng mọi chuyện đều đã thành công tốt đẹp, hai kẻ cản đường khó chơi kia cuối cùng cũng đã bị tiêu diệt. Nhưng đếu thể ngờ, sáng hôm sau chúng nó liền dắt tay nhau trở lại, đã thế trên người còn lành lặn không chút sứt mẻ, tao nhìn mà tao tức á! Đạo cụ trên người hai tên đó rốt cuộc là xịn đến mức nào a?!","Nhưng mà không sao, biết được chân tướng của ngôi làng này, cho đến bây giờ cũng chỉ có mình hắn mà thôi. Ở phó bản này, hắn chính là bất bại.","Tiêu Thành dùng ảo tưởng để an ủi chính mình, mồ hôi lạnh trên trán cứ tuôn rơi xối xả, nhưng vẫn cố tỏ ra thân thiết bắt chuyện với Cố Vô Kế, dò hỏi xem đêm hôm qua cậu và Tề Vân Tu đã trải qua những gì. ","Những người chơi còn lại nghe thấy vậy đều ngưng thần nhìn về phía Cố Vô Kế, bọn họ thật ra cũng rất tò mò chuyện này.","\"Tối hôm qua......\"","Cố Vô Kế mới nói được ba chữ, thân ảnh của trưởng thôn đột nhiên xuất hiện ngay ở cửa chính, đoàn người không khỏi giật nảy mình, lập tức mím chặt miệng lại.","Khi tiến vào phòng, biểu cảm trên mặt trưởng thôn vô cùng vui sướng, làm như không có chuyện gì xảy ra, hòa ái dò hỏi mọi người: \"Sau mấy ngày được tự do trải nghiệm, các vị cảm thấy ngôi làng nhỏ của chúng tôi như thế nào? Bầu không khí ở nơi này không tồi đúng chứ? Có phải càng ở càng cảm thấy gắn bó, càng ở càng không muốn rời đi?\"","Mọi người đều lâm vào trầm mặc, bầu không khí ở nơi này chỉ tổ khiến con người ta cảm thấy hậm hực chứ gắn bó nỗi gì, đấy là còn chưa kể đến những mối nguy hiểm chết người tiềm tàng ở khắp mọi nơi. Cả nhóm chỉ có Tiêu Thành dối lòng miễn cưỡng đáp lại trưởng thôn. ","Trưởng thôn hiển nhiên cũng chẳng thèm quan tâm đến thái độ của bọn họ, tiếp tục nói: \"Tôi nghĩ nếu để những vị khách từ phương xa tự mình tham quan nơi này là không có thành ý, tý nữa tôi sẽ phái một người đến dẫn đường cho các vị, người đó sẽ không khiến các vị phải thất vọng đâu, tuổi trẻ là phải đi chơi cho mở mang tầm mắt, đừng ngồi trầm mặc ở một chỗ mãi, nhưng có chơi thì cũng biết "]