["Editor: ThmaiD","Chương 25A","Trên du thuyền lúc này đã vô cùng hỗn loạn cho nên cũng không có ai rảnh quan tâm tới đoàn người Cố Vô Kế đang tụ tập ở bên này, thậm chí cũng chẳng có ai tò mò bọn họ rốt cuộc muốn đi nơi nào. Nhưng khi đoàn người Cố Vô Kế bước lên cầu thang bên trong đại sảnh, những quỷ hồn phía dưới đồng loạt ngẩng đầu lên, vẻ mặt của bọn chúng đều không có một biểu cảm dư thừa nào, cứ thế nhìn chằm chằm vào nhóm người chơi, những ánh mắt đó khiến cho con người ta không khỏi rợn tóc gáy. Giống như chỉ cần thấy đoàn người Cố Vô Kế tiến thêm một bước nữa bọn chúng liền nhào lên xâu xé.","Tưởng Lăng thấy vậy cả người đều tê dại, Trịnh ca đứng sau lưng, mồ hôi lạnh tuôn ra như suối: \"Sao tất cả quỷ ở đây đều nhìn chằm chằm vào chúng ta vậy!?\"","\"Tình huống có biến, xem ra muốn đột nhập vào phòng nghỉ của thuyền trưởng cũng không có dễ dàng như trong tưởng tượng.\" Cố Vô Kế quan sát kỹ tình hình hiện tại, ngữ khí dồn dập hơn trước, nói tiếp: \"Mọi người cẩn thận theo sát tôi.\"","Những người khác còn chưa kịp phản ứng lại, Cố Vô Kế đã cõng Auston đang hôn mê bất tỉnh chạy như bay lên lầu trên, tốc độ càng lúc càng nhanh, giống như Auston- một nam nhân trưởng thành- chỉ như một món trang sức được Cố Vô Kế tùy tiện đeo trên người, không một chút trọng lượng và chả tạo thành vấn đề gì to tát cả.","Đám quỷ hồn phía dưới tại giây phút này giống như đã bị cái gì đó kinh động, ồ ạt chạy lên hướng lầu hai, thậm chí còn có một vài quỷ hồn ở xa quá đua không kịp với đồng bạn ở gần liền quyết định vứt bỏ hết liêm sỉ, trực tiếp đu thân lên bức tường gần đó rồi \"từ tốn\" bò lên tầng trên, cũng chả cần biết bản thân mình rốt cuộc có khả năng bò đến nơi được hay không a.","Những hình ảnh này đủ để chọt mù hai mắt của những người bình thường, khiến cho bọn họ phải ám ảnh cả đời rồi sinh ra mấy căn bệnh về tâm lý. Nhóm người chơi mới chỉ nhìn lướt qua một lần đã cảm thấy nuốt không trôi, toàn thân tê tái rồi nhanh chóng xách dép chạy như bay theo sát bước chân của Cố Vô Kế.","Hành lang ở đây không chỉ là một đường thẳng, nơi nơi đều có ngã rẽ tựa như một cái mê cung thu nhỏ thử thách sự lựa chọn của con người ta. Không làm cho mọi người phải thất vọng, anh bạn họ Cố của chúng ta băng qua nó đều đều không chút đắn đo do dự. Vào ngày hôm qua khi được gã thuyền trưởng \"bế\" lên phòng tâm sự, Cố Vô Kế đã kịp thời ghim mọi ngóc ngách nẻo đường ở nơi này trong não, hơn nữa khoảng cách của nó cũng không phải quá xa, thực nhanh cậu đã tìm đến nơi cần đến.","Những người chơi khác vừa trải qua một cuộc chạy trốn thập tử nhất sinh, rất sợ bị mấy ác quỷ đuổi theo phía sau tóm được, tâm linh bọn họ đã bị doạ sống đi chết lại không biết bao nhiêu lần rồi a! Chỉ có Cố Vô Kế trạng thái vẫn duy trì ổn định, vẻ mặt mười phần bình tĩnh, nhịp thở đều đều không một một tia gấp gáp, giống như việc phải cõng theo một người trưởng thành chạy trên đoạn hành lang quỷ quái này đối với cậu ta chỉ nhẹ nhàng như đi dạo trong công viên mà thôi! Chả có gì phải lo lắng hết á!!","Ánh mắt của đám người chơi khi nhìn vào Cố Vô Kế lúc này chỉ còn là bội phục, đồng thời khi nhìn đến Auston đang nằm gọn trên lưng của Cố Vô Kế, bọn họ không khỏi sinh ra vài tia hâm mộ.... Gia hoả này ăn ở thế nào mà mệnh tốt vc, suốt ngày đi tìm đường chết mà còn có người nhớ thương che chở bảo vệ cho, nếu khi nào bọn tui chẳng may trong một lúc nào đó nhỡ xảy ra chuyện gì mà cũng gặp được một người như Cố Vô Kế thì sướng phải biết a!","\"Nhưng mà chúng ta không có thìa khóa.\"","Tưởng Lăng dùng tay đập nhẹ vào then cửa, mặt tái xanh lại, giọng nói không giấu được lo lắng: \"Những ác quỷ phía sau tuy hành động chậm chạp nhưng nếu chúng ta không nhanh chóng giải quyết cái này thì sớm muộn gì cũng bị bọn chúng bao vây.....\"","\"Không phải lo lắng! Em cứ đứng gọn ra một bên.\" Cố Vô Kế nhắc nhở.","Xuất phát từ lòng tin tưởng mù quáng đối với Cố Vô Kế, Tưởng Lăng không chút do dự nhanh chóng lui ra, ánh mắt lấp lánh đầy mong chờ hành động tiếp theo của Cố Vô Kế.","Cố Vô Kế đem Auston đang hôn mê trên lưng giao cho đám người Trịnh ca giữ tạm, sau khi đám người Trịnh ca thành công đỡ lấy cơ thể Auston, tức khắc cảm nhận được thể trọng đáng sợ của người thanh niên Âu Mỹ này và càng thêm khẳng định Auston đích thị chân ái của Cố Vô Kế.","Ngay lúc này, sau khi hít một hơi thật sâu, Cố Vô Kế liền lao nhanh tới chỗ cái cửa, dùng chân đạp một cái thật mạnh.","Tưởng Lăng và những người bạn thấy vậy đứng cmn hình.WTF!! Hóa ra Cố Vô Kế muốn lấy thân phá cửa a! Tuy cánh cửa này chỉ làm bằng gỗ nhưng làm quái gì có chuyện đạp phá nát luôn chứ-----","Bỗng có một thanh âm vỡ nát vang lên ầm ầm cắt ngang suy nghĩ của đám người chơi, cánh cửa gỗ to bự này cứ thế bị một cú đá làm cho mở bung ra.","\"Hảo.' Cố Vô Kế lấy tay xoa xoa tầng mồ hôi mỏng trên vầng trán thanh thoát, lên tiếng kêu gọi mọi người: \"Mau tiến vào đi.\"","Những người khác lúc này mới mờ mịt gật đầu, sau đó liền nghe thấy ở đằng sau truyền tới những tiếng kêu thể thé đầy tê dại của nhóm ác quỷ, bọn họ vội vàng đi vào bên trong đem cánh cửa gỗ đóng kín trở lại.","Nhưng khoá của nó đã bị Cố Vô Kế phá hỏng, không thể giữ chân được lũ quỷ cơ khát ngoài kia, những người chơi đành phải kéo cái ngăn tủ ở cách đó không xa tạm thời chặn lại trước cửa, chỉ hy vọng chỉ số IQ của lũ quỷ kia không đủ để đoán được bọn họ đang ở trong này a. Còn vị thiếu gia hôn mê trên tàu- Auston không biết đã bị ai đó vứt tới cái ghế sofa bên cạnh.","Quyển nhật ký của gã thuyền trưởng vẫn được đặt ngay ngắn ở giữa bàn, sự tình diễn ra sao lại có thể thuận lợi đến như vậy? Gã thuyền trưởng không có khả năng đem một đồ vật trọng yếu như thế này tùy tiện để ở đây đi. Nhưng dù sao đây chính là phó bản thế giới, kiểu gì thì kiểu cũng phải lưu lại cho người chơi chút đường sống chứ, đặc biệt là bọn họ vừa trải qua một cuộc cửu tử nhất sinh nếu không thu hoạch được gì thì thật thảm a!! Nhóm ba người Trịnh vì quá mệt liền trực tiếp ngồi phịch xuống chiếc sofa đối diện nghỉ ngơi dưỡng sức.","Cố Vô Kế tiến tới cạnh bàn mở ra cuốn nhật ký dày nặng, Tưởng Lăng lặng lẽ thò đầu lại gần, nín thở đọc.","Quyển nhật ký này có vẻ đã được dùng từ lâu lắm rồi, thời gian ghi phía trên đều đã từ hơn mười mấy năm về trước, tổng thể nhìn vô cùng cũ kỹ, nếu không phải được gã thuyền trưởng gìn giữ cẩn thận thì phỏng chừng hiện tại đã rách nát tung toé.","Gã thuyền trưởng năm đó hẳn là một chàng thanh niên văn nhã <i>(yêu màu tím đầy mộng mơ và ghét sự giả dối), </i>hắn cơ hồ đem tất cả suy nghĩ trong đầu của mình đều viết hết ở bên trong quyển nhật ký này.","Cùng suy đoán lúc đầu của mọi người không sai biệt lắm, thuyền trưởng từ lúc biết đến những sự cố ngoài ý muốn của cái du thuyền này liền cảm thấy cực kỳ hứng thú, gã còn điều tra tìm tòi mọi tư liệu của nó ở khắp nơi, cuối cùng cũng phát hiện ra được một điều, đứng đằng sau nó có một giáo phái cực kỳ thần bí. Sau một hồi suy luận gã cũng đoán ra gần hết chân tướng, còn dành không ít thời gian tỉ mẩn viết ra thành một quyển sách.","Cũng tại quyển sách này, sau khi xuất bản đã được nhận một làn sóng diss đòi tẩy chay, đe doạ, chửi rủa tơi bời hoa lá của cộng đồng mạng. Gã thuyền trưởng cũng vì thế mà thân bại danh liệt, tuy rằng doanh số bán được khá là khủng, nhưng những người đọc đều cho rằng nội dung bên trong đều do gã tự biên tự diễn. Thậm chí ngay cả đám bạn bè thân thiết đều khuyên gã \"rửa tay gác bút\" \"quay đầu là bờ\" không nên viết ra những chuyện bịa đặt như vậy nữa. Mỗi lúc ra đường đều sẽ có người ném gạch đá rác rưởi về phía gã. Rốt cuộc cái giáo phái kia hoạt động cực kỳ bí ẩn, hầu như không có nhiều người biết đến nó, huống chi những sự kiện xảy ra trên du thuyền quả thực quá mức dị thường.","Bởi vậy, gã càng thêm nung nấu ý định chứng minh mọi lời nói của bản thân đều là chân thật, vì thế gã đã tìm đủ mọi cách để gia nhập cái giáo phái đó, cố gắng tiếp cận những tín đồ trung thành, với mong muốn vào một ngày nào đó sẽ vạch trần mọi chân tướng để vả nát mặt những con người ngoan cố ngoài kia.","Khi đọc đến đoạn này Cố Vô Kế bỗng nhiên cảm thấy hoa văn huyết sắc in trên cánh tay mình bỗng nhiên trở nên nóng bỏng, cậu khẽ nhíu mày lại.","Sau đó cậu lật sang trang tiếp theo. Lúc đã thành công gia nhập giáo phái bí ẩn này, thuyền trưởng đã bị những giáo lý của nó tẩy não hoàn toàn, nó đã dần dần trở thành đức tin duy nhất còn sót lại trong tâm trí của thuyền trưởng và lúc này gã cũng chính thức trở thành một tín đồ điên cuồng danh chính ngôn thuận của giáo phái này. Có lẽ bởi gã vốn là một kẻ rất có tham vọng, năng lực lại không phải hạng tôm tép gì, không bao lâu đã leo lên vị trí cao tầng, vì thế đã biết được thêm rất nhiều thông tin cơ mật mà những tín đồ thông thường khác không có cách nào biết đến.","Trong quyển nhật ký này cũng không có viết rõ ràng ra những việc mà giáo phái này muốn làm, nhưng từ những nét chữ đang dần dần trở nên điên cuồng hỗn loạn của thuyền trưởng, mọi người đều ẩn ẩn nhận ra một điều gì đó, một điều gì đó hết sức bất thường.","Gã thuyền trưởng lúc này thậm chí đã biết được chân tướng thực sự của chiếc du thuyền này những năm trở về trước, tất cả mọi người có mặt trên chiếc du thuyền lúc đó đều là tín đồ trung thành của giáo phái, mà mục đích thật sự của bọn họ cũng là vì tìm kiếm một thứ gì đó.","Sau khi những người trên du thuyền đều đột nhiên biến mất, không một ai biết bọn họ rốt cuộc đã xảy ra chuyện gì, những tín đồ trong giáo phái tự coi đó là thần tích giáng lâm, bọn họ cũng cho rằng những người trên du thuyền lúc đó đều được nhận một cái chết đầy quang vinh, sẵn sàng dâng hiến mọi thứ của bản thân mình vì tín ngưỡng, cho dù đó có là cái chết cũng không hề hối tiếc.","Thậm chí từ đó về sau, trên cái du thuyền này dường như vẫn còn lưu lại một cỗ lực lượng quỷ dị, làm cho những người đã lỡ đặt chân lên chiếc du thuyền ma quái này đều có thể xảy ra mọi loại sự cố ngoài ý muốn. Sau khi những việc quỷ dị ở đây truyền đến tai nhiều người, không ngoài dự đoán nó hình thành đủ loại đồn đại như là cái du thuyền này đã bị dính lời nguyền.","Tư tưởng của thuyền trưởng lúc này đã trở lên vô cùng vặn vẹo biến thái, gã cho rằng kẻ nào phải vinh hạnh lắm mới được táng thân ở nơi này. Thậm chí vì điều đó đã thôi thúc gã sinh ra một ý tưởng điên rồ.","Đó là mua lại chiếc du thuyền ma quái kia để tự mình tái hiện lại sự việc năm đó. Đương nhiên thuyền trưởng vẫn chưa thỏa mãn tại đây, điều mà gã thực sự muốn làm chính là triệu hồi ra ra vị \"thần\" trong tín ngưỡng của toàn giáo phái.","\"Gã điên rồi!' Tưởng Lăng cắn răng nói: \"Cái này mà là thần tích á! Thần quần què thì đúng hơn!! Đúng là thằng ngu bị tà giáo tẩy não thành công xong rồi bước trên con đường biến thái phản xã hội.\"","Nói thì nói thế thôi nhưng trong lòng từng người ở đây đều vô cùng minh bạch, một cái giáo phái quỷ dị trong thế giới phó bản, tín ngưỡng của nó khẳng định là một tên tà thần hàng thật giá thật chất lượng thật chứ không phải ba cái thứ vớ vẩn tự tưởng tượng ra.","Hơn nữa level của tên tà thần kia khẳng định có thể treo đánh toàn bộ lệ quỷ tồn tại ở đây cho nên trên cái du thuyền này mới hình thành một trạng thái đáng sợ như thế này a. Nếu để cho gã thuyền trưởng thực hiện được mục đích của mình thì những người chơi bọn tui có khả năng toàn mạng trở về sao?","Cô Vô Kế lập tức lật sang trang tiếp theo, trang nhật ký này đang cách rất gần thời điểm hiện tại.","Đương nhiên những việc như mua lại du thuyền hay tìm người sửa chữa trang hoàng lại, đã thế còn phải che giấu đi những tin tức tiêu cực không lọt ra ngoài, cũng không phải là việc mà bất kỳ ai đều có thể tùy tiện làm. Nhưng bên trong giáo phái còn có một bộ phận tín đồ trung thành là những doanh nhân nổi tiếng trong giới thượng lưu, cho nên tất cả mọi chuyện tưởng chừng phiền phức đều được giải quyết nhanh gọn lẹ.","Hết thảy sự tình đều diễn ra một cách thuận lợi, thậm chí gã thuyền trưởng còn cho mời riêng một đám người không liên quan, ngu ngơ chả biết cái quái gì lên chiếc du thuyền xa hoa của mình với danh nghĩa để \"trải nghiệm cuộc sống biển khơi tự do không ràng buộc\". Những người vô tội đó không hề biết rằng, từ khi bản thân mình đặt chân đến nơi này, đã chính thức trở thành tế phẩm dự trữ để triệu hoán vị tà thần kia.","Nhưng mà muốn triệu hồi ra tà thần không phải là một chuyện đơn giản, nói thì dễ hơn làm, điều kiện để hoàn thành nghi thức triệu hồi này phải nói là cực kỳ khắc nghiệt.","Nhưng bất hạnh chính là, căn cứ vào những điều gã thuyền trưởng viết trong quyển nhật ký, mấy cái điều kiện khắc nghiệt này đều sắp được lấp đầy. Những người vô tội chết vì đủ loại tai nạn \"ngoài ý muốn\" trong mấy ngày trở lại đây, không chỉ vì thứ năng lượng quỷ dị trên cái du thuyền ma quái này tác động, mà còn có thêm bàn tay dơ bẩn của gã thuyền trưởng can dự vào. Gã cho rằng bọn họ nhất thiết phải chết, đây chính là một điều kiện quan trọng để việc triệu hồi tà thần diễn ra một cách thành công tốt đẹp.","\"Trách không được ngay từ đầu đã không sử dụng được siêu độ thuật.\" Cố Vô Kế thì thầm, hiện tại nếu căn cứ vào cuốn nhật ký này để suy đoán thì rất có thể những nạn nhân chẳng may chết trên cái du thuyền này đã bị ràng buộc lại với nhau.... Bây giờ không thể xem từng người trong số bọn họ là một cá thể đơn độc nữa rồi.","Chỉ mới nghĩ thôi mà đã thấy da đầu tê dại a.","\"Chắc không đến nỗi thế đâu!\" Tưởng Lăng lạc quan nói: \"Dù sao đây mới chỉ là một phó bản cấp thấp, không có khả năng tồn tại một cục diện bế tắc không lối thoát lùa con người ta vào chỗ chết đến như vậy a! Tôi nghĩ cái triệu hồi này nhất định phải có hạn chế gì đó khiến xác xuất thành công của nó trở nên cực thấp, hoặc là có thành công triệu hồi ra đi chăng nữa thì tên tà thần kia cũng không được hoàn chỉnh.","Nói thì nói như vậy nhưng trong tâm trí Tưởng Lăng lúc này không khỏi sinh ra vài tia tuyệt vọng.","Trên cái du thuyền ma này, thật sự sẽ có phương pháp giúp bọn họ an toàn trở về ư?","Cố Vô Kế tiếp tục lật sang trang kế tiếp, bên đó bất thình lình hiện lên bức vẽ một ma trận đầy quỷ dị, bên cạnh đó còn có đủ loại diễn giải cùng với những điều cần chú ý khi vẽ triệu hồi trận.","\"Đây chính là triệu hồi trận để triệu hồi ra tên tà thần kia. Nhưng nó nhìn qua cũng chưa được hoàn chỉnh, chỉ có thể làm thứ được triệu hồi ra nhập vào trên một người nào đó.\" Cố Vô Kế nhẹ giọng nói rồi nhanh chóng đọc những nội dung cần chú ý khi lập trận.","Nhưng vào lúc này, màn hình led treo ở giữa phòng bỗng nhiên phát sáng, hiện lên khuôn mặt quen thuộc của gã thuyền trưởng.","\"Quả nhiên mấy kẻ đã làm cho những du khách yêu quý của tôi phải kích động chính là các người a! Xem ra các người đã phát hiện ra chỗ không đúng rồi đi.\" Gã thuyền trưởng không biết đang ghi hình ở nơi nào mà xung quanh chỉ là một mảnh đen nhánh nhìn thẳng vào đám người chơi, trong mắt gã còn mang theo một loại điên cuồng cực độ khiến tâm trí của con người ta không khỏi rơi vào hỗn loạn.","\"Không sai! Như vậy thì thuyền trưởng ngài cũng đã biết chuyện hơn nửa du khách trên thuyền đều đã biến thành quỷ rồi đi!?\" Cố Vô Kế mở miệng dò hỏi.","\"Đương nhiên.\" Tâm tình của gã hình như rất tốt, gật đầu đầy hữu hảo: \"Biết được nhiều như vậy thì các người ắt hẳn đã đọc trộm quyển nhật ký trên bàn rồi đi..... Tuy rằng tôi không hề tán thành một hành vi kém sang như vậy, nhưng vì tâm trạng hiện tại của tôi đang rất là vui vẻ, nên quyết định sẽ không truy cứu.\"","\"Bố tổ sư con đỗn lỳ điên dại cuồng loạn!\" Tưởng Lăng không nhịn được tức nước vỡ bờ mắng: \"Đang yên đang lành tự nhiên đi hy sinh cả một thuyền ú ụ người chỉ vì để triệu hồi ra một tên tà thần quần què!? Cho dù có triệu hồi ra cũng chả được cái tích sự mẹ gì!! Chỉ khiến cho cái chết của tất cả mọi người đều trở nên vô ích!!\"","\"Một kẻ tầm thường như cậu không hiểu được việc làm vĩ đại đầy cao thượng của chúng tôi cũng là chuyện bình thường mà thôi!\" Thuyền trưởng cũng không muốn giải thích nhiều, chỉ tủm tỉm cười: \"Nói đơn giản là, tôi có chút hâm mộ sự may mắn của các người đó! Rõ ràng chỉ là một đám nhân loại rẻ rách tầm thường, chẳng biết ăn trúng cái gì mà có thể may mắn được đặt đôi bàn chân bẩn thỉu lên chiếc du thuyền cao quý này a! Có khi là do kiếp trước các người đã đi giải cứu thế giới cho nên kiếp này mới có thể bốc trúng một giải thưởng cao quý như thế này đó, hoặc là phải tu được mấy kiếp thì mới được trời đất phù hộ cho đặt chân lên chỗ này á!","Nhóm người Trịnh ca thiếu chút nữa chửi ầm lên, bọn tui khẳng định là tám đời tạo nghiệt cho nên mới bị cái hệ thống khốn nạn kia lựa chọn, sau đó bị nhét vào cái phó bản quỷ tha ma bắt này á!! ","\"Tôi đoán, đêm nay chính là thời điểm vàng trong làng triệu hoán đi?\" Cố Vô Kế nhìn thẳng về phía thuyền trưởng, ngữ khí vô cùng bình tĩnh: \"Mà thuyền trưởng ngài hiện tại đang trốn ở một nơi nào đó hết sức kín đáo, tự tin rằng không một ai có thể tìm ra bản thân và cũng không một ai có thể ngăn cản việc làm của ngài, đúng hay không?\"","\"Quả là một cậu bé thông minh!\" Thuyền trưởng mở miệng khen ngợi: \"Nhưng mà cậu bé thông minh đã đoán sai một điều mất rồi! Tôi căn bản không sợ các người có thể tìm được chính mình hay không a! Bởi vì, các người sẽ không sống được đến lúc "]