["<br>Chương 73","Editor: ThmaiD","....","Khoảnh khắc bàn tay đối phương nắm lấy cổ tay của Cố Vô Kế, đám xương khô xung quanh đều đồng loạt đảo mắt ra chỗ khác, không chiếc nào dám quay đầu nhìn chằm chằm vào Cố Vô Kế nữa, tiếp tục tỏ ra vô cảm thất tha thất thểu đi về phía trước.","Cố Vô Kế cứ như vậy theo nữ quỷ chạy ngược khỏi hàng xương khô, trong đầu cậu lúc này vẫn còn mang rất nhiều nghi hoặc, mà cậu từ trước đến giờ không phải là người sẽ đem nghi hoặc chôn giấu ở trong lòng, lập tức mở miệng hỏi: “Em rốt cuộc là ai?”","Đối phương khẽ lắc đầu.","Cố Vô Kế&nbsp;tiếp tục nói: “Cảm ơn vì đã cứu tôi.”","Lần này đối phương trầm mặc một lúc lâu, mới thấp giọng nói, đầu vẫn không quay lại nhìn Cố Vô Kế lấy một lần: “Cậu rời khỏi nơi này đi.”","“Tại sao vậy?”","“Tiếp tục lưu tại nơi này sẽ chẳng phát sinh chuyện gì tốt đẹp đâu. Cái nghi thức kia đáng sợ hơn so với tưởng tượng của mấy người nhiều lắm, không ai có thể ngăn cản nó cả. Muốn sống sót, chỉ có thể nhân lúc nghi thức chưa được cử hành mà trốn khỏi nơi này.” Đối phương lại nói tiếp: “Tôi biết một lối tắt có thể tránh đi tai mắt của đám dân làng, sáng sớm mai cậu hãy dẫn theo những người khác men theo đó mà trốn ra bên ngoài.”","Cố Vô Kế mở miệng nói: “Nhưng tôi không thể rời khỏi và cũng chưa muốn rời khỏi nơi này. Nếu đã cất công đi đến tận đây rồi thì không lý gì mà bỏ cuộc giữa chừng cả, tôi nhất định phải điều tra ra căn nguyên của mọi chuyện. Em đã cứu tôi nhiều lần như vậy, là hy vọng tôi có thể giúp em làm một điều gì đó đúng chứ?”","Thân thể đối phương cứng đờ lại, tựa như là không ngờ được Cố Vô Kế thế nhưng lại có thể không chút kiêng dè mà nói ra những lời như vậy, nữ quỷ có chút bất đắc dĩ thở dài, cuối cùng cũng chịu quay đầu lại đối mặt với Cố Vô Kế.","“Tôi thật sự có chút bất ngờ khi nghe những lời này thốt ra từ miệng của một nhân loại đấy, mà cậu nói cũng không sai. Có lẽ....tôi thật sự hy vọng cậu làm ra chuyện gì đó đi.”","Nữ quỷ đối diện Cố Vô Kế lúc này, khuôn mặt vẫn bị sương mù che lấp. Tuy Cố Vô Kế không nhìn rõ ngũ quan trên mặt nữ quỷ, nhưng cậu dường như vẫn có thể mơ hồ cảm nhận được cảm xúc hiện tại trong lòng đối phương.","“Không hổ là cậu, tôi thật ra cũng không cảm thấy ngoài ý muốn lắm đâu, tại tôi biết cậu vốn là người như vậy mà. Trên đời này chắc cũng chỉ có mình cậu dám thốt ra những lời đó, mà cũng chỉ có một người như cậu mới có thể tinh lọc sự dơ bẩn của ngôi làng này....... Chỉ tiếc là, đã quá muộn rồi.” Nữ quỷ tiếc nuối mở miệng: “Tôi chỉ có thể nhắc nhở cậu một điều, cố gắng nghe hiểu, chờ đến lúc cái nghi thức kia chính thức cử hành, hãy #@&amp;*^#&amp;!!!%.....”","Cố Vô Kế có chút kinh ngạc nhìn nữ quỷ, đối phương hình như có nói cái gì đó, nhưng dù cậu có banh tai ra hết cỡ cũng chỉ có thể nghe hiểu nửa câu đầu, nửa câu sau như bị cái gì đó làm nhiễu sóng, truyền đến tai cậu chỉ có mấy tiếng *beep beep* cực kỳ kém duyên.","Thật giống như lần đầu tiên bọn họ gặp nhau trong mơ.","“Em rốt cuộc.........”","Cậu muốn truy vấn tiếp, nhưng cơ thể tự dưng nặng trĩu lạ thường, ý thức dần trở nên mơ hồ, về phần nữ quỷ phía trước, thân hình đã trực tiếp tan biến vào trong sương mù.","…………","……","Cố Vô Kế tỉnh táo lại, phát hiện bên ngoài trời đã sáng.","Về phía Tề Vân Tu thì vẫn còn ngồi bên cạnh nhìn chằm chằm vào cậu không chớp mắt, một nhà quỷ hồn thấy Cố Vô Kế tỉnh lại tức khắc lộ ra biểu tình thả lỏng như trút được gánh nặng.","Cố Vô Kế nghi hoặc hỏi: “Làm sao vậy?”","“Cậu đột nhiên ngủ say, mặc cho tôi lay thế nào cũng không tỉnh.” Tề Vân Tu lúc này mới nhẹ nhàng thở ra: “Tôi còn tưởng rằng cơ thể cậu xảy ra chuyện gì nên vô cùng khẩn trương. Mấy quỷ hồn bên kia thấy cậu không tỉnh lại thì vô cùng thấp thỏm, chắc hẳn là cũng lo lắng cho cậu lắm đấy.”","Trên thực tế là Tề Vân Tu cảm thấy Cố Vô Kế không tỉnh lại là do đám quỷ hồn ở nơi này động tay động chân, tâm tình xấu đến cực điểm, kỹ năng độc miệng vận hành hết công suất, quả thực khiến cho những quỷ hồn có mặt ở đây bị mắng đến hoài nghi nhân sinh, đã thế cuối cùng còn tổng kết bằng một câu, cái gì mà nếu từ giờ đến sáng mà Cố Vô Kế vẫn còn không tỉnh thì toàn bộ chúng nó đều sẽ phải chôn cùng.","Những quỷ hồn có mặt tại đây quả thực uỷ khuất đến cực điểm, chúng nó nào có lá gan ra tay ám hại cái vị chuyên gia diệt quỷ - kẻ huỷ diệt linh hồn - chiến thần bất bại – chúa tể bạo lực kia chứ, làm thế khác gì vội vã đi tìm đường chế đâu!","Đêm qua chưa một phút nào tinh thần chúng nó được thả lỏng, mãi cho đến sáng mới thấy mí mắt của Cố Vô Kế động đậy, chúng quỷ hồn đều nín thở ngưng thần vẻ mặt đầy thành kính như đang mong ngóng một kỳ tích sẽ xảy ra, và khi thấy Cố Vô Kế hoàn toàn tỉnh táo trở lại thì mọi cảm xúc tích tụ trong lòng như đồng loạt vỡ oà ra, chúng quỷ hồn lúc này sung sướng như tìm được hy vọng sống sót trong cái chết, chúng nó thậm chí còn cảm thấy càng thêm yêu và thêm trân trọng cuộc sống này hơn.","Cố Vô Kế dù không rõ nguyên do, nhưng vẫn dùng ánh mắt trìu mến nhìn về phía nhóm quỷ hồn: “Tuy chúng ta mới chỉ gặp nhau đêm qua, nhưng không ngờ rằng các vị lại lo lắng cho tôi đến như vậy, chỉ tiếc là về sau sẽ khó có cơ hội gặp lại.”","Nhóm quỷ hồn nghe Cố Vô Kế nói như vậy quả thực vui như trẩy hội, chúng nó hoàn toàn không muốn gặp lại Cố Vô Kế một chút nào luôn á!","Nhưng còn chưa kịp tươi cười ra mặt, liền chú ý tới ánh mắt hình viên đạn của Tề Vân Tu, lập tức hiểu ý sửa lời muốn nói: “Chúng tôi cũng cảm thấy quá là đáng tiếc luôn, haizz, lần này do quá bất ngờ nên chưa kịp chuẩn bị gì cả, mong cậu thông cảm.”","“Nếu lần sau cậu đến, chúng tôi nhất định sẽ chiêu đãi một bữa ra trò.”","Một quỷ hồn thậm chí còn cố rặn ra hai hàng nước mắt, sau đó nghẹn ngào nói: “Tôi thật sự không muốn chia xa sớm đến như vậy đâu, nếu có một điều ước tôi sẽ ước thời gian ngừng lại để chúng ta được ở cạnh nhau lâu hơn, đêm qua chính là khoảnh khắc sung sướng nhất trong cuộc đời làm quỷ của tôi, tôi sẽ nhớ mãi không bao giờ quên những kỷ niệm trân quý này.”","Cố Vô Kế nghe vậy thì càng thêm cảm động, cảm thấy dù sinh ra và chết đi ở một ngôi làng tam quan lệch lạc, mấy quỷ hồn trong toà hung trạch này vẫn còn giữ lại một phần lương tri, không hoàn toàn bị hắc ám cắn nuốt, quả thực là rất đáng để khen ngợi.","Chờ đến lúc Cố Vô Kế và Tề Vân Tu rời đi khuất bóng, cửa lớn của toà hung trạch tức khắc đóng lại kín mít.","Quỷ hồn sống trong này đại khái là trong mấy năm kế tiếp sẽ không dám sinh ra suy nghĩ dụ người sống vào làm thịt nữa.","Trời đã sáng hẳn, Cố Vô Kế vẫn đang rối rắm không biết bây giờ có nên đến nhà trưởng thôn thực hiện phi vụ nữa hay không, thì có một bác gái đi đến bên cạnh chào hỏi.","“Tiểu Tôn a, sao cháu lại đứng thất thần ở đây, thím vừa nhìn thấy trưởng thôn đang trên đường đến nhà của mấy đứa đấy, chẳng lẽ mới đó mà đã bàn bạc xong xuôi hết rồi sao?”","“Thím nói thật á?” Cố Vô Kế lập tức nhìn về phía đối phương: “Mới sáng sớm mà trưởng thôn đã đến tìm bọn cháu, chẳng lẽ là có chuyện gì khẩn cấp lắm sao?”","Bác gái có chút kinh ngạc: “Hoá ra mấy đứa vẫn còn chưa biết gì sao? Dù sao nghi thức cũng sắp được cử hành rồi, trưởng thôn có nói là làng chúng ta hiếm khi có người từ nơi khác tới, cho nên dĩ nhiên là muốn mời mấy đứa tham gia cùng cho vui, chắc hiện tại đến sớm là để dặn dò những điều cần lưu ý ấy mà.”","“À, thì ra là vậy, sáng hôm nay hai đứa chúng cháu dậy sớm ra ngoài tập thể dục, cho nên bỏ lỡ lời mời của trưởng thôn.” Cố Vô Kế vội vã kết thúc cuộc trò chuyện, sau khi nhìn thấy bác gái kia đã đi xa, liền tiến lại gần sát Tề Vân Tu, thấp giọng nói: “Xem ra lão trưởng thôn đã bắt đầu hành động. Rốt cuộc Tiểu Mông chính là vị tân nương mà lão ta vừa ý, kiểu gì cũng sẽ ra tay đoạt người với chúng ta.”","Tề Vân Tu cũng ý thức được điểm này, đuôi mày khẽ nhíu lại: “Chúng ta hiện tại có cần nhanh chân trở về ngăn cản không?”","Trên thực tế hắn căn bản không để ý tính mạng của ai khác ngoài Cố Vô Kế, dù sao làm người chơi mà không có năng lực thì kiểu gì cũng phải chết chỉ là sớm hay muộn mà thôi, chẳng có gì đáng để quan tâm cả. Nhưng nếu mấy người này chết có khả năng ảnh hưởng đến sự an toàn của Cố Vô Kế, hắn liền không thể bỏ mặc làm ngơ.","“Không, cậu đi về trước.” Cố Vô Kế dặn dò: “Tôi còn phải đến nhà trưởng thôn một chuyến. Tôi nghĩ chưa đến thời cơ thích hợp thì lão ta sẽ không hành động thiếu suy nghĩ đâu, cậu về giúp tôi giám sát lão, tôi đến nhà lão thu thập manh mối.”","Tề Vân Tu tuy có chút không quá tán đồng, nhưng dưới sự kiên định không gì lay chuyển được của Cố Vô Kế, lại suy xét đến tình huống trưởng thôn đột ngột bỏ về khiến cậu gặp nguy hiểm, sau khi phân tích cả mặt lợi và mặt hại, Tề Vân Tu đành phải ngậm ngùi cáo biệt Cố Vô Kế, chạy như bay về nơi ở tạm.","…………","……","Cố Vô Kế đi đến trước cửa nhà trưởng thôn, đẩy của bước vào, liền bắt gặp vợ trưởng thôn đang đứng quét sân, nhìn thấy cậu đến nhà, biểu cảm trên mặt cũng chẳng mấy kinh ngạc, giống như đã đoán trước được chuyện này sẽ xảy ra.","“Cậu cuối cùng cũng tới.”","“Sao cô biết là cháu sẽ đến?”&nbsp;Cố Vô Kế có chút nghi hoặc.","“Rốt cuộc, nghi thức lập tức sẽ được cử hành. Người thật sự muốn điều tra chân tướng sẽ không bỏ lỡ cơ hội duy nhất này. Cậu chắc hẳn là rất muốn biết những thứ liên quan đến Sơn Thần và nhóm tân nương xấu số.” Vợ trưởng thôn nói tiếp: “Nếu cậu tin, liền đi theo tôi.”","Nói xong, bà ta liền đem cái chổi trên tay đặt sang một bên, vội vã chạy vào trong nhà.","Cố Vô Kế chạy theo sau, ánh mắt không khỏi va vào miệng vết thương trên cánh tay của đối phương: “Miệng vết thương này.......”","“Kẻ tập kích đêm hôm đó, là tôi.” Biểu cảm trên mặt vợ trưởng thôn lúc này vô cùng phức tạp, ánh mắt nhìn sang Cố Vô Kế dường như còn mang theo vài phần sợ hãi.","“Tại sao cô lại làm như vậy?” Cố Vô Kế dò hỏi.","“Tất cả là do lão ta cưỡng ép.” Ánh mắt của vợ trưởng thôn từ sợ hãi chuyển sang thù hận: “Vốn dĩ nếu không phải là bị lão ta lừa gạt, tôi căn bản sẽ không bao giờ đặt chân đến cái ngôi làng chết tiệt này…… Cậu cũng biết rồi đấy, lão già kia chính là một tên cặn bã, trước khi gặp tôi lão ta đã có một đời vợ, sau khi hành hạ chết người vợ thứ nhất, liền lừa tôi đến làm người thay thế.”","“Sau khi biết được chân tướng thực sự tôi liền lên kế hoạch chạy trốn khỏi ngôi làng này, nhưng trên đường lại bắt gặp cái thứ gọi là Sơn Thần kia. Cứ như vậy bị biến thành bộ dạng người không ra người quỷ không ra quỷ, nếu ngoan cố không nghe lời, lão ta sẽ khiến tôi sống không bằng chết.”","“Thì ra là thế.” Cố Vô Kế gật đầu tỏ vẻ đã hiểu.","“Nhưng vào lúc cậu dùng dao phay chém tôi một nhát, tôi bỗng nhiên ý thức được, đây chính là một cơ hội tốt để phản sát lại lão. Cho dù có chết cũng chẳng sao cả, tôi thà chết còn hơn là tiếp tục sống một cuộc sống nhục nhã như thế này.” Vợ trưởng thôn oán hận nói tiếp: “Nhưng tôi không tin bất cứ ai khác ngoài cậu, nếu hôm này người tới không phải là cậu, tôi sẽ không tiết lộ bất cứ thứ gì cả và cũng sẽ không dắt người đó vào trong này.”","Nghe vậy Cố Vô Kế càng thêm tin tưởng quyết định lần này của mình là đúng đắn.","Trong lúc nói chuyện, hai người đã đi xuyên qua nhà chính hướng về phía sân sau, rồi quẹo vào một căn phòng ở trong một góc khá khuất, cửa căn phòng này thậm chí còn không thèm khoá lại, nhưng bốn bức tường bao xung quanh lại dán đầy bùa chú, giống như là muốn xua đuổi thứ gì đó vậy.","Cảnh tượng này làm Cố Vô Kế nhớ tới lúc ở bên trong hang động trên núi, bên trong cũng dán đầy bùa chú kiểu như thế này. Cậu lúc đầu còn cho rằng bùa chú dán ở đó là để trừ tà…… Nhưng sau đó liền bác bỏ suy nghĩ trên, mấy cái bùa chú kia thì trừ tà nỗi gì, riêng Sơn Thần thôi đã đủ tà lắm rồi.","“Mấy cái bùa chú này là để?”","Dù sao ở nơi này trưởng thôn có thể nói là một tay che trời, ngay cả cửa cũng không thèm khoá, căn bản là không sợ người nào dám đối nghịch với mình mà bước vào. Còn với thê tử thì lão ta càng thêm tự tin vì cho rằng đã bị mình hoàn toàn khống chế, muốn đánh thì đánh muốn mắng thì mắng chẳng cần khách khí gì.","Nhưng cho dù vậy, hắn vẫn sợ hãi một thứ gì đó, hoặc là nói là hắn sợ hãi một quỷ hồn nào đó không thuộc phạm vi khống chế của mình.","Trong đầu Cố Vô Kế tức khắc hiện ra hình ảnh ‘thiếu nữ’ váy đỏ xuất hiện trong giấc mơ đêm qua.","“Tôi cũng không biết.” Vợ trưởng thôn khẽ lắc đầu: “Chỉ biết là lão ra vô cùng coi trọng đống bùa chú này. Tôi chỉ mới chạm vào một chút thôi mà lão ta đã nổi khùng lên đánh chửi thậm tệ.”","Vợ trưởng thôn nín thở đứng trước cánh cửa, thấp giọng nói với Cố Vô Kế: “Ở chỗ này không được nói quá lớn, nếu không sẽ kinh động đến vị Sơn Thần đại nhân kia, mọi hành động trong này đều phải hết sức nhẹ nhàng, cậu có thể qua đó lật xem tư liệu nhưng đừng gây ra tiếng động mạnh……”","Cố Vô Kế khẽ gật đầu.","“Còn có, đồ vật trong này tuyệt đối không được đem ra bên ngoài, nếu không Sơn Thần sẽ trực tiếp xuất hiện.” Vợ trưởng thôn cẩn thận dặn dò.","“Được.”","“Cậu tốt nhất phải nhanh lên, rốt cuộc tôi cũng không biết lão ta sẽ trở về vào lúc nào đâu.” Thấy Cố Vô Kế ngoan ngoãn thực hiện theo những yêu cầu của mình, vợ trưởng thôn hài lòng gật đầu, sau khi mở cửa liền xoay người bỏ đi, mặt ngoài thì giả bộ quét sân nhưng thực ra là canh chừng lão trưởng thôn giúp Cố Vô Kế.","Cố Vô Kế một mình đi vào trong phòng.","Căn phòng này trang hoàng vô cùng quỷ dị, bên trong không có lấy một ô cửa sổ, nguồn sáng duy nhất là những cây nến cắm rải rác khắp nơi. Cảnh tượng nơi này, khiến cho cậu nhớ tới cái sơn động hắc ám kia, đã thế trên vách tường còn dán chi chít bùa chú.","Ở chính giữa căn phòng được đặt một chiếc mâm khá là tinh xảo, giống như là để cung phụng vị thần nào đó, nhưng thứ được trên cái mâm tinh xảo kia lại chỉ là một hòn đá xám xịt.","Về phần cái bàn kê ở góc trong, mặt trên vương vãi không ít tư liệu mà Cố Vô Kế hằng mong muốn, cậu lập tức tiến lại gần mở ra đọc.","Thông tin cá nhân của những người dân trong làng gần như là có hết ở trong này, trong tờ thông tin cá nhân đó còn ghi chú cả mức độ trung thành của bọn họ đối với Sơn Thần đại nhân, làm ai nhìn vào cũng phải sởn tóc gáy vì mức độ chi tiết của nó.","Cố Vô Kế hoài nghi cái gọi là mức độ trung thành ghi trong này, trên thực tế là ý thức của Sơn Thần mãnh mẽ tác động đến não bộ của những người dân trong làng, nói thông tục hơn đó chính là tẩy não, nơi này chỉ có những hộ gia đình có quan hệ huyết thống "]