["Chương 64: Tiến nhập pb thứ 6: Ngôi làng hủ tục<br>Editor: ThmaiD","<br>\"Tôi có tội, tôi có tội...... Tôi là kẻ chủ mưu của tất cả mọi chuyện, không sai, người thừa kế hợp pháp của Trình gia hơn hai mươi năm về trước là do tôi thuê người sát hại!\"","\"Ngay cả cháu trai ruột Trình Gia, tôi cũng chỉ muốn lợi dụng mà thôi, căn bản không coi tính mạng của thằng bé ra gì, tôi đúng không phải là người mà!\"","......","Trình Gia trợn mắt há hốc mồm xem bảng tin pháp luật trên TV, nhìn thấy ông bác cả bây giờ như đã già đi cả chục tuổi, trong lòng vẫn không khỏi cảm thấy khiếp sợ.","Từ cái đêm kinh hoàng ấy đến bây giờ đã trôi qua được mấy hôm, sự việc bất ngờ xảy ra vào đêm hôm đó phải nói là oanh động đến cực điểm, rốt cuộc một người tai to mặt lớn như Trình gia chủ thế nhưng lại chủ động đứng ra thú nhận hết tất cả tội ác của mình từ tận quá khứ cho đến thời điểm hiện tại, quả thực khiến cho những người được trực tiếp chứng kiến giây phút vi diệu đó chấn kinh đến nỗi không khép nổi miệng, ngay cả những hãng truyền thông nhỏ cũng không rảnh lo đắc tội với gia tộc họ Trình, cứ thế đưa tin tới tấp, livetream rậm rộ, giật title điên cuồng.","''Shock! Hé lộ bức màn đen tối giới siêu giàu!''","<i>''Trình gia chủ </i><i>livetream</i><i> chia sẻ những góc khuất trong gia tộc!\"</i>","<i>\"Ông trùm tài chính dạy cách đổi trắng thay đen lật đổ '</i><i>ngai</i> <i>vàng</i><i>'</i> <i>của người chú tài hoa để chiếm lấy quyền thừa kế hợp pháp!\"</i>","<i>\"Chủ tịch </i><i>Cty</i><i> XX bắt cóc cháu trai ruột đến nơi đồng không mông quạnh để làm gì? Là đạo đức suy đồi hay nhân tính vặn vẹo? Hé lộ quá khứ tội lỗi cùng những giằng xé hiện tại!\"</i>","......","Cho dù tin tức đã được cánh báo chí đưa tin rầm rộ nhưng vẫn còn một bộ phận người ngoan cố không chịu tin tưởng, thậm chí còn bắt đầu nghi ngờ Trình gia chủ đã mắc phải một căn bệnh về tâm lý nào đó. Để chứng minh là mình không điên, Trình gia chủ đã cho công khai hết tất cả chứng cứ đen tối của bản thân, nó như một cú tát trời đánh giáng thẳng vào mặt những người ủng hộ gã, khiến bọn họ không muốn tin cũng phải tin.","Một số anh em hợp tác lâu năm cùng chung lợi ích với Trình gia chủ trong gia tộc lũ lượt đến khuyên ngăn, nhưng đối phương cứ như bị ma nhập vậy, khuyên bảo thế nào cũng không nghe, cứ nằng nặc đòi đi sám hối tội lỗi, làm những người vây xem đều lạnh hết cả sống lưng.","Huống hồ không lâu sau đó, thông tin về cái chết của Trình gia lão nhị cũng bị tuôn ra, kết hợp với việc Trình gia chủ điên cuồng sám hối tội lỗi, mọi người đều bắt đầu cho rằng, gã ta vì không muốn có kết cục như người em trai thứ hai, nên mới sợ hãi nhận tội.","Cùng có mặt tại hiện trường, nhưng Trình Gia và Cố Vô Kế chỉ cần theo cảnh sát về đồn lấy lời khai xong là đã được thả về nhà, dù sao hai người bọn họ nhìn kiểu gì cũng thực vô tội, cho dù có bị đưa lên bảng tin cũng sẽ được làm mờ khuôn mặt, tên thật cũng sẽ được cảnh sát đổi thành tên giả.","Trong quá trình điều tra, cảnh sát hoài nghi Trình gia chủ đã cấu kết với một tổ chức tà giáo nào đó, nhằm mục đích tước đi tính mạng của cháu trai ruột là Trình Gia, nhưng may là cảnh sát bọn họ đã kịp thời đuổi tới ngăn chặn được bi kịch phát sinh. Chưa hết, bọn họ còn tìm thấy những phần nội tạng bị mất tích của ba nữ sinh xấu số trong vụ án giết người hàng loạt, tức khắc kết luận hung thủ gây ra cái chết của ba cô gái chính là thành viên của tổ chức tà giáo đó.","Đáng tiếc là bọn họ chỉ bắt được mấy tên thuộc hạ bình thường, còn kẻ đứng sau màn khống chế tất cả mọi chuyện đã lặng yên không một tiếng động chạy trốn khỏi hiện trường.","Sự việc lần này quả thực gây chấn động cả nước. Cổ phiếu của Trình gia tụt dốc không phanh, suýt chút nữa khiến cả gia tộc họ Trình rơi vào thế phá sản, nhưng tại thời điểm mấu chốt này, anh họ của Trình Gia - Trình Khanh đồng thời cũng là người cầm quyền chính thức của gia tộc họ Trình đã đứng ra ổn định lại cục diện, và cũng đã mở một cuộc họp báo để đưa ra lời xin lỗi công khai vì những việc làm sai trái của người cha ruột.","Trình Khanh thật sự là một người lãnh đạo ưu tú, hắn không chỉ có thể xử lý mọi chuyện một cách ngăn nắp gọn gàng, mà còn có năng lực khiến cho những người khác theo bản năng tin phục và ủng hộ bản thân mình, đó có lẽ là sức hút của một nhân cách chính trực, mạnh mẽ, không gì lay đổ được. ","Hơn nữa Trình gia chủ vốn đã nhiều năm không động đến các sự vụ của công ty, cho nên nguy cơ cuối cùng cũng miễn cưỡng được ổn định xuống.","Chỉ buồn thay cho Trình Già, lúc sinh thời không có lấy một người bạn thân, ngay cả khi tin tức bị hại chết tuôn ra, cũng chỉ trở thành một chủ đề 'HOT' để cộng đồng mạng bàn tán rôm rả rồi bổ não về những góc khuất của giới nhà giàu mà thôi.","Cuối cùng cũng chỉ có Cố Vô Kế đến viếng mộ và tặng cho hắn một bó hoa tươi.","......","\"Thật không thể tưởng tượng được.\" Trình Gia không khỏi lau đi lớp mồ hôi lạnh trên trán, cảm thấy những việc xảy ra trong mấy ngày trở lại đây chẳng khác gì một cơn ác mộng, rồi hắn quay ra phía sofa ngắm nhìn Cố Vô Kế đang tập trung chơi game.","Nhưng điều đáng sợ nhất ở đây, phải kể đến Tu La tràng do hai lệ quỷ khủng bố tạo ra để giành giật sự chú ý của Cố đại sư, quả thực đã làm cho Trình Gia được mở rộng tầm mắt.","Chẳng qua đêm hôm đó, sau khi Trình Già mang theo Ninh đại sư tiến vào thế giới trong gương liền mất đi liên hệ, bọn họ vốn không quá quen thuộc với đối phương, cũng không biết dự định tiếp theo của đối phương là gì.......","\"Mau tới đây ăn chút hoa quả tráng miệng nào.\" Thang phu nhân hiếm khi tự tay chuẩn bị trái cây bưng đến, dùng ánh mắt thương tiếc nhìn về phía Trình Gia: \"Cục cưng đáng thương của mẹ, mấy ngày vừa qua để con phải chịu khổ rồi, tất cả đều do mẹ ngu ngốc, thế nhưng lại đi tin vào những lời ngon tiếng ngọt của gã đàn ông khốn nạn kia!\"","Tuy mấy vết thương hở trên người Trình Gia đều đã được Cố Vô Kế sử dụng trị liệu thuật chữa khỏi gần như hoàn toàn rồi, nhìn qua vẫn hớn hở và tràn đầy sức sống lắm, nào có giống như đã chịu đủ loại tra tấn, ngược đãi như trong lời đồn. Nhưng điều này cũng không thể ngăn cản được việc Thang phu nhân tự ngồi bổ não ra cảnh tượng đứa con trai bảo bối mà mình 'nâng như nâng trứng, hứng như hứng hoa' suốt mấy chục năm trời, đã bị thằng anh chồng đốn mạt đánh đập giày xéo không còn ra hình người suốt cả một đêm ròng rã. ","\"Tại lúc đó cũng không còn biện pháp nào khác mà mẹ.\" Trình Gia vội vàng mở miệng: \"Nếu lúc đó con không chịu đi theo ông ta, làm ông ta cáu lên rồi sử dụng bạo lực thì chẳng phải mất nhiều hơn được hay sao?\"","\"Cái gã tiện nhân chết không hết tội kia cũng có đứa con trai tài giỏi lắm cơ mà, sao không tự tiêu thụ đi chứ, thế nhưng lại đi tai họa con trai bảo bối của người khác!\" Thang phu nhân hận đến nghiến răng nghiến lợi, rồi dùng ánh mắt cảm kích nhìn về phía Cố Vô Kế, mở miệng: \"Đều là nhờ Cố đại sư kịp thời phát hiện, bằng không cũng không biết tình huống sẽ còn tồi tệ đến mức nào nữa. Nếu mất đi Trình Gia tôi cũng không thiết sống làm gì nữa, ngài đúng là cứu tinh của mẹ con chúng tôi, tôi đội ơn ngài trọn đời trọn kiếp, ơn huệ của ngài nửa đời còn lại tôi chưa chắc đã trả hết được, tôi nơi này ngoài tấm lòng cũng chỉ một chút cổ phần từ những công ty con của Trình gia, tuy chỉ là những tục vật tầm thường không cầu có thể lọt vào mắt xanh của ngài, nhưng vẫn mong ngài........\"","Cố Vô Kế vội vàng mở miệng từ chối, nhưng cuối cùng cũng thất bại trước sự nhiệt tình quá thái của Thang phu nhân, cậu đành phải ngượng ngùng nhận lấy món quà cảm ơn này, nhưng suy cho cùng, nếu so với tính mạng của một con người, thì món quà này cũng chẳng là gì cả. ","\"Về phần phụ thân bên kia.......\" Nghĩ đến việc lão cha khốn nạn của mình thế nhưng đã chết một cách vô thanh vô thức, trong lòng Trình Gia không khỏi cảm thấy phức tạp.","\"Tự dưng nhắc đến tên đó làm gì?\" Thang phu nhân hiển nhiên vẫn cảm thấy cực kỳ bất mãn đối với người chồng trên danh nghĩa của mình: \"Người thì cũng đã chết rồi, tang lễ còn chưa kịp tổ chức, ấy thế mà vẫn có thể chọc ra một đống phiền phức khiến mẹ của con phải đau đầu suốt mấy ngày hôm nay đây này....... Đám con riêng của lão ta ngày nào cũng đứng thập thò ngoài cổng biệt thự gào khóc đòi ăn, mẹ đang không biết nên xử lý thế nào cho phải đây. Nhưng cho dù có mang tiếng là ngang ngược đi chăng nữa, mẹ cũng sẽ tuyệt đối không để cho bất kỳ kẻ nào tiếp bọn chúng vào bên trong biệt thự Trình gia, đồng ý cho bọn chúng nhận tổ quy tông á? Đừng có mơ! Vì thấy mẹ cứng quá nên mấy ả nhân tình mà lão ta nuôi bên ngoài bắt đầu đứng ngồi không yên, mấy ả ta còn ưỡn ẹo đi khắp nơi để đòi quyền lợi, đúng là đám mặt dày không biết xấu hổ.......\"","Cố Vô Kế nghe đến đây liền đứng phắt dậy tìm cớ chạy lấy người, để hai mẹ con Trình Gia có thể thoải mái tâm sự với nhau hơn. Nội dung kế tiếp hiển nhiên là chuyện riêng của gia đình người ta, đã thế còn đề cập đến cái gì mà tranh đoạt, cái gì thừa kế, cái gì mà con chung, con riêng, nhận tổ quy tông rồi tiểu tam tiểu tứ các kiểu các kiểu, cậu cảm thấy bản thân mình ngồi nghe tiếp là rất không lịch sự, một người ngoài như mình tốt nhất không nên dây vào ân oán gia đình nhà người ta. ","Đi ra vườn hoa bên ngoài, Cố Vô Kế ngồi ngay xuống chiếc ghế đá gần đó, đuôi mày khẽ nhíu lại, đáng lý ra sau khi giải quyết triệt để kẻ đứng sau màn là Ninh đại sư, thì chuyện này cũng phải kết thúc rồi chứ nhỉ, nhưng không hiểu tại sao cậu vẫn không thể cảm thấy an tâm xuống được. ","Rốt cuộc từ trong miệng của Ninh đại sư, Cố Vô Kế đã biết thêm được không ít tin tức kinh người. Huống hồ kẻ có năng lực làm ra những việc kinh khủng đó, không chỉ có riêng một mình Ninh đại sư....... Những thành viên trong gia tộc họ Ninh kia, có khi cũng có thể làm được.","Chẳng qua là Hắc ảnh quỷ từ khi trở lại rương gỗ liền lâm vào ngủ say, gọi mãi cũng không tỉnh, thật giống như vào ngày hôm đó nó đã phải hứng chịu một cú shock tâm lý lớn lắm vậy.","Giọng nói của hệ thống đột ngột vang lên cắt ngang suy nghĩ của Cố Vô Kế.","<i>[Hiện tại đã đến lúc người chơi nên tiến nhập vào phó bản thế giới, đề nghị người chơi nhanh chóng suy nghĩ và đưa ra quyết định.]</i>","So với tần suất tiến nhập phó bản dày đặc lúc trước, dạo gần đây Cố Vô Kế vì phải chuẩn bị cho bộ phim điện ảnh đầu tay nên khá là bận rộn, lịch làm việc kín mít, sáng sớm đã phải đến trường quay, tối mịt mới được Trình Gia lái xe đưa về nhà, cả ngày làm việc mệt mỏi nên chẳng còn hơi sức đâu mà nhớ đến việc phải tiến nhập vào phó bản thế giới để làm nhiệm vụ.","....... Không cẩn thận liền sử dụng hết thời gian chờ của hệ thống rồi sao?","Cố Vô Kế không chút do dự liền đưa ra quyết định. ","\"Tôi lựa chọn tiến nhập vào phó bản thế giới ngay bây giờ, nhưng trước đó tôi muốn mua một phần gợi ý từ hệ thống.\"","<i>[Gợi ý lần này là: Minh hôn.]</i>","<i><b>Minh hôn:</b></i><i> Kết hôn với người chết.</i>","........","Đợi đến lúc có thể mở mắt ra, Cố Vô Kế phát hiện chính mình đang ở bên trong một cánh rừng bốn phía đều là sương mù trắng đục, trên người đã được hệ thống mặc sẵn cho một bộ đồ thể thao gọn nhẹ để tiện cho việc di chuyển trong núi rừng, sau lưng còn khoác theo một chiếc balo dã ngoại khá nặng, chắc bên trong lại đựng một vài dụng cụ hỗ trợ sinh tồn nơi hoang dã...... Đương nhiên chút trọng lượng này sao có thể làm khó được anh bạn họ Cố của chúng ta.","Xung quanh còn có khoảng bảy tám người cũng được trang bị y như vậy, xem ra số lượng người chơi tiến nhập phó bản lần này cũng không ít.","<i>[Các người là những du khách đi lạc trong rừng, mắt thấy sắc trời đã ngả tối, nếu các người không tìm được chỗ dừng chân an toàn, nói không chừng sẽ đụng phải một thứ gì đó cực kỳ nguy hiểm.]</i>","Đây có thể hiểu là một lời nhắc nhở 'thân thương' của hệ thống, nói dễ hiểu là nếu ban đêm mà còn lảng vảng ở bên ngoài, thì nhất định sẽ chết bất đắc kỳ tử.","Sau khi hệ thống dứt lời, trong đầu Cố Vô Kế liền xuất hiện một lời nhắn riêng.","<i>[Lần này tất cả người chơi ở đây đều sẽ được nhận thêm một thân phận và một nhiệm vụ đặc biệt, mà mọi hành động của người chơi, đều phải phù hợp với tính cách và thân phận đã được hệ thống chỉ định từ trước. Ngoài ra còn không được tiết lộ thân phận thực sự của mình cho bất cứ ai. Đương nhiên, nếu người khác tự mình đoán ra được thì sẽ không sao cả.]</i>","Không nghĩ đến phó bản lần này thế nhưng lại phát triển theo hướng game nhập vai, đã thế còn bắt người chơi phải duy trì tính cách của một nhân vật cụ thể mà không được OOC. Trong lúc nhất thời đã thành công kích phát linh hồn diễn xuất trong Cố Vô Kế.","<i>[Người chơi Cố Vô Kế, thân phận hiện tại của ngài là: </i><b><i>Sát thủ</i></b><i>.]</i>","Cố Vô Kế: \"......\" Ủa? Thân phận gì kỳ vậy, tui cảm thấy cái thân phận này chẳng có chút ăn nhập gì với một ngôi làng lạc hậu, bài ngoại và đầy rẫy những hủ tục lạc hậu hết á!!","<i>[Thân là một sát thủ chuyên nghiệp, thực lực của ngài là không thể chối cãi, giết người không thấy máu. Thậm chí ngài tham gia chuyến du lịch rừng xanh lần này, cũng là để thuận tiện cho việc ám sát mục tiêu nhiệm vụ, không ngờ đi mới đi được nửa đường, đoàn du lịch đã gặp phải một sự cố nghiêm trọng.]</i>","<i>[</i><b><i>Nhiệm vụ</i></b><i>: Giám thị một người [mục tiêu]. Chỉ cần nhìn thấy đối phương là ngài sẽ tự động nhận ra, không cần giết chết đối phương, nhưng cần phải duy trì một khoảng cách tối thiểu, không được cách đối phương quá 50m, kiến nghị nên chú ý đến từng cử chỉ của đối phương để có thể kịp thời đưa ra phương án hành động tốt nhất.] </i>","<i>[Nhưng trên thực tế, cho dù làm sát thủ nhưng ngài lại có một trái tim vô cùng lương thiện, kính già yêu trẻ, nhìn thấy ai gặp khó khăn đều không nhịn được mà tiến đến hỗ trợ.]</i>","<i>[Do đó, khi thấy có người gặp khó khăn, người chơi nhất định phải vươn tay hỗ trợ.]</i>","<i>[Nếu nhiệm vụ bên trên thất bại, trước khi người chơi hoàn thành nhiệm vụ chủ tuyến trở về hiện thực, hệ thống sẽ triệu hoán một lệ quỷ bất kỳ đến cho tiếp xúc thân mật với người chơi trong vòng 1 phút.]</i>","Hai nhiệm vụ bổ sung này phải nói là tăng thêm cho người chơi một bầu trời phiền toái, mắt thường có thể đoán được dụng ý thực sự của hệ thống khi an bài thêm hai nhiệm vụ này là để trói buộc người chơi, nếu đổi là người khác dính phải combo sát thủ + hăng hái làm việc tốt, phỏng chừng đã bắt đầu chửi ầm lên.","Nhưng Cố Vô Kế thì khác, sau khi nghe xong thông báo của hệ thống, cậu chỉ nóng lòng muốn đi thực hiện ngay lập tức, để tôi luyện kỹ thuật diễn của bản thân mình một phen.","Biểu tình trên mặt của những người chơi khác đều khá là hờ hững, Cố Vô Kế không đoán ra được thân phận thực sự của bọn họ rốt cuộc là gì, trong lòng thầm cảm thán tố chất tâm lý của người chơi đợt này mạnh hơn mấy đợt trước rất nhiều, nếu đồng đội lần này đã chất lượng như vậy, thì việc sống sót sau 7 ngày trong cái ngôi làng bài ngoại kia chắc hẳn cũng không phải điều gì quá khó.","Hướng tầm mắt ra xa hơn, Cố Vô Kế thực mau liền nhìn thấy mục tiêu mà mình đang tìm kiếm. ","Đó là một nam thanh niên nhìn qua rất khó gần, điểm nổi bật nhất trên khuôn mặt đối phương chính là một bên mắt bị quấn băng gạc, vẻ mặt hờ hững quan sát nhất cử nhất động của những người xung quanh, ánh mắt của hắn có thể khiến bất cứ ai nhìn vào đều phải sởn tóc gáy. ","Ngay cả những người không quen "]