["Editor: ThmaiD","Chương 35B","\"Thực ra mà nói, nhóm quỷ quỷ hồn chúng tôi, tuy rằng sẽ bị trói buộc ở nơi này vĩnh viễn nhưng đồng thời cũng chính là gông xiềng trói buộc thiếu gia.\" Hầu gái nói tiếp: \"Tất cả quỷ hồn trong gương ở nơi này cũng vậy, đem gương đập nát chỉ khiến cho lực lượng của ngài ấy ngày càng mạnh thêm mà thôi, còn mặt gương quan trọng nhất kia, nếu anh ra tay đập vỡ nó, theo lý thuyết thì có thể trở về hiện thực thật, nhưng vào lúc đó, chúng tôi ..... cũng có thể thoát ra khỏi thế giới này.\"","\"Thì ra là thế.\"","\"Đến lúc đó, những người xung quanh anh có phải thực sự là bản thân bọn họ không thì tôi cũng không dám chắc.\"","Cố Vô Kế nghe vậy, khẽ nhíu mày, nói: \"Nếu cách rời đi đó không ổn, thì chúng tôi nên làm như thế nào?\"","\"Đem thiếu gia phong lại lần nữa, chỉ cần ngài ấy ngủ say, tất cả quỷ hồn ở đây đều không thể rời đi.\" Hầu gái khẩn trương nhìn thẳng vào Cố Vô Kế, tốc độ nói chuyện đột nhiên trở nên dồn dập hơn trước, có vẻ như đã nhận ra thời gian của mình sắp hết: \"Tuy rằng việc đó vô cùng tàn nhẫn.... Nhưng đã không còn cách nào khác, chỉ có thể làm như vậy, nếu là anh mà nói, chắc hẳn có thể làm được việc này.\"","\"Bây giờ tôi sẽ nói cho anh, phương pháp chính là......\"","Hầu gái còn chưa kịp nói hết câu, khoảng không gian xung quanh lại tối sầm thêm một lần nữa, trong mơ hồ Cố Vô Kế còn thấy từng đợt sương mù đang tản ra khắp bốn phương tám hướng.","Sắc mặt hầu gái lúc này đã trở nên cực kỳ nhợt nhạt, lồng ngực đang còn nguyên vẹn của cô ta đột nhiên vỡ bung ra, cô ta không ngừng vươn tay giữ lại đống nội tạng sắp rơi ra khỏi cơ thể của mình, biểu tình trên mặt đã hoảng loạn đến cực điểm, cuối cùng không thể nói ra thêm một lời nào nữa.","Cố Vô Kế thấy vậy vẫn hết sức bình tĩnh, tui biết ngay mà, mọi chuyện đâu có dễ thế, theo kịch bản phim, nếu có người nào đó đang sắp sửa nói ra chân tướng thì kiểu gì cũng bị đủ loại sự tình chặn lại ngay tại giây cuối cùng, chỉ không ngờ rằng cái tình tiết cẩu huyết và cực kỳ khốn nạn này sẽ xảy đến với tui a!","<i>*Cẩu huyết: Cẩu = chó, huyết = máu =&gt; Cẩu huyết = máu chó, chỉ những tình huống truyện/ phim gây ức chế cho người đọc/ xem. Những tình huống gây đó thường đi theo một khuôn mẫu kinh điển được lặp đi lặp lại n lần khiến mọi người xem nhiều đến ngấy hoặc tức đến thổ huyết rồi hoài nghi chỉ số thông minh của mình. </i>","<i>VD cho sinh động nhé: </i>","<i>- Trong ngôn tình: nữ chính bị nam chính giết cả nhà, bắt phá thai, cưỡng hiếp giam cầm hành hạ các kiểu, sau một hồi ngược </i><i>te</i><i> tua lên bờ xuống ruộng thì tự nhiên quay ra yêu nhau say đắm =&gt; Nữ chính tha thứ cho nam chính và hai người sống hạnh phúc bên nhau trọn đời. Câu nói kinh điển: \"Mọi chuyện trong quá khứ em đ*o quan tâm, em chỉ biết hiện tại em yêu anh vãi l*n.\"</i>","<i>- Trong </i><i>teenfic</i><i>: Nam/nữ/công/thụ chính con lai 20 nước, biết e nờ thứ tiếng, mắt có e nờ màu, chỉ số IQ 10000000/999999999, ông nội là tổng thống Mỹ, bà ngoại là nữ hoàng Anh, bố mẹ là tỷ phú nghìn đô, nhà giàu số một thế giới, sống ở biệt thự rộng hơn nghìn mẫu đất, nắm trong tay mạch máu kinh tế của cả trái đất, nạnh nùng, tàn nhẫn, giết người không ghê tay, chỉ ôn nhu dịu dàng với người iu của mình thoy. Câu nói kinh điển: \"Cô gái/ chàng trai này thật thú vị. Em đã thành công lấy được sự chú ý của tôi.\"</i>","<i>- Trong đam mẽo: Anh công đẹp dai khoai to sáu múi con trai chủ tịch thì kiểu gì cũng có một vị hôn thê từ nhỏ về sau sẽ trở thành pháo hôi thúc đẩy tình </i><i>củm</i><i> của hai người. Hoặc là một bạn bạch nguyệt quang yêu từ thời trẻ trâu nhưng không thể đến với nhau, bạn bạch nguyệt quang đau khổ di cư ra nước ngoài, và khi công thụ sắp đến với nhau thì bạn ấy sẽ lê mông trở về, làm cho công thụ hiểu lầm cãi nhau om </i><i>sòm</i>, thụ xách đồ bỏ đi, công lái xe đi tìm, trên đường đi thì gặp tai nạn phải cấp cứu ở bệnh viện, thụ biết chuyện hối hận quay về chăm bệnh, công tỉnh lại nói: \"Cậu là thắng đéo nào, tui hông <i>bít</i><i>, cậu đi ra đi!!\". Tình tiết tiếp theo mấy nàng tự suy nghĩ tiếp tui mệt òi......*</i><br>__________________________________","Ba quỷ hồn khác bị trói trên mặt đất cũng không tốt hơn được chút nào, không khí trôi nổi trong phòng đều áp lực đến đáng sợ.","\"Lão đại, không ổn, tên lệ quỷ sắp đến đây rồi! Chúng ta phải chuồn lẹ thôi!\"","Trực giác của Cố Vô Kế cũng mách bảo có một cỗ nguy hiểm siêu to khổng lồ sắp ập tới, cậu không rảnh lo nhiều như vậy, túm lấy Hắc ảnh quỷ ở bên cạnh rồi chạy như điên đến chỗ tấm gương ở giữa phòng, lúc cơ thể sắp sửa đi xuyên qua mặt gương, liền cảm nhận được có cái gì đó vô cùng lạnh lẽo giữ chặt lấy mắt cá chân của mình.","Cảm giác lạnh như băng từ mắt cá chân truyền đến mọi ngõ ngách trong cơ thể, nhưng Cố Vô Kế vẫn cắn răng rút lại chân của mình.","Mà mặt gương trước mắt đã bị sương đen bao phủ toàn bộ, thứ vừa mới giữ lấy mắt cá chân của Cố Vô Kế chính là đám sương đen này.","\"Không ngờ rằng, một chuyện đơn giản như thế này mà các ngươi lại có thể làm hỏng.\"","Theo thanh âm vang lên, từ trong màn sương mù hắc ám bước ra một thanh niên tuấn mỹ, biểu tình của hắn cực kỳ lãnh đạm liếc mấy quỷ hồn trong phòng hết một lượt.","\"Tôi, chúng tôi cũng không ngờ mọi chuyện sẽ thành ra như vậy, nhưng tên nhân loại kia thật sự....thật sự rất đáng sợ a.\"","\"Đúng vậy! Tên đó chắc chắn không phải nhân loại bình thường.\"","Mấy quỷ hồn kia nhao nhao biện giải.","\"Không cần nói nhiều, toàn bộ tình huống ở đây ta đều đã quan sát ngay từ đầu.... Suy cho cùng, lũ các ngươi chỉ là một đám phế vật, đương nhiên không thể làm gì được cậu ta.... Nhưng như vậy, càng khiến cho ta có thêm lý do muốn chiếm lấy cậu ấy cho riêng mình.\"","Thanh niên tao nhã mở miệng, từ trên mặt đất nhặt lên mấy tờ giấy vốn được đặt bên trong hộp đựng thư, ánh mắt tràn đầy hứng thú nhìn theo phương hướng chạy trốn của Cố Vô Kế.","\"Thật đáng để kinh ngạc, không biết, cậu còn có thể làm được đến mức độ nào nha?\"","........","Cố Vô Kế bỗng nhiên thoát khỏi trói buộc của sương mù, nhảy xuyên qua tấm gương trước mặt vọt tới hành lang bên ngoài, ôm ngực thở dốc.","Mặt gương ngay sau lúc cậu chui ra liền vỡ nát, làm lộ ra bức tường trắng bệch sau lưng.","\"Xem ra suy đoán của mình cũng không sai, mặt gương kia chính là lối thoát hiểm......\"","Hắc ảnh quỷ bên cạnh vẫn còn hơi hoảng sợ, may mắn mở miệng: \"May thật đó, khi nãy chúng ta chỉ cần chậm mất một giây thôi là phải chấm dứt cuộc đời tại đây rồi.\"","\"Nhưng mà nơi này rốt cuộc là nơi nào?\" Cố Vô Kế cẩn thận quan sát xung quanh, phát hiện nơi đây chỉ là một dãy hành lang đen nhánh, đã thế trên tường còn treo rất nhiều gương, làm cậu rất khó để xác định phương hướng.","\"Hình như nơi này chính là dãy hành lang khiến tôi bị kéo vào trong gương.\" Thanh âm của Hắc ảnh quỷ còn mang theo vài phần sợ hãi: \"Làm tôi sợ muốn chết luôn, lúc đó, tôi đang di chuyển hết sức bình thường, không hiểu sao lại bị mặt gương này hấp dẫn, ngáo ngơ bay thẳng vào bên trong.... Suýt chút nữa phải làm việc không lương cả đời cho cái tên lệ quỷ khát máu kia.\"","\"Lúc ấy tùy tiện sai cậu ra ngoài dọa người khác ở một nơi nguy cơ rình rập như thế này cũng là lỗi của tôi.\" Cố Vô Kế thở dài, lúc trước tui suy nghĩ chưa được chu toàn, từ giờ trở đi phải thận trọng hơn mới được.","\"Không sao, không sao, nhưng mà Cố đại sư ơi, dây thừng của ngài bị bỏ lại ở trỏng mất rồi. Thật tiếc quá đi à!\" Hắc ảnh quỷ đối với sợi dây thường kia có một ấn tượng khó thể phai mờ, bảo bối tốt như vậy mà phải bỏ lại tiện nghi cho người ta, tiếc đứt ruột luôn á.","Không ngờ rằng Cố Vô Kế lại có thể cầm con dao phay tà đạo kia bình an vô sự mang ra tận đây, điều này thật ra làm cho Hắc ảnh quỷ có chút giật mình.","\"Cũng không có cách nào a.\" Cố Vô Kế cũng không cảm thấy tiếc lắm, tuy rằng nhiễm huyết dây thừng dùng khá là ok, nhưng mà vẫn có thể tìm được đạo cụ khác thay thế nó. Thứ nhất định không thể đánh mất, chính là chiếc đồng hồ quả quýt mà Auston để lại. ","\"Nếu nói vậy, cậu có biện pháp nào tìm được đường đến phòng của Trình Gia không?\" Cố Vô Kế dò hỏi.","\"Tôi sẽ cố.\" Hắc ảnh quỷ ân cần mở miệng: \"Lúc trước tôi có đi qua chỗ kia thì phải, bên đó còn lưu lại một chút âm khí, hiện tại còn có thể cảm ứng được. Tuy nơi đó cực kỳ nguy hiểm, nhưng nếu lão đại muốn đi thì đương nhiên không có vấn đề gì rồi!\"","\"Vậy đi thôi.\" Sắc mặt Cố Vô Kế không khỏi ngưng trọng lại, nắm chặt dao phay trong tay, bước nhanh đến phương hướng Hắc ảnh quỷ vừa chỉ.","Từ những bức thư trong cái hộp nhỏ kia, cậu đã phát hiện ra một tin tức rất đáng khiếp sợ, đó chính là tên thật của Boss lệ quỷ.","Vị thiếu gia Trình gia bị người thân trong nhà hại chết để chiếm đoạt tài sản kia, bởi vì oán niệm không nguôi mà hóa thành lệ quỷ, không ngờ tên thật lại là Trình Già.","Nếu chỉ nghe cách phát âm thì Trình Già đọc giống y hệt với Trình Gia.... Sao ba mẹ Trình Gia lại đặt cho con trai mình một cái tên không may mắn như vậy chứ? Thậm chí còn không tính đến việc đi đổi tên cho hắn?","Lại nhớ đến biện pháp năm đó của tên tự xưng là cao nhân kia, phần tên của Boss lệ quỷ trên tập tư liệu đã bị hắn cố tình gạch đi, hơn nữa vừa nãy nhóm quỷ hồn kia cũng khẳng định rằng, khi thoát khỏi nơi này bọn chúng còn có thể nhập vào chiếm dụng cơ thể của người sống, một suy đoán kinh hoàng bỗng dưng xuất hiện trong đầu Cố Vô Kế.","Chẳng lẽ, ngay từ khi được sinh ra, Trình Gia đã được những người kia định sẵn là tế phẩm chuẩn bị riêng cho Boss lệ quỷ.","Nếu sự thật là như vậy.....","\"Tấm gương trong phòng của Trình Gia mới chính là ngọn nguồn của tội ác.....\" Cố Vô Kế lầm bẩm: \"Cần phải nhanh chóng chạy đến nơi đó mới được.\"","Nếu có thể nhìn thấy nội dung trong camera theo dõi, nói không chừng mình có thể giải quyết xong xuôi nhiệm vụ chủ tuyến trong phó bản này.","Chương 36A","Mới đi được một đoạn không xa, Cố Vô Kế liền nghe được âm thanh bò sát đầy tê dại phát ra từ phía trước, sau đó, từ các mặt gương xung quanh, tuôn ra một đống quái vật đen thùi lùi.","Chúng nó vốn không phải quỷ hồn, mà chỉ là đám quái vật sinh ra từ oán khí tại thế giới này mà thôi, nhìn qua có vẻ khá giống với loại động vật nào đó, nhưng cơ thể lại dặt dẹo vô cùng, theo bản năng bò lê tới nơi phát ra hơi thở của người sống.","Hắc ảnh quỷ thấy vậy không khỏi kinh hoảng lùi về phía sau vài bước, tuy rằng tui đã chết rồi, nhưng tâm hồn vẫn vô cùng mong manh dễ vỡ, làm sao chịu nổi mấy thứ tởm lợm full HD không che này được cơ chứ, tự dựng xồ xồ ra làm người ta hết hồn chim én à.","\"Đừng sợ.\" Thanh âm của Cố Vô Kế bỗng vang lên, mang theo một cảm giác khiến Hắc ảnh quỷ an tâm đến kỳ lạ.","Hắc ảnh quỷ quay đầu lại liền nhìn thấy Cố Vô Kế đang nhìn mình bằng ánh mắt cực kỳ ôn nhu và chăm chú, đã thế còn tiến tới vỗ nhẹ bả vai của mình, trấn an: \"Không phải lo, tôi nhất định sẽ không để cậu xảy ra chuyện gì.''","Rõ ràng đang rơi vào một tình thế nguy hiểm như thế này, nhưng chỉ cần Cố đại sư mở miệng nói một câu thôi là tui đã cảm thấy không thể an toàn hơn được nữa á!","Cảm giác sợ hãi của Hắc ảnh quỷ cứ thế không cánh mà bay xa, sau đó nó liền nhìn thấy Cố Vô Kế cầm con dao phay giơ lên.","\"Chỉ là một đám quái vật không có ý thức mà thôi, chẳng có gì phải sợ hãi cả.\"","Hắc ảnh quỷ: \".....\"","Không biết tại sao mà tư nhiên tui lại cảm thấy đồng tình cho nhóm quái vật kia nhỉ!?","....","Trình Gia cùng quản gia đang trốn ở một nơi vô cùng tối tăm chật chội, trong lòng hai người lúc này đã khẩn trương đến cực điểm, hoàn toàn không dám chui đầu ra khỏi chỗ trốn để quan sát tình huống bên ngoài một cái.","Sau khi Cố Vô Kế đột nhiên bị kéo vào trong gương, toàn bộ không gian trong phòng liền biến đổi theo, khắp nơi đều bị bắn đầy máu tươi, trông chả khác gì hiện trường của một vụ thảm sát kinh hoàng, không những thế còn có mấy quỷ hồn không biết chui từ xó xỉnh nào ra lao tới..... Đúng là cái lũ cơ hội, thấy Cố đại sư không có ở đây mới dám đi ra tác quai tác quái, hai người bọn họ muốn đập vỡ mặt gương cũng không kịp, đành phải vội vàng phá cửa bỏ chạy.","Cũng không biết có phải do ăn ở tốt hay không mà dọc dường trốn chạy cư nhiên không có ác quỷ nào xông ra chặn đường, sau một hồi quẹo trái quẹo phải, hai người bọn họ cuối cùng cũng tìm được một nơi nhìn qua khá là an toàn để tạm thời lánh nạn, nhưng trong lòng bọn họ bây giờ đã tuyệt vọng đến cực điểm.","Ngay cả người lợi hại như Cố đại sư cũng đã hy sinh, thì bọn họ còn có khả năng sống sót trở về ư?","Còn hai vợ chồng Tam lão gia, bọn họ cũng không dám quay lại thăm, tại một nơi nguy hiểm như thế này, hai người kia phỏng chừng đã lành ít dữ nhiều.","\"Trời sắp tối rồi.\" Trình Gia cận thận mở di dộng ra xem giờ rồi nhanh chóng tắt đi, sắc mặt trắng bệch lại, run rẩy mở miệng: \"Nếu cứ như thế này, thời khắc kinh khủng nhất sẽ buông xuống ngay thôi, không biết kết cục của hai ta sẽ ra sao nữa....\"","Cố đại sư đều đã bỏ mạng, đối với Trình Gia mà nói chả khác nào mất đi một chỗ dựa vững chắc, lúc này hắn cảm thấy cực kỳ thống hận sự vô dụng của bản thân mình, nếu không phải vì tui mặt dày nhờ vả, Cố đại sư sao sẽ dành thời gian riêng tư của mình để đến Trình gia chứ!","Kết quả là tại Trình gia đụng phải chuyện oái oăn này, thậm chí..... Cố đại sư còn bất hạnh hy sinh, Trình Gia chỉ hận không thể lấy dao đâm cho mình mấy nhát để tạ lội.","Quản gia vẫn giữ im lặng, trong lòng hắn bây giờ đối với việc trở về đã không còn ôm bất kỳ hy vọng gì, hơn nữa hắn không khỏi suy đoán, có phải là do bản thân mình cố tình lấp liếm chuyện kia nên mới khiến mọi chuyện ra nông nỗi này hay không, nếu mọi người đều không thể thoát khỏi nơi này, có lẽ hắn không cần thiết phải chôn bí mật đó ở sâu trong lòng nữa.","Tuy rằng hiện tại nhìn qua rất an toàn, nhưng tinh thần của hai người bọn họ đã bị dày vò thê thê thảm thảm, không biết xung quanh mình sẽ xuất hiện thứ gì, cảm giác này so với việc bị quỷ đuổi giết còn khó chịu hơn vài phần.","\"Trình Gia thiếu gia.....\" Quản gia đang muốn nói cho Trình Gia biết mọi chuyện, thì ngã rẽ đằng trước đột nhiên truyền tới những âm thanh ghê rợn sởn tóc gáy.","Thanh âm kia phải nói là cực kỳ kinh khủng, kim loại ma sát với da thịt kết hợp với tiếng rên la thảm thiết của đám quái vật, nó còn trộn lẫn với những tiếng bước chân vang to dần đều.","Cảm giác hoảng sợ tràn ngập tâm trí của hai người, trong lòng biết chắc lần này đã không còn chỗ trốn, ngay lúc này, quản gia bèn đứng phắt dậy, ấn chặt bả vai của Trình Gia xuống: \"Trình Gia thiếu gia, ngài cứ ngồi yên trong này, để tôi ra ngoài đánh lạc hướng chúng nó rồi ngài hãy tìm cách chạy đi.''","\"Quản gia.'' Trình Gia kinh ngạc nhìn quản gia, sau đó vội vàng mở miệng: \"Cháu không cho ông đi, nếu làm như vậy không phải mặc ông đi tìm chết sao?''","\"Trình Gia thiếu gia, ngài nhất định phải sống sót rời khỏi nơi này.\" Mồ hôi lạnh trên người quản gia đã tuôn ra như suối: \"Nếu ngài bị nhốt lại ở nơi này, sẽ phải hứng chịu sự trả thù khắc nghiệt nhất, so với cái chết còn đáng sợ hơn vô số lần...''","\"Quản gia?'' Trình Gia không hiểu đối phương đang biểu đạt thứ gì: \"Chúng ta chết ở chỗ này không phải là chuyện đáng sợ nhất ư? Rốt cuộc chuyện gì còn đáng sợ hơn chứ?''","Lúc hai người đang xúm lại buôn dưa, một con quái vật đã xuất hiện ngay gần đó, rồi dùng tốc độ nhanh nhất lao tới, làm Trình Gia cùng quản gia đều sợ đến cơ thể đơ cứng lại, trong lúc nhất thời không tìm ra cách để đối phó.","Trong chớp mắt, quái vật đã đến rất gần, thân hình to lớn của nó chặn hết mọi đường lui, bọn họ muốn né tránh cũng không kịp, hai người hết cách đành phải buông xuôi, hai mắt bởi vì tuyệt vọng mà nhắm tịt lại, chờ đợi kết cục cuối cùng.....","Sau đó quái vật cứ thế chạy ngang qua người của bọn họ, rồi nhanh chóng mất hút, cảm giác giống như đang chạy trối chết.","Trình Gia: \"???\"","Quản gia: \"???\"","Quái vật chơi đá nhiều quá hỏng chức năng nhận thức rồi sao? Hoàn toàn không chạy theo kịch bản đã ấn định từ trước á.... Từ từ, thứ khiến cho con quái vật kia sợ hãi đến như vậy, chẳng "]