["Editor: ThmaiD (Pb này Boss cuối cùng cũng có cái tên òi :v)","Chương 50A: PB thứ 5: Bệnh viện tâm thần bỏ hoang","Lần này Cố Vô Kế quyết định lựa chọn phó bản Bệnh viện tâm thần bỏ hoang, mặc dù biết nó rất có thể có liên hệ với phó bản thứ nhất, nhưng bối cảnh ở đây lại chính là bệnh viện, nói không chừng còn có thể kiếm được loại đạo cụ nào đó, giúp ích cho cậu khi đối mặt với cái bệnh viện bỏ hoang ở hiện thực.","Khi giới thiệu về phó bản, hệ thống chỉ tiết lộ, nơi này là một bệnh viện tâm thần đã bị bỏ hoang rất nhiều năm, nghe đồn buổi tối sẽ xuất hiện quái vật, đồng thời thân phận lần này của cậu vẫn là người phóng viên có niềm đam mê bất diệt đối với những địa điểm ma quái, sau khi thành công tra ra được chân tướng thực sự của căn biệt thự bỏ hoang kia, lại không sợ chết tiếp tục xách balo lên đi đến địa điểm tiếp theo.","Mấy thông tin này quả thực có cũng như không. Để biết được nhiều thông tin hơn, trước khi tiến nhập phó bản Cố Vô Kế quyết định dùng tích phân mua thêm manh mối nhắc nhở từ hệ thống.","Nháy mắt tiếp theo, có một đốm sáng nhẹ nhàng rơi xuống tay cậu, sau khi ánh sáng bao quanh nó tắt hẳn đi, một que diêm đột ngột xuất hiện giữa lòng bàn tay của cậu.","Cố Vô Kế đưa que diêm lên trước mặt ngắm nghía kỹ càng: \"Mặc kệ nhìn kiểu gì thì cũng chỉ giống một que diêm bình thường thôi mà.\"","Manh mối nhắc nhở của hệ thống đều là ngẫu nhiên, có lúc sẽ là những lời nhắc bằng văn bản, đôi khi lại là một loại đồ vật nào đó, nói tóm lại, muốn dựa vào manh mối của hệ thống mà nằm thắng là chuyện không có khả năng.","Lần này trước khi tiến nhập phó bản, Cố Vô Kế quyết định dùng tích phân mua đạo cụ che lấp dung mạo thật sự của mình, nó có thể khiến cho dung mạo của người dùng không bị thay đổi quá nhiều, nhưng nếu đặt trong tầm mắt của những người khác sẽ trở nên không quá nổi bật, làm bọn họ không thể lập tức nhận ra thân phận thực sự của cậu ở hiện thực.","Tuy bản thân cậu vốn là một người không tim không phổi, nhưng mà hiện tại rất có thể sẽ phải đối đầu với những người chơi cao cấp khác, vẫn nên đề phòng cẩn thận mới tốt.","Sau khi Cố Vô Kế đem que diêm cất đi, trước mắt liền tối sầm lại, đợi đến lúc có thể mở mắt ra, thân thể của cậu đã ở bên trong một khoảng sương mù dầy đặc, đứng từ đây nhìn ra phía xa xa chỉ thấy có một tòa kiến trúc khổng lồ thoắt ẩn thoắt hiện trong lớp sương mù trắng xóa.","Trang phục và phụ kiện trên người cậu bây giờ giống hệt như ở phó bản thứ nhất: \"Hai phó bản này quả nhiên có liên hệ với nhau a.... Chỉ khác mỗi địa điểm, chắc sẽ không gặp phải người quen cũ đâu nhỉ.\"","Khoảng sương mù xung quanh bắt đầu xuất hiện động tĩnh, không lâu sau đó có sáu người lục đục đi tới, thông qua phong cách ăn mặc có thể đoán được bọn họ cũng là phóng viên, bốn trai hai gái, đều dùng ánh mắt cảnh giác đánh giá những người xung quanh mình. Chỉ có một người trong đó nhìn qua tương đối ngây ngô, có lẽ là một newbie không may mắn bị kéo vào ổ sói.","[Các người là một nhóm phóng viên vì muốn săn được tin hot, cho nên đã xách balo đi khám phá một cái bệnh viện tâm thần bỏ hoang nghe đồn nửa đêm sẽ xuất hiện ma quỷ.]","[Nhưng ngoài dự đoán chính là, cái bệnh viện tâm thần này một bước tiến vào liền vô pháp rời đi. Việc trước mắt các người có thể làm, chính là tìm ra chân tướng thực sự ẩn giấu bên trong cái bệnh viên tâm thần này, rồi thoát khỏi nơi đây.]","[Kích phát nhiệm vụ chủ tuyến: Tìm kiếm chân tướng thực sự của bệnh viện tâm thần bỏ hoang.]","Sau khi âm thanh nhắc nhở của hệ thống kết thúc, mọi người bắt đầu tự giới thiệu bản thân với nhau, đây có thể coi là một thông lệ quen thuộc mà bọn họ cần thiết phải làm trước khi bắt đầu làm nhiệm vụ, đương nhiên hòa bình hữu hảo chỉ ở mặt ngoài mà thôi, còn trong lòng bọn họ thật sự suy nghĩ cái gì thì chẳng ai biết trước được.","Thường thì khi giới thiệu rất ít người chịu nói ra tên thật của mình, có người còn dùng cả nickname để xưng hô.","Cố Vô Kế thấy thế liền tùy tiện dùng tên của một người đã tử nạn trong phó bản trước đó để làm tên giả: \"Cứ gọi tôi là Tôn Thời đi.\"","Với vẻ ngoài cao ráo điển trai, trong lúc nhất thời Cố Vô Kế lại trở thành tâm điểm của đám người chơi, nhưng phó bản thế giới vốn không phải là nơi thích hợp để thưởng thức trai đẹp, cho nên đối với cái tên xa lạ này, đám người chơi vẫn giữ một thái độ nghi ngờ và cảnh giác.","\"Ngài chính là Hồng ca người vừa thành công thông qua cái phó bản gần đạt đến cao cấp kia đúng không? Hơn nữa lần đó toàn đội ngài dẫn dắt không có ai phải bỏ mạng cả!\" Một người kinh ngạc mở miệng: \"Tôi đã đọc được tin tức ấy trên diễn đàn hệ thống, không nghĩ tới lần này lại có thể tiếp nhập cùng phó bản với một người lợi hại đến như thế!\"","\"Không ngờ lại là Hồng ca! Tôi cũng đã từng nghe qua những chiến tích lừng lẫy của ngài!\"","Trong lúc nhất thời, bên Cố Vô Kế chẳng có ma nào đến hỏi thăm, ánh mắt của mọi người đều tập trung hết lên một người đàn ông có vẻ ngoài vô cùng hàm hậu.","Bị nhiều người chú ý đến như vậy, Hồng ca lập tức nở một nụ cười thật tươi: \"Thực ra mà nói đều là do các đồng đội biết phối hợp tốt với nhau mà thôi, nếu mọi người không phối hợp tốt thì tôi cũng không thuận lợi thông qua đến như vậy, cho nên tôi hy vọng lần này mọi người cũng có thể bắt tay hợp tác để tất cả chúng ta đều có thể thông qua thành công.\"","Những người khác lập tức hưởng ứng nhiệt liệt, tâm tư muốn ôm đùi vàng đều bộc lộ hết ra bên ngoài.","Cố Vô Kế bên này đang tư hỏi xem đám người kia đang nói đến cái gì, kết quả của việc không chịu cập nhập tin tức trên diễn đàn hệ thống thường xuyên đó chính là trở thành người tối cổ a. Chẳng qua là, nếu đúng theo lời của bọn họ thì trong phó bản lần này có một nhân vật cực kỳ lợi hại đi! Nếu nghe theo đối phương chỉ huy có phải chỉ cần nằm chơi thôi cũng thông qua đúng không nhỉ?","Newbie còn lại đừng mờ mịt ở một góc, nhìn qua là một thiếu niên có vẻ ngoài thanh tú pha chút ngây ngô, hiển nhiên là một bé nai tơ chưa hiểu sự đời, nên đã bị đám người chơi cáo già ở đây xa lánh hắt hủi. Đã leo lên đến tận đây rồi rất ít người chịu bỏ công bỏ sức đi giúp đỡ newbie.","Cố Vô Kế nhạy bén phát hiện ra điều này, tiến đến vỗ nhẹ bả vai của đối phương: \"Đây là lần đầu tiên em tiến nhập phó bản trung cấp sao?\"","\"Đúng, đúng vậy.\" Newbie gật gật đầu, biểu cảm có chút ngượng ngùng, nhưng lại kích động mở miệng: \"Em tên là Cận Vũ. Tôn đại ca, xin chào!!\"","Hắn hiển nhiên vẫn còn nhớ rõ màn giới thiệu vừa rồi của Cố Vô Kế.","Cố Vô Kế khẽ gật đầu: \"Đợi tý nữa vào trong kia em cứ đi theo tôi là ổn thôi.\"","Cận Vũ lập tức gật đầu lia lịa, hiển nhiên là một newbie ngây thơ chưa trải sự đời, hắn không khỏi sinh ra hảo cảm đối với người thanh niên duy nhất chịu vươn tay giúp đỡ chính mình.","Những người chơi khác thấy một màn như vậy, mặc dù bên ngoài không tỏ ra cái gì, nhưng trong đầu đều cảm thấy Cố Vô Kế đang nghĩ quẩn trong lòng, thế nhưng lại muốn dắt theo một đứa con chồng trước, newbie này chỉ cần nhìn qua một cái là đoán được mới chỉ trải qua một đến hai phó bản sơ cấp là cùng, lại nhìn vẻ mặt ngây ngô kia thì chắc ăn may mới có thể sống sót đến tận bây giờ chứ thực ra chẳng có năng lực mạnh mẽ gì......","\"Được rồi, chúng ta nên đi vào bên trong thôi.\" Hồng ca chú ý tới bên ngoài lớp sương mù đã bắt đầu ẩn hiện một vài thân ảnh đen nhánh, đây có thể coi như là lời cảnh báo của hệ thống, nói cho mọi người biết, thời gian giới thiệu đã kết thúc rồi.","Đoàn người tức khắc vừa đi vừa buôn chuyện.","\"Căn cứ vào tư liệu mà tôi tra cứu được, cái bệnh viện tâm thần này đã bi bỏ hoang nhiều năm về trước, tin tức cũng không có nói ra nguyên nhân cụ thể, nhưng nghe nói..... Nơi này lúc ấy đã xảy ra một sự việc, khiến cho tất cả những người có mặt bên trong bệnh viện không có ai là ngoại lệ cả, đều chết một cách đột ngột, và không ai tra được nguyên nhân cụ thể là do đâu.\" Hồng ca mở miệng nói tiếp: \"Sau khi xảy ra sự việc kinh hoàng đó, cái bệnh viện tâm thần này tất nhiên không thể tiếp tục hoạt động được nữa, cũng không có một ai dám bén mảng tới nơi đây.\"","\"Thỉnh thoảng sẽ có một vài người không sợ chết tiến vào thử thách lòng gan dạ, nhưng cuối cùng đều bị dọa đến hồn bay phách lạc, những người may mắn sống sót thoát ra được đều kể lại rằng, vào nửa đêm bọn họ đã nhìn thấy quái vật xuất hiện ở nơi này. Nếu tôi đoán không lầm, chỉ sợ khi đi vào bên trong chúng ta sẽ phải đối đầu với đám quái vật đó.\"","\"Tôi cảm thấy bên trong còn có không ít ma quỷ nữa, dù sao lúc trước đã chết nhiều người đến như vậy.\" Một người lên tiếng: \"Nhưng mà trên người chúng ta dù ít dù nhiều đều mang theo đạo cụ phòng thân, cố gắng gắng gượng một chút chắc cũng sẽ qua thôi. Chẳng qua là cần phải nắm chặt thời gian để hoàn thành nhiệm vụ chủ tuyến.\"","Những người chơi khác mặc dù không sợ đến đơ người giống như hồi mới chơi, nhưng khi nghĩ đến những tình cảnh không mấy tốt đẹp mà mình sẽ đụng phải trong tương lại, sắc mặt của bọn họ cũng không thể đẹp hơn bao nhiêu.","Không ít ánh mắt bắt đầu rơi xuống trên người của newbie Cận Vũ, trong âm thầm đều có chút hối hận chính mình khi nãy tại sao lại không làm giống như Cố Vô Kế, dụ dỗ hắn về với đội của mình, như vậy khi gặp nguy hiểm còn có một cái đệm thịt để đẩy ra thế mạng.","Trong lúc nói chuyện, đám người đã đi băng qua sân trước tràn đầy cỏ dại, đi đến trước mặt tòa kiến trúc khổng lồ.","Lúc này, sắc trời đã tờ mờ tối, nhưng bọn họ vẫn có thể đếm được tòa kiến trúc này có tất cả bốn tầng, bề ngoài của nó đã bị thời gian ăn mòn để rồi trở nên vô cùng cũ nát bẩn thỉu, khắp nơi rải đầy mảnh kính vỡ, bên trong chỉ là một mảnh đen thui thủi, ngoại trừ một vài ô cửa sổ vẫn còn sót lại một tấm rèm màu trắng đục rách rưới, không có gió mà vẫn bay phất phơ hướng ra bên ngoài, còn những thứ khác đều đã bị bóng tối cắn nuốt trở nên vô cùng mờ mịt.","Nhưng ngay lúc bọn họ sắp bước vào cửa, thanh âm vỡ vụn của cửa sổ đột ngột vang lên, cơ thể của mọi người không khỏi đơ lại mất một lúc, ngẩng đầu lên liền nhìn thấy một thân ảnh đen thui đang rơi từ trên cao xuống dưới, rồi nện thật mạnh xuống trước mặt đám người chơi, nương theo âm thanh xương cốt kêu răng rắc đầy rùng rợn, dưới ánh sáng âm u của buổi chiều tà, bọn họ có thể thấy rõ, từng bãi máu đen đang tràn lan ra khắp bốn phía.","\"Đây, đây rốt cuộc là chuyện gì?\"","Cơ thể cả đám đều cứng đờ lại, Cận Vũ cũng sợ tới mức phải vươn tay nắm lấy một góc áo của Cố Vô Kế, Hồng ca lập tức mở miệng: \"Cách cái thi thể này xa ra một chút, miễn cho bị tấn công bất ngờ không kịp trở tay.\"","Hắn soi đèn pin trên di đống hướng về phía thi thể, lúc nhìn thấy rõ cảnh tượng trước mắt, tất cả mọi người đều không khỏi hít hà một hơi.","Cái thi thể trên mặt đất đã bị tàn phá đến huyết nhục mơ hồ, chẳng khác gì một đống thịt nát , biểu cảm trên khuôn mặt phải nói là hoảng sợ đến cùng cực, nhưng nét mặt này rõ ràng giống y hệt một nữ người chơi ở trong nhóm.","Mọi người nhận thấy tình huống sai sai ngay lập tức cách xa nữ người chơi kia mấy mét, cả đám đều dùng ánh mắt cảnh giác đánh giá cô ta.","\"Tôi đã từng nghe nói qua, ở một vài phó bản có xuất hiện tình huống đặc thù, như là lệ quỷ cải trang thành người chơi trà trộn vào đội ngũ rồi tấn công từ bên trong chẳng hạn.\" ","\"Chẳng lẽ cô ta chính là........\"","Nữ người chơi kia sắc mặt trắng bệch như tờ, cắn răng giải thích: \"Tôi tuyệt đối không phải là lệ quỷ, tôi là người! Đồng đội của tôi có thể chứng minh điều này!''","Nam nhân phía sau cô ta lập tức khẳng định: \"Từ đầu đến cuối tôi vẫn luôn kề vai sát cánh bên cạnh Tiểu Liễu, cô ây không có khả năng là người giả được! Đây nhất định là cái bẫy của phó bản......\"","Cố Vô Kế cũng gật đầu: \"Cho dù có lệ quỷ thật sự trà trộn vào đi chăng nữa, cũng không thể khiến cho chính mình bại lộ sớm đến như vậy chứ. Nếu cô ấy thật sự là quỷ hồn, hiện tại đã bị vạch trần rồi, còn đứng đây biện giải để được cái gì chứ, không phải nên trực tiếp lao vào đại khai sát giới sao?\"","<i>*Đại khai sát giới: Xuống dao giết người (thỏa sức chém giết)*</i>","\"Cậu nói không sai?\" Hồng ca thưởng thức nhìn về phía Cố Vô Kế: \"Đây có lẽ là màn ra oai phủ đầu của quỷ hồn trong phó bản này đối với chúng ta, đối với quỷ hồn mà nói, giả dạng thành người chơi cũng không phải điều gì quá khó khăn.\"","Lúc này nữ người chơi kia bèn cắn răng tiến đến kiểm tra thử xem, sau đó thân thể càng thêm run rẩy: \"Sao có thể như vậy được, bề ngoài của cái thi thể này giống tôi như hai giọt nước, cho dù là quỷ hồn cố ý hóa trang thành đi chăng nữa, cũng không thể khớp đến như vậy chứ!\"","\"Tôi nghĩ.......\" Cố Vô Kế không biết đã tiến lại gần cái thi thể từ lúc nào, nhìn chăm chú vào cái thi thể rùng rợn, bình tĩnh quan sát xem có chỗ nào bất bình thường hay không, khiến cho nữ người chơi bên cạnh đều phải dùng ánh mắt ngờ vực nhìn sang.","Cố Vô Kế tiếp tục mở miệng: \"Chẳng lẽ cái này là một điềm báo nào đó? Có khi là do dòng thời gian hoặc không gian ở nơi này đã xảy ra một loại biến hóa khôn lường nào đó.\"","Ánh mắt của những người khác khi nhìn về nữ người chơi đều tràn ngập đồng tình, dưới con mắt của bọn họ, người này phải chết không nghi ngờ gì nữa, lát nữa vẫn nên cách xa cô ta ra một chút mới tốt, nếu có xảy ra chuyện gì thì bản thân mình cũng sẽ không bị liên lụy.","Thậm chí ngay cả đồng bạn của nữ người chơi đều không khỏi lui về sau vài bước, hiển nhiên không muốn bị liên lụy theo.","\"Một khi đã như vậy, chúng ta càng nên bảo vệ cô ấy chu toàn.\" Cố Vô Kế lên tiếng dưới ánh mắt khiếp sợ của tập thể: \"Dù sao cô ấy cũng là người có khả năng cao sẽ gặp phải nguy hiểm.\""]