["Editor: ThmaiD","Chương 65A: Phó bản thứ sáu","<br>Lúc Cố Vô Kế đem cái cuốc nhặt lên, trong nháy mắt cậu liền cảm nhận được một sức nặng to lớn truyền vào tay mình, cái cuốc này nặng đến độ có thể khiến cho một người đàn ông trưởng thành phải gục ngã, quả thực y như là có hơn chục người vô hình đang ngồi đè lên nó vậy.","Nhưng đối với Cố Vô Kế mà nói, chút sức nặng cỏn con này còn chẳng đủ để nhét kẽ răng, bởi vậy cậu vô cùng dễ dàng cầm cái cuốc này giơ lên.","Cụ ông: \"......\"","Cố Vô Kế bỗng ngẩng đầu lên nhìn về phía cụ ông, đôi tròng mắt linh động không hiểu sao lại lộ ra một nỗi oán giận sâu sắc, làm thân thể của người đối diện căng thẳng đến mức cứng đờ lại, theo bản năng lùi về phía sau vài bước. ","\"Ai lại để một cụ ông lớn tuổi làm mấy việc nặng nhọc như thế này, mấy thanh niên trẻ tuổi đi đâu hết rồi?\" Cố Vô Kế vỗ nhẹ bả vai của cụ ông: \"Đúng thật là chẳng biết hiếu thuận gì cả.\"","Nghe xong những lời hỏi han chân thành của Cố Vô Kế, cụ ông không khỏi lâm vào trầm mặc, trong mắt cũng phải lộ ra vài phần buồn bã, thở dài: \"Bọn họ đều đã không còn nữa.\"","Cố Vô Kế đột nhiên ý thức được lời hỏi thăm vô tình của mình hình như đã đụng chạm đến nỗi đau của ông cụ, vội vàng lên tiếng an ủi đối phương một phen, nhưng đồng thời cậu cũng không quên công việc cuốc đất trên tay, đầu cuốc nặng nề không ngừng xới tung nền đất cứng ngắc, nếu cứ giữ nguyên tốc độ này, phỏng chừng thực mau liền có thể cày xong khoảng đất trống này.","Những người khác: \".......\" Chuyện quái gì đang diễn ra ở đây vậy?! Tại sao bọn tui lại có cảm giác như vừa mới xuyên đến một show truyền hình thực tế chia sẻ phương pháp làm ruộng của những người nông dân kỳ cựu thế nhỉ?!","Trong đám người chơi có một nam thanh niên ánh mắt u ám lạ thường. Ngoại trừ Tề Vân Tu và Cố Vô Kế ra, thì nam thanh niên tên Tiêu Thành có thể xem như là một người có đủ tư cách và khả năng lãnh đạo nhất trong nhóm người chơi, vì cớ đó hắn tự nhiên trở thành đối tượng được những người chơi khác bu quanh truy phủng, nịnh hót.","Lúc này, ánh mắt Tiêu Thành nhìn về phía Cố Vô Kế vừa âm lãnh vừa mang theo vài phần kinh ngạc.","Trước lúc tiến vào phó bản này hắn may mắn đu bám vào được một tổ chức người chơi cao cấp, từ trong miệng một thành viên của tổ chức đó, biết được tường tận thông tin của phó bản lần này.......","Từ những thông tin mà người đó cung cấp, hắn biết rõ cái ông già cầm cuốc đứng trong ruộng kia chính là cửa ải khó khăn đầu tiên cần phải phải vượt qua, ông ta nhất định sẽ bắt những người chơi đi ngang qua giúp mình làm việc.","Nhưng kết cục của việc này lại là tử vong. Suy cho cùng, làm việc cho quỷ chưa bao giờ là dễ dàng cả, trừ khi chỉ số may mắn của người chơi ngày hôm đó đạt đến level max, để đủ sức cày xong cái mảnh đất hơn mấy trăm mét vuông này, thì mới có thể vượt qua cửa ải đầu tiên....... Nói cách khác, nếu không xử lý xong mảnh đất này trước khi trời hoàn toàn tối, kết cục cuối cùng của bọn họ, chỉ có nước lên bàn thờ ngắm gà khỏa thân. ","Nhưng không ngờ rằng tên Tôn Thời kia lại dám một mình xông lên! Hắn ta chẳng những dám xông lên, mà lại còn có một thể lực siêu khủng?? Đã thế còn rảnh miệng vừa làm vừa tám chuyện với lão già kia?!","Xem ra người này không phải là hạng đơn thuần dễ xúc động như biểu hiện bên ngoài, ngược lại, tâm tư của hắn có khi còn cực kỳ thâm sâu.","Tiêu Thành quyết định, về sau nếu có hợp tác làm nhiệm vụ với cái người tên Tôn Thời kia thì nhất định phải hết sức cẩn thận mới được, miễn cho bị đâm sau lưng lúc nào cũng không hay, còn về phần những người chơi bình thường khác, vẫn có thể lợi dụng để gia tăng cơ hội sống sót. ","Lại nói tiếp, cũng may là phó bản lần này trùng hợp đụng phải tên Tề Vân Tu ác danh ngời ngời kia, bằng không hắn cũng không thể dễ dàng khiến cho những người chơi khác tin phục mình nhanh đến như vậy. ","Chỉ trong một khoảng thời gian ngắn, Cố Vô Kế đã giải quyết xong mảnh đất hơn trăm mét vuông, ánh mắt cụ ông nhìn về Cố Vô Kế mang theo vài phần thưởng thức, còn mở miệng khen ngợi mấy câu, đại khái là không nghĩ tới một bigcityboi như Cố Vô Kế lại có thể lực tốt đến như vậy, làm việc vừa nhanh nhẹn vừa hiệu quả hơn xa đám trai làng bây giờ......","\"Nếu con gái của tôi còn thì......\" Cụ ông nói tới đây, hình như lại nhớ đến một ký ức thương tâm nào đó, liền ngừng lại lời muốn nói, phải lặng thinh mất một lúc mới ngẩng đầu lên nhìn về phía đám người chơi, mở miệng hỏi: \"Các người đi đến ngôi làng xa xôi hẻo lánh này để làm gì? Nơi này không phải ai cũng có thể tùy tiện tiến vào...... Huống chi hiện tại lại đang trong khoảng thời gian đặc thù sắp sửa tiến hành nghi thức, dân làng sẽ không đồng ý cho các người tiến vào bên trong đâu, các người tốt nhất nên nhanh chóng trở về đi.\"","Cố Vô Kế nhạy bén phát hiện, lúc cụ ông nhắc đến hai từ nghi thức, biểu tình trên mặt có chút phức tạp, vừa thống hận, lại vừa áy náy.","Những người chơi khác nghe đến đây trong lòng đều vô cùng căng thẳng, bọn họ hoặc ít hoặc nhiều đều biết được một chút gì đó, xem ra hiện tại chính là khoảng thời gian những người dân trong làng chuẩn bị cử hành một cái nghi thức đặc thù nào đấy.","Nếu đây là hiện thực, bọn họ cho dù có phải ăn lông ở lỗ trong rừng cũng tuyệt đối không bước chân vào ngôi làng quỷ dị này, nhưng hiện tại đang ở tại phó bản thế giới, nhiệm vụ chủ tuyến mà hệ thống tuyên bố bắt đám người chơi bọn họ phải sinh sống đủ số ngày bên trong ngôi làng, vì vậy dù biết rõ là nguy hiểm nhưng bọn họ vẫn phải đâm đầu vào.","\"Ông gì ơi, tụi con bây giờ đã không còn nơi nào khác để dừng chân.\" Tiêu Thành chớp thời cơ tiến đến, thái độ thân thiết như đã quen biết từ lâu: \"Nếu có thể, mong ông dẫn tụi con vào trong thôn nghỉ tạm nhé, tụi con chỉ dừng chân ở nơi này vài ngày lấy sức rồi đi luôn í mà.\"","Cụ ông chỉ lạnh lùng liếc hắn một cái, hoàn toàn không có ý tứ trả lời, mà quay đầu sang phía Cố Vô Kế cạnh đó, làm bộ bản thân mình chỉ nghe hiểu những lời mà Cố Vô Kế nói.","Tiêu Thành trực tiếp bị làm lơ, chỉ có thể đứng tại chỗ lắc đầu đầy ngán ngẩm, những người chơi khác đi theo hắn lập tức tiến tới an ủi, tỏ vẻ đó chỉ là tính cách được lập trình sẵn của NPC trong phó bản mà thôi, chứ không phải do Tiêu Thành không tốt. Còn cái tên Tôn Thời kia đạt được hảo cảm của NPC chẳng qua cũng chỉ là mèo mù vớ phải chuột chết, ai mà biết chỉ cần nhảy xuống cuốc đất một chút là đã có thể chiếm trọn tình cảm của NPC chứ! Sớm biết như vậy khi nãy bọn họ cũng lao vào cày ruộng.","\"Chúng cháu thực sự không còn nơi nào khác để đi.\" Cố Vô Kế nhìn về phía cụ ông, thành khẩn mở miệng: \"Chỉ có thể phiền toái ông.......\"","Cụ ông thấy thế chỉ khẽ lắc đầu, rồi thở dài nói: \"Nếu mấy người đã quyết định như vậy rồi thì đi theo tôi.\"","Đám người chơi nơm nớp lo sợ theo sau ông lão, Tề Vân Tu nhân lúc không có ai để ý bước đến nhấc thử cái cuốc đặt trên mặt đất, trong mắt lộ ra vài phần kinh ngạc. ","-----","Bọn họ mới đi chưa được bao lâu, liền tiến vào bên trong ngôi làng. Nơi này tạo cho con người ta một cảm giác xơ xác hoang tàn đến lạ thường, nhìn qua cực kỳ vắng vẻ, dấu vết sinh hoạt của con người ít ỏi vô cùng, làm bọn họ không khỏi hoài nghi nơi này thật sự có người sinh sống hay không nữa. ","Đi mòn chân mới có thể nhìn thấy một vài ngôi nhà đất xập xệ, nhưng nhà nào nhà nấy đều đóng kín mít, đến cửa sổ thông khí cũng bị bịt kín lại, bên trong ngay cả một tiếng động nhỏ cũng không có. Hiện tại trời mới chỉ sập tối mà thôi, theo lý mà nói thì những người dân trong làng không thể đi nghỉ sớm đến như vậy được. ","Còn luồng ánh sáng đỏ bọn họ nhìn thấy lúc trước, chính là phát ra từ những chiếc đèn lồng đỏ treo trước cửa những ngôi nhà, và cũng nhờ nó mà bọn họ mới có thể miễn cưỡng nhìn thấy đường mà đi.","\"Các người tốt nhất không được phát ra tiếng động.\" Cụ ông lên tiếng nhắc nhở. Mọi người trong lòng vẫn có chút sợ hãi ông ta, lập tức gật đầu lia lịa. ","Lại đi tiếp được một đoạn đường, cảm giác quỷ dị càng thêm mãnh liệt. Tại ngôi làng hoang tàn xơ xác chẳng khác gì đã bị bỏ hoang nhiều năm này, thế nhưng khắp nơi đều treo lụa hồng cùng đèn lồng đỏ, những đồ vật tượng trưng cho niềm vui và hạnh phúc đặt ở một chỗ như thế này chỉ khiến cho con người ta cảm thấy rùng mình sởn tóc gáy. ","Cố Vô Kế quan sát hết một lượt cũng đã đoán ra được gần hết, những thứ đồ trang trí này phỏng chừng là vì chuẩn bị cho nghi lễ minh hôn mà hệ thống đã gợi ý trước khi tiến vào phó bản.","\"Ông ơi, trong làng chuẩn bị tổ chức đám hỉ (cưới) cho ai đúng không?\" Cố Vô Kế dò hỏi.","Nghe vậy, sắc mặt cụ ông tức khắc trở nên cực kỳ khó coi, cảm xúc biểu đạt trên khuôn mặt khá là phức tạp, mang theo vài phần sợ hãi, lại pha với một chút không đành lòng, cuối cùng đành phải dùng ngữ khí nghiêm khắc để nói lướt qua chuyện này: \"Đây không chuyện mà những kẻ ngoại lai như các người có thể xen vào! Đêm nay nghỉ tạm ở nơi này, sáng sớm hôm sau lập tức cuốn gói cút đi.\"","Ngay cả Cố Vô Kế cũng không hỏi ra được, những người khác khi nhớ lại cảnh tượng quê một cục của Tiêu Thành khi nãy cũng không dám mở miệng nói tiếp, đều đồng loạt mím chặt môi lại. ","Chỉ có Tề Vân Tu đi ở tít phía sau, ánh mắt tỉ mỉ quan sát cảnh tượng xung quanh, biểu cảm trên mặt mang theo vài phần ngưng trọng, cuối cùng lạnh lùng lên tiếng: \"Mấy cái đèn lồng kia các người tốt nhất đừng có động vào.\"","\"Tại sao chứ?\" Lập tức có một nam người chơi nhìn như học sinh cấp ba thấp giọng phản bác, khi bị Tề Vân Tu liếc một cái liền sợ đến mức rụt người lại về phía sau, nhưng Tiêu Thành cạnh đó lại tặng cho hắn một ánh mắt cỗ vũ, lá gan của hắn tức khắc bành trướng lên: \"Ai biết anh nói như vậy có phải là muốn hại chết chúng tôi không chứ?!\"","\"Ồ.\" Ánh mắt Tề Vân Tu mang theo vài phần châm chọc: \"Vậy mấy người cứ tự nhiên chạm vào hoặc lấy xuống ăn luôn cũng được, tôi không cản.\"","Nghe vậy không còn ai dám tiếp lời, bọn họ còn chưa tra được tin tức gì, sao có thể tùy tiện lôi cái đèn lồng quỷ dị kia xuống nghịch được cơ chứ.","Cố Vô Kế đang cẩn thận quan sát cảnh vật xung quanh, đột nhiên cảm nhận được một tầm mắt mãnh liệt của ai đó đang nhìn trộm mình, cậu lập tức quay đầu lại, liền nhìn thấy ô cửa sổ trong một ngôi nhà gần đó đã bị hé ra từ lúc nào không hay, có một đôi mắt đen thùi lui từ khe hở đang nhìn chằm chằm vào cậu, mang lại một cảm giác rùng rợn khó tả, phía sau bỗng truyền đến tiếng hút khí đầy sợ hãi của những người chơi khác cũng nhìn thấy một màn mày.","Lúc cậu đang định lại gần để tỉ mỉ quan sát, ô cửa sổ kia liền trực tiếp khép lại, phảng phất như những gì mà cậu vừa thấy chỉ là một cơn ác mộng mà thôi. ","\"Ông ơi, chủ nhân của ngôi nhà kia là ai vậy?\" Cố Vô Kế vẫn luôn kế thừa và phát huy truyền thống tốt đẹp của các cụ thời xưa - có chuyện gì thắc mắc liền mở miệng hỏi ngay. ","Cụ ông chỉ lắc đầu, thấp giọng nói: \"Đừng để ý đến những thứ không liên quan đến mình, đây không phải là chuyện các người nên quan tâm.\"","Cố Vô Kế vốn không hy vọng cụ ông sẽ tiết lộ tin tức gì cho mình, sau khi quan sát ngôi nhà kia một lúc, liền quay đầu lại với cộng đồng. Cặp mắt vừa rồi tuy đem lại một cảm giác rùng rợn khó tả, nhưng không hiểu sao cậu cứ có cảm giác...... Từ trong đôi mắt ấy thốt ra những tiếng cầu cứu đầy tuyệt vọng.","......","Mọi người có cảm giác như phải cuốc bộ đến tận cuối làng mới tới được địa điểm dừng chân đêm nay, nơi này là một ngôi nhà mái ngói lưng dựa sát vào vách núi, cách mấy ngôi nhà ở trung tâm hơi xa một chút, nhìn qua vô cùng cũ nát, trước cửa cũng không thấy treo cái lồng đèn màu đỏ nào. Cụ ông đi trước đẩy cửa ra, bảo bọn họ đi vào bên trong. ","Nội thất bên trong tỷ lệ thuận với độ cũ nát bên ngoài, mọi thứ đều rất tồi tàn, món đồ nào cũng phải xuất hiện vài ba vết nứt.","\"Nơi này có tất cả ba gian phòng, mấy người thích ở gian nào thì ở.\" Cụ ông lê cái thân xác khô gầy của mình vào gian nhà bên cạnh, ánh sáng mờ nhạt chiếu vào bóng lưng gầy guộc, làm ông lão nhìn qua càng thêm già nua ốm yếu, hai tay run rẩy khép lại cánh cửa.","Những người chơi khác thấy vậy lại không cảm thấy thoải mái hơn chút nào, biểu cảm trên mặt đều vô cùng ngưng trọng. Sau khi cánh cửa được khép lại hoàn toàn, từ ô cửa sổ nhỏ nhìn ra bên ngoài chỉ thấy một mảnh đen nhánh, sương mù hắc ám lúc này đã chiếm lĩnh toàn bộ ngôi làng, bọn họ bây giờ hiển nhiên không thể bước chân ra khỏi cửa.","\"Mọi người không cần lo lắng quá như vậy.\" Tiêu Thành lúc này đột nhiên đứng dậy, quay thân đối diện với những người chơi khác, nói: \"Chúng ta đều là những người chơi có bề dày kinh nghiệm, cho dù nguy hiểm có bất ngờ ập tới, cũng thừa sức đối phó.\"","Những người chơi khác nghe vậy liền cảm thấy thư thái hơn một chút, chỉ có Tề Vân Tu hừ lạnh một tiếng rồi nghênh ngang bước vào một gian phòng khác.","Bọn họ nào dám nhấm nháp đồ ăn đã được đặt sẵn ở trên bàn, đều không hẹn mà cùng lấy lương khô từ trong balo dã ngoại ra gặm lấy gặm để.","\"Tôi tin chắc là mọi người trước khi tiến vào phó bản đều đã mua thông tin gợi ý của hệ thống, mỗi người chúng ta hiện tại đều chỉ có một manh mối rời rạc, không bằng cùng chia sẻ với nhau để ghép nối lại thành một hướng đi cụ thể.\" Tiêu Thành nói tiếp: \"Làm như vậy sẽ gia tăng cơ hội sống sót cho tất cả mọi người.\" ","Những người chơi khác hiển nhiên đều cảm thấy không thành vấn đề, sôi nổi nói những manh mối mà mình mua được ra. Dĩ nhiên bây giờ không ai có thể xác định được, những manh mối được nói ra đó, đầy đủ hay chỉ là một phần nhỏ, hoặc nói trắng ra là, đó có phải tin giả để đánh lạc hướng nhau hay không. ","\"Tin tức tôi nhận được chính là, ngôi làng này mấy chục năm về trước đã từng xảy ra một vụ thảm án, vụ thảm án đó thậm chí còn gây oanh động ra cả bên ngoài. Nhưng cuối cùng lại chả giải quyết được cái gì cả, nó chỉ khiến những người trong làng càng thêm hạn chế tiếp xúc những người bên ngoài......\"","\"Như vậy xem ra, cái vụ thảm án kể trên chắc chắn phải có liên quan gì đó với Boss lệ quỷ của phó bản này.\" Cố Vô Kế theo thói quen hỏi tiếp: \"Nhưng không có tư liệu nào tỉ mỉ hơn sao?\"","\"Không, không có.\" Người này không khỏi sửng sốt, theo bản năng trả lời câu hỏi của Cố Vô Kế: \"Chỉ có một mẩu báo tóm tắt đại khái mà thôi.\"","Lòng Tiêu Thành đột nhiên trào dâng cảm giác nguy cơ mãnh liệt: \"?\" Có gì đó sai sai thì phải? Sao tên Tôn Thời kia lại đoạt lời nói của tui??","\"Manh mối tôi nhận được là, hình như trong cái làng này có người có năng lực nói chuyện với quỷ thần thì phải? Trong quá khứ, cái thời mà nạn mê tín dị đoan hoành hành, còn có không ít người từ nơi khác tới nơi này để mời thầy về xem cơ. Chẳng qua là đến bây giờ nó đã xuống dốc mất rồi.\" Một người khác mở miệng. ","\"Thì ra là thế.\" Cố Vô Kế nói tiếp: \"Còn manh mối tôi nhận được chính là, tại ngôi làng này cứ cách một đoạn thời gian lại cử hành nghi thức, minh hôn.\"","Những người chơi khác đều đồng loạt nhìn về phía Cố Vô Kế, biểu tình khác nhau, trong đầu đã bắt đầu xuất hiện vô số hình ảnh rùng rợn. Dù sao hai từ 'minh hôn' kể trên tuy ngắn nhưng lại có thể diễn tả ra 50 sắc thái trong phim kinh dị.","\"Còn manh mối của tôi là, buổi tối muốn đi lại tự do trong làng chỉ cần gỡ cái đèn lồng đỏ ngoài kia xuống là được.\" Một thiếu nữ nhút nhát lên tiếng. ","Mọi người lúc này mới phát hiện ra nữ người chơi duy nhất trong "]