["<br>Editor: ThmaiD<br>Chương 54B","Viện trưởng cảm thấy quyền uy của bản thân mình bị khiêu khích, chỉ muốn ra tay trừng trị tên nhân loại láo xược này ngay lập tức, nhưng phần tay bị Cố Vô Kế giữ lấy kia có giãy giụa kiểu gì cũng không thể tránh thoát.","Mấy sinh vật uốn éo không xương giống y như con rắn đang quấn quanh vai gã cứ không ngừng gào rống, và chúng nó đã thành công bắt được sự chú ý của Cố Vô Kế, biểu tình trên mặt cậu lúc này có chút khó nói lên lời: \"Viện trưởng, hmm..... Mặc dù tuổi đã không còn trẻ, nhưng cách ông phối phụ kiện trên người vẫn thời thượng phết nhỉ.\"","Nghe vậy, khuôn mặt gã viện trưởng dần trở nên dữ tợn: \"Đừng tưởng nói vài câu như vậy là xong, tao tuyệt đối sẽ không buông tha cho lũ chúng mày!!\"","Nhưng ngay giây sau đó, gã, cuối cùng cũng phát hiện ra, 'bé' quái vật siêu to khổng lồ yên tĩnh nằm bò tại góc tường gần đó, đã thế vẻ mặt của nó còn dịu ngoan đến cực điểm, và treo phía trên nó chính là bức tranh tả thực về cái chết thê thảm của Vệ An.","Viện trưởng: \"......\"","Chuyện quái quỷ gì đang diễn ra ở đây vậy?? Chẳng lẽ mình đã lỡ chân bước nhầm vào động biến thái không lối thoát?! ","Viện trưởng: \"Vị tiên sinh này, có chuyện gì thì từ từ nói, chứ đừng động tay động chân.\"","Những người khác: \"......\"","Mọi chuyện sau đó quả thực thuận lợi đến không tưởng, gã viện trưởng lật mặt còn nhanh hơn lật bánh tráng, không cần ai chỉ huy đã nhanh chóng lôi mấy xấp tư liệu mật ra, bày hết lên mặt bàn, mời nhóm người Cố Vô Kế tùy tiện hưởng dụng, đã thế còn khoanh tay thành thật khai báo hết mọi âm mưu và thủ đoạn dơ bẩn năm ấy của mình ra.","Nhưng mà gã cũng không thể nói ra tên thật của Boss phản diện, điều này khiến Cố Vô Kế cảm thấy cực kì không thích hợp. ","Cái tên này chẳng lẽ chính là nhược điểm của Boss sao? Nhưng từ đầu đến giờ mình đâu có tìm được manh mối nào liên quan đến nhược điểm gì đó đâu?","Trong lời khai của viện trưởng, gã bảo lúc đó gã bị mỡ heo che tâm, sau khi tất cả bệnh nhân trong căn phòng kia đều chết hết, gã cảm thấy năng lực vẽ tranh giết người của người kia sẽ đem lại rất nhiều lợi nhuận về cho bệnh viện.... Chỉ cần lăng xê một phen, không sợ không bán được giá cao, cho nên lập tức sai người sắp xếp một căn phòng vẽ tranh đơn giản, cưỡng ép đối phương vào vẽ tranh.","Lá gan của tay viện trưởng này phải nói là siêu to khổng lồ, vì thấy thanh niên không vẽ bất kỳ bức tranh nào về mình cho nên gã không thèm sợ. Huống hồ thanh niên cũng chẳng thèm để tâm tới những uy hiếp hay dụ dỗ của gã, đối với hắn mà nói, chỉ cần có thể tiếp tục vẽ tranh thì ở đâu cũng không quan trọng. ","Nhưng ngay ngày hôm sau, lúc viện trưởng và những người khác vừa mới bước vào căn phòng của thanh niên, một cảm giác cực kỳ không ổn đột nhiên chiếm lĩnh toàn bộ tâm trí của tất cả bọn họ, thứ đập vào mắt bọn họ lúc này, chính là bức tranh ghê rợn mà thanh niên đang đưa bút vẽ.","Trong bức tranh, rõ ràng chính là cảnh tượng bao quát toàn bộ khu bệnh viện tâm thần này, chẳng qua là bề ngoài vô cùng cũ nát, bốn phía mọc đầy cỏ dại, tường ngoài phủ đầy rêu xanh.","Viện trưởng thấy vậy đương nhiên không thèm nghĩ ngợi gì lao tới ngăn cản, sau một khoảng thời gian giằng co kịch liệt, bọn họ mới thành công đem thanh niên chế ngự lại, nhưng vào lúc viện trưởng muốn dùng tay hủy hoại bức tranh, thân thể bỗng ớn lạnh vô cùng, gã giật mình quay đầu lại, thì phát hiện ánh mắt của thanh niên lúc này đã lạnh lẽo đến cực điểm. ","Nháy mắt tiếp theo, thanh niên bỗng đứng phắt dậy, hất văng đám người đang kìm chế mình ra, nhặt con dao găm rơi ở gần đó lên, không chút do dự đâm thẳng vào ngực trái, máu tươi xuyên qua lớp vải sọc xanh trắng bắn thẳng lên người của viện trưởng cùng với bức tranh đang nằm trong tay gã.","Tất cả những người ở đây, điều bị cảnh tượng không theo lẽ thường này dọa đến ngây người, vội vã tiến tới kiểm tra, thì đối phương đã không còn hô hấp, viện trưởng đành phải sai người đem thi thể của thanh niên đi xử lí, dù sao loại chuyện như thế này bọn họ đã làm quen thuộc lắm rồi. ","Nhưng không hiểu tại sao, cho dù thi thể đã được xử lý xong xuôi, nhưng trong lòng viện trưởng vẫn loạn thành một đống, sắc mặt gã tái mét lại, gã không thể nào quên được cái liếc mắt sắc lạnh trước khi chết của thanh niên, và sau đó, phần da thịt bị máu tươi của đối phương nhuộm đẫm bắt đầu trở nên cực kỳ khó chịu, hơn nữa, điểm đáng sợ nhất ở đây chính là, vết máu tươi này cho dù có cọ rửa kiểu gì cũng không thể mờ đi được. ","Nháy mắt tiếp theo, từ trong vệt máu tươi ấy, chui ra một đám quái vật khủng khiếp!! ","Đêm hôm đó, cũng chính là cái đêm mà bệnh viện tâm thần thất thủ, tất cả mọi người từ bác sĩ, y tá, cho đến bệnh nhân đều không thoát khỏi cái chết. ","......","\"Hóa ra mọi chuyện đều là do ông làm ra.\" Tiểu Liễu tức giận lên tiếng, mặc dù biết nơi này chỉ là phó bản thế giới, nhưng điều đó cũng không thể ngăn cản được cơn tức đang bùng cháy trong tâm trí nàng.","Tay viện trưởng lúc này đã bị Cố Vô Kế dùng dây thừng trói gô lại rồi vứt sang một bên. ","Cố Vô Kế vuốt cằm suy tư một điều gì đó, đột nhiên mở miệng: \"Nhiệm vụ chủ tuyến vẫn chưa có hoàn thành, theo lý mà nói chúng ta đã điều tra được hầu hết chân tướng rồi mà. Kiểu này xem ra, địa điểm tiếp theo phải đi, chính là căn phòng mà người nọ tự sát.\"","Nếu suy đoán của cậu không sai thì căn phòng đó chính là nơi ở chính của Boss lệ quỷ tại phó bản này. ","\"Nếu các người muốn đến nơi đó thì đi nhanh đi, căn phòng kia không khó để tìm ra đâu.\" Viện trưởng nói tiếp: \"Nhưng hẳng qua, nếu các người nghĩ là có thể dùng con quái vật này để đối phó với hắn thì phải bỏ ngay đi, không có tác dụng gì đâu..... Dù sao tất cả quái vật ở đây, đều sinh ra dưới ngòi bút của hắn, tất cả bọn chúng đều coi hắn là chủ nhân của mình.\"","\"Thì ra là thế.\" Cố Vô Kế nghe vậy không khỏi lên tiếng: \"Mấy con quái vật đó sẽ bài xích người ngoài sao?\"","\"Tất nhiên rồi!\" Viện trưởng trả lời: \"Mấy con quái vật này quấn quanh người tôi cũng chỉ là để hỗ trợ lẫn nhau mà thôi.....\" Nhưng khi gã nhìn thấy 'bé' quái vật dịu ngoan rúc đầu vào chân của Cố Vô Kế thì những lời muốn nói kế tiếp liền nghẹn lại trong cổ họng, gã cảm thấy tên nhân loại này cmn đ*o bình thường một chút nào!! ","Cố Vô Kế bước lại gần khung cửa sổ nhìn ra bên ngoài, lúc trước cậu không chú ý tới, nhưng hiện tại.....","\"Chúng ta đi thôi.\"","\"Đi đến địa bàn của Boss?\" Tiểu Liễu kinh ngạc mở miệng: \"Nhưng chúng ta có biết gì về hắn đâu?!\"","\"Không, tôi đã nghĩ ra cách.\" Cố Vô Kế vừa nói vừa mở cánh cửa văn phòng viện trưởng đi ra bên ngoài. ","Hai người khác thấy thế đương nhiên không dám lưu lại nơi này, lập tức đuổi theo. ","Để lại gã viện trưởng nằm vất vưởng trên sàn nhà, mồ hôi lạnh tuôn ra xối xả, khi thấy bóng dáng của đám nhân loại biến mất khỏi căn phòng, gã mới có thể thở phào nhẹ nhõm..... Kiểu này chắc mình đã hoàn thành nhiệm vụ mà vị đại nhân kia phân phó rồi nhỉ?","Sau khi bước ra văn phòng viện trưởng, bọn họ phát hiện lớp sương mù hắc ám đã tan ra từ lúc nào không hay, làm lộ ra cảnh tượng thực sự trên hành lang, máu tươi bắn ở khắp mọi nơi, xung quanh mơ hồ vang đến tiếng khóc ai oán của vô số quỷ hồn, mức độ đáng sợ đã tăng lên một level mới, thà rằng có sương mù che lại còn đỡ sợ hơn.","'Bé' quái vật vốn đang ngoan ngoãn theo sát bên người Cố Vô Kế đột nhiên trở nên vô cùng hưng phấn, nó lao nhanh đến trước một căn phòng bệnh, vồ nát cửa rồi lao thẳng vào bên trong. ","Mồ hôi lạnh trên trán của Hồng ca và Tiểu Liêu tuôn ra như suối, quả nhiên đúng theo lời của tay viện trưởng, căn phòng bệnh của người kia không khó để tìm ra. Nhưng chỗ dựa lớn nhất bên người đã về phe kẻ địch, bọn họ biết làm cái gì để đối phó với Boss lệ quỷ này đây.....","Không, chỉ cần tìm ra nốt chân tướng cuối cùng là có thể bỏ của chạy lấy người rồi, đến lúc đó cứ ném hết mấy cái đạo cụ trên người ra câu giờ rồi out thật nhanh ra bên ngoài là được. ","Lúc đám người bước vào bên trong căn phòng, liền nhìn thấy có một người đã đứng đợi sẵn ở đó từ lâu, người đó vươn tay dịu dàng vuốt ve đỉnh đầu của quái vật, rồi quay đầu lại mỉm cười nhìn về phía bọn họ: \"Các người cuối cùng cũng tới? Trên đường chắc vất vả lắm nhỉ?\"","Hồng ca và Tiểu Liễu trực tiếp đơ ra tại chỗ: \"Cận, Cận Vũ?!\"","Mặc dù bọn họ đã từng nghe nói đến việc lệ quỷ trong phó bản có thể ngụy trang thành nhân loại rồi trộn lẫn trong nhóm người chơi, nhưng người không giống nhân loại nhất trong đội ngũ chính là Cố Vô Kế!! Trái ngược hoàn toàn với Cận Vũ, từ đầu đến cuối vẫn luôn vô cùng mờ nhạt.","\"Quả nhiên là cậu.\" Cố Vô Kế thở dài, trên thực tế, ở phó bản thứ hai, cậu cũng đã từng được chứng kiến qua cảnh tượng quỷ hồn ngụy trang thành người chơi, nhưng vẫn chưa rút được kinh nghiệm á, suýt chút nữa thì bị qua mặt thành công.....","Bây giờ ngẫm lại, lúc trước mấy nét vẽ nguệch ngoạc đều là do Cận Vũ phát hiện, mặc dù cậu ta nhìn qua chẳng khác gì một newbie bình thường, nhưng trong vô thức lại tạo ra những bước ngoặt lớn trong công cuộc tìm kiếm manh mối của mọi người. Biểu hiện nhát gan rụt rè kia cũng chỉ là để phù hợp với hình tượng đặt ra ban đầu mà thôi. ","Vào lúc Cố Vô Kế đi cứu Hồng ca, nhóm người Tiểu Liễu tan đàn xẻ nghé cũng có sự góp mặt của Cận Vũ..... Kết hợp với một vài điểm bất thường khác, cũng đủ khiến cho Cố Vô Kế sinh ra nghi ngờ. ","Hơn nữa cho đến tận bây giờ, những quỷ hồn khác đều không dám làm lộ ra tên thật của người này. Suy đoán tên là nhược điểm hiển nhiên đã bị bác bỏ. Không muốn lộ tên chỉ là để giấu đi thân phận thực sự của mình.","Nhưng không ngờ rằng đối phương sẽ chủ động công khai danh tính. ","Về phần nam người chơi mất tích cùng đối phương kia, bọn họ cũng không dám mở miệng hỏi, may mắn không chết quả thực là một chuyện chỉ có ở trong mơ.","\"Tại sao ngay từ đầu cậu lại muốn chỉ dẫn cho chúng tôi? Nếu lúc đó cậu ra tay, thì chúng tôi lúc này có khi đã chết hết cả rồi?\" Cố Vô Kế chậm rãi bước qua, bình tĩnh nhìn thẳng vào mắt của Cận Vũ. ","\"Ha ha ha, giết các người sao? Tôi không có hứng.\" Cận Vũ nhìn về phía Cố Vô Kế, lộ ra một nụ cười mỉm: \"Lúc các người mới xuất hiện cũng chỉ có thể khơi gợi một chút hứng thú trong tôi mà thôi, nhìn qua khá là thú vị đó. Tôi muốn tỉ mỉ quan sát mấy người.... Biết đâu lại có thể tìm được tư liệu sống thì sao? Nhưng nếu chỉ quan sát bình thường, thì sao có thể khiến tôi sinh ra linh cảm được cơ chứ?\"","\"Cho nên tôi quyết định đi theo các người. Thực sự vô cùng thú vị.\" Cận Vũ mở miệng: \"Nhưng người khiến tôi cảm thấy hứng thú, đương nhiên chẳng có ai khác ngoài em đâu.\"","Cố Vô Kế: \"......\"","\"Những người bị tôi vẽ ra, đều phải hứng chịu cái chết. Nhưng bằng sự nhạy bén của mình, em đã dẫn dắt bọn họ thoát khỏi vận mệnh bi thảm.\" Cận Vũ nhẹ giọng nói.","\"Em có biết tôi thích em đến nhường nào không? Gặp được em, chính là điều may may mắn nhất trong cuộc đời của tôi, đây là do nữ thần số mệnh rủ lòng thương sao? Đương nhiên, tôi cũng cảm thấy vô cùng sợ hãi, sợ em chẳng may chết ngay ở giữa đường......\" Nói đến đây, sắc mặt của hắn đột nhiên trầm xuống, ánh mắt lạnh lẽo đến cực điểm: \"Tôi tuyệt đối sẽ không tha thứ cho kẻ dám cướp em khỏi tay tôi.\"","Hồng ca và Tiểu Liễu nghe vậy liền hiểu tại sao con quái vật kia lại yêu thích Cố Vô Kế đến như vậy. ","Đây cmn chính là được di truyền từ chủ nhân đi!!","Bọn họ lúc này đang tính tới chuyện chạy trốn, nhưng khi xoay người lại liền phát hiện ngoài hành lang đã giăng kín sương đen, thực hiển nhiên..... Bây giờ mà đi ra ngoài cũng chỉ có nước chết mà thôi. ","Cố Vô Kế nhíu mày lên tiếng: \"Cho nên hiện tại cậu muốn biến tôi thành tác phẩm nghệ thuật của mình? \"","Đang nói chuyện, Cố Vô Kế đột nhiên vọt thẳng về phía trước, xung quanh bỗng hiện ra vô số quỷ hồn cậu vừa mới âm thầm triệu hồi ra, bất ngờ lao đến tấn công Cận Vũ. ","Nhưng vào lúc những tưởng sẽ đụng vào thân thể của đối phương, Cố Vô Kế chỉ cảm thấy bản thân mình giống như đập vào một mảng sương mù mờ mịt, ngay cả một góc áo cũng không bắt được, mà nhóm quỷ hồn xung quanh cũng lần lượt tan ra. Vì vận lực quá lớn nhưng lại đánh hụt, đã khiến hai chân của cậu không thể giữ được thăng bằng, thân thể lảo đảo một cái, mắt thấy sắp bị ngã sấp mặt.","Một bàn tay từ trong hư không kịp thời xuất hiện giữ chặt lấy cơ thể của Cố Vô Kế, không để cho cậu bị té ngã. Lúc Cố Vô Kế đang định mở cái rương giấu Hắc ảnh quỷ trong lồng ngực ra, thì một bàn tay khác cũng xuất hiện từ trong hư không vươn ra đè lại mu bàn tay của cậu. ","Ngay cả là Cố Vô Kế, khi bị bàn tay kia đè lại cũng không thể giãy giụa thành công, không khỏi sinh ra cảm giác đang bị cả thế giới chống lại, cho dù cậu có vận dụng hết mọi sức lực từ khi sinh ra đến giờ cũng không thể thoát khỏi bàn tay của đối phương. ","Thân ảnh của Cận Vũ xuất hiện cách đó không xa, ánh mắt nhìn về phía cậu, phải nói là vô cùng cuồng nhiệt. ","Nhưng Cố Vô Kế hiểu rõ, ánh mắt cuồng nhiệt đó không mang theo bất kỳ cảm tình nào cả, nó giống như ánh mắt của đầu bếp đối với một loại nguyên liệu nấu ăn quý hiếm nào đó, hay nói đúng hơn chính là ánh mắt của một gã thợ săn khi nhìn thấy con mồi mà mình đã mơ ước từ lâu.","\"Đừng cố gắng chống cự nữa. Em không thể thắng tôi được đâu, từ bỏ đi. Đừng để tôi phải làm đau em ngay lúc này. Tôi cũng không muốn chúng ta tiến triển nhanh đến như vậy đâu.\"","Cảm xúc trong lòng Cố Vô Kế không khỏi trầm xuống, chẳng lẽ tên lệ quỷ này không có điểm yếu gì hay sao? Trong lúc nhất thời cậu cũng không biết nên sử dụng loại đạo cụ nào mới tốt. ","\"Hiện tại cũng là lúc kéo tấm màn cuối cùng lên.\"","Nương theo lời nói của Cận Vũ, đám người chơi đột nhiên sinh ra cảm giác bản thân mình bị kéo vào một khoảng không gian nào đó, chớp mắt sau đó, dưới chân bọn họ không còn là thảm nữa, mà lại chính là một tờ giấy vẽ.","......","Trong cơn nửa tỉnh nửa mê, Cố Vô Kế như thấy được căn phòng vẽ tranh sáng sủa, ấm áp tràn ngập tia nắng mặt trời lúc trước.","Chẳng lẽ mỗi lần bị kéo vào thế giới trong tranh, mình đều sẽ xuất hiện loại ảo giác này sao?","Chẳng qua là cái ảo giác này cũng chân thực quá đi.","Thanh niên sơ mi trắng kia vẫn đưa lưng về phía cậu cặm cụi vẽ tranh, chỉ khác là lúc này cậu rõ ràng thấy được nội dung trên bức tranh mà hắn đang vẽ. ","Cậu thấy được........ ","Cố Vô Kế tức khắc mở to hai mắt."]