["Chương 39B","[Mở ra nhiệm vụ chủ tuyến: Sống sót thoát khỏi đảo hoang.]","[Tình huống trước mắt đã vô cùng rõ ràng, yêu cầu của phó bản, trong tất cả 50 người chơi, chỉ có một đội ngũ có thể sống sót đến cuối cùng.","Nhưng bởi vì tình huống đặc thù của phó bản, hệ thống tặng thêm 10 vé thông quan phó bản dành cho 10 người chơi cầm cự đến thời khắc cuối cùng, vào lúc đó, người chơi có thể lựa chọn bỏ quyền - dừng cuộc chơi tại đây, là có thể rời khỏi thế giới này, hệ thống sẽ dùng số liệu cấu thành thi thể của người chơi đặt tại bên trong phó bản, giả thành bộ dạng đã tử vong.]","Suy cho cùng, nếu trực tiếp để nhiều người chơi đi tìm chết như vậy thì cũng hơi quá đáng, cuối cùng, hệ thống vẫn để lại 10 vé thông quan dành cho 10 người chơi may mắn.","Hệ thống vừa thông báo xong, đã có người ngứa tay ngứa chân muốn đi đường quyền, bọn họ có vẻ khá là tự tin đối với thực lực của bản thân mình, không hề nghĩ rằng mình sẽ thua kém những người ở đây.","Nam hầu thấy vậy, trong xẹt qua một tia ám sắc, lạnh lùng mở miệng: \"Hiện tại chưa đến lúc bắt đầu, đợi lát nữa sẽ có người dẫn các ngươi đi thay quần áo, nhận lấy vật tư hỗ trợ sinh tồn, cũng cho các ngươi thời gian nghỉ ngơi sung túc để bổ sung thể lực trước khi hành động. Lúc tiếng chuông cảnh báo vang lên, cuộc đi săn mới chính thức bắt đầu.\"","Mọi người sôi nổi gật đầu, rồi lâm vào tự hỏi nên chọn ai làm đồng đội, rốt cuộc dưới tình huống nội chiến như thế này, đương nhiên là lập team chiến có ưu thế hơn chơi solo một mình.","Nếu người chơi nào đã lập đội trước khi tiến nhập phó bản thì không cần phải căng não suy xét vấn đề này, trong lòng không khỏi đắc ý một phen, cảm thấy may mắn khi có người quen để giao phó sau lưng.","Trong đám người chơi, có mấy kẻ đang âm thầm quan sát nhất cử nhất động của Cố Vô Kế. Trong đó không thể thiếu anh Bành của chúng ta, ánh mắt Bành Hạo Thương nhìn Cố Vô Kế lúc này tràn đầy lo lắng, cảm thấy phó bản lần này cực kỳ bất lợi đối với Cố Vô Kế, không biết cậu ta ăn phải chất kích thích gì mà chọn đúng cái phó bản rắc rối này.","Nhưng vì đề phòng tai mắt của đám người cùng tổ chức, hắn không thể chủ động đi bắt chuyện với Cố Vô Kế, chỉ mong đối phương nhớ kỹ những lời dặn dò hôm trước của hắn, chờ đến lúc cuộc săn chính thức mở màn, phải nhanh chóng chạy khỏi chỗ này càng xa càng tốt.","\"Không ngờ rằng tên Cố Vô Kế lại chọn cái phó bản này a, đây chẳng phải là tự dâng đầu cho chúng ta chém sao, hay là hắn thực sự tự tin vào thực lực của mình?\" Một người cười nhạo.","\"Tao cũng bất ngờ lắm chứ, chỉ cần đợi đến lúc cuộc săn chính thức bắt đầu, là tao với tụi bây có thể quang minh chính đại chặn đường giết hắn, phải khẩn trương lên, không được để cho kẻ khác nhanh chân đến trước!\"","Đây chính là điều khiến cho đa số thành viên trong tổ chức phải lo lắng đến độ mất ăn mất ngủ nhiều đêm, nếu để tính mạng của Cố Vô Kế rơi vào tay kẻ khác, đạo cụ của Cố Vô Kế cũng sẽ rơi vào tay kẻ đó, như thế chẳng phải rất phí phạm hay sao!","Bành Hạo Thương tuy rằng không hoàn toàn đứng về phe của Cố Vô Kế, nhưng bởi vì trong tổ chức có kẻ cố ý đưa cho hắn tin tức giả làm cho hắn suýt chút nữa lật thuyền trong một phó bản cấp thấp, từ lúc đó, hắn đã không còn tin tưởng tổ chức như ban đầu nữa, cho nên lúc báo cáo lại quá trình, hắn đã cố ý che giấu thực lực thật sự của Cố Vô Kế, đem Cố Vô Kế miêu tả thành một kẻ ngoài khuôn mặt đẹp ra thì chả có chút năng lực gì đáng nói, sống sót được đến tận bây giờ đều là do vận khí tốt cùng với tài năng đu bám kẻ mạnh.","Những người trong tổ chức nghe hắn báo cáo như vậy cũng chẳng đi sâu vào nghiền ngẫm, răm rắp tin theo, đều cho rằng một bình hoa có sắc mà không có hương như Cố Vô Kế, cho dù có nhận được phần thưởng cực kỳ quý giá của Boss lệ quỷ đi chăng nữa, thì cũng chả biết dùng như thế nào, vậy nên thực lực mới yếu đến như thế.","\"Tại nơi này, sự may mắn của hắn sẽ phải dừng cuộc chơi tại đây!\"","---------","Tại căn biệt thự cao cấp giữa sườn núi, bên trong đại sảnh, hình chiếu thực tế ảo bao quát toàn bộ hòn đảo được đặt ở chính giữa, hình chiếu này có liên kết cực kỳ chặt chẽ đối với hiện thực, thông qua nó chúng ta có thể thấy rõ đến từng ngóc ngách bên trong hòn đảo, muốn biết ai đang trốn ở đâu cũng không phải việc gì quá khó.","Ngồi xung quanh đó hình như có một nhóm khách quý, khuôn mặt của họ đều bị ẩn trong bóng tối, chỉ có tròng mắt đỏ đậm lòi ra chứng tỏ bọn họ đã không phải là nhân loại bình bình thường.","\"Cách chơi này so với tự thân động thủ có vẻ thú vị hơn nhiều nha, đối với chúng ta mà nói, đám con mồi này mong manh dễ vỡ lắm. Các vị thử đoán xem, bé nào sẽ kiên trì được đến cuối cùng?\"","\"Tôi thấy lần này có không ít hạt giống tốt, chắc hẳn sẽ đem đến cho chúng ta một màn biểu diễn đầy kích thích đi, tôi đã nhàm chám lâu lắm rồi.\"","\"Ê, nhân loại kia nhìn có vẻ thú vị đó à nha.... Một người vẫn giữ được lương tri, thật sự có thể sống sót tại một nơi như thế này sao?\"","Thanh âm phía trên còn chưa dứt, trên màn hình đã hiện ra cảnh quay cận mặt đặc tả nhan sắc cực phẩm của Cố Vô Kế, Cố Vô Kế chính thức rơi vào tầm ngắm của đám phi nhân loại trên đảo.","Thật ra mà nói, ngay từ lúc bắt đầu, bọn chúng đã âm thầm chú ý đến Cố Vô Kế, rốt cuộc từ dung mạo đến cử chỉ của cậu đều không giống người thường, làm bọn chúng muốn bỏ qua cũng khó.","\"Ai mà biết được, nhưng tôi cảm thấy cậu ta sẽ không kiên trì được lâu đâu.\" Thanh âm uy nghiêm của một nam tử trung niên vang lên.","\"Tôi lại không nghĩ thế, nói không chừng, cậu ấy sẽ mang đến cho chúng ta niềm kinh hỉ lớn nhất.\" Nói chuyện có vẻ là một nữ nhân, cô ta nói tiếp: \"Một hài tử đáng yêu đến như vậy, thật đáng để mong chờ nha.\"","\"Không cần nói nhiều.\" Thanh âm lạnh lùng đột ngột vang lên cắt ngang suy nghĩ của đám khách quý, không ai khác mà chính là chủ nhân của tòa dinh thự này, nghe vậy, đám khách quý lập tức kẹp chặt hai môi lại không dám thốt ra thêm một lời, bọn họ không dám đắc tội với vị đại nhân này.","\"Một người ngây thơ đến buồn cười như vậy, làm sao có thể sống nổi tại nơi này được cơ chứ.\"","-------","\"Cuộc đi săn sẽ diễn ra trong 5 ngày liên tục. Trong thời gian 5 ngày này, phạm vi đi săn cũng sẽ dần thu hẹp lại, cho đến khi còn lại một người mới thôi, diện tích thu hẹp lúc đó sẽ đình chỉ lại.\" Nam hầu giới thiệu thêm một vài quy tắc khác.","Mỗi người chơi lúc này đều đã được người hầu dẫn đi thay chế phục màu trắng được đánh số cụ thể, điều này khiến cho nhóm khách quý có thể phân biệt ra từng con mồi cụ thể, hơn nữa, màu sắc chói lóa như vậy thì khó lòng ẩn nấp trong chỗ tối, điều này góp phần làm gia tăng sự kịch tính trong cả cuộc săn.","Cố Vô Kế đứng trong nhóm người quả thực chính là hạc lạc trong bầy gà, một bộ quần áo trắng bóc từ trên xuống dưới, kiểu dáng không thể bình thường hơn được nữa, mà mặc trên người cậu lại biến thành một thân hàng hiệu phiên bản giới hạn, chả khác gì đã được một nhà thiết kế thời trang chuyên nghiệp cắt may tỉ mỉ, để cho Cố Vô Kế tự tin đi trình diễn trên sân khấu chữ T, làm khá nhiều người không kìm chế được quay lại ngắm nghía thêm vài lần, trong lòng đều vô cùng tiếc hận, trên đời này sắp phải mất đi một vị soái ca cực phẩm a.","<img src=\"https://img.wattpad.com/c3ca9e780bf0fbf59a2afb366b5ac5dd79f0afce/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f74794870706365763675326c75513d3d2d3839353336353032372e313631353364343362613864306363663235323139393136313735332e6a7067\" data-original-width=\"650\" data-original-height=\"432\">","*Sân khấu chữ T*","Sau đó mọi người đều được phân phát một cái ba lô, rất nhiều người vừa mới nhận được đã nhanh chóng mở ra, lập tức phát hiện bên trong chỉ có một chai nước và một khối bánh quy nén.","Thực hiển nhiên, hai món này hoàn toàn không đủ cho một người trưởng thành cầm cự đến ngày thứ 5, không ít người sắc mặt đã đen như đáy nồi, bọn họ vốn định tìm chỗ nào đó trốn đến khoảnh khắc cuối cùng, nhưng tình huống hiện tại xem ra, cái suy nghĩ này không hề đơn giản như tưởng tượng.","\"Đống đồ ăn này, hình như hơi ít?\"","\"Dĩ nhiên, ở một số địa điểm trên hòn đảo này đã được giấu sẵn đồ ăn thức uống, nhưng số lượng có hạn, cái này phải xem trong các người ai nhanh hơn ai.\" Nam hầu không chút để ý mở miệng.","Còn vũ khí, mỗi người được phát một con dao nhỏ, lực sát thương tạo thành không quá lớn. Nhưng mà nam hầu có nói, vẫn còn nhiều loại vũ khí khác được cất giấu xung quanh đảo.","Cuộc đi săn sắp sửa bắt đầu, mọi người ai nấy đều cảm thấy vô cùng khẩn trương, đặc biệt là những người chơi đơn côi một mình, bọn họ đều vội vàng đi tìm đồng đội lập nhóm.","Huống hồ, cuộc đi săn này còn yêu cầu mỗi người phải có ít nhất một người đồng đội, nếu không tìm lỡ trái với quy tắc thì biết làm sao bây giờ.... Không khéo chưa kịp làm gì đã bị xóa xổ ra khỏi cuộc chơi vì không đủ điều kiện.","Cố Vô Kế vào lúc này lại bị ghét bỏ.","Không chỉ là vì cậu nhìn qua rất giống bình hoa, còn là vì lúc mới lên đảo, Cố Vô Kế hình như đã đắc tội với nam hầu dẫn đường, điều này làm cho một số người cho dù có thưởng thức nhan sắc của cậu, cũng không có dũng khí dắt theo một đứa con của chồng trước vào đội của bản thân mình.","<i>*Con chồng trước: Ám chỉ một cục phiền </i><i>toái</i><i> siêu to khổng lồ không ai muốn dây vào.*</i>","<i>*Bình hoa: chỉ những người có sắc mà không có tài.*</i>","Cố Vô Kế cũng cảm thấy có chút buồn bực, tại sao tui lại trở thành người không được hoan nhất vậy ta?","\"Nhìn dáng vẻ của cậu, chắc hẳn trong lòng đang sốt ruột lắm đúng không.\" Một bàn tay vỗ nhẹ trên vai của Cố Vô Kế.","\"Ah?\" Cố Vô Kế kinh ngạc quay đầu lại.","Bắt chuyện với cậu là một thanh niên nhuộm quả đầu vàng chóe, trên tai và môi còn xỏ không ít khuyên, tạo một ấn tượng phải nói là vô cùng sâu sắc.","Hắn sang sảng mở miệng: \"Tôi chỉ không chịu được mấy kẻ thượng đẳng tự cho mình cái quyền đi cô lập người yếu hơn mình, phó bản lần này cậu cứ nhập đội với tôi đi! Tôi nhất định sẽ bảo hộ cậu.\"","Ánh mắt Cố Vô Kế tức khắc tràn đầy cảm động, tuy rằng tui cảm thấy bản thân mình không cần ai phải bảo hộ, nhưng mà trên đời này vẫn còn nhiều người tốt quá ta, mọi người đều thiện lương giống tui nha! ","\"Đương nhiên không thành vấn đề.\"","Lúc sau, trong lúc nói chuyện phiếm, Cố Vô Kế biết được người thanh niên tóc vàng này tên là Lục Nguyên Châu, tuy rằng nhìn qua chả khác gì một tên lưu manh thích chơi đồ, nhưng trên thực tế lại là một người vô cùng nghĩa khí, tính cách năng nổ nhiệt tình, điều này tạo nên một cảm giác tương phản mãnh liệt.","Ngay sau đó, người hầu lại dẫn bọn họ đi ra bên ngoài, để cho bọn họ tự mình lựa chọn vị trí bắt đầu hành động, lúc chuông cảnh báo chưa vang lên thì không được động thủ.","Mà dẫn dắt nhóm người Cố Vô Kế, không ngờ vẫn là vị nam hầu lúc đầu kia, hắn nheo đôi mắt liếc Cố Vô Kế một cái, nhìn không ra có thái độ gì.","Nhưng khi nam hầu bước thoáng qua Cố Vô Kế trong tích tắc, một tiếng thì ầm nho nhỏ len lỏi vào bên trong lỗ tai của cậu.","\"Cẩn thận chó săn.\""]