["Editor: ThmaiD","Chương 52B",".....","Lúc này, quái vật phía trước bỗng nhiên phát ra mấy tiếng rên hừ hừ nho nhỏ, làm đám người không khỏi giật mình, lúc quay đầu nhìn lại, thì phát hiện Cận Vũ đang đứng ở bên kia dùng tay xoa đầu quái vật.","Mấy người khác thấy vậy đều đồng loạt thở phào nhẹ nhõm, cũng có chút tò mò không biết xúc cảm khi xoa đầu quái vật là như thế nào, nhưng cuối cùng bọn họ cũng không có dũng khí tiến lên sờ thử.","Đoàn người bắt đầu cất bước rời khỏi văn phòng, Cố Vô Kế vừa đi vừa gửi cho Hồng ca một cái tin nhắn ---- đây cũng là một chức năng Cố Vô Kế vừa mới phát hiện ra, trong điện thoại di động mỗi người chơi ở đây đều sẽ được hệ thống auto update số điện thoại của những người chơi khác trong cùng một phó bản..... Không nghĩ đến phương diện liên lạc trong cái phó bản này lại tri kỷ đến như vậy, hay là hệ thống cho rằng, cho dù đám người chơi bọn họ có liên lạc được với nhau đi chăng nữa, thì cũng chẳng thể thay đổi được cái gì?","Suy xét đến tình cảnh của Hồng ca hiện tại rất có thể đang vô cùng nguy cấp, bởi vậy Cố Vô Kế cũng không dám tùy tiện gọi điện, cho nên đành phải nhắn trước một cái tin để thử thăm dò tình huống bên đấy xem sao.","Đám người đang định men theo đường cũ để lên lầu, thì thấy Cận Vũ ngơ ngác nhìn về một phía hành lang: \"Khoan đã, vách tường bên kia hình như có thứ gì đó lạ lắm.\"","\"Cái gì?\" Những người khác nghe vậy đồng loạt quay đầu nhìn lại, phát hiện vách tường bên kia đúng là có thứ gì đó không bình thường.","Ánh đèn lấp lóe của điện thoại chiếu thẳng vào bức tường trắng bệch phía trước, một bức tranh vĩ đại chiếm gần trọn cả vách tường cứ như vậy xuất hiện trong tầm mắt của bọn họ, cũng không biết bức tranh này dùng loại màu vẽ gì..... Nhưng căn cứ vào sắc độ mà nó thể hiện, nó giống y như được vẽ hoàn toàn bằng máu tươi.","Nội dung bức tranh rõ ràng là cảnh tượng phía bên ngoài của một căn phòng bệnh nào đó, cửa phòng mở bung ra, bên trên còn có cái biển ghi số 305.","Từ cách bố trí nội thất, bọn họ đoán đây chính là căn phòng đơn đặc biệt dành riêng cho những bệnh nhân được xếp vào loại nguy hiểm trong miệng của nữ y tá quỷ khi nãy, và điều hấp dẫn tất cả tầm mắt của tất cả người chơi ở đây chính là, trong căn phòng đó còn treo hàng loạt bức tranh cận cảnh một người đàn ông bị tra tấn đến chết, cho dù đã chết nhưng biểu cảm trên khuôn mặt của người kia vẫn vô cùng dữ tợn, hiển nhiên trước khi chết hắn đã bị tra tấn bằng nhiều cách cực kỳ biến thái, tứ chi đều bị bẻ gãy hoàn toàn, phần ngực ở giữa còn bị thứ gì đó trực tiếp đục một lỗ thật to.","\"Là, là Hồng ca!\"","Những người khác thấy vậy không khỏi cảm thấy ớn lạnh, thân thể cứ run rẩy không ngừng, loại tranh kinh khủng như thế này, chỉ cần nhìn lướt qua thôi cũng đủ để khiến cho bọn họ phát điên mất.","Cố Vô Kế bình tĩnh dùng điện thoại đem bức tranh kinh dị trước mắt chụp lại, sau đó liền tiến lại gần dùng tay chạm thử vào, mở miệng nói: \"Thoạt nhìn, bức tranh này hình như mới được hoàn thành cách đây không lâu.\"","\"Sao có thể như vậy, chẳng lẽ Hồng ca đã gặp chuyện bất trắc?\"","Những người khác lúc này mãi mới có thể bình tâm lại, sắc mặt cực kỳ khó coi, dù sao Hồng ca vốn là một người chơi nổi tiếng với năng lực mạnh mẽ, nếu ngay cả hắn cũng phải bỏ mạng trong cái phó bản này, thì bọn họ còn có cơ hội sống sót trở về hay sao?","\"Không.\" Cố Vô Kế mở miệng: \"Tôi có linh cảm lúc này anh ta vẫn còn sống. Chẳng qua là, về sau thì chưa chắc..... Anh ta bây giờ hẳn là đang ở bên trong căn phòng được vẽ trên bức tranh kia, phòng số 305, là ở trên tầng ba, chúng ta phải lập tức đi lên trên đó hỗ trợ mới được!\"","Trong lòng những người khác lúc này vẫn chưa hết sợ, bọn họ căn bản không có dũng khí đi đối đầu trực tiếp với tồn tại khủng bố kia. Nhưng không hiểu tại sao, từng lời nói, cử chỉ của Cố Vô Kế lại khiến cho bọn họ cảm thấy an tâm một cách kỳ lạ, khiến cho bọn họ không màng tất cả hạ quyết tâm đi theo.","Nếu đã lựa chọn đi lên tầng ba, nhóm người quyết định không đi men theo đường cũ nữa, mà cứ như vậy tiến thẳng lên hàng lang phía trước, dù sao căn cứ vào tấm bản đồ vừa kiếm được ngoài đại sảnh, ở bên kia hành lang cũng có một cái cầu thang, hơn nữa khoảng cách từ cái cầu thang đó đến căn phòng 305 kia còn gần hơn cái cầu thang cũ nhiều.","Nhiệt độ trong không khí trong bất tri bất giác cứ không ngừng giảm xuống, dưới ánh sáng của điện thoại, bọn họ cảnh giác quan sát bốn phía, không hiểu sao càng nhìn càng thấy quỷ dị.","Đúng lúc này, Tiểu Liễu bỗng nhiên cảm thấy có người nào đó tự dưng túm chặt lấy tay mình, nàng vốn còn tưởng đó là đồng bạn của mình, nhưng quay ra nhìn thì lại thấy một khuôn mặt đen thùi lùi đập thẳng vào mắt.","Vào lúc bản thân không kiềm chế được mà hét lên một tiếng cực kỳ chói tai, chớp mắt sau đó, có một giọng nói dồn dập đột nhiên truyền đến: \"Mau lên.\"","Ngay sau đó, một lực đẩy mạnh mẽ từ phía sau bất ngờ ập tới, Tiểu Liễu mất cân bằng ngã bổ nhào trên mặt đất, quả thực suýt chút nữa thì bị dọa chết khiếp, nhưng nàng bỗng nhiên được chứng kiến một hiện tượng lạ, cái thứ có khuôn mặt đen thùi lùi cách nàng không xa, hình như cũng đang run rẩy kịch liệt.","Tiểu Liễu: \".......\"","Vào lúc Tiểu Liễu sợ hãi không dám nhúc nhích, liền nhìn thấy bé thú cưng của Cố Vô Kế không biết từ đâu chạy tới, vươn móng vuốt vồ lấy cái sinh vật đen thùi lùi kia, đang muốn cắn một miếng cho sướng mồm, đã bị Cố Vô Kế lên tiếng ngăn cản.","Cố Vô Kế phải mất vài giây để đem cái quỷ hồn đen thùi lùi kia siêu độ rớt, sau đó liền vươn tay vuốt ve đỉnh đầu của quái vật, ôn nhu mở miệng: \"Cưng làm rất tốt.\"","Tiểu Liễu gian nan bò dậy, đột nhiên cảm thấy bọn họ chẳng cần phải lo nghĩ gì nhiều cho mệt! Con quái vật này quả thực chả khác gì thiên địch của đám quỷ hồn ở đây!","Có lẽ là do đã bị cảnh tượng vừa rồi đe dọa thành công, sau đó thế nhưng không có lấy một quỷ hồn nào dám công nhiên xuất hiện xung quanh bọn họ cả, càng thần kỳ chính là, ngay cả nhiệt độ không khí cũng tăng trở lại, làm cho mọi người trong lúc nhất thời cảm thấy có chút nóng bức.","Nhóm người thuận lợi đi đến cuối hành lang, ở chỗ này không chỉ có một dãy cầu thang hướng lên tầng trên, mà cách đó không xa còn có một cái thang máy.","Nhưng kỳ lạ là, nút ấn của thang máy đột nhiên phát sáng, ở trong một không gian tối tăm như thế này, loại ánh sáng xanh lá lập lập lòe lòe không ổn định kia, còn có thể mang đến cho con người ta một cảm giác âm u đến rợn người.","Trong đầu đám người đã hiện ra vô số cảnh tượng trong phim kinh dị, trong phó bản thế giới chẳng ai điên mà dám bước chân vào thang máy cả, nếu bước vào quả thực chả khác gì muốn vội vã đi đầu thai.","\"Cái thang máy này sao có thể vẫn còn hoạt động được cơ chứ?\" Tiểu Liễu sợ hãi mở miệng: \"Nơi này rõ ràng đã bị bỏ hoang nhiều năm, đây chắc chắn là do quỷ......\"","Cố Vô Kế đột ngột xông lên ấn liên tục vào nút mũi tên đi lên.","Những người khác muốn ngăn cản nhưng đều không kịp, không bằng nói, vào lúc bọn họ còn chưa định thần lại, thì Cố Vô Kế đã ấn nút xong rồi.","\"Khoan đã! Tôn ca, anh đừng manh động như vậy a!\" Bọn họ vội vàng chạy tới giữ chặt tay áo của Cố Vô Kế, người bình thường chắc chắn không thể làm ra cái chuyện liều lĩnh như thế này được, cho nên, Cố Vô Kế lúc này khẳng định đã bị lệ quỷ mê hoặc thành công!","Huống hồ, làm quái gì có cái thang máy nào đủ rộng để có thể húp trọn con quái vật to bự kia a!!","Lại nói tiếp, nếu quay trở lại quá khứ vào lúc đang bị con quái vật kia đuổi giết, bọn họ khẳng định sẽ vì lý do trên mà lựa chọn xông vào thang máy để bảo toàn tính mạng...... Nhưng bọn họ có chết cũng chưa dám tưởng tượng đến một ngày bản thân mình sẽ phải đi chung thang máy với một con quái vật hung tàn khát máu a.","\"Chẳng có gì phải sợ cả.\" Cố Vô Kế dùng ánh mắt không thể hiểu nổi nhìn về phía những người khác, mở miệng giải thích: \"Đi thang máy chẳng phải sẽ nhanh hơn sao?\"","Trong từ điển của tui không có khái niệm thang máy có quỷ thì không được bước vào nha, nếu làm theo như thế thì chẳng phải là nhà tui có quỷ, nên tui bắt buộc phải bỏ nhà ra công viên ngủ ư?","Mấy người lâm vào thế giằng co, thang máy trước mắt hình như đã xuất hiện trục trặc, cửa mãi cũng không chịu mở ra.","Cố Vô Kế đành phải từ bỏ ý tưởng của mình: \"Xem ra cái thang máy này thực sự hỏng rồi, chúng ta đành phải leo thang bộ vậy.\"","Những người khác đồng loại thở phào nhẹ nhõm, bọn họ thật ra cũng không biết bản thân mình có thể thuyết phục Cố Vô Kế từ bỏ cái suy nghĩ điên rồ kia thành công hay không nữa! Leo thang bộ là tốt nhất, vừa an toàn lại lành mạnh, vừa tự do thông thoáng lại có thể rèn luyện sức bền của đôi chân!","Nhóm người thực mau đã leo lên đến tầng hai, xuất hiện ngay trước mắt bọn họ lúc này là một cái bục trực ban, cùng với một dãy các phòng bệnh ở cách đó không xa, ngoài cửa mấy căn phòng bệnh còn có một vài quỷ hồn bệnh nhân đang đi vất vưởng ở xung quanh đó. Sau khi trải qua không ít tình huống nguy hiểm, khi nhìn thấy mấy quỷ hồn bệnh nhân kia, bọn họ cũng không cảm thấy lo lắng lắm, dù sao chỉ cần không chủ động trêu chọc, thì mấy quỷ hồn đó cũng sẽ không làm ra điều gì đáng sợ cả.","Trên mặt đất, các loại văn kiện giấy tờ rơi vãi khắp nơi, chỗ sàn nhà hướng lên tầng ba còn in rất nhiều dấu chân hỗn loạn, cho nên nhóm người Hồng ca chắc chắn đã đi lên tầng ba bằng con đường này.","\"Chúng ta phải trực tiếp đi lên trên đó sao?\" Tầng ba chính là nơi tạo ra chướng ngại tâm lý cho đa số người chơi ở đây, nhất là Tiểu Liễu, dù sao ngay từ lúc mới tiến vào phó bản này, nàng đã tận mặt chứng kiến cảnh thi thể của bản thân mình từ trên đó rớt xuống.","\"Thôi, mấy người tạm thời cứ đợi ở đây đi.\" Cố Vô Kế ngẫm nghĩ một lúc, rồi mới mở miệng: \"Nơi này cũng không có quá nhiều nguy hiểm, tôi sẽ lên trên đó một mình. Chờ mọi chuyện được giải quyết ổn thỏa, tôi sẽ liên hệ với các người sau.\"","\"Đúng rồi, trước khi đi lên, tôi cần phải làm một việc.\"","Dứt lời, Cố Vô Kế đứng yên tại chỗ, nhắm chặt hai mắt, ngay sau đó, dưới ánh mắt khiếp sợ của đám người, một bóng dáng nhợt nhạt hiện ra ngay trước mắt Cố Vô Kế, đây rõ ràng chính là bộ dáng của một nữ y tá đã từng ngồi trực ban ở chỗ này.","Bởi vì chỉ là quỷ hồn cấp thấp, khuôn mặt đối phương vô cùng ngơ ngác, chỉ đứng im chờ Cố Vô Kế ra lệnh.","Khi nhìn thấy cảnh tượng này, chỉ cần có chỉ số IQ ở mức bình thường đều có thể đoán được, đây chính là quỷ hồn do chính Cố Vô Kế triều hồi ra.","Nhóm người Tiểu Liễu đều đã sợ đến ngây người, cái này, cái này rốt cuộc là siêu năng lực gì a!? Tôn Thời quả nhiên chính là người chơi cao cấp xuống phó bản trung cấp vi hành!! Bọn tui đã từng nghe nói qua, trong nhóm người chơi cao cấp, có một số ít người hơi cực kỳ lợi hại, trong tay những người đó còn có một loại đạo cụ đặc thù giúp bọn họ có thể tùy tiện sai bảo quỷ hồn làm việc cho mình, chỉ không ngờ rằng, bản thân bọn tui hiện tại sẽ được tận mắt chứng kiến tác dụng của loại bảo bối trong lợi đồn kia.","\"Em hẳn là biết, trên tầng ba có những bệnh nhân nguy hiểm như thế nào đúng không?\" Cố Vô Kế nhìn về phía quỷ hồn trước mắt, mở miệng dò hỏi.","Quỷ hồn kia khẽ gật đầu, sau đó liền nhắm chặt hai mắt lại.","Cố Vô Kế biết nữ quỷ đang muốn truyền ký ức cho mình, lập tức duỗi tay chạm vào trán của đối phương.","_____","Hồng ca lúc này đang co mình trốn bên trong một ngăn tủ quần áo tại một căn phòng bệnh khá là cao cấp, bởi vì quá sợ hãi nên thân thể cứng đờ lại, từ góc độ này, hắn chỉ có thể đưa mắt len lỏi qua khe tủ nhìn sang vách tường đối diện, ở đó bất thình lình xuất hiện một bức tranh.","Nội dung của bức tranh đó, rõ ràng chính là hình ảnh của một người phụ nữ treo cổ trên trần nhà, biểu cảm trên mặt cô ta cực kỳ thống khổ, chết không nhắm mắt.",".......","Nhóm ba người Hồng ca sau khi trốn khỏi căn phòng quái vật liền lập tức chạy lên tầng ba, bọn họ vô cùng cảnh giác đi vào bên trong một căn phòng bệnh để tìm kiếm tư liệu.","Vì không để sự hy sinh của nhóm người Cố Vô Kế trở nên vô nghĩa, Hồng ca thề với bản thân mình rằng, nhất định phải tìm ra bằng được chân tướng thực sự của cái phó bản này.","Sau đó bọn họ phát hiện ra, trong mỗi phòng bệnh ở đây đều phải treo một bức tranh, trên những bức tranh đó có rất nhiều khoảng trắng, nhưng ở chính giữa bao giờ cũng là thi thể với nhiều kiểu chết khác nhau, cho dù chết theo kiểu gì đi chăng nữa, thì trạng thái khi chết của nạn nhân đều cực kỳ thê thảm, làm cho bất kể là ai ở đây đều cảm thấy vô cùng ớn lạnh, làm bọn họ không khỏi mường tượng ra khung cảnh, sẽ có vô số quỷ hồn chui ra từ những bức tranh kinh dị kia.","\"Xem ra lệ quỷ trong phó bản này rất thích vẽ tranh?\"","\"Tôi nghĩ mấy bức tranh kia nhất định phải có mối quan hệ gì đó đối với chân tướng thực sự của phó bản......\"","Sau khi bước vào chính giữa căn phòng, đám người bất thình lình phát hiện, có một bức tranh vẽ một cái thi thể không đầu, mà đầu của cái thi thể đó đã bị thứ gì đó chém rơi xuống mặt đất, nhưng điều đáng sợ hơn cả, chính là đầu của cái thi thể đó trùng với một nam người chơi trong nhóm.","Sau khi nam người chơi đó nhìn thấy bức tranh kia, tinh thần giống như đã phải hứng chịu một cú shock lớn, dẫn đến viên không thể kiểm soát hành động của bản thân mình, xoay người lao nhanh ra khỏi căn phòng. ","Hồng ca và nữ người chơi còn lại muốn cản hắn lại nhưng đều không kịp, khi bọn họ định thần lại thì nam người chơi kia đã chạy ra xa. Sự tình xảy ra sau đó càng thêm đáng sợ, ngay tại thời điểm nam người chơi sắp thoát ra khỏi căn phòng, ánh trăng ngoài cửa sổ vào lúc này không hiểu sao lại sáng đến bất thường, từng tia sáng lạnh lẽo rủ xuống chiếu rọi cả hành lang, nhờ đó, tầm nhìn của những người chơi ở đây cũng rõ ràng hơn trước nhiều, bọn họ có thể quan sát càng thêm tường tận động tác chạy trốn nam người chơi kia, người đó vốn đang vội vã bỏ chạy, thì đùng một cái, toàn thân cứng đờ lại.","Nháy mắt tiếp theo, đầu của hắn trực tiếp rơi xuống mặt đất, từng cụm máu tươi trên cổ bắn ra tung tóe! Hình ảnh này quả thực giống y hệt nội dung trong bức tranh bọn họ thấy khi nãy.","Hồng ca còn chưa kịp phản ứng lại, từ trong bóng tối chui ra một con sinh vật kỳ dị với thân hình dị dạng, nó trườn mình tới bắt đầu gặm nhấm thi thể của nam người chơi xấu số.","Hình ảnh này quả thực kinh tởm đến tột cùng.","Hồng ca không khỏi sợ hãi, cố gắng động não tìm cách chạy trốn, nhưng khi quay đầu nhìn lại, thì phát hiện nữ người chơi khi nãy hẵng còn đứng ngay bên cạnh mình, hiện tại đã biến mất không chút dấu vết.","Vào lúc này, dãy cầu thang bên kia đột nhiên vọng lại từng tiếng bước chân đều đặn, Hồng ca lúc này liền rơi vào tình thế bị bao vây hai phía, chỉ có thể chạy sang một phòng bệnh khác, rồi tìm một cái ngăn tủ đủ rộng để chui vào trốn.","\"Tình huống bây giờ cực kỳ nguy cấp, sao mọi chuyện lại có thể phát triển ra nông nỗi này chứ.\" Mồ hôi lạnh trên trán Hồng ca cứ tuôn ra xối xả, mặc dù hắn có một vài đạo cụ giúp đối phó với lệ quỷ, nhưng thời gian kéo dài không được lâu cho lắm, hơn nữa nó cũng không thể tạo thành thương tổn quá lớn đối với lệ quỷ, chỉ có thể câu giờ tranh thủ một ít thời gian mà thôi.","Nhưng trong tình huống khẩn cấp này, hắn thậm chí còn không biết được nơi nào thực sự an toàn nữa, rốt cuộc manh mối tìm được thật sự quá ít.","Vào lúc này, hắn bất ngờ phát hiện bên trong ngăn tủ mà mình đang trốn tràn ngập những nét chữ được viết bằng máu, nội dung mà nó thể hiện khiến cho sắc mặt Hồng ca càng thêm trắng bệch, hắn đột nhiên nhận ra một điều, tình cảnh hiện tại của chính mình rốt cuộc là đáng sợ đến nhường nào.","Hồng ca lúc này mới ngẩng đầu nhìn sang bức tranh đối diện từ khe tủ, thi thể treo cổ trong đó, rõ ràng chính chính là của nữ đồng đội còn lại kia.","\"Xong rồi, xong hết hết rồi, phó bản này sẽ là dấu chấm hết của mình sao.......\" Thân thể Hồng ca tức khắc mất hết sức lực, mặt hắn không biết khi nào đã trải đầy mồ hôi lạnh, ánh mắt chết lặng, giống như chỉ có thể ngồi bất động chờ đợi cái chết buông xuống.","Nháy mắt tiếp theo, cửa phòng bệnh kẽo kẹt mở ra. Sau đó có tiếng bước chân chậm rãi bước vào.","Chủ nhân của tiếng bước chân kia có vẻ cũng không vội vã cho lắm, bước đi đều đều không nhanh không chậm, giống như rất là hưởng thụ cảm xúc hoảng loạn của con mồi đang lẩn trốn trong phòng, suy cho cùng, kẻ đó biết rõ, tất "]