["Editor: ThmaiD","Chương 26B: Kết thúc phó bản thứ 3","Cố Vô Kế có chút kinh ngạc, cậu không nghĩ tới Tưởng Lăng lại lo lắng cho mình đến vậy, không khỏi ôn nhu mỉm cười duỗi tay vỗ nhẹ vai của Tưởng Lăng trấn an: \"Đừng lo lắng, anh sẽ không xảy ra chuyện gì, anh chỉ đi làm một việc cần phải làm mà thôi. Em với mọi người cứ ở trên thuyền cứu hộ đợi một chút là được, một lúc là xong ngay.\"","Tưởng Lăng thấy rõ ánh mắt kiên định của Cố Vô Kế, xác định rõ quyết tâm của đối phương. Hắn bỗng dưng nhận ra một điều, trong suy nghĩ của Cố Vô Kế, nhân loại với quỷ hồn đều có địa vị ngang bằng nhau, hắn không có cách nào ngăn cản được anh ta.","Không sai, rốt cuộc những vong hồn đó là những tồn tại chân thật, nhưng đối với những nhân loại ích kỷ như bọn họ sẽ chẳng bao giờ quan tâm đến điều đó, điều này trái ngược hoàn toàn với suy nghĩ của Cố Vô Kế. ","Tưởng Lăng đột nhiên có chút lạc lõng thất hồn lạc phách, nhưng khi nhớ lại những hành động táo bạo của Cố Vô Kế trong thời gian vừa qua thì lại cảm thấy anh ta nhất định sẽ không dễ dàng xảy ra chuyện, dù sao mấy ngày nay có đụng độ loại quỷ hung hăng thế nào cũng chiếm thế thượng phong không phải sao..... Còn bản thân mình cần thiết phải đi trông chừng nhóm người Trịnh ca kia, phòng ngừa mấy kẻ vô ơn đó nhân lúc Cố Vô Kế không có mặt liền chiếm thuyền chạy trước.","\"Hảo, em sẽ lên thuyền trước. Nhưng đã hứa với em rồi thì không được nuốt lời, anh nhất định phải sống sót trở về.\"","Tưởng Lăng cố gắng làm ngữ khí của bản thân nhẹ nhàng hơn, nói xong liền dứt khoát xoay người, đi theo những người khác đến chỗ thuyền cứu hộ.","Ngoài cửa đã có sẵn một quỷ hồn có vẻ là nhân viên phục vụ trên du thuyền đã nhận lệnh của thuyền trưởng ở đó chờ dẫn đường.","Thuyền trưởng thấy Cố Vô Kế không đi theo đám người kia, khá là kinh ngạc, không nhìn thấu được suy nghĩ của cậu: \"Cậu không đi đi còn dây dưa làm gì?\"","\"Tôi muốn hủy diệt cái du thuyền này.\"","Cố Vô Kế mở miệng, tui đã nghĩ kỹ rồi nha, một khi cái du thuyền này biến mất thì chẳng phải tất cả vong hồn bị trói buộc ở đây đều sẽ được giải thoát hay sao!!","Lúc nãy khi hỏi thử Auston phiên bản tà thần, đối phương cũng trả lời như vậy, làm cho Cố Vô Kế càng thêm khẳng định suy đoán của mình, bản thân cái du thuyền bị dính lời nguyền này chính là căn nguyên của tất cả ác mộng.","\"What?!\" Thuyền trưởng cực kỳ ngạc nhiên, rồi tặng cho Cố Vô Kế một ánh mắt khinh bỉ như khi ra đường đụng phải một tên thiểu năng trí tuệ một: \"Tém tém lại đi người trẻ tuổi! Cậu mà làm được á?! Ngủ mơ à?\"","Nhưng nghĩ đến việc Cố Vô Kế có thể đem tà thần triệu hồi ra, lời nói kế tiếp liền nghẹn lại, sợ nói không khéo tý nữa lại bị vả mặt bôm bốp rồi biến thành tên thiểu năng trí tuệ kia.","\"Đúng vậy, một mình tôi sẽ không thể làm được chuyện này.\" Cố Vô Kế dùng một ánh mắt tràn ngập sự tin tưởng nhìn chăm chú lên người thuyền trưởng: \"Nhưng nếu có sự giúp đỡ của thuyền trưởng thì mọi chuyện sẽ khác.\"","Thuyền trưởng tức khắc lâm vào trầm mặc, không sai, gã biết rõ nhược điểm của cái du thuyền, dù sao chính gã đã từng nghiên cứu qua bản vẽ của nó, nếu để gã đích thân ra tay thì muốn dìm cái du thuyền này xuống đáy biển cũng không phải là việc khó nhằn gì.","\"Nhưng mà, tại sao tôi lại phải làm theo lời của cậu? Chuyện luân hồi không ngừng nghỉ đối với những nhân loại bình thường như các người có vẻ rất đáng sợ, nhưng đối với chúng ta mà nói chính là vinh quang vô hạn.\" Thuyền trưởng thực ra còn rất muốn tỏ ra hung hăng dữ dằn một chút, nhưng không hiểu tại sao khi đối mặt với Cố Vô Kế, gã lại sinh ra một cảm giác khá là vi diệu.","Sau đó, dưới ánh mắt ngỡ ngàng không dám tin của thuyền trưởng, Cố Vô Kế khẽ kéo \"Auston\" đến bên cạnh mình, nhàn nhạt nói: \"Nếu đây là mệnh lệnh do đức ngài tôn quý của ông đưa ra thì sao?\" ","Hai con ngươi của thuyền trưởng suýt chút nữa thì rớt ra ngoài, ở trong mắt gã, hành động hiện tại của Cố Vô Kế chính là đang khinh nhờn thần minh! Cho dù có đem ra lăng trì xử tử bao nhiêu lần cũng không thể rửa hết tội!!","Nhưng mà thần minh đại nhân thoạt nhìn cũng không có ý định nổi giận lôi đình a!! Đã thế còn không quên liếc ý đưa tình với Cố Vô Kế vài cái.","Sau đó, thuyền trưởng còn phát hiện ra một thứ, trên cánh tay của Cố Vô Kế ẩn ẩn hiện lên ánh sáng của một loại đồ án mà gã hết sức quen thuộc. Đó, đó là..... Sao có thể? Tại sao trên cơ thể của một nhân loại bình thường lại có thể xuất hiện cái đồ án kia!! Thuyền trưởng bỗng ngộ ra một cái gì đó, toàn thân kinh hãi vô cùng, lúc nhìn về phía Cố Vô Kế, thái độ lại xoay chuyển 180°.","Lúc trước bởi vì thần minh đại nhân gã mới miễn cưỡng duy trì mặt ngoài tôn trọng, chứ thật ra nội tâm bên trong vẫn không phục lắm.","Nhưng bây giờ, thuyền trưởng lại cam tâm tình nguyện cung kính Cố Vô Kế từ tận đáy lòng, thái độ nghe lời hèn mọn kia chả khác gì đã tôn Cố Vô Kế lên làm daddy của mình.","\"Mệnh lệnh của ngài chính là lẽ sống của tôi.\"","......","Thuyền cứu hộ đang trôi bồng bềnh trên mặt biển, đám người Trịnh ca đang ngồi trong đó, khẩn trương nhìn chằm chằm vào cái du thuyền xa hoa trước mặt.","Ở phương hướng này, bọn họ càng nhận thấy được sự hoành tráng đến đáng sợ của cái du thuyền này, nó tựa như một con quái vật khổng lồ ẩn chứa một cỗ hơi thở thô bạo dữ dằn khiến cho con người ta không giấu được khiếp sợ, cảm thấy bản thân quá bé nhỏ yếu ớt vô pháp sống sót trở về.","Bọn họ đều hoài nghi không biết bản thân nên làm thế nào mới có thể tồn tại rời khỏi nơi quái quỷ này. Những sự tình phát sinh trong mấy ngày trở lại đây đủ để doạ bọn họ chết khiếp, nếu đặt ở một phó bản khác không có đùi để ôm cũng đủ để bọn họ ngủm mấy trăm nghìn lần.","Tưởng Lăng cảnh giác quan sát bọn họ, rốt cuộc vừa rồi đám người vô ơn kia còn dám sinh ra ý tưởng dụ dỗ hắn để được bỏ đi trước luôn, nhưng sau đó bọn họ bỗng phát hiện trong nước vẫn còn ẩn dấu vô số vong hồn, tức khắc chấn kinh không dám nhúc nhích. ","Mấy vong hồn đó tựa hồ kiêng kỵ cái gì đó cho nên mới không dám tiến đến du thuyền quá gần, nhưng nếu thuyền cứu hộ của bọn họ dám chạy ra ngoài phạm vi phụ cận du thuyền ma, mấy vong hồn ngoài kia nhất định không chịu buông tha cho những con mồi tươi sống này, sẽ trực tiếp thi nhau bò lên trên thuyền cứu hộ!","Nếu tình huống diễn ra y như vậy, ở trên đại dương mênh mông vô bờ bến này bọn họ biết tìm chỗ nào để dung thân? Chỗ duy nhất chào đón bọn họ lúc này chỉ còn địa ngục a! Đám người Trịnh ca lập tức thay đổi chủ ý, nói muốn ở chỗ nào đợi Cố Vô Kế trở về.","Chỉ là thời gian đã trôi qua không ít, vẫn không thấy bóng dáng của Cố Vô Kế.","\"Cố đại ca khi nào mới trở về a.\" Trịnh ca thở dài.","Thật ra mà nói, Trịnh ca- một kẻ đã bước đến cái dốc bên kia của cuộc đời cư nhiên vứt liêm sỉ gọi Cố Vô Kế là đại ca chỉ làm cho Tưởng Lăng nổi hết cả da gà da vịt lên, toàn thân từ trên xuống dưới đều cảm thấy cực kỳ không thoải mái.","\"Nói không chừng cậu ta đã_____\"","\"Câm miệng!!\" Tưởng Lăng hung tợn lườm vào kẻ vừa lên tiếng phát ngôn tùy tiện, hận không thể giơ chân đạp tên đỗn lỳ ngã xuống đáy biển cho chết cái thứ cô hồn tháng 7, nhưng vẫn cố gắng kìm nén bản thân lại: \"Hừ! Lũ các người có chết hết thì cũng không đến lượt anh ta đâu.\"","Trong lòng Tưởng Lăng đang cảm thấy cực kỳ khó chịu. Mấy kẻ vô ơn rác rưởi như thế này lại có thể sống sót ngồi nhăn nhăn nhở nhở ở đây trù ẻo ân nhân cứu mạng, mà Cố Vô Kế vẫn phải chạy đua với tử thần ở trên du thuyền để hoàn thành sứ mệnh cao cả.","\"Tuy rằng Cố đại ca rất lợi hại, nhưng lợi hại đến đâu cũng không thể giải được lời nguyền của cái du thuyền này đi, chuyện này quá mức hoang đường a.\"","\"Đúng vậy.... Hơn nữa, triệu hồi tà thần làm sao có thể nhẹ nhàng đến như vậy chứ!? Anh ta chắc chắn cũng phải trả một cái giá nào đó đi.\"","Lời nói của bọn họ vừa lúc chọt trúng tâm sự của Tưởng Lăng, hắn lo lắng đến cực điểm nhìn chằm chằm lên trên du thuyền, tâm tâm niệm niệm cầu mong thân ảnh của Cố Vô Kế có thể nhanh chóng xuất hiện.","Vào lúc này, một góc du thuyền bỗng toát ra từng cụm khói trắng, tức khắc hấp dẫn tầm mắt của tất cả người chơi.","\"Đó là?\"","Nháy mắt sau, gió biển đột nhiên chuyển mạnh, một mùi vừa cay vừa hắc xông vào mũi, bọn họ không cần suy nghĩ liền đoán được đó là cái gì, du thuyền đang cháy.","Cố Vô Kế lại cõng Auston phiên bản tà thần trên lưng, chạy như điên khắp ngõ ngách trên du thuyền, vừa chạy vừa đốt lửa.","Còn thuyền trưởng, đã nghe theo lệnh của Cố Vô Kế, đi xuống tầng hầm động tay động chân phá hỏng mọi động cơ bên trong du thuyền.","Cố Vô Kế cho rằng, nếu chỉ để cái du thuyền này đắm một cách bình thường thì sẽ để lại một mối đe doạ ngầm, về sau lỡ xuất hiện cái gì đó ngoài ý muốn thì không ổn chút nào, cho nên cần phải giải quyết một lần dứt điểm, nhất thiết phải đem nó hủy hoại từ trong ra ngoài không còn một mảnh lành lặn.","Mấy quỷ hồn lảng vảng xung quanh du thuyền ngay từ đầu đều khá là mờ mịt, hoàn toàn chả đoán được tên nhân loại đẹp mã này đang làm cái quỷ gì mà nhìn như đập đá quá liều phê pha quá độ, bay hết nơi này đến nơi khác múa may quay cuồng loạn xì ngầu, nhìn vui ghê, đúng là vừa đẹp vừa điên, còn biết chơi hơn lũ quỷ bọn tui nha.... Nhưng thực nhanh, bọn họ liền đoán được mục đích thực sự của Cố Vô Kế, đôi mắt vốn đã chết lặng từ lâu nay đều cháy lên một tia hy vọng mãnh liệt.","Bọn họ đã bị trói buộc trên cái du thuyền này đã lâu lắm rồi, chịu đủ các loại tra tấn tàn khốc lặp đi lặp lại không hồi kết, chưa bao giờ nghĩ đến sẽ có ngày rời đi.","Nhưng ngày rời đi cư nhiên thật sự đến, Cố Vô Kế như một cơn gió mát lạnh thổi bùng ngọn lửa khát vọng đang le lói trong nội tâm tro tàn của chúng quỷ hồn, ánh mắt chúng quỷ hồn khi nhìn vào Cố Vô Kế lúc này đều cực kỳ thân thiết xúc động.","Thậm chí còn có nhiều quỷ hồn đứng ra dẫn đường cho Cố Vô Kế, làm cậu có thể rút ngắn không ít thời gian.","Với sự chỉ dẫn của chúng quỷ hồn cùng sự ra tay dứt khoát của anh bạn họ Cố, du thuyền xa hoa nhanh chóng cháy to, lửa nóng lan tràn ra khắp nơi, khói bay nghi ngút, khoang thuyền phía dưới cũng vang lên những tiếng \"rầm\" lớn, hiển nhiên thuyền trưởng cũng đã ra tay làm cái gì đó.","Thân ảnh của người thiếu nữ váy trắng đột nhiên hiện ra trước mặt Cố Vô Kế, sắc mặt nôn nóng, nói: \"Ngài phải khẩn trương lên, bằng không để cái du thuyền này hủy hoại hoàn toàn, ngài cũng sẽ.....\"","\"Tôi biết mà.\" Cố Vô Kế khẽ gật đầu, chạy như bay về phía trước, đến cạnh boong tàu thì đột nhiên dừng lại.","Đã thấy được thuyền cứu hộ ở dưới mặt biển, nhưng thân thể cậu giống như bị cái gì đó kéo lại, làm thế nào cũng không thể bước tiếp.","\"Auston\" nguyên bản vẫn luôn nằm dạng háng trên lưng Cố Vô Kế bỗng vươn tay tới, che kín hai mắt của Cố Vô Kế, làm tầm nhìn của cậu dần chìm vào trong bóng tối.","Trong nháy mắt này, Cố Vô Kế đang đứng trên boong thuyền bỗng ẩn ẩn có ảo giác bản thân bị ai đó dịu dàng cuốn xuống đáy biển, nước biển xung quanh từ từ tước đoạt đi hô hấp của cậu, đầu óc cậu dần trở nên mụ mị mờ mịt, ý thức như bị một tầng sương mù bịt kín.","Trong đầu Cố Vô Kế lúc này tràn ngập tiếng hát du dương của Siren- đầy mê hoặc, dụ dỗ con người ta vứt bỏ tất cả mọi thứ kể cả mạng sống để đắm chìm trong đó, mãi mãi không xa rời.","\"Ngay từ đầu ta đã sinh ra hứng thú đối với em, tuy rằng đều là nhân loại xâm nhập bất hợp pháp trên du thuyền của ta, nhưng em với bọn họ, hoàn toàn bất đồng a.\"","\"So với cái du thuyền đã bị ta chơi chán này, em chính là món đồ chơi mới khiến ta vừa ý nhất, thích thú nhất.\" <i>(ThmaiD: eo ôi boss thặc hư hỏng!!)</i>","\"Cái giá của việc triệu hoán ta, chính là bản thân em.\"","Lưu lại đi___","Vĩnh viễn ở bên cạnh ta.","Cho dù tâm lý vững vàng như Cố Vô Kế, lúc này đều trở nên vô cùng mờ mịt, trong đầu chỉ còn một mảnh hỗn loạn, quên đi cả mục đích thực sự của bản thân mình.","Thậm chí cậu còn sinh ra cảm giác lưu luyến ỷ lại, không muốn xa rời người trước mắt, chỉ muốn lưu lại nơi này mãi mãi.... bởi vì nơi này, có một người khiến cậu cam tâm tình nguyện vứt bỏ tất cả để hướng tới. ","\"Không được!\" Một giọng nói đột ngột vang lên cắt đứt suy nghĩ của Cố Vô Kế, làm cậu nhanh chóng tỉnh táo lại.","Bàn tay đang che kín hai mắt của Cố Vô Kế cũng buông lỏng ra, giọng nói vừa rồi chính là giọng nói của Auston, thanh âm của hắn lúc này đang cực kỳ run rẩy khẩn trương như đang phải cố sức kiềm chế một cái gì đó, nhưng điều đó không che dấu được ngữ khí đầy kiên định: \"Anh không được lưu lại nơi quỷ quái này, nhanh chóng cút đi!!\"","\"Auston?\" Cố Vô Kế quay người, kinh ngạc nhìn đối phương.","Rõ ràng đã bị tà thần chiếm dụng cơ thể, Auston cư nhiên còn có thể lấy lại ý thức của bản thân sao?","Auston lúc này, tròng mắt đỏ đậm mang dấu ấn của tà thần đã hiện lên từng đợt gân xanh dữ tợn, hoa văn trong mắt nhanh chóng lan rộng ra những khoảng da thịt trắng nõn xung quanh. Auston gian nan vươn tay che lại con mắt ma quỷ đó, con mắt xanh lam còn lại mang theo một chút bi thương nhìn chăm chú vào Cố Vô Kế như muốn ghi khắc tất cả hình ảnh còn lại của người thanh niên này vào bên trong.","Một quỷ hồn bình thường không có khả năng thoát khỏi khống chế của tà thần, nhưng bởi vì hiện tại tà thần chỉ bám vào một bộ phận nhỏ, sức mạnh giảm đi đáng kể, hơn nữa lời nguyền của cái du thuyền này sắp bị phá vỡ, cho nên Auston mới có thể mạnh mẽ đoạt lại quyền nắm giữ cơ thể.","\"Từ lúc bắt đầu em chỉ biết gây phiền phức cho anh, làm ra rất nhiều chuyện tùy hứng, thật xin lỗi..... Nhưng anh vẫn luôn ở bên cạnh bảo vệ em, vì em anh đã làm nhiều điều nguy hiểm như vậy, từ đầu đến cuối cho dù có quậy đến như thế nào đi chăng nữa, anh cũng không có ý định vứt bỏ em.\" Lời nói của Auston có chút nặng nề, giống như phải cực kỳ khó khăn mới có thể nói ra một câu hoàn chỉnh.","Ở lúc chưa nhớ lại chính mình đã chết, hắn đã từng mường tượng ra tương lai tốt đẹp của bản thân thân cùng Cố Vô Kế sau khi rời khỏi cái du thuyền này.","Nhưng hiện tại......","\"Em luôn hy vọng chúng ta sẽ ở bên nhau mãi mãi nhưng em biết rõ điều này vĩnh viễn không thể trở thành hiện thực được.\" Trên mặt Auston tràn trề mồ hôi lạnh, cơ thể cũng cứng đờ lại khó có thể điều khiển, biết được bản thân sắp sửa mất đi quyền khống chế, hắn cắn răng đem Cố Vô Kế đẩy mạnh về phía sau, rồi mở miệng nói lời cuối cùng: \"So với lưu lại, em càng hy vọng anh luôn sống sót!\"","Trong lòng Cố Vô Kế cảm thấy vô cùng chấn động: \"Từ từ___\"","Không kịp nói hết câu, Cố Vô Kế đã bị Auston đột ngột lao tới đẩy xuống dưới. Khi Cố Vô Kế từ trên boong thuyền rớt xuống còn mơ hồ nghe thấy phía trên truyền đến một thanh âm gì đó.","Tuy rằng nó thực nhanh tiêu tán vào trong gió nhưng Cố Vô Kế vẫn có thể nghe được rõ ràng. Du thuyền to lớn trước mặt bỗng vang lên từng tiếng nổ ầm dữ dội, cùng lúc đó Cố Vô Kế cũng rớt vào mặt biển lạnh băng, dư chấn của trận nổ mạnh làm cơ thể cậu có chút đau nhức, máu tươi ở trong nước tản ra khắp nơi..... Nhưng cũng bởi vậy làm sóng biển trở nên dồn dập hơn, cuốn Cố Vô Kế trôi ra xa. Mắt thấy thuyền cứu hộ đã ở trong tầm mắt, Cố Vô Kế giãy giụa muốn bơi qua","Tưởng Lăng vô cùng lo lắng chèo thuyền cứu hộ đến chỗ Cố Vô Kế, chỉ muốn nhanh chóng vớt Cố Vô Kế lên trên.","Nhưng vào lúc này, một đám vong hồn từ dưới mặt biển bỗng nhiên ngoi lên. Đám người Trịnh ca thấy vậy sợ tới mức mặt mày trắng bệch lại, nhưng vẫn căng da đầu cùng Tưởng Lăng chèo thuyền cứu hộ.","Tuy rằng nhân phẩm của bọn tui có chút xấu xa, nhưng cũng không đến mức thấy ân nhân gặp nạn ngay trước mặt mà nhắm mắt làm ngơ.","Ngoài dự đoán, những vong hồn đó khi lại gần Cố Vô Kế, không có đem cậu kéo vào trong nước, chỉ nhẹ nhàng đẩy, làm rút ngắn khoảng cách giữa cậu và thuyền cứu hộ.","Tưởng Lăng ở bên kia đã nôn nóng chờ đợi khoảnh khắc này từ lâu, lập tức bắt lấy tay của Cố Vô Kế, hợp sức với đám người Trịnh ca bên cạnh, đem Cố Vô Kế kéo lên trên thuyền.","Nữ người chơi duy nhất ở đó có chút kinh ngạc nhìn vào những vong hồn dưới mặt nước: \"Bọn họ cư nhiên sẽ hỗ trợ nhân loại sao...\"","\"Xem ra vẫn có chút lương tâm.\" Tưởng Lăng thấp giọng "]