["<br>Chương 56: Kết thúc pb thứ 5","Editor: ThmaiD (hiếm lắm tui mới edit trọn một chương, à mà chương này máu me phết đấy :v)","....","Cố Vô Kế biểu tình ngưng trọng đi sâu vào trong biệt thự. ","Căn biệt thự này tương đối lớn, cậu không biết kết cấu của thế giới này ra sao, nhưng nếu đặt tại thế giới hiện thực, thì chỉ có những kẻ trong giới siêu giàu mới có đủ tiền để mua được một nơi như thế này. ","Mặc dù diện tích khá rộng, nhưng kết cấu bên trong lại vô cùng rắc rối, giống như mục đích ban đầu của người thiết kế không phải dành cho người bình thường ở vậy, nơi này có rất nhiều chỗ rẽ khác nhau, Cố Vô Kế muốn xuống lầu, trong lúc nhất thời đi mãi cũng không đụng phải cái cầu thang nào.","\"Có thể sống ở một nơi địa hình phức tạp như thế này, Cận Vũ đúng là giỏi thật đó, nếu là mình ngày nào cũng như thế này chắc sang chấn tâm lý quá.\"","Âm khí quanh đây vô cùng nồng đậm. Sau khi Cố Vô Kế chạy hết dãy hành lang dài, xuất hiện trước mắt cậu lúc này lại là một hội trường rộng lớn, nơi này nhìn qua rất giống một khu triển lãm các tác phẩm nghệ thuật, tác phẩm được trưng bày ở nơi đây hầu hết đều là tranh vẽ cùng với những pho tượng điêu khắc nghệ thuật, tuy nội dung thể hiện của mỗi tác phẩm đều không đồng nhất, nhưng không hẹn mà cùng gặp nhau ở một điểm, đó chính là cảm giác quỷ dị mà chúng nó phát ra, đặt dưới ánh đèn xanh lam u ám, cảm giác đó càng thêm mãnh liệt, nó khiến cho bầu không khí vốn đã chẳng tốt đẹp gì càng trở nên áp lực hơn.","Những tác phẩm nghệ thuật trưng bày trong đây so với mấy cái thi thể máu me lúc trước nhưng thật ra vẫn còn bình thường chán, chẳng qua là mấy bức tranh ở nơi này, không hiểu sao cứ tạo cho con người ta cái cảm giác, có ai đó đang nhìn chằm chằm vào mình không rời bỏ.","Càng đáng sợ chính là, sau khi bước vào trong này, hai bên tai cứ văng vẳng tiếng khóc thút thít cùng tiếng thở dốc nặng nề của những linh hồn oan nghiệt, tạo cho con người ta cảm giác bị ma quỷ vây khốn ở bên trong vĩnh viễn không thể thoát ra bên ngoài. ","Nếu người bình thường chẳng may đi lạc vào chốn này, chỉ sợ là sẽ bị dọa thành chân mềm trong nháy mắt.","\"Đây là gu thưởng thức của những người trong giới nghệ thuật sao?\" Cố Vô Kế không khỏi thắc mắc, đồng thời tiến đến cẩn thận quan sát mấy pho tượng cùng với những bức tranh gần đó.","Pho tượng đứng gần cậu nhất nhìn qua là một nam thanh niên trẻ tuổi, khuôn mặt hết sức bình thường nhưng biểu cảm lại vô cùng thống khổ.","Những pho tượng còn lại cũng không khác là bao, đều là những chàng trai cô gái tuổi đời còn rất trẻ, mỗi chi tiết trên tượng cho dù là nhỏ nhất đều được khắc họa một cách tỉ mỉ, cẩn thận. Nó chân thật đến nỗi khiến cho con người ta phải sinh ra suy nghĩ, mấy pho tượng trước mắt này, có khi đã từng là người thật.","...... Đương nhiên nếu đặt trong phó bản thần quái, mấy pho tượng đó có từng là người thật đi chăng nữa, cũng chỉ là một chuyện hết sức bình thường mà thôi.","\"Không đúng, hiện tại không phải là lúc đứng xem mấy cái này. Cần phải nhanh chóng tìm ra Cận Vũ mới được.\" Cố Vô Kế lúc này mới phát hiện bản thân mình lại cẩn thận quan sát mọi thứ theo bản năng, lập tức dời sự chú ý sang chỗ khác, liền phát hiện cầu thang xuống lầu nằm ở một góc bên trong hội trường, cậu rảo bước tiến đến chỗ cầu thang. ","Mới đi được vài bước, Cố Vô Kế mơ hồ nghe thấy tiếng bước chân của ai đó truyền đến từ phía sau, đột ngột quay đầu nhìn lại, một cảnh tượng kinh khủng hiện ra trước mắt cậu ------ mấy pho tượng kia toàn bộ đều đi lệch khỏi vị trí đứng ban đầu, bám theo phương hướng của cậu, vẻ mặt dữ tợn nhìn chằm chằm vào Cố Vô Kế không rời bỏ, cái cảnh tượng quỷ dị này chỉ cần nhìn lướt qua thôi đã có thể khiến cho con người ta lạnh hết cả sống lưng, nếu là một người chơi khác gặp phải tình huống này, có khi đã bị dọa đến độ trực tiếp kích hoạt hết mọi đạo cụ trên người.","Thân thể Cố Vô Kế hơi tạm dừng một chút, rồi lại xoay người đi tiếp về phía trước, lần này tiếng bước chân lại vang lên, so với lần trước còn dồn dập hơn.","Lúc cậu quay đầu lại, phát hiện vị trí của mấy pho tượng đã cách mình rất gần rồi, mấy khuôn mặt dữ tợn kia cơ hồ là gần ngay trước mắt. Thậm chí cử chỉ của pho tượng cũng đã bắt đầu xuất hiện biến hóa, có một bàn tay duỗi ra như muốn túm lấy Cố Vô Kế. ","Không ai dám tưởng tượng, nếu chẳng may bị bàn tay kia túm được, đến tột cùng là sẽ phải hứng chịu loại tra tấn gì.","Mấy bức tranh treo trên tường cũng xuất hiện biến hóa, nhân vật chính trong bức tranh đều sôi nổi quay ra nhìn về phía Cố Vô Kế, tuy trên môi vẫn mang theo một nụ cười chúm chím, nhưng nhìn kiểu gì cũng thấy quai quái.","Cố Vô Kế bất đắc dĩ thở dài, bị nhiều cặp mắt nóng bỏng nhìn chằm chằm không rời bỏ cũng không phải điều gì quá xa lạ đối với cậu, nó giống y chang cái cảm giác những lúc đi event bị fan vây quanh chụp ảnh xin chữ ký các kiểu các kiểu á.","Thân là một diễn viên có đạo đức nghề nghiệp, đôi khi vẫn nên dành ra chút thời gian quan tâm đến những tâm tư nguyện vọng chính đáng của fan, dù sao đây mới chính là nghề nghiệp chính thức của mình, một idol tốt là phải biết duy trì một mối quan hệ hài hòa - ổn định cùng tiến bộ với fan, điều này rất quan trọng không thể qua loa cho có được.","\"Nếu các bạn đã nhiệt tình như thế này, thì tôi cũng không thể khiến các bạn phải thất vọng trở về tay không rồi.\" Cố Vô Kế nói xong liền vươn tay ra trước mặt pho tượng đứng gần mình nhất, ngữ khí có thể nói là tương đối thân thiện: \"Không cần phải chen chúc xô đẩy lẫn nhau, hãy xếp thành một hàng dọc, rồi lần lượt từng người tiến tới, hôm nay ai cũng có phần cả.\"","Cậu vừa dứt lời, toàn bộ hội trường bỗng dưng yên tĩnh đến kỳ lạ. Ngay cả mấy tiếng khóc cùng tiếng thở dốc nặng nề giây trước hẵng còn văng vẳng bên tai, hiện tại đều đã biến mất hoàn toàn. Nụ cười chúm chím của những nhân vật chính trong những bức tranh treo trên tường kia dường như cũng đã bắt đầu xuất hiện vết rách.","Cố Vô Kế có chút kỳ quái, sau một giây tút lại trí não, liền nói tiếp: \"Hay các bạn giữ tôi lại là muốn nhờ tôi giúp hóa giải oán hận?\"","Trong hội trường cành thêm an tĩnh.","\"Quả nhiên là vậy.\" Cố Vô Kế khẽ gật đầu, cậu cảm thấy bản thân mình đã đạt tới cảnh giới có thể lý giải tâm tình của vạn vật, thấu hiểu được nội tâm buồn khổ của những linh hồn tội nghiệp khi bị trói buộc trong những tác phẩm nghệ thuật lạnh băng và không thể tìm được lối thoát cho bản thân: \"Phải đứng ở đây làm tượng mãi chắc cũng vất vả lắm nhỉ, đừng lo, tôi sẽ giúp các bạn giải thoát.\"","Vừa nói, Cố Vô Kế vừa thuận tay lôi con dao phay giấu trong lồng ngực ra ------ tui thề đây chỉ là một thói quen khó bỏ mà thôi, chứ không có ý muốn đe dọa hay khủng bố bất cứ cá nhân nào đâu nhé. ","Lúc này, pho tượng cách Cố Vô Kế gần nhất, biểu cảm càng thêm cứng đờ lại, cánh tay chìa ra muốn túm lấy Cố Vô Kế không thể kiềm chế nổi mà run lên vài cái, lúc bị Cố Vô Kế nắm lấy bàn tay, nó thậm chí còn sinh ra cảm xúc muốn quay đầu bỏ chạy.","\"Đừng sợ, hãy để tôi nhìn xem, oán hận của cậu, là gì?\" Cố Vô Kế vừa nói vừa nhắm mắt lại.","Sau khi vận dụng siêu độ thuật, trong đầu Cố Vô Kế tức khắc hiện ra ký ức của pho tượng trước mắt này. ","Nhưng những ký ức xuất hiện trong đầu cậu lúc này, lại không hề giống ký ức của một con người bình thường, thật giống như pho tượng này ngay từ đầu vốn chỉ là một pho tượng bình thường mà thôi, nhưng bởi vì một lý do nào đó mà đã mở ra ý thức.","Và điều mà đối phương tâm tâm niệm niệm, cũng dần dần hiện ra.","Vào lúc này, mấy pho tượng còn lại đã chậm rãi tiến lại gần vây Cố Vô Kế ở bên trong, mắt thấy tay của chúng nó sắp chạm vào thân thể của cậu -------","\"WTF, cậu đang cảm thấy cực kỳ có lỗi với vợ vì bản thân mình trong một phút yếu lòng đã ngoại tình với một người phụ nữ khác??\"","Cố Vô Kế nói xong những lời này, động tác kế tiếp của những pho tượng khác đột nhiên cứng đờ lại.","Nháy mắt tiếp theo, biểu cảm của pho tượng nữ đứng ngay sau pho tượng nam kia càng thêm dữ tợn, đột nhiên phi thân lao đến đấm pho tượng tra nam kia không trượt phát nào.","Nhìn cảnh hai pho tượng lăn lộn trên mặt đất, Cố Vô Kế cảm thấy bản thân mình có lẽ không cần thiết phải siêu độ cho bọn họ.......","Lại nhìn về phía mấy pho tượng khác, chúng nó ẩn ẩn có nguy cơ, đều không hẹn mà muốn rút lui, một pho tượng né không kịp, bị Cố Vô Kế trực tiếp bắt lấy.","\"Đừng lo lắng, mọi chuyện sẽ được giải quyết nhanh thôi.\"","\"......Khoan đã, mặc dù bản thân cậu là một pho tượng, nhưng lại chót đem lòng mến mộ cô gái trong bức tranh treo ở bên kia, sợ cô ấy không thích mình nên không dám thổ lộ. Chẳng lẽ đây chính là mắc bệnh tương tư??","Cố Vô Kế vừa dứt lời, cô gái với khuôn mặt quỷ dị trong bức tranh treo gần đó, hai má đột nhiên đỏ bừng lên, biểu tình vốn đang âm trầm trong nháy mắt trở nên nhu hòa hơn hẳn, bức tranh thiếu nữ ma quái tức khắc biến thành thiếu nữ hoài xuân.","Về phía pho tượng đang bị Cố Vô Kế nắm tay đã đứng đơ ra được một lúc, biểu cảm trên mặt của nó rõ ràng vẫn dữ tợn như cũ, nhưng không hiểu sao ta vẫn có thể đọc ra cái cảm xúc ngượng ngùng ẩn sâu trong từng chân tơ nếp uốn.","Cố Vô Kế không khỏi đưa tay vỗ nhẹ bả vai của đối phương: \"...... Dũng cảm lên chàng trai, theo kinh nghiệm của tôi thì hai người hẳn là lưỡng tình tương duyệt, tôi tin tưởng tình yêu của hai người sẽ vượt qua mọi khó khăn, trở ngại, kể cả bất đồng chủng tộc.\"","Đến lúc này, những pho tượng khác thế nhưng lại không bỏ chạy nữa, đều vô cùng kích động chủ động quay lại bu quanh Cố Vô Kế. ","Cố Vô Kế không hiểu sao bản thân mình lại có thể đọc được những cảm xúc mãnh liệt ẩn dưới cặp mắt xám xịt của mấy pho tượng ở đây, làm cậu có cảm giác năng lực của bản thân mình đã tăng lên.","\"Đứng chen nhau, từng người một, từng người một, ai cũng có phần cả.","............","......","Đợi đến lúc giải quyết xong cho mấy pho tượng, Cố Vô Kế hiếm khi sinh ra cảm giác thở phào nhẹ nhõm. ","Thế quái nào đang yên đang lành tự dưng tui lại biến thành chuyên viên tư vấn tâm/sinh lý - tình cảm - sức khỏe sinh sản cho mấy pho tượng này thế nhể?","Đã thế mối quan hệ của mấy pho tượng này với nhau phải nói là cực kỳ hỗn loạn..... Mặc dù cũng có những cặp rất đẹp đôi, lưỡng tình tương duyệt, nhưng đa số đều là phát hiện bản thân mình bị cắm sừng rồi xông vào cắn xé nhau đến sứt đầu mẻ trán. ","Nhưng nghĩ kỹ lại cũng có thể hiểu được, dù sao bọn họ đều đã sinh ra ý thức của riêng mình, lại sớm chiều sống chung ở cùng một chỗ, không được đi đây đi đó học tập tri thức, văn hóa sống đẹp như những con người bình thường khác...... Cho nên thích đi cắm sừng nhau đến như vậy cũng là chuyện thường tình mà thôi. ","Tóm lại, cứ gác lại hết âu lo, chỉ cần biết làm việc tốt sẽ khiến con người ta cảm thấy sung sướng hạnh phúc là được. ","\"Nhưng đây là cái gì?\" Cố Vô Kế cúi đầu nhìn tấm ảnh tự dưng xuất hiện trong tay mình, sau khi giải quyết xong xuôi vấn đề tình cảm cho cho mấy pho tượng ở đây, thì tấm ảnh này tư dưng xuất hiện. ","Nhân vật chính của tấm ảnh, là một thiếu niên tầm khoảng 13-14 tuổi, cậu có nước da trắng nõn, mái tóc đen mềm mại được chải chuốt gọn gàng và gương mặt tinh xảo như búp bê. Chẳng qua là biểu tình trên gương mặt xinh đẹp kia lại khá là hờ hững, giống như trên thế giới này không có bất kỳ thứ gì có thể khiến cho cậu cảm thấy hứng thú.","Đứng sau thiếu niên là một người phụ nữ, vẻ mặt hết sức vui vẻ, nhìn về phía ống kính nở một nụ cười thật tươi, trong tay cầm một chiếc cúp pha lê, trên cúp có một dòng chữ nhỏ nội dung đại khái là phần thưởng dành tặng cho quán quân của một cuộc thi hội họa nào đó.","Đây rõ ràng là một tấm ảnh chúc mừng vui vẻ, nhưng lại khiến cho con người ta cảm thấy dị dị sao sao á.","\"Đây rốt cuộc là......\"","Cố Vô Kế cũng không rõ ràng lắm hàm ý thực sự của tấm ảnh, đành phải cất tấm ảnh đi, rồi tiếp tục xuống lầu.","Con đường kế tiếp khá là thuận lợi, mặc dù vẫn phải đau não khi tìm đường, nhưng ít nhất không đụng phải sinh vật phi nhân loại nào cả, Cố Vô Kế không muốn phải tư vấn cho bất kỳ ai thêm một lần nào nữa, khi nãy phải tiếp nhiều khách quá khiến cậu cảm thấy có chút ăn không tiêu.","Nháy mắt tiếp theo, không hiểu sao Cố Vô Kế lại cảm thấy bả vai của mình đau nhức đến kỳ lạ, nó khiến cậu suýt chút nữa phải quỳ rạp xuống mặt đất, mồ hôi lạnh tuôn ra như suối.","\"Sao lại thế này?\" Cố Vô Kế duỗi tay che bả vai, trong đầu đột nhiên nhớ tới bức tranh mà Cận Vũ đang vẽ: \"Chẳng lẽ việc này liên quan đến bức tranh đó?\"","Lúc đi xuống lầu một, Cố Vô Kế đột nhiên dừng lại. ","Chỉ cần nhìn lướt qua liền dễ dàng nhận thấy, phong cách trang trí dưới lầu một khác biệt hoàn toàn so với phong cách trang trí ở lầu trên, thậm chí phải nói là nguyên thủy mới đúng, sàn thì không được ốp, tường thì xám xịt, bê tông cốt thép trực tiếp lõa lồ hết ra bên ngoài. Tổng thể không gian vô cùng rộng lớn, nhưng lại trống trơn chẳng có gì, chỉ có một ô cửa sổ không lớn không nhỏ gần đó, mở bung ra cố gắng đón những tia nắng yếu ớt để thắp sáng toàn bộ căn phòng.","Mà cách đó không xa, có một nam thanh niên khoác trên mình một chiếc áo sơ mi trắng, đưa lưng về phía cậu, liên tục đưa bút vẽ cái gì đó.","Đây chính là cảnh tượng Cố Vô Kế đã bắt gặp tận mấy lần khi còn ở trong bức tranh kia. ","Bây giờ ngẫm lại, cảnh tượng đó không phải ảo giác của bản thân cậu, mà là bởi vì một lý do nào đó đã khiến cho cậu tạm thời nhìn thấy tương lai.","Cố Vô Kế mở miệng đọc ra tên của đối phương: \"Cận Vũ.\"","Nghe thấy hai chữ quen thuộc kia, thanh niên lập tức quay đầu lại.","Cố Vô Kế tức khắc ngẩn người ra.","Xuất hiện trước mắt cậu lúc này, không còn là Cận Vũ có khuôn mặt thanh tú hay thẹn thùng lúc trước. Mà là một người thanh niên có dung mạo diễm lệ, mặc dù chỉ mặc một chiếc áo sơ mi trắng đơn giản, nhưng lại có thể phô được ra được cái khí chất nguy hiểm của kẻ săn mồi khát máu.","Hắn mỉm cười nhìn về phía Cố Vô Kế: \"Em đã đến rồi.\"","Cố Vô Kế phải sửng sốt mất một lúc mới có thể ổn định lại tinh thần, trách không được khi vẫn còn ở bên trong bức tranh kia, nữ y tá cũng với mấy quỷ hồn bệnh nhân đều thờ ơ trước dung mạo của Cận Vũ, hóa ra là do đối phương đã tính cả rồi, không quên đổi một khuôn mặt mới, đúng là cực kỳ chuyên nghiệp, không đi làm diễn viên thì hơi phí.","Mà dung mạo thật sự của Cận Vũ giống y hệt dung mạo của người thiếu niên trong tấm ảnh cậu đạt được lúc trước, nói như vậy thiếu niên trong tấm ảnh kia chính là Cận Vũ trong quá khứ.","Nhưng mà hiện tại dù có biết người ta trước kia tròn méo như thế nào cũng chẳng có tác dụng gì.","\"Tôi đã tới, anh đừng hòng hoàn thành bức tranh "]