["Editor: ThmaiD","Chương 21B","Sau khi ăn xong bữa tối, mọi người liền trở về phòng nghỉ ngơi. Auston thiếu gia tất nhiên sẽ được phân riêng một căn phòng. Còn hai căn phòng còn lại năm người chơi sẽ tự chia cho nhau, nhóm ba người bên kia không cần suy nghĩ nhiều đã trực tiếp lựa chọn ở chung một gian.","Đây là phó bản thế giới, người chơi luôn phải đứng trên ranh giới giữa sự sống và cái chết nên cũng không rảnh quan tâm đến vấn đề \"nam nữ thụ thụ bất thân\", nhóm ba người kia trông thân thiết như thế nói không chừng đều là hội chị em với nhau.","Vì vậy Cố Vô Kế sẽ cùng thiếu niên tối tăm- Tưởng Lăng ở cùng một gian phòng đêm nay. Cơ sở vật chất của căn phòng này cũng không tồi lắm, bên trong có kê hai cái giường đơn, đến chỗ tắm rửa cũng được chia làm hai để cho khách nhân cùng lúc sử dụng mà không cần phải chờ đợi. Thậm chí ở giữa còn được xây thêm một ô cửa sổ siêu to khổng lồ, người ở bên trong có thể thông qua ô cửa sổ đó ngắm nhìn đại dương mênh mông xanh thẳm. Nói chung là căn phòng này so với căn phòng trong phó bản quán trọ ma quái là một đẳng cấp hoàn toàn khác.","Nhưng vào thời điểm hiện tại nếu từ cửa sổ nhìn ra bên ngoài thì cũng chỉ thấy được một mảnh đen nhánh đến rợn người.","\"Lúc anh không ở, tôi cùng mấy người kia đã phát hiện ra một vài thứ.\"","Tưởng Lăng ngồi trên giường mở miệng: \" Đã có rất nhiều người bỏ mạng trên cái du thuyền quỷ quái này, tôi nghĩ điều này anh hẳn đã biết được.\"","Cố Vô Kế nghe thấy vậy quay nhìn về phía Tưởng Lăng.","\"Hôm nay lúc chúng tôi ở đại sảnh, đèn chùm treo trên trần nhà bỗng nhiên rớt xuống đè chết một vị du khách. Nhưng khi vị du khách đó đã chết hẳn, những vị khách khác đứng xung quanh đó giây trước vẫn đang kinh hoảng sợ hãi bỗng dưng trở lại bình thường, bọn họ giống như chưa từng nhìn thấy sự cố kinh hoàng cùng cái thi thể máu me lúc trước, thậm chí còn quên luôn việc nơi này có người tử vong.\" Tưởng Lăng nói tiếp: \" Sau đó cái thi thể cũng tự biến mất tiêu luôn..... Kiểu này sự tình trên du thuyền này không hề đơn giản như tưởng tượng.\"","\"Cảm ơn.\" Cố Vô Kế lúc này mới ý thức được vị thiếu niên nhìn qua khó làm quen này đã kể cho cậu nghe sự tình phát sinh vào hôm nay, đôi khi chỉ cần một manh mối nho nhỏ thôi cũng đủ để cho con người ta tìm thấy được đường sống trong cõi chết, cậu lập tức nói: \" Còn anh hôm nay đã......\"","\"Không cần phải nói cho tôi điều đó!\" Tưởng Lăng tỏ một vẻ lạnh lùng: \" Tôi nói ra không có ý gì khác, chỉ là cảm thấy nếu anh có thể sống lâu thêm một chút thì cũng sẽ mang lại lợi ích cho tôi mà thôi.\" Dứt lời liền úp mặt vào gối ngủ luôn.","Cố Vô Kế thấy vậy không khỏi bật cười, cuối cùng cũng đem trải nghiệm một ngày của mình nói ra, cũng không rõ đối phương có nghe thấy không hay đã đi ngủ mất rồi.","Đêm đã khuya, bên ngoài gió biển thổi ngày càng mạnh, từng đợt từng đợt đập bôm bốp vào ô cửa sổ.","Cố Vô Kế lại cảm giác được một tầm mắt nhìn trộm từ bên ngoài truyền vào khiến cho cậu cảm thấy vô cùng khó chịu. Lần này, Cố Vô Kế có thể khẳng định chắc chắn rằng, thứ đó đang giấu mình ở dưới đáy biển.","Vì vậy, cậu xuống giường kéo rèm che cửa sổ lại, sau đó về giường tắt đèn đi ngủ.","Sau khi nằm xuống được một lúc, Cố Vô Kế cảm nhận được hoa văn màu máu in trên cánh tay đang nóng lên từng đợt, cậu cũng không biết thứ này sẽ tạo ra hậu quả gì sau này. Thôi cứ chợp mắt trước rồi tính sau. ","Cho dù có xảy ra chuyện gì đi chăng nữa thì cũng không thể bỏ bê giấc ngủ được a.","Có thức cả đêm cũng không thể giải quyết được cái gì vì vậy tui đi ngủ đây cả nhà ơi. <br>..........","Lúc này trên boong tàu, có một người nhân viên phục vụ đang nơm nớp lo sợ cầm đèn pin đi tuần tra.","Những nhân viên làm việc trên cái du thuyền này, bọn họ hầu hết đều biết rõ những sự việc đáng sợ đã từng xảy ra trên cái du thuyền ma quái này, nhưng vì số tiền lương quá mê người, cho nên cuối cùng vẫn lựa chọn đặt chân lên con đường nguy hiểm này. ","Thật nhanh, hắn đã tuần tra xong, vừa mới kịp thở phào nhẹ nhõm thì bỗng có một cái bóng đen từ phía trên đu người nhảy xuống trước mặt.","Nhân viên phục vụ vô cùng khiếp sợ, tay cầm đèn pin run run chìa ra phía trước, dưới ánh sáng mập mờ của đèn pin, hắn đã nhìn rõ được khuôn mặt của cái bóng đen đó, đó chính là một khuôn mặt vặn vẹo nhưng lại hết sức quen thuộc ______","Chính là kẻ đó.<br>......","Trong giấc ngủ, ý thức của Cố Vô Kế bỗng dưng bị dẫn ra bên ngoài, cậu đang cảm thấy vô cùng hoảng hốt, hồn thể giống như bị thứ gì đó lôi chìm xuống đáy biển lạnh lẽo, quay đầu nhìn lại thì thấy mọi người xung quanh cũng bị kéo xuống giống mình.","Những người này, không, bọn họ có lẽ không còn là nhân loại bình thường nữa, khuôn mặt tái nhợt xanh trắng đầy bệnh trạng, bọn họ bây giờ cùng vong hồn không khác là bao.","Dưới đáy biển sâu lúc này không tối tăm như tưởng tượng mà nó le lói một thứ ánh sáng quỉ dị. Thứ ánh sáng quỉ dị đó mang theo một sức hút đầy mê hoặc, nó dụ dỗ lôi kéo con người ta vứt bỏ tất cả mọi thứ để đắm chìm bản thân vào trong đó. ","Ý thức của Cố Vô Kế lặng lẽ bám theo sau những vong hồn ấy, tâm trí phảng phất đã bị đám \"người \" kia đồng hóa trở nên mơ mơ màng màng. Lúc cậu bừng tỉnh lại sau cơn mê thì thấy rõ ràng, có một đôi tay khổng lồ từ dưới đáy đại dương sâu thẳm mò ra khỏi mặt biển.","Ngẩng đầu nhìn lại thì thấy bọn họ đã trở lại trên du thuyền từ bao giờ không ai biết, cả chiếc du thuyền xa hoa to lớn là thể nhưng đặt dưới đôi tay khổng lồ ghê rợn đó đều trở nên nhỏ bé không đáng kể, giống như một con kiến yếu ớt chỉ cần bị búng nhẹ một cái là đã chết lăn quay. ","Nhưng đôi tay này cũng không có muốn giết con kiến ngay lập tức, nó tùy tiện để \"con kiến \" di chuyển vòng vòng xung quanh, \"con kiến\" tuy không bị bóp chết nhưng sẽ vĩnh viễn bị giam cầm tại nơi đây.","Nháy mắt sau đó, ý thức của cậu bỗng nhiên được kéo quay trở lại thân thể của chính mình. Nhưng ngay vào lúc đó, Cố Vô Kế mơ hồ cảm giác được có cái gì đó lạnh băng chạm vào cổ tay của cậu. ","Cậu tức khắc quay đầu nhìn lại.","Một cảm giác sợ hãi vô bờ bến đột kích vào tâm trí của Cố Vô Kế, cậu giật mình tỉnh dậy, thấy ánh sáng mặt trời từ bên ngoài cửa sổ đã chiếu rọi cả căn phòng, trời đã sáng rồi. ","\"Anh tỉnh?\" Tưởng Lăng bên cạnh nhìn sang, vẻ mặt nhìn lạnh lùng là thế nhưng trong giọng nói không dấu được sự quan tâm: \"Anh ngủ cứ nhíu mày suốt, làm tôi còn tưởng anh sẽ vĩnh viễn yên giấc ngàn thu luôn chứ.\"","Rốt cuộc thì việc bị quỷ giết chết trong mơ cũng chả phải điều gì xa lạ trong phó bản thế giới.","\"Anh vẫn ổn mà, cám ơn em đã quan tâm.\"","\"Tôi làm vậy chỉ vì không muốn phải ngủ chung phòng với một cái thi thể mà thôi!! Chứ không phải do quan tâm đến tính mạng của anh đâu!! Đừng có tự mình đa tình!!\" Tưởng Lăng đính chính lại rồi nhanh chóng chạy đi rửa mặt.","Trong đầu Cố Vô Kế lúc này đang hồi tưởng lại những hình ảnh trong \"giấc mơ\" đêm vừa rồi. ","Giấc mơ này chắc chắn có quan hệ gì đó với phó bản, từ trước đến nay Cố Vô Kế chưa bao giờ vô duyên vô cớ mơ thấy ác mộng, cậu nghĩ mãi nghĩ mãi cũng không thể nhớ lại được cái cảnh tượng cuối cùng đã xảy ra trong giấc mơ đó.","\"Kiểu này xem ra, cái thuyền ma quái này có khả năng đã bị một lực lượng quỉ dị bao vây lại.\" Cố Vô Kế tự hỏi :\" Nếu không tìm ra chân tướng sẽ bị giam cầm vĩnh viễn ở đây. \"","Hơn nữa nếu những người ở dưới đáy biển kia đều là quỷ, đây quả là một con số khổng lồ. Theo lời Tưởng Lăng nói lúc trước thì quỷ hồn ở phó bản này tạm thời sẽ bị quy tắc trói buộc không thể tùy tiện tấn công con người. ","Lúc tập trung ở nhà ăn dùng bữa sáng, những người chơi khác sắc mặt đều không tồi, chỉ có Cố Vô Kế nhìn qua có vẻ vẫn còn buồn ngủ.","Những người chơi khác thấy vậy không khỏi nghĩ nghĩ, tên kia hôm qua cứu được người cũng chỉ là trùng hợp thôi đi, ở phó bản thần quái mà lại mất ngủ, đây không phải tác phong của những người lợi hại a.","Auston thiếu gia liếc bọn họ hết một lượt rồi mở miệng ra lệnh: \" Hôm nay tất cả các người đều phải đi theo ta.\"","Trong lòng những người khác đều không quá tình nguyện, nhưng lại không thể từ chối được, dù sao trong giả thuyết thân phận của bọn họ chính là vệ sĩ của đối phương, nếu chẳng may xảy ra xung đột thì ai mà biết sẽ xảy ra chuyện quái quỷ gì chứ.","Lúc tiến vào đại sảnh, Tưởng Lăng ngay lập tức chú ý tới chỗ có một vài người dị dạng, sắc mặt cực kỳ khó coi.","Những người chơi không thấy vậy cũng đưa mắt nhìn theo thì thấy, trên mặt và trên cơ thể của một vài người đó đều nát bét lại, giống như đã bị một thứ gì đó rất nặng đập mạnh lên, nhìn đi nhìn lại đều không giống như những con người bình thường khác mà y hệt như ác quỷ mới chui ra từ địa ngục. Nhưng những người khác trong đại sảnh lại không hề phát hiện ra điều đó, bọn họ vẫn vui vẻ chuyện trò đi tới đi lui hết sức bình thường, thậm chí có nhiều người còn hồn nhiên bước xuyên qua cơ thể của đám quỉ hồn đó để tiến về phía trước. Đám người chơi thấy vậy nổi hết cả da gà da vịt.","\"Chẳng lẽ những người trên cái du thuyền này chết đi đều sẽ biến thành ma quỷ? Nếu lại có thêm càng nhiều người đột nhiên chết nữa.....\" Ông chú trung niên trong nhóm ba người nói ra suy nghĩ của mình, mọi người nghe vậy đều cảm cảm thấy không rét mà run, không muốn ở tại đây thêm một giây một phút nào nữa.","\"Auston thiếu gia, hôm nay ngài muốn đi nơi nào?\" Cố Vô Kế hỏi.","\"A, hiếm khi có cơ hội dạo chơi trên một chiếc du thuyền nghe đồn có quỷ, bổn thiếu gia đương nhiên sẽ không chọn đặt chân đến một nơi quá mức bình thường được nếu không chả có gì thú vị cả. Vào đêm qua bổn thiếu gia đã ngồi tổng hợp tất cả những nơi từng xảy ra sự cố trên cái du thuyền này, chuẩn bị đi đến thám hiểm mỗi chỗ một chút a.\" Auston nói: \" Thật ra cái bể bơi ngày hôm qua cũng là một nơi ta muốn đến nhưng không nghĩ tới sẽ xảy ra một sự cố ngu xuẩn đến như vậy, thật là mất hứng!! \"","Cố Vô Kế : \"......\" Cậu không hề suy xét đến việc trong đó có thể quỷ sao!","Đám người phía sau nghe vậy sắc mặt tái nhợt lại, bọn họ biết rõ nơi này là phó bản thần quái a, đi tìm đường chết là chết thật luôn đó, hôm nay vị cố chủ này chẳng những muốn tự mình đi tìm đường chết mà còn khăng khăng một mực bắt bọn họ theo cùng.","Nhóm ba người bên kia đang định trở mặt bỏ đi.","\"Đã nhận tiền của bổn thiếu gia mà còn dám ngang nhiên bỏ đi thì cũng không thành vấn đề.\" Auston ngữ khí trắng trợn uy hiếp : \"Nhưng mà hậu quả các ngươi tự chia nhau mà gánh chịu a.\"","Đám người chơi đương nhiên sẽ không để ý đến vấn đề tiền bạc, nhưng nghĩ đến khả năng nếu buông bỏ nhiệm vụ giữa chừng sẽ dẫn đến vài thứ không lường trước được, cuối cùng nhóm ba người vẫn phải cắn răng nhẫn nhịn. Tìm đường chết tuy rằng rất nguy hiểm nhưng nếu suy nghĩ theo chiều hướng tích cực thì nói không chừng còn có thể tìm ra được càng nhiều manh mối quan trọng, nói chung vẫn khá là có lợi.","Mọi người thực nhanh đã tới địa điểm thứ nhất, nơi này nghe nói từng là căn phòng có thuyền viên tinh thần thất thường treo cổ tự sát, hiện tại đã bị chuyển đổi thành một cái kho chứa hàng. ","Mới bước đến gần cửa, đám người đã cảm nhận được độ ấm bị giảm xuống rõ rệt. Nơi này mà không có quỷ mới là bất bình thường!!","\"Các ngươi chưa gì đã sợ rúm người lại, nơi này lạnh là bởi vì loại hàng hoá cất ở đây yêu cầu giữ ở mức nhiệt thấp mà thôi.\"","Auston khinh thường mở miệng: \"Thử nhìn Cố Vô Kế mà học tập đi, mạnh hơn lũ các ngươi không biết bao nhiêu lần.\"","Mắng xong, Auston thong thả tiến về phía trước không chút lo lắng, giống như bản thân cùng với Cố Vô Kế thật sự chỉ đang đi tham quan trải nghiệm điều mới lạ mà thôi chứ chả tin trên thế gian này có ma quỷ tồn tại.","Nghe vậy trong lòng đám người chơi có chút khó chịu, đồng thời còn cảm thấy Cố Vô Kế vào hôm qua khẳng định đã điên cuồng nịnh hót, xoát đầy mức độ hảo cảm của Auston, để đổi lấy sự khen ngợi vào hôm nay. Thật là nực cười, cần quái gì phải tỏ ra ân cần thân thiết đối với một NPC không biết khi nào sẽ chết chứ, còn chả biết chắc hắn có thật sự là người hay không cơ.","Dứt lời, Auston liền trực tiếp mở cửa bước vào kho hàng, cửa cũng không bị khóa lại, hắn chỉ cần đẩy nhẹ một cái là đã đi vào được bên trong.","Đám người chơi thấy vậy cũng chỉ có thể căng chặt da đầu lê bước theo sau.","Đèn bên trong kho hàng được bật 24/24, cho nên mọi người có thể thấy rõ ràng những kệ hàng được bày chất đống ở khắp nơi, nhìn đi nhìn lại đều không có điều gì đặc biệt, nếu không phải đã điều tra từ trước, Auston sẽ không thèm đặt chân vào một nơi nhàm chán như thế này.","\"Nhìn qua cũng chả có gì đặc biệt, một chút đồ vật hữu dụng cũng không có.\"","Auston cảm thấy thật thất vọng, tùy tiện đi xung quanh mấy vòng rồi nói:","\"Chúng ta đi chỗ khác thôi.\"","Nhưng vào lúc này, bóng đèn đột nhiên tối sầm lại, có cái chất lỏng gì đó khá là lạnh lẽo từ trên trần nhỏ xuống người của Auston, hắn nhíu mày ngước mắt lên.","\"Kho hàng này còn đểu đến mức bị dột nước?\"","Auston không hề phát hiện, những người theo sau mình bây giờ đều đã sợ đến mức thở cũng không dám, toàn thân cứng đơ bất động tại chỗ. Ánh đèn bỗng lấp loé lên một cái, ở giữa kho hàng lúc nãy trống rỗng không có bất kỳ cái gì, bất thình lình hiện lên thân ảnh đung đưa lơ lửng của một người đàn ông đã chui cổ vào sợi dây thừng treo trên trần nhà. Thân thể hắn không ngừng giãy giụa, dường như hắn đang phải hứng chịu một cảm giác đau đớn đến cùng cực, từng dòng máu tươi nóng hổi từ tai, mắt, mũi, miệng không ngừng chảy xuôi xuống, nhỏ trực tiếp lên trên người của Auston.","Thậm chí bọn họ còn thấy mấy kệ hàng xung quanh đó đều đã bị máu tươi nhiễm đỏ, khung cảnh lúc này phải nói là cực kỳ khủng bố. Đám người chơi đều cảm thấy vô cùng hoảng hốt chỉ có đương sự Auston cái gì cũng không nhìn thấy, yêu khoa học, không tin quỷ thần là vẫn còn ung dung tự tại.","Mồ hôi lạnh của đám người chơi đều tuôn ra như suối, oán niệm của tên ác quỷ này vô cùng nồng đậm, không cần dùng não cũng biết nó vô cùng nguy hiểm, lần này hết thảy là do tên Auston kia tự đi tìm đường chết cho nên bọn họ không có biện pháp hoàn thành nhiệm vụ chi nhánh của hệ thống a!!","Nhóm người Trịnh ca biểu cảm có chút khác thường, lúc nhìn về phía chiếc dây thừng đang treo thi thể, ánh mắt bọn họ tràn đầy khát vọng, nhưng bởi vì sợ hãi nên không dám tiếp cận.","Cố Vô Kế là người thứ nhất cử động cơ thể lùi về phía sau một bước. Thấy vậy đám người chơi đều hết sức kinh ngạc nhìn với theo từng động tác của cậu, trong mắt mang theo vài tia khinh thường, không nghĩ tới Cố Vô Kế- người có quan hệ tốt nhất với Auston ở đây, lại là kẻ đầu tiên có ý định chạy trốn, thật là đáng ghê tởm......","Sau đó liền thấy Cố Vô Kế bỗng chạy nhanh đến bên cạnh Auston, biểu cảm trên mặt hết sức hoảng loạn, hiển nhiên đang thập phần lo lắng.","Đám người chơi thấy vậy ngây ngẩn cả người, bọn họ hoàn toàn không lường trước sự việc này, Cố Vô Kế cư nhiên vẫn muốn bảo vệ tính mạng cho tên cố chủ này, vẻ mặt lo lắng đến như vậy không thể nào làm giả được.","Nhưng trên kia chính là ác quỷ a!! Muốn dựa vào sức người cứu Auston, căn bản không có ai đủ khả năng để làm được việc đó a!","Hay là Cố Vô Kế định dùng một cái đạo cụ cao cấp gì đó để hoàn thành cái nhiệm vụ chi nhánh này? Bị điên rồi sao!? Tuy rằng hoàn thành nhiệm vụ chi nhánh có khả năng sẽ được thưởng lớn nhưng ai mà biết được tên Auston này sẽ còn đi tìm chết biết bao nhiêu lần nữa chứ? Muốn hoàn thành nhiệm vụ này nói thì dễ hơn làm a.","Đủ loại suy đoán muôn màu muôn vẻ không ngừng hiện lên trong tâm "]