["Editor: ThmaiD","Chương 26A","Editor: ThmaiD","Chương 26","Rốt cuộc, \"người\" mà thuyền trưởng muốn triệu hồi ra hiện tại vẫn đang nằm dạng háng trên lưng Cố đại thần của bọn tui đó à nha!!","Nhưng mà bản thân thuyền trưởng vẫn chưa biết được sự thật như đùa này, không bằng nói gã chưa bao giờ nghĩ đến sẽ có ai khác ngoài mình dám làm ra một chuyện \"táo bạo\" đến như thế.","Thế quái nào sẽ có người bị hại còn hăng hái hơn cả kẻ đứng sau màn thao túng, chớp thời gian đem Boss phản diện triệu hồi ra trước chứ?!","Chú ý tới vẻ mặt đầy vi diệu của nhóm người Tưởng Lăng, sắc mặt của thuyền trưởng càng thêm lạnh lẽo, ở trong mắt của gã, mấy kẻ trước mặt này chỉ là một đám nhân loại vô tri ngu xuẩn mà thôi, tầm nhìn ngắn hạn, khăng khăng cố chấp không tin tưởng vị thần minh đáng kính- tín ngưỡng duy nhất của cuộc đời gã tồn tại, giống y hệt đám bố đời mẹ thiên hạ mấy chục năm về trước, dành cả thanh xuân để đi rao giảng đạo lý này nọ nọ kia cho người ta trong khi bản thân chính là một lũ vô học, vô đạo đức.","\"Mặc kệ các ngươi có tin hay không tin, chuẩn bị rửa mắt đi còn kịp đấy! Ngay bây giờ, ta sẽ làm cho thế giới quan nhỏ bé của các ngươi phải đảo lộn lại 180°!!\"","Dứt lời, gã thuyền trưởng liền quỳ xuống, ấn tay lên triệu hồi trận, đem trận mới vẽ được một nửa hoàn thành trọn vẹn, cảm xúc cuồng nhiệt bao phủ hai con mắt hung tợn của gã.","Nếu đặt ở phó bản trước, khi nhìn thấy cảnh tượng trùm biến thái triệu hoán Boss phản diện thì nhóm người chơi bọn họ phỏng chừng đã hoảng đến mức muốn bay đi đầu thai luôn rồi á! Cho dù phải trả bất kỳ giá nào cũng phải đi ngăn cản hành động điên cuồng của thuyền trưởng.","Nhưng lúc này, bọn họ chỉ tùy ý đứng yên tại chỗ, cảm xúc có chút phức tạp, trong lòng thậm chí chẳng thể dấy lên một chút sợ hãi, như diễn viên đã biết trước được kịch bản tiếp theo sẽ xảy ra chuyện gì.","Dưới bàn tay quỉ dị của gã thuyền trưởng, triệu hồi trận sau khi tự động hoàn thiện, đột nhiên phát lên từng cụm ánh sáng xanh lam đầy bệnh trạng, bỗng có một hơi thở đầy áp lực bao trùm toàn bộ căn phòng u tối, bọn họ còn mơ hồ cảm nhận được mùi vị tanh nồng của biển cả xộc vào mũi. Thuyền trưởng có lẽ cũng nhận thấy điều đó, cảm xúc của gã bây giờ đã kích động đến đỉnh điểm.","Ta đã chờ đợi khoảnh khắc này lâu lắm rồi! Để đạt được nó, ta đã khuynh tẫn mọi thứ của bản thân, hiện tại, đã là lúc nghiệm thu thành quả_____","Khoảng mấy chục giây sau, ánh sáng của triệu hồi trận từ từ biến mất, cảm giác quỉ dị, khó chịu bao trùm lên cả căn phòng cũng theo nó đi luôn.","Chả có điều gì khác thường xảy ra cả.","Toàn bộ căn phòng đều trở nên vô cùng yên tĩnh, thuyền trưởng phải nói là cực kỳ sửng sốt, gã không dám tin bản thân sẽ thất bại, ánh mắt hoảng loạn không dám rời khỏi triệu hồi trận ở dưới chân như đang mòn mỏi chờ đợi một một kỳ tích sẽ xảy ra: \"Sao lại thế này? Không thể như vậy được? Ta đã nghiên cứu rất kỹ càng, không có khả năng, không có khả năng sẽ làm ra điều gì sai sót a!!\"","\"Thật ra.....\"","Cố Vô Kế mới kịp rặn ra hai từ đã bị ngữ khí điên cuồng của gã thuyền trưởng đánh gãy: \"Câm mồm! Đây chỉ là một sai sót nhỏ, tiếp theo nhất định sẽ triệu hồi thành công!\"","Cố Vô Kế: \"Tôi không có ý....\"","\"Đừng lắm lời! Ta nhất định sẽ thành công!!\" Biểu cảm trên khuôn mặt thuyền trưởng lúc này càng thêm dồ dại, gã không tin nỗ lực mấy chục năm của bản thân sẽ đổ sông đổ biển, bước sang một bên đất trống cạnh đó, lấy máu tươi trong cơ thể bắt đầu vẽ lại một triệu hồi trận khác.","Triệu hồi trận hoàn thành với tốc độ ánh sáng, qua đây đã giúp chúng ta có thể thấy được thuyền trưởng là một người đầy tâm huyết. Suốt mấy chục năm qua, ông không ngừng nỗ lực học tập, ngày đêm trau dồi tri thức, để đến hôm nay cho dù có phải nhắm mắt để vẽ triệu hồi trận cũng không thể vẽ lệch đi một ly, thiếu đi một chi tiết. Nhưng lần này còn thảm thiết hơn cả lần đầu tiên, triệu hồi trận chả sáng nổi ba giây đã trực tiếp tối sầm lại, giống như vẫn còn khuyết thiếu một cái gì đó hết sức quan trọng.","Nhìn thấy cảnh tượng này, sắc mặt thuyền trưởng tái nhợt đến cực điểm, trong miệng không ngừng lẩm bẩm: \"Tại sao lại như vậy? Tại sao lại như vậy? Ta đã sai ở chỗ nào? Không? Ta không thể sai được? Không thể.....\"","Nhìn hoàn cảnh hiện tại thuyền trưởng phỏng chừng không còn tâm tư đi đánh gãy lời nói của mình, Cố Vô Kế bèn mở miệng: \"Thuyền trưởng! Thực ra, ông không có vẽ sai chỗ nào hết á! Đây chắc chắn là triệu hồi trận đúng chuẩn trăm phần trăm.\"","Thuyền trưởng kinh ngạc nhìn sang Cố Vô Kế, sau đó cười lạnh nói: \"Ngươi thì biết cái quái gì chứ! Đừng tưởng rằng ta triệu hồi thất bại là lũ các ngươi có thể sống sót, cho dù có thất bại thì lũ các ngươi vẫn phải chôn xác tại đây.....\"","\"Tôi biết rất rõ điều đó nha. Rốt cuộc, triệu hồi trận trong phòng nghỉ của ông dùng tốt lắm luôn!\"","Cố Vô Kế thở dài: \"Nói đúng ra, tôi còn phải cảm ơn sự chuẩn bị chu đáo của ông đó.\"","\"Mày nói cái gì? Mày đã làm gì nó?","Thuyền trưởng có chút hoài nghi lỗ tai mình có vấn đề, gã đúng là có vẽ trong phòng nghỉ nửa cái triệu hồi trận để đề phòng bất trắc, nhưng, theo lẽ tự nhiên.... người bình thường nhìn thấy không phải đều trực tiếp xông lên phá trận hay sao a?","\"Tôi đã tiến lên triệu hồi thử a.\"","Thuyền trưởng: \"???\" Excuse me??","\"Sau đó liền thành công.\"","Thuyền trưởng: \"???\"","\"Tín ngưỡng của ngài, hiện tại, đang ở chỗ này nha.\" Cố Vô Kế giãi bày.","Thuyền trưởng cảm thấy Cố Vô Kế đang nhục nhã gã, trên đời này sao có thể xảy ra một chuyện hoang đường đến như vậy, lập tức giận dữ quát: \"Mày cho rằng mày là ai!? Vị thần minh tôn quý đầy vĩ đại kia làm sao sẽ bị một kẻ tầm thường như mày tùy tiện triệu hồi ra____\"","\"Auston\" vốn đang nằm dạng háng trên lưng Cố Vô Kế, lúc này đã đứng trên mặt đất, đôi mắt đang khép hững hờ bỗng mở to ra, vẻ mặt vô cảm nhìn chằm chằm vào gã thuyền trưởng cách đó không xa.","Nhóm người Tưởng Lăng lại cảm nhận một cỗ được hơi thở đầy áp lực khiến cơ thể hít thở không thông, toàn thân không kiềm chế được run rẩy sợ hãi, bọn họ không kịp suy nghĩ gì đã đồng loạt lui về phía sau mấy bước, thậm chí còn không dám ngẩng đầu lên nhìn vào người đối phương, nếu nhìn nhiều tâm trí bọn họ sẽ bị một cái gì đó xông vào tẩy não.","Cách \"Auston\" càng gần, thuyền trưởng cảm thấy bản thân mình càng trở nên không khỏe, máu trong cơ thể giống như cứ chọn đường ngược chiều mà chạy, làm cho khuôn mặt quỷ dị của gã đỏ như quả cà chua, nhưng tất cả đều trở nên không còn quan trọng khi gã đã được diện kiến vị thần minh của đời mình.","Tại sao, tại sao lại xuất hiện một việc hoang đường đến như vậy? Tín ngưỡng của hắn, thần minh của hắn, cư nhiên sẽ bị một tên nhân loại tầm thường dơ bẩn tùy tùy tiện tiện triệu hồi đi ra a?","Tinh thần của thuyền trưởng thiếu chút nữa phải thác loạn, nhưng ít ra nguyện vọng đã được hoàn thành không phải sao? Gã liền nhanh chóng vứt bỏ mấy suy nghĩ vớ vẫn trong não vào sọt rác, vẻ mặt đầy cuồng nhiệt quỳ rạp xuống trước người \"Auston\".","\"Không dám nghĩ tới con còn có thể may mắn diện kiến thân thể bất phàm của đức ngài tôn quý, cho dù đức ngài mới chỉ tạm giáng xuống cơ thể của người khác không phải bản thể thực sự, nhưng điều đó cũng không thể che dấu phong tư tuyệt đại, thiên hạ vô song của đức ngài. Đối với con, điều đó đã đủ trân quý lắm rồi..... Xin đức ngài hãy ra chỉ thị cho tín đồ hèn mọn này! Tất cả mọi thứ trên cái du thuyền này đều là cống phẩm, đức ngài có thể tùy ý hưởng dụng bất kỳ lúc nào.\"","Thuyền trưởng có vẻ đã gấp không chờ nổi muốn đem sinh mạng cho toàn bộ mọi người trên cái du thuyền này, dâng lên làm tế phẩm cho tà thần.","\"Ân, thuyền trưởng, ông cần phải thông qua tôi để hỏi.\" Cố Vô Kế lên tiếng nhắc nhở.","Thuyền trưởng vốn định phản bác nhưng nháy mắt cảm thấy áp lực trên cơ thể biến nặng, vị kia ngay từ đầu chỉ liếc bản thân mình một cái rồi ghét bỏ quay đi nhìn chăm chú vào tên Cố Vô Kế, ánh mắt của vị kia dù không tập trung lên gã nhưng thuyền trưởng lại có thể cảm nhận được nồng đậm điềm xấu, gã nháy mắt minh bạch tình huống hiện tại.","Nếu thần minh đại nhân mà không vừa lòng thì tên Cố Vô Kế kia đã chết từ tám trăm năm về trước rồi a, hiện tại còn có thể nhảy nhót tung tăng như thế này, xem ra đã được đức ngài cực kỳ tán thành.","Thuyền trưởng lập tức cung kính mở miệng: \"Không biết ngài có điều gì sai bảo?\"","Cố Vô Kế có chút kinh ngạc, không nghĩ tới thuyền trưởng sẽ cam tâm phối hợp như vậy. Thái độ còn xoay hẳn 180°.","Nhưng mà nghĩ lại thì cũng chả có gì đáng ngạc nhiên, rốt cuộc Boss đáng sợ nhất phó bản đều đứng ở đây, thuyền trưởng nào dám không phối hợp chứ!","\"Tôi muốn nói cho ông biết một điều.\" Cố Vô Kế nhìn chăm chú vào thuyền trưởng, suy xét khả năng đối phương không thể tiếp thu được sự thật tàn khốc này, ngữ khí chậm rãi hơn: \"Thực ra, ông đã chết.\"","Thuyền trưởng sững sờ, Cố Vô Kế tiếp tục nói: \"Không chỉ mình ông, tất cả mọi người trên du thuyền này, đều đã chết từ lâu rồi.\"","\"Ta sao lại có thể......\" Thuyền trưởng muốn phản bác nhưng mồ hôi lạnh trên trán bỗng tuôn rơi, gã đột nhiên ý thức được điều gì đó.","\"Thuyền trưởng, ông cũng đã sớm nhận ra rồi đi.\" Cố Vô Kế nói tiếp: \"Lúc trước tôi đã ngẫu nhiên phát hiện, mọi người trên cái du thuyền này nhìn qua tuy rằng cùng với những nhân loại bình thường khác không có gì khác biệt, nhưng thực tế chỉ là tất cả đều chỉ là biểu hiện giả dối mà thôi.\"","Từ lúc gặp gỡ nữ quỷ váy trắng trên hành lang đến lúc cứu sống thiếu nữ sắp chết đuối, bọn họ có rất nhiều điểm tương đồng... Còn có ảo giác tại đêm vũ hội, tất cả những điều này gộp lại đã làm Cố Vô Kế dấy lên suy đoán.","Thuyền trưởng cũng đã xác nhận qua, trên cái du thuyền này trước đây chưa từng tổ chức một đêm vũ hội nào, nhưng khi nhìn thấy cảnh tượng tất cả mọi người cùng khiêu vũ, Cố Vô Kế liền phát hiện ra có điểm bất thường.","Nhóm người Tưởng Lăng đều trầm mặc lắng nghe suy luận của Cố Vô Kế, trong lòng bọn họ cũng có rất nhiều điều nghi hoặc.","Lúc này Tưởng Lăng lại nhớ tới một điều kiện để triệu hồi tà thần được ghi trong quyển nhật ký kia, nội dung của nó là, cần thiết phải có một xác chết có liên hệ mật thiết với tà thần để làm vật dẫn nhưng mà ở đó lúc bấy giờ làm quái gì có xác chết đâu..... cho nên hắn mới cảm thấy kinh hãi. ","Nhưng mà nghi thức triệu hồi vẫn diễn ra thành công, điều này cho thấy, ngay từ đầu Auston đã không phải là người sống, cho nên tà thần mới có thể thuận lợi nhập vào trong thể xác của Auston.","Nếu Cố Vô Kế không sớm nhận ra điều này thì cậu sẽ không mạo hiểm đi triệu hồi tà thần.","\"Và sau khi được vị thần minh trước mắt này giải đáp một vài thắc mắc thì tôi hoàn toàn có thể khẳng định.\" Cố Vô Kế vẫn nhìn chăm chú gã thuyền trưởng, thong thả nói ra suy nghĩ của bản thân: \"Kỳ thật, tất cả mọi chuyện kỳ quái trên cái du thuyền này cũng đã từng xảy ra ở rất lâu về trước, lúc đó mọi kế hoạch điên rồ của ông lúc đó đều diễn ra một cách thuận lợi và ông cũng đã thành công triệu hồi ra vị thần minh đầy tôn quý này. Chỉ là sau đó, không biết ông đã cầu xin một nguyện vọng gì mà làm cho toàn bộ du thuyền này đều bước vào một vòng luân hồi không ngừng nghỉ.\"","\"Tôi......\" Thuyền trưởng lấy hai tay ôm lấy cái đầu đau nhức của mình, từng đợt ký ức xưa cũ liên tục tràn về.","\"Mỗi một lần luân hồi, ký ức của các ông đều bị xóa sạch, không thể nhớ được bất kỳ điều gì, chỉ cho rằng bản thân mình vừa mới đặt chân lên cái du thuyền này. Mọi người trên thuyền nhìn qua chẳng khác gì người sống nhưng thật ra chỉ còn là những mảnh tàn hồn.... Và những mảnh hồn còn lại của bọn họ, đều bị trói buộc ở dưới đáy đại dương u tối, ngày ngày chịu đựng vô tận tra tấn, thống khổ, không thể tự giải thoát chính mình. Trong tiềm thức của bọn họ cho rằng, chỉ khi nào leo lên trên du thuyền, giết chết một \"bản thân\" khác, thì mới có tư cách thoát khỏi chốn địa ngục này.\"","Đây là kết quả rút ra từ hai lần mơ thấy ác mộng của Cố Vô Kế. Trong mộng cảnh, Cố Vô Kế có chú ý tới trang phục của những vong hồn dưới nước có nhiều điểm tương tự với cách ăn mặc của đa số du khách trên thuyền, điều này chắc chắn không phải là trùng hợp.","Bọn chúng vô cùng khao khát muốn bò lên trên chiếc du thuyền này là để thay thế một \"bản thân\" khác ở trong đây!","\"Ngài nói không sai, tất cả đều là sự thật.\" Sắc mặt thuyền trưởng tái nhợt, hiển nhiên những suy đoán của Cố Vô Kế đã khiến gã có thể nhớ ra mọi chuyện, gã không khỏi lẩm bẩm một mình: \"Khi đó, tâm nguyện cả đời được lấp đầy, tôi cảm thấy cực kỳ thoả mãn, trong khoảnh khắc đó trong lòng của tôi bỗng dấy lên một nguyện vọng- mong rằng điều này không bao giờ kết thúc.....\"","\"Cho nên ta liền thực hiện nguyện vọng của ngươi.\" Thanh âm vô cảm của \"Auston\" vang lên.","Mọi người xung quanh nghe vậy mới hoàn toàn ngộ ra chân tướng, mồ hôi lạnh trên người tuôn ra như suối. Phương thức thực hiện vọng của tà thần thặc đáng sợ a!! ","Nếu bọn tui mà lỡ tử nạn trên cái du thuyền này, phỏng chừng sẽ có cùng với tất cả vong hồn ở đây bước vào vòng luân hồi a, một lần rồi lại một lần đem sự việc trên thuyền lặp đi lặp lại không hồi kết, còn không ý thức được bản thân đã chết, thừa nhận vô hạn tra tấn dưới đáy biển.","Ngay từ đầu còn nghĩ rằng cái du thuyền này chỉ vì bị ma ám nên phó bản mới có tên là Du Thuyền Ma, bây giờ nghĩ lại đó quả thực là một cái tên chuẩn không cần chỉnh, người đặt rất có tâm! Toàn bộ khách trên du thuyền ngay từ đầu đều chết hết cmnr, không gọi là Du Thuyền Ma thì gọi là cái quái gì nữa!?","Còn thiếu nữ váy trắng kia, theo vòng lặp nguyên bản sẽ phải chết đúng vào thời điểm đó, nhưng lại được Cố Vô Kế cứu sống, một phần trong cơ thể chệch ra khỏi vòng xoáy luân hồi, cho nên nàng mới có thể tỉnh táo trở lại, nhớ được toàn bộ chân tướng nhưng cũng chẳng thể làm gì để thay đổi nó, chỉ có thể đem toàn bộ hy vọng ký thác ở trên người Cố Vô Kế. Vì ngoài Cố Vô Kế, những người khác đều không có khả năng tháo gỡ nan đề này.","[Nhiệm vụ chủ tuyến: Tìm kiếm chân tướng ẩn dấu bên trong du thuyền =&gt; Hoàn thành.]","[Các người đã biết được chân tướng thực sự ẩn dấu trên cái du thuyền ma này. Nhưng, đây vẫn chưa phải là kết thúc. Rốt cuộc, vòng xoáy luân hồi của nó là vô hạn.]","[Nhiệm vụ chủ tuyến new: Sống sót rời đi.]","\"Đêm nay chính là thời điểm cuối cùng của một vòng luân hồi, và từ đây sẽ mở ra vòng luân hồi kế tiếp.\" Thuyền trưởng thực mau bình ổn cảm xúc, nói với nhóm người Cố Vô Kế: \"Nếu các người muốn rời đi, tôi sẽ bảo nhân viên phục vụ gỡ thuyền cứu hộ xuống, các người chỉ cần nhân lúc thời gian chưa kết thúc đặt chân lên là có thể rời khỏi đây.\"","Thật ra thuyền trưởng cũng không mấy quan tâm đến sống chết của nhóm người Cố Vô Kế đâu. Nhưng mà gã ta có vẻ đã cảm nhận được, vị thần minh kia đang đứng bên phe của Cố Vô Kế. Cho nên nhóm người chơi bọn họ cũng nhận được một chút tán thành của thuyền trưởng, ít nhất làm cho gã ta nguyện ý thả bọn họ- những kẻ theo thuyết vô thần rời khỏi nơi quỷ quái này.","Vì trong suy nghĩ của thuyền trưởng, nếu để những nhân loại rác rưởi này được chết trên du thuyền chính là đang làm ô uế tín ngưỡng cao thượng của bản thân gã.","\"Hoá ra thuyền cứu hộ vẫn còn tác dụng a.\" Tưởng Lăng thấp giọng cảm thán. ","Nhưng nếu không tìm ra chân tướng thực sự và đạt được thỏa thuận với thuyền trưởng thì mọi chuyện đi theo một chiều hướng khác. Cho dù đám người Trịnh ca có đợi sẵn bên cạnh cái thuyền cứu hộ không xa rời đi chăng nữa thì chờ đợi bọn họ cũng chỉ có cái chết mà thôi!","Độ khó của phó bản này có vẻ hơi cao thì phải....Tưởng Lăng không dám tưởng tượng nếu không có Cố Vô Kế ở đây, đám người chơi bọn họ có lẽ sẽ vĩnh viễn không thể thoát khỏi nơi này.","Mọi chuyện sẽ quay ngược 180°, kết cục của bọn họ sẽ trở nên cực kỳ điêu tàn.","Đám người Trịnh ca khi nghe thấy tuyên bố của thuyền trưởng đều cảm thấy vui mừng khôn xiết. ","Bọn tui cứ tưởng là phải chết, nhưng Cố đại thần quá ngầu, thế nhưng lại có thể vẽ ra một đường sinh cơ!! Bọn tui chỉ hận không thể lập tức cùng Cố đại thần trao đổi phương thức liên hệ, nếu mỗi lần tiến nhập phó bản đều ôm được cái đùi siu to khổng lồ này thì còn phải sợ không thể sống sót trở về sao!?","\"Được rồi! Cứ để cho mấy đồng "]