["Editor: ThmaiD","Chương 50B: PB thứ 5: Bệnh viện tâm thần bỏ hoang",".....","Những người chơi khác nghe vậy đều cảm thấy Cố Vô Kế là một tên ngốc, đã ở trong phó bản rồi ai mà rảnh rỗi để đi cứu người chứ, giữ được tính mạng cho mình đã là giỏi lắm rồi.","Nữ người chơi Tiểu Liễu tức khắc dùng ánh mắt tràn đầy cảm kích nhìn sang Cố Vô Kế.","\"Tiểu Tôn nói cũng không sai.\" Hồng ca nói: \"Nguy hiểm càng cao thì kỳ ngộ càng lớn, qua mỗi một phó bản, chúng ta phải luôn có ý thức khiêu chiến bản thân mình ở một mức độ nguy hiểm cao hơn, chỉ khi biết vượt qua nỗi sợ hãi của bản thân mình đối diện với những nguy cơ mà phó bản mang lại, thì chúng ta mới có thể tiếp cận được với chân tướng thực sự của phó bản.\"","Cuối cùng Hồng ca phân công bản thân đi phía trước dò đường, Cố Vô Kế và Tiểu Liễu theo sát ngay phía sau, còn đi cuối đoàn là Cận Vũ cùng những người chơi khác.","Những người khác đều muốn cách Hồng ca càng gần càng tốt, nhưng đối phương đã phân công rõ ràng như vậy rồi bọn họ cũng không dám cãi lại, ít nhất đi cuối hàng cũng có cái lợi riêng của nó, nếu phía trước chẳng may xảy ra chuyện gì còn có thể chạy trốn kịp thời.","Đoàn người trực tiếp bỏ qua cái thi thể kia tiếp tục đi về phía trước, cuối cùng cũng đẩy được cửa chính của bệnh viện ra.","Khi cửa chính mở ra, một đợt khí lạnh lẽo đập thẳng vào mặt những người ở đây, khiến cho bọn họ không khỏi đơ cứng người lại trong nháy mắt. Sảnh tiếp khách lúc này chỉ còn là một đống hỗn loạn, giấy tờ sách báo và các loại đồ vật linh tinh khác rơi vãi đầy trên mặt đất, trên đó còn trộn lẫn không ít vết giày dép hỗn độn, thật giống như ở đây đã từng có nhiều người bị thứ gì đó dọa cho tinh thần thác loạn, dẫm đạp lên mọi thứ để có thể thoát được ra bên ngoài.","Ngay bên cạnh đại sảnh là một dãy hành lang thông đến các văn phòng làm việc khác nhau. Mà bên còn lại có một chiếc cầu thang hướng lên tầng trên.","\"Mau xem xem ở đây có tấm bản đồ nào không?\" Hồng ca mở miệng nói, đám người chơi nghe vậy liền bắt tay vào công cuộc tìm kiếm, từ vách tường đến mặt đất không muốn bỏ qua bất kỳ chỗ nào.","Cố Vô Kế đi đến trước quầy lễ tân, cầm một xấp tư liệu ở đấy lên, sau khi chia một phần cho Cận Vũ ở bên cạnh, rồi mới bắt đầu cẩn thận nghiên cứu.","Mặc dù không biết đây là loại tư liệu gì, nhưng biết được càng nhiều thông tin thì càng có lợi.","Chẳng qua là nơi này cũng không có loại tin tức gì hữu dụng, chỉ là một vài tờ giấy đăng ký của những người đến thăm viện mà thôi, Cố Vô Kế tùy tiện lật vài tờ, liền nhìn thấy nét chữ trên trang giấy phía sau đang dần trở nên hỗn loạn.","<i>'Sao lại thế này, mình vừa nhìn thấy thứ gì vậy.... Mấy sinh vật kia sao có thể thật sự tồn tại trên thế giới này. Chẳng lẽ mình cũng bị điên rồi?'</i>","<i>'Không, không đúng, nó không phải chỉ là ảo giác của một mình mình, mà nó thực sự tồn tại!!'</i>","Chữ viết đến đoạn này đột nhiên xoẹt xuống một nét thật dài, người viết hiển nhiên đã bị ai đó hoặc là một thứ gì đó làm cho giật mình.","Cố Vô Kế đọc đến đây, bỗng nhiên cảm nhận được điều gì đó, ngẩng đầu lên nhìn về phía dãy hành lang u ám bên kia.","Nơi này thật sự quá tối, nếu chỉ dùng mắt thường để quan sát thì rất khó để tìm ra được điểm gì khác biệt, nhưng với bản năng nhạy bén, cậu ngay lập tức nhận ra có điều gì đó không ổn ở dãy hành lang bên kia.","\"Tôi tìm thấy bản đồ rồi!\" Thanh âm kinh hỉ của một người vang lên, sau đó hắn liền lôi điện thoại ra chụp tách một cái.","Những người khác có vẻ muốn tiến lên phía trước thám thính, Cố Vô Kế đang định mở miệng nhắc nhở, nhưng Hồng ca có vẻ cũng phát hiện ra có gì đó bất thường, vội vàng lên tiếng cảnh báo: \"Mọi người cẩn thận, có chuyện không ổn sắp xảy ra!\"","Hắn vừa dứt lời, bên trong dãy hành lang bỗng truyền đến những âm thanh khiến cho con người ta phải sởn gai ốc, ngay sau đó có một con quái vật chậm rãi bò ra.... Không sai, thứ tởm lợm này chỉ có thể dùng hai từ 'quái vật' để hình dung, hình thể của nó rất lớn, thân mình còn thập phần vặn vẹo, tựa như loại sinh vật chỉ có thể xuất hiện ở trong ác mộng vậy.","Lúc nhìn thấy con quái vật này trong nháy mắt, đám người chơi liền biết cho dù mình có sử dụng loại đạo cụ nào đi chăng nữa cũng không thể đối phó được với thứ này, vội vã chạy đến cái cầu thang ở hướng ngược lại, vội vã tiến lên tầng trên.","Sau khi lên được tầng hai, âm thanh phía dưới cũng không có biến mất, mặc dù con quái vật kia hành động chậm chạp, nhưng nhìn qua liền biết rất khó đối phó.","\"Gay to rồi, chúng ta phải tìm được một căn phòng nào đó để trốn thôi, nếu không sẽ bị con quái vật kia bắt được.\"","Người kia vừa dứt lời, thân thể mọi người lại lâm vào chấn động, tại dãy hành lang tầng hai, cũng có không ít bóng đen đang muốn đi tới bên này.","Ánh mắt của đám người chơi tức khắc nhìn sang phía cầu thang lên tầng ba, hiển nhiên muốn tiếp tục trốn lên tầng trên.","\"Không được, không thể lên tầng ba.\" Cố Vô Kế đột nhiên nhớ ra điều gì đó, lên tiếng nhắc nhở: \"Vừa nãy cái cửa sổ kia vỡ là ở trên tầng ba, nếu đi lên trên đó, có khi sẽ phát sinh nhiều chuyện càng thêm đáng sợ.\"","Thân thể Tiểu Liễu lúc này run rẩy liên tục, nàng sợ hãi ôm chặt lấy hai tay của chính mình, còn đồng đội của nàng trên mặt mang theo vài phần xin lỗi chạy sang nhập hội với những người chơi ở bên kia, hiển nhiên không muốn bị nàng liên lụy đến.","\"Cậu đang nói lảm nhảm cái gì vậy! Mọi chuyện đã đến nước này rồi, không đi lên chẳng lẽ đứng ở đây đánh nhau với quái vật hay sao?\"","\"Cho dù cô ta có xảy ra chuyện gì thì thế nào? Nếu không đi lên, tất cả mọi người đều chết hết!\"","Những người chơi khác đều cảm cực kỳ thấy bất mãn đối với lời nhắc nhở của Cố Vô Kế, căm giận nhìn lại, đối mặt với sinh tử của bản thân, bọn họ không rảnh quan tâm đến tính mạng của ai ngoài mình cả.","Nhưng ngay vào lúc này, cầu thang tầng ba bỗng trên đến tiếng thứ gì đó lộp cộp lộp cộp đập vào từng bậc thang, chớp mắt sau đó, một cỗ thi thể lăn xuống rồi dừng lại ngay trước mặt bọn họ, khuôn mặt dữ tợn của thi thể trùng hợp đối diện với tầm mắt của tất cả mọi người.","Mọi người lúc này đều ngây ngẩn hết cả ra, khuôn mặt của cái thi thể này rõ ràng trùng với khuôn mặt của một nam người chơi trong đội ngũ.","Cả đám tức khắc lâm vào trầm mặc, thực hiển nhiên tầng ba đã không còn là chỗ trốn thích hợp nữa, nếu tùy tiến đi lên có khi sẽ phải trả giá tới hai mạng người.","Hơn nữa điều này đã chứng minh một điều, cỗ thi thể bọn họ gặp ở bên ngoài kia không phải là cách thức ra oai phủ đầu của quỷ hồn trong phó bản này, mà thi thể mang hình hài của bọn họ, có khi cũng đang nằm ở một ngóc ngách nào đó bên trong cái bệnh viện tâm thần kinh khủng này, cứ nghĩ đến điều này, cả đám người không khỏi rùng mình một cái.","Cố Vô Kế không chút do dự bước thẳng sang bên kia, dưới con mắt khiếp sợ của nhóm người chơi, cẩn thận xem xét cỗ thi thể mới xuất hiện, cậu liên tục dùng tay lật đi lật lại cỗ thi thể để tiện bề quan sát, trong mắt thậm chí còn lóe lên những tia sáng tràn đầy hứng thú ------ Cố Vô Kế có vẻ đang suy ngẫm xem, mấy cái thi thể xuất hiện ở nơi này đến tột cùng đang muốn nói lên điều gì.","Nhưng dưới con mắt của những người chơi khác, bọn họ đều cảm thấy vô cùng phức tạp, đặc biệt là vị nam người chơi có gương mặt trùng với cỗ thi thể. Tên Tôn Thời này rốt cuộc đang muốn làm cái gì? Ngoại trừ việc thích làm người tốt, còn có cái đam mê đặc thù gì gì đó đối với mấy cỗ thi thể hay sao??","Nếu không phải Cố Vô Kế lớn lên cảnh đẹp ý vui, làm người khác nhìn vào vui vẻ thoải mái, chỉ sợ cậu đã bị những người ở đây xem như là biến thái bệnh hoạn.","Mấy bóng dáng trong hành lang đã sắp tiến lại gần, không ngờ lại là mấy quỷ hồn với gương mặt trắng bệch ăn vận quần áo bệnh nhân, mắt của chúng nó đều nhắm tịt lại, bước đi vật vờ lang thang không có mục tiêu cụ thể, có vẻ vẫn chưa phát hiện ra những nhân loại đang đứng ở bên kia.","\"Xem ra chúng nó không phải là loại quỷ hồn thích trực tiếp lao vào giết người.\" Hồng ca vội vàng mở miệng: \"Chúng ta chỉ cần không phát ra tiếng động, chắc hẳn có thể qua mắt được bọn chúng, mọi chuyện vẫn nằm trong tầm kiểm soát, không có nguy cấp như tưởng tượng.\"","Hiện tại nên làm như thế nào đều đã thực rõ ràng, cuối cùng không một ai dám phát ra tiếng động, huống hồ âm thanh của con quái vật dưới tầng đang ngày càng lớn hơn, đoàn người lập tức đi rón rén về phía trước. Ai nấy đều lôi đạo cụ phòng thân của mình ra cầm sẵn trong tay, chỉ đợi khi có chuyện gì đó không may xảy ra liền giơ lên chống đỡ.","Cố Vô Kế thấy vẻ mặt Cận Vũ tràn đầy sợ hãi, nghĩ là một newbie mới chơi chắc không đủ tích phân để mua loại đạo cụ phòng thân gì đó đi, liền lôi một lá bùa trong lồng ngực ra đưa cho hắn: \"Cầm lấy, nếu gặp nguy hiểm liền che nó trước mặt.\"","May là lúc trước khi mua bùa trong cửa hàng hệ thống để bán cho Hạ Dương Sóc vẫn còn thừa không ít, hiện tại vẫn còn đủ để chia cho mỗi người ở đây một tấm.","Cận Vũ tức khắc vô cùng cảm động nhìn về phía Cố Vô Kế, nước mắt đều phải rớt xuống mấy giọt: \"Tôn đại ca, cảm ơn rất nhiều, nếu không có anh, em thật sự không biết nên làm gì bây giờ nữa.\"","\"Không có gì.\" Cố Vô Kế mở miệng: \"Anh chỉ làm những việc mình cảm thấy nên làm mà thôi. Khi anh vẫn còn là newbie, cũng có người sẵn sàng vươn tay giúp đỡ.\"","Mặc dù người giúp đỡ cậu, thật ra lại là một nữ quỷ trong phó bản.","Những người khác thấy vậy, trong lòng không khỏi lắc đầu, bọn họ vốn cảm thấy Cố Vô Kế là một kẻ đầy tâm cơ và thủ đoạn, nhưng hiện tại xem ra..... Tâm cơ và thủ đoạn thì không thấy, chỉ thấy suy nghĩ và hành động chẳng khác gì một tên ngốc, mặc dù rất tốt bụng, nhưng mà tốt bụng trong phó bản vốn chẳng mang lại lợi ích gì, đã thế nhìn qua còn có niềm đam mê đặc thù với mấy cái thi thể đẫm máu.","Hồng ca đi tuốt ở đằng trước, hắn cẩn thận tránh đi mấy quỷ hồn người bệnh đi lang thang không xung quanh hành lang, thực nhanh liền chui được vào một căn phòng bệnh.","\"Hồng ca đã đi vào! Chắc chắn không có nguy hiểm gì rồi.\"","\"Chúng ta cũng nhanh chân lên thôi.\"","Những người khác vội vã đuổi theo. Mặc dù nhân cách đều chả ra gì, nhưng thực lực thì vẫn phải có, đã trải qua nhiều phó bản đến như vậy, loại việc như thế này vẫn còn dễ chán, nếu dễ thế này mà vẫn có thể phạm sai lầm thì đi chết luôn đi chứ sống làm gì cho nhục.","Chỉ có một lần hú hồn hú vía, đám người đang hành động hết sức bình thường, thuần thục lướt qua những quỷ hồn lang thang, thì bỗng nhiên có một quỷ hồn tự dưng quay người lại, suýt chút nữa đụng vào một người chơi, nhưng may mắn là người đó có phản xạ nhanh, kịp thời lánh sang một bên, rồi nhanh chóng luồn thân vào bên trong phòng bệnh.","Cố Vô Kế để cho Cận Vũ đi phía trước, còn chính mình đi cuối áp trục, phòng ngừa có chuyện ngoài ý muốn xảy ra.","Cận Vũ lúc này trên mặt đã tràn đầy mồ hôi lạnh, cho dù nhìn qua khá là nỗ lực, nhưng thân thể vẫn không ngừng run rẩy, cho nên bước đi khá là loạng choạng, nhiều lần suýt chút nữa đụng phải mấy quỷ hồn xung quanh.","Những người chơi đã đến được phòng bệnh đều hướng mắt ra bên ngoài quan sát tính huống bên ngoài, thấy một màn như vậy trong lòng đều thầm may mắn, may mắn là bọn họ không có tạo quan hệ gì với cái tên newbie ngu xuẩn kia, nếu không thì người đi cuối cùng hứng chịu mọi sự tra tấn chẳng phải sẽ là bọn họ hay sao.","\"Đừng quá khẩn trương.\" Cố Vô Kế mở miệng trấn an: \"Em cứ xem bọn họ như là những người bình thường khác là được, không có gì đáng sợ cả, đoạn đường còn lại cũng không xa.\"","\"Vâng, vâng.\" Cận Vũ hiển nhiên đã được Cố Vô Kế trấn an thành công, nhưng ngay lúc hắn sắp tiếp cận căn phòng bệnh, thì cầu thang tầng trên đột nhiên những tiếng động mãnh liệt, làm cho mấy quỷ hồn bệnh nhân quanh đây ngay lập tức lâm vào hoảng loạn, một quỷ hồn đứng ngay cạnh Cận Vũ bất ngờ xoay người đụng vào hắn.","Đám quỷ hồn vốn đang lâm vào hoảng loạn, đột ngột mở mắt ra, lộ ra đôi tròng mắt đen nhánh không lòng trắng như một cái hố sâu vạn trượng, người nào bị đối mắt kinh khủng đó nhìn vào đều phải nổi hết da gà da vịt lên.","Thân thể Cận Vũ không khỏi cứng đờ lại, bỗng một lực đẩy mạnh mẽ từ phía sau ập tới, hắn lảo đảo một cái cả người liền bị đẩy vọt vào bên trong căn phòng bệnh trước mắt, Cận Vũ kinh ngạc quay đầu nhìn lại, ngữ khí không dám tin cùng cảm động: \"Tôn đại ca!!\"","Cố Vô Kế vươn tay đẩy Cận Vũ một phen, dưới động tĩnh lớn như vậy, ánh mắt của tất cả quỷ hồn quanh đây đều tập trung hết lên người cậu.","Đám người chơi trốn trong phòng bệnh đều bị hành động bất ngờ của Cố Vô Kế chấn kinh lại, bọn họ không nghĩ rằng, vì cứu một người không thân cũng chả quen, Cố Vô Kế lại có thể làm đến bước này, một người như vậy sao có thể sống sót leo lên đến tận phó bản trung cấp được cơ chứ.","Trong lòng bọn họ không khỏi sinh ra vài tia kính nể. Đồng thời cảm thấy có chút tiếc hận, dù sao hiện tại Cố Vô Kế muốn thoát khỏi đám quỷ hồn kia chỉ có thể sử dụng đạo cụ mà thôi, mà đạo cụ dùng một cái là thiếu một cái..... Điều này cũng khiến cho tỷ lệ sống sót của cậu ta thu nhỏ đi đáng kể.","Cố Vô Kế bị nhiều đôi mắt nhìn chăm chú như vậy, vẻ mặt vẫn vô cùng bình tĩnh, vỗ nhẹ bả vai của quỷ hồn trước mặt: \"Lúc này hẳn đã đến giờ trở về phòng bệnh rồi đi, vậy sao các cậu vẫn còn đứng ở ngoài này, có phải lại lạc đường rồi đúng không?\"","Vừa dứt lời, cậu liền lôi con dao phay cất trong lồng ngực ra, giơ giơ trước mặt mấy quỷ hồn một lượt, trên con dao vẫn mang theo một cỗ oán khí mãnh liệt, lúc trước lại còn được Cố Vô Kế dùng để chém giết không ít quái vật tại thế giới trong gương, cho nên khí thế mà nó tỏa ra phải nói là cực kỳ khủng bố.","Thân thể nhóm quỷ hồn bệnh nhân đều cứng đờ lại. Cho dù tinh thần bọn chúng không được bình thường đồng thời đã biến thành quỷ đi chăng nữa, cũng có thể cảm nhận được sự nguy hiểm mà con dao phay này mang lại, nếu như bị con nó chém trúng, ngay cả khi đã biến thành quỷ cũng phải bị chém đến hồn phi phách tán.","\"Không sao đâu, đừng lo, tôi sẽ dẫn các cậu trở lại phòng bệnh.\" Cố Vô Kế mở miệng đồng thời còn không quên nở một nụ cười đầy thân thiện.","Cậu hoàn toàn không nhận ra việc mình cầm con dao phay giơ lên chẳng khác gì đang muốn dùng bạo lực uy hiếp 'người' khác. Cậu chỉ cảm thấy mấy bệnh nhân này dù sao cũng đã biến thành quỷ hết cả rồi, nếu mà mình lôi con dao phay này ra chơi chung với bọn họ, sẽ tạo được một bầu không khí tương đồng hoà hợp với chúng quỷ hồn, đồng thời khiến bọn họ sinh ra cảm giác thực thân thiết và dễ đồng cảm với nhau hơn","Cố Vô Kế cảm thấy bản thân mình quả thực vô cùng tri kỷ."]