["Chương 62<br>Editor: ThmaiD","Cố Vô Kế đang bị quỷ hồn bao vây mắt thấy sắp phải mất mạng, nháy mắt sau khi nghi thức triệu hoán lệ quỷ thành công, những vong hồn dưới chân Cố Vô Kế theo bản năng đột nhiên cảm nhận được một mối nguy hiểm to lớn sắp ập tới, chúng nó bây giờ đã sợ hãi đến độ chỉ muốn tan biến khỏi nơi này ngay lập tức. Nhưng lại có một loại lực lượng không biết tên cản lại, khiến chúng nó chỉ có thể nằm bò dưới chân Cố Vô Kế không ngừng run rẩy. ","Ngay cả ba nữ quỷ oán khí ngút ngàn kia cũng không phải là ngoại lệ, biểu cảm trên mặt tràn đầy sợ hãi, cả ba đều hốt hoảng lùi về phía sau không còn dám tiếp cận Cố Vô Kế nữa.","Còn bản thân Cố Vô Kế thì nhanh chóng lôi đồng hồ quả quýt trong túi áo ra, nếu lệ quỷ được triệu hồi đến làm phản, thì cái đồng hồ quả quýt này sẽ là cơ hội cuối cùng để cậu bỏ trốn.","Ninh đại sư bên kia thấy vậy không khỏi rùng mình một cái, ánh mắt kinh ngạc nhìn về phía Cố Vô Kế, trên mặt bắt đầu lộ ra vài phần kiêng kị: \"Chết tiệt, mày còn muốn làm cái quái gì nữa?\"","Hắn vốn cho rằng bản thân mình đã nắm chắc thắng lợi trong tay, ấy thế mà đối phương vẫn còn át chủ bài chưa kịp tung ra, đã thế con át chủ bài kia còn có thể bức lui ba nữ quỷ khát máu, loại lực lượng mạnh mẽ này rốt cuộc phát ra từ đâu? Chẳng lẽ trên người tên Cố Vô Kế kia vẫn luôn tiềm tàng một con lệ quỷ khủng bố!?","Sau khi ý thức được điểm này, Ninh đại sư chỉ muốn rũ bỏ tất cả mà khóc thét lên như một đứa trẻ. Cuộc sống này khó qua quá!","Không, cho dù tình huống có xấu như thế nào đi chăng nữa....... Ninh đại sư vẫn kiên quyết không chịu nhắm mắt buông xuôi, não vẫn hoạt động hết công suất để tìm ra cách nắm lại thế chủ động. ","Tại sao Cố Vô Kế lại không sử dụng chiêu này ngay từ đầu mà phải đợi đến bây giờ? Chắc chắn là do mức độ nguy hiểm của chiêu này quá lớn hoặc là khi sử dụng nó có thể sẽ gây ảnh hưởng xấu tới cơ thể, một khi đã như vậy thì mình vẫn còn cơ hội.","Cố Vô Kế bên kia đột nhiên cảm nhận được một hơi thở lạnh như băng phả vào gáy của mình, khiến cậu không khỏi hít một hơi thật sâu để lấy lại bình tĩnh, ngay sau đó Cố Vô Kế không hiểu sao liền sinh ra cảm giác, dường như có đôi bàn tay lạnh lẽo nào đó đang từ từ đưa lại về phía mình, khẽ chạm vào một cái rồi lao nhanh đến ôm chầm lấy thân thể cậu từ phía sau. ","Cố Vô Kế lúc này đang cảnh giác đến cực điểm. Cậu không biết lệ quỷ sau lưng mình sẽ là ai, chỉ mong sẽ là chủ nhân của phó bản đảo hoang lúc trước, anh ta là quỷ hồn ôn nhu và dễ nói chuyện nhất mà Cố Vô Kế đã từng gặp, nếu không thì bé quỷ Anh trong phó bản thứ hai cũng được, bé không những đáng yêu, mà bé còn rất biết nghe lời nữa. Ngoại trừ hai lệ quỷ kể trên ra thì còn lại toàn những nhân vật cực kỳ khó đối phó. ","Đặc biệt là Boss trong phó bản thứ nhất, mặc dù Cố Vô Kế rất cảm kích trước món quà mà đối phương đã trao tặng, nhưng khi gặp đối phương bản thân mình tuyệt đối không thể mở mắt ra, chỉ cần hé mắt một chút thôi là đã có thể bị mất mạng luôn rồi.","Vào lúc thân thể Cố Vô Kế đang vô cùng khẩn trương, đôi bàn tay lạnh lẽo đang ôm chầm lấy cậu từ phía sau lưng khẽ cử động, lực tay của đối phương mềm nhẹ như đang vỗ về người yêu, mỗi cái vỗ dường như còn mang theo vài phần quyến luyến ỷ lại không muốn xa rời, đối phương thậm chí còn dùng mặt cọ cọ lên lưng Cố Vô Kế cầu an ủi.","Cái chiều cao này?","Cho dù đã vắt hết óc ra để suy nghĩ, nhưng Cố Vô Kế cũng chẳng thể đoán được rốt cuộc là vị Boss trong phó bản nào mới có thể có cái chiều cao đặc biệt này....... Đây là không muốn cho tui đoán, bắt tui phải quay lại để chứng thực chứ gì!!","\"Đại ca ca, đã lâu không gặp.\"","Sau khi nghe thấy thanh âm này, Cố Vô Kế lập tức quay đầu lại nhìn về phía chủ nhân giọng nói, không khỏi sửng sốt: \"Em là......\"","Xuất hiện trước mắt cậu lúc này là một thiếu niên xinh đẹp nhìn qua chỉ mới mười bốn mười lăm tuổi, khuôn mặt tràn đầy ý cười, khi nói chuyện còn cố ý làm ra một bộ ngoan ngoãn cầu khen ngợi trông đáng yêu cực kỳ: \"Không nghĩ tới chúng ta sẽ gặp lại nhau nhanh đến như vậy đấy, trong khoảng thời gian này em đã nỗ lực học hỏi rất nhiều thứ, nhất định sẽ không để đại ca ca phải thất vọng!\"","Cố Vô Kế lập tức nhớ ra, đây không ai khác chính là bé quỷ Anh trong phó bản nhà trọ ma quái lúc trước. Quỷ hồn đúng không hổ là một tồn tại phi khoa học, mới đây thôi vẫn còn là một em bé bụ bẫm đáng yêu đầu không cọng tóc, ấy thế mà bây giờ đã trở thành một thiếu niên xinh đẹp như vầy rồi.","Cố Vô Kế cảm thấy vận khí hôm nay của mình rất không tồi, bèn vươn tay xoa đầu khích lệ thiếu niên, khuôn mặt vốn nhợt nhạt nhạt đến trong suốt của đối phương tức khắc bị nhuộm đỏ, hiển nhiên đang cảm thấy vô cùng vui vẻ vì động tác thân mật của Cố Vô Kế. ","Khi nhìn thấy tình huống kỳ ba trước mắt, Ninh đại sư trực tiếp ngây dại. Tên, tên Cố Vô Kế này rốt cuộc đã bỏ bùa mê thuốc lú gì mà tên lệ quỷ này đồng ý làm tình nhân của mình thế nhỉ!? Mức độ biến thái này quả thực đã vượt ra khỏi những gì mà hắn có thể tưởng tượng được. ","Hơn nữa lệ quỷ dễ tán lắm à?! Sao chẳng thấy có nữ quỷ xinh xẻo quyến rũ nào đến làm quen với tui nha....... ","\"Được rồi, hiện tại không phải là lúc để chúng ta ôn chuyện.\" Thiếu niên biết Cố Vô Kế triệu hoán mình đến đây khẳng định có việc gì đó cần đến mình, trực tiếp đi đến trước mắt Cố Vô Kế, lúc nhìn thấy đám vong hồn dưới chân cậu, biểu cảm trên mặt nháy mắt trở nên âm lãnh đến cực điểm, hoàn toàn trái ngược với vẻ mặt bé ngoan cầu khen ngợi khi đối diện với Cố Vô Kế.","\"Ai cho phép các người chạm vào anh ấy?\" Thiếu niên nhẹ giọng nói, đám vong hồn dưới chân run rẩy càng thêm kịch liệt, nhưng không để chúng nó phát ra bất kỳ tiếng động nào, thiếu niên đã phất tay một cái, đám vong hồn tức khắc tan biến vào trong không khí.","Cái phất tay của thiếu niên không chỉ đơn thuần là khiến cho đám vong hồn tạm thời biến mất khỏi nơi này, mà chính là trực tiếp làm tan rã cấu trúc linh hồn của bọn chúng. Những vong hồn này về sau coi như bỏ, bọn chúng sẽ không bao giờ có thể hấp thu oán khí dự trữ năng lượng được nữa, mà chỉ có thể làm thức ăn trên đĩa của những quỷ hồn mạnh hơn mình.","Nghĩ đến việc bản thân mình phải giữ hình tượng hiền lành trong sáng trước mặt Cố Vô Kế, thiếu niên quyết định tha cho chúng nó một mạng, nhưng vẫn tiếp tục tiến về phía trước.","Cho dù thiếu niên đã 'nhân từ' đến như vậy, nhưng vẫn khiến cho Ninh đại sư đừng nhìn một bên cảm thấy tên lệ quỷ đội lốt trẻ vị thành niên kia đáng sợ vc ra! Phỏng chừng chỉ có bản thân hắn mới cảm thấy chính mình hiền lành đáng yêu đi!","Theo bước chân của thiếu niên, ba nữ quỷ trốn ở đằng xa đều bị một loại lực lượng vô hình khống chế bước về phía thiếu niên, các nữ quỷ bây giờ đã sợ hãi đến cực điểm, toàn thân run lẩy bẩy, cho dù não bộ đã mất đi khả năng tư duy, ánh mắt trong vô thức vẫn toát ra vài tia khẩn cầu xin tha thứ.","Cố Vô Kế lúc này đang bận chọn lựa đạo cụ trong không gian hệ thống để xử lí tay đại sư họ Ninh, nên tạm thời không rảnh để tâm đến những tình huống xảy ra xung quanh mình. ","Hơn nữa, lúc thiếu niên hành động, Cố Vô Kế có cảm giác thể lực của mình đang không ngừng bị rút cạn, độ nhạy bén của trí não cũng chậm dần đi, quả nhiên triệu hoán lệ quỷ vốn không phải là chuyện dễ dàng gì....... ","Cho tới bây giờ, Cố Vô Kế mới phát hiện một màn như vậy, cậu vội vã chạy tới, mở miệng ngăn cản: \"Đừng động thủ, bọn họ vẫn chưa kịp làm gì cả. Thật ra bọn họ cũng chỉ là những con rối tội nghiệp bị kẻ đứng sau màn giật dây điều khiển mà thôi...... Nếu có thể anh hy vọng em có thể giúp bọn họ khôi phục lại sự tự do. Được không?\"","\"Tất nhiên là được rồi.\" Thiếu niên sao có thể từ chối lời đề nghị của Cố Vô Kế được cơ chứ, tuy hắn rất muốn tiêu diệt hết những kẻ xúc phạm đến Cố Vô Kế, nhưng nếu Cố Vô Kế đã nói như vậy, thì hắn tất nhiên phải đồng ý rồi.","Thiếu niên lập tức ngoan ngoãn gật đầu, sau đó bèn vươn tay chộp lấy phần không khí phía sau lưng của ba nữ quỷ, tưởng sẽ vồ hụt nhưng không ngờ lại túm được ba sợi tơ màu đỏ.","Ba sợi tơ màu đỏ này lần lượt kết nối với thân thể của ba nữ quỷ, khiến các cô mất đi khả năng tư duy mà chỉ có thể bị động thừa nhận, đó là một cảm giác vừa đau đớn vừa bất lực. Đau đớn vì linh hồn bị xuyên thủng, bất lực vì không thể tự giải thoát cho chính mình, ngày qua ngày phải răm rắp nghe theo lệnh của kẻ đã hại chết mình.","Ninh đại sư thấy thế biểu cảm trên mặt tức khắc tràn đầy sợ hãi: \"Mày, mày sao có thể......\"","Cố Vô Kế nhìn thấy ba sợ tơ liền xác định đây chính là công cụ Ninh đại sư dùng để khống chế ba nữ quỷ, lập tức dùng ánh mắt ra hiệu bảo thiếu niên phá hủy nó.","Nhận được chỉ thị của Cố Vô Kế, thiếu niên tức khắc dùng tay kéo đứt ba sợi tơ, Ninh đại sư bên kia có vẻ đã bị phản thệ nghiêm trọng, trực tiếp phun ra một đống máu tươi, mà tròng mắt của ba nữ quỷ cũng dần trở nên thanh tỉnh, bọn họ đều vô cùng cảm kích nhìn về phía Cố Vô Kế, sau đó thân mình liền hòa vào trong bóng tối.","Nói ra thì dài chứ làm tất cả mấy việc kể trên tính ra mới chỉ hơn một phút, thời gian còn lại vẫn thừa đủ để xử lý rớt Ninh đại sư. ","Trong lòng Ninh đại sư lúc này đã sợ hãi đến cực điểm, hắn biết bản thân mình hiện tại đã bị dồn vào đường cùng, trông chờ vào may mắn để thoát thân là mơ mộng hão huyền, đối thủ của hắn hiện tại vốn không phải là một nhân loại bình thường! Ninh đại sư không chút do dự lấy dao găm đi một nhát trên cổ tay, dùng máu tươi vội vã bôi bôi vẽ vẽ cái gì đó trên mặt đất.","Lớp sương mù hắc ám xung quanh tức khắc chui ra một lô một lốc quỷ hồn đủ các thể loại, mỗi quỷ hồn đều dùng cặp mắt tràn đầy oán hận nhìn về phía Ninh đại sư, nhưng lại bị thứ gì đó trói buộc nên không thể xúc phạm đến hắn, chỉ có thể cắn răng lao đến tấn công Cố Vô Kế. ","Nhóm quỷ hồn này nếu tính ra chắc phải lên đến một con số khổng lồ, trong vô thức đã triển khai chiến lược lấy thịt đè người, dùng số lượng áp chất lượng. ","Trên thực tế, trường hợp bị bao vây quần ẩu như thế này Cố Vô Kế đã gặp rất nhiều, nên cậu cũng chẳng cảm thấy sợ lắm, đuôi mày chỉ khẽ nhíu lại một chút mà thôi. Thấy Cố Vô Kế nhíu mày, thiếu niên vội vàng đi đến chắn trước mặt cậu, ngữ khí đắc ý như được mùa: \"Có em ở đây, sẽ không để anh chịu tổn thương. Đừng sợ, chỉ là một đám quỷ hồn cấp thấp mà thôi.\"","Ánh mắt Cố Vô Kế nhìn về phía thiếu niên tràn đầy vui mừng, đưa tay vòng qua bả vai của đối phương, rồi đi đến bên cạnh ghé vào tai đối phương nói cái gì đó. ","......","Trình gia chủ và Trình Gia may mắn đã lâm vào hôn mê, chứ nếu vẫn còn thức thì chắc đã bị một màn rậm rạp quỷ này dọa đến tâm lý thác loạn luôn rồi, từ nay về sau sẽ khó có thể sống vô tư như những con người bình thường khác.","\"Chết tiệt.\" Mồ hôi lạnh rên trán Ninh đại sư tuôn ra xối xả, hắn đương nhiên biết mấy oan hồn cấp thấp kia không thể đấu lại với lệ quỷ của Cố Vô Kế, nhưng chỉ cần kéo dài một chút thời gian nữa thôi, là hắn có thể khống chế thành công lệ quỷ Trình Già bên này rồi.","Mà lúc này, thân hình của Trình Già đã bắt đầu trở nên trong suốt, giống như muốn trực tiếp nhập vào cơ thể của Trình Gia vậy.","Nghi thức phát triển đến bước này có thể xem như đã hoàn thành được một nửa, chỉ cần đợi một lúc nữa thôi là hắn có thể khống chế được Trình Già rồi, mà một khi khống chế được Trình Già thì Cố Vô Kế căn bản không còn là đối thủ của hắn.","\"Sắp xong rồi, mọi chuyện vẫn theo đúng kế hoạch.\" Ninh đại sư khẩn trương lấy tay áo quệt đi lớp mồ hôi ở trên trán, trong lòng không ngừng kích động, tùy tiện băng lại vết cắt trên cổ tay, khi đang định dùng thêm một thủ đoạn đặc thù để xúc tiến bước phân hóa cuối cùng thì......","Một bàn tay thò tới chộp lấy cổ tay của hắn, hắn quay ra thì thấy Cố Vô Kế đã tiến tới bên cạnh mình từ lúc nào không hay. ","Số lượng quỷ hồn bên kia thực sự quá nhiều, cho dù là quỷ Anh cũng phải mất một khoảng thời gian để đối phó, nếu chờ quỷ Anh giải quyết xong thì Trình Gia chắc gì đã còn sống, cho nên Cố Vô Kế quyết định đích thân ra tay.","Mặc dù nghi thức triệu hoán lệ quỷ khi nãy đã rút đi phần lớn thể lực của Cố Vô Kế, nhưng sau khi tự buff thêm trị liệu thuật, Cố Vô Kế liền cảm thấy bản thân mình khỏe hơn không ít...... Trị liệu thuật quả thực vô cùng hữu dụng, vừa có thể trị liệu cho người khác lại vừa có thể trị liệu chính mình.","Tuy hiện tại thể lực của Cố Vô Kế vẫn chưa khôi phục lại trạng thái đỉnh cao, nhưng để áp đảo một kẻ trói gà không chặt như Ninh đại sư thì lại dễ như trở bàn tay.","Ninh đại sư lúc này có cảm giác cổ tay của mình đang bị một cái còng sắt khóa cụp lại, toàn thân đều choáng váng. Tên Cố Vô Kế này cmn vẫn còn là người sao? Chẳng lẽ kẻ mà mình đối phó ngay từ đầu không phải là người mà lại là quỷ? Nếu thật là như vậy thì những hành động kinh người của đối phương đều có thể giải thích được. ","\"Mau dừng tay lại.\" Cố Vô Kế lạnh lùng nhìn hắn, giọng nói trong vô thức mang theo vài phần dồn dập: \"Nếu không thì tôi không dám đảm bảo tiếp theo ông sẽ gặp phải chuyện gì đâu đấy.\"","\"Sợ quá cơ, có ngon thì làm luôn đê!\" Ninh đại sư thật ra đã bị những lời của Cố Vô Kế đe dọa thành công, nhưng vẫn mạnh miệng lên tiếng: \"Mày nghĩ tao sẽ sợ mày chắc? Mày nghĩ tao sẽ nghe theo lời mày chắc? Đừng có mơ mộng hão huyền! Cùng lắm thì chết chứ sao, tao không tin mày dám chặt xác phanh thây tao, đừng tưởng rằng chỉ có mình mày mới có thể thao túng được lệ quỷ!\"","Dù sao mọi chuyện đã không sai biệt lắm. Hắn đắc ý quay đầu lại, thì bỗng thấy có một bóng đen bay vụt ra từ cái rương gỗ trên tay của Trình Gia, và nó cứ thế lao thẳng vào những sợi tơ đỏ mà hắn vừa mới bày ra, khiến cho nghi thức đã sắp hoàn thành đột nhiên bị đánh gãy.","Kia đúng là Hắc ảnh quỷ trốn ở trong rương ngay từ đầu, khi mới đứng ở bên ngoài căn biệt thự, nó đã cảm nhận được hơi thở của kẻ đứng sau màn uy hiếp mình lúc trước, nhưng lúc đó tùy tiện xông ra ngoài thì chả khác nào đi tặng đầu cho kẻ địch, nên mới đành phải tạm thời giấu đi sự tồn tại của bản thân, ẩn núp trong hộp tối chờ đợi thời cơ lao ra đâm cho kẻ thù một dao chí mạng.","Vẻ mặt của Ninh đại sư tràn đầy kinh ngạc, hắn đương nhiên nhận ra cái bóng đen kia chính là một oan hồn mà mình đã từng giăng bẫy bắt về nô dịch, nhưng vì cảm thấy nó quá yếu, hắn cũng chả buồn ký kết khế ước làm gì cho mệt. Khi thấy nó mất tích lâu ngày không trở về, hắn cũng chẳng nghĩ gì nhiều, chỉ cho rằng nó yếu quá không tranh được thức ăn với những quỷ hồn khác nên hồn phi phách tán mà thôi. Không ngờ lại xuất hiện vào lúc này, đã thế còn phá hủy thành công kế hoạch nghịch tập của hắn?!","Hắc ảnh quỷ lạnh lùng nhìn chằm chằm vào hắn.","Ninh đại sư thấy một màn như vậy đều tức muốn hộc máu: \"Tại sao, tại sao lại có thể --\"","Cố Vô Kế khẽ lắc đầu rồi trực tiếp quăng hắn về phía sau: \"Xem ra cho đến tận bây giờ ông vẫn không hề ăn năn hối lỗi trước những hành vị man rợ của mình, một khi đã như vậy thì từ mình cảm nhận đi!\"","Ninh đại sư vốn đang hết sức kinh ngạc, thì đột nhiên bị Cố Vô Kế hất ra phía sau. Hắn phải loạng choạng mất một lúc thì mới có thể đứng vững được, đang định chửi ầm lên thì bỗng cảm nhận được từng đợt khí lạnh thấu tâm can phả vào gáy mình. Hắn tức tốc quay đầu lại thì thấy sau lưng mình lúc này là ba nữ quỷ với ánh mắt ngập tràn oán hận.","Nhóm nữ quỷ này đã thoát khỏi trói buộc của hắn, hơn nữa cả ba đều vô cùng hận hắn, chỉ sợ là sẽ đem hắn tra tấn đến chết....... Mà Ninh đại sư bây giờ đã bị Cố Vô Kế bức cho phản thệ, thân thể hắn đã bị thương tổn nặng nề, còn sức đâu mà tránh được những công kích ba nữ quỷ đang vô cùng phẫn nộ."]