["Chương 10: Phó bản thứ 2: Quán trọ ma quái.","Lúc Cố Vô Kế tỉnh táo lại, cậu phát hiện mình đang đứng giữa một khu rừng hoang vu, trên lưng còn đeo một chiếc một chiếc ba lô du lịch bên trong đựng một vài dụng cụ hỗ trợ sinh tồn nơi hoang dã.","Cách đó không xa, có một vài người bất thình lình xuất hiện và cũng được trang bị không khác cậu là mấy, chắc đây chính là những người chơi khác trong phó bản này. Nhìn sơ qua có đến tận sáu, bảy người.","[Các người chính là nhóm lữ khách bị lạc trong núi rừng hoang vắng, nơi này quá xa xôi nên không hề có tín hiệu di động, tất cả thức ăn dự trữ đều đã hết sạch. Các người bị cơn đói khát dày vò sống đi chết lại qua nhiều ngày nhưng vẫn không tìm thấy lối ra.]","Cố Vô Kế liền lấy di động ra test thử, quả nhiên không có một chút tín hiệu nào nhưng may mà pin vẫn còn đầy ắp.","[Vào lúc này, sau bao ngày đi bộ mệt mỏi, trong tầm mắt của các người một xuất hiện quán trọ cũ nát. Các người như đã tìm thấy ánh sáng của hy vọng, sung sướng đến cực độ mà tiến vào, nhưng không một ai biết bên trong đó, chờ đợi các người sẽ là thứ gì.]","[Nhiệm vụ chủ tuyến: Sống sót trong quán trọ năm ngày.]","Sau khi lời nhắc nhở của hệ thống kết thúc, các người chơi bắt đầu tự giới thiệu bản thân.","Trong số người chơi lần này không có người nào là newbie cả, ai cũng đã có một số kinh nghiệm nhất định nên ngoài mặt khá là hài hòa. Đương nhiên là bọn họ sẽ không dễ bị lừa giống như newbie, bên trong vỏ bọc hài hòa, từng người đều phòng bị lẫn nhau.","Mà ở trong này, bởi vì có giá trị nhan \"dương vô cực\", không ngoài dự đoán anh bạn họ Cố của chúng ta rất dễ dàng trở thành tiêu điểm của sự chú ý, đặc biệt là đối với những sinh vật giới tính nữ, ai cũng không kìm nén được mà ngắm mặt cậu thêm vài lần.","Cố Vô Kế quay đầu đối diện với gần chục tầm mắt, theo bản năng nghiệp vụ sẵn có bên trong liền rộ lên một nụ cười thương hiệu: \"Sao vậy? Muốn tôi ký tên cho không?\" ","Nghe thấy vậy, phần lớn người chơi đều cảm thấy não của Cố Vô Kế có vấn đề không nhỏ. Tại hoàn cảnh nguy hiểm như thế này còn không biết có thể sống sót trở về hay không người nào mà rảnh háng đi xin chữ ký idol chứ! Vẻ mặt của tên này lại thong dong đến như vậy thì chắc là kẻ chuyên đi ôm đùi người khác rồi ăn may mới sống sót vượt qua phó bản thứ nhất đây nhỉ.","Bỗng có một người thanh niên khuôn mặt thanh tú tiến tới tặng cho Cố Vô Kế một nụ cười thân thiện, đưa cho cậu một tờ giấy trắng và nói: \"Nếu có thể thì cậu ký cho tôi một cái tên đi.\"","Cố Vô Kế hí hửng ký tên, ánh mắt lúc nhìn về đối phương không khỏi dịu dàng thêm một chút, cậu cảm thấy người này cũng thân thiện ấy chứ.","\" Tên tôi là Bành Hạo Thương. Tính ra cũng đã là một oldbie có bốn năm kinh nghiệm.\" Thanh tú thanh niên thân thiết nói thêm: \"Nếu không ngại, cậu có thể đi chung với tôi.\"","\"OK.\" Cố Vô Kế trong lòng \"lại\" dâng lên một trận cảm động, và cảm thấy mình \"lại\" gặp gỡ được một người tốt trong phó bản.","Tuy rằng ở phó bản trước, chuyện của Phương Kiến đã đánh lên một hồi chuông cảnh báo không nên dễ dàng tin tưởng kẻ khác nhưng Cố Vô Kế lại cảm thấy bản thân mình không nên chỉ vì gặp phải một kẻ tiểu nhân mà đi hoài nghi nhân phẩm của người khác.","Nhiều người khác thấy vậy liền cảm thấy hôm nay Cố Vô Kế quả thực rất may mắn nên mới có thể gặp được một kẻ thánh mẫu nguyện ý cho ôm đùi ở một nơi ngập tràn nguy hiểm như thế này. Một bộ phận khác có vẻ đã tưởng tượng đến cái gì đó, trong ánh mắt không khỏi dâng lên mấy tia đồng tình.","Mọi người đồng loạt tiến về phía trước.","Bành Hạo Thương còn hảo tâm nhắc nhở: \" Tiểu Cố, ở hiện thực cậu là một người tương đối nổi tiếng, về sau trước khi tiến vào phó bản thế giới thì nên làm một chút hóa trang che dấu thân phận, miễn cho bị mấy kẻ xấu cố ý theo dõi.\"","Cố Vô Kế cảm thấy đối phương nói phi thường có đạo lý nên không keo kiệt tặng cho Bành Họa Thương một ánh mắt tràn ngập sự cảm kích.","Khi nhìn thấy sự cảm kích trong mắt của Cố Vô Kế, trong lòng Bành Hạo Thương không khỏi cảm thấy kinh ngạc.","Hắn đương nhiên không phải loại người sẽ có dăm ba cái gọi là lòng hảo tâm. Trên thực tế, hắn chính là thành viên cao cấp của một tổ chức người chơi thâm niên.(Chính là cái tổ chức đã chứa chấp cái tên Phương Kiến trong phó bản thứ nhất ý.)","Bởi không biết lý do tại sao Phương Kiến lại tử nạn trong một cái phó bản cấp thấp như vậy, vì thế nên không có lấy được món \"quà\" của Boss lệ quỷ. Làm mấy kẻ lãnh đạo của tổ chức đó đều rất là bất mãn.","Tổ chức đã dùng mọi phương pháp và điều tra ra được, Phương Kiến trước khi chết chỉ tiếp xúc với duy nhất Cố Vô Kế, bọn họ suy đoán, ở phó bản đó Cố Vô Kế chắn chắn đã bắt được một món \"bảo bối\" quý hiếm của Boss lệ quỷ trong tay.","Vì thế đành sai Bành Hạo Thương cố ý tiến nhập phó bản này với mục đích từ trên người của Cố Vô Kế đoạt lại món \"bảo bối\" đấy. Nhưng, nói thì dễ hơn làm, trước tiên hắn sẽ từ từ tiếp cận Cố Vô Kế.","Nhưng Bành Hạo Thương không ngờ tới Cố Vô Kế lại không hề khó chơi giống như trong tưởng tượng của hắn, ngược lại còn rất dễ tin tưởng người khác. Hắn mới chỉ tỏ vẻ khuyên bảo mà thăm dò thử vài câu, đối phương đã cảm động đến suýt khóc.","Nhìn theo bóng lưng của Cố Vô Kế phía trước, ánh mắt Bành Hạo Thương càng thêm thâm trầm, một newbie sao mà có thể giết chết được tên Phương Kiến kia chứ, chắc chắn tên này cũng là một kẻ \"già đời\" đầy âm mưu và thủ đoạn, cố ý tỏ ra ngốc bạch ngọt trước mặt hắn để làm hắn thả lỏng cảnh giác.","................","........","Trước khi trời tối, đoàn người rột cuộc cũng tìm đến được quán trọ đó, bề ngoài nhìn cực kỳ cũ nát, còn bên trong lại tỏa ra từng đợt ánh sáng màu cam ấm, đối lập hoàn toàn với hoàn cảnh bên ngoài âm u lãnh lạnh lẽo.","Đoàn người cực kỳ khẳng định nơi này chắc chắn có vấn đề nên không có một ai dám chủ động tiến vào bên trong. Chả ai dám khẳng định bên trong đến tột cùng là người hay quỷ, nếu mở ra chẳng may xảy ra chuyện gì thì làm sao bây giờ, nói không chừng cứ thế mà chết không kịp nhắm mắt ấy chứ.","Còn có một vấn đề cực kỳ nghiêm trọng đó chính là bụng của mỗi người đều đang đánh trống thùng thục.... Rốt cuộc trong giả thiết, bọn họ đã lạc ở trong rừng khá là lâu, mấy bữa nay còn chưa có cái gì bỏ vào bụng, không nhắc tới thì thôi còn đã nhắc tới làm cho cả đoàn người ai ai đều cảm thấy đói đến hoảng hốt.","Cố Vô Kế trực tiếp tiến đến trước cửa dưới ánh mắt kinh ngạc của đoàn người, lễ phép gõ cửa.","Cậu thực ra cũng không nghĩ gì quá phức tạp, dù sao nơi này không phải chính là quán trọ sao, không tiến vào thì làm sao mới tốt chứ.","Nhưng bên trong lại không có lấy một tia động tĩnh, mà cửa hình như cũng không có khóa. Cố Vô Kế liền trực tiếp đẩy cánh cửa ra, đang định bước vào thì phát hiện những người khác ở đằng sau vẫn còn giữ nguyên tư thế bất động, cậu không khỏi cảm thấy kinh ngạc: \"Mọi người không định đi vào sao? Hay vẫn là nói thích đứng ngoài này hóng gió?\"","Đám người đằng sau trong lòng không khỏi phun tào, rõ ràng tay Cố Vô Kế này tự mình chủ trương không bàn bạc với mọi người trước, sau đó còn dám tỏ thái độ, làm như bọn họ mới là những kẻ bất thường ý.","Trong mắt Bành Hạo Thương không kìm chế mà lộ ra một chút kinh ngạc, sau đó cẩn thận mà che dấu lại. Hắn cho rằng Cố Vô Kế ắt hẳn phải cực tự tin có thể tự bảo vệ bản thân nên mới dám trực tiếp đi mở cửa, phỏng chừng cậu ta đã sớm tính toán được sau đó sẽ phát sinh điều gì đi....Người này tâm cơ không những sâu không lường được, thực lực lại không phải hạng tôm tép, kiểu này cực kỳ khó đối phó.","\"Nếu hệ thống muốn chúng ta sống sót bên trong quán trọ thì chúng ta không thể không tiến vào nếu không ai mà biết được buổi tối ở ngoài này sẽ xảy ra chuyện gì chứ.\" Bành Hạo Thương tỏ một vẻ già đời kinh nghiệm phong phú nói: \"Mọi người vẫn là nhanh chóng vào thôi.\"","Những người khác sôi nổi gật đầu, ai cũng không dám trải chiếu ngủ giữa núi rừng hoang vắng a, ai biết buổi tối sẽ chui ra cái gì chứ, có quán trọ thì đương nhiên phải tiến vào rồi.","Ngoài dự đoán, bên trong quán trọ nhìn qua khá là bình thường, ít nhất nhìn sơ qua cũng không thấy có vấn đề gì bất thường.","Mọi người còn thấy trong đó có một bác gái đứng tuổi hình như là chủ quán trọ đang ngồi sau quầy tiếp khách, bề ngoài cũng khá là bình thường nhưng lại mang theo mấy phần âm trầm không nói nên lời.","Bên trong khách sạn còn có mấy người phục vụ nhìn qua rất là trẻ tuổi, trên mặt con treo một biểu tình hơi chút không kiên nhẫn, nhìn đi nhìn lại đều không khác nhân loại bình thường là mấy.","Chiếc bàn ở giữa đại sảnh lúc này đã được bày biện lên rất nhiều món ăn nhìn vô cùng ngon mắt, tỏa ra những mùi hương cực kỳ mê người, làm cho đám người chơi bọn họ - những kẻ đang bị cơn đói khát dày vò tra tấn đều \"thèm\" đến nỗi không kiềm chế nổi mà dãi chảy dài ba tấc.","Thậm chí có một người vứt bỏ hết liêm sỉ, trực tiếp xông lên ngồi xuống, đang định ăn thì bị đồng bạn của hắn vội vàng ngăn cản lạ: \"Cậu điên rồi! Mấy thứ này có thể tùy tiện ăn được sao?\"","\"Sợ cái quái gì chứ! Hệ thống sẽ không để chúng ta bị chết đói hết đi. Có khi đống thức ăn này là nó chuẩn bị cho chúng ta nghỉ ngơi dưỡng sức ấy chứ. Lại nói, nếu cứ ở trạng thái đói khát mãi có khi sẽ bị kẻ khác \"nhân lúc cháy nhà mà đi hôi của\". Mà nếu quỷ thật sự xuất hiện, muốn chạy trốn cũng \"lực bất tòng tâm\", kia không phải ngồi chờ chết sao?\" Người này hùng hồn giải thích, nhưng rốt cuộc cũng không dám ăn thử miếng đầu tiên.","Vào lúc này, Bành Hạo Thương liền nói: \"Tôi là người đã từng đi qua kha khá phó bản khác nhau, nói thật ra, trong phó bản thế giới không phải bất kỳ sinh vật nào cũng sẽ là ác quỷ. Còn có thể là yêu quái hoặc là một vài sinh vật không xác định khác, thậm chí còn có người chơi không thể thoát ra được thế giới phó bản, trở thành biến dị nhân loại....\"","Nói tới đây, trong mắt hắn cũng mang theo vài phần không đành lòng, lại nói tiếp: \"Ở trong này chắc cũng có những tồn tại mang thiện ý, về sau có thể mọi người sẽ được gặp qua, trên người tôi có mang theo dụng cụ thử độc nên để tôi đến test thử trước.\"","Nghe thấy vậy làm Cố Vô Kế không khỏi nhớ tới nữ hầu gái quỷ đã giúp đỡ mình rất nhiều trong phó bản trước, nên cậu cảm thấy vô cùng đồng cảm đối với những lời nói của Bành Hạo Thương, .","Nhưng sự thật thì, chỉ có duy nhất Cố Vô Kế xúc động trước lời nói của Bành Hạo Thương. Những người khác đều cảm thấy không thể tin nổi. ","What, quỷ mà đi giúp đỡ nhân loại ư? Đùa nhau à?","Trước ánh mắt kinh ngạc của đoàn người, Bành Hạo Thương trực tiếp gắp lên một miếng cải trắng đưa vào trong miệng, hơi nhíu mày, sau đó liền nói: \"Không có vấn đề gì. Mọi người có thể ăn.\"","Nếu lời này mà đó người khác nói thì mọi người sẽ không dễ dàng mà tin tưởng. Nhưng Bành Hạo Thương thì khác, bản thân hắn nhìn qua rất đáng tin cậy, lại còn dám tự thân thử độc, trong vô thức hắn đã đạt được khá nhiều sự tín nhiệm của mọi người.","Nghe vậy, nhóm người chơi đều không chờ nổi đua nhau ngồi xuống ăn uống nhồm nhoàm, cũng không biết có phải là do quá đói hay không mà ai cũng cảm thấy thức ăn trên mặt bàn ngon đến kỳ lạ, làm cho mấy người bọn họ muốn ngừng cũng ngừng không được.","Cố Vô Kế cũng ngồi xuống, nhưng cậu lại không hề giống mấy người khác mà ăn uống thả ga mà chỉ chậm chạp nhai một bát cơm trắng nhạt nhẽo.","\"Cậu không ăn thức ăn sao?\" Bành Hạo Thương bên cạnh quan tâm hỏi.","\"Tôi không có hứng ăn lắm.' Cố Vô Kế nhíu mày nói, không biết tại sao khi cậu vừa thấy bàn thức ăn này liền cảm thấy vô cùng không thoải mái, không thể dâng lên một tý dục vọng ăn uống nào cho dù đang rất đói.","\"Kia tôi cũng không miễn cưỡng.\" Bành Hạo Thương ngoài mặt nói như vậy nhưng trong lòng đối với Cố Vô Kế lại tăng thêm vài phần kiêng kỵ.","Ăn xong một bữa cơm cũng không xảy ra chuyện gì bất thường. Bành Hạo Thương và một vài người khác còn chủ động đi giao lưu với bác gái đứng nhìn qua nhất định có vấn đề kia. Nhưng đối phương không hề muốn trả lời vấn đề của bọn họ, thái độ thập phần cứng nhắc cùng lạnh nhạt, chỉ nhận tiền rồi tống cổ bọn họ đi.","Những người khác đều không quan tâm lắm, Cố Vô Kế lại nhạy bén chú ý tới, màu sắc của cái quầy tiếp tân này hình như không quá bình thường.","Người phục vụ tiến đến, dẫn bọn họ lên phòng dành cho khách ở tầng hai.","Bởi vì nhìn người phục vụ nom chả khác gì nhân loại bình thường là mấy, dọc đường đi mọi người đều thử tìm cách bắt chuyện, muốn moi được một số tín tức của cái quán trọ này.","Nhưng mà, thái độ của người phục vụ này lại kém cỏi vô cùng, ngoại trừ chỉ cho bọn họ những phòng nào là phòng nghỉ ngơi của khách thì không chịu phun ra một câu nào nữa, mặt lại luôn cau có làm cho đám người chơi không ai chiếm được một chút tiện nghi nào cả.","Lúc người phục vụ sắp bỏ đi, Cố Vô Kế liền đứng ra chặn đường, thân thiện chào hỏi: \"Chào em! Có thể giải đáp giúp anh một vài thắc mắc được không?\"","Có người không nhịn được cười nhạo ra tiếng, bọn hắn cảm thấy Cố Vô Kế đang tự tìm nhục nhã, người phục vụ này căn bản sẽ không hó hé một lời nào a.","Nhưng......","Vừa nãy mới còn mười phần hung hăng dữ dằn nữ phục vụ, thái độ liền xoay chuyển 180°, ôn nhu nhỏ nhẹ mở miệng: \"Quý khách! Em đã sẵn sàng rồi!! Xin ngài cứ hỏi đi.\"","Những người khác: \"???\"","NPC thời buổi này còn coi trọng sắc đẹp (mê trai) ư?!<br>______________________________________","*<b><i>NPC</i></b><i>: Non-player character được hiểu nôm na là các nhân vật xuất hiện trong một trò chơi mà người chơi không thể điều khiển được. Thông thường các NPC thường xuất hiện nhiều trong các tựa game nhập vai, hành động nhằm mục đích cho các nhân vật do người chơi điều khiển đối thoại để biết một thông tin, chức năng nào đó hoặc phổ biến hơn là để làm nhiệm vụ.*</i>"]