["Editor: ThmaiD","Chương 44B",".....","Ảo ảnh quỷ hướng về phía Cố Vô Kế chậm rãi ngẩng đầu lên, trong lòng những người chơi ở đây đều vang lên một hồi chuông cảnh báo mãnh liệt, nhưng lại có một nguồn sức mạnh vô hình nào đó không biết từ đâu đến, khiến cho bọn họ không thể dịch chuyển tầm mắt ra chỗ khác, cứ thế đứng trơ mắt ra nhìn chăm chú vào cảnh tượng bên kia.","Trực giác của Cố Vô Kế bỗng sinh ra một loại cảm xúc cực kỳ bất ổn, hoàn toàn không rảnh để đứng xem quỷ hồn trước mắt rốt cuộc có dung mạo ra sao, chỉ cảm thấy không thể để cho đối phương tiếp tục ngẩng đầu lên, nếu không sẽ có một điều vô cùng đáng sợ nhất định sẽ xảy ra.","Cậu hít một hơi thật sâu, cất bước tiến về phía trước, sau đó cơ thể liền đụng vào quỷ hồn.","Thân ảnh quỷ hồn vốn dĩ chỉ là lớp sương mù ngưng tụ lại mà thành cho nên không được chắc chắn cho lắm, khi bị Cố Vô Kế đụng vào, liền trực tiếp tiêu tán trong không khí.","Mọi người lúc này mới từ trạng thái tinh thần bất thường phục hồi lại ý thức bình thường, thì phát hiện mồ hôi lạnh đã thấm ướt toàn thân, chỉ không ngờ rằng trong vô thức bọn họ đều đã được Cố Vô Kế cứu lấy một mạng.","\"Á đù, sợ vãi linh hồn, thứ kia rốt cuộc muốn làm cái gì....\"","\"Tao cảm thấy nếu chẳng may nhìn thấy bộ mặt thật của con quỷ kia, nhất định sẽ bị dính lời nguyền! Phó bản lần trước tao tham dự cũng đặt ra giả thiết như vậy, bất kể ai nếu nhìn thấy dung mạo thật sự của quỷ hồn, đều sẽ bị nó đuổi giết đến tận chân trời góc bể!\"","Mọi người nghe đến đó đều đồng loạt thở phào nhẹ nhõm, nhưng khi nhớ tới quỷ hồn vừa xuất hiện kia được tạo lên dựa theo phần ký ức về người quan trọng nhất trong lòng Cố Vô Kế, ánh mắt nhìn về phía Cố Vô Kế ngoài sự cảm kích còn trộn lẫn theo nhiều cảm xúc khá là phức tạp.","Rốt cuộc trong quá khứ đã từng phát sinh chuyện gì, mới có thể khiến cho một nhân loại bình thường đối với lệ quỷ phát sinh ra những cảm xúc vượt quá giới hạn như vậy a?! Gia hỏa này sẽ không phải là một tên biến thái có những đam mê đặc thù với ma quỷ đi!!?","Bành Hạo Thương bởi vì đã từng được làm nhiệm vụ chung với Cố Vô Kế, năng lực bổ não vốn đã mạnh nay lại càng mạnh hơn, bổ siêu đến nỗi mồ hôi lạnh đều phải tuôn ra như suối, hắn suy đoán thân phận thực sự của quỷ hồn mà lớp sương mù kia vừa ngưng tụ ra nói không chứng chính là bạn trai cũ của Cố Vô Kế! Đối với bất kỳ quỷ hồn nào, Cố Vô Kế đều có thể bắt chuyện và trò chuyện thật tự nhiên, nếu cậu ta có thực sự đi tìm ma quỷ để nói chuyện tình yêu đôi lứa thì có vẻ cũng không phải không có khả năng.","Tóm lại, mặc kệ trong lòng những người chơi ở đây suy nghĩ cái gì, Cố Vô Kế đã biến thành một đối tượng mà tất cả bọn họ đều không thể tùy tiện trêu chọc..... Tên này căn bản không phải là nhân loại bình thường a!!","\"Mọi người không có việc gì là tốt rồi.\" Cố Vô Kế vẫn bình tĩnh như lúc đầu, cậu thậm chí còn không biết quỷ hồn kia rốt cuộc có thân phận gì, đối với mọi người lộ ra một nụ cười nhu hòa trấn an: \"Kế tiếp tôi nhất định sẽ dẫn mọi người ra khỏi nơi này.\"","Đám người chơi khi thấy nụ cười trên môi của cậu đều tuôn ra một thân mồ hôi lạnh.","Lộ trình sau đó có vẻ khá là dễ dàng, sau cú đụng chạm bất ngờ của Cố Vô Kế, lớp sương mù hắc ám liền chậm rãi tản ra, bọn họ nhanh chóng trở lại khu rừng quen thuộc.","Đám người Bành Hạo Thương đều cảm thấy cực kỳ cảm động giống như được trọng sinh làm lại cuộc đời vậy, bọn họ có chút do dự nhìn về phía Cố Vô Kế, không biết bản thân mình có nên nói cho cậu ta biết chân tướng thực sự của lớp sương mù hay không nữa.... Chẳng qua là hiện tại không phải thời điểm thích hợp để mở miệng.","\"Được rồi, chúng ta vẫn nên nhanh chóng quay trở lại chỗ của Lục Nguyên Châu thôi.\" Cố Vô Kế nói tiếp: \"Còn phải tìm nơi trú ẩn trước khi màn đêm buông xuống, nếu không tối đến liền phiền toái.\"","............",".......","\"Chuyện kia rốt cuộc là như thế nào?\"","Đám người trong đại sảnh đều kinh ngạc nhìn về phía người hầu.","Tầm mắt của đám người khiến người hầu có chút hãi hùng, căng da đầu giải thích: \"Lớp sương mù này không có khả năng xuất hiện sai sót, chỉ có thể kết luận là, quỷ hồn kia chính là 'người' quan trọng nhất trong lòng của hắn.\"","Nhưng mà ảo ảnh do lớp sương mù này ngưng tụ ra vốn không thể có năng lực mạnh đến như vậy được. Chẳng lẽ quỷ hồn trong ký ức của nhân loại kia, thậm chí còn có năng lực ảnh hưởng đến thế giới của bọn họ?","\"Nhân loại này quả thực làm cho chúng ta phải lau mắt mà nhìn.\" Một người mở miệng, ngữ khí tràn đầy hứng thú, nếu không phải Cố Vô Kế đã nằm trong tầm ngắm của chủ nhân hòn đảo, không thể không chết, khẳng định sẽ có không ít 'người' muốn đem cậu về để từ từ nghiên cứu.","\"Thời gian còn lại không còn nhiều lắm, nếu kết thúc ngày thứ ba, vẫn không có người chết, thậm chí Cố Vô Kế cũng không chết, hoạt động săn thú liền kết thúc.\"","\"Suy cho cùng, đây chính là quy tắc của cuộc chơi, cho dù là ai cũng không thể thay đổi được.\"","Đám người không khỏi thì thầm bàn tán, đương nhiên những điều mà bọn họ bàn tán, những con mồi trên đảo không có khả năng biết đến.","\"Không sao.\" Chủ nhân hòn đảo đứng dậy, nhàn nhạt mở miệng: \"Kế tiếp, ta sẽ tự mình đi săn.\"","\"Cái gì? Đại nhân?\" Người hầu khiếp sợ mở miệng: \"Ngài sao lại.....\"","Phải biết rằng vị chủ nhân hòn đảo này tuy rằng tổ chức rất nhiều hoạt động săn thú, nhưng từ trước đến nay hắn chưa bao giờ tự thân đi săn bất kỳ con mồi nào cả.","\"Chẳng qua là do đám con mồi trước đó quá tệ không thể lọt vào mắt xanh của ta.\" Hắn nhìn theo bóng dáng rời đi của Cố Vô Kế trên hình chiếu: \"Nhưng hiện tại, ta lại cảm thấy rất có hứng thú đi săn.\"","..............",".......","Cố Vô Kế thành công tìm được Lục Nguyên Châu và những người bạn.","Còn đám người Bành Hạo Thương khi nhìn thấy một lô một lốc người chơi bị trói gô vứt trong một xó, trong lòng không khỏi khiếp sợ. Tất cả người sống có mặt trên trên hòn đảo này đều tập trung hết ở chỗ này rồi đi!!","\"Tiếp theo chúng ta vẫn nên đi tìm một căn nhà gỗ khác để nghỉ ngơi thôi.\" Cố Vô Kế quan sát tấm bản đồ trên tay: \"Nên chọn căn nào đặt ở chỗ cao cao một tí, sẽ tiện hơn để quan sát những tình huống bất thường xảy ra xung quanh, ngoài ra còn có thể thoát khỏi tầm ngắm của lớp sương mù kia nữa.\"","\"Nhưng chúng ta mang theo nhiều người như vậy thì không dễ sắp xếp cho lắm.\" Lục Nguyên Châu nhìn lướt qua đám người chơi trong góc, đuôi mày hơi nhíu lại.","\"Để tôi nghĩ lại......\"","\"Các người không cần suy nghĩ.\" Một giọng nói đột ngột vang lên.","\"Là ai?\" Lục Nguyên Châu cảnh giác nhìn qua.","Cùng với tiếng bước chân đều đặn, một người thanh niên thanh tú xuất hiện ở cách đó không xa, không nghi ngờ chính là người hầu trên hòn đảo này, cũng chính là vị nam hầu phụ trách dẫn bọn họ lên đảo lúc mới đến. Trong tay hắn cầm theo một cái khay, bình tình nhìn đám người chơi trước mắt, nói đúng hơn chính là nhìn Cố Vô Kế.","\"Có chuyện gì sao?\" Cố Vô Kế dò hỏi.","\"Chúc mừng anh, bởi vì biểu hiện ưu tú, nên đã được vị đại nhân kia hết sức coi trọng.\" Nam hầu dùng thanh âm vô cảm mở miệng.","\"Cảm ơn.\" Cố Vô Kế vô cùng tự nhiên đem lời nói của đối phương trở thành lời khen.","Nam hầu nói tiếp: \"Ngài ấy chọn anh trở thành con mồi của riêng mình, tiến hành một trò chơi săn bắt trong thời gian nửa ngày, nếu thời gian đã hết mà anh vẫn chưa bị bắt, liền tính là người chiến thắng chung cuộc.\"","Mọi chuyện phát triển đến nước này, Cố Vô Kế cũng không quá mức bất ngờ..... Ở lúc kích phát nhiệm vụ ẩn, cậu liền biết sự tình sớm hay muộn đều phải trải qua một bước này.","Nam hầu mở miệng: \"Dù sao anh cũng đã vất vả lâu đến như vậy, vị đại nhân kia quyết định rủ lòng thương ban cho một khoảng thời gian để nghỉ ngơi dưỡng sức, chờ đến khi trời tối hẳn, cuộc đi săn mới chính thức bắt đầu.","\"Còn những người khác thì sao?\" Cố Vô Kế dò hỏi.","Nam hầu không khỏi câm nín, không ngờ rằng, đến lúc này rồi Cố Vô Kế vẫn còn rảnh tâm đi lo lắng cho những người khác, vẫn giống y như lúc ban đầu vậy, không thay đổi dù chỉ một chút, có lẽ gia hỏa này vốn là người như vậy.","\"Những người khác sao, bọn họ đã mất đi tư cách săn thú, chỉ có thể ngồi yên ở chỗ này chờ đợi kết quả mà thôi.\" Ngữ khí nam hầu càng thêm lạnh nhạt, giống như đối với hắn những người chơi khác chỉ là một đống rác rưởi vô dụng: \"Nếu anh thất bại, tất cả bọn họ đều sẽ bị xử tử. Nhưng nếu anh chiến thắng, bọn họ cũng sẽ nhận được tư cách rời đi.\"","[Nhiệm vụ chủ tuyến new: Chờ đợi kết quả cuộc săn.]","Đám người chơi khác vốn đang dựng lỗ tai lên hóng hớt, khi nghe đến đây đều đã sợ đến ngây người.","Đậu xanh rau má!! Sao mọi chuyện lại phát triển ra nông nỗi này cơ chứ!! Tính mạng của bọn họ bây giờ đều trói chặt ở trên người của Cố Vô Kế a!! Quả thực chả khác gì thấy được tờ cáo phó ghi tên mình treo ở đầu ngõ a.....","Cho dù Cố Vô Kế có thể đem bọn họ làm cho chật vật như thế này, nhưng khi đối đầu với vị Boss phản diện kia, khẳng định chỉ có thể bó tay chịu trói a!","\"Tôi vẫn còn một vấn đề muốn hỏi.\" Cố Vô Kế mở miệng.","\"Anh nói đi.\" Nam hầu mở miệng: \"Vị đại nhân kia đã phân phó, mọi điều mà anh thắc mắc tôi đều có thể giải đáp.\"","Suy cho cùng, giữa người và quỷ vẫn luôn tồn tại một khoảng chênh lệch rất khó để có thể lấp đầy, cho dù có biết nhiều thông tin hơn cũng chẳng thay đổi được gì, cho nên vị đại nhân kia mới có thể khoan hồng độ lượng đến như vậy.","Cố Vô Kế hít một hơi thật sâu, nhìn chăm chú vào nam hầu trước mắt, ngữ khí thập phần thành khẩn: \"Tôi chỉ muốn biết, tên của em mà thôi.\"","Nam hầu: \"??\" ","Những người khác: \"??\"","Thế quái nào trong thời điểm mọi người đều đang vô cùng căng thẳng, mong ngóng một thứ gì đó để đột phá bình cảnh, Cố Vô Kế đều sẽ thốt ra một câu gì đó để phá hủy bầu không khí vậy ta!?","Tên Cố Vô Kế này rốt cuộc đang suy nghĩ cái gì trong đầu vậy!?","\"Không phải nói là sẽ trả lời tất cả mọi vấn đề tôi đưa ra hay sao?\" Cố Vô Kế có chút nghi hoặc mở miệng: \"Hay là câu hỏi của tôi đường đột quá, không tiện để trả lời?\"","\"Không phải.\" Nam hầu khẽ trả lời: \"Tên của tôi là, Zoe.\"","Không biết đã bao lâu rồi hắn mới thốt ra hai chữ này, không nghĩ tới trong lúc nhất thời lại có chút hoảng hốt.","\"Từ khi mới bước chân lên đảo cho đến bây giờ em đã giúp tôi không ít chuyện.\" Cố Vô Kế nói tiếp: \"Tôi cảm thấy nếu dùng tên để bày tỏ lòng biết ơn thì sẽ chân thành hơn. Cảm ơn rất nhiều, Zoe tiên sinh.\"","Ngữ khí nam hầu giống như dồn dập hơn vài phần, cũng không biết có phải là do những lời nói của Cố Vô Kế khiến cho hắn cảm thấy ngượng ngùng hay không, lạnh lùng mở miệng: \"Nếu không có vấn đề gì nữa, tôi liền đi trước.\"","\"Không thành vấn đề.\" Cố Vô Kế nói.","Hiện tại cậu không cần phải thông qua vị nam hầu này để biết thêm bất kỳ tin tức nào nữa, nếu là tin tức về Boss trong phó bản này, cậu sẽ tự mình đi tìm đáp án.","\"Đây là những trang bị vị đại nhân kia tặng cho anh.\" Nam hầu đem khay đưa ra, bên trong có một bộ chế phục nhìn qua cao cấp hơn với bộ được phát trước đó, còn có không ít vũ khí có lực sát thương cao, ngoài ra còn có một vài công cụ thích hợp sử dụng ở nơi núi rừng hoang dã.","Đây quả thực chả khác gì câu trào phúng trực tiếp của Boss.","Cố Vô Kế thật ra cũng chẳng nghĩ gì nhiều, lúc vươn tay nhận lấy, đột nhiên cảm giác được bàn tay của nam hầu khẽ chạm vào tay mình, trong lòng cậu không khỏi có chút kinh ngạc, nhưng cũng không biểu hiện ở trên mặt, mà làm như không có chuyện gì xảy ra, luồn tay xuống dưới cái khay rồi tiếp nhận đồ vật mà đối phương lén truyền sang.","\"Hảo, nhiệm vụ của tôi đến đây là kết thúc.\" Nam hầu lại dùng ngữ khí lãnh đạm máy móc mở miệng, ánh mắt quét một lượt xung quanh, cuối cùng liền dừng lại trên người của Cố Vô Kế nhiều hơn một chút.","\"Chúc anh may mắn.\"","Cố Vô Kế nhìn theo bóng dáng rời đi của nam hầu khẽ gật đầu, nắm chặt đồ vật trong tay.","\"Chúc cái gì may mắn chứ.\" Đới Viễn Phi đã sắp thở không nổi: \"Cho dù là Cố đại ca, cũng khó có thể chiến thắng....\"","\"Cũng không nhất định nha.\" Ánh mắt Cố Vô Kế nhìn về phía nhóm người chơi dỏng tai nghe lén từ đầu đến cuối: \"Cho dù là cửu tử nhất sinh, chúng ta vẫn có thể cố gắng nỗ lực đến tận giây phút cuối cùng.\"","\"Ah?\" Lục Nguyên Châu nhìn sang.","\"Đương nhiên, việc này cần mọi người hỗ trợ một chút.\" Cố Vô Kế nở một nụ cười cực kỳ ôn nhu: \"Tôi nghĩ mọi người đều sẵn sàng không cự tuyệt, đúng không.\"","Mọi người: \".......\"","Rốt cuộc là vì cái gì!? Vì cái gì khi nhìn thấy nụ cười ôn nhu đầy thân thiết của Cố Vô Kế, bọn tui lại sinh ra nhiều loại cảm xúc hỗn độn đến như vậy a, một bên thì cảm động đến rớt nước mắt, một bên lại run sợ đến rớt mồ hôi!?","____________________________________","Sì poi chương tiếp theo: Dự là sắp có cảnh bạo lực gia đình, vợ chồng hành hung nhau và có kẻ thứ ba trộn lẫn :v"]