["Editor: ThmaiD","Chương 47B","....","Hơn thế nữa, những tấm ảnh này được chụp đúng kiểu ái muội, hai người rõ ràng chỉ đang đứng nói chuyện hết sức bình thường, thế mà khi lên ảnh gian tình lại trôi nổi khắp bốn phương tám hướng.","Thậm chí chỉ trong một đêm, cái tin tức này đã trực tiếp soán vị trí đầu bảng trên Weibo, trực tiếp vượt mặt hàng loạt kênh thông tin giải trí có tiếng trong giới Showbiz với lượt like-share cao ngất ngưởng, khiến cho vô số người không khỏi kinh hãi.","\"Tui biết ngay mà, trách không được lúc trước Từ Minh Quân đang quay chụp bình thường thì đùng một cái tuôn ra cả đống lịch sử đen tối......\"","\"Minh tinh thời nay không biết đang suy nghĩ cái quái gì trong đầu nữa, một đám đều không yên phận ngoan ngoãn đóng phim, cứ thích không làm mà hưởng bán mông thượng vị, thực đáng khinh thường!\"","Ngoài những comment tự suy diễn chân tướng rồi phán như kiểu bản thân mình quanh năm suốt tháng làm tổ dưới gầm giường nhà Cố Vô Kế của các \"sứ giả chính nghĩa\", còn có không ít comment đòi thoát fan của những tài khoản không biết có phải là fan thật không, tóm lại style nói chuyện nhất trí đồng lòng chẳng khác gì hội anh em thủy quân chuyên được thuê để dắt mũi cộng đồng mạng.","Còn ở phía dưới trang cá nhân của Cố Vô Kế, style của các fan chân ái phải nói là muôn màu muôn vẻ.","\"Chắc chắn là do cái tên Tiểu Trình tổng vô liêm sỉ kia bức bách Vô Kế ca ca của chúng ta, nếu hắn cậy chức cậy quyền cưỡng ép ca ca tiếp nhận quy tắc ngầm thì ca ca có thể phản kháng thành công sao!?\"","\"Bé đã quan sát mấy tấm ảnh kia cực kỳ tỉ mỉ và khẳng định chắc chắn rằng, đây chỉ là tình huynh đệ xã hội chủ nghĩa mà thôi, nếu thực sự có mờ ám thì sao lại có thể làm ra một cách lộ liễu đến như vậy được cơ chứ!\"","\"Nhưng mà nhan sắc của Tiểu Trình tổng kia cũng đâu có tệ lắm, tui nghĩ chúng ta còn có thể cho một cái CP mới ra lò.\"","\"Bao dưỡng cái gì mà bao dưỡng, con nào thằng nào đui mù mà lại nhìn ra thành bao dưỡng!? Đây rõ ràng chính là chân ái!!\"","Cố Vô Kế: \"......\"","Thật không thể tin nổi, chỉ trong một đêm cái tên Cố Vô Kế của tui lại công khai chiếm giữ nhiều hot search đến như vậy, rõ ràng lúc ấy người ta đang ở bên trong phó bản thế giới cặm cụi làm nhiệm vụ cứu vớt động đội các thứ các thứ cơ mà!!","Trình Gia sắc mặt trắng bệch nhìn về phía Cố Vô Kế: \"Cố, Cố đại sư, cái tin tức này tuyệt đối không phải do tôi làm!\"","Tuy rằng thâm tâm của tui ước gì cái tin tức kia chính là sự thật, nhưng ước mơ cũng chỉ là ước mơ mà thôi, ấy thế mà lại có đứa dám công nhiên viết nhăng viết cuội, chọc Cố đại sư không vui thì tui biết làm sao bây giờ!!","\"Ừm, tôi tin tưởng cậu.\" Cố Vô Kế khẽ gật đầu.","Trình Gia nghe vậy trong lòng tức khắc dâng lên một trận cảm động, sau đó liền đùng đùng phẫn nộ: \"Tức á, đến tột cùng là dòng thứ ngu ngục gan to bằng trời nào, lại dám công khai đối đầu với Trình Gia ta?? Cho dù tụi bây dám xuống tay với bổn thiếu gia đi chăng nữa, cũng tuyệt đối không thể bôi nhọ danh dự của Cố đại sư chứ!\"","Những người khác khi nhìn về phía Trình Gia, trong lòng không khỏi sinh ra những cảm xúc phức tạp, đây có lẽ chính là cẩu liếm trong truyền thuyết đi.....","Trình Gia lập tức phân phó thủ hạ đi điều tra, nếu chỉ là những paparazzi bình thường, cho dù có chụp được những tấm ảnh thực sự ái muội đi chăng nữa cũng không có gan đăng tải lên một cách quang minh chính đại đến như vậy, huống hồ còn có tài lực thuê thủy quân và mua hot search, ảnh chụp lại còn được chuẩn bị vô cùng tỉ mỉ, vừa nhìn liền biết đã dự mưu từ trước.","Kết quả thực mau đã được đưa tới, Trình Gia đọc xong liền tức đến nghiến răng nghiến lợi: \"Hóa ra lại chính là con cẩu tạp chủng của nhà họ Hạ!\"","\"Thì ra là thế.\" Cố Vô Kế mở miệng, đã là một người trong giới showbiz, không ai không biết về cái nhà họ Hạ kia. Đó là một gia tộc quyền cao chức trọng sánh ngang với gia tộc họ Trình, hơn nữa, quan hệ giữa hai gia tộc này phải nói là thập phần khẩn trương đối chọi gay gắt.","Hạ gia thiếu gia Hạ Dương Sóc cũng là một tay ăn chơi trác táng khét tiếng, ngay từ nhỏ đã cùng với Trình Gia nhìn nhau không vừa mắt, đây là chuyện mà tất cả mọi người trong giới đều biết rất rõ.","\"Không phải lo lắng, Cố đại sư, tôi nhất định sẽ không để yên cho hắn tiếp tục bôi nhọ thanh danh của ngài!\" Trình Gia vội vàng mở miệng: \"Tôi sẽ lập tức mở một cuộc họp báo làm sáng tỏ mọi chuyện, tức cái lồng ngực á.....\"","Nháy mắt tiếp theo, Trình Gia lại thu được một tin nhắn mới, sắc mặt không khỏi biến đổi, sai người hầu mở TV lên.","Trên TV lúc này xuất hiện một thanh niên nhìn qua áo quần bảnh bao tóc tai vuốt vuốt các kiểu, nhưng trong ánh mắt lại toát lên một vẻ kiêu căng ngạo mạn không coi ai ra gì, ngữ khí hờ hững không chút để ý.","Bên cạnh hắn lại là một nam tử trung niên nhìn qua khá là uy nghiêm, bọn họ có vẻ đang tuyên truyền cho một bộ phim điện ảnh nào đó.","Người dẫn chương trình mở miệng hỏi: \"Nghe nói Hạ tổng đã bỏ một khoản vốn lớn đầu tư cho bộ phim điện ảnh<b>《Bệnh viện bỏ hoang XX》</b>do đạo diễn Ngô tiếng tăm lừng lẫy đích thân chỉ đạo quay chụp, ngài có phải hết sức coi trọng bộ phim điện ảnh này đúng không?\"","\"Đó là điều hiển nhiên.\" Hạ Dương Sóc khẽ gật đầu: \"Tôi đã ngưỡng mộ tài năng của đạo diễn Ngô từ lâu. Vừa nghe nói hạng mục này kêu gọi đầu tư liền liên hệ ngay lập tức, kịch bản phim lần này đã trải qua nhiều năm mài giũa, tuyệt đối sẽ đem đến cho mọi người một cảm giác đầy mới lạ.\"","\"CÁI GÌ??\" Sắc mặt Trình Gia bắt đầu trở nên cực kỳ khó coi, nhìn về phía thủ hạ gần đó: \"Đây không phải là bộ phim điện ảnh tôi bảo đầu tư hay sao? Các cậu làm ăn kiểu gì thế?\"","Thủ hạ nơm nớp lo sợ, mở miệng: \"Tôi thật sự không có biện pháp nào khác, Hạ gia bên kia xuống tay nhanh quá, hơn nữa kim ngạch đầu tư lại dư giả, cho nên hiện tại đoàn phim kia không chịu tiếp thu vốn đầu tư của chúng ta.\"","\"Đáng giận.\" Trình Gia căm hận nhìn về phía TV ánh mắt quả thực muốn lao vào xé xác đám nhân loại ngu ngục kia, nam chính của bộ phim này hắn vốn muốn chuẩn bị cho Cố đại sư a! Mà hiện tại lại bị một thằng ất ơ lao ra đoạt mất, hắn bây giờ còn mặt mũi nào để đối mặt với Cố đại sư nữa đây!!","Người dẫn chương trình lại hỏi: \"Xin hỏi đạo diễn Ngô, dàn diễn viên chính của bộ phim đã định ra chưa vậy?\"","Đạo diễn ngô bên cạnh nghe vậy khẽ gật đầu: \"Đoàn phim của chúng tôi chỉ tuyển những diễn viên gạo cội có nhiều kinh nghiệm cùng với một vài tân nhân có tài năng thực thụ, tuyệt đối sẽ không để cho những người kỹ thuật diễn chẳng ra gì, chuyên đi cửa sau thượng vị bước chân vào đoàn phim.\"","Người dẫn chương trình nghe đến đó, lại tia được ánh mắt ám chỉ của Hạ Dương Sóc, lập tức dò hỏi: \"Những người kỹ thuật diễn chẳng ra gì trong miệng của ngài, chẳng lẽ đang ám chỉ ai sao?\"","Đạo diễn Ngô tỏ vẻ hơi khó xử, sau đó bèn tiếp lời: \"Chẳng qua là lúc trước có vài người cậy bản thân mình là nhà đầu tư lớn, muốn sắp xếp cho một hotboy nổi tiếng trên mạng chỉ mới diễn qua một vài bộ phim chiếu mạng bình thường vào làm nam chính của đoàn phim của chúng tôi. Nhưng may mà có Hạ tổng tiếp sức ủng hộ, đoàn phim của chúng tôi mới có thể thoát ra khỏi khốn cảnh kia.\"","\"Để tôi đoán thử xem nhé, phù hợp với những miêu tả nói trên, chính là vị tân nhân mới nổi trong thời gian hiện nay - Cố Vô Kế, đúng chứ?\"","Những người dẫn chương trình bình thường khác không có khả năng nói toạc ra danh tính của một người nổi tiếng khác trên một show truyền hình như vậy, nhưng thực hiển nhiên, người dẫn chương trình này đã được Hạ Dương Sóc bảo kê, gã không chút do dự vận dụng hết mức tài năng cà khịa người khác của mình.","\"Cái này tôi không thể nói a.\" Đạo diễn Ngô mở miệng, nhưng chỉ cần có não, nhìn qua ánh mắt của hắn, liền đoán ra được thân phận thực sự của người đang được ám chỉ tới.","Trên thực tế, đạo diễn Ngô chưa từng xem qua bất kỳ bộ phim nào mà Cố Vô Kế từng đóng, nhưng đối với những diễn viên có gương mặt xuất chúng như Cố Vô Kế hắn thường ôm một thành kiến rất lớn, cho rằng những người như thế phần lớn đều chỉ là một cái bình hoa vô dụng, có tiếng mà không có miếng. Hơn nữa, phần nhiều là do lúc trước khi Trình Gia ngỏ ý muốn góp vốn đầu tư đã lấy vị trí nam chính làm điều kiện, khiến hắn cảm thấy cực kỳ bất mãn.","Huống hồ hiện tại Cố Vô Kế còn tuôn ra scandal là tình nhân của Trình Gia, khiến cho đạo diễn ngô càng thêm kiên định với những suy nghĩ của mình.","Người dẫn chương trình kia tỏ vẻ thấu hiểu, gật đầu: \"Nếu ngài đã không muốn công khai danh tính của người đó thì thôi vậy. Vậy Hạ tổng có muốn bổ sung thêm điều gì nữa không?\"","Hạ Dương Sóc hiên ngang lẫm liệt mở miệng: \"Tuy rằng ở đâu đó trên cuộc đời này vẫn còn có những con người kém hiểu biết, cho rằng chỉ cần có tiền là mua được tất cả. Từ trước tới giờ, Hạ Dương Sóc tôi khinh thường nhất chính là loại người như vậy, tôi tuyệt đối sẽ không để cho những sản phẩm điện ảnh ưu tú trong nước bị những con người như vậy làm vấy bẩn.\"","\"Đệt!!\" Trình Gia xem đến đây quả thực chỉ muốn chửi ầm lên, tức đến nỗi hai tay run rẩy liên tục, khẩn trương nhìn về phía Cố Vô Kế: \"Cố đại sư, ngài đừng nghe đám chó kia sủa bậy. Lúc trước tôi khá là thưởng thức tay đạo diễn Ngô kia, nhưng không ngờ hắn lại là loại người hai mặt như vậy! Quay được dăm ba cái bộ phim điện ảnh rồi tưởng thế là hay, cho rằng bản thân mình là thiên hạ vô địch sao, lão già đốn mạt, cái bộ phim rác rưởi kia ai muốn đóng thì đóng, chúng ta còn có vô số bộ phim khác chất lượng hơn, tha hồ mà chọn!!\"","Khi bình tĩnh lại Trình Gia mới nhận ra Cố Vô Kế hoàn toàn không bị đám ruồi nhặng vo ve trên TV chọc giận, mà chỉ suy tư nhìn bọn họ.","\"Cố đại sư, có chuyện gì sao?\" Trình Gia cẩn thận mở miệng, hắn không đoán ra được cảm xúc của Cố Vô Kế lúc này.","Cố Vô Kế nâng chén trà lên, đuôi mày khẽ nhíu lại: \"Không hiểu sao tôi lại cảm giác, xung quanh cái tên Hạ Dương Sóc kia cứ trôi nổi một tầng âm khí dày đặc, cũng không biết có phải đã làm ra chuyện gì đó thiếu đạo đức hay không nữa, kiểu này chẳng mấy chốc liền gặp chuyện chẳng lành.....\"","Chẳng qua là, điều mà đối phương vừa làm, vốn chính là một điều cực kỳ thiếu đạo đức a.","Còn việc đối phương công khai cà khịa cậu trên truyền hình, Cố Vô Kế thực ra cũng không để ý cho lắm, kỹ thuật diễn của bản thân tốt hay không tốt, cậu sẽ tự chứng minh bằng chính thực lực của mình. Trình Gia nói cũng không sai, không đóng bộ này, thì ta đi đóng bộ khác, chẳng có gì to tát cả.","\"Cái gì?\" Lời nói này quả thực vô cùng quen thuộc, lần đầu tiên Trình Gia nghe được những lời giống như vậy từ trong miệng của Cố Vô Kế, trên đường về nhà liền bị quỷ hiện ra dọa đến thê thê thảm thảm: \"Như vậy không phải càng tốt sao! Nếu hắn đã tạo nghiệp thì cứ để cho nghiệp quật nát cái bản mặt bố láo bố toét kia đi. Nghĩ mà sướng cái lồng ngực à!!\"","\"Nhưng chúng ta vẫn nên nhắc nhở một chút mới được.\" Cố Vô Kế nhìn về phía Trình Gia: \"Suy cho cùng cũng là một cái sinh mệnh.\"","\"Cố đại sư......\" Trình Gia vô cùng xúc động. Thực ra mà nói, điều mà hắn bội phục nhất ở trên người Cố đại sư chính là bản tính lương thiện, cho dù đã nếm thử nhiều mặt tiêu cực trong cuộc sống, bị mọi người quay lưng lại, nhục nhã, bị đối xử ghẻ lạnh, đàm tiếu, mà vẫn giữ được một trái tim bao dung, độ lượng, ngay cả đối với những kẻ khiến cho bản thân mình khốn đốn, Cố đại sư vẫn luôn đối xử công bằng, không vì xa lánh mà từ bỏ, không vì thành kiến mà buông tay, không vì những lời chửi mắng mà phủ định chính mình, sống một cách trong sạch, không để mất đi sơ tâm. Nếu không thì người đầu tiên phải chết chắc chắn sẽ là Trình Gia hắn, một khi đã như vậy, thôi ta cứ cấp cho tên tiện nhân họ Hạ kia một cơ hội cũng không phải không được.","Vì thế Trình Gia đành phải cắn răng sai thủ hạ đi điều tra số điện thoại trợ lý của tên Hạ Dương Sóc kia, trực tiếp gọi qua.",".............","........","Hạ Dương Sóc lúc này đang trên đường trở về căn hộ cao cấp của mình, di động của trợ lý bên cạnh đột ngột vang lên, trợ lý sau khi nhấc máy liền giật nảy mình.","\"Hạ tổng, đây là điện thoại Trình gia nhị thiếu gọi tới!\"","\"Ah~? Hạ Dương Sóc vẻ mặt ngạo nghễ: \"Xem ra hắn muốn xin tha thay cho tiểu tình nhân kia?\"","Hạ Dương Sóc và Trình Gia nhìn nhau không vừa mắt đã lâu, hai người bọn họ không biết đã bao nhiêu lần tính kế ngáng chân đối phương. Mà lần này, Hạ Dương Sóc cũng vô cùng khiếp sợ khi nhận được tin tức, Trình Gia quang minh chính đại hẹn hò với nam nhân, tạo cơ hội để hắn bắt được nhược điểm của đối phương.","Tuy hắn không thể chơi chết Trình Gia, nhưng chơi chết một tiểu minh tinh hạng ba thì vẫn khá là dư giả, quả nhiên tên Trình Gia hiện tại đang cảm thấy cực kỳ sốt ruột.","Hạ Dương Sóc nghĩ vậy trong lòng càng thêm đắc ý, quả nhiên xuống tay từ bộ phim kia là một quyết định vô cùng đúng đắn. Đầu tư bộ điện ảnh kia vừa có thể đạt được tiền bạc và danh tiếng, vừa có thể ép tên Trình Gia kiêu ngạo kia phải cong gối, quả thực chính là một mũi tên trúng hai con chim.","\"Không, không phải.\" Trợ lý vừa tiếp điện thoại, vừa mờ mịt nhìn Hạ Dương Sóc: \"Hắn chỉ bảo tôi nhắc nhở Hạ tổng ngài phải hết sức cẩn thận, trong thời gian này, ngài có khả năng cao sẽ đụng phải quỷ.....\"","Sắc mặt của Hạ Dương Sóc vẫn không hề thay đổi, nhưng ý khinh thường càng sâu: \"Xem ra tên Trình Gia này cũng đến thế mà thôi, ngay cả người mình thích cũng không bảo vệ được..... Gặp tí chuyện, chỉ biết ú ớ kêu ma gọi quỷ, hắn cho rằng bổn thiếu gia ta là đứa trẻ lên ba hay sao?","\"Không phải.\" Trợ lý lại mở miệng nói: \"Người ở đầu dây bên kia chính là, chính là Cố Vô Kế..... Hắn còn nói nếu ngài gặp nguy hiểm, có thể gọi điện thoại cho hắn, hắn rất vui lòng giúp đỡ, chẳng qua là thu phí sẽ đắt hơn một chút.\"","\"Đùa nhau à?\" Hạ Dương Sóc hừ lạnh một tiếng, \"Hai tên kia có khi là sợ đến phát điên hết cả rồi, cúp máy ngay cho tôi. Sẽ đến một ngày bọn họ phải quỳ xuống cầu xin bổn thiếu gia ta tha thứ.\"","Ấn tượng của hắn đối với Cố Vô Kế chỉ là một tiểu diễn viên hạng ba mà thôi, tuy chưa từng xem qua những bộ phim mà đối phương từng đóng, nhưng cảm thấy kỹ thuật diễn cũng chẳng ra đâu vào đâu đâu, ngoài khuôn mặt quá mức xuất sắc ra thì chẳng có ưu điểm gì nổi trội.","Người như vậy trong giới showbiz hắn có thể tìm được cả tá, cũng không biết Trình Gia mê mẩn đối phương ở điểm nào nữa, tạo cho hắn có cơ hội thọc gậy bánh xe.","\"A a, rõ.\" Trợ lý nghe được giọng nói ôn nhu dễ nghe của Cố Vô Kế, cảm thấy đối không phải loại người giống như trong miệng của Hạ Dương Sóc.","\"Khoan đã, cứ đem số điện thoại của hắn lưu lại trước.\" Hạ Dương Sóc phân phó.","Trong lòng hắn bắt đầu ủ mưu, kế tiếp muốn xuống tay từ Cố Vô Kế để đối phó ngược lại Trình Gia, tình huống kia khẳng định cực kỳ đặc sắc.","Mà lúc này, xe đã đi đến gara ngầm. Trợ lý xuống trước mở cửa, Hạ Dương Sóc ung dung bước xuống xe, để trợ lý rời đi trước, chính mình liền đi vào thang máy.","Nhà riêng của hắn là một căn hộ chung cư cực kỳ cao cấp, từ hầm để xe đã có thang máy chạy thẳng tới tầng cao nhất, không quẹt thẻ thì không thể khởi động thang máy, tính an toàn và bảo mật được đặt lên hàng đầu.","Khi sắp tiến vào thang máy, Hạ Dương Sóc liền cảm nhận được một dòng khí lạnh buốt ập thẳng vào mặt mình.","\"Sao lại thế này, điều hòa trong này bật lạnh quá mức rồi.\" Hạ Dương Sóc không khỏi nhíu mày, trong lòng quyết định tí nữa về đến nhà phải gọi điện khiếu nại điều này với giám đốc chung cư, sau đó mới bước chân đi vào.","Mà hắn hoàn toàn không phát hiện ra, ở một góc trên nóc thang máy, bất thình lình hiện ra một khuôn mặt trắng bệch."]