["<br>Chương 57: Trở lại hiện thực <br>Editor: ThmaiD","<br>Lúc Cố Vô Kế tỉnh lại, đầu óc vẫn cảm thấy vô cùng choáng váng, phải liên tục lắc đầu vài cái mới hoàn toàn tỉnh táo trở lại.","Lúc này, Cố Vô Kế đột nhiên nhớ lại tình huống phát sinh trong khoảnh khắc cuối cùng tại phó bản, trong phút nhất thời, trên trán lại bắt đầu tích tụ mồ hôi lạnh. ","Mặc dù khi ấy bởi vì mất quá nhiều máu, làm cậu không thể lập tức nhận ra giọng nói đột ngột xuất hiện trong đầu mình là của ai, nhưng hiện tại Cố Vô Kế thực mau liền ý thức được...... Giọng nói kia giống y hệt giọng nói của Boss trong phó bản thứ nhất, thậm chí đến tận lúc này cậu còn không biết đối phương rốt cuộc tròn méo ra sao.","\"Đây rốt cuộc là..... Mặc dù đã biết hai phó bản này được hình thành trong cùng một thế giới, nhưng không ngờ lại có sức ảnh hưởng đến nhau lớn đến như vậy.\" Cố Vô Kế khẽ thì thầm: \"Nhưng cuối cùng hắn vẫn vươn tay hỗ trợ, bao giờ gặp lại mình nhất định phải có một lời cảm ơn trịnh trọng mới được.\"","Lúc đầu chắc là do đã được khoảng không gian trong tranh ngăn cách, cho nên đối phương mới không thể phát hiện ra sự tồn tại của mình.","Bất chợt, Cố Vô Kế đột nhiên nhớ ra, khi cậu vẫn còn tin tưởng Cận Vũ chỉ là một newbie bình thường, đã lỡ đưa cho đối phương một tấm phù chú có thể cảm ứng được vị trí của bản thân mình.......","May là cậu đã được hệ thống đưa trở lại thế giới hiện thực, nếu không thì có chạy đằng trời cũng không thoát khỏi lòng bàn tay của ai kia.","<i>[Chúc mừng người chơi thành công thông qua phó bản trung cấp, đồng thời cũng là phó bản thứ năm, nhận được 500 tích phân gốc.</i>","<i>Vì người chơi đã có những thành tích vượt trội trong phó bản, phát hiện manh mối trọng yếu, cũng như đạt được hảo cảm của đa số quỷ hồn, khen thưởng 600 tích phân.]</i>","<i>[Người chơi tích đủ điều kiện kích phát cốt truyện ẩn, nhưng nó chẳng may lại có liên hệ với một phó bản khác cấp cao hơn, hệ thống quyết định bồi thường thêm 1000 tích phân.]</i>","Cố Vô Kế lập tức đưa ra kết luận, phỏng theo thông báo mà hệ thống vừa mới đưa ra, thế giới bên ngoài khoảng không gian trong tranh, trên thực tế đã là một phó bản độc lập khác...... Còn căn biệt thự kia, có khi lại chính là địa bàn chủ yếu của phó bản đó, mà cậu không biết là do may mắn hay bất hạnh, đang yên đang lành tự dưng bị kéo đến nơi đó.","Mặc dù phó bản lần này không được bội thu như những phó bản trước đây, nhưng ít nhất nó cũng đã giúp cậu kích hoạt thuộc tính ẩn của Ngự quỷ thuật, suy đi xét lại thì thấy được nhiều hơn mất.","Ngay sau đó, âm thanh nhắc nhở của hệ thống lại vang lên lần nữa. ","<i>[Đạo cụ người chơi đạt được trong phó bản: Bút chì gỗ bình thường (?)</i>","<i>Phương pháp sử dụng: Không rõ, yêu cầu người chơi tự mình kích hoạt.</i>","<i>Giới thiệu: Thoạt nhìn, đây chỉ là một chiếc bút chì gỗ hết sức bình thường, nhưng đặt trong tay kẻ điên, liệu nó có còn là một chiếc bút chì bình thường hay không thì không ai đoán trước được.]</i>","Đây đúng là chiếc bút chì gỗ cậu nhặt được ở căn phòng bệnh tại thế giới trong tranh, chủ nhân trước đây của nó có lẽ chính là Cận Vũ, mà Cận Vũ đã từng dùng chiếc bút chì gỗ nãy vẽ ra vô số quái vật...... Đương nhiên, tuy Cận Vũ nhìn qua thực bình thường, nhưng trên thực tế, nếu căn cứ vào những gì hắn biểu trong phó bản, có dùng hai từ 'kẻ điên' để hình dung hắn cũng chẳng ngoa.","Cố Vô Kế không khỏi suy tư, chẳng lẽ, hàm ý thực sự trong lời giới thiệu kia chính là, phải bị điên thì mới có thể sử dụng chiếc bút chì gỗ này??","Thôi cứ cất đi trước đã.","<i>[Người chơi đạt được tồn tại phi nhân loại trong phó bản: Quái vật tại thế giới trong tranh.</i>","<i>NOTE: Mặc dù tỷ lệ cực nhỏ, nhưng người chơi rất có khả năng đem sinh vật phi nhân loại triệu hồi đến thế giới hiện thực. Chẳng qua sinh vật phi nhân loại đó rốt cuộc sẽ mang đến lợi ích, hay lại chính là một mối tai họa khôn lường, tất cả đều phụ thuộc vào sự lựa chọn của chính bản thân người chơi.</i>","<i>Giới thiệu: Nó vốn đã hóa thành tro tàn hòa vào bức tranh kia, nhưng nhờ sự kêu gọi của một cỗ lực lượng không biết tên, nó may mắn nhận được cơ hội sống mới, nhưng vì đã mất đi năng lượng duy trì của chủ nhân trước, nó bây giờ đã không còn đáng sợ như trước kia, hình thái hiện tại của nó đã bị thu nhỏ lại rất nhiều. Nếu người chơi nuôi nấng đúng cách, có lẽ, sẽ có một ngày nó được trở lại với dáng vẻ kiêu hùng ngày xưa.]</i>","Cố Vô Kế không khỏi kinh ngạc, lập tức lấy quái vật Cậu Vàng mà mình đặt tạm trong không gian hệ thống lúc còn ở bên trong phó bản thế giới ra bên ngoài, cu cậu lúc này vô cùng suy yếu, có lẽ là do mất đi năng lượng duy trì của Cận Vũ, cho nên vẫn còn đang say giấc nồng, thân thể cũng chỉ lớn bằng một bàn tay, thoạt nhìn khác xa với hình tượng hung thần ác sát lúc trước, trông giống hệt một bé cún mới sinh, sát khí quanh thân cũng đã bị phai nhạt đi rất nhiều. ","\"Bé ngoan, yên tâm nghỉ ngơi đi nhé.\" Cố Vô Kế dịu dàng xoa đầu nó, rồi lại đem nó đặt trở lại không gian hệ thống. ","Muốn nuôi lớn một sinh vật sinh ra từ bóng tối, tất nhiên là phải dùng âm khí, mà nơi có điều kiện thích hợp nhất chẳng cần phải kiếm đâu xa, chính là Trình gia tổ trạch chứ đâu vào đây nữa, mặc dù Boss lệ quỷ đã rời khỏi đây, nhưng âm khí được tích tụ suốt mấy chục năm ở trong đây không phải nơi nào cũng có thể so sánh được. ","Cố Vô Kế vốn đang định mua một vài đạo cụ tạo âm khí trong cửa hàng hệ thống để nuôi thú cưng, không nghĩ tới trong đầu liền nghĩ ngay ra biện pháp giải quyết không cần tốn tích phân.","Vì đây chính là lần đầu tiên nuôi dưỡng 'thú cưng' nhặt được trong phó bản thế giới, nên Cố Vô Kế không có kinh nghiệm gì đáng nói, cậu quyết định lên thế giới giả thuyết học hỏi kinh nghiệm của những người đi trước, kết quả vừa mới online liền nhìn thấy lời mời kết bạn của Hồng ca và Tiểu Liễu. ","Cố Vô Kế không nghĩ quá nhiều liền đồng ý. Hồng ca và Tiểu Liễu ngồi canh cả buổi thấy vậy tức khắc vui mừng như trẩy hội, đặc biệt là Hồng ca, sau khi thành công trở về hiện thực hắn càng thêm khẳng định anh bạn Tôn Thời này chắc chắn phải là một siêu cấp cao thủ, mà đã là siêu cấp cao thủ thì tất nhiên phải ôm chặt đùi của đối phương rồi.","Xong xuôi, Cố Vô Kế liền inbox cho Lục Nguyên Châu.","\"Nếu quỷ hồn trong phó bản được mang ra thế giới hiện thực sẽ như thế nào?\"","Lục Nguyên Châu vừa mới online liền đọc được dòng tin nhắn đầy bất ngờ của Cố Vô Kế, giật nảy mình suýt chút nữa ngã sấp mặt, lập tức nhắn lại: \"Từ từ, cậu đã tiến nhập phó bản mới rồi ư?\"","\"Ừm. Sau đó lỡ tay mang ra.... một sinh vật phi nhân loại không biết tên.\"","Lục Nguyên Châu cảm thấy cái lỡ tay của Cố Vô Kế nghe sao nhẹ nhàng quá đáng á!! Mặc dù lúc trước hắn cũng đạt được một nữ quỷ từ phó bản thế giới...... Nhưng những chuyện phát sinh khi đó, Lục Nguyên Châu mới chỉ nghĩ lại thôi đã thấy lạnh cả người, cái cảm giác sống đi chết lại đó có cho vàng hắn cũng không muốn phải trải qua thêm một lần nào nữa, hơn nữa, khi đó hắn có thể chế ngự thành công phần lớn cũng là do nữ quỷ kia chưa kịp hình thành ý thức riêng, nếu không thì hắn đã sớm chết từ 500 năm trước rồi.","\"Không sao đâu, đó là một chuyện hết sức bình thường, cậu chỉ cần chăm sóc nó cẩn thận một chút là ok thôi. Khi bị người chơi mang ra ngoài phó bản, những tồn tại phi nhân loại kia hình như đều sẽ bị hệ thống ép ký một loại khế ước nào đó liên kết với người chơi, khế ước sẽ ràng buộc chúng nó không thể gây thương tổn cho người chơi. Đương nhiên, trong thế giới hiện thực, năng lực của chúng nó cũng sẽ bị hạn chế cho phù hợp, không thể tùy tiện sử dụng như trong phó bản thế giới.\" Lục Nguyên Châu giải thích tỉ mỉ kỹ càng.","Cố Vô Kế không tiếc cảm ơn Lục Nguyên Châu một bài dài, xong lại hỏi: \"Nếu hai phó bản được hình thành trong cùng một thế giới, thì quỷ hồn ở phó bản phía trước có năng lực tác động đến người chơi trong phó bản tiếp theo không nhỉ?\"","Lục Nguyên Châu chỉ nghĩ là Cố Vô Kế tò mò về vấn đề mới lạ này mà thôi, suy cho cùng, cho dù hắn có thông minh như thế nào đi chăng nữa, cũng không thể tưởng tượng đến việc Cố Vô Kế thế nhưng lại có năng lực xoát hảo cảm của các Boss trong mỗi phó bản lên level max.","\"Điều này, cũng có thể lắm. Nếu chỉ là một quỷ hồn bình thường thì không thể. Nhưng nếu có một người chơi nào đó trong lúc làm nhiệm vụ tạo quá nhiều nghiệp, khiến cho lệ quỷ trong phó bản sở tại căm hận mình đến tận xương tủy, mà lệ quỷ kia thật sự quá mạnh, có thừa đủ năng lực để xé rách không gian xông vào một phó bản khác trong cùng một thế giới với mình, tình huống này cho dù rất hiếm nhưng cũng đã từng xuất hiện, mọi người hay nói vui với nhau đây chính là 'Sự trả thù của lệ quỷ', và sự xuất hiện của nhân tố mới này sẽ khiến độ khó của phó bản tăng lên một tầm cao mới..... Cho nên đa số người chơi đều sẽ lựa chọn tránh đi những phó bản có bối cảnh trùng với phó bản mà bản thân đã từng tham gia.\"","Lục Nguyên Châu cảm thấy lời giải thích của mình hơi tiêu cực quá, bổ sung thêm: \"Đương nhiên, cũng có người chơi xây dựng được một mối quan hệ tốt đẹp với quỷ hồn cũng như những tồn tại phi nhân loại trong phó bản mà mình từng tham gia, nếu được như vậy, khi tiến vào một phó bản mới có cùng bối cảnh với phó bản trước, có khi lại được mấy 'người bạn cũ' kia ra tay tương trợ, mức độ khó khăn sẽ giảm bớt và mức độ thành công sẽ tăng lên. Kết luận, nó có đủ hai mặt tích cực và tiêu cực, độ linh hoạt khá cao.\"","\"Thì ra là thế, cảm ơn rất nhiều!\" Cố Vô Kế vội vàng cảm tạ.","\"Tôi đã nói hết những gì mà mình biết, chỉ là phó bản tiếp theo của tôi có khi phải nhờ cậu giúp một tay.\" Lúc Lục Nguyên Châu mở miệng nói ra điều này, không khỏi cảm thấy mình là thằng mặt dày, nếu không phải chiến hữu cùng vượt qua mưa bom bão đạn, thân thiết đến độ sẵn sàng giao lưng cho nhau thì sẽ chẳng ai điên mà đồng ý tiến nhập một phó bản có độ khó cao cùng với một kẻ mà mình không thân cả, không cẩn thận bị tính kế như chơi.","Nhưng theo nguồn tin vừa nhận được, phó bản tiếp theo thật sự quá mức hung hiểm. Hắn không biết bản thân mình có thể sống sót trở về không nữa. ","Đầu óc của Lục Nguyên Châu đang rối rắm không biết nên cậy nhờ ai, suy đi nghĩ lại, người duy nhất có thể khiến hắn nguyện ý giao phó sau lưng, cũng chỉ có Cố Vô Kế mà thôi.","Những việc Cố Vô Kế làm trong phó bản Đảo hoang, đã khiến cho Lục Nguyên Châu cực kỳ chấn động.","Cố Vô Kế không chút do dự sảng khoái đồng ý hỗ trợ. Khiến Lục Nguyên Châu càng thấy thích cậu hơn, hắn cảm thấy bản thân mình quả nhiên có con mắt tinh tường không nhìn nhầm người.","--","Thời gian cứ thế lướt qua, nơi nơi đều dán poster tuyên truyền cho bộ phim điện ảnh đầu tay của Cố Vô Kế, bộ phim có tên《<b>Ngôi nhà hoang ác mộng - Một đêm kinh hoàng</b>》cuối cùng cũng chính thức công chiếu. ","Từ cách đặt tên dài loằng ngoằng ta có thể nhìn ra đây không phải là một bộ phim xuất sắc, đã thế dàn diễn viên ngoại trừ Cố Vô Kế ra thì đều hao hao nhau, biểu cảm cứng đờ như vừa mới bơm cả tá silicone vào mặt..... Huống hồ bản gốc của nó cũng chỉ là một bộ phim chiếu mạng bình thường, đã thế vốn đầu tư lại cực ít, ngay cả diễn viên chính cũng là người mới, kỹ xảo ba xu, phục sức rẻ tiền. ","Đạo diễn Hoàng lúc đầu vì muốn hấp dẫn người xem nên đã bổ sung thêm rất nhiều phân đoạn cẩu huyết vào kịch bản, bạn nghĩ tam giác luyến đã là đỉnh kout của cẩu huyết rồi ư? Không!! Đỉnh kout của cẩu huyết dưới bàn tay màu nhiệm của đạo diễn Hoàng đã phát triển thành e nờ giác luyến...... Dàn diễn viên được chọn hầu hết đều đập tiền để tiến vào, về phần kỹ thuật diễn thì có cũng như không. ","Cho dù sau đó Trình Gia đã nạp thêm không ít tiền, nhưng tất cả đã muộn, công tác quay chụp đã xong gần hết cmnr.","Những người khác đều cảm thấy, nếu không phải là do Tiểu Trình tổng lên cơn động kinh coi tiền như cỏ dại huy động hết mọi tài nguyên trong tay, thì bộ phim này tuyệt đối không có khả năng xuất hiện trong rạp chiếu phim. Đương nhiên, cái rạp chiếu phim này tuy nể mặt Trình gia đồng ý công chiếu, nhưng trên thực tế đã ngầm cắt xén số lượng vé vào cửa vì cho rằng chẳng có ma nào thèm mua.","Ngay cả video tuyên truyền cũng quê một cục, đã thế diễn viên bên trong chỉ có mỗi Cố Vô Kế là quen mắt, nhưng ấn tượng của mọi người đối với Cố Vô Kế cũng chỉ là một chàng thanh niên trẻ tuổi hăng hái làm việc nghĩa từng xuất hiện vài lần trên bản tin thời sự mà thôi, bọn họ đối với kỹ thuật diễn của cậu đều không quá mong đợi...... Coi Cố Vô Kế là một kẻ chỉ biết dựa mặt ăn cơm.","Cả đám đều cảm thấy Trình Gia đầu óc có vấn đề, tự dưng bỏ ra một đống tiền để đầu tư một bộ phim rác rưởi. Hiện tại phim còn chưa được chiếu, nhưng đã bị cả cộng đồng mạng đã bị ném đá không ghê tay, mặc dù cũng có không ít người đã đặt vé đi xem, nhưng phần lớn đều ôm một trạng thái cười cợt không cho là đúng, chỉ muốn đến để xem xem bộ phim điện ảnh này rốt cuộc còn có thể dở đến mức độ nào. ","Về phần Cố Vô Kế, cậu chả quan tâm trên mạng người ta nói cái gì. Dù sao trong khoảng thời gian quay phim, bản thân cậu đã không ngừng nỗ lực để có thể lột tả nhân vật mình đóng một cách chân thực và gần gũi nhất, về phần kết quả cắt nối biên tập ra sao thì đã không còn thuộc phạm vi suy xét của cậu.","Nhưng ít ai biết, địa điểm quay chụp bộ phim này lảng vảng không ít quỷ hồn..... Nếu không có Cố Vô Kế tọa trấn ở đó thì cả đoàn phim có thể sống sót đến khi bộ phim được công chiếu hay không thì cũng khó mà nói trước được. ","Trình Gia cảm thấy mấy tên nhân loại chê ỏng chê ẻo trên mạng kia vô cùng nông cạn, bộ phim này dở chỗ nào mà dở, đây cmn chính là bộ phim điện ảnh may mắn nhất Vịnh Bắc Bộ, mời được một người băng thanh ngọc khiết, anh tuấn tiêu sái, ngọc thụ lâm phong, tài sắc vẹn toàn như Cố đại sư hạ mình đóng vai nam thứ!! <i>(sau khi tui vung thêm tiền thì suất diễn của Cố đại sư hoàn toàn át cả nam chính) </i>Cho dù lỗ..... Không, không có chuyện lỗ, Cố đại sư chỉ cần đứng đó show mặt ra thôi là đoàn phim đã có thể thu hồi được vốn rồi á! Sao mà lỗ được chứ!! ","Ôm suy nghĩ như vậy, Trình Gia hộ tống Cố Vô Kế, cùng với đám cổ đông trong công ty đến rạp chiếu phim, chưa hết, hắn còn cho mời thêm hàng loạt nhà phê bình điện ảnh có tiếng cùng cả tá phóng viên đến tham dự lễ công chiếu.","Nếu không phải nể mặt Tiểu Trình tổng, mấy người này cũng chẳng muốn bỏ thời gian quý báu của mình để đến xem một bộ phim nghe nói chẳng hay ho gì.","Hơn nữa bọn họ thật sự không thể hiểu nổi, thế quái nào Tiểu Trình tổng lại có thể kích động như vậy chứ, mặt thì hớn ha hớn hở, ngay cả bước chân cũng tung tăng như muốn bay lên trời vậy, hắn thật sự không biết bộ phim điện ảnh này dở tệ đến mức nào sao??","Về phần dàn diễn viên chính của bộ phim đều chọn thu mình trong góc tối, vẻ mặt không phải quá tốt, dù sao loại trường hợp này đối với bọn họ chẳng khác gì được ăn một bữa thịnh soạn trước khi bị đưa ra pháp trường. Chỉ có đạo diễn Hoàng nhìn qua vẫn khá là bình tĩnh, những người khác thấy vậy không khỏi lau mắt mà nhìn, bọn họ đều cảm thấy da mặt của tay đạo diễn này dày vcl, tâm bất biến giữa dòng đời vạn biến.....","Và điều khiến cho bọn họ kinh hãi chính là, kẻ thù truyền kiếp của Tiểu Trình tổng - Hạ Dương Sóc thế nhưng cũng có mặt ở nơi này, nghe nói dự án phim kinh dị mới của hắn vì lý do bất khả kháng nào đó chưa quay được tý gì đã chết non...... Hắn hiện tại rảnh rỗi đến độ đi thưởng thức bộ điện ảnh mà đối thủ của mình đầu tư ư? Chẳng lẽ đến để trào phúng?? ","Khi đối diện với ánh mắt đánh giá của mọi người, Hạ Dương Sóc chỉ đáp lại bằng một nụ cười nhạt. Những người này thì biết cái quái gì chứ, chỉ cần có thể kéo gần quan hệ với Cố Vô Kế, đến xem một bộ phim dở thì có sao.","Phải biết rằng đoàn phim mà hắn đầu tư lúc trước có không ít người đụng phải quỷ, nếu không nhờ xấp phù chú Cố đại sư phát cho, tính mạng "]