["Editor: ThmaiD","Chương 34B","Dưới thanh âm đầy hoảng sợ của Trình Gia, Cố Vô Kế cảm nhận được một cỗ lực lượng mạnh mẽ không thể chống cự truyền đến, ngay tại giây phút này, thân thể cậu đột nhiên trở nên vô lực, cứ như vậy bị kéo thẳng vào trong gương.","Những tưởng sẽ đụng thẳng vào mặt gương lạnh lẽo cứng nhắc, nhưng hóa ra là ngược lại, cảm giác cơ thể đi xuyên qua gương giống như bản thân mình đang lặn xuống nước vậy, trong lúc nhất thời không thể hô hấp tự nhiên, cậu còn chưa kịp quan sát cảnh tượng xung quanh, trước mắt liền tối sầm lại.","..............",".........","Lúc Cố Vô Kế tỉnh lại, bất ngờ phát hiện bản thân mình đang ở một căn phòng giống y hệt căn phòng trước đó, nhưng nó có vẻ đã được đảo lại cùng chiều thế giới hiện thực, nội thất bên trong vẫn hoàn toàn mới toanh.","Mà thân thể của tui lại ở trạng thái nửa trong suốt.","\"Đây là đâu? Thế giới trong gương sao?\" Cố Vô Kế đưa tay sờ soạng cơ thể mình vài cái để kiểm tra độ chân thực, vẫn có thể chạm vào không một chút chướng ngại, nhưng khi thử sờ lên đồ vật xung quanh, lại vồ vào khoảng không: \"Lẽ nào mình đã chết mất rồi?\"","Cho dù đã chết rồi cũng không thể nhốt tui trong căn phòng này mãi chứ!! Đưa đến nơi nào mới mẻ hơn đi!!","Lúc quay đầu lại, Cố Vô Kế liền nhìn thấy có một thiếu niên đang nửa nằm nửa ngồi ở trên gường, thiếu niên đó chắc chỉ tầm mười lăm mười sáu tuổi, sắc mặt cực kỳ nhợt nhạt, nhìn qua là đoán được sức khỏe không được tốt lắm, ánh mắt của cậu ta không rời khỏi quyển sách dày cộp trên tay.","Từ khuôn mặt điển trai của đối phương, Cố Vô Kế nhận ra thiếu niên đó chính là vị thiếu gia Trình gia đã tự sát kia.","\"Nơi này chẳng lẽ là ký ức của Boss lệ quỷ?\" Cố Vô Kế chậm rãi bước qua, thử chạm vào đối phương, nhưng cũng như những đồ vật khác, cậu đều sờ vào khoảng không.","Vào lúc này, cửa phòng bị đẩy ra, một hầu gái bưng khay thức ăn đi vào.","Cố Vô Kế bất ngờ nhận ra dung mạo của hầu gái đó còn khá là quen thuộc, đây không ai khác chính là hầu gái chăm chỉ quét dọn trước cửa nhà kho chứa tạp vật kia, kiểu này xem ra, cô ta đã từng là người sống ở thế giới hiện thực.","Khuôn mặt hầu gái mang theo vài vần buồn bã, thở dài nói: \"Thiếu gia, phòng bếp bên kia lại bảo bây giờ đã muộn nên không muốn nấu thêm đồ ăn mới, cho nên chúng ta hôm nay chỉ có thể ăn tạm cơm thừa.\"","\"Không sao.\" Thiếu niên nhàn nhạt mở miệng, giống như đã quá quen với cách đối xử như vậy, hoặc là hắn không thèm đem những việc nhỏ nhặt này đặt ở trong mắt.","Hầu gái vừa đặt khay thức ăn lên bàn vừa nghiến răng nghiến lợi: \"Thiếu gia rõ ràng thông minh đến như vậy, thành tích lại cực kỳ tốt, nếu không phải do lúc trước quá lương thiện ra tay cứu tên kia một mạng, thì hiện tại làm sao chỉ có thể nằm yên trên giường được cơ chứ.... Nhưng kết quả là gì, kết quả là bọn họ càng thêm càn rỡ không thèm đặt thiếu gia ở trong mắt, đã thế còn dám âm thầm cười nhạo thiếu gia.\"","Cố Vô Kế xoa cằm tự hỏi, tình huống này trái ngược hoàn toàn với lời kể của quản gia, vị thiếu gia này không phải sinh ra đã ốm yếu bệnh tật..... Xem ra, ngay từ lúc bắt đầu ông ta đã che giấu cái gì đó, nhưng tại sao? Điều này liên quan đến danh dự của gia tộc họ Trình ư?","Cảnh tưởng ngay sau đó bỗng nhiên tối sầm lại, lúc sáng trở lại, xung quanh đã biến thành khu đại sảnh của Trình gia.","Thời gian có vẻ đã trôi qua nhiều năm, thiếu niên trước kia bây giờ đã trở thành một thanh niên trưởng thành, dung mạo càng thêm tuấn mỹ, toàn thân không dấu nổi khí chất cao quý, hắn mỉm cười nhìn về phía mấy người xung quanh.","Khuôn mặt của mấy người xung quanh kia đều có nét giống nhau, hiển nhiên đều là người trong gia tộc họ Trình, trong đám người này chỉ thiếu mỗi Tam lão gia. Biểu cảm lúc này của bọn họ có vẻ khá là phức tạp, vừa kinh ngạc, vừa ghen ghét.","Cố Vô Kế phát hiện ra, lẫn phía sau còn có lão quản gia lúc còn trẻ.","\"Cậu không thể làm như vậy! Cho dù phụ thân trước khi chết có để lại di chúc, nhưng một mình cậu không thể quản lý tốt cái xí nghiệp lớn như vậy được!\" Một người không nhịn được mở miệng.","\"A? Nhưng những người khác đâu có nghĩ như vậy, đúng không?\" Thanh niên nhàn nhạt mở miệng: \"Nếu mọi chuyện chỉ như vậy, tôi xin phép đi trước, các vị cứ tự nhiên đi.\"","Hầu gái nghe vậy bèn đem thanh niên ngồi trên xe lăn đẩy ra khỏi đại sảnh, biểu cảm đầy hân hoan, vui mừng từ tận đáy lòng: \"Thiếu gia, tốt quá rồi, thiếu gia giỏi thật đó, em không ngờ rằng tất cả thành viên trong ban quản trị xí nghiệp đều bỏ phiếu ủng hộ ngài.\"","\"Bọn họ suy cho cùng đều là những người thông minh.\" Trên mặt thanh niên lúc này mới có chút ý cười: \"Biết rõ ai mới là người thực sự thích hợp ngồi lên cái vị trí kia.\"","Cố Vô Kế suy nghĩ có chút đăm chiêu, lúc quay đầu lại, liền nhìn thấy có một nam nhân cứ nhìn theo hầu gái mãi không rời, hầu gái có lẽ cảm nhận được ánh nhìn đó liền quay đầu lại, nam nhân kia thấy vậy khẽ vẫy tay với nàng, hai má hầu gái tức khắc đỏ ửng lên.","Hình ảnh này không hiểu sao làm con người ta có chút bất an.","Cố Vô Kế không khỏi trầm mặc, xem ra quản gia còn lấp liếm rất nhiều chuyện.... Hiện tại có thể tạm thời đưa ra những lập luận như sau, thanh niên này chẳng những không phải người có thể chất bệnh tật ốm yếu, tinh thần thất thường, suy nghĩ cực đoan, mà ngược lại hoàn toàn, dù chân cẳng không tiện di chuyển nhưng vẫn luôn suy nghĩ tích cực, không ngừng nỗ lực tiến về phía trước, hơn nữa tính cách cũng khá là ôn hòa nhìn qua không có bất kỳ điểm nào khác thường.","Sau đó, cảnh tưởng lại biến đổi, vẫn trong căn phòng kia, còn thanh niên lúc này đang ngồi bên cửa sổ, bút trong tay hí hoáy viết cái gì đó.","Tiếng gõ cửa vang lên, hắn liền đem tờ giấy đang viết kia đặt vào bên trong cái hộp nhỏ bên cạnh rồi khóa lại, nói: \"Vào đi.\"","Cố Vô Kế nhìn cái hộp, lại nhìn cái chìa khóa nhỏ trong tay mình, trong lòng dấy lên ý tưởng.","Đi vào vẫn là vị hầu gái kia, cô ta nhìn qua có vẻ hơi gấp gáp, đem khay thức ăn trong tay đặt ở trước mặt thanh niên: \"Thiếu gia, ngài mau dùng bữa đi.\"","\"Hôm nay có vẻ muộn hơn mọi khi nhiều nha?\" Thanh niên lơ đãng mở miệng.","\"A, tại, tại phòng bếp bên kia gặp phải vài sự cố nho nhỏ.\" Hầu gái vội vàng nói.","\"Ừm.\" Thanh niên khẽ gật đầu, gắp thức ăn lên rồi chậm rãi đưa vào trong miệng, lúc nuốt xuống, sắc mặt hắn đột nhiên biến đổi: \"Cô tẩm cái gì ở bên trong?\"","Hầu gái không khỏi lùi về phía sau vài bước, trực tiếp quỳ rạp xuống, nước mắt tí tách rơi, vẻ mặt cực kỳ hoảng loạn: \"Thiếu gia, thực xin lỗi.... Em không phải cố ý! Là đại lão gia, gã bắt cóc A Hiên, nếu em không làm theo lời của gã, gã sẽ giết anh ấy mất....\"","\"Thế cơ à?\" Thanh niên chỉ cười lạnh một cái, nhận ra thân thể của mình đã mất hết sức lực, ánh mắt nhìn về phía hầu gái tràn đầy thất vọng: \"A, ông ta sao nỡ xuống tay với người một nhà cơ chứ! Bọn họ chắc đã hứa hẹn cho cô cái gì đó cho nên cô mới phản bội tôi đi, suy cho cùng, cô vẫn cho rằng, một kẻ tàn tật như tôi thì không xứng đáng có được những thứ như ngày hôm nay.\"","\"Em, không, không có ý đó.....\" Biểu cảm trên mặt hầu gái cực kỳ phức tạp, tạm thời chưa nghĩ ra cách giải thích, cuối cùng chỉ có thể cắn răng mở miệng: \"Thân thể của thiếu gia quá kém, không thích hợp với vị trí kia.\" ","Ngay lúc này, cửa phòng cũng bị trực tiếp đẩy ra, có hai người tiến vào.","Cố Vô Kế nhận ra dung mạo của bọn họ cũng không xa lạ gì, trong đó có một người khá giống với bộ xương trắng trên mặt thừa lại mấy miếng thịt thối mà cậu vừa gặp ở hành lang kia, người còn lại chính là thi thể ca ca treo ngược lúc mới vào phòng....","Hai người này đem thanh niên ghì xuống mặt đất, một người trong tay cầm con dao nhỏ, vẻ mặt đầy dữ tợn: \"Mày sống tiếp cũng chỉ mang lại sự phiền toái cho những người xung quanh, cho nên chết đi mới tốt!\"","Hầu gái bên cạnh lấy tay bịp kín hai mắt, giống như không đành lòng nhìn tiếp hình ảnh bạo lực này.","Thanh niên nghe vậy cũng không tỏ vẻ gì, chỉ lạnh băng quan sát những người này, ánh mắt vô cảm như đã xem bọn chúng chẳng khác gì người chết.","Bọn họ bị nhìn đến sởn tóc gáy, không khỏi tâm phiền ý loạn: \"Đừng có do dự, động thủ nhanh lên!\"","Tại khoảnh khắc này, tên cầm dao đâm thẳng xuống ngực của thanh niên.","Hình ảnh cuối cùng trong đôi mắt của thanh niên.... Chính là bóng dáng bản thân mình phản chiếu trong tấm gương gần đó.","Toàn bộ khung cảnh nháy mắt nhuộm đẫm huyết sắc.","\"Mọi chuyện hóa ra là vậy. \" Xem đến đây, Cố Vô Kế đã hiểu được tất cả: \"Không ngờ lại.....\"","Vì thế cho nên quản gia mới lấp liếm sự thật, rốt cuộc gia chủ hiện tại của Trình gia - đại lão gia, chính là kẻ chủ mưu thuê sát thủ sát hại em trai ruột của mình để cướp lấy quyền quản lý khối tài sản kếch xù.","Sau đó, trước mắt Cố Vô Kế liền hiện ra một chuỗi hình ảnh sống động, đó chính là hình ảnh của những kẻ đã ra tay ám hại thanh niên trước gương, bọn họ lúc này đã hoàn toàn điên loạn, rõ ràng xung quanh chả có cái gì, nhưng lại khiến cho bọn họ sợ hãi đến cực điểm, miệng liên tục phun ra lời xin lỗi rồi cầu xin tha thứ, tay thì không ngừng tự tạo ra thương tích hủy hoại chính bản thân mình, cho đến chết.","Cuối cùng thi thể đáng sợ của bọn họ bị những người khác phát hiện, toàn bộ người trong biệt thự Trình gia đều lâm vào hoảng loạn đứng ngồi không yên.","Thực hiển nhiên, chết vì sự phản bội của người mà bản thân mình hết sức tín nhiệm đã khiến cho oán niệm của thanh niên không ngừng gia tăng, và khi oán niệm đạt đến đỉnh điểm cũng là lúc linh hồn của hắn chuyển hóa hoàn toàn thành lệ quỷ, ám vào mọi tấm gương bên trong căn biệt thự này. Mà những kẻ đã ra tay hãm hại thanh niên hầu như không một ai may mắn thoát khỏi sự trả thù tàn nhẫn của hắn, tâm trí của bọn họ đều lâm vào bên trong ảo giác, rồi dùng phương pháp đau đớn nhất tự kết liễu tính mạng của mình.","..............","..........","\"Xem xong rồi đi.\"","Thanh âm kia vang lên, khung cảnh lại biến đổi, lúc Cố Vô Kế mở mắt ra, liền phát hiện bản thân mình đang ngồi trên ghế sofa, trước mặt còn được đặt sẵn một ly trà nóng hổi thơm nức mũi.","Ngồi đối diện Cố Vô Kế lúc này chính là một thanh niên có dung mạo siêu cấp tuấn mĩ, không hề nghi ngờ, đối phương đúng là Boss của phó bản này.","Hắn có vẻ không muốn ra tay giết chết Cố Vô Kế, ngược lại còn tặng cho cậu một nụ cười đầy thân thiết.","\"Là anh.\" Cố Vô Kế vừa mới xem xong ký ức của người ta, tâm trạng phức tạp vô cùng, không hiểu tại sao Boss lệ quỷ này lại tha cho mình một mạng, đã thế còn cho mình quan sát hồi ức của bản thân.","Nhưng mặc kệ nhìn theo chiều hướng nào, thanh niên trước mắt này mới là người bị hại, mà người hại chết hắn, không ai khác chính là những người trong gia tộc họ Trình. Từ điểm này suy ra, những việc mà hắn làm đối với gia tộc họ Trình cũng không thể nói là quá đáng, nhưng mà anh em Trình Gia là vô tội.","\"Cậu đã biết mọi chuyện rồi đi, những việc xảy ra tại nơi này hơn hai mươi năm về trước.\" Thanh niên nhàn nhạt mở miệng, giống như đối với hắn những sự việc xảy ra vào năm đó đã không còn đáng giá để nhắc tới: \"Đương nhiên, trong đó cũng có một phần lỗi của tôi. Tôi đã tin tưởng người không đáng tin tưởng, nhưng mà chuyện như vậy, về sau sẽ không bao giờ tái diễn trở lại.''","\"Anh có thể nghĩ thoáng như vậy là tốt rồi.\" Cố Vô Kế mở miệng, trong lòng biết lời nói của bản thân mình chỉ là vô nghĩa, nếu anh ta thật sự nghĩ thoáng được như vậy, sao sẽ trở thành Boss của phó bản này a, khẳng định đã đi đầu thai chuyển thế từ lâu rồi á.","\"Dĩ nhiên, sau đó, bọn họ đều phải trả một cái giá nhất định và đạt được một kết cục đầy 'viên mãn'.\" Thanh niên mở miệng, nhẹ nhàng nhấp một ngụm trà, ôn nhu nói tiếp: \"Vĩnh viễn lưu lại nơi này, cả đời làm những việc bọn họ nên làm, đền bù những tội nghiệt khi còn sống đã gây ra, điều này không phải rất tốt sao?''","\"Ừm, tôi cảm thấy cách làm của anh không tồi.\" Cố Vô Kế tỏ vẻ, tui cuối cùng cũng hiểu được, những quỷ hồn có lý trí trong phó bản này, có lẽ đều vì nguyên nhân nói trên mà phải làm việc không ngừng nghỉ ở nơi này đi.","Ai bảo khi còn sống có lương có tri lại làm ra mấy cái việc thất đức như vậy chứ, bây giờ thì nhục như con trùng trục, chết rồi mà vẫn phải làm việc quanh năm suốt tháng, đã thế còn không vớt được lấy một đồng lương.","\"Tôi nói không sai đúng không. Tôi biết mà, cậu không hề giống với mấy người đó, tuy rằng cùng tiến vào với nhóm tội nhân kia, nhưng cậu lại không có quan hệ với bọn họ. Cậu nhất định sẽ thấu hiểu tôi, ủng hộ tôi.\" Thanh niên vừa nói vừa mỉm cười với Cố Vô Kế, mối quan hệ giữa hai người giống như đã được xích lại gần nhau hơn: \"Nhưng mà, vẫn còn sót lại rất nhiều người chưa nhận được sự trừng phạt cho chính tội nghiệt mà bản thân họ đã gây ra.... Cậu không cảm thấy điều này rất không ổn sao?''","\"Anh nói vô cùng hợp lý!'' Cố Vô Kế gật đầu tán thành, phẫn nộ mở miệng: \"Những người này chỉ vì dăm ba cái quyền lực gia tộc mà dám làm ra một chuyện trái với luân thường đạo lý, trái với đạo đức xã hội, trái với lương tri của một con người và đặc biệt chính là trái với pháp luật của nhà nước xã hội chủ nghĩa chúng ta, một việc tày trời như vậy, làm sao muốn cho qua là qua được cơ chứ, kể cả anh có cho qua đi chăng nữa tôi cũng không thể chấp nhận được!''","\"Cho nên, tôi hy vọng cậu hãy giúp tôi.'' Thanh niên mở miệng, lời nói mang vài phần dẫn đường chỉ lối: \"Chỉ cần cậu....''","\"Anh cứ yên tâm! Đợi đến lúc trở về hiện thực, tôi sẽ lập tức đi lên phường trình báo.'' Cố Vô Kế thề thốt khẳng định.","Thanh niên\"......\"","_______________________________________________________","ThmaiD: Hu hu Boss số khổ của tui!! Anh muốn lương thiện mà cuộc đời ép anh phải độc ác :((( "]