["Chương 58<br>Editor: ThmaiD","Trong bất tri bất giác, bộ phim đã chiếu đến một phần ba.","Sau khi tiến vào căn nhà hoang, đám sinh viên cũng phát hiện ra một vài điểm bất thường, nhưng mục đích chủ yếu của biên kịch khi xây dựng một tình tiết như thế này là để cho nhóm sinh viên có thể đi tìm đường chết một cách dễ dàng nhất, hơn nữa bọn họ vẫn còn đang trong độ tuổi ăn chơi quậy phá, chưa trải sự đời, cho nên cách xử lý tình huống vẫn vô cùng ngây thơ, hồn nhiên, hoàn toàn không thấy đề phòng hay cảnh giác gì cả.","Tình tiết e nờ giác luyến yêu hận tình thù được đạo diễn trộn lẫn vào khiến cho người xem cảm thấy cực kỳ ức chế. Chỉ có nhân vật nam thứ do Cố Vô Kế thủ vai là một dòng suối trong vắt cứu cánh cả bộ phim...... Nhân vật nam thứ Cố Vô Kế thủ vai có nhân thiết là một người cực kỳ si tình, yêu nhưng không được đáp lại, hắn crush nữ chính từ lâu, nhưng nữ chính tất nhiên chỉ để ý đến nam chính và coi hắn là một cái lốp xe dự phòng mà thôi. ","Mọi người vốn dĩ đã chai lì đối với cái tình tiết không thể quen thuộc hơn này rồi, nhưng kỹ thuật diễn của Cố Vô Kế..... Thật sự quá tốt, trái ngược hoàn toàn với những suy đoán phía trước của bọn họ, chỉ bằng một ánh mắt thoáng qua, bọn họ đã có thể cảm nhận được tình yêu sâu đậm của hắn dành cho nữ chính, còn khi thấy nam nữ chính thân thiết với nhau, cái biểu cảm cô đơn buồn bã kia khiến người xem không khỏi suýt xoa chỉ muốn lao ngay đến ôm ấp an ủi, quả thực diễn như không diễn, cướp đi nước mắt của không ít thiếu nam thiếu nữ......","Ngay từ đầu Trình Gia còn thao thao bất tuyệt với nhóm cổ đông về sự hoàn hảo của Cố Vô Kế, kết quả khi xem, theo bản năng đắm chìm vào hướng đi của cốt truyện, thấy nam thứ bị tình yêu dày vò đau khổ, hắn chỉ muốn xuyên vào bộ phim kia, dùng tay nắm chặt cổ áo của nam thứ mà hỏi, anh rốt cuộc coi trọng ả đàn bà vừa ngu vừa xấu kia ở chỗ nào?! Người này căn bản không xứng đáng với tình yêu của anh!!!","Đặc biệt là nam chủ với khuôn mặt cứng đờ như vừa mới đập đi xây lại kia, khi đứng cạnh nam thứ, quả thực là như trời với đất, ông bà ta nói đâu có sai, không có đối lập sẽ không có đau thương!!","Dù biết rõ đây chỉ là một bộ phim mà thôi, nhưng vẫn không thể ngăn cản được việc người xem cảm thấy nữ chính có mắt như mù. ","Về phần những nhà phê bình điện ảnh chuyên nghiệp, bọn họ đã bắt đầu đầu nghi ngờ phán đoán ban đầu của bản thân mình, kỹ thuật diễn của nhóm người mới này lúc đầu phải khen là hết sức chân thật, nhưng tại sao càng về sau lại càng dở tệ đến như vậy chứ?! Nếu không có Cố Vô Kế cứu cánh, bộ phim này không nghi ngờ sẽ trở thành bộ phim thảm họa nhất trong những năm gần đây. ","Cốt truyện lúc này đã phát triển đến phân đoạn nữ chính vì giận dỗi nam chính mà một thân một mình xông lên gác mái, khi lên tới nơi, nương theo ánh sáng mờ mịt của điện thoại, nữ chính nhìn thấy một cái thi thể treo cổ ở ngay trên đầu mình, cô ta sợ đến mức ngã phịch về phía sau rồi hét toáng lên.","Khán giả nhìn vào cái thi thể lướt qua liền biết là hàng giả kia, không khỏi lâm vào trầm mặc. ","Khi nghe thấy tiếng la thất thanh của đồng bạn, đám sinh viên phía dưới không chút do dự lập tức vọt ngay lên gác mái, nhưng người nhanh nhất lại là nam thứ Cố Vô Kế, thấy có người chạy đến, nữ chính vô cùng hoảng loạn bổ nhào vào lồng ngực của cậu.","Trong lúc nhất thời không ít người xem đều có cảm giác, tình tiết này chính là minh chứng sống cho câu thành ngữ<i> 'Bông hoa nhài cắm bãi phân trâu'</i>, dĩ nhiên Cố Vô Kế mới là bông hoa nhài kia, cậu thậm chí còn thuận thế phô bày ra kỹ thuật diễn đỉnh cao của mình. Khi được người con gái mình thầm thương trộm nhớ xà vào lòng, nam thứ tuy kinh ngạc nhưng cũng không giấu được hạnh phúc, miệng ấp úng, má ửng hồng, hai tay luống cuống muốn vỗ về an ủi người con gái mình thương, nhưng cuối cùng lại vô lực buông xuôi, rõ ràng rất yêu nhưng lại không dám biểu lộ ra bên ngoài, tất cả chỉ vì không muốn người con gái mình thương phải bối rối, hắn tình nguyện xông pha phía trước che chắn mọi hiểm nguy, không đòi hỏi gì hơn, chỉ cần người mình yêu hạnh phúc là đã mãn nguyện lắm rồi, một người si tình đến ngốc nghếch như vậy, khiến người xem vô cùng xót xa, bọn họ cảm thấy thế giới này đã quá bất công đối với người thanh niên ấy.","Vào lúc người xem cảm động đến rơi lệ, tình tiết đột nhiên có biến, âm thanh ánh sáng bắt đầu trở nên vô cùng rùng rợn, bỗng, có vô số bóng đen kỳ dị tập trung lại ở một góc khuất gần đó, những bóng đen kia nhanh chóng ngưng tụ lại tạo thành một hình người, một gương mặt quen thuộc bất thình lình hiện ra, đó không ai khác chính là thiếu nữ váy trắng trên xe lúc trước, nhưng mặt cô ta lúc này lại chảy hai hàng huyết lệ đỏ sẫm, ánh mắt đen thui không lòng trắng nhìn chằm chằm vào camera phía trước, thật giống như có thể thông qua ống kính để quan sát nhất cử nhất động của những con người có mặt tại đây.","Cái ánh mắt kia phải nói là cực kỳ khủng bố, những người ngồi ở hàng ghế đầu đều phải hít một hơi thật sâu để bình ổn lại bản thân, nhưng điều đó vẫn không thể ngăn chặn được cảm giác sợ hãi đang ngập tràn trong tâm trí bọn họ. ","\"Diễn viên đóng vai nữ quỷ kia tên là gì vậy nhỉ? Cô ấy diễn đỉnh thật đó!\"","\"Một nhân tài như thế này sao không thấy xuất hiện trong trailer hay poster quảng cáo, không phải ai cũng có thể diễn vai nữ quỷ sống động như thế này đâu!!\"","\"Đúng vậy, bé xem mà nổi hết da gà, y như quỷ thật luôn á!!!\"\"","Quay trở lại bộ phim, đám sinh viên vẫn không phát hiện ra sự tồn tại của nữ quỷ, chỉ có nam thứ do Cố Vô Kế thủ vai giống như cảm ứng được điều gì đó mà quay đầu lại nhìn thoáng về phía góc tối kia.","Nhóm diễn viên chính cũng bị nữ quỷ bọn họ tin là 'ảo' dọa đến ngây người, trợn mắt há mồm cảm thán, không tiếc lời khen ngợi đối với ekip cắt nối biên tập phim, nữ quỷ kia chỉ mới liếc mắt một cái mà mồ hôi lạnh trên người bọn họ đã tuôn ra xối xả, thật giống như tại thời điểm quay, cô ta thật sự có mặt tại chỗ đó vậy.","Đạo diễn Hoàng quá đỉnh!!","Khi đạo diễn Hoàng được nhiều người nhìn với ánh mắt tràn đầy ngưỡng mộ, bề ngoài cố tỏ ra bình tĩnh, nhưng sâu bên trong đã là biển rộng...... Nữ quỷ kia căn bản không phải thành quả của Photoshop, cô ta chính là quỷ thật! Quỷ thật trăm phần trăm!!","Hạ Dương Sóc chỉ mới liếc mắt một cái liền nhận ra nữ quỷ trong phim là hàng thật một trăm phần trăm, trên trán bắt đầu lấm tấm mồ hôi lạnh, khi nhìn vào đôi tròng mắt đen thui của nữ quỷ, hắn cảm thấy vô cùng sợ hãi, toàn thân không ngừng run rẩy, hít thở cũng hết sức khó khăn, cảm giác áp lực đè nén trên từng thớ thịt, nếu bên cạnh không có ai hắn còn tưởng bản thân mình đã bị lôi trở lại cái gara ngầm lúc trước....... Mấy người trong đoàn phim kia không hiểu ăn ở kiểu gì mà may mắn thế nhở, nếu Cố đại sư không trùng hợp tham gia đóng bộ phim này, chỉ sợ đoàn phim bây giờ đã lên bàn thờ ngắm gà khỏa thân hết cả rồi, sao còn sống nhăn răng ngồi đây rung đùi đắc ý được cơ chứ!! ","Lại quay trở lại bộ phim, tình tiết hiện tại đã phát triển đến phần nhóm sinh viên phát hiện ra nơi này thật sự có quỷ, nhưng kịch bản thực sự quá ung thư, tại khoảnh khắc khẩn trương như thế này, đáng lẽ ra bọn họ phải tạm thời bỏ qua mọi khúc mắc, đoàn kết với nhau để tìm ra biện pháp thoát khỏi nơi này, ấy thế mà lại vì ba cái chuyện yêu đương nhăng nhít mà chửi nhau như đúng rồi, trong lúc kích động, lần lượt từng người đua nhau đi tặng đầu cho lệ quỷ, thực mau cả đoàn mười mấy người chỉ còn dư lại đúng ba người, đó chính là nam chính, nữ chính và Cố Vô Kế.","Thực ra nếu đi theo cốt truyện ban đầu, nhân vật nam thứ do Cố Vô Kế đóng đã ngoẻo từ lâu rồi, nhưng về sau Trình Gia đã tạp thêm một đống tiền để đạo diễn tăng thêm suất diễn cho Cố Vô Kế...... Không ai ngờ được, Cố Vô Kế cuối cùng lại trở thành người cứu vớt cả bộ phim. ","Đương nhiên ma quỷ xuyên suốt bộ phim trông cực kỳ giả dối...... Nếu không có sự hiện diện của một vài nhân tố bất ngờ không thể lường trước được thì đây chỉ có thể là một bộ phim kinh dị ba xu mà thôi, ma quỷ trong này đến mấy đứa trẻ con xem còn chẳng thấy sợ. Nhưng nữ quỷ váy trắng kia cứ cách một lúc lại xuất hiện, mà mỗi lần xuất hiện lại là một lần bộc lộ kỹ thuật diễn như không diễn cùng visual đỉnh cao thu hút mọi ánh nhìn, tạo cho con người ta nhiều cảm xúc mãnh liệt, từ bất ngờ sang sợ hãi đến thưởng thức, cho dù đã được màn hình chiếu ngăn cách, nhưng vẫn khiến cho không ít khán giả phải gào la thảm thiết, bọn họ được tự mình trải nghiệm cảm giác sợ hãi của nhân vật trong phim kinh dị. ","Một vài nhà phê bình điện ảnh đã bắt đầu ngồi phân tích bộ phim. Thực hiển nhiên, đây tuyệt đối không phải là một bộ phim kinh dị cẩu huyết tầm thường..... Đạo diễn Hoàng đã sử dụng một chuỗi các hình ảnh đối lập, chắc chắn là để ẩn dụ một bài học gì đó, nếu không thì tại sao những quỷ hồn trong phim có con nhìn y như đồ chơi, còn có con lại chân thật đến từng milimet, chắc không phải là do mới edit được một nửa thì hết kinh phí đi!! ","Thực mau, bộ phim đã đi đến hồi kết. Căn cứ vào những manh mối điều tra được, bọn họ phát hiện, chủ nhân của căn nhà bỏ hoang nhiều năm này là một người phụ nữ, do bị gia tộc ngăn cấm, cô ta cùng với bạn trai đã bỏ trốn đến nơi đây, nhưng trong một lần ra ngoài mua đồ, bạn trai của cô ta không hiểu sao tư dưng mất tích, cô ta đợi mãi cũng không thấy người yêu của mình quay trở về. Đau khổ chờ đợi suốt ròng rã mấy năm, cuối cùng tuyệt vọng mà chết, khi chết đi, linh hồn ngập tràn oán hận của cô ta đã chuyển hóa thành lệ quỷ vất vưởng ở nơi này. ","Mà nhóm sinh viên rảnh háng chạy đến nơi này tranh giành tình cảm show ân ái các kiểu các kiểu đã chọc đến nỗi đau của nữ quỷ, khiến cho cho cô ta phẫn nộ muốn tiêu diệt hết đám nhân loại đáng ghét này cho bõ tức. ","Càng bất hạnh chính là, vị bạn trai một đi không trở lại của nữ quỷ thế nhưng lại có gương mặt giống nam thứ như hai giọt nước. Đây cũng chính là lý do tại sao nam thứ vẫn còn sống sót sau e nờ lần liều mình bảo vệ nữ chính chuyên đi tìm đường chết --------- đương nhiên lúc đầu trong kịch bản không có đoạn trên, nhưng sau đó để thêm suất diễn cho Cố Vô Kế, biên kịch đã bổ sung thêm tình tiết trên vào kịch bản. ","Và kết cục cuối cùng của bộ phim, nam thứ dĩ nhiên là đặt hạnh phúc của nữ chính lên hàng đầu, lựa chọn hy sinh bản thân mình ở lại làm bạn với nữ quỷ, để cho nam nữ chính có thể thoát khỏi căn nhà hoang tàn không lối thoát này.","Một kết cục sướt mướt như thế này nếu đặt ở một bộ phim khác thì đảm bảo sẽ bị người xem trù dập không thương tiếc, nhưng bằng kỹ thuật diễn đỉnh cao của mình, Cố Vô Kế không chỉ lấy đi nước mắt của các thiếu nam thiếu nữ có tâm hồn mong manh íu đuối, ngay cả những người tự nhận có tinh thần thép, khóe mắt thế nhưng cũng đã đỏ hoe từ lúc nào không hay. Trong lúc nhất thời, cả rạp chiếu phim tràn ngập trong tiếng khóc, tiếng mũi sụt sịt, tiếng mắng chửi nam nữ chính, tiếng đòi đốt nhà đạo diễn và biên kịch.......","Người khóc lớn nhất trong rạp phải gọi tên Trình Gia, hắn đã chìm đắm hoàn toàn vào cốt truyện, trong lòng điên cuồng chửi rủa nam nữ chính, đúng là đôi cẩu nam cẩu nữ không biết xấu hổ, nhân cách như l*n, nam thứ đối xử với các người tốt đến như vậy, từ chân tướng đến các biện pháp thoát chết đều là do hắn tìm ra, ấy thế mà các người lại dám dắt tay nhau cao chạy xa bay một mình!! Công bằng ở đâu? Lương tâm ở đâu? Ai cho tui lương thiện??","Mà sau khi nam nữ chính rời đi, mọi người bất ngờ phát hiện, lúc nam thứ xoay người lại đối mặt với nữ quỷ váy trắng, ánh mắt của nữ quỷ khi nhìn về phía nam thứ thế nhưng lại mang theo vài phần sợ hãi...... Không, ánh mắt kia không phải nhìn vào nam thứ, mà càng giống như là nhìn hướng về phía sau anh ta, nhưng thứ khiến cô ta sợ hãi, lại không được camera quay đến.","Đây quả thực là tình tiết khiến người xem bất ngờ nhất trong cả bộ phim, chớp mắt sau đó, màn hình đột nhiên tối sầm lại. Bộ phim kết thúc.","Mọi người tức khắc lâm vào trầm mặc, á đù, tiếp theo sẽ xảy ra chuyện chi?! Nữ quỷ rốt cuộc đang sợ hãi cái gì? Số phận của nam thứ sẽ đi đâu về đâu?? Chẳng lẽ cái bộ phim cẩu huyết lâm đầu này còn ẩn giấu cái hàm ý nào mà bọn tui không biết nữa ư???","Đây vốn chỉ là một bộ phim kinh dị ba xu thảm họa mà thôi, nhưng do kỹ thuật diễn của thiếu nữ váy trắng và Cố Vô Kế quá mức chân thật, quả thực như đưa người xem trực tiếp xuyên vào thế giới khủng bố vậy, trái ngược hoàn toàn với cốt truyện cẩu huyết, huống hồ còn có cú plot twist bất ngờ cuối phim khiến người xem chẳng biết đường nào mà lần, càng nghĩ càng thấy hãi........","Trong lúc nhất thời, không ít người bắt đầu vuốt cằm suy nghĩ, chẳng lẽ đây chính là cốt truyện ẩn do đạo diễn cố ý thêm vào? Bọn họ càng suy nghĩ càng cảm thấy bộ phim này chắc chắn không phải là một bộ phim kinh dị tầm thường....... Nhưng mới chỉ xem một lần thì không thể nghiền ngẫm hết được, thôi kệ moẹ nó, cứ khen trước rồi tính sau!!","Thật ra không chỉ bọn họ. Ngay cả bản thân Cố Vô Kế, xem xong cũng phải ngây người mất một lúc.","Đúng là khi quay phim trong căn nhà hoang kia tui có thấy nữ quỷ váy trắng thật, còn định khi quay xong sẽ hóa giải oán hận cho đối phương, nhưng không hiểu tại sao đang yên đang lành nữ quỷ lại bị dọa chạy mất tiêu luôn...... Chẳng lẽ ở đấy, còn có một quỷ hồn siêu cấp khủng bố khác ư? Nhưng nếu thì tui phải cảm nhận được chứ!?","Có khi nào..... Người khiến nữ quỷ sợ hãi, chính là tui?","Không thể nào? Cố Vô Kế nghĩ kiểu gì cũng cảm thấy bản thân mình là một người vô cùng thân thiện, mặt mũi sáng sủa, tính cách dễ gần, nói năng nhẹ nhàng, lại còn thích làm việc tốt, chưa từng ám hại ai bao giờ, sao có thể dọa chạy lệ quỷ được cơ chứ!","Khi đèn trong rạp bật sáng lên, tiếng vỗ tay lập tức vang lên nhiệt liệt, mọi người đều nhìn đạo diễn Hoàng với con mắt đầy thưởng thức, cảm thấy phim mới của hắn khá là độc đáo, có nhiều ý tưởng mới lạ không theo bất kỳ nguyên tắc nào cả.","Đạo diễn Hoàng mỉm cười đáp lễ lại ánh nhìn của mọi người, trên thực tế trong lòng đang cực kỳ rối loạn, hắn cảm thấy bản thân mình rất cần một kỳ nghỉ phép dài hạn để quên đi cái sự thật kinh hãi thế tục này, cái thế giới này đáng sợ lắm không đùa được đâu.","Về phần Cố Vô Kế đương nhiên cũng nhận được rất nhiều ánh mắt tán thưởng, bọn họ đều không ngờ rằng kỹ thuật diễn của cậu lại có thể cao siêu đến như thế. Đã thế lại còn được Trình Gia chống lưng cho, tương lai khẳng định vươn ra biển lớn, bước lên đỉnh nhân sinh.","Nghĩ vậy, không ít người liền sinh ra ý tưởng muốn vuốt mông ngựa, sôi nổi tiến đến thổi phồng Cố Vô Kế, đồng thời xin trao đổi phương thức liên hệ.","Về phần danh tính của nữ quỷ váy trắng, đạo diễn Hoàng phải tự mình biên tập ra cốt truyện để lấp liếm, nói đối phương là một vị khách mời đặc biệt của đoàn phim, không phải là người trong giới và cũng không có hứng thú tiến vào showbiz, lúc này những người khác mới thu lại tâm tư mời chào.","Xem xong phim, Trình Gia cảm động đến suýt ngất, thật ra lúc đầu hắn chỉ ôm thái độ tạp tiền chơi chơi mà thôi, không ngờ rằng hiệu quả lại trên mức tưởng tượng, hắn mạnh dạn kéo Cố Vô Kế vào một góc khuất, dò hỏi: \"Cố đại sư, diễn viên đóng vai nữ quỷ váy trắng là ai vậy? Kỹ thuật diễn thật sự quá đỉnh. Ngài giới thiệu cho tôi làm quen chút đi!!\"","Cố Vô Kế tức khắc tặng cho Trình Gia một ánh mắt đầy vi diệu: \"Cậu không nhìn ra sao?\"","Trình Gia: \"......\"","Trình Gia: \"!!!\"","............","......","Lần công chiếu đầu tiên kết thúc, nhận xét của những nhà phê bình điện ảnh cũng đã được phát lên mạng. Thế nhưng tổng thể lại khá tốt, không bị mắng thậm tệ như trong dự kiến, đã thế còn có rất nhiều lời khen ngợi về kỹ thuật diễn cùng với các hiệu ứng đặc biệt của quỷ hồn trong phim, nếu có chê thì cũng chỉ chê biên kịch xây dựng cốt truyện hơi loạn mà thôi.","Về phần Cố Vô Kế, phải nói là toàn khen là khen, ai cũng trầm trồ trước kỹ thuật diễn xuất sắc của cậu.","Ngay từ lúc tung ra trailer đầu tiên, bộ phim này đã bị rất nhiều người nhận định sẽ là một thảm họa mới trong làng điện ảnh, và được không ít người đem ra bàn tán ở trên mạng, nếu bỏ qua những mặt tiêu cực thì tính ra vẫn khá là hot, sau khi nhìn thấy nhiều nhận xét tích cực của các nhà phê bình điện ảnh nổi tiếng, cư dân mạng đều hoảng sợ đến ngây người, thật không thể tưởng tượng nổi."]