["Editor: ThmaiD","Chương 48A","Lúc sắp bước vào bên trong thang máy, không hiểu tại sao, trong đầu Hạ Dương Sóc đột nhiên nhớ tới những lời mà Cố Vô Kế thông qua trợ lý muốn nhắc nhở chính mình.","Hơn nữa, không gian trong gara ngầm lúc này lại yên tĩnh đến kỳ lạ, tạo nên một bầu không khí nặng nề khiến cho con người ta không khỏi cảm thấy bất an.","Rõ ràng khi nãy còn khịt mũi coi thường, ấy thế mà hiện tại cơ thể Hạ Dương Sóc không hiểu sao lại cảm thấy lạnh lẽo lạ thường, cứ có cảm giác cảnh tượng xung quanh đang dần dần trở nên u ám hơn.","\"Chỉ là ba cái lời xàm xí nhảm nhí mà thôi, mình chả có gì phải sợ cả, mấy cái thứ mê tín dị đoan kia sao có thể trở thành sự thật được cơ chứ.\"","Tuy rằng lúc trước Hạ Dương Sóc đập tiền đầu tư bộ phim của đạo diễn Ngô là để ngáng chân Trình Gia, nhưng hắn cũng vì bộ phim này mà chuẩn bị không ít trang thiết bị, một bộ phim kinh dị thành công cần phải có rất nhiều loại đạo cụ khác nhau, khi được tận mắt chứng kiến mấy cái đạo cụ tạo hình máu me be bét ở đoàn phim, hắn cũng chẳng cảm thấy sợ hãi gì, dù sao mấy cái đó chỉ là đồ giả mà thôi.","Hạ Dương Sóc nghĩ như vậy, trong lòng liền bình tĩnh hơn nhiều, chậm rãi bước vào thang máy, lại cảm nhận được một dòng khí lạnh thấu tâm can ập thẳng vào mặt, thân thể theo bản năng giật nảy một cái, nhưng hắn cũng chỉ nghĩ là do nhân viên của tòa nhà đã lỡ tay chỉnh nhiệt độ điều hòa trong thang máy xuống quá thấp so với mức bình thường mà thôi, không khỏi mở miệng oán trách:","\"Chỉ có cái việc điều chỉnh nhiệt độ sao cho phù hợp mà cũng làm không xong, bổn thiếu gia ta trả một đống tiền là để thụ hưởng cái phương thức phục vụ thiếu chuyên nghiệp này sao? Không biết đám nhân viên kia đang làm cái quái gì nữa.\"","Sau đó, cửa thang máy từ từ khép lại, Hạ Dương Sóc hờ hững ngẩng đầu, nhưng khi hắn nhìn thấy hình ảnh phản chiếu trên cánh cửa thang máy trước mặt, con ngươi trong hốc mắt tức khắc co rụt lại.","Cánh cửa kim loại kia bóng loáng đến độ có thể phản chiếu toàn bộ thân hình của hắn, và nó tất nhiên cũng có thể phản chiếu cả những cảnh tượng phía sau lưng hắn.","Thang máy vốn trống rỗng, nhưng phía sau lưng hắn lúc này, thế nhưng lại xuất hiện một bàn tay trắng bệch, nó đang chậm rãi tiến đến, muốn bò lên vai của hắn.","\"Đây là cái gì?!\" Mồ hôi lạnh trên trán Hạ Dương Sóc tuôn ra liên tục, hắn quay phắt người lại, nhưng lại không thấy có bất kỳ cái gì ở đó.","Cảm giác nguy hiểm cận kề khiến cho Hạ Dương Sóc không khỏi bước chân về phía trước vài bước, trên cửa thang máy lúc này, hình ảnh phản chiếu của cánh tay trắng bệch kia lại biến mất tiêu, thật giống như ngay từ đầu nó chưa từng xuất hiện tại đây vậy.","Khi nãy chỉ là ảo giác của mình sao? Chẳng lẽ là do nghe phải những lời nói vô căn cứ của tên Cố Vô Kế kia, cho nên mình mới nghi thần nghi quỷ rồi hoa mắt nhìn gà hóa cuốc?","Hạ Dương Sóc không khỏi sinh ra suy nghĩ như vậy, nhưng lúc cửa thang máy đã khép lại hoàn toàn, hắn lại nhìn thấy, trên cửa thang máy, đột nhiên xuất hiện nhiều vệt máu dài.","\"Không, không đúng! Nơi này nhất định có vấn đề! Mình không thể tiếp tục ở bên trong cái thang máy này!\"","Cơ thể của Hạ Dương Sóc vì sợ hãi tột độ mà đơ cứng lại, nhưng hắn vẫn gắng gượng vọt nhanh đến trước cửa, liên tục nhấn nút 'open' trong thang máy: \"Mau, mau mở ra a!\"","Trên mặt hắn lúc này đã chảy đầy mồ hôi lạnh, chỉ chăm chăm nhìn về phía trước, không dám ngó ngang ngó dọc, chỉ sợ nhìn thấy cái gì đó không nên thấy.","Lúc này, trong đầu Hạ Dương Sóc bỗng lóe lên một dự cảm mãnh liệt, nếu cửa thang máy cứ như vậy đóng chặt lại...... Hắn sẽ bị nhốt chung với một con quỷ ở trong một không gian bị bịp kín hoàn toàn, không có chỗ trốn cũng không có đường lui, chỉ có thể đứng yên mặc quỷ xâu xé, hơn nữa, cái thang máy có thể nói là thang máy được xây riêng cho hắn để hắn tiện bề sử dụng không phải chen chúc với ai, cho nên nó sẽ di chuyển liên tục từ gara ngầm lên thẳng tầng cao nhất, sẽ không dừng lại ở một tầng nào hết.","Hắn sẽ chết, tuyệt đối sẽ chết ở chỗ này!!","Có lẽ là do tốc độ bấm nút của Hạ Dương Sóc rất nhanh, cửa thang máy đã đóng lại bắt đầu chậm rãi mở ra, cùng lúc đó, cái bàn tay trắng bệch lạnh như băng kia cũng chạm vào bả vai của hắn.","Không rảnh đợi của thang máy mở ra hoàn toàn, Hạ Dương Sóc sắc mặt trắng bệch cố gắng hóp bụng luồn qua khe cửa lao thẳng ra bên ngoài, lúc quay đầu lại, bất thình lình nhìn thấy bên trong thang máy hiện ra một bóng dáng trắng bệch.","Suýt chút nữa, là hắn bị con quỷ kia bắt được!","Nhận ra Hạ Dương Sóc đang nhìn mình chăm chú, bóng dáng kia chậm rãi ngẩng đầu lên, lộ ra khuôn mặt làm cho con người ta sợ hãi, cặp mắt của nó trợn ngược lên, nhìn hắn chằm chằm không rời bỏ.","\"Đậu má!!\" Hạ Dương Sóc không dám nhìn tiếp, xoay người bỏ chạy, hắn không muốn nhớ lại tình huống trong thang máy khi nãy, lúc ấy chỉ cần chậm một giây thôi, kiểu gì cũng sẽ bị con quỷ kia tóm gọn.","Nói đến đây cũng phải cảm ơn lời cảnh báo của Cố Vô Kế khi nãy, nếu không nghe qua những lời đó, hắn sao có thể cảnh giác đến như vậy, càng không thể kịp thời nhận ra những điểm khác thường bên trong thang may.","Nhưng tên Cố Vô Kế kia rốt cuộc là ai? Không phải chỉ là một tiểu minh tinh hạng ba bị Trình Gia bao dưỡng ư? Tại sao cậu ta lại có thể đoán trước được tương lai của mình, đây là trùng hợp hay là cậu ta thực sự có cái năng lực kia?","Với lại lúc trước hắn cũng từng nghe nói qua, Trình Gia vẫn luôn gọi Cố Vô Kế là Cố đại sư, hắn vốn tưởng đây là cách xưng hô tình thú của hai người kia, bây giờ nghĩ lại thì...... Chẳng lẽ tên Trình Gia kia vì thế mới đu bám Cố Vô Kế không rời, muốn duy trì một mối quan hệ thân thiết đối với Cố Vô Kế? Đúng là lúc trước hắn cũng nghe nói qua, Trình gia nhị thiếu không biết bị cái gì dọa đến nhập viện.","Phía sau đột nhiên truyền đến những tiếng động lạ cắt ngang mạch suy nghĩ của Hạ Dương Sóc, tiếng động đó làm cho hắn lạnh cả sống lưng, hình như có thứ gì đó đang bò lê trên mặt đất đuổi theo hắn.","\"Gay to, mình phải nhanh chân thoát khỏi chỗ này mới được.\" Hạ Dương Sóc vừa chạy vừa kinh hãi, hắn lúc này mới nhận ra, cảnh tượng quen thuộc xung quanh mình đã bị thay đổi hoàn toàn so với lúc trước.","Không biết vì cái gì, diện tích bãi đỗ xe hiện tại lại tăng lên gấp mấy lần so với lúc đầu, khung cảnh trở nên cực kỳ cũ nát, u ám, bóng đèn trên nóc lại mập mà mập mờ lúc sáng lúc tối, đã thế còn thường xuyên phát ra những tiếng 'rè rè' như sắp chập mạch đến nơi rồi vậy, khiến cho toàn bộ không gian trở nên ầm trầm đến đáng sợ.","\"Sao lại thế này, đây rốt cuộc là nơi nào? Cửa ra ở đâu?\" Hạ Dương Sóc vừa sợ con quỷ phía sau đuổi kịp, vừa sợ phía trước sẽ nhảy ra thêm một sinh vật còn đáng sợ hơn nữa, mồ hôi lạnh trên người tuôn ra ồ ạt.","Nếu không phải những khi rảnh rỗi hắn thường xuyên làm tổ trong phòng tập gym, chỉ sợ bây giờ đã mệt xỉu.","Ngay lúc này, từng tiếng bước chân đều đặn đột ngột vang lên, làm Hạ Dương Sóc giật mình trốn nhanh ra đằng sau cái cột gần đó.","\"Có ai ở đây không?\" Từ phía xa truyền tới thanh âm: \"Hình như có tiếng ai đó vừa phát ra ở chỗ này, chủ tịch, chủ tịch, ngài có ở đây không?\"","Hạ Dương Sóc cẩn thận nhìn qua, liền thấy một người nam nhân mặc đồng phục bảo vệ đang cầm đèn pin đi tới, người bảo vệ này nhìn kiểu gì cũng thực bình thường, trên mặt còn mang theo một nụ cười thân thiện, đem đến cho con người ta một cảm giác tràn đầy tin cậy.","Không ngờ lại là một người bảo vệ! Thật sự quá tốt. Mình sắp có thể rời khỏi nơi này được rồi, đợi đến khi thoát khỏi cái nơi quái quỷ này, có cho cả núi tiền bổn thiếu gia cũng không bao giờ quay trở lại!","Hạ Dương Sóc - đại thiếu gia sống trong nhung lụa - lần đầu tiên trong đời cảm thấy kính động khi nhìn thấy một nam bảo vệ đến như vậy.","\"Tôi ở nơi.....\"","Hạ Dương Sóc còn chưa kịp nói hết lời, tầm mắt liền dừng ở trên mặt gương chiếu hậu của cái ô tô gần đó.","Trong mặt gương chiếu hậu phản chiếu ra hình dáng thực sự của nam bảo vệ kia, đó chắn chắn không phải dáng vẻ của một nhân loại bình thường, mà là một thực thể cực kỳ quỷ dị. Nó có một thân hình cao lớn, cả người giăng kín vết thương, máu tươi từ những vết thương ồ ạt tuôn ra, phần đầu bị thứ gì đó bổ làm đôi, khiến cho khuôn mặt của một nam nhân bình thường bị biến dạng mà trở nên cực kỳ đáng sợ.","Hình ảnh máu me trên khiến cho những lời nói kế tiếp của Hạ Dương Sóc đều bị kẹt lại bên trong cổ họng, sống chết không dám phun ra.","Nhưng người bảo vệ kia có vẻ đã nghe thấy thanh âm của hắn, nhanh chóng bước tới chỗ này, khuôn mặt thoạt nhìn thập phần hàm hậu kia còn cẩn thận quay ra bốn phía tìm kiếm, chẳng qua là ánh mắt của hắn không tốt cho lắm, rất khó để có thể xác định được mục tiêu một cách cụ thể: \"Hóa ra là ở chỗ này. Ngài chủ tịch, ngài vẫn ổn chứ? Nơi này rất nguy hiểm, mau lại đây, tôi sẽ đưa ngài trở về.\"","Trong gương phản chiếu ra, lại chính là nụ cười đầy dữ tợn trên khuôn mặt dị dạng của đối phương.","Mồ hôi lạnh đã thấm ướt lưng áo của Hạ Dương Sóc: \"Tôi, tôi đột nhiên cảm thấy không cần trợ giúp nữa, cậu cứ để tôi tự thân giải quyết là được rồi.\" Nói xong, hắn quay phắt người lại rồi lao nhanh về phía trước.","Nương theo động tác của hắn, đằng sau cũng truyền đến tiếng bước chân dồn dập của nam bảo vệ, mỗi một tiếng như muốn dẫm nát một niềm hy vọng bên trong hắn vậy.","\"Ngài chủ tịch, làm sao thế? Không có người dẫn đường, ngài không thể rời khỏi nơi này được đâu, nhanh trở lại bên cạnh tôi a, nơi này cực kỳ nguy hiểm, tại sao ngài cứ thích chạy trốn thế nhỉ? Có phải là do tôi chiều ngài quá nên ngài mới hư như vậy đúng không?\"","Hơn nữa, giọng nói của nam bảo vệ lúc đầu vẫn hết sức bình thường, nhưng dần dần sau đó bắt đầu trở nên the thé, hoàn toàn không hề giống thanh âm mà người sống có thể phát ra, có thể khiến cho bất kỳ người nào nghe phải đều cảm thấy kinh hãi đến tột độ.","Hạ Dương Sóc nghe thấy động tĩnh sau lưng, cắn chặt răng, quả thực đều phải điều động hết mọi sức lực từ lúc cha sinh mẹ đẻ ra để chạy một cách điên dại bất chấp tất cả, chỉ sợ bị nam bảo vệ kia bắt được.","\"Hắn rốt cuộc là loại quái vật gì a?!!\"","Hạ Dương Sóc lúc này đã bị hiện thực tra tấn đến nỗi tinh thần sắp thác loạn, ngay lúc này, lời nói Cố Vô Kế thông qua trợ lý chuyển đến cho hắn, lại một lần nữa hiện lên rõ ràng trong tâm trí của hắn.","Nếu như khi nãy Hạ Dương Sóc còn có tinh lực hoài nghi năng lực thực sự của Cố Vô Kế, thì hiện tại hắn đã không rảnh để lo đến mấy cái đó, chỉ có thể vươn tay túm lấy cọng rơm cứu mạng cuối cùng này.","\"Khốn khiếp, nếu lúc trước mình nghe theo cậu ta là êm đẹp rồi.... Không, mình vẫn còn cơ hội.....\"","Hạ Dương Sóc nhanh chóng moi cái di động trong túi quần ra, bàn tay dính đầy mồ hôi lạnh cứ run rẩy không ngừng, làm cho hắn suýt chút nữa thì đem điện thoại ném rớt xuống mặt đất.","Kinh hoảng nắm chặt điện thoại trong tay, trong lòng Hạ Dương Sóc không khỏi cảm thấy may mắn, may là khi nãy vì muốn đối phó Trình Gia mà quyết định lưu số của Cố Vô Kế lại, nếu không thì.....","-----","Trình Gia sai thủ hạ đi xử lý những tin tức xấu nhằm vào hắn và Cố Vô Kế, còn nhanh chóng gỡ mấy cái hot search tục tĩu kia xuống, cho dù phải mất bao nhiêu tiền đi chăng nữa, hắn cũng không thèm tiếc rẻ.","Cũng may là mấy cái trang web tin tức chính thống cũng không dám truyền bá scandal của Trình gia nhị thiếu, cho nên độ hot vẫn nằm trong phạm vi có thể khống chế được.","Còn những trang dám đăng trên cơ bản đều có quan hệ thân thiết với Hạ gia, hoặc là đã thu được một chỗ tốt nào đó, ôm tâm lý may mắn, chỉ đắc tội với một tiểu minh tinh hạng ba bị Tiểu Trình tổng bao dưỡng chắc cũng không sao đâu.","Ngay cả Hạ Dương Sóc lúc trước cũng nghĩ rằng, Trình Gia không có khả năng vì một tình nhân nho nhỏ mà phản kích mãnh liệt, cho nên hắn mới có thể làm ra những chuyện không kiêng nể như vậy.","Sâu trong thâm tâm của bọn họ, vốn không đem Cố Vô Kế đặt vào trong mắt.","Đây cũng là điều làm cho fanboi Trình Gia đã giận càng thêm giận. Những kẻ có gan cổ xúy chuyện này, đặc biệt là tay MC bôi nhọ danh dự Cố Vô Kế trên truyền hình kia, bổn thiếu gia nhất sẽ khiến cho hắn hiểu rõ định nghĩa của cụm từ 'trả giá đắt'!","Tuy tam quan của Trình Gia khá là bình thường, nhưng dù sao cũng là một thiếu gia nhà giàu bị nuông chiều từ bé, lúc trước xem Cố Vô Kế không vừa mắt đã biết thuê thủy quân đi hắt nước bẩn, hiện tại có kẻ dám ngang nhiên thách thức, hắn đương nhiên không có khả năng để cho kẻ đó nhảy nhót vui vẻ ở ngoài kia.","Lúc phân phó thủ hạ đi làm việc, Trình Gia cũng không quên nhiệm vụ chính của mình, nhanh chóng tổng hợp ra nhiều kịch bản mới để Cố Vô Kế từ từ lựa chọn.","Rốt cuộc mới đây thôi hắn còn thề non hẹn biển với Cố đại sư rằng, sẽ nhanh chóng đưa ngài đi đóng phim điện ảnh, nhưng tự nhiên lại xảy ra những chuyện như vậy, tạo cơ hội cho tên tiện nhân họ Hạ kia bôi nhọ thanh danh của Cố đại sư, Trình Gia tức đến nỗi suýt chút nữa cầm dao đi xiên người.","Kịch bản lần này đương nhiên đã được sàng lọc một cách kỹ lưỡng, tất cả đều nằm gọn trong tầm khống chế của Trình Gia, chứ nếu để chuyện như thế này phát sinh thêm lần nữa, cho dù Cố đại sư có tha thứ cho hắn, thì hắn cũng không thể tha thứ cho chính mình!","Cố Vô Kế vẫn đang ngồi ở bên kia nghiêm túc nghiên cứu kịch bản, cậu luôn giữ một thái độ nghiêm túc đối với nghề nghiệp chính của mình ----- cậu vẫn muốn tiếp tục phát triển trong giới showbiz.","Còn scandal tình cảm với Trình Gia, Cố Vô Kế thật ra không để ý cho lắm, dù sao đây cũng chỉ là scandal mà thôi, tất cả đều là giả, mấy tấm ảnh chụp kia cũng chẳng thể nói lên điều gì. Cái lực sát thương này, so với việc Boss tà thần trong phó bản Du thuyền ma muốn ép cậu ở lại chơi gay thì chẳng nhằm nhò gì.","\"Tôi thấy cái kịch bản này cũng không tồi.\" Cố Vô Kế thực mau liền chọn được một kịch bản theo trực giác của mình, đọc lại mấy lần đều cảm thấy hết sức vừa lòng, đem nó đưa cho Trình Gia: \"Cậu xem được không?\"","Tuy rằng từ trước đến nay, trước khi muốn làm một việc gì đó, Cố Vô Kế đều cẩn thận lắng nghe ý kiến của người khác như vậy, nhưng khi được Cố Vô Kế hỏi ý kiến, Trình Gia vẫn cảm thấy có chút thụ sủng nhược kinh, lập tức đưa tay nhận lấy, cẩn thận lật xem.","Hơn nữa, lần này hắn nhất định phải bỏ vốn điều tra thực cặn kẽ tay đạo diễn chính của cả bộ phim!","Cố Vô Kế nhận lúc nhàn rỗi, lôi điện thoại ra định làm tý game cho khỏe người, thì tiếng chuông điện thoại đột ngột vang lên.","\"Ai thế nhỉ?\"","............................................................","Editor: Thề là mấy cái đoạn miêu tả gặp quỷ tốn nhiều nơ-ron thần kinh vccc!!!!"]