["Editor: ThmaiD","Chương 49B","......","Thời gian lướt nhanh như một cơn gió, chớp mắt một cái đã trôi qua mấy ngày.","Cố Vô Kế mua một tấm phù chú từ cửa hàng hệ thống, nó có tác dụng phòng thân và báo động vị trí của người sử dụng nó cho cậu biết khi người đó gặp phải nguy hiểm không thể tự thân giải quyết được, có thể coi đây chính là đạo cụ phòng thủ dùng một lần.","Sau khi bắt được tấm phù chú trong tay, Hạ Dương Sóc cuối cùng cũng có thể thở phào nhẹ nhõm, mặc dù hắn đã chuyển đến nhà mới, còn thuê thêm mấy anh vệ sĩ cao cấp cùng ăn cùng ngủ với mình, nhưng mỗi khi nhớ tới sự việc xảy ra mấy ngày trước, trong lòng vẫn không khỏi sợ hãi.","Nhưng mà hắn cũng không thể vứt hết liêm sỉ làm giống như Trình Gia được, mặt dày đu bám bên người Cố đại sư không buông, đã thế còn tự nhận mình là đàn em số một của Cố đại sư.","Về phần hứa hẹn mở cuộc họp báo công khai xin lỗi Cố Vô Kế, Hạ Dương Sóc cũng không dám không thực hiện, hắn còn mang theo đạo diễn và người dẫn chương trình lúc trước, vô cùng hối hận nói là khi đó đoàn phim bởi vì muốn lăng xê cho bộ phim sắp ra mắt cho nên mới làm ra những chuyện vô sỉ đến như vậy. Trên mạng tức khắc dấy lên một trận sóng to gió lớn, mọi người đua nhau lao vào khẩu nghiệp, phải nói là vô cùng náo nhiệt.","Còn scandal tình ái của Cố Vô Kế và Trình Gia cũng đã bị đè xuống, hơn nữa, cái scandal kia vốn dĩ là do có kẻ cố ý dùng mấy tấm ảnh mơ hồ giật tít lên, chứ chẳng có bằng chứng cụ thể nào, thực mau liền biến mất không một tiếng động.","Trên thực tế Trình Gia lại cảm thấy khá là tiếc nuối, hắn vốn đang định mở một cuộc họp báo công khai cho bàn dân thiên hạ biết mình chính là fanboi số một của Cố Vô Kế, nhưng không hiểu sao cứ có cảm giác giấu đầu lòi đuôi...... Nếu thật sự làm như vậy nói không chừng sẽ khiến mọi chuyện trở nên phức tạp hơn, cho nên đành phải bỏ ý tưởng táo bạo ấy đi.","......","Lúc này, Cố Vô Kế quyết định lên diễn đàn người chơi, với mong muốn tìm được một điều gì đó liên quan đến Ninh gia kia, nếu còn có thể bắt được một vài manh mối của kẻ đứng sau màn ám hại gia tộc Trình gia thì quá tốt.","Chứ nếu không biết cái gì mà lao đầu vào, kết cục khẳng định vô cùng thảm thiết. Điểm tự giác này Cố Vô Kế vẫn phải có.","Nhưng ngoài dự đoán chính là, không ngờ ngay cả một bài post thôi cũng tìm không ra, thật giống như những người chơi ở đây đều tự ý thức được, bản thân mình không thể tùy tiện đề cập tới cái tên của gia tộc kia vậy.","Còn về phần cái bệnh viện bỏ hoang quỷ dị ở hiện thực kia, càng không có ai nhắc tới...... Suy cho cùng, nếu tùy tiện đề cập đến vấn đề có liên quan đến thế giới thực, rất có thể sẽ khiến cho thân phận thật của bản thân mình bị bại lộ, huống hồ những người chơi bình thường khác rất hiếm khi đụng phải những sự kiện quỷ dị ở thế giới thực, cho nên bọn họ thường chỉ tám với nhau mấy chuyện liên quan đến phó bản thế giới mà thôi.","\"Không phải chứ. Nếu là một gia tộc có năng lực đuổi quỷ nổi tiếng bậc nhất thủ đô, khẳng định phải có một mối quan hệ gì đó với những người chơi ở đây, nhưng lại không tìm được một chút tin tức nào, lạ thật, kiểu này thì chắc chắn có vấn đề rồi.....\"","Lúc này Cố Vô Kế rốt cuộc cũng nhớ tới, ở phó bản trước mình có làm quen được với một người bạn mới, hình như người đó là thành viên của tổ chức nào đó nghe nói lợi hại lắm, bây giờ mới bắt đầu mở phần tin nhắn ra đọc.","Bành Hạo Thương có gửi cho cậu một tin nhắn, tỏ vẻ cảm ơn Cố Vô Kế đã hỗ trợ hắn ở phó bản phía trước, về phần đám người trong tổ chức của hắn, hiện tại đã không dám động chạm đến cậu nữa rồi, bảo Cố Vô Kế cứ yên tâm.","Sau khi Cố Vô Kế ấn chấp nhận lời mời kết bạn của Lục Nguyên Châu, thì cậu mới phát hiện ra hai cái tin nhắn mà đối phương đã gửi đến từ tận mấy ngày trước.","Cố Vô Kế tức khắc cảm thấy có chút ngượng ngùng, để người ta phải đợi mình lâu đến như vậy..... Trên thực tế, cậu vốn là một người không mấy mặn mà đối với các mối quan hệ xung quanh mình, dù sao bên người cậu hầu như toàn là ma quỷ, cùng ma quỷ giao lưu thôi đã hết cả ngày rồi, đâu ra thời gian rảnh rỗi để trò chuyện với những nhân loại bình thường khác chứ. Điều này khiến cho cậu trong suốt hai mươi năm sống trên cuộc đời không có nấy một một người bạn tâm giao.","Nhưng mà, cậu vốn dĩ cũng không muốn gia nhập bất kỳ tổ chức nào, cho nên cũng không cảm thấy buồn bã hay thất vọng gì cả, chỉ muốn hỏi Lục Nguyên Châu xem có tin tức gì về Ninh gia ở thủ đô hay không.","\"Ninh gia?\" Lục Nguyên Châu mãi mới đợi được Cố Vô Kế rep tin nhắn của chính mình, vốn đang cảm thấy vô cùng kích động, nhưng sau đó lại bị câu hỏi của Cố Vô Kế làm cho sửng sốt.","\"Cậu hỏi cái này để làm gì? Tôi bảo này, cậu tốt nhất không nên dây vào bọn họ...... Mặc dù tôi cũng không rõ ràng cho lắm, nhưng bên trong gia tộc kia hình như có một nhân vật cực kỳ lợi hại. Ở trong trò chơi này, những người chơi cao cấp sẽ được ban cho quyền hạn tối cao nhất, hệ thống sẽ bảo vệ quyền riêng tư cho bọn họ, cho nên những người chơi khác rất khó tìm được những tin tức có liên quan đến bọn họ.\"","\"Bọn họ quả nhiên có quan hệ với cái trò chơi này.\" Cố Vô Kế suy tư mở miệng: \"Nhưng mà người chơi cao cấp có thể vận dụng những kỹ năng đạt được trong trò chơi để giết người trong hiện thực không nhỉ?\"","Lúc trước Bành Hạo Thương từng nói là hệ thống sẽ không cho phép làm như vậy. Nhưng hắc ảnh quỷ lại khẳng định chính mình đã bị kẻ đứng sau màn kia giết chết, nếu nói như vậy thì cậu ta sẽ không phải là người bị hại duy nhất.","\"Nếu căn cứ vào quy tắc của trò chơi thì điều đó đương nhiên là không được phép.\" Ngữ khí của Lục Nguyên Châu có chút khẩn trương: \"Nhưng tôi chưa từng tiếp xúc với bọn họ, cho nên cũng không biết cụ thể là như thế nào, tôi chỉ biết bọn họ là những phần tử nguy hiểm, cực kỳ nguy hiểm.\"","Lục Nguyên Châu nói xong, lại sợ Cố Vô Kế nhất thời kích động làm ra điều gì đó không thể vãn hồi được, vội vàng nói tiếp: \"Mặc dù nghe qua thì thấy người chơi cao cấp chỉ hơn chúng ta đúng một cấp bậc mà thôi, nhưng để chạm được đến cái cấp bậc kia lại là cả một bầu trời khó khăn, không ít người để bò lên đã vứt bỏ hết nhân tính của mình.","Để đạt được lực lượng cường đại thậm chí còn có người đem bản thân mình dung hợp với lệ quỷ.... Kẻ đó bây giờ đã không thể xem như là một người bình thường nữa! Nói tóm lại, chúng ta bây giờ chưa đủ năng lực để đối đầu trực tiếp với những kẻ điên kia.\"","\"Tốt, cảm ơn cậu. Tôi hiểu mà, sẽ không làm điều gì ngu ngốc đâu.\" Cố Vô Kế mở miệng, cậu cũng không phải là người thích đi tìm đường chết, nếu đã nhận thực được tình huống nguy hiểm, hẳn là nên tiến nhập vào một phó bản mới để tăng lên thực lực của chính mình.","Cái bệnh viện bỏ hoang kia không hiểu sao cứ tạo cho Cố Vô Kế một cảm giác trùng hợp đến kỳ lạ, từ trước đến giờ cậu luôn tin vào trực giác của chính mình, cho nên quyết định tạm thời gác nó sang một bên.","\"Vậy là tốt rồi. Thực ra mà nói, những người chơi cao cấp thường chỉ để tâm đến việc làm thể nào để thông qua phó bản tiếp theo mà thôi, dù sao điều này cũng liên quan trực tiếp đến tính mạng của bọn họ, đối với hiện thực cũng chẳng mặn mà gì đâu. Tôi không biết tại sao cậu lại sinh ra hứng thú với Ninh gia, nhưng mà có làm cái gì cũng phải nhớ phải tránh xa cái gia tộc đó ra một chút, nghe tôi đi, không sai đâu.\"","Lục Nguyên Châu nhẹ nhàng thở ra, áy náy mở miệng: \"Chuyện lúc trước thật sự xin lỗi. Là lỗi của tôi, không nắm chắc mà tự tiện lôi kéo cậu gia nhập vào tổ chức, làm cậu mừng hụt một hồi.\"","\"Không sao.\" Cố Vô Kế mở miệng nói, trên thực tế cậu vốn chẳng để ý đến cái chuyện nhỏ nhặt này, đừng nói là mừng hụt, trước đó đâu có biết gì đâu, vừa mới biết thôi mà.","\"Lần sau nếu có điều gì thắc mắc thì cứ việc tới hỏi tôi.\" Mặc dù không thể kéo Cố Vô Kế gia nhập vào tổ chức với mình, nhưng Lục Nguyên Châu đã đặt đối phương vào phạm vi anh em tốt, hứa hẹn nói: \"Có cái gì khó khăn cũng có thể đến tìm tôi.\"","Cố Vô Kế nghe xong quả thực vô cùng cảm động, hai người ngồi tám chuyện với nhau thêm nửa buổi, Lục Nguyên Châu giống như vất vả mãi mới tìm được đối tượng để xả hết mọi thứ trong lòng, không những thế còn đem những trải nghiệm của mình ở nhiều phó bản khác nhau kể hết ra cho Cố Vô Kế nghe.",".........","Bành Hạo Thương bên kia nhìn thấy Cố Vô Kế đang online, trong lòng không khỏi giãy giụa, hắn không biết có nên đem chuyện trong phó bản phía trước nói ra hay không.","Lúc ấy ở bên trong lớp sương mù, có hiện ra một quỷ hồn quỷ dị, đó chính là 'người' mà trong tiềm thức Cố Vô Kế cảm thấy quan trọng nhất......Chuyện này quả thực quá mức kinh tủng.","Nhưng bản thân Cố Vô Kế dường như hoàn toàn không phát hiện ra điều đó, lại còn không nhớ rõ lai lịch của quỷ hồn kia. Nếu hắn tùy tiện nhắc nhở, không biết có bị phản tác dụng rồi phát sinh ra một điều gì đó càng thêm đáng sợ hay không?","\"Chuyện đó đến tột cùng là như thế nào?\" Bành Hạo Thương không khỏi lẩm bẩm: \"Rõ ràng chỉ là ảo ảnh mà lớp sương mù thêu dệt ra, thế nhưng lại có thể có loại năng lực đáng sợ đến như vậy..... Nếu là thật thể, chẳng lẽ sẽ cùng cấp với Boss lệ quỷ chỉ xuất hiện bên trong phó bản cao cấp?\"","Một quỷ hồn khủng bố như vậy, đến tột cùng là có quan hệ gì đối với Cố Vô Kế? Nếu thật sự là một mối quan hệ thân mật khăng khít.....","Thôi càng nghĩ càng hãi, hiện tại hắn đã mất hết dũng khí để có thể tiếp cận đối phương.","..............",".......","Tại một phòng riêng bên trong thế giới giả thuyết, có hai người đang bàn một cái gì đó.","\"Chúng ta thật sự phải làm như vậy sao?\" Một người thấp thỏm bất an nói.","\"Sợ cái quái gì, tên Cố Vô Kế cho dù có lợi hại đến đâu, cũng không thể tra được thân phận thực của chúng ta mà trả thù!\" Người còn lại không ngờ lại chính là một tên đồng đội cùng hội với Bành Hạo Thương.","Bởi vì ngay từ đầu đã điều tra ra thân phận của Cố Vô Kế, cho nên ký ức của bọn họ đều không bị hệ thống ảnh hưởng.","\"Nhưng nếu đem những chuyện xảy ra bên trong phó bản kia nói hết ra cũng không ổn lắm đi.\"","\"Cố Vô Kế khẳng định chiếm được vô số thứ tốt trong phó bản kia, chúng ta lúc trước còn muốn hại chết hắn...... Cho dù hắn tạm thời buông tha cho chúng ta, nhưng ai mà biết được, về sau hắn có muốn trả thù lại hay không chứ.\" Người này mở miệng, hoàn toàn dùng lòng dạ tiểu nhân của mình suy đoán cách làm của Cố Vô Kế.","\"Chỉ cần đem tin tức này thả ra, những người chơi khác đều muốn chiếm đoạt hết những đạo cụ trong tay hắn, rồi hắn sẽ không còn thời gian để trả thù chúng ta nữa!\"","Người này vừa nói, vừa dùng tích phân mua một cái loa phát thanh để truyền tin tức đến toàn bộ người chơi trên diễn đàn hệ thống, lúc đang chuẩn bọ đem tin tức phát ra.","Hắn bỗng nhiên chú ý tới vẻ mặt hoảng sợ đến cực điểm của thằng đàn em ngồi đối diện, thấy thân thể của nó còn không ngừng run rẩy.","\"Làm sao? Tao không nghĩ là lá gan của mày lại nhỏ đến thế, chỉ thế này thôi mà đã bị dọa thành ra như vậy?\" Người này nhíu mày nhìn lại.","\"Không, không phải......\" Ánh mắt hoảng sợ của này lại rơi xuống phía sau lưng của người kia: \"Là, là.... đằng sau, đằng sau, lưng cậu, có, có con quỷ kia..... là, là Cố Vô Kế.....\"","\"Con quỷ nào cơ? Cố Vô Kế? Hắn đã chết đéo đâu, mày nói linh tinh cái gì thế?\"","Phải biết rằng, thế giới giả thuyết là một nơi cực kỳ an toàn, người chơi chỉ cần dùng ý thức của mình truyền vào khoảng không gian hệ thống cung cấp mà thôi, ở đây tuyệt đối không thể xuất hiện một con quỷ nào cả, đây chính là nhận thức chung của tất cả người chơi, cho nên hắn hoàn toàn không nghĩ tới một phương diện nào khác.","Trong lòng người này tràn đầy khinh thường quay đầu lại, thân thể tức khắc cứng đờ lại.","Xuất hiện trong mắt bọn họ lúc này, không ngờ lại chính là quỷ hồn không rõ mặt mũi được lớp sương mù thêu dệt ra ở bên trong phó bản trước đó--"]