["Editor: ThmaiD","Chương 21","Cố Vô Kế theo sau Autons đi về phía khoang thuyền, dọc theo đường đi không biết đã hấp dẫn biết bao nhiêu tầm mắt của mọi người xung quanh, làm cho vị cố chủ này thoạt nhìn khá là vừa lòng.","Mà mấy người chơi còn lại đã bắt đầu thực hiện công cuộc truy tìm manh mối, bọn họ đều không còn là newbie, biết là không thể để lãng phí một giây một phút trong những phó bản như thế này, việc quan trọng nhất bây giờ chính là tìm ra được manh mối có liên quan đến nhiệm vụ chủ tuyến.","Auston sẽ chọn Cố Vô Kế làm vệ sĩ \"thiếp thân\" của mình thực ra cũng không có nguyên nhân sâu xa gì ở đây, mà hoàn toàn là xem mặt a, dọc đường đi còn không quên đùa giỡn Cố Vô Kế một phen.","Cố Vô Kế thấy vậy cũng không tỏ vẻ gì, biểu cảm trên mặt cậu vẫn ung dung bình tĩnh như những lúc ban đầu, chỉ là để thể hiện bản thân mình là một người vệ sĩ có đạo đức nghề nghiệp không được phản đối quyết định của cố chủ, đối phương nói cái gì cậu cũng khẽ gật đầu tỏ vẻ thực đồng tình với ý kiến của đối phương.","Thấy vậy trong lòng Autons đột nhiên cảm thấy có chút thất vọng, thầm nghĩ, tay vệ sĩ này lớn lên không tồi nhưng tính cách lại không thú vị chút nào, làm lãng phí cả khuôn mặt đẹp đến như vậy.","Hai người đã đến nơi muốn đến đó là khu bể bơi trên boong tàu.","Trên đường đi Cố Vô Kế vẫn luôn quan sát kỹ hoàn cảnh xung quanh, tuy rằng cậu luôn cảm nhận được có một cái gì đó rất không thoải mái quanh quẩn nơi đây nhưng mọi thứ nhìn qua đều thấy hết sức bình thường, nhìn đi nhìn lại đều không kiếm được chỗ nào bất bình thường.","Ở một chỗ ngoặt, đối diện hai người xuất hiện một người thanh niên tóc nâu, phía sau hắn còn dẫn theo hai người đàn ông cơ bắp cuồn cuộn, vừa nhìn thấy Auston đã không nhịn được mà trào phúng: \" Đây không phải là Autons thiếu gia hay sao? Bây giờ như thế nào đã lưu lạc đến nỗi phải dắt theo một tên vệ sĩ mong manh dễ vỡ đến như vậy a? Những người khác không biết còn tưởng là nam sủng đó!\"","Sắc mặt Autons đen xì lại, không nghĩ tới ở chỗ này đụng phải tên Jack khốn khiếp- bình thường cứ mỗi lúc nhìn thấy hắn là lại chạy tới sủa loạn, chỉ hận không thể lao lên cắn hắn một ngụm. Nhưng lúc này, hắn cũng không thể không thừa nhận vệ sĩ được tuyển vì mặt đẹp của mình khẳng định không đấu lại được hai tên vệ sĩ tứ chi phát triển của đối phương, cho nên bây giờ tạm thời không thể manh động.","\" Việc này không cần ngươi phải quan tâm, chúng ta bây giờ rất bận, mau tránh ra một bên.\"","Cố Vô Kế:\".......\"","\" Nghĩ đẹp ghê! Mày cho rằng mày có thể thoát khỏi tay tao dễ dàng đến như vậy ư?\" Jack cười lạnh một tiếng, rồi ra lệnh cho đám vệ sĩ phía sau động thủ: \" Lên hết a! Hôm nay lão tử sẽ thay mặt cho thiếu gia Autons dạy dỗ lại bé vệ sĩ đáng yêu này.\"","Dứt lời, hai người đàn ông cơ bắp đó tức khắc nở một nụ cười đầy dữ tợn với Cố Vô Kế rồi chậm rãi tiến về phía cậu, ở trong mắt bọn họ, Cố Vô Kế chân yếu tay mềm, chỉ cần búng một cái là ngã lăn quay, không có chút nguy hiểm nào cả.","Sắc mặt Autons khó coi đến cực điểm, đang định mở miệng bảo Cố Vô Kế cứ lui về phía sau trước thì đã thấy cậu thong thả tiến lại gần hai trên đô con kia..... Hắn cho rằng đầu tên Cố Vô Kế này có khi bị chạm mạch mất rồi a!",".........","Khi Cố Vô Kế chỉ cần dùng một tay đem hai tên vệ sĩ lực lưỡng của đối phương đánh sấp mặt, hoàn cảnh không khỏi lâm vào một mảnh yên tĩnh.","Jack sắc mặt tái xanh lại, gian nan ra một nụ cười: \"Thật không ngờ vệ sĩ của Auston thiếu gia lại lợi hại đến như vậy, chúng ta đi trước!!\"","Hắn có vẻ đã biết sợ rồi đi, xoay người chạy nhanh về phía trước, hai tay vệ sĩ thấy vậy cũng khập khiễng đuổi theo sau, chỉ sợ chậm chân là ngày mai sẽ không còn được nhìn thấy ánh mặt trời nữa.","Autons hiện tại vô cùng hài lòng đối với Cố Vô Kế, hắn cảm thấy ánh mắt chọn người của mình cực kỳ chuẩn xác, hoàn toàn quên đi đánh giá không thú vị lúc trước của mình.","\"Không nghĩ thực lực của ngươi cũng không có tệ lắm, bổn thiếu gia ta không có chọn sai người a.\"","Cố Vô Kế gật gật đầu.","Việc Auston thiếu gia bước lên cái du thuyền này còn có khá nhiều vấn đề khúc mắc, nếu thuê nhiều vệ sĩ như vậy, hắn hiển nhiên đã biết ở nơi này có rất nhiều nguy hiểm rình rập.","\" Auston thiếu gia, vì sao ngài lại đặt chân lên cái du thuyền xui xẻo này?\" Cố Vô Kế cảm thấy có điều gì không biết cứ mạnh dạn hỏi là một thói quen tốt, cần được phát huy, với lại trông đối phương bây giờ tâm trạng cũng khá tốt hẳn là có thể trả lời đi: \"Ngài hẳn là đã biết trước cái du thuyền này có vấn đề rồi đi.\"","\"Ah?\" Auston nghe thấy vậy quay đầu lại, thái độ biến đổi, nhướng mày nói: \"Xem ra nhà ngươi đã biết được cái gì rồi đi? Với lại mấy cái này cũng chả phải điều gì bí mật....... Rốt cuộc, cái du thuyền này vào quá khứ nghe nói đã xảy ra một sự cố hết sức nghiêm trọng, tất cả mọi người trên thuyền đều chết hết, thời sự còn đã từng đưa qua tin này. Về sau rầm rộ lời đồn nháo quỷ, nghe nói trên du thuyền này từng có thuyền viên không chịu được đã treo cổ trong phòng, không những thế du khách sau khi trở về từ cái du thuyền này đều trở nên điên điên dại dại không khống chế được bản thân rồi tự sát..... Sau đó nó bị bỏ hoang rồi được vị chủ nhân hiện tại mua lại, sửa chữa bảo dưỡng một phen rồi thay tên đổi họ, vì thế nên mới lùa được nhiều du khách yêu thích mạo hiểm đến chơi đùa a.\"","Cố Vô Kế: \".......\" Từ từ cậu hình như đã tuôn ra quá nhiều tình tiết rồi đó!!!","Cái du thuyền xui xẻo này căn bản không phải là nơi dùng để thử thách lòng gan dạ hay là thỏa mãn lòng yêu thích mạo hiểm của mọi người a, nếu tất cả những du khách lúc trước trên thuyền đều chết và hóa thành quỷ thì nói nơi này là động quỷ cũng không sai chút nào.","Cậu trực tiếp lôi smartphone ra tìm kiếm tin tức, dù sao phó bản này cũng không có cắt tín hiệu di động, chẳng lẽ vào cái thời đại này rồi còn cần phải đi tìm bút ký hay sao? Tất cả đều có trên internet!!","\"Nhưng bởi vậy mới càng thú vị hay sao?\" Auston khẽ cười một cái, ngữ khí tràn đầy kiêu ngạo: \" Đến đây chơi đùa, lúc về mới có cái để khoe khoang chứ, dăm ba cái du thuyền bình thường làm sao xứng được với thân phận bổn thiếu gia. Lại nói, trên đời này làm quái gì có ma quỷ, khẳng định là do mấy người nhát cáy đó tưởng tượng ra, tự dọa chính mình rồi điên luôn.\"","Cố Vô Kế đã hiểu. Xem ra độ khó của nhiệm vụ chi nhánh này lại tăng thêm mấy bậc rồi, vị cố chủ này hóa ra là một kẻ có sở thích đi tìm đường chết, còn tuôn ra lời thoại của mấy nhân vật chắc chắn sẽ chết trong phim kinh dị, muốn giữ tính mạng của hắn là một vấn đề nan giải a.","Hai người lúc này đang băng qua một dãy hành lang bốn phía đều được treo những tấm gương trong suốt, đột nhiên, trong gương có một bóng dáng thoắt qua, trong khoảnh khắc chúng ta có thể thấy rõ được đó là hình dáng của một thiếu nữ mặc một chiếc váy trắng tinh khôi. Nhưng mà trên cái hành lang này chỉ tồn tại hai người bọn họ thôi mà. Khi vừa mới vòng qua một bước ngoặt nữa, Cố Vô Kế bất ngờ lại nhìn thấy thiếu nữ váy trắng đó đứng ở cuối hành lang, ngũ quan của nàng giống như đã bị ngâm trong nước một thời gian dài trở nên sưng vù nhăn nhúm lại, từng giọt nước đọng lại trên cơ thể của nàng cứ \"tí tách\" \"tí tách\" từng giọt rớt xuống sàn, hai mắt nhìn chằm chằm về phía bên này.","Đôi tay của nàng gắt gao ôm chặt lấy cơ thể của mình, vẻ mặt tím tái giống như bị nước tràn vào phổi làm cho khó thở.","Auston hiển nhiên không nhìn thấy sự xuất hiện của nữ quỷ, nhíu mày nói: \" Nước ở đâu đây? Cái thảm này tại sao lại ướt đến như vậy?\"","Cố Vô Kế thấy vậy, bình tĩnh nói: \"Có khi là nữ quỷ làm đó.\"","\"Cái chuyện này chỉ có mấy kẻ ngu xuẩn mới tin, ngươi đừng có tưởng bổn thiếu gia sẽ bị mấy thứ nhảm nhí này doạ đến a.\" Auston khinh thường: \" Bất quá là do cái nơi rách nát này không được tu sửa hẳn hoi, điều hòa đểu quá chảy hết nước ra sàn thôi, ta đoán quả nhiên không sai một chút nào, tay chủ của chiếc du thuyền này nổi tiếng keo kiệt nên nơi này cũng chả ra đâu vào đâu.\"","Dứt lời, Auston đã bước xuyên qua người của nữ quỷ váy trắng, hắn không khỏi xoa xoa hai bàn tay lại, nghi hoặc nói: \" Sao tự nhiên lại lạnh thế nhỉ??\"","Cố Vô Kế cảm thấy Auston tốt nhất là không cần biết được sự thật tàn khốc này a. Đôi khi vô tri chính là hạnh phúc.","Mà thiếu nữ váy trắng kia vẫn nhìn chằm chằm vào Cố Vô Kế, con ngươi tràn ngập oán khí, một bàn tay của nàng đã đặt lên trên người của Cố Vô Kế, túm chặt lấy vạt áo của cậu, lực tay mạnh đến nỗi sắp kéo rách cái áo vest khoác bên ngoài.","Cảm giác âm lãnh truyền đến từ nơi hai người tiếp xúc, Cố Vô Kế cảm nhận được có một dòng khí lạnh băng đang tràn vào trong cơ thể mình.","Cậu liền thuận tay đem cái áo vest bên ngoài cởi ra, khoác lên trên vai của thiếu nữ.","Nữ quỷ:\"????\"","\" Có phải em đang cảm thấy rất lạnh đúng không? Không cần lo lắng, khoác tạm cái áo vest này vào cho ấm nhé.\"","Cố Vô Kế nói xong còn thuận tay giúp nữ quỷ xỏ tay đóng cúc, phòng ngừa cái áo rơi xuống đất","Sau khi làm xong chuyện tốt, tâm trạng của Cố Vô Kế phi thường thoải mái, cậu không quên chào tạm biệt nữ quỷ.","Nữ quỷ: \"......\"",".........","Thực nhanh hai người đã đến mục tiêu tiếp theo, nơi này là một chiếc du thuyền xa hoa, nên phục vụ rất là chu đáo, có nhiều người phục vụ trên tay bưng theo nhiều loại đồ uống đứng ở khắp nơi, tùy thời nghe theo phân phó của khách nhân.","Cố Vô Kế thầm quan sát một chút, tạm thời không tìm ra vấn đề gì khác thường, liền ngồi xuống chiếc ghế xếp bên cạnh, vừa uống nước ép vừa tra tư liệu. Nếu không có thông tin mà Auston cung cấp, chỉ mải lục soát trên cái du thuyền này thôi thì có khi cũng chả tìm thấy được cái gì, nhưng hiện tại thì khác, chỉ cần đi hỏi chị google là có thể tìm ra được quá khứ của cái du thuyền xui xẻo này.","Tư liệu về vấn đề này nhiều như nước biển Đông, Cố Vô Kế cảm thấy những sự tình xảy ra trên cái du thuyền xui xẻo này cũng đủ để quay hơn mười bộ phim kinh dị.","Sự việc kỳ lạ đầu tiên xảy ra trên cái du thuyền xui xẻo vô cùng quỉ dị, đang yên đang lành đột nhiên bị mất liên lạc với đất liền, chờ đến lúc xuất hiện trở lại nó đã trở thành một chiếc du thuyền bỏ hoang.","Thậm chí mọi đồ vật trên thuyền kể cả là đĩa thức ăn đã ăn được một nửa vẫn còn được đặt ngay ngắn trên bàn, dao nĩa cũng được sắp xếp cạnh đó, giống như khách nhân bên trong một giây trước vẫn còn đang ngồi dùng bữa ở đó.","Mà sự tình kỳ lạ tiếp theo chính là mỗi khi cái du thuyền xui xẻo này căng buồm ra biển trở về bờ đều không có nổi một người sống sót trở về. À thực ra thì trong đó cũng có một vài vị khách may mắn an toàn trở lại, nhưng tinh thần của họ về sau không ít thì nhiều cũng xảy ra vấn đề.","\" Không thể trùng hợp như vậy được, cái du thuyền này cực kỳ nguy hiểm.\" Cố Vô Kế nghĩ thầm: \" Nếu có cơ hội mình cần phải thử triệu hồi quỷ hồn ra hỏi thử mới được.\"","Trên thực tế, mỗi khi tiến nhập vào một phó bản mới, kỹ năng ngự quỷ của Cố Vô Kế cứ trở nên chập chà chập chờn, không thể sử dụng trơn tru như những lúc bình thường. Cũng không biết có phải là do đặc thù của phó bản thế giới không a?","\"Thôi kệ, vẫn nên đợi khi nào gặp được quỷ hồn thì hỏi luôn một thể.\"","Nhưng vào lúc này, có một tiếng hét chói tai ập đến, Cố Vô Kế đứng bật dậy, liếc mắt đến chỗ phát ra âm thanh thì thấy một điều gì đó khác thường xảy ra ở cái bể bơi gần đó.","Trong bể bơi có một thiếu nữ đang không ngừng giãy dụa, người xung quanh thấy vậy đều tránh ra xa, những nhân viên cứu hộ rõ ràng đã bơi đến gần đó nhưng cho dù có dùng bất cứ cách nào cũng không thể chạm vào người thiếu nữ đó, giống như có một tấm màn vô hình ngăn cản bọn họ cứu người.","Mọi người đều không thấy rõ, nhưng Cố Vô Kế thì khác, chỉ cần liếc mắt một cái cậu liền thấy được ở dưới đáy bể bơi có một cái gì đó đang túm chân của người thiếu nữ đó lại.","Auston bên cạnh thấy vậy không khỏi thở dài một hơi, đang định nói cái gì đó thì nhìn thấy Cố Vô Kế đã tiến lên phía trước vài bước rồi trực tiếp nhảy vào bên trong bể bơi, hắn kinh ngạc muốn ngăn cản: \" khoan đã_____\"","Cố Vô Kế đã bơi nhanh đến gần đó, nhân viên cứu hộ bên cạnh liếc cậu một cái, đang định nói là không thể bơi qua chỗ đó được, nhưng Cố Vô Kế đã trực tiếp bơi qua. Trong nháy mắt cậu liền cảm thấy cơ thể mình bỗng nhiên trở nên nặng như bị treo mấy khối sắt vào người, hình như đã bị một thứ gì đó lôi chìm xuống đáy, mơ hồ còn có thể nhìn thấy dưới màn nước có một đôi tròng mắt màu đỏ đậm, trông cực kỳ ghê rợn. Tình hình nguy cấp đến cực độ. Cố Vô Kế hít một hơi thật sâu sau đó liền trực tiếp lặn xuống nước.","Cậu liếc mắt một cái đã nhìn thấy dưới nước có một bóng đen hình người đang nằm lấy mắt cá chân của thiếu nữ không buông. Cố Vô Kế thấy vậy tiến đến bẻ mạnh cái cái tay xấu xa của đối phương ra.","Hắc ảnh quỷ: \"??\" Tên nhân loại này làm cái gì vậy??","Khi Cố Vô Kế bẻ tay của hắc quỷ ảnh ra, thân thể thiếu nữ liền trở nên nhẹ nhàng, nàng được một nhân viên cứu hộ gần đó vớt lên bờ.","Hắc ảnh quỷ thấy thế đùng đùng phẫn nộ, chắc là nghĩ nếu muốn cứu lại tên nhân loại đáng ghét trước mắt này sẽ phải có thêm một kẻ nữa nhảy xuống vớt, nó duỗi tay muốn giữ chặt cơ thể của Cố Vô Kế. Cố Vô Kế liền bình tĩnh giơ tay lên đập mạnh vào nó, dưới sức lực phi thường của cậu, hắc quỷ ảnh không kịp phòng bị, trực tiếp bị đấm văng ra xa, trơ mắt nhìn Cố Vô Kế cứ thế bơi lên bờ.","Lúc Cố Vô Kế vừa mới bơi được lên bờ, mọi người xung quanh đều tặng cho cậu những ánh mắt tràn đầy kính nể, một nhân viên cứu hộ nhiệt tình tiến tới vỗ nhẹ vào vai Cố Vô Kế: \" Đều là nhờ công lao của cậu nếu không cô bé kia đã sớm mất mạng rồi.\"","Sắc mặt của nhóm nhân viên phục vụ xung quanh đều khó coi vô cùng, phỏng chừng bọn họ đã biết trước khi trên cái du thuyền xui xẻo này đã xảy ra cái gì, hiện tại đột nhiên có người suýt chết, chắc chắn đã biết nơi này lại nháo quỷ.","\"Tôi cũng chỉ làm những việc trong khả năng của mình thôi.\" Cố Vô Kế nhận lấy khăn bông lau đi những bọt nước dính trên mặt, lúc nhìn về phía người thiếu nữ hôn mê đang được người khác cấp cứu, đối phương mặc trên người không phải là đồ bơi mà lại là một bộ váy trắng, kiểu dáng cực kỳ quen thuộc, đúng là cùng một loại với nữ quỷ cậu gặp ở trên hành lang.","\"Sao lại trùng hợp như vậy nhỉ?\" Cố Vô Kế tự hỏi trong lòng: \" Chẳng lẽ nữ quỷ kia muốn tìm thế thân cho mình?\"","Nhưng ngay sau đó, cậu liền thấy được chiếc áo vest lót dưới thân của thiếu nữ đó.","Chẳng lẽ cô ta lại chính là nữ quỷ? Nhưng hiện tại nhìn kiểu gì cũng là con người mà.","Lúc này Auston đã đi tới, ngữ khí treo vài phần bất mãn: \" Nhà ngươi dám bỏ mặc cố chủ là bổn thiếu gia đây để đi cứu kẻ khác như thế hả!! Nhà ngươi không bỏ bổn thiếu gia vào mắt đi!!\"","\"Xin lỗi! Nhưng lúc đó tình hình quá nguy cấp, tôi không thể thấy chết mà không cứu.\" Cố Vô Kế nói.","\"Nếu ngài cảm thấy không hài lòng thì hãy trừng phạt tôi đi.\"","Tuy rằng nơi này là phó bản thế giới, những người ở nơi đây còn không thể đoán trước được là người hay quỷ, nhưng Cố Vô Kế sẽ không bởi vì thế mà phá bỏ nguyên tắc của mình.","\"Bổn thiếu gia có nói là sẽ trừng phạt nhà ngươi sao? Đùa tý thôi làm gì căng thẳng thế.\" Auston cảm thấy tên vệ sĩ này không hiểu phong tình gì cả: \"Bổn thiếu gia cảm thấy hành động của nhà ngươi cũng không tệ lắm, không hổ là vệ sĩ của ta, ra ngoài không làm cho bổn thiếu gia phải mất mặt. Sau khi trở về ta sẽ tăng tiền thưởng cho.\"","Cố Vô Kế: \" Đa tạ Auston thiếu gia.\" Trong lòng nghĩ vị cố chủ này làm người cũng không tồi lắm.","Bỗng, cậu cảm thấy cánh tay đau nhói lại, cúi đầu nhìn kỹ, thì thấy trên cánh tay không biết khi nào đã xuất hiện một cái hoa văn màu máu. Xuất hiện đúng chỗ bị hắc quỷ ảnh ở dưới nước từng chạm vào.","Hoa văn này nhìn hơi mờ mờ nếu không tinh mắt có thể sẽ bỏ qua.","\"Đây là cái gì.....?\"",".........","Cuối cùng sự kiện kia bị kết luận chính là do bể bơi cũ quá nên mới xảy ra sự cố ngoài ý muốn như vậy, nên nó tạm thời bị phong tỏa lại, không cho những người khác tự ý đi vào.","Còn thiếu nữ suýt chết kia nghe nói sức khỏe đang dần hồi phục, hiện tại vẫn còn đang nằm theo dõi tại phòng y tế."]