["Editor: ThmaiD","Chương 36B: Kết thúc pb hiện thực","Mồ hôi lạnh trên người quản gia đều tuôn ra như suối, hắn vốn định giấu giếm tiếp, nhưng bộ dạng hiện tại của Cố Vô Kế quá đáng sợ, đã thế trong tay còn cầm theo một con dao phay to đùng, ngay cả quái vật cũng bị cậu ta dọa cho chạy té khói!","Hơn nữa, tỷ lệ rời đi nơi này của ba người bọn họ phải nói là vô cùng thấp, bí mật này còn cần thiết phải ôm khư khư một mình sao, quản gia thở dài, lập tức mở miệng: \"Cậu có vẻ đã biết chuyện đó rồi đi, tôi chỉ có thể khẳng định, cái chuyện mà cậu biết đó đều là sự thật.\"","\"Chuyện gì cơ?\" Trình Gia mộng bức, rõ ràng từ đầu đến cuối tui đều ở đây không bỏ lỡ bất kỳ việc gì, nhưng tại sao tới tận bây giờ lại như người nửa đường mới nhập cuộc, chả hiểu cái mọe gì vậy ta?","\"Vào hai mươi năm trước, lúc vị cao nhân kia thành công phong ấn lệ quỷ vào trong gương, trùng hợp thay, đó cũng là lúc Trình Gia thiếu gia chào đời.\" Sắc mặt quản gia không được đẹp lắm, mở miệng nói tiếp: \"Vị cao nhân kia nói cần phải đặt cho thiếu gia một cái tên có phát âm giống với tên của vị kia, thì phong ấn mới được củng cố vững chắc. Nhị lão gia ngay từ đầu không chịu đồng ý, nhưng hắn cũng là người trực tiếp tham gia vào sự việc kia, cho nên cuối cùng cũng không thể từ chối.\"","\"Sau đó thì sao? Đã xảy ra một chuyện nghiêm trọng như vậy, nhưng các người vẫn lựa chọn tiếp tục sinh sống tại nơi này, chắc cũng phải có nguyên nhân gì đó đi.\"","Trong hồi ức, sau sự việc kia, những người trong Trình gia đều vô cùng hoảng loạn, không có bình tĩnh như bề ngoài, ai nấy đều tiếc mạng hơn bao giờ hết.","\"Đúng vậy. Thật ra mấy vị lão gia cũng rất muốn dọn đi, nhưng căn biệt thự này giống như đã nguyền rủa họ vậy, dọn ra ngoài ở hai ba ngày thôi thì không sao, nhưng nếu mãi không trở về, ban đêm sẽ gặp ác mộng không ngừng nghỉ, chỉ có trở lại nơi này mới có thể khôi phục bình thường.\" Sắc mặt của quản gia càng thêm khó coi: \"Trình Gia thiếu gia cũng vậy, nếu rời khỏi biệt thự quá lâu, sức khỏe sẽ suy yếu vô cùng, các loại bệnh tật cứ kéo đến nườm nượp, thậm chí rất nhiều lần suýt nữa bỏ mạng..... Lần trước đụng phải quỷ ở bên ngoài, mọi người mới quyết định để thiếu gia cứ tĩnh dưỡng ở bệnh viện một thời gian, tạm thời không cần trở về.\" ","Cũng bởi vậy mà hai vợ chồng Tam lão gia mới có cơ hội động tay động chân lên tấm gương trong phòng của Trình Gia.","Nhưng mà đâu ai ngờ rằng, Trình Gia đã ở trong bệnh viện rồi mà vẫn có thể đụng phải quỷ. Nhưng may mắn thay lại được Cố Vô Kế kịp thời cứu giúp, ngay từ đầu bọn họ không thèm đặt Cố Vô Kế vào trong mắt, còn cho rằng cậu ta chỉ là một tên đào mỏ tầm thường.....","Dù sao thì tình huống trên người Trình Gia phức tạp đến như vậy, cho nên mấy năm trở lại đây bọn họ đã mời đủ loại cao nhân, nhưng trong đó đa số toàn kẻ lừa đảo. Mà lý lịch của Cố Vô Kế vốn chỉ là một tiểu minh tinh hạng ba lăn lộn dưới đáy của giới showbiz, nhìn kiểu gì cũng chả liên quan đến hai chữ cao nhân a.","Sắc mặt Trình Gia tái nhợt lại, hắn không ngờ rằng bản thân mình lại có mối liên hệ sâu sắc đối với căn biệt thự này như vậy.","\"Thì ra là thế.\" Cố Vô Kế nghe xong lời trần thuật của quản gia, càng ngộ ra được nhiều điều: \"Quản gia, phòng của Trình Gia nhất định không đơn giản. Nếu suy nghĩ của tôi là đúng thì nơi đó chính là điểm mấu chốt không thể bỏ qua.\"","Ghép nối các thông tin có được, xem ra, mối liên hệ của Trình Gia cùng Boss lệ quỷ không hề đơn giản như tưởng tượng, thậm chí mọi chuyện ngay từ đầu đều lấy Trình Gia làm trung tâm mà triển khai.","Quản gia khẳng định cũng nhận ra điều đó, nếu không lúc trước sẽ không lập tức ngăn cản bọn họ đến phòng của Trình Gia xem camera theo dõi, ông ta giống như đang sợ hãi cái gì đó...... Tuy rằng có lý do là phòng của Trình Gia gần phòng của vị kia, nhưng bây giờ nghĩ lại sẽ cảm thấy có rất nhiều chỗ mất tự nhiên.","\"Sao lại như vậy chứ!?\" Trình Gia bị dọa không nhẹ, phòng ngủ thân iu của tui sao lại trở nên đáng sợ như vầy rồi, ngày nào tui cũng nằm phè phỡn trong đó mà?!","\"Đúng vậy.\" Quản gia thở dài: \"Ngay sát phòng của Trình Gia thiếu gia, chính là phòng của vị kia.\"","Nếu hành lang khi nãy không quá u tối, bọn họ ắt hẳn đã sớm phát hiện ra điều này.","Nghe quản gia nói vậy, Trình Gia suýt chút nữa thì ngất xỉu, hóa ra, suốt hai mươi năm qua, tui đều sống ở một nơi khủng bố như vầy!! Trách không được khi còn nhỏ tui thường xuyên nghe thấy rất nhiều âm thanh kỳ quái, nhất định là tại gian phòng cách vách nháo quỷ!!","\"Lúc trước tất cả mọi người đều không đồng ý làm như vậy, nhưng vị cao nhân kia bắt buộc phải thế..... Hơn nữa, trong hai mươi năm trở lại đây đều không xảy ra bất kỳ chuyện gì, cho nên mọi người đều cho rằng tất cả chỉ là quá khứ, ai ngờ.....\"","Ai ngờ mọi chuyện lại tái diễn thêm một lần nữa, so với lần đầu còn khủng bố hơn vài phần, trực tiếp đem tất cả mọi người trong biệt thự liên lụy vào.","[Nhiệm vụ chủ tuyến: Điều tra chân tướng che giấu trong biệt thự Trình gia =&gt; Hoàn thành.]","[Nhiệm vụ chủ tuyến new: Sống sót rời đi.]","Cố Vô Kế nhẹ nhàng thở ra, nếu nhiệm vụ chủ tuyến đã hoàn thành thì nhiệm vụ kế tiếp cũng không phải quá khó để thực hiện đi..... Nhưng khi nhớ đến độ chanh xả của Boss lệ quỷ, cậu quyết định thay đổi ý kiến phía trên của mình. Nhiệm vụ kế tiếp không phải quá khó để thực hiện mà là rất rất rất khó luôn á!!","Trong lúc nói chuyện, con đường đưa bọn họ đến phòng của Trình Gia ngày càng ngắn lại.","Lúc này, Cố Vô Kế đã dừng chân trước cửa phòng của Trình Gia, rõ ràng không có gió, nhưng từ nơi này lại có thể nghe thấy tiếng cánh cửa cách vách đang đong đưa kẽo kẹt, mang lại một cảm giác khủng bố đến rợn người.","\"Nếu suy nghĩ của tôi không sai thì lệ quỷ ở đây muốn chiếm lấy cơ thể của Trình Gia để có thể quay trở lại hiện thực một lần nữa.\" Cố Vô Kế nói tiếp: \"Mà cái vị cao nhân các người kể kia....Để đợi đến ngày hôm nay đã lập lên một kế hoạch dài hơn hai mươi năm này.\"","Vị cao nhân kia chắc chắn chả phải loại người lương thiện gì, có lẽ gã ta đã cùng Boss lệ quỷ ở đây làm một loại giao dịch bí ẩn nào đó, chờ đến ngày Boss lệ quỷ chiếm được thân xác của Trình Gia rồi quay trở lại thế giới hiện thực, và ngày đó cũng sẽ là ngày tàn của toàn bộ gia tộc họ Trình ngoài kia.","Sắc mặt của Trình Gia đã khó coi đến cực điểm, tam quan của hắn lúc này có vẻ đã bị đảo lộn hoàn toàn, căn nhà tui ở hơn hai chục năm nay hóa ra lại là một căn nhà bị quỷ ám, đã thế tui còn sống ngay sát vách với tên quỷ kia, bây giờ lại phát hiện ra tui chính là tế phẩm được người ta chuẩn bị sẵn cho tên quỷ kia nhập vào.","Nếu không phải Cố Vô Kế vẫn luôn kề vai sát cánh bên cạnh, Trình Gia có khi đã bị những sự thật đắng lòng này đả kích đến nỗi mất đi ý chí sống sót.","\"Hóa ra là như vậy sao....\" Quản gia cũng không phải kẻ ngốc, trong suốt quá trình hắn cũng đã ẩn ẩn suy nghĩ đến điểm này, ngay lập tức dùng ánh mắt cầu xin nhìn về phía Cố Vô Kế: \"Cố đại sư, ngài nhất định phải cứu lấy thiếu gia, thiếu gia vô tội mà, không nên bị cuốn vào ân oán của người đời trước!''","\"Tôi biết rõ mà.'' Cố Vô Kế quay đầu lại, nghiêm túc nhìn bọn họ: \"Tôi không dám đảm bảo mọi chuyện sẽ thành công tốt đẹp, nhưng tôi sẽ cố hết sức của mình.''","Dứt lời, Cố Vô Kế lập tức đẩy cánh cửa trước mắt ra.","Nội thất bên trong căn phòng này giống hệt với căn phòng ở hiện thực, ngoại trừ việc nó bị đảo ngược lại bởi vì đang ở thế giới trong gương.","\"Vẫn còn đủ thời gian để chúng ta xem xong đoạn video theo dõi trong camera.''","Chiếc camera lại được đặt ngay gần tấm gương ở chính giữa căn phòng, Trình Gia căng thẳng tiến đến, đem camera gỡ xuống, lôi cái thẻ nhớ bên trong ra, rồi nhét trực tiếp vào cái smart TV gần đó, hình ảnh tức khắc hiện lên.","Làm xong việc này, mọi người đều có ý thức cách xa mặt gương hết mức có thể, chỉ sợ bên trong có thứ gì đó đột ngột thò ra.","Cũng không biết có phải là ảo giác của bọn họ hay không, nhưng lúc màn hình TV sáng lên, toàn bộ căn phòng bỗng trở nên âm u hơn hẳn, cửa sổ bên ngoài còn có cái gì đó đang không ngừng va chạm, cho dù đã thôi miên bản thân mình rằng đó chỉ là tiếng động của cành cây mà thôi, nhưng bọn họ vẫn không kiềm chế được nỗi sợ hãi từ sâu trong tiềm thức.","Nội dung phần đầu vẫn hết sức bình thường, Trình Gia không thể không tua đến khúc quan trọng, dù sao lúc này bọn họ không có đủ thời gian để chậm rãi nghiên cứu đoạn video hơn mấy chục tiếng này.","Đoạn kế tiếp giống như đã bị cái gì đó làm nhiễu sóng, màn hình hiện lên đủ loại sọc đen trắng đỏ lẫn lộn.... Nhưng nó chỉ xuất hiện ở xung quanh mặt gương, ngay sau đó, trong gương đột nhiên xảy ra biến đổi khác thường, một bóng dáng cao gầy chậm rãi bước ra.","Trong chớp mắt, màn hình TV liền tối sầm lại, tất cả hình ảnh đều biến mất.","Trình Gia cả kinh lùi về phía sau vài bước, quay đầu tìm kiếm thân ảnh của Cố Vô Kế, phát hiện Cố đại sư vẫn luôn chăm chú quan sát mặt gương kia, không hề chú ý đến đoạn video trên TV: \"Cố, Cố đại sư? Ngài phát hiện ra điều gì khác thường sao?''","\"Chắc vậy, tôi vừa phát hiện ra một chuyện.'' Cố Vô Kế lơ đãng đáp lại, tui phát hiện ra mặt gương ở nơi này khác hoàn toàn với những mặt gương ở nơi khác..... Đúng rồi, Trình Gia đã nói qua, mặt gương lúc đầu ở đây không hiểu sao tư nhiên bị vỡ, sau đó người nhà hắn bèn đổi lại một mặt gương mới, thời gian đổi gương đến hiện tại cũng không phải quá dài.","Nếu là như vậy, mặt gương này, rốt cuộc đã lây nhiễm oán khí của thế giới này hay chưa?","\"Khoan đã, chỗ đó hình như là.....'' Trình Gia đột nhiên đứng phắt dậy, giống như đã bị thứ gì đó mê hoặc tâm trí, theo bản năng tiến lại gần mặt gương, nhưng còn chưa đụng tới gương, thân thể hắn đã bị một lớp sương đen không biết từ đâu tới bao vây ở giữa.","Lúc Cố Vô Kế quay đầu lại, liền nhìn thấy một màn như vậy, lập tức muốn tiến đến cứu người, nhưng ngay lúc này, quản gia đứng gần đó đột nhiên té xỉu trước người Cố Vô Kế, cản lại bước chân của cậu.","\"Quản gia?'' Cố Vô Kế cúi xuống điều tra, phát hiện đầu xỏ gây tội vẫn chính là lớp sương đen quỷ quyệt kia, chỉ may mắn là nó không trực tiếp lấy mạng của quản gia.","Nhưng Trình Gia.....","Cố Vô Kế ngưng trọng bước qua.","Liền thấy bên trong lớp sương mù đang vây lấy Trình Gia, còn có thân ảnh thoắt ẩn thoắt hiện của một thanh niên đứng ngay đó. Không phải nghi ngờ gì nữa, đó chính là vị Boss cuối cùng của phó bản này, cũng là vị thiếu gia bị gia tộc họ Trình hợp mưu sát hại vào hơn hai mươi năm về trước - Trình Già.","\"Chúng ta lại gặp nhau rồi.'' Thanh niên tuấn mỹ nhìn chăm chú vào Cố Vô Kế, trong mắt tràn đầy ý cười, chả khác gì hai người đã là chỗ bạn bè thân thiết lâu rồi mới có dịp tụ họp.","\"Đúng vậy, khéo thật đó.'' Cố Vô Kế lịch sự đáp lại.","\"Tôi không ngờ rằng, cậu lại có thể sống sót thoát khỏi chỗ kia..... Đương nhiên, đó là vì tôi đã xem nhẹ cậu, mấy tên phế vật rác rưởi kia làm sao có thể cản được bước chân của cậu chứ, cậu khác biệt hoàn toàn so với đám nhân loại tầm thường ngoài kia.''","\"Cảm ơn! Anh quá khen rồi.'' Cố Vô Kế trực tiếp coi đó là một lời khen ngợi.","\"Nếu cậu thông minh như vậy, chắc hẳn đã đoán ra được mục tiêu kế tiếp của tôi đi.'' Thanh niên nói vậy, liền nhìn về phía Trình Gia, ánh mắt vô cảm giống như đang đánh giá một món hàng hóa hết sức bình thường: \"Mặc dù chất lượng khá thấp, nhiều phương diện còn không được đầy đủ, nhưng nếu có thể giúp tôi trở lại thế giới hiện thực, thì miễn cưỡng đủ tư cách, cháu trai yêu dấu sẽ cảm thấy vinh hạnh, đúng không?''","\"Chú, chú, chú, chúng ta đều là người một nhà, đừng làm như vậy được không?'' Trình Gia nơm nớp lo sợ mở miệng.","Thanh niên không đáp lại, chỉ dùng ánh mắt cao ngạo quét Trình Gia một lượt.","Cảm giác của Trình Gia lúc này khá là phức tạp. Này này này, ông sắp chiếm lấy thể xác của tui, tui còn chưa tính sổ đâu nha, thế quái nào còn dám ghét bỏ thân thể ngọc ngà nõn nà mà tui đã cất công chăm sóc suốt mấy chục năm qua cơ chứ!? Đồ tồi! I hate you! Có ngon thì đừng nhập vào, đứa nào nhập vào là cờ hó!!","\"Anh cần phải nhập vào một người thì mới có thể rời khỏi nơi này đúng không.'' Cố Vô Kế hít một hơi thật sâu, mở miệng nói: \"Nhưng anh nhất định phải chọn cậu ấy sao?''","\"Ah? Ý của cậu là gì?'' Thanh niên mặt đầy ý cười nhìn Cố Vô Kế, vẻ mặt có chút tò mò: \"Chẳng lẽ còn người nào khác để lựa chọn sao?''","\"Đúng vậy, người đó đang đứng ngay trước mặt anh đây này.'' Cố Vô Kế bình thản nói, biểu cảm trên khuôn mặt không có lấy một tia hoảng loạn: \"Ý của tôi là, anh hoàn toàn có thể nhập vào cơ thể của tôi, nhìn xem, cơ thể của tôi dùng tốt hơn cơ thể của cậu ta nhiều! Suy cho cùng, cậu ta chỉ là một tên ăn chơi trác táng vô công rồi nghề, ngoài khuôn mặt có chút thanh tú ra thì tất cả phương diện còn lại đều cực kỳ vô dụng, đã thế còn là gay, nếu dùng cơ thể của cậu ta ra ngoài sẽ gây ảnh hưởng không tốt đến danh tiếng của anh.''","Mặc dù Trình Gia bị Cố Vô Kế hạ thấp từ trên xuống dưới từ trong ra ngoài, nhưng lúc này hắn lại cảm thấy xúc động hơn bao giờ hết, tui có ngu đến mức nào nữa cũng phải nhìn ra Cố đại sư làm như vậy là để cứu tui a! Huhuhu~ cảm động quá đi, tui biết mà, idol của tui là tốt nhất!!","\"Ah~'' Thanh niên nhướng mày, sương mù hắc ám xung quanh thít Trình Gia chặt thêm vài phần, trên mặt Trình Gia tức khắc nhăn như đít khỉ, có vẻ đang rất là đau đớn.","\"Cậu nói rất hay. Nhưng nếu chỉ như vậy thì chưa đủ để thuyết phục tôi. Cậu còn điều gì muốn nói nữa không?''","\"Khoan đã!'' Cố Vô Kế làm như vô tình bước lại gần thanh niên vài bước, lúc này khoảng cách giữa cậu và hắn cũng không xa lắm, ánh mắt xinh đẹp nhìn chăm chú vào thanh niên, mở miệng nói: \"Anh chắc hẳn cực chán ghét những người trong gia tộc họ Trình đúng không, nếu không phải bọn họ làm ra cái chuyện đáng ghê tởm đó, thì anh cũng không trở thành như bây giờ. Nhưng nếu anh dùng thân thể của Trình Gia đi ra ngoài, chẳng khác nào anh vĩnh viễn không thoát khỏi cái bóng của gia tộc họ Trình, trước đây thì không nói làm gì nhưng bây giờ anh cam lòng thân thể mới của mình mang chung dòng máu với những kẻ mà anh khinh thường nhất sao? Sống như vậy chẳng phải ngày nào soi mình trong gương cũng cảm thấy ghê tởm muốn ói hả! Nhưng nếu anh nhập vào cơ thể của tôi thì khác, không cần phải lo lắng những điều kể trên. Đã thế, thân thể của tôi xúc cảm còn khá tốt, săn chắc không một chút mỡ thừa, chiều cao đạt tiêu chuẩn, múi nào ra múi đấy, nhan sắc lại càng miễn chê, anh cứ thử dùng xem, đảm bảo dùng một lần là mê luôn, tôi là tôi chả lừa lọc ai bao giờ, anh chắc chắn sẽ rất hài lòng.''","Trình Gia: \"....'' Tui biết Cố đại sư không có ý kia, tui biết Cố đại sư chắc chắn là trai thẳng không mê cu như tui, nhưng sao cứ cảm thấy mấy lời nói trên có chút vi diệu nha!!","\"Không tồi, cậu có vẻ rất hiểu suy nghĩ của tôi.'' Thanh niên cười cười, ngữ khí biến đổi: \"Mời chào kỳ công đến như vậy, xem ra cậu rất muốn cứu hắn. Tôi khá là thắc mắc nha, tại sao? Tại sao cậu có thể vì hắn mà có thể vứt bỏ cơ thể của chính mình? Hắn chẳng qua cũng chỉ là một người xa lạ mà cậu vừa mới quen biết thôi mà.''","Giọng nói của thanh niên nghe qua không mấy để ý, nhưng sâu trong đáy mắt chỉ là một mảnh lạnh băng. Tại sao? Tại sao lại có một người sẵn sàng hy sinh tính mạng của mình cho một tên phế vật như Trình Gia?","Trình Gia đã suy yếu đến thoát lực, nhưng lúc này vẫn không quên vểnh lỗ tai lên để hóng hớt. Bản thân hắn cũng đã tự hỏi vấn đề này từ lâu rồi! Trình Gia nhìn chăm chú về phía Cố Vô Kế không rời, trong mắt tràn đầy cảm động cùng chờ mong, không biết Cố đại sư sẽ trả lời như thế nào.....","\"Nguyên nhân vô cùng đơn giản, tôi chỉ làm những điều mà một công dân biết tuân thủ pháp luật nên làm.'' Cố Vô Kế chính nghĩa hiên ngang mở miệng, ngữ khí cực kỳ chân thành, không một tia dối trá: \"Dĩ nhiên không thể trơ mắt nhìn một sinh mệnh cứ như thế chết đi.''","Trình Gia: \".....'' Tuy rằng vẫn vô cùng cảm động, nhưng không hiểu sao tui lại cảm thấy có chút bi thương.","Vẻ mặt của thanh niên lại biến đổi, hắn cho rằng Cố Vô Kế chỉ đang lấy cớ mà thôi, hắn không tin trên đời này lại có người chỉ vì dăm ba cái lý do vớ va vớ vẩn như vậy mà nguyện ý hy sinh tính mạng của mình cho một người khác, lập tức cười lạnh, nói: \"Không muốn nói lời thật lòng ư? Không sao, tôi sẽ không để cậu phải chết, nhưng tôi muốn cho cậu nhìn thật kỹ, người cậu muốn bảo vệ, sắp biến thành thứ gì_____''","Thanh âm của hắn còn chưa dứt, khoảng không gia hắc ám xung quanh liền rớt ra mấy chục quỷ hồn không có thần trí, bất ngờ đổ xô về hướng của thanh niên và Trình Gia đánh úp lại --- "]