["Editor: ThmaiD","Chương 38A","Sau đó, mất gần nửa ngày, Trình Gia mới có thể giải thích rõ ràng mọi chuyện, nói rõ quan hệ của bản tân mình và Cố đại sư vô cùng trong sạch, tuyệt đối không có chuyện chơi gay với nhau.","Mọi người mặt ngoài thì tin, nhưng trên thực tế vẫn bán tín bán nghi, rốt cuộc ở trong mắt bọn họ, Cố Vô Kế đối xử với Trình Gia quá tốt, không màng nguy hiểm cứu mạng Trình Gia nhiều lần.","Thang phu nhân trực tiếp kéo Trình Gia đứng ra một bên, cẩn thận dặn dò hắn phải cố gắng giữ chặt trái tim của Cố đại sư, tuyệt đối không được để kẻ khác có cơ hội chen vào cạy góc tường. Trình Gia nghe vậy không khỏi câm nín, muốn giải thích tiếp nhưng chả ai thèm tin, đành phải ấp úng đồng ý cho xong việc.","Cố đại sư ở trong lòng tui chính là thần tiên hạ phàm a, tui nào dám nảy sinh mấy thứ tình cảm dơ bẩn đối với ngài chứ! Cho dù có tình cảm, cùng lắm chỉ là loại tình cảm ngưỡng mộ thuần khiết thôi, như kiểu nhi tử đối với ba ba í.","Tam lão gia vẫn lo lắng mọi chuyện chưa được giải quyết hoàn toàn, liền mở miệng níu giữ Cố Vô Kế, tỏ ý mời cậu ở lại Trình gia tổ trạch làm khách quý thêm vài ngày nữa. Cố Vô Kế đương nhiên đồng ý, cậu vẫn còn việc chưa giải quyết xong.","Cố Vô Kế vẫn không quên lời hứa của mình với Trình Già, cậu tuyệt đối không bỏ qua cho những người trong gia tộc họ Trình đã trực tiếp tham gia vào kế hoạch dơ bẩn kia, nhất định sẽ đưa bọn họ ra trước pháp luật để trả giá cho tội nghiệt mà bọn họ đã gây ra.","Tuy hiện tại cậu thu tiền công đuổi quỷ của mấy người trong gia tộc họ Trình, quan hệ cá nhân với Trình Gia xem như không tồi, nhưng điều đó không có nghĩa là cậu sẽ bỏ đi nguyên tắc của mình, quen thì quen đấy nhưng mọi tội ác đều phải trả giá, Cố Vô Kế phân biệt điều này rất rạch ròi, không bao giờ gộp chúng lẫn vào nhau.","Nhưng những manh mối thấy trong phó bản quá mức mức mơ hồ, lại chưa tìm được chứng cứ cụ thể, thế lực của Trình gia có rất nhiều biện pháp để tẩy trắng bản thân, cho nên xác xuất thành công khi lên phường trình báo phải nói là vô cùng thấp, cho dù thành công đi chăng nữa chỉ cần làm tý phong bì, làm tý quan hệ, dăm ba hôm sau kiểu gì chả được tuyên trắng án, mấy việc kiểu này Cố Vô Kế cũng chẳng xa lạ gì.","Nếu muốn thành công, ít nhất cũng phải tìm ra được loại chứng cứ khiến cho bọn họ cho dù có bôi chục lọ kem nền, dặm trăm lớp phấn phủ vẫn không thể trắng ra được chút nào, một phát ăn ngay không thể xoay chuyển.","Cố Vô Kế lập tức đi gặp riêng Tam lão gia để hỏi thăm một vài chuyện về Trình Già, có người mà không hỏi chẳng phải phí phạm quá sao.","Tuy rằng Tam lão gia không trực tiếp tham dự vào kế hoạch kia, nhưng tốt xấu gì cũng là người Trình gia thuộc thế hệ trước, hắn cũng không nghĩ đến việc Cố Vô Kế sẽ đi đòi lại công bằng cho Boss lệ quỷ, còn tưởng rằng biệt thự lại nháo quỷ lần nữa, lập tức đem hết thứ mình biết nói hết cho Cố Vô Kế.","Vào năm đó, người giật dây kiêm chủ mưu chính là Đại lão gia, cũng chính là gia chủ hiện tại của Trình gia. Người này tâm địa hẹp hòi, thủ đoạn âm ngoan, kẻ nào ngăn cản bước tiến của gã, gã nhất định sẽ tìm mọi cách để diệt trừ.","Còn phụ thân của Trình Gia - Nhị lão gia, theo lời của Tam lão gia là một người nhân phẩm chả ra gì, tuy rằng được nhiều người nhận xét là thành thật, nhưng trên thực tế lại là một kẻ hết sức vô dụng, không có chính kiến, nhất là trong lúc quyết định những việc quan trọng, chưa hết, tài thì không có mà hãm chó lại vô cùng, đã có vợ rồi mà vẫn thích đi đu đưa, ngày đêm ăn chơi đàng điếm, nhậu nhẹt, cờ bạc, gái gú không thiếu thứ gì, thậm chí còn tùy tiện vác 'súng' gieo giống khắp nơi, nghe nói ở bên ngoài đã tạo ra không ít con riêng..... Dù không trực tiếp tham gia vào kế hoạch kia, nhưng hỗ trợ khẳng định không thiếu.","Tam lão gia vốn chả có tí tình cảm gì với hai thằng anh ruột của mình, trong lời nói phần lớn là dìm người nâng mình. Những thông tin phía trên Cố Vô Kế phải nghiền ngẫm cẩn thận, vất vả lắm mới chắt lọc được những ý chính.","\"Thì ra là thế.\" Cố Vô Kế lúc này đang ngồi ngoài hoa hoa viên hóng gió uống café, suy nghĩ mấy lời nói của Tam lão gia: \"Thời gian đã trôi qua nhiều năm đến như vậy, chứng cứ khẳng định đã bị thủ tiêu từ lâu. Nếu có loại đạo cụ nào thích hợp để dùng thì tốt rồi.\"","Cố Vô Kế nghĩ vậy bèn mở cửa hàng hệ thống ra, nghe nói trong đây cái gì cũng bán, chỉ cần có tích phân, muốn mua cái gì cũng được, ngay cả thủy quân cũng có thể mua được....","<i>*</i><i><b>Thủy quân</b></i><i>: theo ngôn ngữ mạng Trung Quốc có thể hiểu là những tài khoản clone được người ta cố tình lập lên để dẫn dắt dư luận theo chiều hướng tiêu cực hay là để bôi đen người nào đó, kích war, làm fan ảo cho ai đó thuê mình, hoặc là giả làm fan của idol nào đó xong đi khắp các page lớn nhỏ tạo thị phi khiến cho mọi người có ác cảm với idol,....*</i>","\"Nước sám hối, có tác dụng làm người uống phải nó khi đứng ở nơi có nhiều người hay trong một sự kiện quan trong nào đó không thể khống chế được bản thân mình, liên tục sám hối những chuyện sai trái mà bản thân mình đã làm trong quá khứ, thời hạn sử dụng: Vĩnh viễn..... ","Điều kiện: phải để người đó tự uống hết một bình thì tác dụng mới được kích hoạt, giá: 500 tích phân/lọ.\" Cố Vô Kế nghe xong, hai mắt liền sáng lên.","Đây không phải là thứ mà tui đang cần hay sao? Hơn nữa, nó không chỉ dùng vào tình huống hiện tại, loại nước thuốc này còn có ích trong vô số trường hợp khác nhau.","Vấn đề duy nhất ở đây chính là, làm sao mới có thể tiếp cận hai vị lão gia tai to mặt lớn nhà họ Trình kia?","Vấn đề này, Cố Vô Kế trực tiếp đi hỏi Trình Gia, cậu cũng không giấu giếm cái gì, đem sự kiện kia cùng suy nghĩ của bản thân mình nói ra một cách tỉ mỉ.","Dù sao Trình Gia hiện tại đã là một nam nhân trưởng thành, cần phải học cách tiếp thu mọi chuyện.","Trình Gia vốn chả biết cái gì, lúc biết được chân tướng thực sự đều phải khiếp sợ đến ngây người.... Nhưng sau khi hắn phát hiện ra bản thân mình lại là tế phẩm người ta chuẩn bị sẵn cho lệ quỷ hưởng dụng thì năng lực thừa nhận cũng đã bành chướng hơn trước rất nhiều.","\"Cố đại sư, gã phụ thân đốn mạt kia, ngài cứ tùy tiện xử trí! Không cần vì tôi mà nương tay.\" Trình Gia vốn không có chút hảo cảm nào với gã phụ thân trên danh nghĩa kia, còn ông bác cả uy nghiêm làm ra vẻ kia, lúc trước còn có thể sợ hãi, nhưng hiện tại chỉ sót lại khinh thường, chán ghét, những việc mà bọn họ gây ra trong quá khứ thật đáng ghê tởm, trơ trẽn, không xứng được dung thứ.","Thực ra, Nhị lão gia mỗi khi nhìn thấy Trình Gia đều nhớ đến Trình Già, điều đó làm khơi gợi nỗi sợ hãi từ sâu thẳm trong tâm trí gã, khiến gã không thể thân cận với đứa con trai này, mà ở bên ngoài liên tục gieo giống tạo ra mấy đứa con riêng ở chung cho đỡ sợ. Từ nhỏ đến lớn, bên cạnh Trình Gia chỉ có Thang phu nhân yêu thương chiếu cố, còn thân tình phụ tử gì đó chỉ là phù du nước lã mà thôi.","Cho dù là cha ruột thì như thế nào, cả thế giới ra đây mà xem, cha ruột của tui muốn đưa tui vào chỗ chết nè, nếu không có Cố đại sư, bây giờ có khi đã đến ngày giỗ đầu của tui rồi á!","\"Nhưng mà từ trước đến nay ông ta thường không ăn chơi tại thành phố này, mà bay hẳn sang thành phố khác để tiện bề đu đưa không bị ai quấy rầy, bác cả cũng vậy.\" Trình Gia tự hỏi: \"Bọn họ phải mấy tháng mới trở về một lần.... Tôi còn tưởng rằng, nếu bỏ qua lão cha cặn bã kia thì bác cả chỉ bận đi công tác không có thời gian về nhà thôi, nay ngẫm lại hai gã này đã ăn nhịp với nhau từ lâu, không muốn sống ở một nơi khủng bố như thế này.\"","\"Tôi đã biết, không cần nóng nảy, đã đến nước này rồi thì tôi cũng không ngại chờ thêm vài ngày.\" Cố Vô Kế gật đầu.","Dù sao đã trôi qua hơn mấy chục năm, đợi thêm một chút cũng chả mất gì.","Hơn nữa.... Cố Vô Kế cảm thấy, mọi chuyện còn chưa kết thúc.","\"Cố đại sư, đây là điểm tâm tôi bảo đầu bếp làm riêng cho ngài, ngài mau nếm thử xem hương vị có ổn không.....\"","Mặc dù vẫn đang bàn bạc một chuyện vô cùng nghiêm túc, nhưng Trình Gia lại cảm thấy nó không quan trọng bằng việc hầu hạ Cố đại sư dùng bữa xế, hắn thậm chí còn không thèm hỏi xem Cố Vô Kế sẽ xử trí hai người kia bằng cách nào, liền nhanh chóng dời sang đề tài khác.","---------","Mà lúc này, ở một căn biệt thự xa hoa tại chốn ngoại thành hoang vu vắng vẻ, một người đàn ông bỗng nhiên giật mình mở to hai mắt.","\"Quái lạ nhở, tại sao mình lại không cảm nhận được hơi thở của tên lệ quỷ bên trong Trình gia tổ trạch.\" Sắc mặt người này đã khó coi đến cực điểm.","Đây là âm mưu bọn họ đã cất công chuẩn bị hơn mất chục năm, mắt thấy sắp được thu hoạch một tên lệ quỷ oán khí ngập trời, thế quái nào lại xảy ra vấn đề.","Hơn nữa không chỉ riêng tên lệ quỷ này, mà vài quỷ hồn khác cũng được gã răng bẫy trong cái thành phố này, cũng thi nhau biến mất không thấy tăm hơi.....","\"Trình Gia đến bây giờ còn chưa có ai tử nạn, điều này quý mức phi lý, lẽ nào.... Có đứa ất ơ nào đó nửa đường chen vào phá hỏng kế hoạch của ông đây?\"","Tiếng đập cửa bỗng vang lên, một âm thanh hoảng loạn truyền tới: \"Ninh đại sư! Ngài có ở trong đó không?\"","\"Tiến vào.\" Kẻ được gọi là Ninh đại sư mở miệng, giọng nói mang vài phần không kiên nhẫn.","Từ bên ngoài bước vào, chính là một trung niên nam tử toàn thân ướt đẫm mồ hôi lạnh, sắc mặt hoảng loạn vô cùng: \"Ninh đại sư, lá bùa ngài cho tôi luôn mang nó bên người, không hiểu sao nó lại tự rách ra, đây là bị làm sao a.....\"","\"Trình gia chủ, tôi đã nói là không có chuyện gì rồi, ông không hiểu sao?\" Ninh đại sư lạnh lùng nhìn qua: \"Đây là một hiện tượng hết sức bình thường. Lá bùa này vì ông chắn những công kích của tên lệ quỷ kia, đương nhiên sẽ phải rách ra. Nói cách khác, nếu không có nó, hôm qua ông đã chết rồi đó.\"","Tối hôm qua là đêm mà âm khí tại Trình gia nồng đậm nhất, nếu mọi chuyện đi theo tính toán của gã từ trước, sau khi tên lệ quỷ kia thoát khỏi thế giới trong gương, sẽ ra tay giết hết những kẻ có mặt trong Trình gia tổ trạch, oán khí ngưng tụ lại sẽ biến hắn trở thanh lệ quỷ mạnh nhất.... Đồng thời trận pháp gã đã bố trí sẵn bên trong Trình gia tổ trạch sẽ khiến tên lệ quỷ kia phải nhận gã làm chủ.","Nhưng ai ngờ rằng, đêm qua, người trong Trình gia tổ trạch đều sống sót không thiếu một ai, đã thế còn để mất dấu tên lệ quỷ kia!","\"Nhưng bây giờ rách rồi thì về sau phải làm sao bây giờ?\" Trình gia gia chủ hoảng loạn mở miệng: \"Nó sẽ không tìm đến tôi nữa chứ!?\"","\"Tôi làm sao mà biết được, đây là nghiệp do chính tay ông tạo lên.\" Ninh đại sư vì không tìm kiếm được tung tích của lệ quỷ, sắc mặt khó coi đến cực điểm, không rảnh để quan tâm đến sống chết của Trình gia gia chủ, một lời an ủi cũng chả buồn thốt ra.","\"Ninh đại sư, ngài không thể không cứu tôi a! Tên lệ quỷ kia sẽ không chịu buông tha cho tôi!\" Trình gia gia chủ vội vàng mở miệng: \"Ngài muốn gì cũng được, chỉ cần cứu lấy tôi!\"","Sau đó, Ninh đại sư đột nhiên nhớ đến cái gì đó, quay đầu nhìn lại: \"Trình gia chủ, trong khoảng thời gian ông không có mặt, Trình gia tổ trạch có ai đến làm khách không?\"","\"Điều này, hình như là có rất nhiều khách ghé thăm.\" Mồ hôi lạnh trên trán Trình gia gia chủ tuôn ra như suối, Trình gia nhà hắn dù sao cũng là một gia tộc hiển hách, ăn to nói lớn, có nhiều khách ghé thăm âu cũng là chuyện thường tình: \"Ngài hỏi cái này là.....\"","\"Vô nghĩa, còn không phải là vì tính mạng của ông sao, không muốn chết liền đem tư liệu chi tiết của những người này mang đến trước mặt tôi.\" Ninh đại sư lạnh lùng mở miệng, thúc giục: \"Còn đứng ngây ra đó để làm gì nữa? Đi mau!\"","\"Vâng, tôi sẽ đem đến ngay.\" Trình gia chủ đối với thái độ cáu bẩn của người trước mắt này cũng không bất mãn cái gì, rốt cuộc hiện tại chỉ có Ninh đại sư mới có thể giữ được tính mạng của hắn, Trình Già khốn nạn, đã chết rồi còn không mau đi đầu thai, lưu lại trên đời này làm cái quái gì nữa! Hại hắn hơn hai mươi năm nay đều không có nổi một giấc ngủ yên ổn, sợ khi tỉnh lại đầu đã lìa khỏi thân, dạo gần đây tần suất ác mộng càng thêm dày đặc, lần nguy hiểm nhất là lúc đứng trước tấm gương kia, suýt chút nữa thì.....","Nếu không phải được Ninh đại sư phù hộ, ông đây hiện tại đã rơi vào tay của thằng nhãi ranh khốn nạn kia.","Không lâu sau đó, tư liệu Ninh đại sư cần đã được Trình gia chủ sai người chuẩn bị đâu vào đấy, cung kính dâng lên cho Ninh đại sư hưởng dụng.","Tập tư liệu đầu tiên, bất ngờ là ảnh chụp của Cố Vô Kế, rốt cuộc cậu mới đến Trình gia vào hôm qua, lúc mọi chuyện phát sinh còn có mặt tại hiện trường, nhìn kiểu gì cũng có hiềm nghi lớn nhất.","Nhưng không biết người sưu tập tư liệu nghĩ như thế nào, khi chọn ảnh lại lấy ngay bức poster riêng của Cố Vô Kế trong bộ phim điện ảnh mới đây, khuôn mặt của Cố Vô Kế lúc bình thường vốn đã đẹp, trên poster lại còn hoàn hảo hơn gấp e nờ lần khiến ai nhìn vào cũng muốn thè lưỡi ra liếm thử cái nhan sắc cực phẩm này một cái cho đã thèm.....","Trong tư liệu không biết vô tình hay cố ý còn đề cập đến tam giác tình yêu của Cố Vô Kế - Trình Gia - Từ Minh Quân, từ người thứ ba bị ghét bỏ, Cố Vô Kế đã leo lên làm chính cung, thành công giữ được trái tim của Trình gia nhị thiếu, còn được đối phương dắt về nhà ra mắt gia đình, ngày hôm sau cùng Nhị phu nhân nháo đến gà bay chó sủa.","Ninh đại sư cầm tập tư liệu trên tay, ngẫm nghĩ, tên Cố Vô Kế này nhìn qua chả khác gì một bình hoa bán đứng xác thịt cho một tên phú nhị đại rác rưởi, gặp quỷ chỉ có nước hôn mê, sao có thể phá hỏng chuyện tốt của mình chứ.... Đến Trình gia gặp xui xẻo, đúng là mệnh số không tốt, uổng cho một khuôn mặt nghiêng nước nghiêng thành.","Ninh đại sư không muốn nhìn loại mặt hàng này thêm một chút nào nữa, trực tiếp lật sang tập tư liệu khác.","Nhưng mà hắn cũng không ôm kỳ vọng quá lớn sẽ tìm thấy kẻ kia, suy cho cùng, nếu phá được kế hoạch của hắn thì thực lực của kẻ kia ắt hẳn không phải hạng tầm thường, đã thế còn có thể trấn áp được tên lệ quỷ trong Trình gia... Dám ngang nhiên đối đầu với Ninh gia thì kẻ đó ắt hẳn vô cùng tự tin trong khoản che dấu tin tức, sao có thể để hắn tìm ra sơ hở một cách dễ dàng được cơ chứ."]