["Editor: ThmaiD","Chương 13","Có vẻ là do quá bất ngờ trước động tác và lời nói đầy \"táo bạo\" của anh bạn họ Cố của chúng ta, mọi hành động tiếp theo của quỷ Anh (đứa bé quỷ) không khỏi đóng băng lại trong chớp mắt. Sau đó giống như đã bị người ở trước mặt này chọc cho xù lông, nó quay đầu lại muốn đớp Cố Vô Kế một miếng cho bõ tức.","Nhưng Cố Vô Kế là ai a? Chính là một ''tay già đời'' trong làng gặp quỷ ! Có hàng tá kinh nghiệm, phong phú đến nỗi người thường vô pháp tưởng tượng. Thậm chí đối với quỷ Anh, trong đầu cậu cũng đã có biện pháp để thuần phục. Cố Vô Kế chỉ cần dùng hai tay giữ chặt lấy cơ thể nó và dưới sức lực phi thường của cậu, nó cũng không có cách nào đi cắn người khác được nữa.","''Nè nè nè! Em đừng có cậy mình là trẻ con không hiểu chuyện mà bạ đâu cắn đấy nghe hông! Loạn cắn người khác là hư lắm! Đó là một hành động cực kì cực kỳ cục súc và không có tố chất.''","Cố Vô Kế ngập tràn kiên nhẫn giáo dục.","''Em hãy nhìn vào cha mẹ của mình đi! Bọn họ vì em mà ngày đêm làm việc vất vả mà em lại tùy tiện đi cắn khách nhân của họ, nếu cắn mạnh quá khách mà xảy ra chuyện gì thì biết làm sao bây giờ? Uy tín của cả quán trọ sẽ em bị hủy hoại trong chớp mắt. Cha mẹ em đã cống hiến rất nhiều tinh lực vào cái quán trọ này, em muốn bọn họ phải thất vọng sao?''","Dưới giọng nói ôn nhu của Cố Vô Kế, quỷ Anh thế nhưng cũng đình chỉ giãy giụa, khuôn mặt dữ tợn cũng phải hiện lên vẻ mộng bức, cái miệng ''nhỏ'' đang ''đớp'' loạn xạ cũng dần khép lại.","''Như thế này không phải thực tốt sao? Vậy mới là một đứa trẻ ngoan chứ!!'' Cố Vô Kế tức khắc tặng cho một ánh mắt cổ vũ, còn duỗi tay xoa xoa đỉnh đầu của quỷ Anh: ''Cha mẹ nhất định sẽ thực kiêu ngạo vì em.''","Quỷ Anh vốn không nhận biết được quá nhiều thứ, nhưng khi được Cố Vô Kế xoa xoa cái đầu nhỏ, nó không hiểu sao liền sinh ra một thứ cảm xúc vô cùng tự hào về bản thân, thành thành thật thật rúc vào trong lồng ngực của Cố Vô Kế.","Hoàn cảnh biến ảo không ngừng, mới vài phút trước thôi, nơi này còn giống y hệt hiện trường ma quái của một bộ phim kinh dị điển hình mà bây giờ.... thế quái nào lại trông vô cùng giống một hoạt cảnh của một bộ phim giáo dục nhi đồng vậy ta .","Cố Vô Kế liền vừa ôm nó, vừa mở ra căn phòng trước mặt có tấm biển ghi là ''Phòng nghỉ của nhân viên''.","Mở ra, hình ảnh đập vào mắt Cố Vô Kế không hề giống một căn phòng nghỉ dành cho nhân viên đúng nghĩa. Căn phòng này vô cùng cũ nát, trên tường chi chít mạng nhện, lúc mở cửa ra còn kéo theo mấy tảng bụi dầy bay tứ tung mù mịt, nơi này giống như chưa từng có người nào vào ở.","''Thật không ngờ tới, phúc lợi dành cho nhân viên của quán trọ này lại kém đến như vậy?''","Nghe Cố Vô Kế nói vậy, quỷ Anh có chút bất mãn giãy giụa mấy cái.","''Được rồi, được rồi! Anh biết quán trọ nhà em khẳng định sẽ không bạc đãi nhân viên, việc này nhất định có uẩn khúc gì đó.\" Cố Vô Kế lập tức mở miệng trấn an, quỷ Anh lúc này mới vừa lòng không giãy giụa nữa.","Cố Vô Kế bước vào trong phòng, dùng ngón tay quyệt nhẹ lên bức tường bám đầy tro bụi, dưới lớp tro bụi còn dính một ít máu đã khô lại, màu sắc thoạt nhìn vẫn còn khá mới, hình như mới bị bắn lên không lâu.","Cậu nghĩ nghĩ suy suy, rồi nhìn khắp căn phòng một lượt, thấy ô cửa sổ đã bị một tấm ván gỗ khóa kín lại, chỉ có một vài tia sáng lờ mờ từ bên ngoài mới có thể chiếu xuyên vào bên trong.","''Xem ra nơi này không có manh mối gì hữu dụng a.'' Cố Vô Kế chuẩn bị xoay người rời đi thì cửa phòng tự dưng đóng sập lại.","Cố Vô Kế: ''......''","Cậu duỗi tay thử vặn vặn tay nắm cửa, không ngoài dự đoán, cửa đã bị khóa kín.","Khi Cố Vô Kế quay đầu nhìn lại, căn phòng vừa lúc nãy hẵng còn tràn ngập trong tro bụi, mà giờ đây lại trở nên sạch sẽ không dính một hạt bụi nào. Nhưng điều đó càng làm cho chúng ta có thể thấy rõ được từng vệt, từng vệt máu tươi bắn tung tóe khắp mọi nơi.","Nơi này bây giờ chả khác nào hiện trường của một vụ giết người tàn khốc, chỉ là không thấy bất kỳ một cái thi thể nào.","Không.","Cố Vô Kế bỗng nghe thấy tiếng từng giọt, từng giọt nước ''róc rách'', ''róc rách'' chảy xuống sàn nhà. Cậu ngẩng đầu lên thì thấy, có một nữ nhân cả người đang dính ở ngay chính giữa trần nhà. Thân thể nàng ta vô cùng tan tác rời rạc rồi lại được ai đó chắp vá khâu vào một cách tạm bợ, máu tươi vẫn không ngừng tuôn ra, nhỏ từng giọt từng giọt xuống mặt sàn.","Nữ nhân kia nhìn chằm chằm Cố Vô Kế bằng một cặp mắt giăng kín tơ máu, ẩn trong đó là từng đợt oán khí nồng đậm.","Nhưng nàng có vẻ khá là kiêng kị quỷ Anh đang được Cố Vô Kế ẵm trên tay nên không dám tùy tiện lại gần.","Cố Vô Kế khi nhận ra điều này, tròng lòng không khỏi kinh ngạc, không hề nghĩ tới bé quỷ Anh này còn có tác dụng phết đấy chứ. Nhưng mà, chẳng lẽ oán niệm của nó so với nữ quỷ từng bị phanh thây còn nồng đậm hơn sao?","Kỳ thật là khuôn mặt của nữ quỷ này Cố Vô Kế còn khá là quen thuộc, đây chẳng phải là nữ phục vụ đã đồng ý giải đáp một vài thắc mắc cho cậu vào ngày đầu tiên đến quán trọ này hay sao!","''Đã lâu không thấy.'' Cố Vô Kế nhìn đối phương, ngữ khí ôn hòa : ''Anh rất lấy làm tiếc đối với những việc đã xảy ra với em. Mục đích hiện tại của anh chính là điều tra ra kẻ khốn nạn nào đã hãm hại em ra nông nỗi này. Nếu như có thể, em hãy cung cấp cho anh một vài sự trợ giúp nhé ?''","Nữ quỷ giống như đã bị lời nói của Cố Vô Kế kích thích tới, nàng không màng tới quỷ Anh vẫn còn an vị trên tay của cậu mà tiến lại càng gần, cả người bò đến ngay khoảng trần nhà trên đầu của Cố Vô Kế, nhìn trừng trừng xuống người cậu, hai mắt nàng cơ hồ đều sắp lồi hẳn ra bên ngoài rồi lăn lông lốc xuống mặt đất.","Dù có đối diện trực tiếp với một cảnh tưởng kinh khủng đến như vậy, biểu tình trên mặt Cố Vô Kế vẫn không có một chút biến hóa, vô cùng thành khẩn nhìn lên nữ quỷ.","Rốt cuộc, cậu có cảm nhận được nữ quỷ này khi đối diện với cậu không có quá nhiều sát ý nếu có cũng chỉ là từng đợt oán khí phát ra theo bản năng mà thôi.","Nữ quỷ đơ lại một chút, nhìn thẳng vào mắt quỷ Anh trong lòng Cố Vô Kế, thân thể nàng bỗng trở nên nửa trong suốt, sau đó đột nhiên lấy tay hướng về Cố Vô Kế, vồ tới.","Quỷ Anh thấy vậy liền giãy giụa một cách kịch liệt làm cho toàn thân của nữ quỷ đều không tự chủ được mà run rẩy lên. Cơ thể nàng không hiểu sao bỗng trong suốt một nửa nay lại càng mờ ảo đi vài phần.","Cố Vô Kế chẳng hiểu sao tự dưng lại nhớ đến một vài sự tình ở phó bản trước, không do dự vươn hai tay ra, trực tiếp đụng vào thân thể của nữ quỷ.","Ngay sau đó, một chuỗi các hình ảnh bỗng hiện lên trong đầu của cậu.","Xung quanh chính là dãy hành lang đen nhánh, bỗng có một tiếng bước chân dồn dập vang lên từ sau lưng, nghe thấy vậy, người đó tựa hồ đã hãi đến cực điểm, thân thể không ngừng run rẩy, nhưng cũng không dám mở miệng kêu cứu, ngẫu nhiên mới dám quay đầu về phía sau nhìn một cái, nhưng chỉ có thể lờ mờ thấy được bóng dáng của một kẻ trong tay cầm theo vật sắc nhọn thấp thoáng đuổi theo đằng sau. ","Nàng rốt cuộc cũng đã chạy xuyên qua chỗ ngoặt để đi đến được cầu thang, Cố Vô Kế thậm chí còn có thể cảm nhận được sự sung sướng đang trỗi lên trong lòng nàng.","Điều này cực vô lý, cho dù có đi đến tận chỗ này đi chăng nữa cũng không có nghĩa sẽ thoát khỏi kẻ đang truy đuổi phía sau, nhưng vì sao nàng lại kích động đến như vậy.","Ngay sau đó, bóng dáng kia cũng đã đuổi tới cầu thang, sự hoảng loạn, khiếp sợ trong lòng nàng lúc này không ngừng dâng lên, nhưng tất cả đã không còn kịp nữa rồi, cái vật thể sắc nhọn kia đã chém trúng cơ thể của nàng từ đằng sau.","Vốn dĩ không nên thế này.......",".........","Lúc Cố Vô Kế tỉnh lại, phát hiện mình vẫn đang nằm trên sàn trong căn phòng nghỉ của nhân viên lúc nãy, những vệt máu tươi xung quanh tường cùng với nữ quỷ đều đã biến mất không dấu vết, chỉ còn có bé quỷ Anh kia vẫn đang rúc vào trong lòng cậu mà ngủ một giấc thơm ngọt.","''Tiểu gia hỏa này thật ra cũng đáng yêu đấy chứ.'' Cố Vô Kế đem nó ôm lên, trong đầu vẫn cảm thấy hơi nhức nhối, nhưng cậu rất rõ ràng, đoạn hồi ức vừa rồi chính là thứ mà nữ quỷ muốn truyền đến cho mình.","''Như vậy xem ra, trong cái quán trọ này có vẻ còn tồn tại một tên ác quỷ? Không những thế, nó còn có thể tạo thành thương tổn đối với những ác quỷ khác....'' Cố Vô Kế vừa tự hỏi vừa đẩy cửa đi ra ngoài: ''Hiển nhiên, nữ phục vụ lúc đó cho rằng có thể chạy được đến cầu thang là có thể sống sót, con quỷ kia vốn đã bị trói buộc trên hành lang không thể xuống lầu được? Nhưng vì cái gì, đã khiến cho nó có thể đặt chân xuống.....''","Nghĩ nghĩ vậy, Cố Vô Kế cũng đã đi đến cửa của một căn phòng khác.","Mấy căn phòng trên tầng ba này đa số đều đã từng bị đả thông để làm nơi sinh hoạt cho một nhà chủ quán trọ.","Cố Vô Kế phát hiện cái cánh cửa trước mặt này đã bị khóa chết, cậu thử dùng sức lực phi thường của mình đẩy, nhưng cửa lại không sứt mẻ tí gì.","''Xem ra cái cửa này không thể phá mở bằng bạo lực được, kiểu này phải cần có chìa khóa thì mới có thể mở ra.'' Cố Vô Kế lại nhìn ngắm bé quỷ Anh đang ngủ trong lòng mình, liền cảm thấy hơi tự trách, ngay trước mặt nguyên chủ mà lại muốn đi đập phá cửa nhà của người ta, mất hết cả mặt mũi a.","Tóm lại là hôm nay không vào bên trong được, Cố Vô Kế cảm thấy vẫn là nên đi xuống thoy.","Mấy người chơi dưới tầng một vẫn còn đang vắt nát óc để giữ chân người phục vụ cùng bà chủ nhà, toàn thân bọn họ mồ hôi lạnh tuôn ra như suối, ai mà biết được thứ mình đang bắt chuyện rốt cuộc là người hay quỷ chứ.","Khi nghe thấy tiếng bước chân của Cố Vô Kế, bọn họ đều nhẹ nhàng thở ra, quay đầu liền nhìn thấy cậu đang ôm một đứa trẻ trong lồng ngực.","Mọi người: '' ???''","WTF!! Cậu đi mới đi có một lúc mà thế quái nào còn ẵm theo con nhà người ta xuống a! Hơn nữa đứa nhỏ này thật sự không có vấn đề gì sao! ","Bành Hạo Thương- kẻ đã sớm biết trước một vài tình huống, thấy vậy đã sợ đến suýt ngất, khi nhìn thấy Cố Vô Kế, ánh mắt của hắn còn hốt hoảng hơn cả khi nhìn thấy ác quỷ thực sự.","Tên này thế quái nào lại làm như không có việc gì mà ôm cái đại sát khí vào trong lồng ngực a!","Tất cả mọi người bởi vì quá mức khiếp sợ mà không chú ý tới, bà chủ quán trọ còn quay đầu về bên này liếc mắt một cái.","Cố Vô Kế dùng ánh mắt ra hiệu với mấy người khác cứ yên tâm, sau đó gõ nhẹ cửa phòng bếp rồi đem nó mở ra, hai người bên trong bếp vẫn mang bộ dáng y hệt như trước đó, bầu không khí trong cả khu bếp vẫn âm lãnh và cực kỳ đáng sợ. Chỉ khác là trong lồng ngực của vị thiếu phụ lúc này lại thiếu đi một đứa trẻ.","Thấy Cố Vô Kế tiến vào, người thiếu phụ âm trầm nhìn sang, sau đó ánh mắt liền rơi xuống đứa trẻ trong lồng ngực của Cố Vô Kế, ngẩn ra.","''Chị gái xinh đẹp! Chị cần phải trông kỹ bé vào, cứ để cho nó bò loạn khắp nơi nhỡ gặp phải kẻ xấu thì biết làm sao bây giờ! May mắn là bé đụng phải tui đó, bằng không ai mà biết sẽ xảy ra chuyện gì.'' Ngữ khí của Cố Vô Kế còn mang theo vài phần khiển trách.","Người thiếu phụ nghe thấy vậy có vẻ khá là sửng sốt đến nỗi khi tiếp lại đứa nhỏ vẫn chưa thể phản ứng lại.","Sao lại thế này, vì cái gì mà bỗng nhiên tui lại cảm thấy mình vô cùng đáng trách, giống như bản thân chính là một bậc phụ huynh tồi, không có trách nhiệm đối với con cái??"]