["<br>Chương 59<br>Editor: ThmaiD","<br>Thực mau đã đến ngày bộ phim điện ảnh của đạo diễn Hoàng được công chiếu trên cả nước. ","Sau khi tan tầm, Phương Y Vân chậm rãi bước vào rạp chiếu phim gần nhà, trong đầu chỉ ôm suy nghĩ chọn đại một bộ phim nào đó xem giết thời gian cho đỡ nhàm chán, lúc ánh mắt rơi xuống tấm poster của một bộ phim điện ảnh kinh dị, bước chân đột nhiên dừng lại.","Không quá bất ngờ, tấm poster kia đúng là của bộ phim《<b>Ngôi nhà hoang ác mộng - Một đêm kinh hoàng</b>》đang gây tranh cãi rần rần ở trên mạng, nghe cái cách đặt tên dài loằng ngoằng liền biết nó chẳng phải là bộ phim xuất sắc gì, đã thế, ngay từ lúc chưa công chiếu, bộ phim này đã dính đủ loại phốt từ diễn viên cho đến kịch bản, kiểu này chắc không thể hay được đâu nhỉ.......","Nhưng người thanh niên tuấn mỹ u buồn giữa poster thật sự quá mê người, làm cô không nỡ dời tầm mắt ra chỗ khác.","Thôi, dù sao cũng chỉ là để giết thời gian, vì trai đẹp, Phương Y Vân quyết định vứt bỏ lý trí nghe theo con tim, bon chen đến quầy bán vé với mong muốn được gặp lại anh đẹp trai trên poster, khi đến quầy bán vé thì mới biết, bộ phim này thế nhưng lại hot quá trời hot, các thiếu nam thiếu nữ đổ xô vào giành giựt vé, nếu không phải có kinh nghiệm đi săn sale lâu năm, Phương Y Vân suýt chút nữa đã vồ hụt tấm vé cuối cùng. ","Bên trong phòng chiếu phim lúc này đã ngồi kín người. Đa số người trong đây đều ôm một thái độ tùy tiện không cho là đúng, bọn họ mua vé vào chỉ để xem xem, cái bộ phim kinh dị gây nhiều tranh cãi nhất năm nay, rốt cuộc còn có thể dở đến mức độ nào. Ngoài những thành phần nêu trên cũng có một bộ phận người xem nghiêm túc, đó chính là những chú cừu non bị poster hấp dẫn và nhóm fanboi fangirl của Cố Vô Kế.","Phương Y Vân cảm thấy cực kì khó chịu khi bộ phim đã bắt đầu rồi mà vẫn có nhiều người bàn tán cười đùa ầm ĩ. Mở đầu bộ phim khá chán không có gì đặc sắc, khiến Phương Y Vân có chút hối hận khi mua vé vào xem.","Ai bảo cái cốt truyện cẩu huyết e nờ giác luyến này ung thư vcl ra!!","Nhưng khi nhân vật nam thứ do Cố Vô Kế đóng xuất hiện, trong nháy mắt cả rạp chiếu phim phát ra tiếng 'WOW' đầy kinh ngạc. Ngay cả Phương Y Vân cũng phải bị cái nhan sắc cực phẩm này mê hoặc đến điếng người, cô vốn cho rằng poster ngoài kia đẹp đến như vậy là do photoshop cả, không ngờ rằng người trên màn ảnh cũng không hề kém cạnh, nam thứ trên màn ảnh lớn đúng chuẩn vẻ đẹp tuấn mỹ u buồn, đã thế còn mang theo một loại khí chất đặc biệt lôi cuốn người xem không chớp mắt. ","Nó như một mũi tên bắn trúng trái tim của tất cả các thiếu nữ đang ngồi trong rạp, bọn họ đều cảm thấy số tiền bỏ ra mua vé đã được hoàn trở lại, không hề phí phạm chút nào luôn, cái nhan sắc cực phẩm này cho bọn họ ngồi liếm cả ngày cũng không chán, khi bộ phim này ra bản CD nhất định phải mua về để nhấm nháp dần dần mới được!!","Nhưng theo thời gian trôi đi, cả rạp chiếu phim dần dần yên tĩnh lại, tâm trí của những người ở đây đều đã đắm mình trong mạch truyện...... Rõ ràng chẳng ra đâu vào đâu, nhưng lại có vẻ hàm chứa một điều gì đó rất không bình thường, làm người xem không khỏi tò mò kết cục cuối cùng của bộ phim.","Thậm chí rất nhiều lần, khi bọn họ đang mải cười cợt vì thấy một con quỷ mặt trông cực kỳ ngu bay ngang qua, thì đùng một cái, nữ quỷ váy trắng không biết từ đâu toát ra lườm thẳng vào ống kính, làm bọn họ sợ đến mức phải kêu cha gọi mẹ, người nào nhát gan quá còn bị dọa đến mức phải ngồi lên đùi của người ngồi bên cạnh mình cho đỡ sợ.","Mọi người đều hoài nghi con quỷ mặt ngu kia là do đạo diễn cố ý ghép vào với mục đích làm cho bọn họ mất cảnh giác sau đó mới tung nữ quỷ váy trắng kia ra làm một đòn sát thủ đốn gục tất cả người xem. Nói cách khác, vì có thể làm ra loại đặc hiệu thần kỳ như thế này, đạo diễn mới có tự tin sử dụng toàn những gương mặt mới.","Bọn họ mơ hồ cảm nhận được dụng ý thực sự của đạo diễn, ngay từ lúc tuyên truyền, ông ta đã cố ý lựa chọn những đoạn dở tệ nhất trong cả bộ phim rồi ghép nó thành trailer tung lên mạng, với hai mục đích, thứ nhất là để tạo sự tranh cãi thu hút sự chú ý của cộng đồng mạng, thứ hai là để bọn họ cho rằng đây là một bộ phim siêu siêu dở, qua đó hạ thấp tiêu chuẩn trong tâm lý của những người xem phim, và đợi đến khi phim được công chiếu sẽ tạo ra hiệu ứng đảo ngược, ai nấy xem xong phim đều sẽ có cảm giác, bộ phim này thật ra cũng không phải tệ lắm....... ","Trong vô thức Phương Y Vân không hiểu sao lại cảm thấy lạnh toát cả người, giống như bản thân mình không còn ngồi trong rạp chiếu phim nữa, mà đã xuyên vào ngôi nhà hoang trong phim vậy, cô không khỏi lấy tay kéo chặt áo khoác trên người mình.","Chờ đến khi cốt truyện đã đến hồi kết, định kiến của mọi người đối với bộ phim này đã biến mất hoàn toàn. Khi thấy ánh mắt sợ hãi của nữ quỷ váy trắng trong phút cuối cùng, đã có không ít người hốt hoảng nghi thần nghi quỷ quay phắt người lại để kiểm tra xem sau lưng mình có thừa ra thứ gì đó đáng sợ hay không.","Đương nhiên, trong bộ phim điện ảnh này ngoại trừ nữ quỷ váy trắng, người tạo cho bọn họ ấn tượng sâu sắc nhất chính là Cố Vô Kế, kỹ thuật diễn của cậu vốn đã tốt sẵn rồi, nhưng khi đặt dưới sự phụ trợ của những bình hoa di động khác, phải nói là xuất thần như ảnh đế, đây rõ ràng là một cái hố cẩu huyết lụy tình không lối thoát thế nhưng lại có thể cướp đi nước mắt của vô số người, trong lúc nhất thời bọn họ vẫn chưa thể dứt mình ra khỏi bộ phim, nhân vật nam thứ si tình và Cố Vô Kế như đã gộp lại thành một, trong lòng bọn họ bây giờ, Cố Vô Kế đã biến thành một cây cải thìa cha không đau mẹ không thương lẻ loi một mình giữa dòng đời đen đỏ lẫn lộn rất cần được ai đó nâng niu, bảo vệ. Vì cớ đó, đã có không ít người quyết định chuyển mình thành fans của Cố Vô Kế, không những thế, một bộ phận anti vì cầm lòng không đậu đã phản bội lý tưởng của bản thân mà gia nhập vào hàng ngũ fans anh Cố, sức chiến đấu level max, sẵn sàng chửi chết mọe con nào thằng nào dám làm idol bị tổn thương.","............","......","Khi bước ra khỏi rạp chiếu phim, sắc trời đã tối sầm lại. ","Tâm trí của Phương Y Vân lúc này vẫn chưa thể dứt khỏi bộ phim điện ảnh vừa rồi, bộ phim đó không phải là bộ phim xuất sắc nhất mà cô từng xem, nhưng không hiểu sao lại mang đến một cảm giác chân thực đến kỳ lạ........ Nhất là nữ quỷ váy trắng kia, trông chẳng khác gì lệ quỷ thực sự.","\"Sao mình cứ suy nghĩ ba cái thứ linh ta linh tinh, trên đời này làm quái gì có ma mới chả quỷ! Dũng cảm lên, chả có gì phải sợ sấc!!\"","Phương Y Vân đứng trước cổng rạp chiếu phim đợi taxi, đồng thời mở điện thoại lướt Weibo.","Xem xong phim mọi người đổ xô lên mạng bày tỏ cảm xúc hài lòng, phần lớn đều nhận xét, bộ phim này đã vượt quá sự mong đợi của bọn họ, nhất là phần xây dựng hiệu ứng hình ảnh, bộ phim này được cắt nối biên tập rất ngăn nắp và chỉn chu, các cảnh xuất hiện yếu tố linh dị thần quái xem cực kỳ tự nhiên, quả thực là ghép mà như không ghép.","\"Bất ngờ thật đó, lúc trước trên mạng có không ít người khen ngợi kỹ thuật diễn của Cố Vô Kế, tui còn tưởng là nói quá lên. Ai mà biết được một người trẻ tuổi như anh ta lại có thể diễn một cách xuất thần đến như vậy chứ! Càng xem càng thấy thơm!!\"","\"Từ giây phút này, tui quyết định sẽ trở thành fans bạn gái của Cố Vô Kế!!\"","\"Hiệu ứng hình ảnh đỉnh thật, ngồi xem có hơn tiếng mà rớt tim hơn mấy chục lần, đã thế vừa xem còn vừa phải cảnh giác xem có quỷ thật hay không, đụ, rạp chiếu phim tối đen như mực nhìn mặt ai cũng xanh xanh xám xám, tự dưng có nữ quỷ trồ ra cào ken két vào ống kính, ngay cả một người đàn ông mạnh mẽ như tui cũng không thể cầm giữ nổi, la hét còn sung hơn cả đám con gái.\"","\"Bộ điện ảnh này mặc dù chưa đạt đến mức xuất sắc, những cũng có thể coi là khá thành công. Chẳng qua là đạo diễn thêm vào nhiều chi tiết chưa được tháo gỡ là muốn giữ lại để quay thêm phần 2 đúng không nhỉ? Tui có linh cảm cái cốt truyện này vẫn chưa xong đâu.\"","Những người chưa xem phim đều tỏ vẻ nghi ngờ, cái bộ phim được PR rầm rộ như thế này sao có thể hay được cơ chứ? Nhưng khi thấy nhiều người khen không rứt miệng, bọn họ bắt đầu cảm thấy hơi tò mò, chuẩn bị sáng mai mua vé đi xem.","Phương Y Vân đang lướt Weibo,thì tài xế taxi gọi điện bảo là đã đến điểm hẹn rồi, nhưng cô tìm mãi cũng chẳng thấy có chiếc ô tô nào đỗ quanh đây cả.","\"Hình như anh đến nhầm địa điểm rồi hay sao chứ, tôi rõ ràng đang đứng trước cổng rạp chiếu phim XX mà.\" Phương Y Vân khẽ nhíu mày quan sát xung quanh, thì đột nhiên nín thở.","Không biết khi nào, đường phố xung quanh bây giờ lại yên tĩnh đến kỳ lạ, nơi này vốn nằm trong trung tâm thành phố đáng lẽ ra phải ầm ĩ và náo nhiệt mới đúng, sao có thể vắng tanh không người không tiếng động như thế này được. ","Hơn nữa, từ rạp chiếu phim cho đến những tòa cao ốc xung quanh đều tối đen như mực, chỉ có mấy bóng đèn đường vẫn còn sáng, tất cả mọi người như đã bốc hơi khỏi mặt đất, đột nhiên, từng làn sương trắng dầy đặc bỗng ùa tới tràn vào khắp mọi nẻo đường.","Đây quả thực chẳng khác gì mấy cảnh tượng chỉ có thể xuất hiện trong phim kinh dị. ","\"Đây là chỗ nào? Mọi người đâu hết cả rồi?\" Sắc mặt Phương Y Vân trắng bệch lại, cô hoảng loạn chạy khắp nơi, nhưng vẫn không tìm thấy một người nào cả.","Chẳng lẽ là đụng phải quỷ? Trên đời này thực sự có quỷ?","Cô sợ hãi lôi điện thoại ra muốn gọi điện cầu cứu người nhà, nhưng lại phát hiện cái smartphone khi nãy còn có thể lên mạng, hiện tại đã mất hết mọi tín hiệu.","Toàn bộ trung tâm thành phố giống như chỉ có mình Phương Y Vân tồn tại.","Ngay lúc này, cách đó không xa truyền đến tiếng bước chân. Phương Y Vân nhẹ nhàng thở ra, quay đầu lại, liền nhìn thấy một người đàn ông có vẻ ngoài cực kỳ khả nghi, hắn ta mặc một chiếc áo khoác màu đen dáng dài có mũ trùm đầu kín mít, đã thế còn không quên dùng kính râm và khẩu trang để che lấp khuôn mặt của mình, cách ăn mặc này đặt trong bất cứ trường hợp nào cũng cực kỳ không ổn....... Nhưng có một sự thật không gì có thể phủ định, dáng người của đối phương thực sự không tồi.","Chớp mắt một cái, biểu cảm vui mừng trên mặt Phương Y Vân tức khắc cứng đờ lại, cô đột nhiên nhớ tới vụ án thời sự liên tục đưa tin suốt mấy ngày nay, trong tháng vừa rồi đã xảy ra ba vụ án mạng thảm thiết, nạn nhân đều là những cô gái có tuổi đời còn rất trẻ, cả ba đều bị sát hại một cách tàn nhẫn vô nhân tính, nội tạng bên trong cơ thể bọn họ đều bị cướp đi sạch sẽ và điều đáng sợ chính là tên sát nhân vẫn còn nhởn nhơ ngoài vòng pháp luật....... Phương Y Vân vốn tưởng bản thân mình ở ngay trong trung tâm thành phố có rất nhiều người thì sẽ không gặp phải chuyện đáng sợ kia, nhưng hiện tại........ ","Chẳng lẽ hung thủ sát hại ba cô gái trẻ không phải là người mà là quỷ? Mà mình sẽ là nạn nhân thứ tư nối tiếp ba người kia?","Phương Y Vân không thèm nghĩ ngợi quay đầu bỏ chạy, lao thẳng đến trước cửa một ngôi nhà dân gần đó, liên tục đập tay vào cửa, kêu lớn: \"Cứu mạng! Cứu tôi với!! Có ai không cứu --\"","Cô vừa kêu vừa quay đầu nhìn lại, phát hiện nam nhân khả nghi kia thế nhưng cũng đuổi đến tận đây.","Phương Y Vân vô cùng tuyệt vọng, cảm thấy bản thân mình không thể sống qua đêm nay, bởi vì quá sợ hãi nên cơ thể mất hết sức lực, đang định nhắm mắt buông xuôi thì cánh cửa trước mặt đột nhiên mở ra. Đằng sau cánh cửa chính là một người đàn ông trung niên với vẻ ngoài hết sức bình thường. ","\"Cháu không sao chứ?\" Biểu cảm trên mặt người đàn ông trung niên kia nhìn qua khá là ngờ nghệch, giống như thật sự không biết bên ngoài đang xảy ra chuyện gì, lúc nhìn thấy một người ăn mặc vô cùng khả nghi chạy về phía nhà mình, sắc mặt đột nhiên biến đổi: \"Chết rồi, đó hình như là tên hung thủ gây ra ba vụ án mạng thương tâm đài báo đưa tin rần rần suốt mấy ngày vừa qua thì phải? Cháu gái mau tiến vào trong nhà, ở bên ngoài nguy hiểm lắm!\"","\"Vâng!\" Phương Y Vân gật đầu lia lịa, theo người đàn ông trung niên tiến vào trong nhà, sau khi cửa chính được khóa chặt lại mới cảm thấy yên tâm hơn phần nào, cho dù kẻ khả nghi kia có là cái gì đi chăng nữa, khi thấy trong đây có đến hai người thì chắc cũng phải biết điều tránh đi.","Ngồi xuống sô pha, Phương Y Vân đang định mở miệng nói lời cảm ơn, thì đột nhiên cảm thấy có gì đó sai sai.","Tại sao người đàn ông trung niên này vừa mới thấy kẻ khả nghi liền có thể lập tức nhớ đến hung thủ của vụ án mạng kinh hoàng kia? Người bình thường khi gặp phải tình huống này trong đầu đáng lẽ ra phải nghĩ đến mấy vụ cướp bóc hiếp dâm các kiểu các kiểu chứ??","Hơn nữa, khi ánh mắt của Phương Y Vân nhìn xuống phần thân dưới của đối phương, bất thình lình phát hiện, đối phương........thế nhưng lại không có chân.","Phương Y Vân sợ đến mức thân thể cứng đờ lại, cô còn nhìn thấy, người đàn ông trung niên kia thong thả bay vào bếp, sau đó trong bếp liền truyền ra tiếng nồi niêu xoong chảo bị lục tung lên.","Ông, ông ta mới đúng là con quỷ cuồng sát giết người không ghê tay! Mình thế nhưng lại chủ động chui đầu vào rọ, kiểu này thì chết chắc rồi!!","Phương Y Vân dứt khoát xoay người chạy thẳng ra cửa, duỗi tay muốn mở cửa, liền phát hiện cánh cửa làm thế nào cũng không thể mở ra, giống như đã bị khóa chết từ bên ngoài vậy.","Mà lúc này, người đàn ông trung niên đã ra khỏi phòng bếp, trên tay cầm theo một con dao phay sắc bén, ánh mắt cũng trở nên vô cùng u ám: \"Biết gì không? Hôm nay quả thực là một ngày may mắn đối với tôi, con mồi ngon miệng chủ động dâng đến cửa nên bớt đi bao việc, không ăn thì phí phạm quá nhỉ........ Cô gái bé bỏng đừng lo lắng nhé, tay nghề của chú rất tốt, cháu sẽ không cảm thấy đau đớn gì đâu.\"","\"Đừng, đừng có lại gần đây!\" Phương Y Vân run rẩy mở miệng, sắc mặt trắng bệch lại, dùng tay nhặt mấy món đồ vật gần đó lên ném về phía đối phương, nhưng mấy món đồ vật kia cũng chỉ nhẹ nhàng xuyên qua thân thể của gã mà thôi.","Mắt thấy gã đàn ông trung niên đã đến rất gần mình, Phương Y Vân cảm thấy vô cùng tuyệt vọng. ","\"Cứu mạng a a a a a --\"","Nương theo tiếng hét chói tai của Phương Y Vân, ô cửa sổ cạnh đó cũng truyền đến tiếng thủy tinh vỡ vụn.","Gã đàn ông trung niên kinh ngạc nhìn về phía cửa sổ, phát hiện kẻ khả nghi mặc áo khoác đen đội mũ chùm đầu khi nãy đang đứng ở bên ngoài dùng tay đập nát mấy tấm kính chống đạn trên cửa sổ, rồi nghênh ngang nhảy thẳng vào trong nhà.","\"Đấy rõ ràng là cửa sổ phòng trộm cao cấp mà?!\" Phương Y Vân không khỏi thắc mắc. ","Mà bên kia, kẻ khả nghi đã tháo kính râm xuống, lộ ra một đôi mắt xinh đẹp nhưng lại hết sức quen thuộc, khẽ nhíu mày nhìn về phía gã đàn ông trung niên: \"Sao ông lại làm ra mấy chuyện này? Tại sao lại xuống tay với những con người vô tội?\"","Cố Vô Kế cảm thấy đây đúng là ý trời, hôm nay công việc kết thúc sớm hơn mọi khi, trên đường về nhà, cậu thuận tiện rẽ vào một rạp chiếu phim bất kì để xem xem bộ phim điện ảnh đầu tay của mình có được nhiều người hưởng ứng hay không mà thôi, kết quả chưa kịp làm gì đã bị cuốn vào một khoảng không gian quỷ dị.","Đương nhiên, đối với Cố Vô Kế, đây chỉ là một chuyện bình thường như cân đường hộp sữa....... Cái thể chất thu ma hút quỷ này, cho dù đang ngồi ăn cơm một mình ở nhà cậu cũng có thể kết thêm được mấy 'người bạn' mới ấy chứ. Nhưng điều khiến cậu cảm thấy bất ngờ chính là, trong này thế nhưng vẫn còn sót lại một cô gái nhân loại bình thường, hình như cô ấy đã lỡ chân đi nhầm vào nơi này. ","Cố Vô Kế dĩ nhiên là muốn tiến đến giúp đỡ đối phương, nhưng chưa kịp nói gì đối phương đã hoảng hốt bỏ chạy, đã thế còn chạy thẳng về phía con quỷ cuồng sát mới sợ chứ!! Đây phải nói là một lần hiếm hoi Cố Vô Kế cảm thấy mình bị người khác ghét bỏ đến như vậy, nhưng nghĩ lại thì cũng đúng thôi, ai bảo hôm nay cậu trang bị lố quá làm chi, trời "]