["Editor: ThmaiD","Chương 38B","_____","\"Cố đại sư, tôi vừa nhận được vài kịch bản mới, ngài xem xem muốn chọn bộ nào? Nếu ngài không muốn đóng phim bây giờ thì xem thử mấy cái hợp đồng quảng cáo này cũng không tồi nha, à quên, bên này tôi vẫn còn mấy cái gameshow nổi tiếng lắm đó.\"","Trình Gia ân cần đem hơn chục tập kịch bản đưa tận tay Cố Vô Kế. Mấy tập kịch bản này có thể coi là hàng 'hot' trong giới showbiz, bao nhiêu minh tinh nghệ sĩ nằm mơ đều muốn chiếm lấy cho riêng mình, nếu bọn họ có mặt tại đây chỉ sợ đã tức đến đỏ mắt, nhưng so với thân phận của Trình Gia thì nó chả tính là cái gì, Trình Gia hỏi đến, ai mà không phải vì nể mặt Tiểu Trình tổng rồi 'tự nguyện' dâng lên hiến ân cần cơ chứ!","Dù có chuyện gì đi chăng nữa, tui vẫn luôn ủng hộ sự nghiệp diễn xuất của Cố đại sư, hơn nữa, bắt đầu từ giây phút này, tui chính thức trở thành trợ lý riêng của Cố đại sư, sao có thể để ngài đi diễn dăm ba bộ phim chiếu mạng rẻ tiền được cơ chứ! Đầu tư mấy cái phim chiếu mạng kia chỉ là thủ đoạn gạ trai cũ của tui mà thôi, đẳng cấp của Cố đại sư thì phải đứng trên màn ảnh lớn rồi vươn tầm quốc tế.","Sau một loạt biến cố tại Trình gia tổ trạch, mức độ não tàn của fanboi Trình Gia đã được tăng lên một tầm cao mới, cho dù bây giờ Cố Vô Kế có bảo bản thân mình muốn bỏ nghề diễn viên đi debut làm idol thì Trình Gia cũng chẳng nghi ngờ gì, có khi còn lập tức nhấc máy lên gọi người chuyên nghiệp đến hỗ trợ Cố Vô Kế thực hiện mong muốn.","Cố Vô Kế cầm tập kịch bản Trình Gia đưa lên chẫm rãi nghiên cứu, trực giác của cậu tại phương diện lựa chọn kịch bản cũng không tồi, nếu không lúc trước làm sao có thể một đêm bạo hồng chỉ bằng một bộ phim chiếu mạng a, một nửa là do nhan sắc cực phẩm, nửa còn lại là do chọn được kịch bản phim khá là ổn nha.","Cuối cùng, Cố Vô Kế mới chỉ liếc mắt một cái liền không do dự chọn ngay và luôn, đây là kịch bản của một bộ điện ảnh đề tài kinh dị, đạo diễn lại là người rất có tiếng trong phương diện này, doanh thu phòng bán vé lần nào cũng cao ngất ngưởng, bộ phim mới này còn chưa quay đã thu hút được sự chú ý của nhiều người.","\"Tôi chọn bộ này.\" Cố Vô Kế vẫn luôn tự tin vào trực giác của mình.","Lại nói, đề tài kinh dị vốn là nghề của tui nha, còn sợ diễn không đạt sao, đóng phim kinh dị đối với tui chả khác gì quay show thực tế cuộc sống thường nhật, không cần phải bày ra kỹ thuật phức tạp gì, chỉ cần diễn theo bản sắc có sẵn trong bản thân mình mà thôi.","\"OK!\" Trình Gia kích động mở miệng: \"Tôi lập tức cho người đi chuẩn bị.\"","Nghĩ đến việc có thể hỗ trợ Cố đại sư quay phim là lòng tui lại phơi phới vô cùng.","Trình Gia lúc này đã vội vã đi lo liệu chuyện kịch bản, còn Cố Vô Kế vẫn ngồi thảnh thơi ở chỗ cũ, cậu bật điện thoại lên thì phát hiện mình vừa nhận được một tin nhắn từ số lạ.","\"Là ai nhỉ?\" Cố Vô Kế có chút kinh ngạc, vốn nghĩ là tin nhắn của tổng đài, nhưng vẫn mở ra xem sao, lúc đọc được nội dung ở bên trong, hai mắt không khỏi nheo lại.","Cái số lạ này hóa ra là của Bành Hạo Thương - người chơi gặp được trong phó bản thứ hai, nội dung hắn gửi thực ngắn gọn, hẹn gặp Cố Vô Kế ở một nhà hàng, nói là có chuyện quan trọng cần bàn bạc.","Cố Vô Kế thật ra không mấy ngạc nhiên khi Bành Hạo Thương biết được phương thức liên hệ của mình, dù sao lúc trước anh ta còn vận dụng thủ đoạn bí ẩn nào đó điều tra ra tin tức của tui, còn vì tiếp cận tui mà bỏ hết vốn liếng tiến nhập cùng một phó bản thần quái cơ mà, bây giờ chỉ gửi một tin nhắn thì có gì khó.","Nhưng mà, rốt cuộc Bành Hạo Thương tìm tui để làm gì nha?","..............","Cố Vô Kế đeo kính râm đội mũ trùm áo kín mít để đến chỗ hẹn, cậu bước từ trên xe của Trình gia xuống.","Trước mắt là một nhà hàng khá là cao cấp, độ bảo mật cực kỳ cao, rất coi trọng sự riêng của khách hàng, Cố Vô Kế liền được nhân viên dẫn đến một căn phòng VIP, vừa mở cửa ra đã thấy Bành Hạo Thương ngồi đợi sẵn bên trong.","Dung mạo ở hiện thực của Bành Hạo Thương so với ở phó bản thế giới nhìn sơ qua có vài điểm khác biệt, nhưng Cố Vô Kế vẫn có thể nhận ra được chính là hắn.","Điều này chắc là do tác dụng của đạo cụ che lấp dung mạo, Cố Vô Kế bắt đầu tự hỏi xem bản thân mình có nên mua một cái như thế cho bằng bạn bằng bè hay không.","\"Cậu đã tới.\" Sắc mặt Bành Hạo Thương lúc này không phải quá tốt, nhưng hắn dù sao cũng là người từng trải qua không ít sóng gió của cuộc đời, không vội vã nói hết mọi chuyện ra ngay từ đầu: \"Cậu cứ ngồi xuống nghỉ ngơi đi, ăn một chút gì đó xong lại nói.\"","\"Được.\" Cố Vô Kế nghe vậy bèn ngồi xuống chiếc ghế đối diện bàn ăn, thực ra, khi mới bước vào cửa, thứ hấp dẫn tầm mắt của cậu nhất chính là cái bàn chất đầy mỹ thực này, nó thậm chí còn khiến cậu nhớ tới việc bản thân mình dạo này có chút chểnh mảng trong khoản làm bếp..... Tý nữa về chắc nên vào bếp nấu vài món để củng cố lại tay nghề.","\"Như cậu đã biết, tôi đã từng nói cho cậu về cái tổ chức người chơi mà tôi đang tham gia, trong khoảng thời gian này, bọn họ vẫn luôn cho người nhìn chằm chằm cậu.\" Bành Hạo Thương ăn một miếng gì đó để định tâm, mở miệng nói.","\"Ah?\" Cố Vô Kế nhìn qua: \"Bọn họ rốt cuộc muốn làm cái gì?\"","Cố Vô Kế hiện tại không còn cạn kiệt thông tin như lúc trước nữa. Trên diễn đàn hệ thống có không ít bài viết về các tổ chức người chơi.","Hệ thống luôn ủng hộ người chơi lập nhóm để nâng cao tiến độ hoàn thành nhiệm vụ, cũng đã phát triển thành công chức năng này, chỉ cần là thành viên trong cùng một tổ chức sẽ bị hệ thống ràng buộc không được sát hại lẫn nhau (đương nhiên nếu bọn họ biết lươn lẹo dùng mưu hèn kế bẩn làm đồng đội bị quỷ giết thì hệ thống cũng nhắm mắt cho qua), hơn nữa, thành viên trong cùng một tổ chức nếu đã thống nhất với nhau từ đầu còn có thể dùng chung tích phân và đạo cụ đặc thù của nhau.","Chưa hết, điều quan trọng nhất chính là, những thành viên trong tổ chức còn có thể chia sẻ những manh mối quan trọng ở nhiều phó bản khác cho nhau, đây mới là điều được mọi người đặc biệt coi trọng.","Cũng vì vậy, trên hệ thống trò chơi đã có vô sô tổ chức được thành lập, những tổ chức có cấp bậc chênh lệch nhau trên cơ bản đều không có sự giao thoa, suy cho cùng, nếu thực lực hai bên chênh lệch quá lớn, thì kiểu gì cũng có một bên phải chịu thiệt.","Giống như nhóm người Trịnh ca ở phó bản Du thuyền ma trước đó, bị một người chơi trung cấp lừa không lệch phát nào. Kiểu này xem ra mấy người chơi thành công leo lên phó bản trung cấp nhân cách đều chẳng ra gì, ai đời lại bẩn tính như thế, toàn nhằm vào newbie thực lực kém cỏi đầu óc cả tin lăn lộn ở phó bản cấp thấp để lừa cả tình lẫn tiền.","Cách gia nhập một tổ chức bình thường vô cùng đơn giản, chỉ cần lên diễn đàn hệ thống tìm rồi xin vào là xong. Còn muốn vào những tổ chức trên top đều phải trải qua một cuộc khảo nghiệm lọc người khắc nghiệt mới nhận được một vé gia nhập, những tổ chức như thế này, những người chơi bình thường phần lớn không đủ tư cách để chạm tới.","Trên thực tế, tổ chức của Bành Hạo Thương thuộc hàng trung cấp, lúc trước, khi thu được tin tức một thành viên của bọn họ chết trong phó bản cấp thấp, đây là một nỗi sỉ nhục to lớn của nhóm lãnh đạo cao tầng..... Nhưng mà, điều bọn họ quan tâm nhất vẫn chính là bảo bối mà những người sống sót nhận được sau khi rời khỏi phó bản thế giới.","\"Bọn họ quyết không chịu từ bỏ, cho rằng trên người của cậu nhất định có bảo bối.... Hơn nữa, cậu vừa trải qua hai phó bản liên tiếp không ngừng nghỉ, thực lực ắt hẳn phải suy yếu nhiều, bọn họ cho rằng đây là thời cơ xuống tay tốt nhất.\" Bành Hạo Thương lo lắng sốt ruột mở miệng: \"Tôi không có cách nào ngăn cản quyết định của thủ lĩnh, nhưng tôi nghĩ vẫn nên nhắc nhở cậu, trong phó bản kế tiếp, cần phải cảnh giác cao độ, cẩn thận đề phòng những người xung quanh, tốt nhất không nên để ai có cơ hội tiếp cận bản thân mình.\"","Cho dù Cố Vô Kế cực kỳ lợi hại, ngay cả quỷ hồn đằng đằng sát khí cũng có thể buôn chuyện hăng say.... Nhưng lần này đối thủ chân chính của cậu ta lại là nhân loại a, hơn nữa, thành viên trong một tổ chức cấp trung đều không phải dạng vừa, trong người không thiếu đạo cụ cùng mưu hèn kế bẩn, so với quỷ nhiều lúc còn khó chơi hơn nhiều.","Loại chuyện như thế này, Bành Hạo Thương vốn không muốn xen vào, mạng của mình còn chưa lo xong, nơi nào rảnh rỗi đi nhắc nhở người khác. Nhưng Cố Vô Kế là trường hợp đặc biệt..... Ở phó bản quán trọ kia đã lưu lại một ấn tượng cực kỳ tốt trong lòng Bành Hạo Thương, vì vậy hắn không muốn trơ mắt đứng nhìn một người tốt như Cố Vô Kế lại phải dừng cuộc chơi tại đây.","\"Thật sự rất cảm ơn anh.\" Cố Vô Kế không ngại ngần tặng ngay cho Bành Hạo Thương một ánh mắt tràn đầy cảm kích, quả nhiên, con mắt nhìn người của tui không có sai nha, ngay từ đầu tiên tui đã biết anh Bành là một người vô cùng nhân hậu.","\"Cậu đừng nói cảm ơn, tôi bây giờ chỉ cảm thấy cực kỳ hổ thẹn, vì không thể bảo vệ được cậu.\" Bành Hạo Thương thở dài: \"Nhưng phó bản kế tiếp tôi cũng sẽ tham dự, tôi sẽ nỗ lực giữ chân bọn bọ để cậu có cơ hội sống sót cao hơn. Đương nhiên, điều đó phải không ảnh hưởng đến bản thân tôi, tôi cũng không muốn gạt cậu điều này.\"","Nếu Bành Hạo Thương thấy được biểu hiện chanh xả của Cố Vô Kế trong phó bản ở Trình gia tổ trạch, có lẽ cũng không cần lo lắng như vậy.","Cố Vô Kế khẽ gật đầu: \"Như vậy cũng đủ rồi. Nếu ngay cả tính mạng của bản thân mình còn không bảo vệ được, còn không bằng chết sớm cho đỡ chật đất.\"","Tư tưởng của Cố Vô Kế đối với sự sống với cái chết xem ra vô cùng thông suốt.","Bành Hạo Thương nâng cốc uống vài ngụm nước ấm, cuối cùng nhìn về phía Cố Vô Kế: \"Tôi kiến nghị cậu tiến vào phó bản kế tiếp càng nhanh càng tốt, nếu làm như vậy sẽ được hệ thống ưu đãi cho nhiều thông tin hơn lúc bình thường, điều này giúp ích rất nhiều trong việc hoàn thành nhiệm vụ chủ tuyến.\"","\"Tôi cũng nghĩ như vậy.\"","Hai người sau khi ăn uống xong còn ở lại trò chuyện vài tiếng, Cố Vô Kế từ trong miệng Bành Hạo Thương biết được thêm rất nhiều quy tắc ngầm trong phó bản thế giới.","\"Tôi muốn hỏi một điều.\" Cố Vô Kế hình như nghĩ đến cái gì đó: \"Sẽ có người mua sức mạnh từ cửa hàng hệ thống rồi mang ra hiện thực tác quai tác quái sao?\"","\"Điều này làm không được.\" Bành Hạo Thương nói tiếp: \"Sức mạnh mua được trong cửa hàng hệ thống đều có hạn chế trong thế giới hiện thực, muốn dựa vào nó để làm giàu cho bản thân mình thì cũng được. Nếu làm quá đáng quá, hệ thống sẽ ngăn cấm. Nhưng những ngăn cấm đó không đủ để kiềm chế hành động của người chơi cao cấp. Nói cách khác, những người chơi cao cấp ở hiện thực không phải muốn làm gì thì làm sao?\"","\"Thì ra là thế.\" Cố Vô Kế gật gù.","Cậu vẫn chưa thể xác định được người ra tay hãm hại gia tộc họ Trình có phải là người chơi trong hệ thống hay không, nhưng mà, loại chuyện này.... Sớm muộn gì cũng sẽ có một ngày được làm sáng tỏ.","\"À quên, thành viên trong tổ chức các anh có từng nhận được loại năng lực nào đó trong phó bản thế giới không?\" Cố Vô Kế dò hỏi.","\"Điều này là không có khả năng.\" Bành Hạo Thương lắc lắc đầu, \"Chắc cậu đọc được cái này trên diễn đàn hệ thống đi, bọn họ chém gió cả đấy, đã thế còn viết đến hợp tình hợp lý làm cho nhiều người còn cho đó là việc hiển nhiên... Nhưng theo nguồn tin của tôi, tỷ lệ nhận được năng lực bên trong phó bản thế giới cực kỳ nhỏ, có thể bắt được một cái đạo cụ đã là may mắn cùng cực rồi, mọi người vì giữ lấy tính mạng đều vận dụng hết năng lực của bản thân mình.\"","\"Ừm.\" Cố Vô Kế mở miệng.","\"Nhưng cho dù không lấy được năng lực rớt trong phó bản thế giới, thành viên trong tổ chức bọn tôi đều mua sắm một vài loại năng lực có tính sát thương cao trong cửa hàng hệ thống, cậu nhất định phải hết sức cảnh giác.\" Bành Hạo Thương nói như vậy nhưng trong lòng không giấu được bi quan.","Sau đó hai người tùy tiện hàn huyên một chút, cuối cùng Bành Hạo Thương tỏ vẻ bản thân mình có việc cần xử lý gấp, rồi vội vàng rời đi trước.","Cố Vô Kế thấy vậy liền trở lại biệt thự Trình gia, lôi kéo Trình Gia chơi vài ván game thả lỏng tinh thần, sau đó ăn bữa khuya rồi leo lên giường ngủ một giấc thật ngon.","Sang hôm sau, Cố Vô Kế cảm thấy cơ thể của mình đã được sạc đầy, liền chuẩn bị tiến nhập phó bản mới.","[Bởi vì người chơi chủ động tiến nhập phó bản thế giới trước thời gian quy định, hệ thống khen thưởng phúc lợi đặc biệt, người chơi có thể lựa chọn một trong ba phó bản dưới đây.","1. Bệnh viện bỏ hoang: Bệnh viện bỏ hoang nhiều năm rốt cuộc che giấu cái gì? Thân là một vị phóng viên có đạo đức nghề nghiệp, sau lần đi khám phá chân tướng của căn biệt thự bỏ hoang lúc trước, cho dù biết sẽ phải đối mặt với vô số nguy hiểm rình rập, ngài cũng không từ bỏ lý tưởng của mình, lại một lần nữa, ngài thu thập hành lý đến khám phá một địa điểm càng thêm quỉ dị ---- Bệnh viện tâm thần bỏ hoang, nghe đồn nơi này vào ban đêm, sẽ xuất hiện quái vật.","2. Chạy trốn khỏi hoang đảo: Ngài cùng những người chơi khác bị bắt cóc lên một hòn đảo hoang, trở thành con mồi để thỏa mãn đam mê đặc thù của những kẻ có tiền trong xã hội thượng đẳng. Thân là cá trên thớt ngài sẽ bị bọn chúng tùy tiện đùa bỡn hay phản kháng? Nhưng, tại địa phương này, thợ săn không chỉ là con người, còn có những thứ đáng sợ hơn rất nhiều. Trong lúc trốn chạy, ngài có khi còn phải đối mặt với sự phản bội của những đồng đội xung quanh------","3. Yến hội quỷ hút máu: Trong lúc lơ đãng các người đã bước nhầm vào một bữa tiệc dành cho tầng lớp thượng lưu, bất ngờ phát hiện, nơi này hóa ra là yến hội của nhóm quý tộc quỷ hút máu, mà các người, chính là mỹ vị để bọn chúng hưởng dụng, nếu không nhanh chân chạy đi thì.....]","[Bởi vì thực lực của người chơi đã tăng lên khá nhiều so với lúc trước, độ khó hiện tại của phó bản được hệ thống tăng lên trung cấp, nội dung trong giới thiệu cũng được hệ thống sửa đổi bổ sung cho đúng với cấp bậc mới. Đề nghị người chơi chuẩn bị sẵn sàng tránh hoảng loạn.]","Cũng giống như lần trước, Cố Vô Kế tạm thời không muốn dây vào phó bản Bệnh viện bỏ hoang đứng đầu tiên, bất quá lần này nội dung còn được bổ sung thêm một vài chi tiết mới, còn công khai bối cảnh chính là ở trong một bệnh viện tâm thần.......","Còn Yến hội quỷ hút máu, trực giác mách bảo Cố Vô Kế không nên đi vào thời điểm này.","Tóm lại, bằng cảm quan của mình, Cố Vô Kế quyết định lựa chọn phó bản được hệ thống đánh số hai, cái này nhìn qua có vẻ sẽ xuất hiện tình huống người chơi nội đấu với nhau, càng thuận tiện cho cậu dằn mặt những người trong tổ chức kia. Đối đầu trực diện với những người đó, Cố Vô Kế không cảm thấy bản thân mình sẽ thua."]