["Editor: ThmaiD<br>Chương 67A","....","Tề Vân Tu lập tức giữ chặt lấy tay của Cố Vô Kế, cẩn thận quan sát tình huống xung quanh, cuối cùng quyết định kéo cánh cửa ngôi nhà gần đó ra, nhanh chân bước vào. ","Bên trong cánh cửa phải nói là vô cùng tăm tối, nội thất cũng hết sức lạc hậu, tất cả mọi thứ đều phủ kín một tầng bụi dày, hai người tìm mãi cũng chẳng thấy một mống người nào, ngôi nhà này thật giống như đã bị bỏ hoang lâu lắm rồi vậy. ","Mặc dù nơi này tạo cho con người ta cảm giác chắc chắn sẽ nháo quỷ, nhưng nếu cứ tiếp tục đi lang thang ở bên ngoài thì khẳng định sẽ càng nguy hiểm hơn, bọn họ lúc này đã không còn sự lựa chọn nào khác.","Hai người từ khe hở cửa sổ cẩn thận quan sát tình huống bên ngoài. ","Tiếng kèn trống tưng bừng rộn ràng ngày một gần hơn, một chiếc kiệu hoa toàn sắc đỏ được vài người nâng xuất hiện ngay trong tầm mắt bọn họ.","Chiếc kiệu hoa toàn sắc đỏ kia hình như đã được một nghệ nhân có bàn tay tài hoa trạm khắc thủ công cực kỳ tinh sảo, nhìn qua vẫn còn mới toanh không có lấy một vết xước, trông không hề hòa hợp với bầu không khí u ám của ngôi làng, chưa hết, nó còn phả ra một hơi thở tràn ngập điềm xấu.","Về phần mấy người khênh kiệu đứng xung quanh, người nào người nấy đều im thin thít cúi gằm mặt xuống đất, nhất cử nhất động của bọn họ đều nhất trí với nhau, cứng ngắc, đờ đẫn như những con rối vô hồn.","Cố Vô Kế và Tề Vân Tu nhìn thẳng về phía kiệu hoa với mong muốn tìm ra được cái gì đó, nhưng vô dụng, bọn họ chỉ có thể nhìn thấy một bóng dáng thướt tha mơ hồ của một cô gái mặc váy cưới đỏ qua tấm lụa mỏng trên kiệu.","Ngay sau đó, mấy người khênh kiệu xung quanh đột nhiên ý thức được điều gì đó, đồng loạt quay đầu lại, ánh mắt âm trầm nhìn về hướng Cố Vô Kế và Tề Vân Tu đang ẩn nấp, giống như đã phát hiện ở trong ngôi nhà trước mặt, có hai kẻ ngoại lai đang nhìn trộm.","Nhìn thì nhìn nhưng bước chân của họ vẫn không dừng lại, thực nhanh liền ổn định lại đội ngũ tiếp tục đi về phía trước. ","Xem ra cái nghi thức này tuyệt đối không thể bị gián đoạn giữa chừng? ","Trong đầu Tề Vân Tu không khỏi xoẹt ra cái suy nghĩ trên.","Hắn biết rõ hiện tại chưa phải lúc để thả lỏng tâm tình, nếu là người chơi khác rơi vào tình huống này, khi thấy nguy hiểm đi qua khẳng định sẽ ngồi phịch xuống đất ôm ngực thở phào nhẹ nhõm, nhưng cái thứ chào đón bọn họ kế tiếp chắc chắn sẽ là một kích chí mạnh. Tề Vân Tu đột nhiên cảm nhận được trong không khí có mùi gì sai sai, tức khắc quay đầu lại, liền nhìn thấy có một quỷ hồn đang treo cổ lủng lẳng ở giữa phòng từ lúc nào không hay.","Biểu tình trên mặt đối phương cực kỳ dữ tợn, con ngươi đen kịt nhìn chằm chằm vào Cố Vô Kế và Tề Vân Tu, đó là một ánh mắt ngập tràn oán hận, thật giống như đang nhìn vào kẻ thù truyền kiếp của mình vậy, vẻ mặt thống khổ nhưng khóe miệng lại nhếch lên một độ cung đầy quỷ dị.","\"Không xong!\" Vẻ mặt Tề Vân Tu lập tức ngưng trọng lên, trong đầu còn chưa load được biện pháp đối phó, Cố Vô Kế bên cạnh đã đột ngột lao nhanh về phía trước, ôm chầm lấy phần thân thể đang treo lủng lẳng của quỷ hồn.","Hành động này đối với Cố Vô Kế mà nói là vô cùng quen thuộc.","Nhớ lại khi vẫn còn làm nhiệm vụ trong phó bản Du Thuyền Ma, tui cũng đã từng ra tay cứu 'sống' một quỷ hồn đáng thương muốn đi tìm cái chết, sau khi được tui cứu 'sống', quỷ hồn kia đã vô cùng xúc động và tặng ngay cho tui sợi dây thừng ở trên tay như để thay cho một lời cảm ơn chân thành nhất, về sau mới biết sợi dây thừng tưởng chừng vô dụng ấy lại là một đạo cụ siêu xịn có một không hai, thay cho cà vạt giúp trói biết bao nhiêu là quỷ hồn. Tui quả thực chính là minh chứng sống cho câu <i>'Ở hiền thì sẽ gặp hiền - Người ngay sẽ được phật tiên độ trì.'</i> Mọi người hãy sống lương thiện như tui nhé! ","Nếu những người chơi có mặt tại cái Du Thuyền Ma lúc ấy nghe được tiếng lòng của Cố Vô Kế hiện tại, khẳng định sẽ shock tâm lý lắm đây.","Tề Vân Tu: \"??\"","Thân thể đang treo lủng lẳng của quỷ hồn kia sau cái ôm của Cố Vô Kế lập tức cứng đờ lại. ","\"Khoan đã, đừng làm ra những chuyện nguy hiểm như thế này.\" Cố Vô Kế vừa mở miệng khuyên nhủ, vừa vận lực tay kéo mạnh thân thể của quỷ hồn xuống, cho dù quỷ hồn kia đã cố bám chặt vào sợi dây thừng trên trần nhà, nhưng vô dụng, chớp mắt một cái nó đã bị Cố Vô Kế kéo thẳng cẳng xuống mặt đất. ","Ánh mắt của quỷ hồn kia nhìn về phía Cố Vô Kế lúc này đâu còn dám ngang tàng như phút trước nữa, mà hốt hoảng sợ hãi như chính Cố Vô Kế mới là ác quỷ thực sự ở đây. ","\"Này anh bạn, trước khi quyết định làm ra chuyện dại dột như thế này thì phải biết suy nghĩ đến người thân và con nhỏ của mình ở nhà chứ! Nếu anh là người cô đơn, cảm thấy bản thân mình không còn vướng bận gì, thì hãy suy nghĩ thoáng ra một chút, suy nghĩ thoáng sẽ giúp anh nhìn nhận cuộc sống một cách đa chiều hơn, tâm hồn của anh sẽ không còn bị bó hẹp trong khoảng không tiêu cực nữa, những cảm xúc tích cực sẽ dần dần được tụ lại, và sẽ có một ngày anh chợt nhận ra, trên đời này vẫn còn rất nhiều điều tốt đẹp đang chờ mình khám phá.\" Cố Vô Kế dùng giọng đọc truyền cảm, tràn đầy cảm xúc, biểu đạt lại một phân đoạn nhỏ trong một quyển sách mà cậu mới đọc cách đây không lâu, sau đó liền vận dụng tư duy siêu thực tự tổng kết ra một câu nghe cực kỳ vô lý nhưng lại vô cùng thuyết phục: \"Nói tóm lại, mặc dù anh đã chết, nhưng anh không nên tiếp tục tìm đến cái chết!\"","Trong lúc nói, Cố Vô Kế còn tiện tay kéo luôn sợi dây thừng treo trên trần nhà xuống, đề phòng lại có người nghĩ luẩn quẩn trong lòng.","<i>[Người chơi đạt được đạo cụ: </i><b><i>Nhiễm oán khí dây thừng. </i></b><i>Có thể trói buộc quỷ hồn đồng thời khiến cho cấp bậc của quỷ hồn bị ép xuống cấp thấp nhất. Vì được chế tạo bằng một loại chất liệu hết sức đặc thù, cho nên khi người chơi sử dụng sợi dây thừng này ở trong ảo cảnh hoặc ở trong mơ thì hiệu quả sẽ mạnh hơn lúc bình thường rất nhiều.]</i>","Tề Vân Tu: \"......\"","Quỷ hồn trước mắt hiển nhiên đã bắt đầu nảy sinh suy nghĩ rút lui, ngay từ đầu kế hoạch của nó chỉ là biểu diễn màn treo cổ có một không hai của mình cho hai tên nhân loại ngu xuẩn kia chiêm ngưỡng, qua đó gợi lên nỗi sợ hãi thầm kín trong lòng bọn chúng, cuối cùng đợi thời cơ chín muồi đến mới ra tung ra tuyệt chiêu kết liễu tính mạng của bọn chúng.......","Thế nhưng nội tâm của hai tên nhân loại ngu xuẩn này lại chẳng có tí gì gọi là sợ hãi cả, đã thế còn có một tên điên rồ đến mức không màng tất cả, trực tiếp xông đến túm chân kéo nó thẳng xuống mặt đất! Bà mẹ ơi, nhân loại thời buổi này đều đã tiến hóa khủng khiếp như thế này sao!!","Phát hiện quỷ hồn đang có dấu hiệu muốn bỏ trốn, Cố Vô Kế nhanh tay túm lấy nó, đồng thời lấy luôn sợi dây thừng vừa mới 'hôi' được quấn vài vòng quanh người quỷ hồn. ","\"Không phải tôi muốn làm như thế này đâu, nhưng nếu thả anh rời đi, anh chắc chắn sẽ lại nghĩ luẩn quẩn trong lòng! Hãy ở lại đây với tôi, tôi tin mình có thể khiến anh cảm thấy yêu và trân trọng cuộc sống này hơn.\" Cố Vô Kế vừa quấn dây thừng quanh người quỷ hồn vừa mở miệng đàm đạo nhân sinh: \"Đợi đến lúc anh hiểu được giá trị tốt đẹp mà cuộc sống mang lại, tôi mới có thể yên tâm thả anh rời đi.\"","Nghe vậy quỷ hồn cảm thấy vô cùng hoang mang, miệng dù há ra nhưng lại chẳng thể thốt ra được câu từ nào.","\".......\" <i>Mặc dù trình độ văn hóa của tui không được cao cho lắm, nhưng vẫn có thể miễn cưỡng hiểu được nội dung mà tên nhân loại kia muốn truyền đạt đến, chẳng qua là vẫn không biết nên đáp lại kiểu gì a!</i>","Bản thân Tề Vân Tu cũng không biết tại sao mọi chuyện lại phát triển đến tình trạng này, nhưng vẫn nhìn ra được sự sợ hãi ẩn trong ánh mắt của quỷ hồn treo cổ, theo bản năng dâng lên vài phần đồng tình...... Cho dù đã thành chết quỷ, vẫn bị ép phải yêu và trân trọng cuộc sống....... ","\"À quên, chúng ta còn phải nhìn xem tình huống bên ngoài bây giờ ra sao nữa.\" Cố Vô Kế quay người lại nói với Tề Vân Tu đang đứng đơ người ở một góc.","Tề Vân Tu lúc này mới khẽ gật đầu, cảm thấy tố chất tâm lý của mình vẫn còn quá kém, chỉ vì chuyện vừa rồi mà đứng ngây người ở một nơi nguy hiểm như thế này là không thể chấp nhận được, lập tức ổn định lại tinh thần bước về phía cửa sổ. ","Tất cả như đã quay ngược lại mấy phút trước đó, ngoại trừ việc dưới chân Cố Vô Kế có thêm một quỷ hồn đã bị trói gô lại.","Kể ra thì dài nhưng thời gian quỷ hồn treo cổ xuất hiện và bị Cố Vô Kế xử lý còn chưa đầy hai phút, ngoài cửa lúc này chính là đoàn rước dâu dài đi bộ phía sau kiệu hoa.","Ở nơi này ngoại trừ tiếng bước chân và tiếng kèn trống đám cưới, thì chẳng còn bất cứ âm thanh gì cả. Mà những người trong đoàn rước dâu mặc dù nhìn qua chẳng khác gì người sống, nhưng vẻ mặt lại vô cùng mờ mịt, tựa như những con rối vô hồn bị ai đó dật dây khống chế vậy. Điều nổi bật nhất ở đây chính là, trên tay mỗi người bọn họ đều cầm theo một chiếc đèn lồng màu đỏ. ","Cố Vô Kế còn phát hiện trong đó có không ít gương mặt quen thuộc, thấp giọng nói: \"Xem ra bọn họ đều là những người dân trong làng.\"","\"Nếu tôi đoán không lầm, có lẽ không chỉ có mình chúng ta bị cuốn vào khoảng không gian quỷ dị này, mà toàn bộ người dân trong làng đều....... Nói không chừng vào một thời điểm nhất định không gian ở nơi này sẽ xuất hiện biến dị.\" Tề Vân Tu khẽ lẩm bẩm. ","\"Anh có biết bọn họ đang chuẩn bị làm cái gì không?\" Cố Vô Kế lập tức nhìn xuống quỷ hồn bị trói ở một bên.","\"i-em, i-em hổng bít gì hết trơn á, từ lúc có ý thức đến giờ, i-em vẫn luôn ru rú trong căn phòng này, cầm dây thừng......\" Quỷ hồn mông lung trả lời. ","\"Xem ra từ lúc có ý thức đến giờ anh vẫn luôn suy nghĩ luẩn quẩn trong lòng, không chịu bước chân ra khỏi cửa hòa nhập với cuộc sống xung quanh, nếu như vậy, tôi càng không thể thả anh đi rồi.\" Cố Vô Kế đưa ra kết luận. ","Quỷ hồn: \"......\"","Cố Vô Kế quyết định thử triệu hoán quỷ hồn cấp thấp ở nơi này ra hỏi xem sao, nhưng lại phát hiện Ngự quỷ thuật không thể sử dụng được. Tình huống hiện tại làm cậu nhớ tới phó bản Du Thuyền Ma lúc trước, có lẽ những quỷ hồn trong ngôi làng hủ tục này, vì một nguyên nhân nào đó mà bị tước đoạt đi tự do, trừ khi tự nguyện dâng mình tới cửa bằng không thì cậu không thể kêu gọi được, nói dễ hiểu hơn là Ngự quỷ thuật không thể khống chế được những quỷ hồn đã bị gắn tem của người khác. ","Về phần năng lực triệu hoán lệ quỷ từ thế giới khác đến thì càng không cần phải nhắc tới, cái loại năng lực thương địch 1000 thương mình 800 này chỉ thích hợp sử dụng trong lúc cực kỳ nguy cấp mà thôi....... Dùng không cẩn thận, chết lúc nào cũng không biết đâu, Cố Vô Kế tuyệt đối không có khả năng dùng nó vào lúc này.","Tề Vân Tu nhìn lên bầu trời, lại phát hiện ra điều gì đó, biểu tình ngưng trọng lên: \"Sắc trời đang ngày càng tối, nếu chúng ta không tìm được cách thoát khỏi nơi này....... Chờ đến khi trời tối hẳn, mọi chuyện sẽ càng thêm nghiêm trọng.\"","\"Xem ra chúng ta bây giờ chỉ còn nước trà trộn vào bên trong đoàn người.\" Cố Vô Kế mở miệng.","\"Cái gì?\" Tề Vân Tu kinh ngạc lên tiếng, sau vài giây suy ngẫm liền hiểu được ý tưởng của Cố Vô Kế: \"Tôi hiểu rồi, những người dân làng kia đều đang lâm vào trạng thái bị khống chế, bọn họ hiện tại không có khả năng nhận thức cũng như phát hiện ra chúng ta. Mà chúng ta chỉ khi bám theo họ, mới có thể lần ra được những manh mối quan trọng.......\"","Điều này Tề Vân Tu vốn dĩ cũng có thể suy luận ra được, nhưng hôm nay đi theo Cố Vô Kế, tâm linh bé nhỏ Tề Vân Tu đã phải chịu quá nhiều kích thích, đầu óc bên trong cứ lộn tùng phèo hết cả lên, chẳng móc nối được cái gì cả.","Cố Vô Kế nói tiếp: \"Thật ra tôi chỉ đơn thuần muốn trà trộn vào hỏi bọn họ một vài vấn đề mà thôi.......\"","Hai người đẩy cửa ra, thực mau liền đuổi đến cuối đội ngũ. Cố Vô Kế còn tiện tay túm lấy một người.","Nếu những người bên cạnh không bị khống chế ý thức, thấy một màn như vậy phỏng chừng sẽ shock lắm đây.","Cố Vô Kế thử dò hỏi vài câu, nhưng tất nhiên là không hỏi ra được cái gì rồi, tất cả đều dùng khuôn mặt chết lặng đờ đẫn tiến về phía trước, chẳng ai thèm đoái hoài đến Cố Vô Kế.","Đoàn người cứ như vậy cuốc bộ qua hơn nửa ngôi làng. Lúc đi đến phụ cận cái hang động phía Tây trong truyền thuyết kia, Cố Vô Kế đã nhìn thấy vô cùng rõ ràng, phía sau ngôi nhà mà cậu và nhóm người chơi dừng chân vào ngày đầu tiên, chính là một phần của bãi tha ma.","Nhưng không hiểu sao cậu cứ có cảm giác, cái ngôi nhà kia có cái gì đó rất không thích hợp. Không bằng nói, ngay từ lúc bị kéo vào khoảng không gian quỷ dị này, tất cả cảnh tượng đập vào mắt cậu, đều không thích hợp cả, sương mù trắng đục bao phủ khắp nơi, khiến mọi thứ càng thêm mờ mờ ảo ảo, thật giả lẫn lộn, mắt thường khó có thể phân biệt được. ","Tề Vân Tu đột nhiên giữ chặt lấy tay áo của Cố Vô Kế, hắn vừa ngưng thần thấy, bên trong lớp sương mù đằng xa, hình như còn đứng thấp thoáng không ít thân ảnh váy đỏ thướt tha, đang nhìn chăm chú vào đoàn kiệu hoa bên này, ánh mắt của bọn họ lạnh lẽo đến độ khiến ai nhìn vào cũng phải sởn tóc gáy. ","Tề Vân Tu chỉ mới dời tầm mắt đi một tích tắc, quay lại liền thấy mấy nữ quỷ váy đỏ kia đã đi áp sát ngay phía sau đội ngũ, nhưng bọn họ tựa hồ đang kiêng kị cái gì đó, cũng không dám trà trộn hoàn toàn vào bên trong đoàn người. ","Còn những dãy nhà phía sau hai người đều đã bị sương mù trắng đục bao phủ kín mít, hơn nữa sắc trời hiện tại cũng đã tối hẳn, đến người đi bên cạnh là ai còn không rõ huống chi là những thứ tít ở đằng xa.","Điểm khác biệt duy nhất ở đây chính là, trạng thái của những người đi trong đội ngũ bắt đầu xuất hiện biến hóa, không còn im thin thít như lúc ban đầu, mơ hồ còn có thể nghe thấy tiếng xì xào bàn tán cùng với tiếng gào khóc nức nở.","\"Cũng không bao giờ những người chơi khác bây gì thế nào rồi nhỉ?\" Cố Vô Kế thấp giọng tự hỏi.","\"Quan tâm mấy người đó làm gì, dù sao nếu không chết thì chắc chắn là vẫn còn sống.\" Tề Vân Tu lạnh lùng nói. <br>","<br>","Cố Vô Kế: \"......\"","Cố Vô Kế quay đầu sang một bên, không hiểu sao cảm xúc bất an trong lòng cứ ngày một gia tăng, cậu lập tức lôi một đạo cụ phòng thủ trong không gian hệ thống ra, sau khi liếc mắt trao đổi với Tề Vân Tu một cái, liền vươn tay vỗ nhẹ mấy cái vào bả vai của người phía trước. ","Dù sao bây giờ đã chẳng còn gì để mất, lúc này mạo hiểm một chút biết đâu lại câu được cá lớn, còn hơn là cái gì cũng không dám, cái gì cũng không biết, khẳng định sẽ còn chết nhanh hơn. ","Nhận thấy bả vai bị vỗ, thôn dân phía trước lập tức quay đầu lại, biểu cảm trên khuôn mặt vẫn khá là mờ mịt, nhưng vẫn mở miệng hỏi: \"Chuyện gì vậy?\"","\"Cho tôi hỏi tí không phải, chúng ta bây giờ đang định làm cái gì ấy nhể?\" Trong lúc nói chuyện, Cố Vô Kế đã cầm sẵn nhiễm huyết đồng hồ quả quýt trên tay để tùy thời sử dụng, tiếng chuông cảnh báo trong đầu không cho phép cậu thả cảnh giác.","\"Đương nhiên là hoàn thành nghi thức rồi.\" Ngữ khí nói chuyện của người này vô cùng bình tĩnh không chút dao động: \"Chỉ cần nghi thức được hoàn thành, dân làng chúng ta liền có thể tiếp tục sống sót.\"","\"Vậy anh có biết cái nghi thức này có điểm gì cần chú ý không?\" Cố Vô Kế hỏi "]