["Chương 66B<br>Editor: ThmaiD","....","Có thể thấy rõ, trên người nữ quỷ trước mắt này cũng mặc một bộ váy cưới truyền thống màu đỏ, nhưng từ đường may đến chất vải, nếu so với bộ váy của nữ quỷ mà Cố Vô Kế gặp ở trong mơ thì kém hơn rất nhiều. ","Tề Vân Tu: \"??\"","Thân thể của nữ quỷ cứng đờ lại, cô ta bây giờ giống như đang không biết đối diện với cái tình huống đáng xấu hổ này như thế nào. ","<i>Người ta rõ ràng đã cố tình lựa chọn hai anh đẹp trai dáng người mảnh khảnh nhất trong nhóm rồi cơ mà?!</i>","\"Em có khỏe không....... A, đừng ngại.\" Cố Vô Kế giống như vừa mới ý thức được cái gì đó, vội vàng lên tiếng: \"Tôi sẽ không hỏi em những vấn đề mang tính cá nhân như là tại sao lại thích chui xuống mặt đất ngoe nguẩy như giun đâu, con người ta không ít thì nhiều đều sẽ có một vài đam mê đặc thù nào đó, chỉ cần đam mê đặc thù đó không gây ảnh hưởng xấu đến người khác là được, tôi tôn trọng sở thích của em.\"","Ánh mắt nữ quỷ nhìn về phía Cố Vô Kế càng thêm sắc lạnh, máu tươi trên người nồng đậm hơn vài phần, hiển nhiên đã bị lời nói của Cố Vô Kế chọc giận thành công. ","Tề Vân Tu: \"......\"","Nhưng Cố Vô Kế vẫn làm như không có chuyện gì xảy ra, vô cùng tự nhiên lên tiếng dò hỏi: \"Đúng rồi, em vừa rồi ngoe nguẩy nhiệt tình đến như vậy, là muốn nhờ chúng tôi giúp đỡ việc gì sao?","Tề Vân Tu cũng không biết Cố Vô Kế dùng con mắt nào mà nhìn ra được sự nhiệt tình ẩn sau dáng vẻ dữ tợn của nữ quỷ.","<i>Lại nói tiếp, lúc này đáng lẽ phải là một tình huống cực kỳ căng thẳng và nghiêm túc mới đúng, thế quái nào tui lại cảm thấy buồn cười </i><i>vc</i><i> ra!</i>","Nữ quỷ trong lúc nhất thời không biết đáp lại cái gì, nhưng khi nhìn thấy ánh mắt tràn ngập chân thành của Cố Vô Kế, phòng tuyến tâm lý liền sụp đổ.","Chủ yếu là do ánh mắt của Cố Vô Kế quá mức chân thành tha thiết, đã thế còn có một quả mặt siêu cấp đẹp trai, hai yếu tố trên hợp lại đã tạo ra một cú bạo kích chí mạng có thể phá tan phòng tuyến tâm lý của bất kỳ ai, khiến bọn họ theo bản năng sinh ra hảo cảm đối với cậu. Ngay cả nữ quỷ hung dữ, cũng phải xiêu lòng trước trai đẹp ah~.","Nữ quỷ cuối cùng chậm rãi nói: \"...... Tôi chỉ muốn về nhà.\"","\"Nhà của em ở chỗ nào?\" Cố Vô Kế dò hỏi. ","Nhưng nữ quỷ chỉ khẽ lắc đầu, sau đó thân thể dần trở nên trong suốt, rồi tan biến vào bên trong vũng máu. Mà máu tươi ở ruộng rau cũng theo đó biến mất, nơi này trong nháy mắt trở về hiện trạng ban đầu, thật giống như chưa từng có sự hiện diện của nữ quỷ vậy. Ngay cả những khóm rau chui ra từ đất máu, nay cũng xanh mướt sạch sẽ không dính chút máu tươi nào.","<i><b>[ Kích phát nhiệm vụ chi nhánh: Giúp nữ quỷ về nhà. ]</b></i>","Ấn tượng về Cố Vô Kế trong đầu Tề Vân Tu lúc này đã hoàn toàn thay đổi. Ngày hôm qua Cố Vô Kế nói thật chứ không phải chém gió, cậu ta thực sự sẽ đi giúp đỡ quỷ hồn, luôn giữ vững phương châm 'không để một chủng tộc nào bị bỏ lại phía sau'!","Cố Vô Kế nói: \"Chúng ta đi thôi.\"","\"Đi đâu?\" Tề Vân Tu không khỏi thắc mắc, chẳng lẽ chỉ bằng vài ba câu đối thoại vừa nãy, Cố Vô Kế đã có thể suy đoán ra, nữ quỷ vừa rồi rốt cuộc là con cái nhà ai?","\"Ngày hôm qua hai chúng ta đã hứa là sẽ giúp bác gái ở xóm trên quét tước vệ sinh nhà cửa.\" Cố Vô Kế kinh ngạc nói: \"Cậu đã quên rồi sao?\"","Tề Vân Tu nổi đóa: \"Chẳng ai điên mà đi nhớ kỹ loại chuyện này cả!\" <i>Lúc đó rõ ràng có mình cậu hứa, sao bây giờ lại gộp thêm tui vào làm chi??</i>","............","......","Sau đó Cố Vô Kế liền lôi kéo Tề Vân Tu bước ra khỏi ruộng rau tiến vào trung tâm ngôi làng, giúp đỡ dân làng làm những việc lặt vặt.","Sau khi hoàn thành lời hứa của ngày hôm qua, Cố Vô Kế của ngày hôm nay lại tiếp tục công cuộc 'trồng cây xây tổ ấm' giùm người khác, thấy ai đó gặp khó khăn đều không ngần ngại tiến tới hỗ trợ. ","Cố Vô Kế bây giờ quả thực chẳng có một điểm nào giống người chơi từ thế giới khác đến để làm nhiệm vụ cả, mà càng mẹ nó giống một nam tình nguyện viên tràn đầy nhiệt huyết, dồi dào sức trẻ, đến ngôi làng xa xôi hẻo lánh này để giúp đỡ mọi người. Bằng tình yêu thương và sự đồng cảm đối với những con người có hoàn cảnh éo le trong xã hội, chàng tình nguyện viên trẻ tuổi đã vận dụng hết sức lực và trí lực của mình để cải thiện hoàn cảnh sống ở nơi đây, làm những người dân nghèo khó có cuộc sống vui vẻ và tốt đẹp hơn........","<i>Không, ngay cả tình nguyện viên thực sự cũng chẳng điên cuồng đi giúp đỡ người khác như cậu ta đâu! </i>","Tề Vân Tu thậm chí cũng không biết tại sao mọi chuyện lại phát triển đến mức độ này, khi mải suy nghĩ miên man, hắn đã bị Cố Vô Kế lôi kéo vào làm việc cùng từ lúc nào không hay, lúc lấy lại ý thức thì hắn nhận thấy bản thân mình đang đứng ở giữa sân mộng bức ném thóc cho gà ăn. ","\"Mình cũng vậy, rốt cuộc đến đây để làm cái quái gì chứ!\" Tề Vân Tu vừa cho gà ăn, vừa giận dỗi cắn răng: \"Sao mình lại phải nghe lời cậu ta chứ.\" <i>Ai đời lại sai một người đàn ông cool ngầu mạnh mẽ như tui đi làm ba cái việc ẻo lả như cho gà ăn! Bộ cậu không thể giao cho tui việc gì khác chững chạc hơn à!? Mất hết cả hình tượng!! </i>","Về phía Cố Vô Kế lúc này đang ở trong bếp vừa làm việc vừa tám chuyện với một bác gái trung niên. ","Đã lâu không xuống bếp thể hiện tay nghề nấu nướng đỉnh kout, Cố Vô Kế lúc này đang rất nóng lòng muốn thử nghiệm mấy món mới học được trong tạp chí ẩm thực quốc tế.......","Thái độ của những người dân trong làng đã không còn bài xích như ngày hôm qua, ngữ khí nói chuyện với Cố Vô Kế cũng trở nên nhẹ nhàng hơn không ít, bắt đầu mở lòng ra tâm sự với cậu những chuyện vặt vãnh thường ngày, thậm chí còn có không ít người tỏ ra thưởng thức chàng thanh niên ôn nhu tốt bụng nhanh nhẹn hoạt bát này.","Đương nhiên trong những ánh mắt tràn đầy thưởng thức kia, còn mang theo một vài tia tiếc nuối không rõ lý do.","Tề Vân Tu không khỏi suy luận, chẳng lẽ đây mới chính là mục đích chân chính của Cố Vô Kế? Đầu tiên dựa vào làm việc tốt để đạt được hảo cảm của NPC, sau đó mới bắt đầu thám thính tin tức. Nhưng cái kế sách này cũng rắc rối quá đi!","\"Bác gái ơi, bác có biết cái nghi thức mà thôn mình sắp cử hành có nguồn gốc ra sao không?\" Cố Vô Kế nói tiếp: \"Cháu cứ cảm thấy quái lạ sao sao á.\"","Tề Vân Tu: \"?\" Sao cậu lại trực tiếp nói toẹt ra cái vấn đề nhạy cảm này chứ? Nhỡ khiến cho NPC hắc hóa thì biết làm sao bây giờ!!","Biểu cảm trên mặt của bác gái trung niên quả nhiên trực tiếp biến đổi, nhưng sau đó chỉ quay qua quay lại kiểm tra xem xung quanh mình còn ai khác không, rồi mới nhỏ giọng nói với Cố Vô Kế: \"Cái đứa nhỏ này, ở nơi khác tuyệt đối không được nhắc đến cái vấn đề này nghe chưa. Bị trưởng thôn nghe thấy là tiêu luôn đó.\"","\"Dạ~.\" Cố Vô Kế lập tức ngoan ngoãn gật đầu, làm vẻ mặt của bác gái trung niên càng thêm phức tạp. ","\"Ngôi làng này trước kia cũng không có u ám như thế này. Nghi thức cái quỷ gì chứ, căn bản chính là hại người!\" Bác gái thở dài: \"Đầu tiên phải kể đến một sự kiện xảy ra vào khoảng hơn mấy chục năm về trước.......\"","Bác gái trung niên đem những chuyện xảy ra trong quá khứ kể hết ra.","Mấy chục năm về trước, ngôi làng này cũng có thể coi là một ngôi làng có điều kiện sống không tồi, mặc dù đôi khi cũng sẽ phát sinh một vài sự việc thần quái, trong làng lúc đó cũng có một vài người có năng lực nói chuyện với quỷ thần, nhưng mọi chuyện tính ra vẫn còn hết sức bình thường, ngôi làng vẫn mở cửa chào đón những người từ nơi khác đến chơi.","Nhưng vào thời điểm ấy, gia đình trưởng thôn bỗng có biến, cậu quý tử độc nhất của trưởng thôn, trên đường đi lên thành phố làm việc đã chẳng may gặp tai nạn, lúc được đưa về cũng chỉ còn là một cỗ thi thể dập nát không được đầy đủ.","Sau khi trưởng thôn chập nhận tiếp thu sự việc đau lòng của con trai, liền đi sang làng bên chọn một thiếu nữ cũng vừa mới chết, để chuẩn bị cử hành nghi thức minh hôn với con trai mình. Chuyện này ở nơi đây cũng không phải điều gì quá mức xa lạ, cho nên mọi người trong làng đều có thể lý giải. ","Nhưng địa điểm mà trưởng thôn lựa chọn để tổ chức nghi thức minh hôn, lại chính là sơn động phía tây - nơi được dân làng coi là thánh địa. Những người dân trong làng khi ấy đều cho rằng tổ chức minh hôn ở thánh địa là một điềm xấu, nhưng trưởng thôn lại nhất quyết không chịu đổi ý, dân làng thấy khuyên mãi không được, cũng chỉ có thể nhắm mắt buông xuôi.","Mà sau đó, những sự kiện quỷ dị cứ lần lượt xuất hiện, trong lúc nghi lễ được cử hành, đứa con trai đã chết của trưởng thôn đột nhiên mở to hai mắt, khiến những dân tham dự sợ đến mức lập tức quay đầu bỏ đi.","Sau một đêm, hai cỗ thi thể của cô dâu và chú rể đều mất tích một cách ly kỳ. Mấy ngày sau có một tin đồn không biết thực hư thế nào truyền đến làng bọn họ. Cô thiếu nữ xinh đẹp làng bên đồng thời cũng là nữ chính của nghi thức minh hôn vốn không phải chết do tai nạn hay bệnh tật gì. Cha mẹ cô ta với ước mơ đổi đời, đã không chút do dự trực tiếp ra tay giết hại chính đứa con gái ruột của mình, rồi đem thi thể con gái rao bán cho trưởng thôn để kiếm lời.","Từ đó, trong làng liên tiếp phát sinh nhiều sự việc kỳ lạ, thậm chí những người dân ở nơi đây đều bị một loại lực lượng nào đó ngăn chặn không cho bước chân ra khỏi làng, mỗi lần có người muốn đi ra bên ngoài, đều sẽ bị sương mù dẫn đi vòng vòng rồi tự quay trở lại làng lúc nào không hay, cảm giác y như bị quỷ đánh tường vậy.","Người từ bên ngoài tiến vào làng, chỉ có thể ở tối đa bảy ngày rồi phải rời đi ngay lập tức, nếu không sẽ bị đồng hóa cùng với những người dân ở nơi đây, vĩnh viễn bị trói buộc ở nơi này. ","Trừ cái này ra, lúc ấy còn có không ít thôn dân bỏ mạng một cách ly kỳ.","Mọi người đều cho rằng những sự kiện kinh hoàng trên, là do Sơn Thần giáng xuống để trừng phạt những kẻ to gan dám tổ chức nghi lễ minh hôn trong vùng thánh địa linh thiêng của mình. Cuối cùng để dập tắt lửa giận của Sơn Thần, cũng không biết là ai đã đưa ra kiến nghị, chọn một thiếu nữ xinh đẹp làm tân nương đem đi hiến tế cho Sơn Thần, dân làng nghe vậy đều không chút do dự bắt tay vào thực hiện cái ý tưởng chữa cháy điên rồ này, sau khi làm xong, ngôi làng có vẻ như tạm thời khôi phục lại sự bình yên ban đầu.","Chỉ là nghi thức như vậy, cách mười mấy năm lại phải tổ chức một lần, đối với những người dân trong làng, đây chính là cơn ác mộng đáng sợ nhất trong cuộc đời của bọn họ. ","<br>Bác gái nói chính mình lúc trước bởi vì quá nhát gan không dám đi xem, cho nên mấy chuyện vừa rồi đều chỉ là nghe những người khác đi về kể lại.","\"Trách không được trưởng thôn lại mời chúng cháu ở lại làng chơi bảy ngày.\" Cố Vô Kế suy tư, đợi đến bảy ngày sau, cho dù nhóm người chơi bọn họ còn sống hay đã chết, phỏng chừng cũng sẽ không thể bước chân ra khỏi cái ngôi làng quỷ dị này.","Mà khi nãy Cố Vô Kế cũng đã phát hiện, chỉ cần thấy ai trong bọn họ có ý định đi ra bên ngoài, thì sẽ có ngay một thanh niên cao to vạm vỡ lao từ bụi chuối gần đó ra lườm nguýt một cái, hiển nhiên là không muốn cho bọn họ rời khỏi ngôi làng. ","Đương nhiên, nhóm người chơi bọn họ vẫn còn phải ở lại hoàn thành nhiệm vụ chủ tuyến của hệ thống nữa, nên cho dù có đuổi thì bọn họ cũng sẽ không bỏ đi đâu.","\"Con là một đứa trẻ tốt, không nên bị trói buộc ở chỗ này, chỉ là...... Tạo nghiệt a, lão trưởng thôn khẳng định sẽ không để yên cho các con rời đi đâu.\" Bác gái thở dài: \"Bác biết một con đường bí ẩn dẫn ra khỏi làng, chờ đến lúc nghi thức bắt đầu cử hành, dân làng sẽ không rảnh để ý đến các con, đến lúc đó hãy nhân cơ hội chạy trốn thật nhanh khỏi nơi này.\" ","\"Cảm ơn bác gái rất nhiều.\" Dứt lời, Cố Vô Kế lại nói tiếp: \"Vậy bác có biết, những thiếu nữ bất hạnh bị chọn làm tân nương hiến tế cho Sơn Thần trong quá khứ, các cô ấy là con cái của nhà nào không?\"","\"Cái này.\" Bác gái nói: \"Các con có nhìn thấy những món đồ trang trí sặc sỡ ngoài kia không, đó chính là dấu hiệu nhận biết đấy, nhà nào ngoài cửa không treo lụa hồng và đèn lồng đỏ, thì con gái nhà đó chắc chắn đã bị ép lên kiệu hoa làm tân nương hiến tế cho Sơn Thần. Bọn họ đều là những con người có hoàn cảnh éo le....... Trong đó phải nói đến chị Ba, chồng thì mất sớm, trong nhà chỉ còn dư lại chị và đứa con gái mới lớn, vì trong nhà chỉ có hai mẹ con nên chị Ba thương con bé lắm, con bé là tâm can bảo bối, là chỗ dựa tinh thần cuối cùng của chị Ba, nhưng cuối cùng lại bị đám người khốn nạn đó ép đi làm tân nương của Sơn Thần, hại chị Ba lâm vào cảnh tan cửa nát nhà, dưới gối không còn một ai, lúc điên lúc tỉnh, sống như một cái xác không hồn, vật vờ khắp làng trên xóm dưới để tìm con gái. Đúng là số khổ mà!\"","\"Đúng vậy.\" Cố Vô Kế gật đầu. ","Nghe xong câu chuyện của bác gái trung niên, Cố Vô Kế càng có cảm giác, những cái đèn lồng đỏ treo ngoài kia, không hề đơn giản như trong tưởng tượng. ","Chờ đến lúc hai người cáo biệt bác gái ra về, trong tay Cố Vô Kế còn xách theo không ít bao lớn bao nhỏ đồ ăn, làm những người khác đều phải ghé mắt mà nhìn. ","Tề Vân Tu mở miệng hỏi: \"Cậu đã đoán trước được mọi chuyện.\"","Cố Vô Kế: \"Đoán cái gì?\"","Tề Vân Tu: \"Đoán ra việc càng nhiệt tình giúp đỡ NPC bao nhiêu, thì càng thu được nhiều tình báo bấy nhiêu.\"","Cố Vô Kế: \"Dĩ nhiên là không phải.\"","\"Vậy sao cậu lại.......\" Tề Vân Tu mới thốt ra được một nửa liền cảm thấy lời nói của mình căn bản là vô nghĩa, có lẽ đây chỉ là trùng hợp mà thôi! ","\"Nhưng cậu không cảm thấy những tin tức bác gái vừa mới tiết lộ, có một vài chi tiết không hợp bối cảnh của phó bản này sao?\" Cố Vô Kế nói tiếp: \"Boss phản diện của phó bản lần này, chẳng lẽ lại chính là cái vị được dân làng gọi là Sơn Thần kia?\"","Tề Vân Tu trả lời: \"Ít nhất thì đó đều là những thông tin chân thật, dưới góc độ khác nhau sẽ có những cách lý giải khác nhau, câu thử nghĩ kỹ mà xem, cái kết luận đó không phải là không thể. Nhưng nếu áp vào trong phó bản mà nói, thì tôi cũng không rõ ràng lắm. Dù sao hiểu biết của chúng ta về cái ngôi làng này vẫn còn quá ít, rất dễ bị những tin tức không chắc chắn dẫn đi lầm đường.\"","\"Nói cũng đúng, lại nói tiếp, cái cô gái bị cha mẹ giết chết rồi bán cho trưởng thôn mang về thực hiện nghi lễ minh hôn với con trai đã chết của ông ta, oán khí trên người khẳng định cực kỳ nồng đậm.\" Cố Vô Kế nghiêm túc mở miệng: \"Hay chúng ta thử gọi hồn cô ta đến dò hỏi một chút một chút xem như nào.\"","Tề Vân Tu: \"......\" <i>Ngữ khí thì nhẹ nhàng bâng quơ nhưng sao hàm ý bên trong nghe sao lại điên rồ thế nhỉ??</i>","\"Lại nói tiếp, lúc mới tiến vào làng, cậu có khuyên mọi người không nên chạm vào mấy cái đèn lồng đỏ treo ngoài kia, là vì sao vậy?\" Cố Vô Kế tò mò nhìn sang. ","\"Cũng không có lý do gì quá đặc biệt.\" Nếu đổi là người khác hỏi, Tề Vân Tu cũng lười trả lời, nhưng đổi thành Cố Vô Kế hỏi, hắn mới miễn cưỡng có hứng thú trả lời: \"Cậu thật sự không nhìn ra ruột bên trong của mấy cái đèn lồng đỏ treo ngoài kia đều trống rỗng không có một "]