["Editor: ThmaiD","Chương 3","Mọi người..... Bao gồm cả quỷ đều lâm vào trầm mặc.","Điều khiến Nhậm Tuệ khiếp sợ chính là cánh tay quỷ bị Cố Vô Kế nắm kia đột nhiên dừng lại mọi hành động tấn công kế tiếp, tựa hồ đã thật sự bị Cố Vô Kế trấn an? Quỷ cũng có thể bị nhân loại trấn an ư? Tinh thần nàng không khỏi hoảng hốt đến nỗi đối với thế giới đều sinh ra hoài nghi.","Sau khi Cố Vô Kế nắm lấy bàn tay quỷ còn thực tự nhiên cầm lấy chiếc microphone từ trong tay Nhậm Tuệ, hướng về phía bạn quỷ tiến hành phỏng vấn: \"Quỷ tiên sinh thân mến, tôi là một phóng viên đến để tìm hiểu về vụ chết oan của tất cả thành viên trong căn biệt thự này, nhiệm vụ lần này của tôi là phải tra được chân tướng thực sự của vụ thảm sát. Ngài có thể cung cấp cho tôi một vài manh mối không? Sau khi trở về tôi nhất định sẽ đốt vàng mã cho ngài.\"","Nhậm Tuệ: \"??\" Cậu sao có thể tùy tiện tóm lấy quỷ mà phỏng vấn a! Đó là Microphone của tui mà!!","Sau đó nàng thấy, bàn tay quỷ nguyên bản đang bất động, giống như bị chọc giận, vặn vẹo tứ chi đánh mạnh về phía Cố Vô Kế. Còn cái khuôn mặt trôi nổi kia bỗng nhiên phát cuồng, cả khuôn mặt lởm chởm toàn thịt thối, bên trong còn lòi hết cả ra xương trắng ra trông vô cùng âm u khinh khủng, di chuyển đến gần trong gang tấc! ","Nhậm Tuệ đứng sau Cố Vô Kế giờ đây đã sợ đến mức kêu gào thảm thiết. Nhưng dù cho phải đối diện với quỷ gần như vậy, Cố Vô Kế nom vẫn vô cùng bình tĩnh. Đồng thời cậu còn phát hiện, mắt của hai \"bé\" quỷ này rõ ràng cũng đã bị móc xuống một cách tàn nhẫn.","Việc này liệu có quan hệ với tên hung thủ cuồng sát kia?","Không đợi Cố Vô Kế kịp suy nghĩ thêm, một quỷ hồn đã trực tiếp đâm xuyên qua người cậu, mang đến một trận lạnh băng từ đỉnh đầu cho đến bàn chân!","Ngay tại khoảnh khắc này, đột nhiên có một loạt các hình ảnh tràn ngập vào trong đầu Cố Vô Kế. Hình như chính đây là cảnh tượng dưới con mắt của một người nào đó, hắn tựa hồ đang trốn trong một góc khuất, ánh sáng khá mơ hồ, mờ mịt.","Tiếng kêu thảm thiết của nam nhân hòa với tiếng khóc tuyệt vọng của nữ nhân không ngừng nghỉ vang lên, ngay cả trong không khí ta đều có thể ngửi được mùi máu tươi nồng nặc gay mũi.","Phảng phất còn truyền tới những tiếng thở dốc dồn dập cùng với tầm mắt run rẩy hoảng hốt, điều này chứng tỏ người này đang lâm vào một sự sợ hãi tột cùng.","Rõ ràng đã sợ hãi đến tột cùng, nhưng hắn lại không nhìn thấy được tung tích của tên sát nhân, điều duy nhất hắn có thể cảm nhận được, đó là từng tiếng bước chân \"bộp bộp\" vang lên xung quanh mình. Rõ ràng tiếng bước chân đó một giây trước còn ở khá là xa nhưng chỉ nháy mắt sau đã tiến tới rất gần, rất gần.","\"Bé cuối cùng, phải ngoan nha!\" Thanh âm réo rắt của một thiếu niên vang lên, ẩn trong đó có một sự thỏa mãn không nên lời.","Nghe thấy vậy, người trốn trong góc đến thở cũng không dám, ngưng lại mọi sự hô hấp, lặng lẽ di chuyển về phía sau, nhưng vì quá hoảng loạn nên cảm thấy tiếng tim đập vào lúc này quá chói tai, hắn gắt gao lấy tay che lại trái tim của mình, cầu mong mình không bị tìm ra.","Tiếng bước chân giống như đã chậm rãi đi xa, nhưng thật nhanh, có cái nước gì lành lạnh nhơn nhớt, từ trên chảy xuống, nhỏ vào vai của hắn.","Mắt hắn khẽ run rẩy, chậm chạp nhìn hướng lên trên, đập vào mi mắt là một cái đầu người, hốc mắt trống rỗng, máu là từ hai hốc mắt trống rỗng đó chảy xuống \"tí tách\"","Ngay sau đó, hắn nhìn cái gì cũng chẳng thấy rõ, tất cả mọi sự vật đều hóa thành một bãi máu đỏ tươi.","_____tên đó đã nhìn thấy tôi.","Không, là......Tôi thấy được hắn.","........","Lúc Cố Vô Kế tỉnh lại liền thấy mình đang nằm trên ghê sô pha ở phòng khách còn những người còn lại đang đứng vây xung quanh.","\"Cậu rốt cuộc cũng tỉnh.\" Nhậm Tuệ thở phào nhẹ nhõm, hiển nhiên vừa mới cùng Cố Vô Kế \"cùng chung họa nạn\", Cố Vô Kế đã dũng cảm ngăn lại sự tấn công của con quỷ, không để cho nàng có một chút thương tổn nào, khiến nàng đối với cậu gia tăng không ít hảo cảm.","\"Tôi hôn mê rất lâu sao?\" Đầu Cố Vô Kế vẫn còn khá hỗn loạn.","\"Cho chết a!! Đã sớm cảnh cáo không được đi trêu chọc quỷ mà anh không chịu nghe, hiện tại liền biến thành bộ dạng này.\" La Không đứng một bên cười lạnh: \"Nếu không phải vận khí tốt, anh đã sớm đi gặp ông bà tổ tiên rồi!\"","\"Em không cần quá khích như vậy.\" Phương Kiến không khỏi thu liễm lại vài tia kinh ngạc trong ánh mắt, bên trong thầm nghĩ, 'tên này mạng lớn phết, bị quỷ chơi một vố mà chả nhằm nhò gì', bên ngoài vẫn phải giả bộ \" Cố tiên sinh mới chỉ hôn mê không đến mười phút. Lúc nãy khi chúng ta vẫn ở chỗ này tìm kiếm manh mối, thân ảnh hai người chợt biến mất không rõ tung tích, thật đáng sợ!\"","\"Ghê quá đi à!\" Nói đến đây, Nhậm Tuệ liền kể trải nghiệm rùng rợn của mình ra cho mọi người cùng biết : \"Cái hành lang vừa rồi, chắc chắc là có vấn đề!\"","\"Cô nói không sai, tôi đã xem thử rồi!\" Phương Kiến gật gù, thần sắc ngưng trọng lại: \"Ở lúc hai người biến mất, chúng tôi ở chỗ này cũng tra được một vài manh mối, cái hành lang kia, kỳ thật là thông tới tầng hầm....\"","Hắn vừa nói vừa lôi ra một cái bản đồ bố cục trong nhà, chỗ ngoặc ở hành lang đi thông tới hướng cửa sau của tầng hầm trong căn biệt thự này.","Không còn nghi ngờ gì nữa, chỉ cần có não đều biết, trong cái tầng hầm đó không chứa cái gì tốt đẹp cả, đi vào là tuyệt đối không về được.","Mồ hôi lạnh của mọi người không khỏi tuôn ra như suối, trách không được Cố Vô Kế mới chỉ đi thăm dò hành lang một lúc liền biến trở thành cái dạng này, nơi đó khẳng định là \"cực kì nguy hiểm\".","Nhìn thấy vẻ mặt không có một chút máu của đoàn người, trong lòng Phương Kiến hết sức thỏa mãn. Đúng là lũ ngu xuẩn, trên thực tế, tầng hầm là một trong số ít những nơi có thể nói là tương đối an toàn? Dù sao, để tránh né cái tồn tại kinh tủng nhất kia, ngay cả quỷ theo bản năng cũng không dám đi tới chỗ kia, lăn đến càng xa càng tốt.","Hiện tại chỉ cần theo đúng kế hoạch mà triển, tất cả đều sẽ trở nên thuận lợi.","\"Tôi tìm thấy cái này a!\" Cô gái trong cặp tình nhân lắp bắp nói vọng sang, trong tay nàng ôm một quyển album, cẩn thận từng tí một để trên bàn.","Khi đem album mở ra, đập vào mắt mọi người chính là vài tấm ảnh chụp tập thể mọi người trong căn biệt thự này, nhưng thứ mà khiến người ta cảm thấy không thoải mái nhất chính là, tất cả mọi người trong tấm ảnh đều bị vạch nát đôi mắt---- nét vạch đó đầy hoảng loạn mang theo vài phần run rẩy, giống như là được làm trong lúc tinh thần đang hết sức hỗn loạn.","Trừ mấy cái đó ra, đa số đều là ảnh chụp của chủ nhân căn biệt thự này, mà bên cạnh hắn lúc nào cũng xuất hiện một thiếu niên mười sáu, mười bảy tuổi.","Khuôn mặt của thiếu niên kia khá là mờ mịt nhưng từ ngũ quan ta có thể nhận thấy dung mạo cậu ta ắt hẳn cực kỳ đẹp trai. Chỉ là, tại thời điểm này, sẽ không có một ai chú ý đến điều đó.","Có một tấm ảnh giống như là chưa kịp vạch, trên ảnh chụp hiện rõ ràng một người trung niên nam nhân trông khá là uy nghiêm, không hề nghi ngờ, ông ta chính là chủ nhân của căn biệt thự này.","Rõ ràng chỉ là một tấm ảnh chụp mà thôi, nhưng cặp mắt của ông ta lại mang đến cho mọi người một cảm giác da đầu tê dại, ý lạnh lăn đến toàn thân, liền lông tơ cũng dựng đứng hết cả lên. Liền tại ngay thời khắc này, cư nhiên có hai dòng huyết lệ chảy xuôi xuống từ hai hốc mắt của ông ta.","Cô gái sắc mặt đại biến, cắn rang muốn khép cuốn album lại.","Cơ hồ trong chốc lát, cuốn album đã sắp khép lại, ảnh chụp bên trong bỗng duỗi ra cái tay dài thật dài, trực tiếp túm lấy cơ thể cô gái đó.","Mọi người còn chưa kịp định thần lại, thần thể của nàng liền trong nháy mắt vỡ nát ra, một đống máu tươi bắn tung tóe ở khắp nơi, trừ bỏ máu bắn ra ngoài, tất cả những thứ khác trong cơ thể của nàng đều biến mất vào hư không....Không...chúng nó đã bị cuốn album kia tiêu hóa.","Mọi người hoảng loạn lùi về sau mấy bước, nhìn xuống bãi máu dưới cuốn album lòng không khỏi sợ hãi, không ai có thể nghĩ đến việc, sẽ có một người đang sống sờ sờ trước mặt phút trước, cứ như thế mà chết đi.","Vào lúc này, người con trai trong cặp tình nhân cảm thấy không thể tiếp thu hiện thực này, bỗng vọt đi lên, cầm lấy cuốn album, mở ra, điên cuồng lật trang sách.","\"Cậu, cậu hãy bình tĩnh một chút....\" Nhậm Tuệ trong lòng sinh ra một chút đồng tình, định tiến lên an ủi nhưng lại bị Cố Vô Kế trực tiếp kéo về.","\"Tình huống này có gì đó sai sai.\" Cố Vô Kế mở miệng, không được coi thường chuyện một người đang sống sờ sờ bỗng nhiên biến mất, đừng để tình cảm làm mờ đi con mắt, so với tình cảm, lý trí mới giúp tránh được những sự hy sinh không cần thiết.","Dứt lời, từ xung quanh bãi máu vươn lên mấy bàn tay hư thối, kém người con trai đó trực tiếp chìm vào trong đó, tiếng kêu hét thảm thiết nháy mắt vang lên.","Thanh âm nay đã làm thức tỉnh cả căn biệt thự u tối, mùi máu tươi lan tràn bốn phía. Đã không còn chỉ là máu tươi của một mình cặp tình nhân, trên tường, dưới đất, nơi nơi đều tràn ra máu tươi.","\"Chúng ta đi mau!\"","Dưới sự dẫn dắt của Phương Kiến, những người còn lại đều không nghĩ ngợi gì liền chạy gấp lên lầu hai, dưới lầu không tìm được manh mối nào quan trọng, lên lầu hai ắt hẳn sẽ có thứ giúp bọn họ sống sót.","Tại lúc tất cả mọi người sau khi đã lên đến lầu hai, đều theo theo bước chân của Phương Kiến chạy nhanh đến hành lang, mọi người trở nên an tĩnh một cách kỳ lạ.","Theo ánh sáng của điện thoại, bọn họ thấy rõ mồn một trên tường vẩy đầy những vết máu, không những thế còn có một loạt các chữ viết lộn xộn y hệt như ở trong cuốn album vừa nãy.","Bọn họ chỉ có thể miễn cưỡng đọc được vài nét , \"tại sao\", \"chạy trốn\", \"không được\"......ngoài những nét chữ đó, mọi người còn nhìn thấy vài đồ án lạ hỗn độn, khi nhìn lâu vào, sẽ khiến con người ta cảm thấy tâm lý không khỏe.","\"Cái đống này rốt cuộc là do người tới lúc sau lưu lại hay là do người từ vụ thảm sát lưu lại....Rốt cuộc là ai?\" Thân thể Nhậm Tuệ không rét mà run rẩy.","\"Hẳn là cả hai đều có.\" Phương Kiến mở miệng, \" Lúc nơi này bị phong tỏa, thường xuyên có người tò mò, nửa đêm lẻn vào thám thính....Mà đa số người đều sẽ mất tích, chỉ có một số ít có thể thoát ra ngoài, được mọi người tìm được khi đang hôn mê bên ngoài căn biệt thự, nhưng về sau tỉnh lại tình thần sẽ trở nên vô cùng bất thường, điên điên dại dại. ","Cố Vô Kế chợt nhớ ra tới những cảnh tượng kỳ quái nhìn thấy lúc trước, nói ra.","\"Những con quỷ trong này đều không có hai mắt, hơn nữa đôi mắt trong album cũng đều bị gạch nát...Người cách gần cái ảnh chụp này đều bị giết, cộng thêm mấy từ ngữ hỗn loạn này.\" Cố Vô Kế tự hỏi: \"Điều này nhất định phải có một quan hệ nào đó đối với manh mối của nhiệm vụ sống sót.\"","Tuy Cố Vô Kế luôn cho rằng quỷ với người không khác nhau là mấy, cũng như người thì cũng có người thường và sát nhân cuồng sát, nên quỷ cũng vậy thôi, cái loại không thoải mái tồn tại trong tiềm thức, cậu sẽ không tiến gần.","Nhưng mà chúng ta lại nói tiếp, tuy rằng trực giác của cậu đối với quỷ luôn rất là chuẩn xác nhưng lúc đối với người thì sẽ trở nên khá là vô dụng...Nếu không thì Cố Vô Kế đã không phải lưu lạc đến mức phải tự tay giết gà hầm canh.","Mà trước mắt với tình huống này hiển nhiên là không dễ dàng trốn thoát thành công, Cố Vô Kế bắt đầu quan sát thật kỹ hoàn cảnh xung quanh.","Phương Kiến nghe vậy, theo bản năng, nâng nhẹ mắt kính của mình, nói: \"Cậu nói rất có đạo lý, tôi nghĩ rằng mấy con quỷ ở đây bởi vì không có đôi mắt nên không có cách nào nhìn thấy sự tồn tại của chúng ta. Nhưng cái tấm ảnh vừa nãy không giống mấy tấm ảnh bình thường khác (không bị vạch mất mắt), nó đã trở thành ánh mắt cho con quỷ đó, nên đã dẫn đến cái chết của cặp tình nhân và tất cả quỷ trong căn biệt thự này đã bị đánh thức. Kế tiếp, nếu có cách giấu đi hơi thở của mình thì nói không chừng lũ quỷ sẽ không thể tìm được chúng ta.\"","La Không không hề keo kiệt tặng cho Phương Kiến một ánh mắt tràn ngập sự sùng bái, cảm thấy Phương Kiến nói quá chuẩn không cần chỉnh.","\"Nhưng mà chúng ta cũng phải thử tiến vào thư phòng tìm tòi xem___\"","Đúng lúc này, chỗ ngoặc ở hành lang vang lên một vài âm thanh hơi ồn ào, đó có vẻ là một tiếng bước chân không nhanh không chậm, hiển nhiên, có một thứ gì đó không biết tên đang chậm rãi tới gần.","Mọi người bỗng nhiên nhớ tới có nữ quỷ ở trên lầu hai, hoảng đến mức chảy hết ra một thân đầy mồ hôi lạnh.","Phương Kiến không chút do dự kéo mở ra một bên cửa, đám người lập tức xông nhanh vào trong.","\"Phiền toái lớn rồi, lấy thực lực của chúng ta bây giờ mà đối đầu với quỷ chỉ có một đường chết mà thôi, cần tìm cách trốn ngay đi, tình huống khẩn cấp, mọi người nhanh tìm chỗ trốn thôi!\" Phương Kiến nói xong liên kéo ra một cách tủ quần áo gần đó rồi đẩy Cố Vô Kế để hắn trốn bên trong, vẻ mặt vô cùng còn vô cùng lo lắng, nói: \"Nhất định không được phát ra bất cứ âm thành nào!\"","Căn phòng này có vẻ là căn phòng ngủ dành cho khách, đồ vật có thể che đậy được cơ thể không có nhiều, ngăn tủ cũng không lớn, giường cũng chỉ là loại giường đơn dành cho một người. Nhậm Tuệ chỉ có thể nơm nớp lo sợ trốn tạm dưới gầm giường, mặc dù chỗ này không hề an toàn một chút nào nhưng trong thời điểm nguy cấp như thế này cũng chả còn cách nào khác.","La Không hơi do dự một chút liền chạy tới chỗ tủ quần áo, cùng trốn chung với Cố Vô Kế, rồi lại nhìn về phía Phương Kiến nói: \"Phương ca, anh định trốn ở chỗ nào vậy?\"","Mặt Phương Kiến tức khắc liền mang theo một biểu cảm bất khuất hào hùng: \"Anh sẽ làm mồi dụ con quỷ kia đi chỗ khác, nếu mọi người đều đi thì quá nguy hiểm...Dù sao ở đây anh cũng là người có nhiều kinh nghiệm nhất, nếu may mắn không chừng vẫn còn có cơ hội sống sót.\"","Nếu là lúc khác, mọi người còn có thể khuyên hắn một chút, nhưng tại lúc nguy hiểm như thế này, hiển nhiên không ai có thể nói bất cứ cái gì cả, có thể sống sót qua đoạn này đã là thực không tồi.","Nhưng thật ra, Cố Vô Kế lại cảm động mười phần, cậu từ trong tủ chui ra: \"Phương ca, anh tốt bụng quá đi à....Tui không thể để anh đi một mình như thế được, mang tui đi theo với! Hai người nói không chừng tỷ lệ sống sót sẽ cao hơn một chút.\"","Vẻ mặt tươi cười của Phương Kiến đóng băng lại: \"??\"","Đù má!! Tên này là ngu thật hay giả vờ vậy, hắn chính là muốn nhân cơ hội này giết chết Cố Vô Kế, còn không tiếc ở trên cơ thể của cậu \"động tay động chân\", bây giờ mà mang theo Cố Vô Kế ra ngoài là từ lấy đá đập vào chân mình chứ chả đùa được đâu.","Tức khắc Phương Kiến lại nở một nụ cười từ thiện: \"Việc này quá nguy hiểm cậu không cần theo tôi đâu, thật sự nguy hiểm lắm đó.... Cậu cứ hảo hảo đợi ở đây đã là giúp tôi rất nhiều rồi!\"","Dứt lời, Phương Kiến hệt như là sợ Cố Vô Kế cứ đòi bám theo hắn không buông, trực tiếp ấn đầu cậu nhét vô lại tủ quần áo, rồi vội vàng đóng sập cửa lại, hướng nhanh ra bên ngoài chạy mất dép.","Trong tủ, La Không vẻ mặt đầy cảm động, Phương Kiến đại ca không muốn bất cứ ai phải hy sinh bản thân mình, thật là một hành động vĩ đại, nghiêm túc dặn dò Cố Vô Kế: \" Anh phải nhớ khắc ghi công ơn của Phương ca đấy!\""]