["Editor: ThmaiD","Chương 8","Cố Vô Kế ăn mặc kín mít, trên mặt còn không quên đeo một cặp kính râm to đùng, đảm bảo mọi người bên ngoài không ai có thể nhận ra rồi sau đó cậu mới từ tốn bước lên xe buýt.","Không sai, bởi vì kinh tế có phần eo hẹp, Cố Vô Kế quyết định đưa ra một giải pháp tạm thời đó là \"tiết kiệm trên toàn mặt trận\", vì vậy tất nhiên không có rảnh túi để gọi Grab đưa về nhà, thực ra ngồi xe buýt cũng khá là tốt.","Cố Vô Kế tùy tiện tìm một chỗ trống ngồi xuống rồi mở di động ra chơi, chơi được một lúc cậu cảm thấy đầu hơi vây vây, mơ mơ màng màng nhìn điện thoại rồi thiếp đi lúc nào không hay.","Sau đó, cậu bị tiếng chuông điện thoại đánh thức.","Cố Vô Kế cúi đầu thì nhận ra, người gọi điện cho cậu lại chính là Từ Minh Quân.","Vào ngày đầu tiên gặp mặt, xuất phát từ phép lịch sự tối thiểu, cậu với Từ Minh Quân có trao đổi qua lại số điện thoại của nhau, nhưng mà từ trước đến nay chưa liên hệ lần nào, đối phương bây giờ sao lại rảnh rỗi gọi điện cho cậu làm gì a?","Bởi vì vẫn còn ngái ngủ, cậu cũng không suy nghĩ quá nhiều theo bản năng ấn nút nghe luôn, nhưng đầu dây bên kia lại phá lệ trầm mặc, làm cho cậu chỉ có thể nghe được một vài âm thanh khiến con người ta cực kỳ khó chịu, hình như đó là tiếng của một thứ gì đó đang cọ xát?","Cố Vô Kế liền trực tiếp cúp máy luôn, nghĩ nghĩ lẽ nào là do vấn đề ở trường quay ngày hôm nay hay sao?","Thực ra, Cố Vô Kế cũng lười quan tâm đến bọn họ thêm một giây phút nào nữa, bọn họ hại cậu thảm đến như vậy cậu không trả thù là đã rộng lượng lắm rồi, nhắc nhở mấy câu cũng đã tận tình tận nghĩa, chẳng lẽ còn định kiêm luôn chức thánh mẫu mà đi cứu người? Có thời gian rảnh thì thà ngồi nhà khắc năm cái bài vị còn hơn.","Khung cảnh ngoài đường hôm nay cứ là lạ, xung quanh như được bao phủ bởi một tấm màn đen thui thủi, không có lấy dù chỉ một tia ánh sáng, Cố Vô Kế sợ hãi phát hiện, trên xe buýt lúc này, chỉ còn có một mình cậu!","Mà vị bác Tài đang lái xe phía trước, càng lộ ra rõ một cảm giác quỷ dị không nói nên lời, từ nãy đến giờ toàn thân bất động, phảng phất như là một xác chết.","Cố Vô Ké đứng dậy, ấn thử lên chuông nhắc nhở, không hề nghi ngờ, tài xế vẫn không có một phản ứng nào hết. Cậu thở dài, xem ra có phiền toái đưa đến rồi.","____nếu để tí nữa quá muộn, không bắt được chuyến xe buýt cuối cùng để về nhà thì lại phải mất một đống tiền gọi Grab!!","Vì thế Cố Vô Kế quyết định tiến về phía trước, vỗ nhẹ bả vai của bác tài xế. Đối phương quay đầu lại, lộ ra một khuôn mặt dữ tợn, vặn vẹo nhìn trừng trừng về phía Cố Vô Kế, khóe môi thâm xì chảy ra một dòng máu tươi nóng hổi.","Người bình thường mà đặt tại hoàn cảnh này thì trong lòng khẳng định bắt đầu cảm thấy áp lực, hoảng loạn, rồi sau khi thấy rõ khuôn mặt của tài xế ắt hẳn sẽ không kiềm chế được mà la hét chói tai, phòng tuyến tâm lý bị công phá hoàn toàn, cuối cùng bị chính mình hù chết....","Trên đây chính là dự đoán trước đó của vị tài xế này.","Nhưng Cố Vô Kế lại rất chi là bình tĩnh, tự nhiên nói: \"Xin lỗi, tôi muốn xuống xe gấp. Ngài có thể tạm dừng một chút được không?\"","Khuôn mặt dữ tợn của tài xế nháy mắt có chút mờ mịt, lúc lấy lại tinh thần thì hùng hổ chế tạo ra một biểu tình cực kỳ hung ác, kề sát mặt lại gần Cố Vô Kế, nó muốn cho cậu thấy rõ trên mặt nó còn có một đống nốt thi ban cùng cái mồm rộng đầy máu của mình.","Cố Vô Kế nghi hoặc nhìn về phía tài xế, sau đó rối rắm một chút, đưa tay vỗ nhẹ bờ vai của nó và an ủi: \"Thật ra, cho dù lớn lên có xấu một chút cũng không cần quá buồn bã, phải lạc quan lên, chỉ cần có chuyên môn nghiệp vụ tốt là có thể chứng minh giá trị của bản thân rồi, cố lên!\"","Xe buýt trực tiếp dừng lại ở một con đường đen tối.","Cố Vô Kế tự nhiên cất bước xuống xe, còn vị tài xế quỷ vẫn đang ngồi lâm vào xoắn xuýt tự hỏi xem liệu mặt của mình đã quá lỗi thời nên căn bản không dọa được mấy người trẻ tuổi.","Sau khi đã xuống xe, Cố Vô Kế nhìn khắp bốn phía, vẫn là một mảnh đen kịt, thật giống như đang ở vùng ngoại ô hoang dã. Nghĩ kỹ lại, cậu đoán được chắc mình đã rơi vào một khoảng không gian không bình thường, phải tìm cách thoát khỏi đây thôi.","Từ nhỏ mấy chuyện kỳ quái này cũng rất hay xảy đến đối với cậu, mọi lần Cố Vô Kế đều là thuận theo tự nhiên mà ứng đối, cũng không biết là do mạng quá lớn hay cái gì khác, đôi khi cậu chỉ cần tùy tiện tìm chỗ ngủ lại một giấc, đợi đến khi tỉnh dậy thì mọi chuyện cũng đã kết thúc êm đẹp.","Lúc này màn hình di động lại sáng lên, Cố Vô Kế nhìn sang liền thấy vẫn là cuộc điện thoại của Từ Minh Quân gọi tới, Cố Vô Kế đành thở dài tiếp nhận, đầu dây bên kia lại truyền tới một trận trầm mặc dai dẳng, chỉ là cái thứ âm thanh ma sát khiến con người ta khó chịu lại chuyển lớn hơn, thậm chí nó còn khiến ta liên tưởng đến tiếng có cái đầu người bị kéo lê trên mặt đất.","Thanh âm kia còn ngày càng tiến lại gần, lại gần_______","................","........","Từ Minh Quân sắp bị dọa ngủm tới nơi, từ lúc hắn bỏ rơi Trình Gia để chạy trốn một mình, sau đó có tìm mãi, tìm mãi cũng không thấy được lối ra, nhìn bốn phía toàn cây cối với hình thù uốn éo, quỷ dị, chỉ cần là người bình thường đều sẽ không dám đâm đầu vào.","Thậm chí, lúc hắn quay đầu lại, còn nhìn thấy một vài con quái vật kinh tởm, vặn vẹo đang đuổi theo mình.","Từ Minh Quân sợ tới mức lá gan sắp bị xẻ ra làm đôi, hắn vốn dĩ chỉ là một kẻ dựa vào kim chủ mà leo lên, ngày bình thường đều có trợ lý theo đuôi hầu hạ từng ly từng tí, thân thể chưa từng được rèn luyện, chạy chưa được bao lâu đã mệt đến khó thở. Nhưng tại lúc này, dừng lại sẽ đồng nghĩa với tử vong, nên cho dù có khó thở đến như thế nào đi chăng nữa đều không dám nghỉ chân.","Vào lúc này, Từ Minh Quân nhìn thấy đối diện đó không xa có bóng dáng một thứ gì đó, chân hắn nháy mắt đều nhũn hết cả lại, lúc này mà còn gặp thêm một con quái vật nữa thì, hắn.....","Nhưng dục vọng sống sót đã giúp hắn nhận ra đối phương, không thể tin được, người kia chính là Cố Vô Kế!","Từ Minh Quân chưa từng bởi vì nhìn thấy Cố Vô Kế mà kích động như lúc này, hắn nước mặt nước mũi giàn giụa chạy tới trước mặt Cố Vô Kế, còn chưa đợi Cố Vô Kế kịp nói gì, hắn cũng đã vô lực quỳ rạp xuống đất.","Nếu trước đây mà dùng bộ dạng chật vật như thế này xuất hiện trước mặt của Cố Vô Kế, Từ Minh Quân sẽ chỉ hận không thể đâm cho mình một đao, nhưng hiện tại, lúc nhìn thấy Cố Vô Kế, hắn như đã nhìn thấy ánh sáng của cuộc đời mình, chỉ hận không thể quỳ lạy, la liếm, không thể để cho Cố Vô Kế bỏ lại hắn ở đây một mình!","Cố Vô Kế giật nảy mình, không nghĩ tới Từ Minh Quân đột nhiên xuất hiện trước mặt cậu, còn vứt bỏ hình tượng mà quỳ xuống, chuyện này có vẻ khá là đột ngột một chút.","Từ Minh Quân hơi đâu mà nghĩ nhiều đến như vậy, thậm chí hai tay của hắn còn gắt gao ôm chặt lấy đùi của Cố Vô Kế, cầu xin nói: \"Cố đại ca, làm ơn cứu em, cứu em với, ở phía sau có quái vật_____\"","Nhưng khi quay đầu nhìn lại thì thấy lũ quái vật đang đuổi theo hắn lúc nãy, đều đã biến mất không thấy bóng dáng.","\"May mắn, chỉ là vài cái cô hồn dã quỷ không có thần trí.\" Cố Vô Kế chậm rì rì nói: \"Tôi đã đuổi chúng nó đi hết rồi. Nhưng mà, tại sao hai người các cậu lại xuất hiện ở chỗ này? Hơn nữa sao hiện tại chỉ có một mình cậu ....\"","Ở Từ Minh Quân trong mắt lúc này, khuôn mặt tuấn mĩ kinh người của Cố Vô Kế lúc này còn tăng thêm vài phần quỷ quyệt, hơn nữa đối phương một mình xuất hiện ở cái chỗ quỷ ám này, tựa hồ còn có năng lực khủng bố là ra lệnh cho ác quỷ_____","Thân thể Từ Minh Quân nháy mắt lạnh thấu xương, hàm răng không thể khống chế được mà run cầm cập, hắn, hắn rốt cuộc đã đắc tội với người nào? Thân phận của Cố Vô Kế khẳng định không đơn giản, huống chi ở cái nơi \"khỉ ho cò gáy\" này giết người diệt khẩu không phải thực dễ dàng hay sao, chỉ sợ ngay cả cảnh sát cũng không thể tìm thấy xác của mình!","Cố Vô Kế tự hỏi, không biết mấy quỷ hồn bị cái gì hấp dẫn mà tụ tập hết tại nơi này, khiến cho nơi này biến thành một nơi vô cùng quỷ dị \" không gian âm dương \", chỉ may là quỷ hồn lợi hại cũng không có nhiều.","Cậu là bởi vì thể chất khác thường, mới xui xẻo dính vào nơi này, còn hai người bình thường này rốt cuộc đã làm cái gì mà hấp dẫn đến nhiều quỷ hồn như vậy?","Đối diện với ánh mắt ngờ vực của Cố Vô Kế, Từ Minh Quân sợ đến vãi nước tiểu.","Đầu óc hắn xoay vòng vòng, nơm nớp lo sợ nói: \" Cố đại ca, em không làm cái gì hết! Chắc chắn là tại tên Trình Gia kia đã làm việc gì đó thất đức mới kinh động đến quỷ hồn ở nơi này.....Đương, nhiên, em thừa nhận chuyện lúc ở trường quay là lỗi của em, em sai rồi, sau khi trở về em sẽ lập tức sửa chữa lỗi lầm của mình, hướng truyền thông làm sáng tỏ sự thật! Về sau ngài bảo em làm cái gì, em đều nguyện ý hết!\"","Từ Minh Quân hiện tại chỉ hận không thể trở về quá khứ oánh chết chính mình, tự nhiên ngu xuẩn đi đắc tội Cố lão đại, ngại sống được lâu quá rồi à! Không biết hiện tại bày tỏ lòng trung thành có còn kịp không a, nếu có thể có quan hệ tốt với một người \"sâu không lường được\" như Cố Vô Kế chẳng phải là có thể tự nhiên treo đánh bôm bốp mười cái Trình Gia sao.","Cố Vô Kế hoàn toàn không biết hình tượng mình trong lòng Tư Mình Quân đã biến thành một kẻ âm hiểm, đáng sợ, đứng sau màn thao túng mọi việc, những trên thực tế, cậu chỉ là một người \"vô tội\" đi ngang qua thôi a.","\"Được, vậy cậu nói cho tôi biết một điều, Trình Gia ở nơi nào?\" Cố Vô Kế hỏi","Xem ra bây giờ Từ Minh Quân đã phục hồi nguyên trạng rồi, vấn đề hẳn là rớt trên người của Trình Gia, muốn rời đi cũng chỉ có thể từ trên người của hắn xuống tay.","\"Hắn a, em cũng không rõ lắm.... Chắc hắn vẫn còn ở chỗ kia đi.\" Từ Minh Quân có vẻ đang tính toán cái gì đó, thái độ tích cực dị thường, còn đem mọi việc đã xảy ra lúc ở trên xe khai ra toàn bộ.","Nếu không phải Cố Vô Kế không có hứng thú, có khi hắn phun cả hộ khẩu của mình ra cho đối phương biết ấy chứ.","\"Hảo.\" Cố Vô Kế gật gù, sau đó bỗng nghĩ tới cái gì đó: \" Di động của cậu đâu?\"","Từ Minh Quân sờ soạng trên người một chút, sắc mặt liền biến đổi: \"Hình như đã để quên trên xe mất rồi.\"","\"Thì ra là thế!\" Chắc là cái di động bây giờ đã sớm bị cái quỷ kia khống chế đi, bằng không sao tự dưng lại gọi cho hắn nhiều cuộc điện thoại kỳ quái như vậy.","Cố Vô Kế nghĩ nghĩ, vẫn là nên gọi lại thử xem Trình Gia thế nào rồi, liền tính là quỷ bắt máy, biết đâu lại phát hiện được manh mối gì hữu dụng thì sao.","Từ Minh Quân đang định nhắc nhở là không có tín hiệu, nhưng thấy Cố Vô Kế có thể nhẹ nhàng mà gọi được, hắn lại cảm thấy mình vẫn quá là ngu si, người như Cố lão đại làm sao có thể giống với đám phàm nhân bọn họ.","Điện thoại được chuyển tiếp, Cố Vô Kế mới nói một từ, bên kia đầu dây liền truyền tới một thanh âm sợ hãi đến kịch liệt: ","\"Cứu, cứu cứu tôi_____\"","..............",".........","Trình Gia đã muốn hỏng mất, cửa xe hoàn toàn bị chặn lại, hắn cùng còn cùng con quỷ kia ở cùng một khoảng không gian chật hẹp, cái đầu máu chảy đầm đìa ở bên ngoài không ngừng đâm cửa, không biết khi nào sẽ xông vào được. Tuy rằng cái thân thể không đầu phía trước vẫn cứ ngồi bất động, nhưng cái cảm giác an toàn đến quỷ dị như thế này mới làm hắn sợ hãi vãi cả linh hồn.","Hắn vừa mới kịp nói với điện thoại mấy tiếng kêu cứu, màn hình liền phát sinh biến hóa, trên màn hình bất thình lình xuất hiện hình ảnh đặc tả cái đầu , làm hắn sợ đến mức cầm điện thoại ném bay ra ngoài.","Ngay sau đó, hắn liền ngẩng đầu lên nhìn qua kính chiếu hậu, cái thân thể phía trước rõ ràng không có đầu nhưng hiện tại dính trên chiếc cổ của nó chính là một cái đầu dính đầy máu tươi, nhưng điều đáng sợ nhất là, cái đầu kia rõ ràng, rõ ràng mang chính dung mạo của Trình Gia hắn không sai vào đâu được_____","\"A a a a a a a a a a!\"","Lúc Trình Gia đang kêu gào thảm thiết cửa xe bông nhiên bị một người mở bung ra, hắn giật bắn linh hồn, điên cuồng lùi về phía sau, sắc mặt trắng bệch hơn cả tờ giấy.","\"Cậu có ổn không?\"","Xuất hiện trong mắt của Trình Gia lúc này, không ai khác chính là Cố Vô Kế đang mang một biểu tình khá là nghi hoặc."]