[" Sáng hôm sau Kỷ Niệm thức dậy trước, nhìn cô nhóc đang ngủ say bên cạnh, thấy tay nàng lộ ra ngoài liền đem để vào chăn, cẩn thận xuống giường, tinh thần sảng khoái.<br> Lần đầu tiên muốn làm bữa sáng cho Ngô Tranh, Kỷ Niệm thay đồ, buộc tóc đuôi ngựa, sau gáy cột cái nơ, rồi ung dung bước vào nhà bếp.<br> Nhìn thấy đồ ăn trong tủ lạnh, hình như cô chỉ biết chiên trứng.<br> Cầm ba quả trứng gà, đã rút được kinh nghiệm thất bại từ lần trước, lần này cô làm cẩn thận hơn, rắc muối, khuấy đều, đổ dầu, cho vào chảo. Dùng xẻng chọt chọt, hơi khét, nhưng mùi vị có thể tạm chấp nhận được. Kỷ Niệm hài lòng gật gù, nướng bánh mì, trong khi chờ thì cắt xúc xích<br> Bưng hai phần ăn sáng lên lầu, tâm trạng Kỷ niệm rất tốt, lần đầu tiên nấu cơm cảm thấy cũng không tệ lắm.<br> Lên lầu, cô nhóc vẫn chưa thức. Kỷ Niệm ngồi bên giường ngắm nàng, trong lòng mềm mại như nổi trên mặt nước, khóe miệng bất giác đã nhếch lên.<br> Không nỡ gọi nàng dậy, Kỷ Niệm nhìn đồng hồ thấy còn dư thời gian, đem mâm đồ ăn để ở tủ đầu giường, đi vào phòng vệ sinh lấy nội y ở trong thùng rác đem đi bỏ. Rồi quay vào tắm, Kỷ Niệm nhìn mình ở trong gương, hình như còn chưa trang điểm, làn da đều trắng hồng lộ ra, chẳng lẽ con gái đang yêu thì xinh đẹp như vậy sao.<br> \"Kỷ Niệm?\" Âm thanh của cô nhóc, cửa phòng vệ sinh liền mở ra, Ngô Tranh lấy mền quấn người lại đi chân đất đứng ngay cửa: \"Chị nấu bữa sáng sao? Tại sao chị không gọi em dậy?\"<br> \"Dậy rồi sao?\" Kỷ Niệm ngẩng đầu nhìn Ngô Tranh cười.<br> Liền nói, phụ nữ khi làm việc là xinh đẹp nhất. Nhìn tay Kỷ Niệm đầy bọt biển, Ngô Tranh liền đỏ mặt, nhón chân đi vào phòng vệ sinh, nắm chặt khăn đứng cạnh Kỷ Niệm: \"Chị ăn đi, em tắm rồi ra, không thôi chị lại trễ học.\"<br> Kỷ Niệm híp mắt nhìn vai chú cừu nhỏ không hề phòng bị, cởi áo tắm, bước đến trêu chọc Ngô Tranh. Tay còn dính nước nâng cằm nàng lên, cười xinh đẹp, thưởng thức khuôn mặt đỏ gấc của cô nhóc nhà cô, ánh mắt thì đang khó khăn nhìn khắp nơi.<br> \"Này ........này ......Kỷ Niệm...........\" Mắt thấy khuôn mặt Kỷ Niệm ngày càng gần, trái nhỏ bé của Ngô Tranh liền nhảy lên. Sao vừa mới rời giường đã muốn chứ.<br> Vừa duỗi tay muốn đẩy ra cô gái nguy hiểm trước mặt, thì bỗng nhiên có cảm giác thứ gì đó trên người rớt xuống. Ngô Tranh hoảng hồn, mặt càng lúc càng đỏ, nhìn xuống đất. Quả nhiên, cái chăn màu xanh lam đã mềm nhũn nằm dưới đất.<br> Cả người liền khỏa thân đứng trước mặt Kỷ Niệm, 5 giây sau liền hét lên \"A............\", lượm chăn, che mặt chạy mất.<br> Kỷ Niệm nhìn cánh cửa phòng vệ sinh đã đóng lại, nhịn không được liền cười lên, cô nhóc nhà cô tại sao lại đáng yêu như vậy.<br> Đi đến cửa phòng vệ sinh, Kỷ Niệm dựa vào khung cửa, nhìn Ngô Tranh đang nhanh chóng thay quần áo, giọng nói hết sức nũng nịu: \"Bảo Bảo~ cũng không phải chị chưa từng thấy, tại sao em lại xấu hổ rồi ~~\"<br> Ngô Tranh cũng không ngẩng đầu lên, tốc độ mặc quần áo càng nhanh hơn.<br> Lần nữa bưng đồ sáng xuống phòng ăn, Kỷ Niệm hâm lại đồ ăn đã nguội. Vừa bưng trở về, thì cô nhóc nhà cô lại ăn như hùm như sói sạch sẽ. Lau miệng, rồi thoáng căng thẳng nhìn Kỷ Niệm, đánh bạo ợ một cái thật to: \"Không tệ lắm.\"<br> Sau đó người đẹp ngồi đối diện thoải mái cười lên.<br> Trong lòng Ngô Tranh rất ấm áp, được ăn bữa sáng do Kỷ Niệm làm cho, cũng giống như toàn bộ thế giới chỉ có nàng là trên hết.<br> Đứng tại cửa ra vào tiễn Kỷ Niệm, Ngô Tranh cảm thấy giống như quay lại cuộc sống trước đây vậy, theo thói quen dặn dò: \"Chị chạy xe chậm thôi, trên đường nhớ cẩn thận.\"<br> Kỷ Niệm quay đầu: \"Cả ngày sẽ không gặp, có muốn một nụ hôn tạm biệt không?\"<br> Ngô Tranh cúi đầu xấu hổ, nhưng vẫn bước đến, đưa môi tới.<br> Sau đó một tiếng &lt;&lt;chụt&gt;&gt; vang lên.<br> Ngô Tranh cười nhìn Kỷ Niệm lái xe BMW rời khỏi, lúc chạy ra cửa còn ló đầu từ cửa sổ ra vẫy tay.<br> Ngô Tranh sờ cái mũi mình cười, vẫn là, không giống như lúc trước.<br> Sau khi Kỷ Niệm đi, Ngô Tranh cũng thay đổi quần áo, lấy chiếc xe đạp từ trong nhà kho ra chạy, dự định ra ngoài tìm việc làm.<br> Về chuyện này Kỷ Niệm không đồng ý, để mấy ngày sau rồi hãy nói vậy.<br> Thời gian làm việc tất nhiên phải là lúc Kỷ Niệm không có ở nhà, địa điểm càng gần nhà càng tốt, quen thuộc nhất chắc chỉ có quán cafe Waiter. Ngô Tranh đạp xe, từ nhà hướng về trung tâm thành phố.<br> Cách nhà chưa đầy 2km, Ngô Tranh đã thấy quán cafe đang treo bảng cần thuê người. Bước vào, chưa được nửa tiếng liền báo hôm sau đến làm, lương tính theo ngày, một tuần trả lương một lần, cũng không tệ lắm.<br> Tiền lương bao nhiêu không quan trọng, đủ sống là tốt rồi, nàng bây giờ, đã không còn suy nghĩ đi tới thành phố khác nữa rồi.<br> Chuyện tìm việc đã xong, Ngô Tranh lại đạp xe đi vào công viên Hyde ở trung tâm thành phố. Đã vào đông, nên du khách cũng không nhiều.<br> Nàng mua một ly sữa nóng còn đang bốc hơi, hai tay cầm sưởi ấm, đứng nhìn một cô bé đang vẽ tranh.<br> Cô bé đang cầm bút than vẽ chim bồ câu cách đó không xa, nét cơ bản đã xong, chỉ còn cánh và đuôi.<br> Ngô Tranh quan sát cô bé này, chắc cũng bảy hay tám tuổi, có mái tóc màu vàng. Cô bé đang nghiêm túc vẻ tranh. Làm cho nàng nhất thời nghĩ đến Nhất Thần.<br> Nhìn cô bé vẽ xong đuôi, xoắn xuýt ở cánh bồ câu, bút than chậm chạp không đặt xuống. Ngô Tranh ngồi cạnh cô bé, cười cười cầm bút, đơn giản hai nét liền phát họa ra một chú chim bồ câu đang giương cánh đầy linh động.<br> Cô bé mừng rỡ nhìn qua Ngô Tranh, cầm lấy bức tranh xem rồi cười lên, đột nhiên đứng dậy hôn lên mặt Ngô Tranh một cái.<br> Ngô Tranh ngẩn người, liền bật cười. Ôm ôm cô bé rực rỡ như ánh mặt trời này, rồi nhìn cô bé chạy đi.<br> Sau đó thả lỏng tay chân, duỗi thẳng cánh tay khoát lên lưng ghế dựa, ngước đầu nhắm mắt. Dù là mùa đông, cũng còn rất ấm mà.<br> Ở công viên đến giờ ngọ mới trở về nhà làm cơm, chuẩn bị kết thúc một ngày an nhàn.<br> Không nghĩ xe cách nhà không bao xa, đã nhìn thấy chiếc BMW của Kỷ Niệm đang ở ven đường lóe đèn khẩn cấp. Đi tới xem thử, Kỷ Niệm đứng ở đầu xe, khoanh tay, lạnh mặt. Đối diện là một cô gái mặt như hung thần, la hét.<br> Trong lòng Ngô Tranh căng thẳng, nhanh chóng đạp xe chạy qua. Kỷ Niệm nhìn thấy Ngô Tranh, cũng không nhìn người phụ nữ bên cạnh, quan sát Ngô Tranh đạp xe đạp: \"Tại sao em lại ở đây?\"<br> \"Đụng xe rồi hả?\" Ngô Tranh hoàn toàn không để ý đến vấn đề Kỷ Niệm hỏi, lông mày nhíu chặt, chụp lấy cô nhìn trên nhìn dưới: \"Có chỗ nào bị thương không? Sao lại không cẩn thận vậy chứ.\"<br> \"Chị không có sao, chỉ bị trầy sơ thôi.\" Kỷ Niệm nhìn thấy dáng vẻ gấp gáp của Ngô Tranh, cảm thấy buồn cười, duỗi cánh tay ra, kéo nàng qua liền ôm vào trong ngực.<br> \"Làm gì.\" Ngô Tranh lập tức tránh ra, mặt nhăn nhó: \"Thật sự không bị thương?\"<br> Kỷ Niệm nhìn cô nhóc của cô sốt ruột, cười cợt, đưa tay vuốt giữa lông mày nàng: \"Chỉ là sượt qua thôi, nhưng cô ta lại giật mấy bằng lái của chị không chịu tha. Không hiểu cô ta đang nói gì, cũng không muốn phiền phức, đang định báo cảnh sát đây.\"<br> Người phụ nữ kia thấy Kỷ Niệm không để ý tới mình, liền mất hứng, nói toàn những câu nghe không hiểu. Đi lên một bước giọng nói càng lớn hơn.<br> Ngô Tranh lúc này mới liếc nhìn cô gái phía sau xe, hít ngụm khí lạnh. Một chiếc xe màu đỏ mui trần đậu giữa lộ, trọng điểm là cô ta thật sự mở mui sao? Đây là mùa đông, nhìn cũng đủ lạnh.<br> Ngô Tranh nhíu mày, nhìn nước bọt của cô ta đều phun lên người Kỷ Niệm, trong lòng không vui chút nào.<br> Thấy người phụ nữ kia còn đang chửi, lại còn động thủ nắm cánh tay Kỷ Niệm, Ngô Tranh không thể nhịn được nữa, đi lên túm lấy cái tay của cô ta hất ra, đứng ở trước mặt Kỷ Niệm che lại, giống như gà mẹ đang bảo vệ gà con, vẻ mặt rất tức giận.<br> Người phụ nữ ngẩn người, sau đó như súng đã lên nòng, dùng giọng the thé hét lên, mũi dùi toàn hướng vào Ngô Tranh, làm mọi người đi đường đều quay lại nhìn.<br> Ngô Tranh nhíu mày, bởi vì ba mẹ từng bị tai nạn xe cộ, nên nàng có nghiên cứu về vấn đề này. Nhìn theo khía cạnh đèn xe bị hỏng của chiếc Hyundai kia, và dấu vết bị sướt trên mặt xe của Kỷ Niệm, có thể đoán được Kỷ Niệm đi đúng đường, là do cái xe mui trần kia bẻ lái đụng vào. Trách nhiệm của ai, nhìn vào đủ hiểu.<br> Sau đó Ngô Tranh từ trong túi sách lấy ra máy ảnh, không để ý cô gái kia đang quấy rầy, chụp hình hiện trường lại, sẵn tiện mời mọi người đang đi đường làm chứng luôn.<br> Cô gái kia nhìn Ngô Tranh chụp hình, liền lúng túng lên, ra vẻ như muốn cướp máy ảnh đi. Ngô Tranh bình tĩnh, lùi lại rồi đem máy ảnh bỏ vào túi sách, rồi dùng tiếng Hàn nói một câu: \"Cô là người Hàn Quốc sao?\"<br> Cô gái kia nghe nàng nói tiếng Hàn Quốc, liền chớp mắt.<br> Ngô Tranh càng khẳng định cô gái này là người Hàn Quốc. Từng có một thời gian nàng đi qua Hàn Quốc, nên biết được một ít tiếng Hàn Quốc, nhưng cũng không nhiều. Nàng cũng sợ không hù được cô ta, nên nói rất ít, với lại bình tĩnh, nét mặt thì rất có khí thế. Đưa tay ra: \"Bằng lái xe đâu.\"<br> Cô gái nghe xong lời này, lông mày dựng thẳng đứng lên, đang chuẩn bị chửi. Ngô Tranh liền lấy máy chụp hình từ trong túi sách ra nói: \"Mau cùng tôi đi đến sở cảnh sát.\"<br> Nói xong cũng không để ý tới cô gái kia, kéo Kỷ Niệm, khóa xe xoay người rời đi.<br> Kỷ Niệm theo Ngô Tranh, cô gái vẫn còn đang trợn mắt ngoác mồm chưa hoàn hồn. Dù bị lôi đi cũng không có ý thức, toàn bộ đại não chỉ còn thán phục, cô nhóc nhà cô xem ra đang tức hả?<br> Như Ngô Tranh dự liệu, đi chưa được hai bước, cô gái kia liền đuổi theo, nói bô lô bô la một đống. Ngô Tranh hình như câu hiểu câu không, nhưng bằng lái đã trở về tay Kỷ Niệm. Cô gái nhìn Ngô Tranh xóa tấm hình, rồi mới lên xe rời đi.<br> Kỷ Niệm toàn toàn không để ý chiếc xe, tựa vào xe, cầm bằng lái, nét mặt thán phục Ngô Tranh: \"Vừa nãy thật sự là em à?\" Cô vẫn tưởng rằng, Ngô Tranh hoàn toàn là một chú cừu nhỏ không biết tức giận. Ai ngờ, lại nhìn thấy mặt này của nàng.<br> Lúc này Ngô Tranh đã trở lại dáng vẻ vô hại thường ngày, ngãi đầu cười: \"Nếu đi tới cục cảnh sát cũng rất phiền, 10 ngày nửa tháng chưa chắc xong. Cũng chính cô ta gây sự thôi mà.\"<br> \"Đúng vậy, nhìn chị dễ ức hiếp lắm sao?\" Kỷ Niệm cũng cười, liền ôm Ngô Tranh vào trong lòng, vẫn là không nhịn được khen ngợi: \"Cục cưng, em tức giận dáng vẻ nhìn rất đáng yêu.\"<br> \"Đang ở ngoài đường mà.\" Ngô Tranh lại tránh ra, ngại ngùng cúi đầu lùi lại một bước, lén lút đỏ mặt.<br> \"Chị không có hứng lái xe, em chở chị về nhà đi.\" Kỷ Niệm bỏ giấy phép lái xe và chìa khóa xe vào túi sách.<br> \"Hả?\" Ngô Tranh ngẩng đầu lên, \"Em không biết lái xe đó.\"<br> \"Ai kêu em lái xe chứ?\" Kỷ Niệm cười, đi tới một bên, đỡ Ngô Tranh dậy đi tới xe đạp, \"Dùng xe đạp nè.\"<br> \"Hể?\" Ngô Tranh ngây người, há to miệng. Hoàn toàn không thể tưởng tượng nổi, Kỷ Niệm mặc áo khoác da, mang giày cao gót lại ngồi xe đạp.<br> \"Nhanh lên nào.\" Kỷ Niệm đang hối thúc, vẻ mặt đang chờ mong.<br> Ngô Tranh đành phải kiên trì đi qua, trước tiên để Kỷ Niệm ngồi lên chỗ ngồi phía sau, nhịn không được dặn dò lấy: \"Cẩn thận quần áo của chị nha!\"<br> \"Chị biết rồi, em nhanh lên nào!\" Kỷ Niệm hưng phấn uốn éo người.<br> Ngô Tranh cũng không nghĩ Kỷ Niệm sẽ vui như vậy, trong lòng đầy căng thẳng, lòng bàn tay đầy mồ hôi. Vừa ngồi lên yên xe, một cánh tay của Kỷ Niệm liền ôm lấy eo nàng, đầu cũng dựa vào. Ngô Tranh càng khẩn trương, ưỡn lưng thẳng tắp, nắm chặt tay lái, chỉ sợ xảy ra chuyện.<br> Ngô Tranh sợ Kỷ Niệm mệt mỏi, nói: \"Nếu chị mệt thì nói cho em biết, chúng ta đón xe đi về nhà.\"<br> Người ở phía sau cũng không có trả lời, cánh tay ôm eo nàng càng chặt hơn.<br> \"Kỷ Niệm?\" Không nghe được tiếng trả lời, trong lòng Ngô Tranh liền hoảng hốt, muốn quay đầu lại.<br> Lại gọi một tiếng, phía sau vẫn không có âm thanh. Ngô Tranh không đạp nổi nữa, tấp vào ven đường, chuẩn bị xoay người lại thì bị Kỷ Niệm cản: \"Không cho quay đầu lại.\"<br> \"Làm sao vậy?\" Ngô Tranh ngoan ngoãn đứng đấy.<br> Dừng cả buổi, người ở ngoài sau mới thong thả nói một câu: \"Ngô Tranh, em sẽ rời khỏi chị sao.\"<br> Ngô Tranh đứng im, không hiểu vì sao hầu như mỗi ngày Kỷ Niệm cũng hỏi vấn đề này, bộ nàng thật sự không cho Kỷ Niệm cảm giác an toàn sao?<br> Nàng biết, bây giờ Kỷ Niệm chỉ cần nàng nói một câu \"sẽ không\". Nhưng hai chữ này vừa lượn tới lượn lui trên môi, làm sao cũng không thể mở miệng. Trong lòng nhói đau, kèm theo một cảm giác không biết làm gì.<br> Hai người đang giằng co, ven đường lướt qua một chiếc xe, dừng lại. Sau đó cửa sổ xe hạ xuống, Zora từ trong ló đầu ra, hơi nhíu mày nhìn hai người: \"Niệm Niệm? Nil?\"<br> -------------------<br> Mùa đông năm nay lạnh hơn năm rồi, mọi người nhớ giữ gìn sức khỏe đừng để bệnh giống mình nhé. Mình mới hết bệnh bây giờ lại đau cổ họng tiếp rồi hzaiiiii..............<br> "]