["Cả buổi chiều, tâm trạng Ngô Tranh thấp thỏm không yên, phải dùng từ lộn tùng phèo để hình dung. Nghe bà chủ nói người đẹp đó tên Kỷ Niệm, hai người cùng nhau lớn lên, đang học tại Luân Đôn. Người rất tốt, nhưng hơi tùy hứng.<br> Trong lòng Ngô Tranh ghi nhớ cái tên này: Kỷ Niệm, Kỷ Niệm. Sao cái tên đẹp như vậy lại dùng cho cô gái tính tình hung dữ như vậy chứ? Quá không xứng.<br> Kim giờ từng chút di chuyển, rốt cục cũng đến 5 giờ. Ngô Tranh thấp thỏm lo sợ thay đồ, chào hỏi Zora, rồi cẩn thận đẩy nhẹ cái cửa lớn, chuông gió ngân vang. Cửa không có ai! Không có xe!<br> Ngay lập tức, Ngô Tranh thấy nhẹ nhõm, thoải mái cười lên. Có thể thoát ngày nào, thì hay ngày đó! Ngô Tranh làm dáng chuẩn bị vọt vào khách sạn, trốn trong ổ không muốn ra ngoài. Ngay lúc này, đầu hẻm vang lên tiếng bánh xe ma sát với mặt đất quen thuộc truyền đến. Nụ cười Ngô Tranh cứng đờ, chưa đầy 2 giây, cái xe màu xám bạc đã xuất hiện trước mắt.<br> BMW - M6. Ngô Tranh cuối cùng đã nhìn thấy được đầu xe rồi.<br> Cửa sổ xe được hạ xuống, một gương mặt xinh đẹp đến cực điểm hiện ra, cười giảo hoạt: \"Lên xe đi.\"<br> Ngô Tranh nhắm mắt, cầu Bồ Tát phù hộ, lại tự an ủi bản thân, là họa không thể tránh. Mở cửa xe, leo lên.<br> Mùi nước hoa thanh nhã lại truyền vào mũi, tiếng nhạc đồng quê vang nhẹ bên tay. Dù sao hoàn cảnh này vẫn còn rất thoải mái, nhưng trong miệng lại không muốn cầu xin tha. Bên phải là một cô gái thật không dám nhìn, cơ thể cũng cứng đơ, đôi mắt nhìn chăm chăm phía trước, không dám nhúc nhích.<br> \"Cô định mặc như vậy à?\" Người bên cạnh mở miệng, xoi mói nhìn cái áo thun rộng thùng thình của Ngô Tranh, quần kaki dài, và đôi giày vải bình thường.<br> \"Hử?\" Ngô Tranh cứng ngắc quay đầu, hình như có thể nghe được tiếng xương răng rắc vang lên. Đến khi tầm mắt đặt trên người đó, thì vẫn như ngày đầu gặp mặt, giật mình như gặp tiên.<br> Kỷ Niệm đã thay ra cái áo thun và quần sooc lúc trưa, hiện tại đang mặc cái thứ gọi là đồ dạ hội mà Ngô Tranh đã từng thấy trên TV. Phía trước xẻ tà thấp đến mức không thể thấp hơn, trước ngực đầy đặn sống động vô cùng, sau lưng càng ít vải hơn, hầu như không có gì che chắn. Màu tím của bộ đồ theo vẻ mặt trêu tức của cô ấy, càng làm Kỷ Niệm thêm cao quý. <br> Ngô Tranh ngơ ngác nhìn cái cổ trắng ngần trước ngực của Kỷ Niệm. Á a, đường cong thật mê người, hương thơm của con gái chỉ cách nửa mét! Vẫn không muốn vì Kỷ Niêm mà thay quần áo, mặc như vậy muốn đi đâu, nàng hoàn toàn không có hứng thú với những thứ này. Chẳng qua thấy căng thẳng, nên đầu óc trống rõng, người càng lúc càng nóng, càng lúc càng nóng, cứ như đang ngồi trên đống lửa, nóng nóng. Bổng nhiên cảm thấy trước mũi ấm ấm, theo bản năng quẹt qua, dĩ nhiên là máu!<br> What? (Cái gì?) Ngô Tranh bị cái vết màu đỏ trên tay làm sực tỉnh. Trời ạ! Mình chảy máu mũi vì phụ nữ á? Ngô Tranh mặt đỏ như trái táo, xấu hổ muốn độn thổ, mau mau thu hồi tầm mắt. Hai mắt vững vàng nhìn chằm chằm xuống mũi chân, hận không thể đào cái hố mà chui xuống. Hoảng loạn dùng mu bàn tay lau mũi.<br> \"Hừ!\" Người bên cạnh hừ nhẹ, khóe miệng rõ ràng cười đắc ý. Đưa tay lấy khăn giấy, nhìn cái mặt đỏ chét của Ngô Tranh, đang luống cuống tay chân ứng phó với mũi của mình.<br> Đoạn nhạc ngắn đã hết, Kỷ Niệm lái xe thật nhanh. Ngô Tranh căng thẳng cầm lấy tay vịn, không dám nhìn Kỷ Niệm. Suốt cả đường đi, chỉ dám lén liếc nhìn tay lái. Một lúc sau, kim đo tốc độ trở về số không.<br> Lúc này nàng mới chợt hiểu ra, hèn gì lúc nào cô ấy xuất hiện cũng nghe tiếng thắng xe.<br> Chịu 20 phút giày vò, xe mới dừng lại. Ngô Tranh tái mét xuống xe, nhẫn nhịn dạ dày đang trào ngược ra.<br> Người phục vụ lên lấy tiền boa rồi đi đậu xe, Ngô Tranh như đứa bé bị phạt đi theo sau Kỷ Niệm.<br> \"Please.......\" (Xin vui lòng) Ngô Tranh đang cúi đầu đuổi theo gót giày Kỷ Niệm, thì bị một cánh tay cản lại, nàng mờ mịt ngẩng đầu nhìn bảo vệ mang giày tây. Bảo vệ đẹp trai đang chăm chú đánh giá Ngô Tranh, Ngô Tranh cũng nhìn lại mình, rồi nhìn vào đám công chúa váy đầm, giày tây công tử ở bên trong. Lần nữa được giác ngộ, bỗng nhiên lùi lại mất bước, đánh giá nhà hàng.<br> Vàng son lộng lẫy, tráng lệ, xa hoa, khí thế bạc ngàn.<br> Vẻ mặt đưa đám lập tức xuất hiện. Trời ạ, liền biết đâu phải bữa cơm đơn giản. Mình dành dụm rất lâu cũng không dám vào đây ăn.<br> Trong lòng Ngô Tranh trăm mối tơ vò, từng biện pháp giải quyết xẹt qua trong đầu. Chớp mắt vài cái, liền quyết định, 36 kế chạy là thượng sách! Bây giờ từ đây chạy về khách sạn, thu dọn đồ đạc, mua vé tàu tối nay lập tức rời khỏi Luân Đôn. Dù sao hòa thượng ta đây không cần miếu!<br> Quyết định xong, Ngô Tranh xoay người, vén tay áo chuẩn bị chạy đi, cổ áo liền bị nắm lại.<br> \"Ối da, định chạy à?\" Giọng nói giòn tan như chim Hoàng Oanh vang lên.<br> Im lặng, Ngô Tranh bị kéo vào cánh cửa lớn, hình như Kỷ Niệm nói với bảo vệ cái gì đó, nên hai vị đẹp trai như minh tinh kia không có cản lại.<br> Biết chạy trời không khỏi nắng, Ngô Tranh không thèm vùng vẩy nữa, bộ dáng anh dũng hy sinh.<br> Thảm trải nền rất mềm, thang máy thật nhanh, ghế thật thoải mái, nhân viên phục vụ cứ như minh tinh màn bạc. Cảnh đêm của Luân Đôn thật là đẹp chịu không nổi, ai cũng là đại gia, ai cũng cao hơn mình, món ăn thì rất ít, mùi vị thật thơm.<br> Mỗi một giây đầu Ngô Tranh đều như hưng phấn cảm khái, đến tận cái cuối cùng.<br> Khi hóa đơn đưa tới, Kỷ Niệm phong tình vạn chủng dựa vào ghế salong, nhìn nhân viên phục vụ mỉm cười, bàn tay mềm yếu không xương nhẹ nhàng chỉ vào mặt Ngô Tranh đang say mê ngồi đối diện.<br> ...............<br> Con số trên hóa đơn làm Ngô Tranh từ thiên đường mà rớt xuống địa ngục.<br> Mắc thế sao!!!!!<br> Kỷ Niệm rất hứng thú nhìn Ngô Tranh ngồi đối diện, hoàn toàn không phù hợp với không khí nơi này. Cúi đầu ủ rũ móc ra một cục tiền, vuốt thẳng từng tờ, cẩn thận đếm lại một lần, sau đó lại lấy ra cái thẻ ngân hàng. Còn nghiêng đầu tính toán một chút.<br> Người phục vụ kia hình như cũng chưa từng gặp tình huống thế này bao giờ, không kiên nhẫn. Thỉnh thoảng liếc nhìn Kỷ Niệm, Kỷ Niệm thản nhiên uống rượu trong ly.<br> Rốt cục cũng tính tiền xong, Kỷ Niệm ngẩng đầu tiêu sái bước qua trước mặt, Ngô Tranh cúi đầu ủ rũ đi theo sau, không ai nói gì. Người phục vụ mở cửa, Kỷ Niệm nhận chìa khóa xe, uốn người vào trong xe, xem như chưa từng quen biết Ngô Tranh. Không thèm chào hỏi, hiên ngang bỏ đi.<br> Ngô Tranh ngơ ngác nhìn chiếc xe biến thành điểm nhỏ, rồi biến mất. Thở dài một tiếng, vô cùng thê lương.<br> Buổi tối là thời gian náo nhiệt, Ngô Tranh lang thang ở trên đường phố. Cảnh đêm của Luân Đôn thật phồn hoa, ánh mắt nhìn vào đủ loại ánh đèn, làm nó sáng như ban ngày.<br> Đứng trên đường dành cho người đi bộ, nhìn cả đám người đi bên cạnh. Tại sao nét mặt của ai cũng hạnh phúc vậy? Hay là sau nụ cười còn có sự đau thương?<br> Bỗng nhiên lúc này, một loại cảm giác cô đơn bao phủ trong lòng Ngô Tranh.<br> Lấy điện thoại di động ra, bấm một dãi số duy nhất nàng biết. Rất nhanh, điện thoại đã được nhận.<br> \"Tiểu Tranh!!!\" Cái tiếng hét cao 100 đềxiben làm Ngô Tranh phải để xa điện thoạt tới 1m: \"Cậu còn nhớ mình à? Mấy ngày nay sao không thấy cậu trên MSN? Mệt lắm à? Có còn ở Luân Đôn không?\"<br> \"Hiểu Lạc, mình nhớ cậu.\" Nghe bên đầu giây có một giọng nói quen thuộc vang lên, mũi Ngô Tranh chua chua, mau mau ngẩng đầu nhìn trời. Hiểu Lạc là người bạn duy nhất trên thế giới này lo lắng cho nàng, mỗi khi nghe được giọng nói của cậu ấy, nàng giống như bị bắn đạn cay vào mắt.<br> \"Nhớ mình thì nhanh trở về đi chứ, lang thang ở ngoài 3 năm rồi. Tổ quốc và mẹ đều rất nhớ cậu.\" Bên kia vẫn vui vẻ: \"Này này, anh không được giành!\" Trong điện thoại ầm ĩ, sau đó giọng nam vang lên.<br> \"Tiểu Tranh! Nhanh về đi! Chúng tớ sắp kết hôn rồi! Cậu phải đến dự lễ cưới đó!\"<br> Khà khà, Ngô Tranh bất giác cười lên, hai người vẫn như thế. Đó là bạn trai Hiểu Lạc, hai người đó đã quen nhau 15 năm, cũng coi như là thanh mai trúc mã.<br> \"Cút, cút, cút! Ai kết hôn với anh! Đưa điện thoại cho em! Điện thoại đường dài tốn tiền lắm đó, anh muốn tiểu Tranh nhà mình trả tiền đến chết à!\"<br> Nghe bên kia cãi vã, Ngô Tranh cầm điện thoại cười lớn. Ở xa như vậy, mà cũng có thể cảm nhận được hạnh phúc ở bên kia. Nhìn cái đô thị phồn hoa nhưng tĩnh mịch này, có một sự chán nãn từ trong lòng trào ra.<br> Đến nơi khác thôi, quyết định thế đi.<br> Tùy tiện hàn huyên vài câu rồi cúp điện thoại, tâm trạng tốt hơn. Ngô Tranh lại trở về là người vô tư lự, nắm chặt tay, lớn tiếng nói: \"Kiếm đủ tiền đi đến Edinburgh thôi!\" (Edinburgh thủ đô Scotland)<br> Người qua đường dồn dập quay đầu xem kẻ điên đang hét um sùm giữa đường, Ngô Tranh cười. Hứ, dù sao đâu có ai hiểu.<br> Một bên khác, Kỷ Niệm hiếm thấy lái xe từ từ, vừa nhìn cái dáng vẻ hồn bay phách lạc của Ngô Tranh qua gương chiếu hậu, có chút hối hận. Xem cái dáng vẻ của Ngô Tranh, hình như thật sự đã làm khó cô ấy rồi. Suy nghĩ này vừa lóe lên, Kỷ Niệm liền lắc đầu. Hừ, ai bảo cô ta chọc mình trước. Một cô gái đi du lịch một mình, làm sao không có tiền chứ. Nghĩ như vậy, tâm trạng thoải mái hơn. Đưa tay vặn lớn radio, cả thế giới bị bao trùm bởi nhạc đồng quê.<br> Điện thoại bị ném bên cạnh tài xế vang lên, Kỷ Niệm nhíu mày bực mình liếc nhìn, vẫn là ông ta. Không chút suy nghĩ, cúp máy. Không tới 10 giây, tin nhắn lại tới. Kỷ Niệm một tay lái xe, một tại cầm di động không thèm nhìn đã xóa bỏ.<br> Xe đi dừng lại một Pub ở trung tâm thành phố. Kỷ Niệm bước vào, đi đến cái góc an tĩnh quen thuộc. Zora đã sớm xuất hiện, ngồi đó uống rượu đỏ. Kỷ Niệm hấp tấp vừa tức giận đặt mông xuống ghế salong đối diện, ném điện thoại lên bàn, nói với người phục vụ: \"Hi, whiskey on the rocks.\"<br> *Pub: là một dạng Bar nhưng có bán luôn cả thức ăn nhẹ.*<br> *whiskey on the rocks: whiskey thêm đá, một loại rượu.*<br> \"Đại tiểu thư lại không vui à?\" Zora cầm ly rượu, rất hứng thú.<br> Vừa dớt lời, điện thoại lại vang lên. Mặt Kỷ Niệm vừa giãn ra, giờ tiếp tục nhăn nhó.<br> \"Zora, phiền chết mất~~~~\" Kỷ Niệm kéo dài âm điệu, nằm trên bàn.<br> \"Em với Wesley đã chia tay?\" Zora nhìn màn hình điện thoại chớp chớp hình của một anh chàng người Anh. Nhíu mày, để ly rượu xuống, nhìn kỹ Kỷ Niệm: \"Thiệt là, vẫn chưa được một tuần mà?\"<br> \"Mới quen có ba ngày, đã muốn em ra mắt ba mẹ.\" Whisky được đưa đến, Kỷ Niệm thanh toán cho tiền boa, cầm ly rượu uống một ngụm lớn, tức giận bất bình.<br> \"Thì người ta muốn nghiêm túc mà.\"<br> \"Ai cần anh ta nghiêm túc? Anh ta muốn nhiều lắm.\" Kỷ Niệm dựa vào ghế sopha, làm mình thoải mái hơn một chút.<br> Zora than nhẹ một tiếng, cơ thể nhướng lên, nhìn vào mắt Kỷ Niệm, thật lòng nói: \"Niệm Niệm, đừng đùa nữa. Em định thế này tới bao giờ? Cứ thế sớm muộn gì cũng thua thiệt.\"<br> Kỷ Niệm khẽ cười, thưởng thức cái nhẫn kim cương trên ngón trỏ: \"Chị Zora, chị chưa từng nghe nói, 'không có người yêu, thì muốn yêu ai cũng được' sao?\"<br> Zora thở dài, đứa nhóc này.<br> \"Mới có mấy ngày không gặp đã muốn dạy dỗ em rồi. Lúc trước ngày nào cũng dán mắt vào em, giờ em đến Luân Đôn chị cũng không tha.\" Kỷ Niệm sáp lại gần, kéo cánh tay Zora, thân mật chôn đầu vào cổ Zora.<br> Haizzzz. Zora lần nửa thở dài, cũng được, tuổi trẻ mà chính là có quyền làm càn.<br> Ba của cô là chiến hữu của con trai ông nội Kỷ Niệm, hai nhà quan hệ rất tốt như người một nhà. Zora lớn hơn Kỷ Niệm 4 tuổi, nhiệm vụ duy nhất của cô chính là để mắt tới đứa con gái yêu quý được Kỷ gia xem như bảo bối này. Dù sao Zora cũng không ghét, từ nhỏ đã thích Kỷ Niệm hay theo sau mình, gọi chị ơi. Duy nhất việc không hợp mắt, chính là Kỷ Niệm thay bạn trai như thay áo. Từ khi Kỷ Niệm biến nam nữ khác nhau, bạn trai xưa nay chưa bao giờ là đủ. Càng lớn, Kỷ Niệm càng lúc càng đẹp, giơ tay nhấc chân đều quyến rũ. Với đàn ông mà nói, chính là mầm hai họa trời sinh.<br> Zora dựa lưng vào ghế sopha, đem mấy lời thuyết giáo nuốt vào bụng. Dưới ánh đèn lờ mờ, với cái người bên cạnh mà nói, thật chán quá mà.<br> Ai nói như vậy sẽ hạnh phúc? Không có chân tình, thì làm sao đòi ấm áp?<br> Đang nói, một chàng trai mặc Âu phục đi tới, cầm một ly nước chanh, cười khéo léo.<br> \"Here, have some orange juice one me.\" (Đây, tôi có một ít nước trái cây.)<br> Kỷ Niệm cũng cười quyến rũ, ánh mắt như vũ khí câu hồn.<br> \"Ok, I'll have some on you al right. Wait a minute.\" (Ok, chúng ta nói chuyện đi. Chờ chút nhé.)<br> Nhìn chàng trai một chút, vừa đẹp vừa chín chắn, là loại Kỷ Niệm thích. Zora biết đã đến lúc cần phải rời đi, thu dọn đồ đạc, Kỷ Niệm cũng không cản. Hai người này lúc nào cũng hiểu nhau.<br> Đang đi, thì chợt nhớ tới cô bé với dáng vẻ sợ hãi khi tan việc.<br> \"Nil đâu?\"<br> Kỷ Niệm nghiêng đầu qua chỗ khác, cười cười: \"Chị tăng lương cho cô ta đi.\"<br> Zora lắc đầu một cái, muốn tìm lý do gì đó để giúp Nil một chút, quay người bỏ đi.<br> Mới ra khỏi Pub, điện thoại vang lên, giơ tay nhìn đồng hồ, 10 giờ đúng.<br> Zora cười ấm áp, ấn nút nhận, giọng nam bên kia truyền đến: \"Bảo bối, mau về đi, anh buồn ngủ rồi.\"<br> Người yêu, chính là người cho mình cảm giác có thể dựa vào.<br> ---------<br> Lời tác giả:<br> Vẫn là tiếng Anh<br> Thật ra, cơ hội dùng tiếng Anh cũng không nhiều nha.<br> Edit: Tội nghiệp tiểu Tranh bị Niệm Niệm mua hết sạch tiền luôn ^^ "]