[" Ngày thứ hai xuất viện, lúc Ngô Tranh mở mắt ra cũng là sáu giờ rưỡi.<br> Xem ra nghỉ ngơi trong bệnh viện một tháng, thay đổi phòng và giường cũng ảnh hưởng đến nàng.<br> Xuống giường kéo màn cửa sổ ra, trời còn hơi tối, lúc này mới nhớ tới, cũng không phải mùa hè, ban ngày cũng đã ngắn đi.<br> Mỗi ngày đều nằm ở bệnh viện, liền bỏ qua sự thay đổi của thời tiết.<br> Rửa mặt xong thì đi làm đồ ăn sáng.<br> Trong sách dạy nấu ăn, trên chảo là cái bánh ngàn tầng, ở ngoài giòn tan bên trong mềm, rưới lên muối và dầu vừng, nhìn thôi cũng làm người ta thèm nhỏ dãi.<br> Lấy ra vài quả trứng gà vẫn còn chưa hư trong tủ lạnh, chuẩn bị tráng bánh ngàn tầng.<br> Đột nhiên cửa phòng bếp được mở ra, Kỷ Niệm đang mặc đồ ngủ bằng bông màu tím, mặt tối sầm lại nhìn nàng chằm chằm: \"Tôi đã nói cô không cần nấu cơm rồi?\"<br> Ngô Tranh sợ đến tay run lên, ba cái trứng liền rơi xuống đất, tròng trắng và tròng đỏ dính đầy sàn.<br> Đáng thương cho trứng gà, không để cho mày chết nhẹ như thái sơn, ơ... tại sao lại xui xẻo như vậy, sáng sớm liền bị người đẹp la.<br> Trong lòng nàng khóc thảm thiết. Đứng trước mặt Kỷ Niệm, xoa xoa một góc tạp dề, đón nhận ánh mắt lạnh lùng, tự động quên đi bị la mắng: \"Lập tức có cơm ngay, cô chờ chút nhé.\" Sau đó không thèm nghĩ nữa, cuối đầu chuẩn bị lục tủ lạnh tiếp, thì lại nghe thấy câu nói lạnh băng của Kỷ Niệm.<br> \"Cô tới đây.\"<br> \"Hả?\" Ngô Tranh liền mở mắt ra, không tin nhìn chằm chằm Kỷ Niệm, coi có nằm mơ không.<br> Sau đó Kỷ Niệm vén tay áo lên, tới tủ lạnh lấy trứng gà khác: \"Muốn ăn trứng chiên phải không?\"<br> \"Ừ...\" Ngô Tranh không nhịn được, lén nhéo vào đùi của nàng một cái, đau đau đau! Thì ra không phải đang nằm mơ!<br> Kỷ Niệm tìm cái chén nhỏ, &lt;cộp&gt; đập trứng gà lên mặt bàn. Quả trứng trong tay lập tức tan nát, Ngô Tranh đứng một bên bất giác run lên một cái.<br> Sau đó nàng cẩn thận từng li từng tí dùng hai ngón tay cố gắng bóc vỏ trứng ra, thế nhưng sau một giây, vỏ trứng cũng lọt hết vào trong chén.<br> Lông mày người đẹp lập tức nhăn lại tạo thành ngọn núi nhỏ, mặt cũng xệ xuống.<br> Ngô Tranh khẩn trương mồ hôi nhễ nhại, không dám dạy cô, cũng không dám làm dùm cô, cảm thấy Kỷ Niệm đang tức giận, càng ngày càng thấp, càng ngày càng thấp.<br> Kỷ Niệm thì đang cố gắng dùng đũa để gắp hết vỏ trứng ra, nhưng lòng trắng trứng lại không cho nàng toại nguyện. Thử mấy lần, rốt cục Kỷ Niệm cũng tức lên, đổ nguyên cái chén trứng vào trong bồn rửa chén, quăng cái chén lên bàn, tức giận nhìn Ngô Tranh:<br> \"Hay là cô làm đi!\" Vừa dứt lời liền dùng lực dập cửa phòng bếp, rồi không còn bóng dáng.<br> Ngô Tranh nhìn lòng đỏ bị hủy hoại trong bồn rửa chén vẫn chưa trôi hết, nửa ngày mới lấy lại tinh thần, cảm khái. Khúc nhạc chào bữa sáng này thật sự quá ngắn, tới nhanh đi cũng nhanh.<br> Lúc đồ ăn sáng được đem lên bàn, Nhất Thần cũng thức dậy.<br> Đối với Kỷ gia dậy sớm là thói quen, mỗi ngày cũng không ngủ đến mặt trời lên cao, hình như có lỗi với chính mình à.<br> Trên bàn ăn, sắc mặt Kỷ Niệm còn chưa tốt, lúc gắp trứng gà đều sử dụng hết sức, vẻ mặt đang tức giận.<br> Nhất Thần thấy kỳ lạ nhìn qua Kỷ Niệm, sau đó thì vui vẻ nói với Ngô Tranh: \"Chị! Chị! Lần sau em cũng muốn làm trứng chiên!\"<br> Ngô Tranh trả lời cho có lệ, cúi đầu càng thấp, giương mắt nhìn Kỷ Niệm đang ở đối diện, quả nhiên sắc mặt càng kém.<br> Sau khi ăn xong Kỷ Niệm rãnh rỗi mở tv xem tin tức sáng sớm, Ngô Tranh rửa chén, rồi trở về phòng ôm máy tính lướt mạng dạo shop quần áo.<br> Quần áo của nàng chỗ nào cũng bán, chỉ cần phù hợp với sự thay đổi của thời tiết, cộng thêm giá cả rẻ, tất cả mọi thứ đều tốt.<br> Đi du lịch, hành lý nhiều quá rất phiền phức, bên người chỉ mang theo mấy bộ quần áo.<br> Đầu tiên Ngô Tranh tuyển ra vài shop giá rẻ, rồi chọn quần áo thích hợp với phong cách đơn giản của bản thân.<br> Chọn cả buổi, cũng hơn mười phút liền quyết định mua, lúc này cửa phòng bị mở ra, Kỷ Niệm đi tới: \"Tôi chở cô đi mua quần áo?\"<br> \"Được.\" Chỉ một giây, Ngô Tranh đã đồng ý. Liền đóng trang wed trên mạng lại, dùng con chuột điều khiển rất nhanh.<br> Lần đầu tiên người đẹp chủ động mời nàng đi, lần đầu, là lần đầu!<br> \"Cô chờ một chút tôi đi thay quần áo.\"<br> \"Được! Được!\" Ngô Tranh gật đầu giống như gà mổ thóc.<br> Thật không ngờ, người đẹp thay quần áo đúng là rất lâu, Ngô Tranh ôm lấy Nhất Thần ngồi trên ghế sô pha đúng một tiếng, chờ đến mệt rã rời, Kỷ Niệm mới đung đưa cái eo từ trên cầu thang đi xuống.<br> Mái tóc dài của Kỷ Niệm để tự do sau gáy, đôi mắt màu đen như một máy phát hiện bắn sét từa lưa, cái áo khoác dài kết cùng với áo tím hợp vóc người, phía dưới là váy ngắn, trên đôi chân thon dài là tất da. Cô giống như là đi tham dự party cấp cao ấy.<br> Đi xuống, đưa bộ đồ cho Ngô Tranh vẫn còn đang say sưa nhìn gái: \"Cô định mặc mỗi áo thun ra ngoài à?\"<br> Ngô Tranh cảm động nhận lấy, là một cái áo khoác lông màu trắng, có mùi của Kỷ Niệm.<br> Mặc vào, đúng là khá rộng, Kỷ Niệm cao 1m72, còn nàng chỉ vừa đủ 1m6, mặc cái áo này vào cứ như biến thành một đứa bé to xác.<br> Kỷ Niệm nhìn xem, trong lòng thầm khen ngợi.<br> Lúc nào cũng thấy cô nhóc này mặc toàn áo thun cổ tròn, không nghĩ mặc đồ nữ tính vào, cũng có thể đơn thuần và quyến rũ như vậy. Tất nhiên, ngoại trừ cái dáng vẻ thấp thỏm của nàng.<br> Vì vậy nghiêng đầu lại, hài lòng gật đầu, \"Áo rộng không nhiều, cô thích hợp mặc màu trắng.\"<br> Kỷ Niệm đi trước đến gara để lấy xe, Nhất Thần rốt cuộc nhịn không được, cười gian xảo: \"Chị, có phải chuyện chị làm anh hùng cứu mỹ nhân, là khổ nhục kế phải không?\"<br> \"Cái rắm ấy!\" Ngô Tranh lần này phản ứng cực kỳ nhanh, lập tức hung hăng gõ đầu cô bé: \"Con nít mà trong đầu toàn chứa cái gì không à.\"<br> Trong lòng cảm thấy vô cùng ngọt ngào, thật là, nếu như bị thương có thể đổi lấy nụ cười như hoa của người đẹp, ngược lại nàng không ngại bị thương thêm vài lần.<br> Kỷ Niệm lái xe rất ổn định, tốc độ xe vô cùng chậm rãi.<br> Ngoài cửa xe, trời thu của Luân Đôn thật yên tĩnh, thỉnh thoảng có vài đôi tình nhân cùng ăn hạt dẻ và thịt xâu nướng lướt ngang, toàn bộ thế giới yên bình đều có mùi vị ngọt ngào.<br> Ngô Tranh ngồi ở phía sau, lúc nhìn qua, đúng lúc thấy vẻ mặt nghiêm túc của Kỷ Niệm.<br> Bất giác mỉm cười, có thể cùng cô ấy ở cùng một chỗ, nhất định là kiếp trước có tích đức.<br> Nửa tiếng sau, xe dừng lại, có người phục vụ đến giúp đậu xe.<br> Ngô Tranh xuống xe, nhìn kiến trúc trước mắt, lần thứ hai chết đứng. Đã từng bị Kỷ Niệm vắt khô từ trên xuống dưới, vết thương vẫn còn đau đớn, kinh nghiệm thê thảm tràn ngập trong đầu.<br> \"Kỷ... Kỷ Niệm!\" Ngô Tranh run rẩy gọi, cũng không dám đi lên phía trước.<br> \"Sao vậy?\" Người đẹp quay lại hỏi.<br> \"Đồ ở đây tôi mua không nổi đâu!\"<br> \"Vào xem một chút đi.\" Người đẹp cười lên rất xinh đẹp, giọng nói có chút làm nũng, Ngô Tranh say mê đến điên đảo không biết hướng nào, liền ngây ngốc đi theo cửa xoay vào cửa hàng.<br> Trong tiệm khách hàng rất ít, hình như ngoài ba người ra chẳng có ai khác. Nếu như Kỷ Niệm thuộc dạng người đẹp sức quyến rũ đạt tối đa, thì những người khác đều chỉ chiếm được 7 phần của người đẹp. Ăn mặc xa hoa, nụ cười chuyên nghiệp, cảm giác cứ tùy tiện chọn đại ai đó đi quay phim cũng được.<br> Ngô Tranh không rành về hàng hiệu, làm bộ như không có chuyện gì nhìn qua giá vài cái áo khoác nhỏ, ngay lập tức như bị bắn trúng tim, cái nào cũng rất đắt!<br> Nàng không dám nhìn nhiều và đụng nhiều, cùng tất cả hàng hóa duy trì khoảng cách an toàn.<br> Lỡ như làm hư một cái nào đó, nếu có bán nàng cũng đền không nổi.<br> Sau đó, Ngô Tranh rốt cuộc cũng biết tại sao Kỷ Niệm chỉ mặc qua một lần là bỏ.<br> Đi tới khu vực bán đồ lót, Kỷ Niệm đi trước, cầm lấy chừng mười mấy cái, đi vào phòng thử quần áo, đi ra, trực tiếp bước tới quầy, cực kỳ bình tĩnh và tự nhiên nói: \"Lấy mỗi thứ năm cái.\"<br> Ngô Tranh lập tức bị kinh sợ, nhìn Kỷ Niệm quẹt thẻ mang theo một đóng áo lót dây lưng đi ra, nửa ngày vẫn không thể khép miệng.<br> \"Kẻ phá của.\" Ba chữ này cứ xoay vòng vòng trong đầu nàng.<br> Kỷ Niệm lại đến tầng trệt, quét sạch một vòng khu mỹ phẩm. Bên trong một tiệm khác, cầm cái áo khoác màu xám đưa cho Ngô Tranh: \"Vào thử đi!\"<br> \"Không cần không cần không cần!\" Ngô Tranh liên tục nói không ngừng, dùng sức khoát tay, hết cách Kỷ Niệm cũng không ngẩng đầu lên, tiếp tục chăm chú chọn quần áo, hoàn toàn không thấy sự tồn tại của nàng.<br> Theo sự dẫn đường của người đẹp, Ngô Tranh bị ép vào phòng thử đồ, sau đó ngượng ngùng bước ra. Cái loại áo khoác bó sát như thế này lần đầu tiên nàng mặc.<br> Lo lắng nhìn qua Kỷ Niệm, dùng ánh mắt thăm dò ý kiến.<br> Kỷ Niệm khoanh tay đánh giá, nhìn chằm chằm đồi núi xẹp lép, thở dài: \"Đổi đi!\"<br> Liên tục thử mười mấy cái, Ngô Tranh mặc cái nào cũng giống như đưa nhóc mặc đồ người lớn, cảm thấy kỳ kỳ thế nào ấy.<br> Ngô Tranh nhìn thấy sắc mặt Kỷ Niệm càng ngày không tốt, chọn quần áo lập đi lập lại nhiều lần, thấp thỏm không dám nói câu nào.<br> Ngược lại, là Nhất Thần không sợ chết, không kiên nhẫn được nữa: \"Dẫn chị ấy đi mua quần áo trẻ em là được rồi!\"<br> Kỷ Niệm dừng lại động tác chọn quần áo, nhìn chằm chằm Ngô Tranh, hiếm thấy cũng phụ họa theo: \"Chính xác.\"<br> Đi suốt cả tiếng, qua năm cửa hàng, Kỷ Niệm và Nhất Thần mua một đống lớn gì đó, Ngô Tranh cái gì cũng không chọn. Coi như Kỷ Niệm hợp ý, Ngô Tranh cũng kiên quyết lấy đủ lý do từ chối.<br> Ra cửa lớn, nàng mới thở dài một hơi, quần áo ở mấy chỗ đó, có cho nàng cũng không dám mặc. Hơn nữa còn nợ tiền người đẹp, không biết ngày tháng năm nào mới có thể khôi phục tự do đây. Vẫn là hàng trên mạng tốt hơn.<br> Lén lút liếc mắt nhìn Kỷ Niệm phía trước, tinh thần phấn chấn hăng hái như minh tinh màn bạc.<br> Đúng là người không cùng thế giới, cũng đều là người với nhau sao lại khác xa đến thế?<br> Ba giờ chiều, bụng đói sắp dán lưng Ngô Tranh mới được chở đi ăn cơm. Ngẩng đầu lên, quán cay Tứ Xuyên.<br> Ngô Tranh hưng phấn đi vào, ngồi xuống, liền kích động: \"Ăn lẩu cay đi, hoặc cá hấp chua cay đi.\"<br> Kỷ Niệm giương mắt nhìn sang Ngô Tranh, cầm lấy thực đơn.<br> \"Cải bó xôi xào, cơm bí đỏ ít đường, cá chép hầm, bắp và hạt thông, ừm........\" Kỷ Niệm xem thực đơn đến thiếu kiên nhẫn: \"Với canh đu đủ thanh đạm.\"<br> \"Canh đu đủ gì ạ?\" Nhân viên cửa hàng cầm bút, hỏi, \"Chúng tôi có nấm tuyết hầm đu đủ, đu đủ hầm bò, đu đủ...\"<br> \"Cái nào thanh đạm thì lấy cái đó.\" Kỷ Niệm đã không còn kiên nhẫn, mặt đen thui, giọng nói hơi bực mình. <br> Nhân viên phục vụ bị đông cứng, lập tức xoạt xoạt viết vài chữ rồi bỏ chạy.<br> Vừa chạy được hai bước, bị Kỷ Niệm gọi lại: \"Nhớ kỹ, phải thanh đạm!\"<br> \"Vâng vâng vâng!\" Nhân viên cửa hàng lùi lại một bên, liên tục gật đầu.<br> Đồ ăn được bưng lên bàn vô cùng thanh đạm.<br> Lúc này Ngô Tranh mới biết được lúc nàng nằm trong bệnh viện, Kỷ Niệm đem mấy món ăn kia tới hầu như không có chất béo.<br> Nhất Thần ở một bên ăn vẻ mặt vô cùng đau khổ, ở bên tai Ngô Tranh thì thầm: \"Chị, chị ăn nhanh lên đi.\"<br> Sau khi ăn xong, đi siêu thị mua đồ trữ trong tủ lạnh. Lần này không có đồ ăn thừa, nên ba người đều dành hết thời gian mua rau thịt mới, rồi đến các loại trái cây.<br> Kỷ Niệm đẩy xe tới khu rau cải, trong xe đều là bí đỏ, hành tây, cải xanh, bắp, nấm mèo...... Có người nói những thứ này tốt cho dạ dày, nên nàng chọn rất cẩn thận.<br> \"Con muốn ăn tôm ăn tôm!\" Nhất Thần ở bên cạnh thì chạy lại khu thủy sản ở phía trước, chỉ huy nhân viên cửa hàng chứa bán đồ.<br> Ngô Tranh nhìn một lớn một nhỏ, nụ cười sâu không thấy đáy.<br> Thời gian hạnh phúc không lâu, lo lắng lại tới.<br> Ngô Tranh đột nhiên có chút hồi hộp nhớ tới 93 ngày mà Kỷ Niệm đã nói.<br> Sắp hết thời hạn 93 ngày rồi, phải rời khỏi chỗ này.<br> Hoặc là nói lúc Nhất Thần rời khỏi, thì nàng phải dọn đi.<br> Từ khi đi du lịch khắp thế giới, lần đầu tiên Ngô Tranh ở lại vì một người. "]