[" Sáng sớm, cả hai cùng tỉnh giấc. Kỷ Niệm vùi trong lòng Ngô Tranh, không hề có dáng vẻ hung hăng lạnh lùng, môi hơi chu lên, đáng yêu như bứa bé.<br> Ngô Tranh rất thích ôm cô như vậy, chỉ cần ôm cô ngủ như vậy, vô cùng ấm áp và tốt đẹp.<br> Lúc đồng hồ báo thức vang lên, Kỷ Niệm thức dậy đứng lên đi rửa mặt trước, Ngô Tranh thì đi xuống lầu xem con chó hôm qua vừa nhặt về.<br> Mới vừa nhìn thấy chú chó nhỏ, tâm trạng Ngô Tranh liền nguội ngắt. Trên mép chú chó nhỏ toàn là bọt mép, đang nằm trong cái ổ nhỏ mà Ngô Tranh làm co giật, miệng thì ư ư.<br> Ngô Tranh sợ đến mức không dám cử động, trên tay đang run nàng không dám đụng vào cơ thể con chó, sợ hãi kêu lên: \"Chó con.\"<br> \"Sao vậy?\" Kỷ Niệm còn chưa kịp rửa mặt, nghe thấy âm thanh của Ngô Tranh, liền đi xuống lầu, nhìn con chó thì nhíu mày lại: \"Em nhanh chóng đưa nó đi bệnh viện thôi, bệnh của nó hình như nặng rồi.\"<br> Ngô Tranh nghe lời này, lập tức chạy lên lầu rửa mặt, rồi thay quần áo, rồi gọi cho bà chủ quán cà phê xin nghỉ phép.<br> Bên kia hình như không vui, lập tức nói một câu: \"Vậy cô cũng không cần đến làm nữa.\"<br> Ngô Tranh liền ngạc nhiên, nói một câu, \"Tôi biết rồi.\" Lập tức cúp máy.<br> Nàng thay quần áo xong, xuống lầu chuẩn bị ra ngoài. Kỷ Niệm từ trên lầu đi xuống, ngăn cản nàng, \"Chờ chị một chút.\"<br> Ngô Tranh hơi kinh ngạc, Kỷ Niệm bên đây đã thay giày xong, \"Em ở đây chờ chị lái xe tới.\"<br> Bình thường Kỷ Niệm ra ngoài thay đồ một tiếng mới xong, tại sao hôm nay tốc độ còn nhanh hơn nàng. Cả buổi Ngô Tranh còn chưa tỉnh táo lại.<br> Con chó trong người đã yên tĩnh lại, mềm nhũn dựa vào lòng Ngô Tranh, không cử động.<br> Trên đường đưa con chó đi bệnh viện, Ngô Tranh nhìn Kỷ Niệm đang trang điểm bên cạnh, trong lòng lại vô cùng cảm động.<br> Không ngờ, bình thường Kỷ Niệm đối với chuyện không liên quan đến mình đều lạnh lùng, nhưng lại để tâm đến chú chó nhỏ.<br> Con chó trong ngực thỉnh thoảng kêu khò khè.<br> Ngô Tranh đau lòng ôm chặt nó, nhìn vào đôi mắt nhỏ: \"Vậy gọi em là khò khè nhé? Được không?\"<br> Kỷ Niệm nhìn sang: \"Em đặt tên cho nó đó à? Không phải nói là chờ đến khi tìm được chủ cho nó thôi sao?\"<br> Ngô Tranh chột dạ liếc mắt nhìn Kỷ Niệm: \"Không lẽ cứ gọi là chó chó chó miết sao, rất kỳ đó. Hơn nữa bệnh nặng vậy, chắc là bị vứt bỏ rồi.\"<br> Kỷ Niệm thở dài, không lên tiếng, trong lòng cầu mong con chó nhỏ này đừng có bệnh hoạn gì nặng. Nuôi một con chó cũng tốt, cộng thêm nàng, có thể giữ trái tim Ngô Tranh lại chứ?<br> Nghĩ tới đây, Kỷ Niệm ở trong lòng cười nhạo bản thân mình, vậy mà đem mình cùng với con chó ở cùng một trận chiến!<br> Đem con chó đến bệnh viện, bác sĩ xem xong sắc mặt liền nghiêm trọng, rồi nghe Ngô Tranh nói ra triệu chứng, kiểm tra nhiệt độ cơ thể, nhìn bốn cái móng vuốt của hai cái chân, liền chuẩn bệnh: \"Con chó này bị bệnh truyền nhiễm, sống không được bao lâu.\"<br> Trong nháy mắt Ngô Tranh liền cứng đơ.<br> Trong lòng Kỷ Niệm cũng hơi hồi hộp, liền nhìn Ngô Tranh đang ở bên cạnh. Trong lòng bắt đầu hối hận, hôm qua cô không nên đồng ý đem con chó này về.<br> Tiêm khánh sinh cho chú chó, thêm một chút thuốc an thần, rồi mua chút thức ăn chó, hai người liền mang theo thông báo tử vong cho thú cưng ra khỏi bệnh viện.<br> Ngô Tranh ôm chú chó nhỏ, nặng nề: \"Khò khè, chủ nhân em thật xấu. Chỉ là bệnh thôi mà, làm gì đến nổi phải vứt bỏ em.\" Kỷ Niệm nhìn Ngô Tranh sa sút, cũng không biết nói gì, vỗ đầu nàng.<br> Ngô Tranh ngẩng đầu nhìn qua Kỷ Niệm cười: \"Chị mau đi học đi, chúng em có thể tự đi về.\"<br> Chờ Kỷ Niệm lái xe đi, Ngô Tranh ngồi xuống cái ghế dài ven đường, lấy thức ăn đặt lên tay cho Khò Khè. Chú chó hoàn toàn không ăn, ngay cả sức ngửi cũng không có. Ngô Tranh đau lòng ôm nó thật chặc, lòng nhói đau, nàng không muốn trơ mắt nhìn một sinh mệnh bé nhỏ từ từ héo tàn trước mắt mình.<br> Ngồi ở bên ngoài rất lâu, tới khi đến giờ cơm trưa Ngô Tranh mới trở về nhà. Vừa mở cửa vào, nàng nghe phòng khách có tiếng tivi vang lên, Ngô Tranh giật mình nghỉ tới không lẽ có trộm vào nhà.<br> Nàng nhanh chóng đóng cửa chạy ra ngoài, núp ở ngoài cửa sổ phòng khách nhìn vào, lập tức ngây người. Trong phòng khách, là Dịch Vân Khê đang nằm trên ghế sô pha xem tivi, trên người còn có một túi khoai tây chiên!<br> Cả buổi Ngô Tranh còn chưa lấy lại tinh thần, liền đóng cửa sổ lại đứng đó, sắp xếp tình hình trước mắt lại.<br> Nhà này là Kỷ Uân mua, Dịch Vân Khê là vợ của Kỷ Uân, cho nên cũng có chìa khóa nhà này.<br> Nhưng mà, tại sao Dịch Vân Khê lại đến Luân Đôn, đến làm việc, hay là đến tìm mình đây?<br> Ngô Tranh chưa từng xem phim truyền hình, trong lòng có chút bất an, cảm thấy hình như cũng có câu trả lời.<br> Ngô Tranh lo lắng trở vào nhà, nếu như đang tìm nàng, có tránh cũng không tránh khỏi, người ta cũng tìm tới đây rồi còn gì.<br> Vừa bước vào nhà, Dịch Vân Khê liền ung dung đi tới, dựa vào tường, dáng người S line trơ trụi phơi giữa không khí, nét mặt cười trêu tức: \"Tôi còn tưởng em mãi mãi không thèm vào chứ.\"<br> \"Chị khỏe không.\" Ngô Tranh mỉm cười, gật đầu.<br> \"Em về tới thật đúng lúc, tôi nhàm chán muốn chết đây nè.\" Dịch Vân Khê đi tới, trêu chọc Ngô Tranh đang ôm con chó: \"Vậy mà Kỷ Niệm đồng ý cho em nuôi con chó sao, đúng là không thể tưởng tượng nổi.\"<br> Ngô Tranh cười cười, cũng không nói gì, trong lòng đang âm thầm tính toán lời nói của Dịch Vân Khê có ý gì.<br> \"Em ăn cơm trưa chưa?\" Dịch Vân Khê xoay người đi ra, \"Tôi muốn nấu cơm, nhưng cũng không biết đồ gia vị để ở đâu.\"<br> \"Vậy để em đi làm cho.\" Ngô Tranh đứng ngay cửa ra vào, nhẹ nhàng nói.<br> \"Còn gì tốt hơn, tôi đây chỉ có thể chiên trứng thôi, còn là do Nhất Thần dạy nữa.\" Dịch Vân Khê quay đầu nháy mắt, một chút đẹp đẽ.<br> Ngô Tranh đặt Khò Khè vào tổ, liền rửa tay vào bếp, rửa rau, nhìn rất tháo vát. Dịch Vân Khê ngoại trừ việc nhà thì cái gì cũng không nói, càng làm cho nàng sợ hơn.<br> Ngô Tranh làm bốn món một canh bưng lên bàn, hai mặn hai chay. Dịch Vân Khê nhìn liền than thở: \"Hèn gì Nhất Thần cứ thỉnh thoảng mắng đầu bếp trong nhà, vì đã quen ăn món cô em làm.\"<br> Ngô Tranh có chút ngượng ngùng, cúi đầu, \"Ngài đừng nói đùa mà.\"<br> \"Đừng xưng hô như vậy.\" Dịch Vân Khê cười, nhẹ nhàng vỗ vỗ gương mặt Ngô Tranh, \"Tôi chỉ lớn hơn em mấy tuổi thôi. Đừng có xưng hô ngài như vậy.\"<br> \"Ờ.\" Ngô Tranh gật đầu.<br> Dịch Vân Khê cười: \"Bình thường, em ở cùng Kỷ Niệm đều buồn như vậy sao? Thật thiệt thòi cho em ấy mà.\"<br> Ngô Tranh ngẩng đầu nhìn vào mắt Dịch Vân Khê, nhưng không lên tiếng.<br> Đây là lần thứ hai Dịch Vân Khê nhắc tới Kỷ Niệm. Hai lần nói cùng chủ đề, hình như cũng đang giải thích: Kỷ Niệm một mực chiều ý và nhường nhịn nàng.<br> Chuyện này khiến cho trong lòng Ngô Tranh không thoải mái.<br> Lúc ăn cơm cũng không nói nữa, Dịch Vân Khê thỉnh thoảng nhìn qua Ngô Tranh, bầu không khí rất kì lạ mà thần bí.<br> Sau khi ăn xong, Ngô Tranh rửa chén, Dịch Vân Khê lại nằm trên ghế salong bấm điều khiển từ xa, Ngô Tranh đi chăm sóc Khò Khè. Cậu nhóc lại sùi một đống bọt mép, trong lòng Ngô Tranh khổ sở.<br> Dù sao có Dịch Vân Khê đang ở trong phòng khách, nên Ngô Tranh cũng không tiện, ôm Khò Khè ra ghế salong ngồi.<br> Dịch Vân Khê liếc mắt nhìn Ngô Tranh, tẻ nhạt xem tin tức, đột nhiên hỏi: \"Em biết A Trạch không?\"<br> \"Dạ?\" Lòng Ngô Tranh nhảy một cái, toàn thân căng thẳng, có cảm giác như nàng đang có bí mật gì dữ lắm. Khi bình tĩnh thì mới nói: \"Không biết ạ.\"<br> Dịch Vân Khê lại nở nụ cười, nằm nghiêng quyến rũ, chống đầu: \"Xem ra Kỷ Niệm vẫn không qua được việc cũ nhỉ.\"<br> Ngô Tranh không nói chuyện, chỉ là chăm chú nhìn Dịch Vân Khê.<br> \"Đó là mối tình đầu của Kỷ Niệm, hai người họ quen nhau được 5 năm, Kỷ Niệm cùng người đàn ông kia gặp mặt lần cuối, là ở trong phòng khách sạn, người đàn ông kia đang cùng một cô gái ở trên giường quấn lấy nhau.\"<br> Trong lòng Ngô Tranh kinh ngạc đến cực điểm, mở to mắt, cánh tay ôm Khò Khè chặt hơn.<br> \"Thật ra không thể trách A Trạch, cô gái đó là do ba Kỷ Niệm phái đi, vì muốn chứng minh với Kỷ Niệm rằng nó là tên đàn ông không đáng tin. Căn phòng đó, chính là ba em ấy muốn diệu võ dương oai cho em ấy xem.\" Dịch Vân Khê nói nhẹ như mây gió, cứ như chuyện ấy không liên quan đến mình: \"Sau đó thì em có thể tự nghĩ, Kỷ Niệm triệt để cắt đứt quan hệ, trốn tới đây.\"<br> Lòng Ngô Tranh nhói đau, hận không thể lập tức chạy đến ôm chặt Kỷ Niệm. Kỷ Niệm là người rất cực đoan, hèn gì sau chuyện đó lại buông thả như vậy. Nhớ đến lần đầu tiên Kỷ Niệm cùng với mình, Kỷ Niệm đã nói một câu: \"Đây là lần đầu của chị.\"<br> Ngô Tranh đau đến tận xương tủy, thân thể như muốn co rút lại.<br> Trong phòng yên tĩnh rất lâu, Ngô Tranh đau lòng vì Kỷ Niệm giật nhẹ cơ thể, hỏi: \"Tại sao lại nói em biết việc này.\"<br> \"Không phải em và em ấy đang quen nhau sao?\" Dịch Vân Khê bên môi cười, lạnh lùng nhìn Ngô Tranh.<br> Ngô Tranh như sét đánh ngang tai, ngồi thẳng dậy, tư duy bị móp méo, lẽ nào cả thiên hạ đều biết hết rồi sao? Tại sao ngay cả Dịch Vân Khê ở ngoài nước cũng biết?<br> Ngô Tranh lại bắt đầu lo lắng không yên: \"Em... Em...\"<br> \"Hử?\" Dịch Vân Khê đứng dậy, đi đến cạnh Ngô Tranh, từ trên cao nhìn xuống quan sát nàng thật kỷ: \"Sao Kỷ Niệm có thể yêu con mèo nhỏ như em được nhỉ? Là bởi vì sợ nếu không buộc lại em sẽ chạy mất sao?\"<br> Ngô Tranh nghe thế bỗng nhiên ngây người, nét mặt cứng đờ, thân thể phát lạnh. Kỷ Niệm đã hỏi rất nhiều lần một câu, \"Em sẽ rời đi sao? Em sẽ rời đi sao?\". Từng câu cứ chồng chất lên nhau như thủy triều tràn bờ, làm nàng chìm đắm đến run rẩy.<br> \"Ngô Tranh, em là cô gái tốt, tôi không phải đến chia rẽ hai người, chỉ là muốn nhắc nhở em. Ba Kỷ Niệm nhất định sẽ không đồng ý, ông ấy dù có mặc kệ Kỷ Niệm, nhưng vẫn luôn đem những tình cảm đối với vợ đặt lên người Kỷ Niệm. Tình yêu ông ấy dành cho Kỷ Niệm có chút biến chất, nên sẽ chia rẽ hai người. Vì thế Ngô Tranh, em đủ kiên cường không? Em có thể bảo vệ Kỷ Niệm không bị tổn thương không? Em có thể đảm bảo, sẽ mãi mãi ở bên cạnh em ấy không?\" <br> Ngô Tranh im lặng, cúi đầu xuống, tay nắm chặt lại. Đừng nói đến bảo vệ Kỷ Niệm, bây giờ nàng luôn cảm thấy, hình như ngay cả năng lực làm Kỷ Niệm vui vẻ nàng cũng không làm được.<br> \"Ngô Tranh, em nên khuyên Kỷ Niệm về nhà đi. Gần đây ông không được khỏe, bây giờ Kỷ Niệm ở cùng với em, vì không muốn xung đột với gia đình nhất định sẽ không chịu về. Tôi biết, nếu như em mở lời sẽ ổn thôi. Dù sao, gia đình không phải nói bỏ là bỏ.\"<br> Dịch Vân Khê nói xong, bỏ lên lầu, để lại Ngô Tranh vẫn còn ngây người ở trong phòng khách. Nhếch miệng cười lạnh nhạt, nếu cô nhóc ấy biết suy nghĩ, đủ chín chắn, nhất định sẽ rời đi.<br> Ngô Tranh ngồi ngẩn người cả buổi, trong đầu đột nhiên biết được quá nhiều tin tức, nàng có chút tiêu hóa không được.<br> Nàng có thể bảo vệ Kỷ Niệm không? Nàng có thể chăm sóc tốt cho Kỷ Niệm không? Nàng là người quan trọng nhất trong cuộc đời Kỷ Niệm sao?<br> Nhưng mà bây giờ, nàng có thể cảm giác được Kỷ Niệm một lần rồi lại một lần vì nàng thỏa hiệp, nàng ở cùng với Kỷ Niệm thích hợp sao?<br> Ngô Tranh chôn mặt sâu vào lưng Khò Khè, nhắm mắt lại, cảm giác bất lực và u ám kéo tới. Ngô Tranh nặng nề buông tiếng thở dài.<br> Thật ra, nàng đúng là không thích hợp với Kỷ Niệm mà.<br> -----------------------<br> Chúc các bạn năm mới vui vẻ bên gia đình và bạn bè ^^. Chương sau là bắt đầu ngược nhé mọi người, đầu năm vào ngược cuối năm ngọt ngào ^^ hehe.<br> "]