[" Cơn ác mộng ban đêm đã đi qua gần một tháng, vết thương Ngô Tranh đã tốt hơn nhiều, nhìn qua Kỷ Niệm nói muốn xuất viện, Kỷ Niệm không đồng ý, trừng mắt, là thấy không còn đường sống.<br> Ngô Tranh nhếch miệng, cũng không dám nhắc lại. <br> Tâm trạng hổ thẹn, cứ tưởng Kỷ Niệm sẽ thuê người vào trông coi. Ai ngờ được Kỷ Niệm chiếu cố còn chưa nói, lại tự mình làm. Hầu như ngày nào nàng cũng lên lớp rồi vào bệnh viện.<br> Loại cảm giác này rất kỳ diệu.<br> Nữ vương cao cao tại thượng bỗng nhiên hỏi han ân cần, Ngô Tranh cảm thấy như có đĩa bánh thật ngon từ trên trời rớt xuống đầu của nàng, cảm giác may mắn tràn ngập mỗi ngày làm nàng chóng mặt.<br> Tới khi trả công, thì sẽ dài đến mười vạn tám ngàn dặm không có chỗ quẹo.<br> Chính là tái ông thất mã không phải phúc, khi Ngô Tranh nghe được người con trai đó bị tử hình, thì vừa vặn Kỷ Niệm tan học vào tới, cầm theo canh gà đựng trong bình giữ nhiệt.<br> Thật ra, Ngô Tranh cũng không hận anh ta lắm, chỉ là một người say rượu lộn xộn \"Đi\" đau lòng dùm anh ta thôi.<br> Chỉ cần Kỷ Niệm không có chuyện gì, tất cả đều không sao.<br> Kỷ Niệm bưng ra một chén canh gà cho Ngô Tranh.<br> Đưa tới, nước cả chén, chỉ có vài miếng hành trôi nổi.<br> Sau này có thể ăn uống, bác sĩ dặn ăn ít thì tiêu hóa mới được, không nên để cho dạ dày quá no, sau khi Kỷ Niệm nghe xong thì làm theo, mỗi ngày đem một ít đồ ăn đến, uống nước trái cây, hầu như là không có uống nước lọc.<br> Ngô Tranh uống một hơi, rồi tiếp một hơi, không nếm ra hương vị gì, nhưng cảm thấy bản thân rất hạnh phúc.<br> \"Có phải quá nhiều dầu không?\" Kỷ Niệm đứng ở một bên, còn thấy chưa đủ thanh đạm.<br> \"Không có không có, rất tốt.\" Ngô Tranh trả lời không phải, rõ ràng giống như uống nước trắng.<br> \"Hôm nay Nhất Thần sẽ đến.\" Kỷ Niệm đi qua ghế sopha kế giường ngồi, mở máy tính ra để trên gối: \"Một lát con bé tới chơi với cô, buổi tối tôi có khóa học.\"<br> \"Ừ.\" Ngô Tranh ngoan ngoãn gật đầu, đau lòng Kỷ Niệm phải qua lại hai bên, trường học cách chỗ này rất xa, lái xe cũng phải một giờ, vì vậy liền mở miệng: \"Cô không cần mỗi ngày tới đây.\"<br> Kỷ Niệm thấy Ngô Tranh đang cười. Lại cúi đầu, tiếp tục gõ bàn phím.<br> Trong phòng bệnh lập tức yên tĩnh lại.<br> Ngô Tranh ngồi thẳng dậy, nhìn Kỷ Niệm đang cúi đầu chăm chú.<br> Đã nửa tháng, lần đầu nàng nhìn thấy cô như vậy, trong lòng lại ngạc nhiên vì người đẹp lại đọc sách.<br> Người đẹp mỗi ngày mặc quần áo giống như đi tham gia vũ hội xã giao cao cấp, buổi tối đúng mười một giờ là về nhà, khiến cho Ngô Tranh thấy cuộc sống của cô chỉ có buổi tối uống rượu, xã giao, đại loại là như vậy.<br> Kỳ thực, hai người không nói nhiều, nên không có tiếng nói chung, nên vẫn tồn tại ít lúng túng.<br> Nhưng Ngô Tranh rất yêu thích yên tĩnh, nên cuộc sống như vậy cũng tạm ổn. Mỗi ngày có thể nhìn thấy cô bận rộn, nhưng chỉ cách mình 2m. Nhìn cô ở giường bên cạnh ngủ say, ăn thức ăn cô mang đến, trả lời cô mọi thứ.<br> Như vậy cũng đủ rồi.<br> Xuất viện là ngày quan trọng.<br> Ngô Tranh ở bệnh dù có ngớ ngẩn, nhưng có Kỷ Niệm ở bên cạnh, cũng liền hoạt bát hơn nhiều. <br> Tới giờ Kỷ Niệm cũng chưa bao giờ trách nàng, Nhất Thần thì xông lên níu nàng lại, giả giọng nói người lớn: \"Chị không thể lộn xộn được nha! Tại sao lại không hiểu chuyện như vậy.\"<br> Lần này là Kỷ Uân lái xe, chở ba người con gái về nhà.<br> Mấy ngày này, Ngô Tranh thường thấy Kỷ Uân, tầm một hai ngày anh ấy sẽ đưa Nhất Thần đến bệnh viện. Nhất Thần vẫn không quên học vẽ, mang theo bàn vẽ và tượng thạch cao đến bệnh viện rồi ở cả ngày.<br> Nhìn thấy tiểu quỷ nhà mình lại có thể ngồi yên một chỗ vẽ vời, chỉ với điểm này, Kỷ Uân có cảm giác tốt với Ngô Tranh. Huống chi, cô nhóc còn cứu con gái duy nhất của Kỷ gia.<br> Đưa ba người đến cửa, Kỷ Uân như thường ngày dặn Nhất Thần: \"Con phải để cho chị Ngô Tranh nghỉ ngơi nha.\"<br> \"Biết rồi biết rồi!\" Nhất Thần đã sớm chạy qua ôm lấy cánh tay Ngô Tranh.<br> Ngô Tranh chảy mò hôi ròng ròng, không biết từ khi nào, Kỷ Uân cũng bắt chước Nhất Thần gọi nàng là \"Chị Ngô Tranh\". Cứ làm như đồng lứa ấy, thật không chịu được.<br> Kỷ Uân cười lắc đầu, con bé này, bây giờ thích Ngô Tranh còn hơn mình. Nhớ hôm đó Ngô Tranh xảy ra chuyện, Nhất Thần đi ngủ cũng khóc, buổi sáng thức dậy la hét là phải vào bệnh viện. Lúc nào thì Nhất Thần nhà anh lại để ý một người như vậy.<br> Không nhịn được liếc nhìn Ngô Tranh, cô nhóc này có một ma lực làm người khác không thể chống lại.<br> Ba người tới cửa, Ngô Tranh ngẩn người, cánh cổng hình như hơi khác trước đây, màu sắc của bậc thang cũng đậm hơn? Cửa lớn hình như cũng không phải cái này. Mở cửa, mới càng giật mình hơn, tất cả đồ trong phòng khách đều được đổi hết, cả ghế salong và bàn trà cũng là mới. Tại sao giống như vào nhà của người lạ thế? Ngô Tranh mở to mắt, giật mình nói: \"Sao không giống trước đây?\"<br> \"Kỷ Uân đổi đó.\" Kỷ Niệm đổi giày, nhẹ nhàng nói.<br> Thật ra, cô không nói, chắc là cô gọi Kỷ Uân đổi.<br> Mấy đồ vật kia đều dính máu của Ngô Tranh, cho dù có rửa sạch đi, trong lòng cũng không thoải mái. Cô không muốn lúc nào cũng nhớ tới dáng vẻ của Ngô Tranh chảy máu, cho nên mọi thứ trong phòng này cô đều đổi hết.<br> Ngô Tranh cũng không nghĩ nhiều, nhìn cũng biết, căn biệt thự này là tài sản của Kỷ Uân, chỉ vì Kỷ Niệm học ở đây nên ở nhờ. Đối với điểm này, nàng hiểu biết rất nhanh. Nếu như người đẹp có nhà, thì làm sao lại trang trí nhà mình toàn đồ thời Minh Thanh như thế được.<br> Phòng này vẫn luôn sạch sẽ, chắc Kỷ Niệm thuê người giúp việc cuối tuần đến quét dọn.<br> Trở lại nơi ở được một tuần này, Ngô Tranh có cảm giác như đang về nhà.<br> Lúc chuẩn bị thay áo ngủ, chợt nhớ tới áo ngủ của nàng ở trên xe cứu thương đã bị cắt đi rồi.<br> Chia buồn với cái áo ngủ đã đi theo nàng hai năm, đi xuống lầu.<br> Vừa ra cửa thì gặp được Kỷ Niệm, cô nhìn Ngô Tranh, \"Sao cô không đi thay quần áo.\"<br> \"Tôi không có áo ngủ.\" Giọng nói của Ngô Tranh lo lắng.<br> Cho dù trải qua bao lâu, bất luận gặp phải chuyện gì, đối với Kỷ Niệm, nàng lúc nào cũng khẩn trương như vậy.<br> \"À\" Kỷ Niệm gật đầu, vẫy tay, nói: \"Cô đi theo tôi.\"<br> Lên lầu ba, vào phòng, Kỷ Niệm kéo cái cửa tủ gần giường ra. Thật là hoành tráng mà, lít nha lít nhít đồ ngủ.<br> Ngô Tranh há họng, đến mức có thể nhét được quả trứng gà. Lén liếc nhìn những ngăn tủ khác, chắc bên trong cũng vậy chứ? Hèn gì, không bao giờ thấy người đẹp mặc trùng đồ bao giờ.<br> Xem ra, Kỷ Niệm rất thích màu tím, hầu hết phần lớn đều là màu tím. Hơn nữa không hở vai thì hở lưng, không thì trễ ngực. Tiểu Ngô Tranh của chúng ta tìm nửa ngày, xem qua từng bộ, lại nghĩ đến dáng vẻ Kỷ Niệm mặc chúng. Đến khi chảy máu mũi, thì mới tìm được một bộ đồ ngủ dài tay.<br> \"Hử?\" Kỷ Niệm nhìn bộ đồ Ngô Tranh lấy ra, chính là đồ cô hay mặc ở nhà cho dễ vận động. Cô đi tới, lôi ra một cái váy ngủ màu tím: \"Mặc cái này không? Trong nhà lúc nào cũng mở điều hòa, không lạnh đâu.\"<br> Ngô Tranh nhìn nó, sợ hết hồn, mặc thế thì lộ hết rồi còn gì? Lùi một bước, lắc đầu mãnh liệt.<br> Kỷ Niệm hứng thú cười lên, lại lấy ra một cái khác \"Vậy mặc cái này?... Hoặc là cái này?\"<br> Trên người Ngô Tranh toàn mồ hôi lạnh, nhìn Kỷ Niệm trái phải đều cầm một cái áo, cùng mấy cái áo vừa rồi cũng không khác gì nhau.<br> Nàng nắm chặt một bộ duy nhất có thể mặc, liền chạy đi ra ngoài, đứng ngay cửa thò cái đầu vào nói: \"Tôi mặc cái này là được rồi! Thật đó.\"<br> Kỷ Niệm ôm lấy tay, nhìn Ngô Tranh hoảng hốt chạy xuống lầu.<br> Nhịn không được liền nhếch miệng cười.<br> Lúc ăn cơm tối, Kỷ Niệm kiên quyết muốn lôi Ngô Tranh ra khỏi nhà bếp.<br> Ngô Tranh giả bộ đáng thương đứng ngay phòng bếp, rưng rưng nước mắt nhìn chằm chằm Kỷ Niệm cầu xin.<br> Nàng cảm giác, nếu mình còn ăn những thứ thanh đạm Kỷ Niệm nấu nữa, thì sẽ nhập viện nữa mất.<br> Sau đó Kỷ Niệm hào phóng vung tay lên, \"Cô đi mở tủ lạnh coi có gì không.\"<br> Ngô Tranh lập tức vui vẻ chạy đi, nhưng mở tủ lạnh ra trong chốc lát, vẻ mặt đều ngốc ra.<br> Tại sao lại quên, hơn một tháng, làm sao còn có thể trong cậy Kỷ Niệm mua đồ ăn để vào tủ lạnh chứ.<br> Gọi cơm tối bên ngoài, đồ ăn Trung Quốc, bốn món đều là đồ chay, cuối cùng lại chỉ được uống nước trái cây.<br> Ngô Tranh cảm thấy đồ ăn có gia vị, mở to mắt, lập tức cầm đũa, không coi ai ra gì ăn như chết đói.<br> Hai người còn lại nhìn mà thấy choáng váng, quên cả ăn, chỉ lo nhìn sói đói Ngô Tranh biểu diễn.<br> Lúc đầu Ngô Tranh vốn là người thấy đồ ăn liền quên hết tất cả, bây giờ phát hiện cái trình độ quên hết mọi thứ đó đúng là vẫn còn.<br> Một ngày lại qua đi, ngày cuối cùng của tháng mười đã kết thúc.<br> Kỷ Niệm cầm một ly cafe nóng ngồi trên ghế salong gần sát cửa sổ, đeo phone trắng, nghe nhạc đồng quê.<br> Buổi tối, Luân Đôn lộ ra dáng vẻ thần bí và im lặng, Kỷ Niệm nhấp một hơi cà phê, nhìn tin nhắn của Kỷ Uân trong điện thoại: \"Năm nay em về nước đi.\"<br> Kỷ Niệm đặt một ngón tay lên nút chuyển nhạc, bấm rồi cứ bấm.<br> Rốt cục, dùng lực ném cái điện thoại lên cái giường cách đó 5m.<br> Thở dài, tựa lưng vào ghế salong, nhắm mắt lại.<br> ------------------<br> Coi bộ không thấy màn hiến thân đền đáp, chỉ thấy hiến áo ngủ đền đáp, cả khu màu tím, kiểu gì cũng có, Kỷ đại gia có khác ^^<br> "]