[" \"Các vị có muốn yêu cầu bài hát không?\" Người phục vụ quán bar nhìn thấy cả bàn đều trầm mặc, nên cầm giấy viết xuống.<br> \"Không cần, cám ơn.\" Vân Viễn cười nhạt với nhân viên phục vụ gật đầu, từ chối.<br> \"Chờ một chút!\" Kỷ Niệm chợt đứng dậy, chăm chú nhìn nhân viên phục vụ muốn rời khỏi: \"Hát một mình cho tôi!\"<br> \"Kỷ Niệm!\" Vân Viễn tức giận, liền kêu tên đầy đủ Kỷ Niệm.<br> Kỷ Niệm muốn làm gì đây? Cô gái kia làm em tổn thương, không lẽ em không hề có một chút nào oán trách hay hận cô ta! Em còn muốn cùng cô gái kia dây dưa nữa sao!<br> Ninh Tường nhìn vẻ mặt Vân Viễn vô cùng tức giận, liền bình tĩnh kéo góc áo Vân Viễn, dùng ánh mắt ra hiệu, để cậu ấy đừng nói chuyện.<br> Kỷ Niệm căn bản không nghe được Vân Viễn nói gì, cô đã sớm chìm đắm vào thế giới của mình. Ngón tay cô nhịp theo ca khúc, tiếng Anh được, tiếng Trung càng hay. Từ khi về nước đến nay, lần đầu tiên cô nghe em ấy hát tiếng Trung.<br> Kỷ Niệm chọn một bài hát, rồi nhìn phục vụ: \"Bài này.\"<br> Nhân viên phục vụ cố gắng nhìn dưới ánh đèn mờ, xác nhận: \"&lt;&lt;Thật sao&gt;&gt; của Mạc Văn Úy phải không ạ?\"<br> \"Đúng.\" Kỷ Niệm liền gật đầu.<br> Trên sân khấu, Ngô Tranh không dám ngẩng đầu lên. Kỷ Niệm chọn bài hát xong cũng nhắm mắt cúi đầu, kiềm nén sự chua sót như sóng triều dâng lên trong cơ thể.<br> Cô luôn nghĩ khi tìm thấy Ngô Tranh, cô sẽ giày vò em ấy, làm sao để Ngô Tranh biết cô hận, cô oán giận, cô cô độc và bất lực đến mức nào. Làm sao để Ngô Tranh hối hận, hối hận vì 4 năm trước em ấy ích kỷ trốn tránh.<br> Nhưng lúc này khi gặp lại, trong lòng không thể kìm chế muốn che chở cho em ấy, đắm chìm vào em ấy không biết làm sao, không tìm được mục tiêu của mình.<br> Nhận được bài hát tiếp theo Dương Quang cầm microphone nói: \"Tiếp theo là bài hát &lt;&lt;Thật sao&gt;&gt;.\" Yên tĩnh được mấy giây, thấy Ngô Tranh ở trước mặt không có phản ứng gì, chỉ cúi đầu ngẩn người.<br> Dương Quang nhíu mày, hôm nay Ngô Tranh không được bình thường, bọn họ chưa từng thấy nàng hoang mang và chán nản như vậy.<br> \"Bài hát &lt;&lt;Thật sao&gt;&gt;, xin được bắt đầu.\" Dương Quang nói thêm một lần nữa, lúc này Ngô Tranh giống như vừa tỉnh ngủ liền giật mình, nhanh chóng quay đầu nhìn qua, sau đó hấp tấp cầm microphone.<br> Mấy người phía sau liếc mắt nhìn nhau, chưa từng thấy Ngô Tranh luôn mỉm cười, xem mọi thứ nhẹ như mây trôi lại thất lễ như vậy. Cả đám nhíu mày, nghi hoặc.<br> \"Vậy, phía dưới có người yêu cầu bài &lt;&lt;Thật sao&gt;&gt;.\" Ngô Tranh hồn vía trên mây, lặp lại.<br> Kỷ Niệm nhắm hai mắt, thở dài. Nhạc tiếng Trung cô nghe chỉ đếm trên đầu ngón tay, nhưng bài hát này mỗi lần cô nghe đều đau thấu tim gan.<br> Kỷ Niệm cố gắng mỉm cười, ngẩng đầu nhìn lên sân khấu. Ngô Tranh, để chị xem em làm sao hát được bài này.<br> Sau đó nhìn thấy ngón tay của Ngô Tranh để lên dây đàn, giống như âm thanh tiếng đàn ghita và tiếng đàn dương cầm hòa quyện vào nhau.<br> Cô thấy khúc dạo đầu giọng Ngô Tranh hơi run, ca từ của bài hát cũng rất cô đơn.<br> Nhìn em ấy cúi đầu, hàng lông mi dài lấp lóe.<br> Nhìn những ngón tay run rẩy của em ấy trên dây ghita.<br> Nhìn em ấy cuối cùng cũng nghẹn ngào, hát không được một câu hoàng chỉnh.<br> Nhìn em ấy ngẩng đầu, hít vào thật sâu, cố gắng tiếp tục.<br> Nhìn em ấy hát lên câu điệp khúc, \"Tôi thật sự yêu em, yêu em nhưng em vẫn ra đi.\" Thì giọt nước mắt đã lăn dài trên má, dưới ánh đèn sân khấu chói mắt thật dễ nhận ra.<br> Cuối cùng nàng khóc không thành tiếng, cúi đầu cả buổi, rốt cuộc cũng bỏ đàn ghita xuống, hít một hơi thật sâu, cầm microphone nói một câu: \"Thật xin lỗi.\"<br> Sau nó nàng liền phóng xuống sân khấu, chạy mất.<br> Toàn bộ quá trình, ánh mắt của Ngô Tranh không hề nhìn qua cô.<br> Trên sân khấu, âm nhạc ngừng lại, thành viên Nothing đều ngỡ ngàng nhìn bóng lưng Ngô Tranh bỏ chạy. Buổi biểu diễn không thể gián đoạn, Dương Quang đi lên xin lỗi, đổi ca khúc, tiếp tục chơi nhạc.<br> Kỷ Niệm lại thở thật sâu, tựa lưng vào ghế sopha, nhắm mắt. Cơ thể mệt mỏi, ngay cả ngón út cũng không nhấc nổi, đột nhiên cảm thấy bản thân có hành vi ấu trĩ thật buồn cười.<br> Như vậy thì có thể chứng minh được gì? Em ấy sẽ nhớ chuyện 4 năm trước, em ấy sẽ đau lòng sao?<br> Sự xuất hiện của Ngô Tranh phá hỏng buổi tối thư giản tốt đẹp. Không chỉ vậy, còn lần nữa làm đảo loạn cuộc sống của cô.<br> Kỷ Niệm nhẹ nhàng nói một câu: \"Đi thôi.\"<br> Ra quán bar, Kỷ Niệm vịn cửa xe, nhìn mấy người sau lưng cũng không biết làm sao, cười một cái: \"Xin lỗi, buổi gặp mặt hôm nay đã bị mình làm hư. Ngày khác mình sẽ chịu tội với mọi người.\"<br> \"Đừng nói vậy.\" Tiểu Nhiễm nói, cũng không dám lanh chanh như ngày thường, nét mặt thận trọng. Vân Viễn và Ninh Tường thì im lặng đứng cách đó không xa.<br> \"Vậy mình đi trước đây.\" Kỷ Niệm sợ mình ở đây một giây, sẽ để người ta thấy dáng vẻ yếu đuối của cô. Không đợi ba người kia đồng ý, cô vội vả ngồi vào ghế lái, lập tức khởi động xe, chạy ra khỏi con hẻm nhỏ.<br> Vân Viễn nghiêm mặt, nhìn Kỷ Niệm lái xe đi mất. Siết chặt nắm đấm, khớp ngón tay cũng lộ ra xương trắng.<br> Chỉ còn lại một mình, Kỷ Niệm không thể khống chế tình cảm của bản thân. Cảm thấy trước mắt càng lúc càng mơ hồ, cô cố gắng mở to mắt, liên tục hít thở sâu, để bản thân đừng nghĩ lung tung, lái xe vòng theo các con phố lớn nhỏ không có mục đích.<br> Đây là thành phố Ngô Tranh sinh sống sao! Cô tìm em ấy bốn năm, Ngô Tranh lại sống ở thành phố này. Trong bốn năm này, cô tìm từ Châu Âu đến Châu Mỹ, ở Châu Á cũng đi tìm, cô không ngừng xem tạp chí, chỉ tìm một tấm hình Nil chụp có ký tên. Cô không nghĩ tới, cô liều mạng tìm em ấy bốn năm, mà em ấy chỉ ở thành phố T gần như vậy.<br> Con đường này, có phải Ngô Tranh từng lười nhác bước chân qua?<br> Ga tàu điện ngầm này, có phải ngày nào Ngô Tranh cũng ôm đàn ngồi hát?<br> Băng ghế dài này, có phải Ngô Tranh từng thẩn thờ ngồi đây?<br> Công viên này, có phải Ngô Tranh từng ngồi đây uống cà phê không, ở chỗ này cho bồ câu ăn không?<br> Trong nhất thời cô không thể hoàn toàn tiếp nhận hết mọi chuyện.<br> Vì cái gì Ngô Tranh luôn có thói quen cho cô sợ hãi? Rồi đột nhiên rời khỏi, rồi đột nhiên gặp lại!<br> Kỷ Niệm đột nhiên hoảng sợ, có thể ngày mai, Ngô Tranh lại biến mất ở thành phố này?<br> Nghĩ tới đây, cô liền quay đầu xe, nhấn hết ga, chưa đầy 30 phút đã trở lại quán bar Cafe.<br> Cô xuống xe chạy vào quán bar, bên trong còn đang náo nhiệt, nhóm nhạc trình diễn còn thiếu Ngô Tranh.<br> Kỷ Niệm thở dài một hơi, cầm một ly nước trái cây lên uống, ngồi ở trong góc nhìn nhóm nhạc ngẩn người. Trong đầu đang rối loạn, không thể nào tập trung suy nghĩ được. Trong lòng có một chút chờ mong không hiểu được.<br> Tới 12h đêm, ban nhạc đã kết thúc ca khúc cuối cùng, thành viên xuống sân khấu, quán bar bắt đầu mở nhạc Rock and Roll.<br> Kỷ Niệm lập tức đuổi theo, bắt được Dương Quang nhấc ghita điện đi cuối cùng: \"Ngô Tranh ở đâu?\"<br> Dương Quang quay đầu, nhìn người con gái xinh đẹp nhưng nét mặt rất vội vã, giật mình hỏi: \"Cô biết Ngô Tranh?\"<br> Kỷ Niệm theo Dương Quang đi vào phòng nghỉ, bốn người đều đang dọn dẹp nhạc cụ của chính mình. Dương Quang giả vờ đặt ghita xuống, âm thầm đánh giá cô, rồi cười: \"Tôi cứ tưởng trên thế giới này Ngô Tranh không có người quen chứ, ai dè có một người lại còn là người đẹp nữa chứ.\" Anh không nói dóc, từ lúc biết Ngô Tranh đến nay, chỉ cần đề cập đến chuyện trước đây, thì có truy hỏi cỡ nào Ngô Tranh cũng chỉ cười trừ. Lâu dần, bọn họ không hỏi nữa, cứ xem Ngô Tranh được sinh ra từ cục đá.<br> Điền Phú đi tới, im lặng đứng phía sau đánh giá cô gái. Mặc đồ công chức, trang phục rất tỉ mỉ, nhưng lại tràn đầy khẩn trương và chán nản. Nhớ lại hành động kỳ lạ của Ngô Tranh hôm nay, Điền Phú không thèm để ý đến Kỷ Niệm nữa, trực tiếp đi vào góc phòng hỏi Ngụy Duyên: \"Nil đang trốn cô ấy?\"<br> Nghe thấy từ \"trốn\", trái tim Kỷ Niệm đau thắt lại. Không để ý ánh mắt đánh giá của họ, chỉ dò hỏi vấn đề cô cần biết nhất: \"Ngô Tranh ở đâu?\"<br> Cả đám chớp mắt nhìn nhau, một lúc sau Tô Cảnh Nhiên đã thu dọn xong nhạc cụ đi đến, mặt không cảm xúc nói: \"Thật không phải. Nhưng cô muốn thì tự đi hỏi cậu ấy, chúng tôi không thể nói.\"<br> Kỷ Niệm cau mày, nhìn cô ấy với ánh mắt có chút bất mãn và địch ý. Đang muốn nói, thì Dương Quang đến vỗ vai Tô Cảnh Nhiên, liếc cô ấy một cái, rồi mỉm cười nói với Kỷ Niệm: \"Cảnh Nhiên nói thật đó, chúng tôi cũng không biết Ngô Tranh ở đâu, cậu ấy chưa bao về đưa ai về nhà. Có điều, buổi sáng cậu ấy đi dạy đàn, nếu muốn tìm thì cô có thể đi tìm thử.\"<br> Nói xong, đến chỗ ngồi cầm tờ báo, lấy một cây viết từ trong hộp đàn ra, viết địa chỉ đưa cho Kỷ Niệm: \"Đây là địa chỉ.\" Rồi viết một dãy số: \"Đây là số điện thoại của cậu ấy.\"<br> Kỷ Niệm nhận lấy, nhìn dòng chữ, trong lòng đủ thứ cảm xúc lẫn lộn. Đã lâu như vậy, chỉ vì muốn tìm một cái địa chỉ, cũng đã tiêu hao toàn bộ cuộc sống của cô. Một lần rồi một lần, thất vọng như đã ép khô toàn bộ sức sống của cô.<br> Lại không ngờ rằng, khi đã chết trong nỗi tuyệt vọng, lại có thể dễ dàng cầm được cái địa chỉ trong tay.<br> Kỷ Niệm nhàn nhạt cười, ngẩng đầu lên, nhìn Dương Quang, rất chân thành nói: \"Cám ơn cậu. Cám ơn.\"<br> Kỷ Niệm không biết mình trở về khách sạn bằng cách nào. Cô quăng túi, cởi giày, lao lên giường nằm, trong tay nắm chặt tờ giấy có địa chỉ và số điện thoại của Ngô Tranh. Cô lưu số vào máy, cô nhìn ngắm thật kỹ 11 con số này, nụ cười trên khuôn mặt, tâm trạng chưa bao giờ tốt thế này.<br> Hiếm thấy ngủ một giấc ngon như vậy, trong bốn năm qua đây là lần đầu tiên ngủ không có nằm mơ, sáng sớm Kỷ Niệm thức dậy tinh thần rất sảng khoái, đi vào phòng làm việc, mỉm cười.<br> Nhân viên thấy Kỷ Niệm như vậy, hoảng loạn chào hỏi, dáng vẻ ai cũng sợ hãi. Ngay cả Lâm Ức nhìn thấy Kỷ Niệm cười, cũng ngẩn người. Cô ở bên cạnh Kỷ Niệm suốt 4 năm, Kỷ tổng tuy lúc nào cũng cười, nhưng nụ cười xuất phát từ tận đáy lòng, đây là lần đầu tiên cô nhìn thấy.<br> Theo thường lệ, đem cafe vào cho Kỷ Niệm. Tâm trạng Kỷ Niệm vẫn còn tốt lắm, cầm vài tờ tài liệu, dựa vào ghế xem, hoàn toàn không tỏ vẻ là một giám đốc.<br> Lâm Ức ở trong lòng cười, nhìn dáng vẻ Kỷ Niệm như vậy, cô cũng vui vẻ thay cô ấy.<br> Nhìn thấy Lâm Ức tới, Kỷ Niệm để hồ sơ xuống, bưng ly cà phê uống một ngụm, nhìn ánh mắt Lâm Ức thoải mái và vui vẻ, cười khanh khách hỏi: \"Hôm nay có việc gì không?\"<br> \"Mười giờ có cuộc họp để quảng bá công ty.\" Lâm Ức thấy ánh mắt Kỷ Niệm tràn đầy nụ cười. Cô chưa bao giờ thấy cô ấy vui vẻ và quyến rũ như vậy, cũng nhất thời thất thần, rơi vào ánh mắt đó.<br> \"Ừm.\" Kỷ Niệm gật đầu, cầm con chuột ấn vào mở bản hợp đồng quảng cáo lên coi, \"Còn có chuyện gì sao?\"<br> \"Không có.\"<br> \"Ừm.\" Kỷ Niệm gật đầu, hài lòng cười một cái, xoay ghế một vòng, đối diện với cửa sổ.<br> Ngày hôm qua còn thấy thành phố xa lạ này lạnh lẽo, ngày hôm nay sao khắp nơi như phủ một sắc hồng?<br> Chỉ ngồi đây thôi, mà Kỷ Niệm đã thấy điều kiện và tâm trạng vô cùng tốt.<br> Khi cuộc họp diễn ra, giám đốc tài chính và giám đốc marketing đều có mặt trong phòng hội nghị của Kỷ thị.<br> Kỷ Niệm mở máy tính, giám đốc marketing đứng trước màn hình máy chiếu, giải thích kế hoạch tuyên truyền khách sạn Bác Nhã.<br> Kỷ Niệm không tập trung, cứ thẩn thờ nhìn thành phố ngoài cửa kính.<br> Mỗi lần tham gia hội nghị, cô đều có cảm giác bị giam trong lồng, không có hứng thú nghe, còn phải đưa ra ý kiến. Phần lớn thời gian, cô luôn nhìn đi đâu đó, không thích quyết định.<br> Kỷ Niệm không thích công việc này, cái gọi là đứng càng cao áp lực càng lớn. Mỗi lần cô nghĩ đến những nhân viên chờ phát tiền lương, thì nó như một sứ mệnh bị ép buộc, không để cô thảnh thơi. <br> Chỉ là, Kỷ Niệm là người của Kỷ gia, cô nhất định phải quen với việc này.<br> Vốn đã không thích, bây giờ trong lòng cô chỉ mong cuộc họp chấm dứt để đi gặp Ngô Tranh, nên càng không thể chuyên tâm. Nhìn đồng hồ đeo tay, đã hơn 12h trưa, Kỷ Niệm bắt đầu sốt ruột. Giám đốc marketing vừa kết thúc, cô liền bất phân công tư, giải tán hết.<br> Bây giờ đi liền, cô không thể đợi được nữa. Đợi hết bốn năm, cô thật sự không muốn đợi nữa.<br> Bốn năm trước cô quen biết được cô nhóc, bây giờ dáng vẻ đã thay đổi nhiều.<br> Cũng chưa ăn cơm, Kỷ Niệm lập tức lên xe lấy địa chỉ hôm qua rồi đi tìm.<br> Nhóm nhạc được gọi là Nothing, trước cửa hàng cũng không lớn lắm, cái tên này, là do mấy người này đặt sao.<br> Kỷ Niệm cười một cái, cô nhóc của cô, hình như ở thành phố này mộc rễ luôn rồi. <br> Dừng xe xong, Kỷ Niệm ló đầu ra khỏi cửa xe nhìn một chút. Bên trong hình như chỉ có Dương Quang, đang ngồi ăn mì trên ghế sopha, vừa ăn vừa xem máy tính.<br> Ngô Tranh không có ở đây, làm Kỷ Niệm thất lạc một giây, lập tức chỉnh đốn tâm trạng. So với lúc đầu, Ngô Tranh như hòa thượng không miếu. Bây giờ, em ấy đâu dễ mất tích đúng không?<br> Kỷ Niệm đẩy cửa, gọi: \"Dương Quang.\" Đi vào, đánh giá căn tiệm. Căn tiệm chỉ chừng 40m vuông, hai gian phòng. Phía trước để bán nhạc cụ, đàn gỗ và ghita điện treo trên tường. Phía sau là một căn phòng cách âm, chắc là dùng để dạy nhạc và luyện tập.<br> \"Ơ! Kỷ tiểu thư đến rồi sao!\" Dương Quang bỏ tô mì xuống, cười xán lạn đứng lên, nhường ghế sô pha: \"Mời cô ngồi.\"<br> Tâm trạng Kỷ Niệm rất vui vẻ, quan sát căn phòng nhỏ mỗi ngày Ngô Tranh ở, mỉm cười nói: \"Cậu gọi tôi Kỷ tiểu thư, có qua phải có lại, vậy có phải tôi cũng phải gọi cậu Dương tiên sinh không?\"<br> Dương Quang rất ít khi gặp được người đẹp, so với nét chán chường ủ rũ tối qua, Kỷ Niệm bây giờ toàn thân đều là nhu hòa quyến rũ, chỉ một nụ cười đã làm Dương Quang đỏ mặt. Có chút mắc cỡ, nhìn chỗ khác: \"Kỷ Niệm, Ngô Tranh mới đi ăn cơm.\"<br> \"Ừm.\" Kỷ Niệm đi tới, ngồi xuống sopha, nhìn máy tính. Bên trong đang chiếu phim &lt;&lt;The Shawshank Redemption&gt;&gt; (Nhà tù Shawshank)<br> Dương Quang thấy Kỷ Niệm nhìn, cười nói: \"Phim này tôi đã xem rất nhiều lần, cảm thấy đàn ông đều muốn giống như thế.\"<br> Kỷ Niệm tao nhã cười, phụ họa gật đầu theo.<br> Nhìn Dương Quang ngồi ở trước mặt, Kỷ Niệm cũng không nói nhiều, cảm thấy yên lặng như vậy có chút xấu hổ, Dương Quang thì thấy không quen nên tìm chủ đề nói: \"Cô và Ngô Tranh quen nhau bao lâu rồi?\"<br> Kỷ Niệm mím môi, tâm tư trở về 5 năm trước, cái ngày mà lần đầu tiên cô gặp Ngô Tranh trong quán cafe của Zora, không biết tại sao cô nhóc ấy lại giật mình. Cái tên đó, không để ý dám gửi bài bậy bạ, chắc là nghĩ cả đời này đâu dể gì gặp nhau phải không? Chắc vậy rồi, nhưng đời đâu ai biết được chữ ngờ.<br> Kỷ Niệm nhớ lại, cô cười lên, nói: \"Hình như là năm năm trước đây.\"<br> Dương Quang bỗng nhiên gật gù như hiểu: \"Cũng lâu thật nhỉ, chúng tôi thì chỉ mới quen hơn một năm. Ngô Tranh chưa bao giờ nói về chuyện trước đây, chúng tôi cứ tưởng cậu ấy bị mất trí nhớ. Tên đó rất kì quái, rõ ràng rất thích âm nhạc, nhưng lại từ chối tất cả các công ty đĩa hát, lại chết dí trong cái quán bar, sợ nổi tiếng. Cả đám chúng tôi đều kết luận, là cậu ấy đang trốn ai đó.\" Dương Quang ăn một đũa mì lớn, nhìn Kỷ Niệm cười: \"Nhưng chúng tôi đều rất thích cậu ấy.\"<br> Kỷ Niệm không nói, chỉ mỉm cười nghe Dương Quang nói về Ngô Tranh, trong lòng tràn đầy tình cảm. Có điều, khi biết được Ngô Tranh muốn trốn tránh mình như vậy, trong lòng vẫn rất chua xót.<br> Đột nhiên cô có chút sợ, cảm thấy sự thật không tươi sáng như trong tưởng tượng.<br> Bốn năm trước Ngô Tranh chạy trốn cô, bây giờ bốn năm sau chỉ trùng hợp gặp mặt thôi. Nếu như, em ấy tiếp tục trốn thì làm sao đây?<br> ------------------------<br> Chúc các bạn cuối tuần vui vẻ ^^<br> "]