["Thời gian vui vẻ liền nhanh chóng qua đi.<br> Đảo mắt đã giữa tháng 12, Kỷ Niệm cũng bắt đầu bận rộn, phải làm xong nhiệm vụ trước Noel.<br> Ban đêm, còn nhíu mày ở trên máy tính gõ bàn phím.<br> Ngô Tranh tất nhiên là ở trong bếp, mang vào những món ăn khuya ngon lành.<br> Hôm nay vừa mới lên MSN, hình ảnh Hiểu Lạc lập tức hiện lên, Ngô Tranh cười rồi mở ra.<br> \"Tiểu Tranh! Mình muốn kết hôn! ! ! ! ! ! ! !\" Cả dãy chấm than, chứng minh cô đang vui vẻ.<br> Ngô Tranh cũng liền vui theo, người bạn chơi chung với nhau từ nhỏ tới lớn, cuối cùng cũng có kết quả tốt.<br> \"Ha, ha, chúc mừng hai người kết thúc cuộc tình 15 năm. Đôi bạn thanh mai trúc mã đã tu thành chánh quả.\"<br> \"Hì hì.\" Người bên kia đắc ý.<br> \"Tiểu Tranh hiện tại cậu có người yêu chưa?\" Lập tức một hàng chữ lóe lên.<br> Ngô Tranh quay đầu, nhìn Kỷ Niệm đang hết sức chú tâm cách đó 2 thước, có tính là yêu thầm không? Hơn nữa, có nên rời đi không? Ngón tay của nàng dừng trên bàn phím rất lâu, rồi chậm rãi đánh hai chữ.<br> \"Mình chưa có.\" Rồi ngẩng đầu chột dạ nhìn Kỷ Niệm.<br> \"Tiểu Tranh cậu nên tìm một người đi du lịch chung đi, nếu không coi chừng thành bà cô già bây giờ.\"<br> Cô vẫn còn đang khoe hạnh phúc của mình, Ngô Tranh bất mãn hừ nhẹ một tiếng, chưa kịp nói gì, bên kia lại hiện ra một dòng chữ.<br> \"Cậu đã nói làm phù dâu cho mình, có nhớ không?\"<br> Ngô Tranh dừng lại, trong lòng suy nghĩ.<br> Tại sao nàng không nhớ vậy? Hôm nay nàng chỉ mới nghe Hiểu Lạc nói chuyện kết hôn, cũng không để cho người khác làm dâu phụ.<br> Nhưng khi ngày này thật sự đến, sao trong lòng có cảm giác không tình nguyện.<br> Suy nghĩ một lát mới nhớ ra, \"Tất nhiên là nhớ?\"<br> \"Hì hì, vậy ngày 24 tháng 12 mình kết hôn đó. Cuối cùng có thể gặp được cậu rồi!\"<br> \"Sao nhanh vậy!\" Ngô Tranh cũng kinh ngạc.<br> \"Bởi vì đó là ngày kỷ niệm mà, rất có ý nghĩa. Bây giờ cũng bắt đầu sắp xếp mọi chuyện, cũng không vội vàng. Hì hì, cậu yên tâm đi, con gái kết hôn là chuyện cả đời, mình sẽ không làm qua loa đâu.\"<br> Bên kia nhất định sợ thời gian của nàng eo hẹp, nên muốn cưới gấp.<br> Ngô Tranh cũng không để tới Hiểu Lạc đang vui vẻ, nàng liền ngẩng đầu nhìn qua Kỷ Niệm.<br> Trong lòng rất cô đơn.<br> Nói như vậy, nàng có thể rời khỏi Kỷ Niệm rồi sao?<br> Mãi mãi rời khỏi, không bao giờ gặp lại nữa sao?<br> Rồi cùng Hiểu Lạc nói chuyện tiếp, Ngô Tranh vội vàng nói: \"Mình sẽ trở về, nhất định phải chờ mình! Mình có việc, mình xuống đây.\"<br> Không chờ bên kia nói tạm biệt, Ngô Tranh liền hoảng loạn đóng máy tính.<br> Vứt máy tính tùy ý trong tủ ở đầu giường, quần áo cũng không thay, liền cuộn người trong chăn.<br> Trong lòng tràn đầy chua xót, cảm thấy mặt ẩm ướt, mới biết là nàng đang khóc.<br> Ngô Tranh nhanh chóng lấy mền lau nước mắt đi, thực sự là không có tiền đồ mà, ba năm không có khóc, bây giờ thì lại khóc.<br> Thế nhưng, sao trong lòng lại khó chịu đến vậy?<br> Mỗi ngày đều chuẩn bị tâm lý rời khỏi Kỷ Niệm, nhưng bây giờ ngày này đã đến, tại sao trong ngực lại đau đớn như vậy.<br> \"Ngô Tranh?\" Tiếng của Kỷ Niệm đột nhiên vang lên trong đầu.<br> \"Ơi?\" Ngô Tranh trốn trong gối, trả lời<br> \"Hình như đâu có sét đánh, tại sao lại trùm đầu lại.\"<br> \"Cô đừng có qua đây.\" Người trong chăn co rút lại.<br> Kỷ Niệm nhíu mày. Cô hiểu ra, giọng của Ngô Tranh dày đặc giọng mũi. Nhìn nàng vội vã lên lầu, liền biết có chuyện không bình thường.<br> \"Làm sao vậy?\" Cô lôi cái mền ra. \"Tại sao lại giống như cô bé vậy, có chuyện gì đều trốn ở trong chăn?\"<br> Lúc đầu, bên trong còn lôi kéo, Kỷ Niệm dùng lực, thì bên trong liền buông tay.<br> Chăn bị hất lên, cô nhìn thấy cô nhóc mặt đầy nước mắt, ngay cả ráp trải giường cũng ướt.<br> \"Cô làm sao vậy?\" Lần đầu Ngô Tranh khóc, Kỷ Niệm có chút giật mình.<br> \"Hiểu Lạc cậu ấy muốn kết hôn.\" Ngô Tranh ngồi dậy, vừa nói vừa khóc.<br> \"À, là người bạn của cô sao? Đó là chuyện tốt mà.\"<br> \"Ngày 24 tháng 12 là ngày kết hôn.\" Ngô Tranh lau nước mắt.<br> \"Vậy cô muốn tặng cho cô ta quà gì.\" Kỷ Niệm không hiểu có cái gì mà khóc chứ.<br> \"Tôi muốn làm dâu phụ cho cậu ấy.\" Ngô Tranh nghẹn ngào nói.<br> Nụ cười của Kỷ Niệm liền dừng lại. Ngô Tranh cũng khóc không nói chuyện.<br> Cả buổi, Kỷ Niệm mới nói: \"Ngày 24 tháng 12? Cô muốn làm dâu phụ sao? Vậy cô, muốn rời khỏi chỗ này à?\"<br> Lầu đầu tiên cả hai cùng nhau mất ngủ, hai người trên hai cái giường lớn, trằn trọc trở mình.<br> Kỷ Niệm không biết làm sao để an ủi Ngô Tranh. Trong lòng của cô cũng đang loạn, làm gì còn suy nghĩ bình thường mà an ủi người khác chứ.<br> Cô không nghĩ ra nếu như cuộc sống sau này không có Ngô Tranh.<br> Sáng sớm không có bữa sáng, nhà bếp lạnh băng không một hạt bụi, trong tủ lạnh không hề có thứ gì.<br> Khi về nhà tất cả đều đen thui, không có người nào nói với cô một câu, cô về rồi.<br> Không có người nào ở bên cạnh cô mỗi buổi tối, một câu cũng không nói chỉ ở bên cạnh cô.<br> Không có người nào sẽ lo lắng cho cô có say rượu hay không, lo lắng tâm trạng của cô đang tốt hay xấu.<br> Không có người nào mãi mãi luôn cười với cô, cho dù cô có yêu cầu gì đi nữa, cũng sẽ xấu hổ nói được.<br> Cuộc sống như vậy, cô không thể nào tưởng được nữa.<br> Buổi sáng, hai người mắt đều thâm quầng, mắt của Ngô Tranh còn sưng, hai mí cũng không thấy đâu.<br> Lúc dọn bữa sáng lên, cũng không hề nói chuyện.<br> Khi vừa ăn sáng xong, Kỷ Niệm mới hỏi: \"Vậy khi nào thì cô đi?\"<br> Chỉ một câu, Ngô Tranh lại muốn khóc, mũi chua xót, mau mau chớp mắt vài cái: \"Trễ nhất là 22 phải đi.\"<br> \"Ừ.\" Trong lòng Kỷ Niệm đang tính từng ngày, ngày 21 đi, như vậy thời gian ở chung chỉ còn 5 ngày sao.<br> Sau đó, Ngô Tranh thật sự hiểu được cái gì gọi là thời gian là vàng bạc.<br> Thì ra thường ngày lười nhác, cả ngày cái gì cũng không làm, trời còn sáng thì muốn đi ngủ, còn ghét thời gian sao chậm quá.<br> Nhưng bây giờ, mỗi khi nhìn thấy kim phút quay hết một vòng, nàng liền hoang mang, giống như tử thần đang bước tới theo từng phút, càng lúc càng gần.<br> Lúc nào cũng xem thực đơn, làm cho Kỷ Niệm rất nhiều món ăn.<br> Dọn dẹp nhà cửa, nhét thêm đồ ăn vào tủ lạnh.<br> Chỉ cần ở cùng Kỷ Niệm, thì mỗi ngày đều muốn làm bữa sáng. Thường xuyên xuất hiện ở siêu thị gần nhất bên phải khu phố, bên cạnh có bao nhiêu tiệm cơm, còn có cơm nước hợp khẩu vị với cô ấy không, cô ấy có uống rượu không, kết bạn phải cẩn thận, nhớ yêu quý bản thân.<br> Kỷ Niệm nghe xong, cười nói: \"Được rồi, sao giống như lời nói cuối cùng vậy.\"<br> Trong lòng lại đau buồn, không dám nhìn vào mắt Ngô Tranh.<br> Đến ngày chia tay, Ngô Tranh đứng trước trạm kiểm soát, đối mặt với Kỷ Niệm.<br> Lúc này chợt nhớ tới cấp ba, trong sách có bài thơ của Liễu Vĩnh, bây giờ tình cảnh dùng cái gì \"Bao nhiêu lời cũng không đủ\" để hình dung thỏa đáng nhất.<br> Chia xa, dù ngày đẹp cỡ nào, dù có bao nhiêu phong tình, nhưng biết nói gì với nhau?<br> Nàng không dám nói một câu \"Tôi sẽ trở về.\" Kỷ Niệm cũng không dám hỏi \"Cô có trở về không?\"<br> Nhìn nhau cười, vẫy tay, Ngô Tranh bước vào khu kiểm soát. Xoay người, nước mắt tự nhiên rơi.<br> Trên máy bay, Ngô Tranh vẫn đang khóc. Một người phụ nữ hơn 40 tuổi, đem theo con gái, thấy Ngô Tranh khóc đứt gan đứt ruột nhịn không nổi liền an ủi. Có người an ủi, Ngô Tranh khóc càng lợi hại, nhào lên người phụ nữ, nước mắt làm ướt đẫm áo người ta.<br> Đến tận khuya, hai con mắt sưng húp, tâm tình mới bình phục.<br> Ngô Tranh an ủi bản thân, dù sao sớm muộn gì cũng tới ngày đó thôi.<br> Ngoài cửa sổ là một màu đen thui, Kỷ Niệm bây giờ cô đang làm gì?<br> Cô có ở nhà không? Có ăn cơm tối không? Có uống rượu không? Có bận làm việc không? Một mình cô có cô đơn không?<br> Ngô Tranh nhắm mắt lại, thở dài một hơi: Ngô Tranh, mày đừng nhớ đến cô ấy nữa, ích nhất cũng đừng nhớ cô ấy.<br> Máy bay hạ cánh xuống, ở xa liền nhìn thấy Hiểu Lạc và chồng sắp cưới của cậu ấy đang vẫy tay với nàng.<br> Ngô Tranh cười lên, đã ba năm không gặp, vẫn còn tinh thần như vậy.<br> Hai người đi tới, lập tức ôm Ngô Tranh một cái.<br> Hiểu Lạc thấy được Ngô Tranh thì liền khóc lên: \"Tiểu Tranh, mình nhớ cậu muốn chết! Nếu như mình không kết hôn, cậu định tám năm hay mười năm cũng không trở về sao.\"<br> Viền mắt Ngô Tranh có chút ướt, nàng vỗ vai Hiểu Lạc: \"Không phải mình đã trở về rồi sao.\"<br> Buông Hiểu Lạc ra, Ngô Tranh lại ôm Phương Triết một cái, cười nói: \"Chúc mừng anh! Cuối cùng cũng ôm được người đẹp về.\"<br> \"Ha ha, đúng vậy.\" Phương Triết vỗ vai Ngô Tranh, dáng vẻ như người anh trai.<br> Hai người kia lớn hơn Ngô Tranh ba tuổi, ba người từ nhỏ chơi chung lớn lên cùng nhau. Ngô Tranh là nhân chứng tình yêu của Phương Triết và Hiểu Lạc.<br> Lúc còn khờ khạo chưa biết gì, thì hai người đã nghéo tay nhau, ước định 15 năm sau kết hôn.<br> Thật hiếm thấy, 15 năm như một ngày rất ngọt ngào, cuối cùng tu thành chính quả.<br> Ngô Tranh rất hâm mộ tình cảm như vậy, cùng nhau chia sẽ cuộc sống cho đến già đi.<br> Ngô Tranh luôn cảm thấy cuộc sống thành công, không phải là có tài sản ngàn tỉ, không phải đứng đầu thiên hạ, mà đến khi già có một người ngồi bên cạnh mỉm cười với mình.<br> Ngay sau đó lại nhớ đến Kỷ Niệm.<br> Kỷ Niệm, tôi không có nghỉ cô như vậy, chỉ là chuyện liên quan tới tương lai, tôi lúc nào cũng nhớ đến hình bóng cô.<br> Bạn thân vĩnh viễn là bạn thân, cho dù đã lâu không gặp, nhưng khi gặp nhau liền có một tá đề tài.<br> Ngồi trên xe đi về nhà, Phương Triết lái xe, Hiểu Lạc khóc một lúc rồi ngồi kể chuyện của ba năm nay.<br> Ngô Tranh nghe xong, có lúc phụ họa theo có lúc thì cười lên. Nàng nhìn ngoài cửa sổ thành phố Trung Quốc, tòa nhà Trung Quốc, người Trung Quốc tóc đen da vàng, trong lòng nghĩ thật tốt.<br> Đến Hiểu Lạc nhà. Ba mẹ Hiểu Lạc có nghe nói hôm nay Ngô Tranh sẽ trở về, nên bày một bàn thức ăn ngon trên bàn.<br> Ba của Hiểu Lạc tên là Hàn Thụy, là giáo sư trường cấp ba giỏi nhất, hiền lành lại kiên trì, rất được học sinh yêu thích. Lúc ở nhà thỉnh thoảng cũng có học sinh đến hỏi thăm, học trò ở khắp đất nước.<br> Mẹ của Hiểu Lạc tên là Vu Du. Là bác sĩ ngoại khoa, năm ngoái đã nghỉ hưu, ở nhà chăm sóc hoa cỏ và cả nhà.<br> Nhìn thấy đồ ăn trên bàn nàng liền ngẩn ra, đã lâu rồi đây là lần đầu nàng ăn cơm trong nhà do người khác nấu.<br> Bỏ qua việc trái giờ, bên này là 6h chiều, nhưng bên kia là 10h sáng.<br> Hôm qua cô ấy ngủ có ngon không? Có ăn sáng không?<br> \"Ngô Tranh?\" Phát hiện Ngô Tranh đang ngẩn người, Hiểu Lạc kêu.<br> \"Hả? Sao?\" Ngô Tranh lúng túng cười, tại sao cả ngày nàng cứ ngẩn người.<br> \"Có phải đang chênh lệch thời gian, nên cậu cảm thấy rất mệt mỏi không?\" Dáng vẻ Hiểu Lạc có chút lo lắng.<br> \"Có một chút.\" Hồn Ngô Tranh vẫn còn ở lại Luân Đôn.<br> Trên bàn cơm, ba mẹ Hiểu Lạc rất nhiệt tình gấp đồ ăn bỏ vào chén Ngô Tranh.<br> Ba năm không gặp, hai người nhìn già đi rất nhiều. Trong lòng Ngô Tranh đau xót.<br> Năm đó, sau khi ba mẹ gặp chuyện, bà con không có ai quan tâm đến Ngô Tranh. Đến cấp ba, chẳng còn ai muốn lo cho nàng. Khi ra toà thương hiệp, mẹ Hiểu Lạc liền dứt khoát đứng ra nhận nuôi nàng. Thế là, hai năm đó, nàng kêu họ là ba mẹ giống Hiểu Lạc. Khi trưởng thành, dù gia đình họ Liễu níu kéo, Ngô Tranh vẫn quyết định phiêu bạt bên ngoài.<br> Hình hai ông bà tóc đã hoa râm, Ngô Tranh thật không muốn rời đi. Mặc dù chỉ là công ơn nuôi dưỡng hai năm, nhưng có ân nhất định phải báo ân. Rõ ràng không có quan hệ máu mủ, nhưng họ cứ như một đại gia đình ruột thịt. (Hoa râm: tóc nữa bạc nữa trắng)<br> Cuộc sống đôi khi thật sự rất kỳ diệu.<br> Ngô Tranh cầm ly rượu lên, nhìn về ba mẹ Hiểu Lạc nói: \"Ba, mẹ ba năm nay con không có chăm sóc cho hai người, con kính hai người.\"<br> Vu Du nghe xong lập tức vỗ đầu Ngô Tranh, \"Tại sao con khách sáo như vậy. Bất quá cũng phải nói con, nói đi là đi, đi một cái liền ba năm, cũng không quay về. Còn càng đi càng xa.\" Tuy nói như vậy, nhưng trên mặt ai cũng đều cười, nhìn ra được hai ông bà rất vui vẻ, trong lòng Ngô Tranh cũng ngọt, một hơi uống cạn ly rượu đế.<br> Lại rót thêm ly rượu, nhìn Hiểu Lạc và Phương Triết cười nói: \"Cũng không biết nói gì, chúc hai người hạnh phúc vậy.\"<br> Một bữa cơm tối, Ngô Tranh không để ý liền uống hơn phân nửa bình Nhị Oa Đầu 56% độ. Thế mà, lại còn loạng choạng đòi đi rửa chén.<br> Hiểu Lạc vội vàng dìu Ngô Tranh vào trong phòng, rồi ném lên giường, thay quần áo dùm Ngô Tranh, tức giận nói: \"Tại sao mới vừa về tới thì uống nhiều như vậy? Mấy năm không gặp trở thành con sâu rượu rồi?\"<br> Vừa cởi quần áo ra, Hiểu Lạc nhìn thấy bụng Ngô Tranh có ba vết sẹo liền bị sợ, cau mày liếc nhìn Ngô Tranh. Bị thương nặng như vậy, sao chưa từng nghe cậu ấy nói qua?<br> Hiểu Lạc nhìn một hồi đau lòng, cẩn thận lấy tay sờ lên, không nghĩ vừa đụng vào Ngô Tranh, thì nghe thấy nàng mơ hồ gọi: \"Kỷ Niệm...\"<br> \"Ừ? Sao vậy?\" Hiểu Lạc thuận miệng hỏi Ngô Tranh.<br> \"Tôi nhớ cô.\" "]