[" Lâm Gia Mặc rất lo lắng, nhanh chóng chạy đến xe của mình, lên xe đạp ga đuổi theo.<br> Kỷ Niệm như đang đua xe, lạng lách liên tục. Lâm Gia Mặc căng thẳng lòng bàn tay đổ mồ hôi, cũng may đang là nữa đêm, đường không có xe.<br> Đi theo Kỷ Niệm đến lúc về đến nhà cô, nhìn cô lảo đảo xuống xe, anh ta mới thở phào nhẹ nhõm, xuống xe đi qua.<br> \"Kỷ Niệm.\" Lâm Gia Mặc gọi, vừa dịu dàng vừa đau lòng cô, anh chỉ muốn theo đuổi cô thôi.<br> Vừa vào nhà, nghe thấy âm thanh ở phía sau, quay đầu nhìn thấy anh đang đuổi theo, Kỷ Niệm giống như tỉnh táo lại, nhíu mày: \"Lâm Gia Mặc?\"<br> \"Ừm.\" Lâm Gia Mặc yên lặng đáp lời. Chưa lấy lại tin thần, bàn tay không xương của Kỷ Niệm đặt lên ngực anh, ánh mắt say rượu mông lung nhìn anh, cười nhạt nói: \"Có phải cậu luôn muốn tôi không?\"<br> Lâm Gia Mặc ngẩn người, thân thể cứng đờ giống như cái cây gỗ.<br> Anh ta còn chưa lấy lại tinh thần, Kỷ Niệm đã dựa vào ngực anh, ngón tay nhẹ nhàng ở trên ngực của anh vuốt ve.<br> Chỗ Kỷ Niệm chạm vào nhiệt độ bắt đầu thiêu đốt, thiêu đốt! Có người đàn ông nào lại có thể giữ được lý trí khi Kỷ Niệm câu dẫn như vậy? Lý trí của anh nhanh chóng bị thiêu đốt hầu như không còn, bụng dưới kích động. Anh không quan tâm đây là người cô gái anh từng kính trọng, không thể khinh nhờn. Anh chăm chú nắm tay Kỷ Niệm, hôn lên môi Kỷ Niệm.<br> Kỷ Niệm bị hôn trợn tròn mắt, sợ hãi nhìn cái trán người đàn ông trước mặt.<br> Không đúng, không đúng, không phải là cảm giác của Ngô Tranh!<br> Kỷ Niệm, mày đang làm cái gì!<br> Cô giống như nổi điên tránh ra, hung hăng đẩy Lâm Gia Mặc ra, liên tục lùi mấy bước, ánh mắt đỏ trừng lên, rồi hô to: \"Cậu cút đi! Cút đi!\"<br> Lâm Gia Mặc không rõ vì sao thái độ Kỷ Niệm xoay 180 độ, dục vọng trong cơ thể đang dâng trào, đại não vẫn còn chìm đắm trong sự mềm mại lúc nãy. Anh vội vã bước lên, nét mặt cấp thiết, cố gắng gọi quyến rũ người tình nhân trong mộng: \"Kỷ Niệm.\"<br> \"Cút\" Kỷ Niệm hoàn toàn không để ý tới người đàn ông này, cao giọng lùi hai bước, thuận lợi đẩy ngã cái kệ gỗ Hồng trên đó đặt một cái bình sứ to. Bình sứ rơi xuống đất, vỡ tan thành nhiều mãnh bắn tung tóe.<br> Kỷ Niệm vẫn chưa thỏa mãn, mắt đỏ, nắm được cái gì cũng đập, lông mày nhíu chặt, miệng hét lớn: \"Cút! Cậu cút!\"<br> Lâm Gia Mặc liền tránh qua: \"Kỷ Niệm, cậu tỉnh táo lại đi!\"<br> \"Cậu cút đi! !\" Kỷ Niệm cố chấp điên cuồng hô to.<br> \"Mình đi! Mình đi! Cậu phải tỉnh táo lại !\" Lâm Gia Mặc nhìn thấy Kỷ Niệm đã mất đi lí trí, rồi đi tới cửa, \"Ngày mai mình sẽ điện thoại cho cậu!\"<br> Trong phòng khách lại không có ai, vô cùng vắng vẻ đáng sợ.<br> Kỷ Niệm dần dần yên tĩnh lại, ném cái gì đó trong tay, cụt hứng dựa vào tường trượt xuống ngồi trên đất. Liều mạng dùng mu bàn tay chà môi, hận không thể lóc bỏ mớ da này. Đến khi mệt đến ngón út cũng nhấc không nỗi thì cô mới ngừng. Đầu tựa vào tường, cười không thành tiếng.<br> Kỷ Niệm nhìn dưới đất đầu mảnh vỡ, phòng khách lộn xộn, trái tim lạnh và cô độc.<br> A, giống như cuộc đời của cô, cuộc sống hoàn toàn hỗn loạn. Lần lượt những người thân nhất, đến nói với cô cuộc sống của cô lộn xộn cả rồi.!<br> Tại sao? Tại sao? Chỉ vì các người là ba mẹ tôi, mà có thể điều khiển việc học của tôi, điều khiển tình yêu của tôi, điều khiển cuộc sống của tôi, điều khiển hết lần này đến lần khác?<br> Ngô Tranh, em sống trong một gia đình hạnh phúc, cho nên em mới không cần để ý mà làm tổn thương chị, tại sao em lại tàn nhẫn như vậy, em chỉ nói cho chị biết, tình thân là không thể để mất!<br> Về nhà sao? Chị làm sao mà về được cái nhà đó chứ?<br> Kỷ Niệm chôn mặt vào đầu gối, chăm chú nhắm mắt. Say rượu làm đầu cô nặng trịch, mê muội. Bỗng nhiên trong lòng một tia sáng lóe lên, một ý nghĩ như một hạt giống đang nảy mầm.<br> Kỷ Niệm ngẩng đầu, đưa tay cầm một mảnh sứ vỡ, chăm chú nhìn mép mãnh vỡ.<br> Nếu như vĩnh viễn cũng không trốn thoát được, vậy thì vĩnh viễn rời đi thì sẽ tốt hơn?<br> Kỷ Niệm đầu choáng hoa mắt, lờ mờ nhìn bóng những mảnh sứ chồng lên nhau.<br> Đúng vậy, nếu như mình còn sống, cũng là sống vì Kỷ gia, bọn họ không chỉ một lần rồi lại một lần cướp đi người mình yêu thương nhất, tại sao mình phải sống chứ. Tại sao mình phải vì cái nhà đó mà còn sống chứ? Mình sống như vậy có ý nghĩa gì đây?<br> Ngón tay cô nhẹ nhàng run rẩy, chậm rãi nâng lên gần tay trái.<br> Trong lòng lại nhớ tới hình ảnh Ngô Tranh cười ngây thơ, trong lòng Kỷ Niệm vô cùng đau đớn.<br> Ngô Tranh, Luân Đôn lớn như vậy, nhiều người như vậy, chị biết đi đâu để tìm em!<br> Thế giới lớn như vậy, nhiều người như vậy, chị không biết đi đâu để tìm được em?<br> Đời này, coi như không có cơ hội để cho em hối hận rồi!<br> Trong lòng Kỷ Niệm thật sự tuyệt vọng, không thể nào cứu vớt được. Cô nhắm mắt, nước mắt từ khóe mắt tuôn ra. Không còn lưu luyến, mượn rượu, tay phải dùng lực cắt xuống cổ tay trái.<br> Đau đớn từ trên tay đi vào trong cơ thể, máu đỏ lập tức chảy ra ngoài, lập tức nhuộm đỏ ánh mắt của Kỷ Niệm.<br> Kỷ Niệm nhẹ nhõm cười lên. Đẹp đến rung động lòng người.<br> Tạm biệt, một thế giới đã hết hi vọng.<br> Nhắm mắt lại, hình như cô đang nằm mơ. Một thảo nguyên xanh mênh mông, bầu trời xanh thẳm, mây trắng bay như kẹo bông.<br> Bên tai là giọng nói quen thuộc và sợ hãi, \"Niệm Niệm.\"<br> Ngô Tranh?<br> Kỷ Niệm tìm kiếm xung quanh, sau đó nhìn phía sau thấy Ngô Tranh mặc áo thun quần bò giày vải như lần đầu gặp mặt, đang cười ấm áp.<br> \"Tiểu Tranh!\" Kỷ Niệm ngạc nhiên chạy qua, không thể tin trừng lớn mắt: \"Em về tới rồi sao!\"<br> Không chờ người kia phản ứng, Kỷ Niệm đã leo tới, ôm chặt cơ thể người đó. Cơ thể này vô cùng chân thật, có cảm giác, có nhiệt độ. Kỷ Niệm say sưa, liều mạng hút lấy chút hơi ấm, chỉ sợ người đó biến mất.<br> Đang chìm đắm trong sự ấm áp, bỗng nhiên tay trái lại đau. Cùng lúc đó, toàn bộ trời đất như thay đổi màu sắc, ngày tối sầm, hình như còn đang chảy máu. Bãi cỏ dùng mắt thường có thể nhìn thấy, đang nhanh chóng héo tàn. Ngô Tranh căng thẳng cầm lấy tay cô, nét mặt nhăn nhó: \"Sao chị làm việc ngốc vậy.\"<br> \"Tại sao em lại làm chuyện ngốc như vậy!\"<br> \"Tại sao em lại làm chuyện ngốc như vậy!\"<br> \"...\"<br> Câu nói kia lập đi lập lại rất nhiều lần quanh quẩn trong đầu cô, càng ngày càng rõ ràng, càng ngày càng rõ ràng, giống như, đang ở bên tai cô?<br> Kỷ Niệm dùng hết sức của mình, mở mắt ra, ánh mắt mơ hồ, nhìn cả buổi, mới nhìn rõ gương mặt Dịch Vân Khê tiều tụy mà lại vui vẻ.<br> \"Niệm Niệm! Niệm Niệm! ! Em tỉnh rồi?\" Dịch Vân Khê kích động lên, nhanh chóng bấm vào cái nút ở đầu giường gọi bác sĩ.<br> \"Tôi không chết sao?\" Ý thức dần có lại, Kỷ Niệm mới phân biệt được, vừa rồi cô ôm Ngô Tranh rất ấm áp, thì ra chỉ là trong mơ.<br> Cô nhớ lại, hình như cô tự tử, vẫn chưa thực hiện được.<br> Câu nói này, mắt Dịch Vân Khê lập tức đỏ lên, \"Em làm chuyện gì ngốc vậy! Hai chúng tôi chờ mãi cũng không thấy em quay về, mới đi ra ngoài tìm em, lúc quay về tại sao dáng vẻ em lại như vậy chứ! Niệm Niệm, em đang suy nghĩ cái gì vậy!\"<br> Kỷ Niệm cố gắng mở to mắt, giật giật ngón tay, rốt cục cũng ý thức được, cô còn sống. là người nhà họ Kỷ, rốt cuộc vận mệnh cũng không trốn được.<br> \"Niệm Niệm.\" Một bên khác, cũng có người khóc rưng rức. Kỷ Niệm dùng sức xoay đầu, là Zora.<br> Cô nhìn Zora, nét mặt tái nhợt dần dần hiện lên nụ cười.<br> Zora cười, khóc không thành tiếng, che miệng: \"Niệm Niệm, em tàn nhẫn lắm, sao lại dùng mảnh sứ vỡ? Em muốn cắt rớt tay mình luôn sao? Vết sẹo lớn như vậy, làm sao đây?\"<br> \"Em xin lỗi.\" Kỷ Niệm nhẹ nhàng nói. Chưa từng thấy Zora thành như thế, hù dọa chị ấy rồi?<br> \"Em muốn chị phải nói thế nào với gia đình.\" Sau Kỷ Niệm, Dịch Vân Khê lại lên tiếng không chỗ.<br> Ha ha. Kỷ Niệm cười trong lòng, một cảm giác thê lương không giới hạn kéo đến.<br> Tại sao, cô vĩnh viễn là Kỷ Niệm người của Kỷ gia? Tại sao cô bị thương thì không có cách nào giao phó? Cái mạng này của cô, thật sự là của Kỷ gia sao?<br> Thế giới này làm cho cô không hiểu được. Mí mắt quá nặng nề, ngủ một lát đi, ngủ một lát đi. Kỷ Niệm tự nói với mình. Rồi nhắm mắt lại.<br> Khi mở mắt ra, giường bệnh có thêm một vài người. Kỷ Niệm nhìn sang, Kỷ Uân, Dịch Vân Khê đều ở đây. Khi cô nhìn phía sau,..... người cô không muốn gặp nhất cũng tới. Lập tức sợ dơ mắt, nhắm lại.<br> Mình vừa xảy ra chuyện, mọi người trong nhà cũng tới đây, ngay cả những người không quan tâm cô, vậy mà cũng đi tới đây.<br> \"Nha đầu, con ngoan đi.\" Giọng nói của ông nội Kỷ Bác.<br> Kỷ Niệm kinh ngạc, ông nội cũng tới sao? Cô nhanh chóng mở mắt ra, cử động muốn ngồi dậy: \"Tại sao ông nội cũng tới đây.\"<br> Kỷ Bác vội vàng đè cô lại, nếp nhăn trên mặt kết cùng một chỗ: \"Nằm xuống đi! Nha đầu, cháu làm cái gì vậy, tại sao lại hành hạ mình như vậy, cháu muốn cho người đầy tóc bạc như ông, phải tiễn kẻ đầu xanh như cháu sao. Nếu cháu có chuyện gì, ông phải làm sao đây.\"<br> \"Cháu xin lỗi.\" Kỷ Niệm lần thứ hai nói xin lỗi, trên thế giới này chỉ có một người duy nhất là quan tâm đến cô.<br> \"Ôi.\" Kỷ Bác nặng nề thở dài, khuôn mặt thương tiếc, chống gậy thẳng trên đất: \"Không phải chỉ là thất tình sao? Con gái Kỷ gia, sao lại không có đối tượng. Ông nội tìm cho cháu.\"<br> Trong lòng Kỷ Niệm cười cười, bọn họ tìm lý do thật hay.<br> \"Sau này cháu sẽ không như vậy.\" Kỷ Niệm nói, trong lòng vắng vẻ và thê lương.<br> Cũng sẽ không bao giờ. Nếu đã sống, thì đơn giản thuận theo ý người ta đi, làm Kỷ Niệm của Kỷ gia.<br> Nửa tháng sau, cô xuất viện.<br> Và nửa tháng sau, cô đi học trở lại.<br> Tay trái lưu lai vết sẹo không nhỏ so với Ngô Tranh. Kỷ Niệm đeo một cái vòng lớn, miễn cưỡng che lại.<br> Kỷ Bác không yên lòng Kỷ Niệm, không rời Luân Đôn. Người trong nhà nói mỏi miệng, cũng không được.<br> Liền dồn dập nhìn Kỷ Niệm. Kỷ Niệm tao nhã mỉm cười, không nói gì.<br> Thế là, chuyện ở tổng công ty Kỷ Bác giao cho người tâm phúc tổng giám đốc Lý Việt Bân lo. Dịch Vân Khê cùng ông ở lại Luân Đôn xem chừng Kỷ Niệm.<br> Trong lúc đó, mấy người tiểu Nhiễm, Như Quân cũng đến Luân Đôn. Nghe Zora kể lại nguyên nhân, thì đều nhìn Kỷ Niệm không nói gì. Tôn Viễn Vân thì đầy tức giận, mặt lạnh không nói gì, siết nắm đấm kêu răng rắc.<br> Nữa năm sau, diễn thuyết tốt nghiệp kết thúc hoàn mỹ trong tiếng vỗ tay của toàn bộ hội trường.<br> Dịch Vân Khê khuyên: \"Về nhà đi. Nếu như địa vị cao, được xã hội chú ý, có thể Ngô Tranh sẽ biết em đang tìm em ấy.\"<br> Đây chính là mục đích đuổi Ngô Tranh đi sao.<br> Kỷ Niệm lập tức cười lên, cười thần bí, hoàn toàn đoán không ra suy nghĩ của cô: \"Tôi cũng không muốn đi tìm em ấy. Nếu em ấy đã đi, thì cứ để em ấy đi. Sau này, đừng nhắc cái tên này trước mặt tôi, được không?\"<br> Nói xong hai chữ cuối cùng, ánh mắt Kỷ Niệm lạnh đáng sợ, có một uy thế bức người, Dịch Vân Khê không tự chủ rùng mình một cái.<br> Thế nhưng ngay lập tức, Kỷ Niệm thu lại ánh lạnh, ánh mắt lại bình tĩnh hờ hững: \"Tôi sẽ về.\"<br> Qua nửa tháng, mọi chuyện đều thu sếp xong xuôi, Kỷ Niệm cùng Kỷ Bác, và Dịch Vân Khê ngồi máy bay đi về nước.<br> Khi máy bay cất cánh, Kỷ Niệm thở dài, nhìn kiến trúc phía dưới càng lúc càng nhỏ, chăm chú siết chặt bưu thiếp của Ngô Tranh.<br> Rời khỏi Luân Đôn, nơi tràn ngập kỷ niệm với Ngô Tranh.<br> Thôi thì, vĩnh viễn không gặp lại đi.<br> Cô cười mình, Ngô Tranh cảm thấy gặp được cô là xui xẻo. Thật ra, cô mới là người xui xẻo nhất?<br> Hiện tại cô 23 tuổi, trải qua hai lần yêu. Lần này, làm bạn chưa đầy năm tháng, yêu chưa tới nữa tháng, cuối cùng vì người ta bỏ trốn mà kết thúc. Tan thành mây khói như đêm Thất Nguyệt, chỉ để lại một vết thương.<br> ----------------------<br> Mọi người ơi giờ đây tới tết mình rất bận, nên không có thời gian edit tạm thời bộ này mình dừng lại, qua tết mình sẽ đền bù chương lại cho các bạn, nhớ nhé mình chỉ tạm thời dừng lại thôi, qua tết là mình sẽ post tiếp tục, tết rồi lo kiếm tiền xài tết mọi người thông cảm nhé, mấy truyện mình đang post rảnh thì mình sẽ post tiếp. Chúc các bạn cuối tuần vui vẻ.&nbsp; ^^ "]