["Từ nhỏ Kỷ Niệm luôn sống trong sự hòa bình, cô không bao giờ nghĩ có một ngày sẽ gặp chuyện máu me trong tin tức. Hơn nữa, lại còn trong nhà cô, còn người kia đang chảy máu thay cô.<br> Cho đến khi Kỷ Niệm qua nhà hàng xóm nhờ báo cảnh sát rồi quay về, ở xa liền nghe được tiếng Nhất Thần đang khóc lớn.<br> Tiếng khóc ấy có thể dùng từ tan nát cõi lòng để hình dung, Kỷ Niệm sợ hoảng hồn, bước chân càng nhanh, trong lòng loạn tùng phèo, không ngừng cầu nguyện.<br> Đi vào nhà, thấy Ngô Tranh đang ngồi ở cầu thang, Nhất Thần đang ngồi ở bên cạnh khóc.<br> Kỷ Niệm nhanh chóng chạy tới, trong phòng có chút ánh sáng, thì thấy cả người Ngô Tranh toàn máu đang nằm dưới đất, Ngô Tranh đang đè chỗ bị thương lại, sắc mặt tái nhợt, vậy mà còn cười an ủi cô bé đang khóc.<br> \"Cô ơi! Cô ơi! Chị ấy chảy rất nhiều máu!\" Kỷ Niệm liền nhìn đến, cô bé cũng không nghĩ bình thường Kỷ Niệm lạnh như băng, liền nhào qua ôm khóc.<br> Làm sao Kỷ Niệm còn tâm trạng lo dỗ cô bé, chạy tới bên cạnh Ngô Tranh, muốn hỏi một câu cô không sao chứ, nhưng nhìn dáng vẻ thế nào cũng không giống bị gì, sao lại chảy nhiều máu như vậy, một người thì có bao nhiêu máu đây.<br> Vô cùng hoảng sợ và áy náy, Kỷ Niệm không nói được chữ nào, nước mắt liền rớt xuống.<br> Ngô Tranh nhìn liền giật mình, không để ý vết thương của mình, vội vàng giơ tay muốn lau đi nước mắt, \"Đừng khóc, đừng khóc, tôi không sao, cô đừng lo lắng.\" Động tác này lại đụng tới vết thương, khiến cơ thể đau liền ngã xuống.<br> Kỷ Niệm ôm nàng dựa vào cô, liền hỏi: \"Có gọi cấp cứu chưa vậy.\"<br> \"Gọi rồi, cũng sắp tới rồi, không cần lo lắng đâu.\" Sau đó còn ráng cười một cái, giải thích tình hình vừa rồi, \"Cô vừa đi thì anh ta cũng chạy đi.\"<br> Vậy mà còn cười được! Kỷ Niệm cắn môi, cố chịu đựng không được khóc, lúc này mới phát hiện cô vẫn xem nàng như cô nhóc còn chưa lớn, không ngờ lại kiên cường như vậy.<br> Chưa tới một phút, thì xe cứu thương đã lóe đèn chạy như bay tới, nhóm bác sĩ và y tá nhìn Ngô Tranh, không nói nhiều liền đỡ lên xe cứu thương, Nhất Thần và Kỷ Niệm cũng ngồi lên theo.<br> Ngồi trên xe cứu thương, xe phóng như bay, thời gian trong xe như ngưng đọng. Bởi vì mất máu quá nhiều, hai tay Ngô Tranh đồng thời được y tá không biết tên truyền máu.<br> Sau đó bác sĩ cắt bỏ đi bộ quần áo ngủ bị dính máu của Ngô Tranh, thì liền nhìn thấy ba vết thương.<br> Những giọt nước mắt từng viên lớn từ hốc mắt Kỷ Niệm rơi ra, cô biết mình lá gan không nhỏ, bản thân sống nhiều năm như vậy, cũng cho là đủ độc lập và kiên cường, nhưng mà cô cũng không đối phó được trường hợp này.<br> Lần đầu lên xe cứu thương, xử lý vết thương ngay ở trước mắt, mở mắt hay nhắm mắt cũng chỉ thấy máu, nỗi sợ hãi và hồi hộp hình như muốn nuốt sống lấy nàng.<br> Cô ôm Nhất Thần ở bên cạnh, cũng đang sợ sệt run lên không biết làm sao, căng thẳng nhìn Ngô Tranh, không ngừng tự nói với mình phải kiên cường, không được sợ.<br> \"Kỷ Niệm.\" Ngô Tranh đang ở bên cạnh gọi, nàng yếu ớt mở mắt ra, chỗ bụng rất đau làm cho nàng đổ mồ hôi lạnh, cảm thấy máu đang chảy ra, dưới ánh sáng có thể thấy được sắc mặt nàng tái nhợt như tờ giấy, cái miệng thì tím xanh.<br> \"Không sao đâu... Không có chuyện gì đâu, lập tức... đến bệnh... Bệnh viện, cô... đừng sợ.\" Ngô Tranh nói đứt quãng, hầu như không nghe được.<br> Trong lòng Kỷ Niệm lại chua xót, lúc này mà còn phải để Ngô Tranh nằm đó chảy máu an ủi mình sao? Dù nói kiên trì, nhưng lúc này mới biết được từ ngữ vô dụng đến mức nào. Vẫn là Ngô Tranh hay nói cười, làm cô yên tâm.<br> Xe cứu thương vừa đến bệnh viện, Ngô Tranh liền được bác sĩ đưa vào phòng phẩu thuật, quần áo dính máu đỏ tươi bây giờ biến thành đỏ sậm.<br> Hai người, một lớn một nhỏ ngồi trước phòng phẩu thuật, vẫn còn mặc đồ ngủ, mang dép lê, vì đồ dính máu nên đã biến thành màu đỏ sậm.<br> Nhất Thần đứng ở cửa nhìn phòng phẩu thuật, \"Oa\" liền khóc lên, \"Chị ấy chảy nhiều máu như vậy, chắc không có chết đâu\"<br> \"Nói bậy gì vậy!\" Nghe đến câu không muốn nghe, trong lòng Kỷ Niệm vô cùng nặng nề, cô gầm nhẹ.<br> Nhất Thần bị Kỷ Niệm la nên sợ hết hồn, lập tức ngừng khóc.<br> Nhưng sau đó, nhìn mặt mũi của Nhất Thần toàn là nước mắt không ngừng thút thít, Kỷ Niệm không đành lòng, lần đầu chủ động ôm cô bé, vỗ lưng cô bé, cố gắng ổn định tâm trạng mình để an ủi Nhất Thần: \"Sẽ không sao đâu, không có chuyện gì đâu, đừng khóc, cô ấy lập tức ra tới, nhìn thấy con khóc thì sẽ đau lòng.\"<br> \"Dạ\" Nhất Thần liền lau nước mắt, càng lau càng nhiều.<br> Kỷ Niệm thở dài, không thể để cô bé ở bệnh viện nữa.<br> Lúc nãy vội vàng chạy ra ngoài, trong người không có mang theo điện thoại, vì vậy nắm tay Nhất Thần, đến chỗ y tá mượn điện thoại gọi, cô gọi điện cho Kỷ Uân, sau đó suy nghĩ rồi gọi cho Zora luôn.<br> Cô sợ, thật sự rất sợ, cô không muốn cái cô đợi là một cơ thể lạnh như băng, được đẩy ra khỏi phòng phẩu thuật.<br> Kỷ Uân chạy tới trước, Nhất Thần nhìn thấy ba thì liền khóc lên, miệng thì nói đứt quãng, ngoại trừ chữ \"Chị\" cũng không nghe được cái gì. Cô giải thích tình hình cho Kỷ Uân, để Kỷ Uân dẫn Nhất Thần về trước. Cô bé không muốn đi, nhưng cũng bị ba kéo đi.<br> Rất nhanh, Zora cũng chạy tới, bên cạnh còn có bạn trai Laurel. Vừa đến thì nhìn thấy cả người Kỷ Niệm toàn là máu, bị sợ mặt mày thì trắng bệch, cô vội vàng cẩn thận kiểm tra trên dưới, \"Làm sao vậy? Xảy ra chuyện gì! Bị thương chỗ nào rồi?\"<br> Nhìn thấy Zora, Kỷ Niệm lại chua sót, dù sao bao nhiêu năm qua Kỷ Niệm chỉ duy nhất dựa vào Zora.<br> Kể lại mọi chuyện xảy ra, Zora nghe xong vẻ mặt liền trầm xuống, ngạc nhiên vì Nil và Kỷ Niệm quen nhau, lại tức giận Kỷ Niệm gây ra chuyện như vậy.<br> Muốn dạy dỗ Kỷ Niệm vài câu, nhưng nhìn thấy em ấy hoảng loạn nhìn chằm chằm đèn phòng phẩu thuật. Từ nhỏ, em ấy chưa từng sợ đến vậy. Lại không đành lòng rồi.<br> Nắm tay của em ấy, em ấy dừng run rẩy. Sau đó, để cho em ấy dựa vào vai của cô, rồi nói: \"Sẽ không có chuyện gì đâu.\"<br> Bốn tiếng sau, cửa phòng phẩu thuật được mở ra, lúc đó cảnh sát cũng tới tìm Kỷ Niệm để lấy khẩu cung, Kỷ Niệm hầu như là nghiến răng mình nói ra cái tên đó.<br> Khi Ngô Tranh nằm ở trong phòng bệnh viện, là trời vừa sáng.<br> Bác sĩ nói cho Kỷ Niệm biết, trên bụng của nàng có ba chỗ bị dao đâm, mém chút nữa đâm xuyên qua dạ dày, về sau nhất định sẽ có di chứng. Tay phải cũng bị thương rất nặng, từ lòng bàn tay tới cổ tay, vết thương bảy centimet, con dao đâm tới tận xương.<br> Còn giải thích, người trưởng thành trong cơ thể có khoảng chừng 4000ml máu, Ngô Tranh đã mất hơn một nữa. Hiện tại vì đại não bị thiếu máu, có để lại hậu quả nghiêm trọng hay không còn cần quan sát thêm.<br> Kỷ Niệm nghe vậy, trong lòng lạnh buốt. Một người nhỏ bé lại bị thương nặng như vậy, đau biết chừng nào.<br> Trong phòng bệnh chỉ có đèn đường, ánh đèn màu da cam rọi lên gương mặt tái nhợt hầu như trong suốt của Ngô Tranh. <br> Kỷ Niệm ngồi bên giường, nhìn Ngô Tranh đang ngủ say rất bình thường.<br> Cô không nghĩ tới, một cô gái cô quen chỉ một tuần, lúc nào cũng thấp thỏm, khẩn trương, sợ sệt, do dự, chỉ cần nói chuyện với cô sẽ đỏ mặt, sẽ cà lăm. Một cô gái đơn thuần, tính cách ngay thẳng, mặc toàn áo thun cổ tròn đơn giản với cái quần kaki, nụ cười ngây thơ như đứa bé. Vậy mà khi xảy ra chuyện đó, lại lao ra bảo vệ cô, rất quyết đoán và kiên định.<br> Hơn nữa, cô lúc nào cũng tự cho mình rất kiên cường không gì xuyên thủng. Thật ra, cô chỉ là đang mặc lên mình một bộ giáp mà thôi.<br> Nghĩ đến các di chứng bác sĩ vừa nói, trong lòng Kỷ Niệm lại căng thẳng, cô nắm tay của nàng, đem trán mình dán lên trán nàng.<br> Ngô Tranh, cô nhất định phải tỉnh lại.<br> Zora luôn cùng Kỷ Niệm ở bệnh viện, đưa Laurel chìa khóa nhà, để về nhà lấy một số đồ dùng cá nhân tới.<br> Kỷ Niệm lúc này mới thay đồ ngủ. Chợt nhớ tới trước khi phẩu thuật, bác sĩ đưa vật dụng của Ngô Tranh cho cô. Lấy ra nhìn kỹ, là một khối bạch ngọc đeo trên cổ đã bị máu làm ướt, lau sạch vết máu, mới nhìn thấy trên mặt là một chú heo nhỏ đáng yêu, mặt sau là một chữ \"Tranh\".<br> Nhìn thấy chú heo, Kỷ Niệm cười như không cười. Người tuổi hợi rất có phúc, sáng mai cô sẽ tỉnh lại, phải không?<br> Kỷ Niệm ngồi bên giường canh ròng rã hai ngày, hầu như cách vài tiếng bác sĩ chịu trách nhiệm lại đến thăm bệnh, làm sao còn chưa tỉnh?<br> Dù nhận được rất nhiều lời động viên từ bác sĩ, nhưng chỉ mới hai ngày Kỷ Niệm đã tiều tụy rất nhiều, còn đâu là bảo bối của họ nữa. Zora đau lòng, khuyên Kỷ Niệm nên ngủ một chút, nhưng em ấy không chịu nghe. Ròng rã hai ngày, Kỷ Niệm ít ăn không uống, đôi mắt cũng chưa từng nhắm quá một phút.<br> Rốt cuộc buổi sáng ngày thứ ba, Ngô Tranh nhẹ nhàng mở mắt ra, có chút đau đầu, nhìn qua thì thấy Kỷ Niệm đang ngồi bên cạnh, liền mở miệng, chuẩn bị nói cái gì, thì Kỷ Niệm kích động lên, Ngô Tranh liền nhắm lại, ngủ thiếp đi.<br> Kỷ Niệm kêu hai tiếng, không ai trả lời, giận tái mặt, đạp giày cao gót coong coong đi vào phòng tìm bác sĩ quậy một trận. Nếu không chữa khỏi cho Ngô Tranh, thì cô sẽ phá nát cái bệnh viện này.<br> Các bác sĩ vội vã đẩy một đống dụng cụ y tế, dưới ánh mắt muốn giết người của Kỷ Niệm, liền kiểm ra toàn thân cho Ngô Tranh. Cuối cùng, nhẹ giọng nói với Kỷ Niệm đang nổi điên kia là đã không sao, vì mất nhiều máu nên cơ thể còn yếu, còn ngủ nhiều để tịnh dưỡng.<br> Nghe xong lời này, Kỷ Niệm mới thoải mái thở ra. Lúc này, cô mới cảm nhận được sự mệt mỏi.<br> Suốt mười ngày, Ngô Tranh ngủ rồi tỉnh, tỉnh rồi ngủ.<br> Tỉnh lại thời gian đều không dài, đa số cắn răng chịu đau.<br> Nhìn thế Kỷ Niệm cũng đau theo, hận không thể cho Ngô Tranh uống thuốc ngủ để nàng ngủ thiếp đi.<br> Dạ dày của Ngô Tranh bị thương, cũng không ăn được gì, mỗi ngày chỉ ăn cháo dinh dưỡng, yếu ớt một chút sức lực cũng không có. Đến khi có chút tinh thần, thì sẽ thẹn thùng đỏ mặt, đối mặt với sự chăm sóc của Kỷ Niệm, vẫn không thể kìm chế máu dồn lên não.<br> Tình cờ nhìn thấy Kỷ Niệm hung dữ nhìn chằm chằm y tá tới tiêm thuốc cho nàng, chỉ sợ y tá làm nàng đau, liền âm thầm cười khúc khích. Trong lòng thầm cảm ơn tai nạn lần này.<br> Người con trai kia cũng đã bị bắt, tới đồn cảnh sát với tội gây thương tích.<br> Zora tới báo tin cho Kỷ Niệm biết, thì cô tức giận lên, nói: \"Tìm luật sư! Hình phạt càng lâu thì càng tốt.<br> Ánh mắt lạnh như băng khiến Ngô Tranh run rẩy.<br> Ban đêm Ngô Tranh tỉnh dậy, chỗ bị thương ngay bụng lại đau.<br> Mở đèn giường, theo thường lệ giơ tay phải lên nhìn một chút. So với vết thương ở bụng, nàng để ý đến vết thương ở tay nhiều hơn.<br> Vẫn là quấn chặt băng tầng tầng lớp lớp, vẫn không nhúc nhích được. Hai mươi mốt năm bảo vệ cánh tay ngà ngọc, lần thứ hai nàng khóc ròng.<br> Sau đó, liền thấy Kỷ Niệm đang ngủ say bên cạnh giường.<br> Trong lòng Ngô Tranh lập tức có một sự dịu dàng không tên.<br> Thật là tốt, mỗi khi tỉnh dậy đều nhìn thấy cô ấy. "]