["Mấy hôm nay Ngô Tranh luôn hoảng sợ, nàng phát hiện tình cảm mình đối với Kỷ Niệm dường như không phải ở mức độ bình thường.<br> Đối với Kỷ Niệm, lúc bắt đầu hình như cô ấy cũng không phải là một người lạnh lùng, không để ý đến nàng.<br> Đối với Kỷ Niệm, nàng thật sự có thể dùng tính mạng của mình để bảo vệ cô ấy.<br> Đối với Kỷ Niệm, chỉ một nụ cười có thể làm cho nàng ngây ngô mấy ngày.<br> Đối với Kỷ Niệm...<br> Tóm lại, mọi chuyện mọi thứ, đều không bình thường.<br> Vì vậy, luôn luôn ôm máy tính, lên mạng đưa vào chỗ tìm kiếm: \"Tình yêu là cái gì?\"<br> Liền hiện ra đủ loại đáp án.<br> Có người nói tình yêu rất tốt, có người nói tình yêu làm nhức đầu, có người thì khoe hạnh phúc, có người thì khóc kể ra bị phản bội.<br> Có người nói tình yêu là chạy theo, chạy theo người đẹp ở trên đường.<br> Có người nói tình yêu là cảm giác, cảm giác thích tính cách của đối phương.<br> Có người nói tình yêu là tưởng nhớ, buổi tối hút một điếu thuốc nhìn lên ngôi sao thì ngẩn người.<br> Có người nói tình yêu lúc đầu thì có được, về sau lại mất đi, vô cùng đau khổ.<br> Tóm lại, tình yêu là một thứ làm cho người ta không chỉ ngọt ngào mà còn đau khổ.<br> Tất cả câu trả lời Ngô Tranh đều không thích.<br> Nói đến yêu, nhớ lại lúc học lớp mười một, lúc tỉnh lúc mê đi yêu thích đội trưởng đàn violon của trường.<br> Nàng luôn cho rằng con trai đàn violon đặc biệt có một sức hấp dẫn.<br> Nàng thích nhìn cái cậu cao cao ngồi ở hàng đầu trong đội nhạc, thích ngón tay của cậu ấy bay nhảy trên dây đàn, thích nhìn cậu ấy hào hứng tự tin mỉm cười.<br> Nhưng cuối cùng chỉ là tình cảm nhàn nhạt, không phải là yêu. Thế là Ngô Tranh cho rằng, yêu là một thứ nàng không thể nhận thức.<br> Rồi, Ngô Tranh nhìn tay phải của mình. Vì người nào đó mà dũng cảm quên mình không màng bị thương, luôn cảm thấy xung quanh vẫn còn lưu lại mùi hoa lài dịu dàng đó.<br> Đối với Kỷ Niệm cảm giác là gì? Là yêu sao?<br> Ngày 11 tháng 11.<br> Mọi người tự lập ra ngày lễ, lễ độc thân.<br> Trước kia nếu tâm tình của Kỷ Niệm không tốt, chỉ lo ngồi ăn cơm không nói câu nào, mặt u ám giống như có bão sắp đến. Cả căn phòng hơi thở vô cùng thấp, Nhất Thần và Ngô Tranh đều run sợ không dám nói nhiều, sợ sơ ý một chút bị nổ bom. Ăn cơm xong, thản nhiên nói một câu, \"Tôi đi đây.\" Rồi biến mất ngay cửa ra vào.<br> Ở nhà buồn chán, Ngô Tranh lại nhớ đến một câu danh ngôn từng học. Cuộc sống nặng nề nhất không phải gánh nặng công việc, mà là sự buồn chán.<br> Thật vất vả mới hết một ngày.<br> Cơm tối, Kỷ Niệm cũng không trở về. Từ khi Ngô Tranh xuất viện đến nay, đây là lần đầu tiên.<br> Hai người chờ cả buổi, Nhất Thần đói bụng không chịu được, liền ăn cơm.<br> Ngô Tranh cũng bắt đầu đứng ngồi không yên, ở trong phòng khách đi qua đi lại, nhìn kim đồng hồ đang chạy từng vòng.<br> Đến khi mười một giờ, cũng không thấy Kỷ Niệm trở về. Trong lòng Ngô Tranh nóng như lửa đốt, cuối cùng không chờ nữa, mặc áo khoác rồi đi ra ngoài, vừa đi vừa nhìn xung quanh coi thấy không.<br> Ngoài dự đoán, đi chưa xa, ở ngay bên đường gần cửa hàng mở cửa tới sáng, thì thấy Kỷ Niệm đang ở đó uống rượu.<br> Bên cạnh của cô ấy ít nhất có 7 đến 8 chai rượu, xe thì dừng đại ở ngoài đường, cũng không cần quan tâm.<br> Ngô Tranh giật mình, tại sao người đẹp lại đứng ở chỗ này uống rượu say như vậy? Nhanh chóng chạy tới liền đỡ được cô ấy, sợ hãi kêu lên: \"Kỷ Niệm.\"<br> Kỷ Niệm đang say rượu, mắt nhắm mắt mở, cười lên: \"Là Ngô Tranh sao?\"<br> \"Tại sao cô lại ở đây vậy.\" Cô đang mặc váy không mang vớ, buổi tối vào thu rất lạnh, tiếp tục như vậy sẽ bị cảm lạnh.<br> Ngô Tranh liền đau lòng, vội vàng nói: \"Chúng ta về nhà đi.\"<br> \"Về nhà...\" Kỷ Niệm cười khẽ, trên miệng thì xem thường, lại tiếp tục rót rượu, \"Về đâu, chỗ nào? Chỗ nào là nhà...\"<br> Ngô Tranh ngẩn người, gương mặt xinh đẹp của Kỷ Niệm hiện lên sự đau khổ, nàng chưa từng thấy cô ấy suy sụp đến thế này.<br> Xảy ra chuyện gì rồi?<br> \"Kỷ Niệm!\" Ngô Tranh lại kêu một tiếng, mặc kệ xảy ra chuyện gì, tóm lại không thể để cho cô ấy ở trên đường đang say rượu còn bị lạnh.<br> Ngô Tranh đỡ cô ấy dậy, \"Cứ như thế này sẽ bị bệnh, nhanh chúng ta về nhà.\"<br> \"Tôi không muốn về.\" Kỷ Niệm hất tay Ngô Tranh đang đở cô ra, giọng nói giống như cô bé đang tức giận, nhưng vừa đẩy tay Ngô Tranh ra, chân lập tức mềm giống cộng mì cúi xuống đất, dưới đất liền trượt một cái.<br> Ngô Tranh lập tức dìu cô ấy dậy, giành lấy chìa khóa xe, nắm hai tay Kỷ Niệm, không quan tâm đến sự phản kháng nâng cô ấy dậy, nàng thì cúi xuống để cô ấy nằm dài trên lưng mình.<br> Không nghĩ tới Kỷ Niệm vừa dính lên lưng Ngô Tranh liền đàng hoàng lại, ôm lấy cổ của nàng, cọ vào tìm một chỗ thoải mái, sau đó không cử động nữa.<br> Lần này thì Ngô Tranh đúng thảm rồi, cho dù Kỷ Niệm gầy chỉ có da bọc xương, nhưng tỷ lệ về chiều cao là một gánh nặng, cõng cô ấy như cõng cả ngọn núi.<br> Ngô Tranh không còn sức để vui mừng khi tiếp xúc da thịt, đi chưa được vài bước đã mồ hôi đầm đìa, thở hồng hộc, tim đập mạnh, bụng và bắp chân run cầm cập không dừng.<br> Cả đoạn đường nàng cố gắng suy nghĩ, để dời sự chú ý, cố gắng lên nỗi đau của cơ thể. Cắn răng kiên trì, mắt nổ đom đóm đi về phía trước.<br> Sau này có cơ hội nhất định phải học lái xe! Dù chỉ cõng cô ấy đi từ gara đến nhà, thì cũng phải rèn luyện, có tập luyện thì cơ mới hoạt động tốt. Hoặc coi chừng không cho Kỷ Niệm uống rượu.<br> Cuối cùng dựa vào ý chí kiên cường cũng quăng được Kỷ Niệm lên giường, Ngô Tranh thì ngã sấp mặt dưới đất, vậy mà vẫn không quên nhiệm vụ. Bò tới bàn, cầm điều khiển từ xa mở máy điều hòa.<br> Nàng cởi giày cho Kỷ Niệm, đắp mền lại, ngồi ở bên cạnh giường lau mồ hôi, trên miệng còn đang thở gấp, điện thoại trong túi sách Kỷ Niệm reo lên.<br> Vừa như con cá chết không thèm nhúc nhích, Kỷ Niệm hơi cong người, duỗi tay, nhắm mắt móc điện thoại ra, đặt bên tai, lơ mơ nói: \"Alo?\"<br> Trong phòng rất yên tĩnh có thể nghe được tiếng kim rơi, Ngô Tranh cũng nghe được rõ ràng đầu dây điện thoại bên kia là giọng nam, lạnh lùng mà uy nghiêm: \"Năm nay con cũng không trở về sao?\"<br> Kỷ Niệm nằm trên giường đang say rượu chóng mặt, nghe được âm thanh này, liền mở mắt ra, giống như tỉnh lại, trở mình lại, mím môi không nói lời nào.<br> \"Nuôi con lớn như vậy có làm được cái gì đâu.\" Giọng nói bên kia rất nặng.<br> Kỷ Niệm cắn môi, sắc mặt càng kém, vẫn không nói lời nào.<br> Đầu giây bên kia lại bắt đầu tức giận, giọng nói lớn lên, Ngô Tranh có thể tưởng tượng được người đàn ông kia đang nhíu mày dáng vẻ rất tức giận.<br> \"Suốt năm năm không về nhà, trong mắt con còn có cái nhà này không hả?\" Dừng một chút, lại tức giận nói một câu, hình như cực kỳ tức giận nói ra: \"Con đối xử với mẹ con như vậy sao?\"<br> Những lời này vừa nói xong, Ngô Tranh thấy trên mắt Kỷ Niệm liền đỏ lên.<br> Cô liền cắn răng, ánh mắt u ám rất đáng sợ, cười lạnh, trên người đang run lên, cố gắng duy trì giọng nói bình tĩnh: \"Vậy tại sao các người sinh con ra làm gì?\"<br> Sau đó liền tức giận cúp máy đi, thở hổn hển, tay cầm điện thoại dùng sức, trên tay hiện lên gân xanh.<br> Ngô Tranh còn đang sửng sốt, điện thoại lại reo lên, Kỷ Niệm nhíu mày thuận tay bắt máy lên.<br> Người lần này là Kỷ Uân, giọng nói rất trầm tĩnh: \"Kỷ Niệm, em không sao chứ?\"<br> Chỉ một câu, lông mày Kỷ Niệm liền chau lại, siết chặt điện thoại, không chút do dự lập tức ném cái điện thoại vào bức tường đối diện, trong phòng liền vang lên một tiếng động rất lớn.<br> Ngô Tranh chấn động một lúc, run run liếc nhìn cái điện bị vỡ tan tành trên đất.<br> Kỷ Niệm đang tức giận, vô cùng tức giận!<br> Nàng hồi hộp nhìn qua Kỷ Niệm, người con gái vừa tức giận liền yên lặng lại, im lặng đem đầu chôn vào gối, trên vai đang run rẩy.<br> Cô ấy đang khóc sao?<br> Thấy Kỷ Niệm thế này, trái tim Ngô Tranh rất đau. Quả thực có thể dùng hình ảnh kim đâm vào tim để hình dung.<br> Chuyện gì xảy ra vậy? Người đàn ông trung niên kia là ai, là ba của Kỷ Niệm sao? Cuối cùng có chuyện gì xảy ra, làm Kỷ Niệm đau khổ như vậy.<br> Ngô Tranh cũng không biết nói gì, làm sao an ủi được trong lòng của nữ vương bệ hạ đây, sốt ruột muốn khóc theo luôn.<br> Chỉ là không biết làm sao, chỉ nghe Kỷ Niệm thản nhiên nói: \"Cô qua đây nằm đi.\"<br> Ngô Tranh liền choáng váng, không biết nữ vương bệ hạ có phải đang nói chuyện với nàng không.<br> Kỷ Niệm liền ngẩng đầu lên, lộ ra ánh mắt ửng đỏ nhìn nàng, vỗ lên cái giường: \"Ngô Tranh, tới đây với tôi đi.\"<br> Chần chừ một lát, Ngô Tranh liền vén mền lên chui vào, nàng nhìn nữ vương bệ hạ đang khóc, vô cùng đau lòng.<br> Không có chuyện gì so với nữ vương bệ hạ đang khóc, càng làm cho Ngô Tranh rất khó chịu.<br> Ngô Tranh nằm nghiêng người, như bình thường duỗi tay ra, nhẹ nhàng ôm lấy Kỷ Niệm, tuy trong lòng đang hồi hộp đến run. Nhưng nàng biết, bây giờ Kỷ Niệm đang cần cái ôm này.<br> Kỷ Niệm tùy ý để Ngô Tranh ôm, áp sát, chôn mặt vào hõm vai, tiếng khóc dần to hơn, rồi bổng nhiên nghẹn ngào mở miệng: \"Hôm nay là sinh nhật của tôi.\"<br> Ngô Tranh ngẩn người, nàng nhìn đồng hồ, mười lăm phút nữa mới tới mười hai giờ, làm bánh kem chắc là không kịp rồi, thế nhưng bài ca sinh nhật vẫn phải hát.<br> Vậy là nhẹ nhàng hát lên, \"Chúc cô sinh nhật vui vẻ ~ chúc cô sinh nhật vui vẻ... Happy birthday to you~ Happy birthday to you......\"<br> Kỷ Niệm không ngẩng đầu, chỉ buồn bã dùng giọng mũi nói: \"Cảm ơn.\"<br> Ngô Tranh coi như chưa từng xảy ra chuyện gì, cười ngây ngô: \"Muốn nghe tôi hát lại bằng tiếng Pháp không, hoặc là tiếng Nhật.\"<br> \"Được rồi, cám ơn.\" Giọng nói của Kỷ Niệm đã bình tĩnh, nhàn nhạt cười: \"Đây là lần đầu tiên tôi nghe bài hát sinh nhật đó.\"<br> Tại sao vậy? Ở trong lòng Ngô Tranh hỏi.<br> \"Bởi vì, hôm nay là ngày giỗ của mẹ tôi. Từ nhỏ đến lớn, tôi đều không mừng sinh nhật.\" Kỷ Niệm cười lên, tràn đầy giễu cợt: \"Tôi giết chết mẹ tôi, à, làm cho ba tôi hận tôi cả đời.\"<br> Ngô Tranh mở to mắt kinh ngạc, cũng không tin, Kỷ Niệm giết mẹ của cô?<br> Nàng đang nhớ lại nội dung cuộc điện thoại vừa rồi, cảm thấy hình như có chút manh mối, cẩn thận suy đoán: \"Cô do sinh khó sao?\"<br> \"Bọn họ còn đặt tên Kỷ Niệm cho tôi! Kỷ Niệm, Kỷ Niệm, Kỷ Niệm một hung thủ giết người, Kỷ Niệm ngày 11 tháng 11 này phải nhớ cả đời, Kỷ Niệm mãi mãi không được hận, Kỷ Niệm cả đời phải đeo gông xiềng này trên lưng.\"<br> Càng nói Kỷ Niệm càng kích động, cười rất to, hoặc đó không phải là cười, vì nụ cười ấy chứa đầy sự bất lực và đau thương. Cô co rúc trong lòng Ngô Tranh, run rẩy.<br> Kỷ Niệm thế này, Ngô Tranh không biết phải làm gì.<br> Trong lòng nàng rất đau, nàng đang bất bình thay Kỷ Niệm. Cho dù là đau lòng, là thống khổ, nhưng nó vẫn xảy ra.<br> Người vợ yêu thương đã mất đi rồi, tại sao nhiều năm như vậy vẫn hành hạ con gái của mình.<br> Nàng siết cánh tay ôm Kỷ Niệm thật chặt, cố gắng dùng cái ôm để làm cô ấy ấm áp.<br> Nàng ở bên tai cô nhẹ nhàng nói: \"Kỷ Niệm, chuyện này không thể trách cô, không trách cô, cô cũng đừng tự trách bản thân mình. Coi như có sự lựa chọn một ngàn lần nữa, mẹ cô chắc chắn sẽ chọn giữ cô lại. Tôi hiểu, tôi hiểu. Tin tôi đi, cô không nên trách mình, cô không có sai, Kỷ Niệm, cô không có sai...\"<br> Ngô Tranh dùng giọng nói dịu dàng, tới tới lui lui nói mấy câu đó.<br> Nàng cảm thấy Kỷ Niệm đang dính vào cơ thể của nàng, tìm một tư thế thoải mái để nằm.<br> Từ từ, tiếng nức nở nhẹ dần, rồi hơi thở đều đều phả vào cổ nàng, hình như cô ấy ngủ rồi.<br> Lòng Ngô Tranh cũng nhẹ lại, ôm chặt con người yếu đuối ấy vào lòng.<br> Nàng đột nhiên nghĩ tới, mấy ngày gần đây nàng luôn tự hỏi, vấn đề: Tình yêu là cái gì?<br> Tình yêu là một bông hoa, sống gần bờ vực thẳm.<br> Tình yêu là một quyển sách vĩnh hằng.<br> Tình yêu nhẹ như một làn khói.<br> Tình yêu phải trải qua biệt ly và đau khổ.<br> Quá nhiều quá nhiều lời giải thích cho tình yêu, nhưng nàng nhớ tới Từ Chí Ma có nói một câu: \"một kiếp người ít nhất hãy yêu một lần, vì người đó mà quên đi bản thân mình, không cầu kết quả, không mong cùng nhau, không cần nắm giữ, thậm chí không cần người đó phải yêu ta. Chỉ cần trong những năm tháng đẹp nhất đó, ta gặp được người.\"<br> Lúc này, Ngô Tranh cảm thấy mình tìm đúng đáp án rồi.<br> Làm gì phức tạp như vậy, nếu như đối với Kỷ Niệm là tình yêu, như vậy nàng yêu, nàng không muốn người trong lòng phải khóc vì đau khổ nữa.<br> Chỉ thế thôi.<br> -------------<br> <b>Lời tác giả:</b><br> Đây có tính là ba chương không?<br> Phần tiếp vẫn còn rất xa xôi....... từ từ chờ đi nha.<br> Edit: Chương sau mình đổi xưng hô của Ngô Tranh trước ^^ "]