["Ở nhà ăn cơm trễ. Sau khi ăn xong Nhất Thần chủ động đi rửa chén.<br> Ngô Tranh từ trong phòng bếp đi ra, thì thấy Kỷ Niệm đang ở phòng khách nghe điện thoại, nhíu mày, cúp điện thoại đi lên lầu thay quần áo rồi đi ra ngoài.<br> Ngô Tranh ở phòng khách đứng ngồi không yên, lúc Kỷ Niệm chuẩn bị đóng cửa , rốt cuộc mới vội vàng hỏi: \"Cô đi ra ngoài sao?\"<br> Ánh mắt Kỷ Niệm nhìn Ngô Tranh, dừng lại động tác, cười nhẹ: \"Tôi không uống say đâu, chỉ cùng với bạn đến quán bar gần trường thôi.\"<br> Coi như không có chuyện gì xảy ra, nói cho nàng nghe toàn bộ mọi việc.<br> Lập tức mặt Ngô Tranh liền đỏ lên, nàng chưa từng nghĩ đi tới chuyện dò hỏi Kỷ Niệm.<br> Chỉ là lo lắng mà thôi! Đơn giản chỉ là lo lắng thôi.<br> Đúng vậy, mình chỉ lo lắng cho cô ấy mà thôi.<br> Thế là bởi vì lo lắng, nên trái tim bé nhỏ của Ngô Tranh cứ treo lơ lửng ngồi trong phòng khách. Bởi vì lo lắng, nàng sẽ thỉnh thoảng liếc ra ngoài cửa sổ xem có xe về hay chưa. Bởi vì lo lắng, nên cứ cầm điều khiển tv bấm liên tục. Bởi vì lo lắng, nên làm đổ ly nước lên cái áo ngủ hình con ếch xanh. Bởi vì lo lắng, nên phạm vi hoạt động tràn ra khỏi nhà, đem cả cái ghế ra cửa ngồi nghe nhạc.<br> Cuối cùng Nhất Thần không chịu được, chạy ra ngoài cửa ngồi vào lòng Ngô Tranh, khinh thường nói: \"Chị, nếu như chị lo lắng thì ra ngoài tìm đi.\"<br> \"Chị đâu có lo lắng!\" Mắt Ngô Tranh chăm chú nhìn ra cửa, ngoài miệng không thừa nhận.<br> \"Lỡ như giống lần trước gặp người xấu thì là sao đây.\" Nhất Thần không để ý Ngô Tranh đang nói xạo, tà ác hướng dẫn cho Ngô Tranh.<br> Lời vừa nói ra, quả nhiên Ngô Tranh đang bình tĩnh liền hoảng sợ.<br> \"Chị xem đi, bây giờ cũng chín giờ rồi.\" Nhất Thần đang ôm chú gấu bông Kỷ Niệm mua cho, nói.<br> Ngô Tranh ngước đầu nhìn đồng hồ, thật sự là chín giờ rồi.<br> \"Giờ này trong trường học không biết có người hay không, có an toàn hay không.\"<br> Bởi vì được tháng ngày rèn luyện, nên Ngô Tranh có trí tưởng tượng rất phong phú, lập tức xuất hiện hình ảnh Kỷ Niệm đi dưới ánh trăng, phía sau có một kẻ ác đang lén lút đi theo.<br> Vì vậy cũng không ngồi nữa, liền đứng dậy, chạy vào trong phòng lấy điện thoại gọi xe, thay quần áo đứng ngay cửa chờ.<br> Lúc lên xe, Nhất Thần giả vờ vỗ vai của nàng, \"Chị, chị quan tâm cô như vậy, sao không nói cho cô biết!\"<br> \"Em còn nhỏ thì biết cái gì!\" Ngô Tranh xem thường, gần đây thường xuyên bị cô bé giảng đạo, không nhìn cô bé đang cười gian xảo, tỏ ra dáng vẻ thường ngày: \"Em đi vào phòng ngủ sớm chút đi.\"<br> Ngồi trên xe, Ngô Tranh bắt đầu hối hận. Mỗi một phút đều muốn kêu tài xế quay về nhà.<br> Bộ dáng như vậy coi sao được? Nàng chẳng qua là người giúp việc trong nhà Kỷ Niệm, có tư cách gì làm chuyện như vậy.<br> Kỷ Niệm đi đâu, ở cùng với ai, làm những chuyện gì, cũng không có liên quan tới nàng.<br> Nàng ở cùng với Kỷ Niệm chẳng qua là vì muốn trả nợ, ký hợp đồng có 93 ngày, bây giờ chỉ còn hơn một tháng, nàng còn phải đi tới thành phố khác để du lịch.<br> Mình đang làm cái gì thế này?<br> Ngồi trên xe xoắn xuýt, khi xe đến nơi Ngô Tranh vẫn đang xoắn xuýt.<br> Đã tới rồi, thôi thì đi tìm người ta rồi tính.<br> Ngô Tranh cố gắng bỏ qua sự chờ mong trong lòng.<br> Đi vào trường học, chỉ mới chín giờ rưỡi, nên trên sân trường vẫn còn một vài học sinh.<br> Đa số toàn là bạn, thân mật rất ngọt ngào.<br> Đi ngang qua chỗ lần đầu chụp lén Kỷ Niệm, nàng bước tới đứng trước bãi cỏ. Nhớ lại lúc Kỷ Niệm xinh đẹp lái xe bỏ đi.<br> Nếu lúc đó biết vì chụp lén, nên sẽ cùng người đẹp trong ảnh dây dưa, thì nàng sẽ lại giơ máy ảnh lên chứ?<br> Bởi vì đã tới, nên quen đường tìm tới Pub duy nhất ở gần trường.<br> Đây cũng là lần đầu tiên nàng đến những nơi thế này, bên trong Pub rất yên tĩnh, ánh đèn dịu nhẹ, xung quanh hầu như toàn là học sinh,<br> Ngô Tranh từng xem qua một bộ phim hoạt hình, nội dung thì đã quên, chỉ nhớ mỗi một câu, là khi nữ chính đứng trong hành lang tìm nam chính: \"Không biết bắt đầu từ lúc nào, ở trong đám đông tìm kiếm anh, chính là khả năng đặc biệt của em.\"<br> Cảm giác của Ngô Tranh là như vậy.<br> Học sinh tụm năm tụm ba quanh cái bàn, hầu như trong Pub đã hết ghế, nhưng nàng vẫn nhìn thấy Kỷ Niệm. Cô ấy đang cùng ba nam hai nữ ngồi quanh một cái bàn trong góc, nói cái gì đó trong máy tính bảng. Kỷ Niệm nói không ngừng, nét mặt nghiêm túc nhưng rất hào hứng tự tin, mọi người đều chăm chú nghe cô ấy nói.<br> Xem ra lúc nào cô ấy cũng là trung tâm của mọi người.<br> Ngô Tranh đi ra khỏi Pub, nhìn thấy một tiệm cà phê còn chưa đóng cửa. Đi qua mua một ly sữa.<br> Ngồi ngay cổng Pub nhấp nhám.<br> Ban đêm làm người ta dễ suy nghĩ lung tung.<br> Ngô Tranh nhìn bầu trời đầy sao, nhàm chán móc ra tập ký họa, lật vài tờ mới phát hiện toàn là chân dung của người đẹp.<br> Chợt nhớ lại lần thứ hai mừng sinh nhật là ở nước ngoài.<br> Hiểu Đồng gọi điện tới nói sinh nhật vui vẻ, vừa nói vừa khóc, hỏi nàng: \"Tại sao lại không chịu về.\"<br> Khi đó nàng đang đứng dưới tháp Eiffel, dựa vào lan can, cười rất tự nhiên: \"Chờ đến lúc mình có thể buông xuống, thì sẽ trở về.\"<br> \"Trong đó bao gồm cả mình luôn sao?\" Hiểu Đồng ở đầu giây bên kia đang nghẹn ngào.<br> Sau đó nàng cười lên: \"Hiểu Đồng, cậu là người duy nhất mình quan tâm.\"<br> Ngô Tranh nhìn mấy bức tranh của Kỷ Niệm đủ loại khác nhau, Kỷ Niệm cười, Kỷ Niệm trầm tư, Kỷ Niệm chăm chú, Kỷ Niệm tức giận, Kỷ Niệm quyến rũ, Kỷ Niệm thuần khiết, Kỷ Niệm đáng yêu, Kỷ Niệm mê người, từng tờ lật qua đều là Kỷ Niệm.<br> Được rồi, Hiểu Đồng, hình như cậu không còn là người duy nhất nữa.<br> Kỷ Niệm ở trong Pub đang cùng thành viên bàn luận về việc thí nghiệm, cầm ly nước chanh lên, thì thấy đã hết. Giơ tay lên nhìn đồng hồ, đã mười một giờ. Trong lòng có chút sốt ruột.<br> Không biết từ lúc nào, cô hình như có chút quen thuộc về nhà hoặc là đi bệnh viện, vừa vào cửa thì nhà rất sạch sẽ còn có một người luôn nở nụ cười, nói một câu: \"Cô về rồi.\"<br> Vì vậy liền tắt máy tính, \"Những chuyện còn lại lần sau bàn tiếp đi.\"<br> Cô muốn về nhà.<br> Ra khỏi Pub, Kỷ Niệm đi thẳng về nhà, chưa được hai bước đã bị Lâm Gia Mặc cùng tổ chạy từ trong Pub ra, gọi lại.<br> Lâm Gia Mặc là người Hoa đang du học ở đây, đẹp trai nhiều tiền, lại chịu khó học, con người thật thà, trong đầu cũng không xấu, Kỷ Niệm cũng có thể xem cậu ta là bạn.<br> Tất nhiên Kỷ Niệm cũng biết cậu ta có ý với mình, nhưng lại không có dã tâm rất thành thật. Vì cùng là người Trung Quốc, người ta không có ý muốn tiến tới thì Kỷ Niệm cũng không quan tâm, cứ duy trì mối quan hệ hữu nghị.<br> \"Kỷ Niệm, muộn rồi để mình đưa cậu về.\" Lâm Gia Mặc nói rất chân thành, trong mắt đều mong chờ.<br> \"Không cần đâu, mình có lái xe tới.\" Kỷ Niệm từ chối, quay người muốn đi.<br> Bây giờ lái xe về nhà, cũng hơn mười một giờ rưỡi, đã trể nữa tiếng, cô nhóc nhất định rất lo lắng.<br> \"Kỷ Niệm!\" Lâm Gia Mặc đi tới, nắm cổ tay Kỷ Niệm lại, lòng bàn tay của cậu ta đang đổ mồ hôi, Kỷ Niệm thấy ghét liền nổi da gà.<br> \"Chuyện gì?\" Giọng Kỷ Niệm hơi tức giận.<br> Dạo này ở trường, rất hay xuất hiện vài vụ dây dưa nhạt nhẽo.<br> Tóm lại, cái vụ này chưa bao giờ xuất hiện trong đời Kỷ Niệm, quen hơn một tháng cũng là kỳ tích lắm rồi.<br> Nhưng sự thật thì, ai cũng có khả năng gặp phải.<br> Trong một tháng này, Kỷ Niệm không có đáp ứng bất luận kẻ nào. Cũng chưa từng nhiều lần từ chối như vậy.<br> Kỷ Niệm không biết cô đang từ chối cái gì, cô chỉ biết, bây giờ cô không muốn chơi trò tình cảm nữa.<br> \"Kỷ Niệm, để mình chăm sóc cho cậu đi! Mình thích cậu đã lâu rồi! Từ lúc chúng ta bắt đầu học chung một chỗ! Tình cảm mình đối với cậu đã ở sâu trong lòng. Mình có thể cam đoan với cậu, mình sẽ cho cậu mọi thứ tốt nhất. Sau khi tốt nghiệp chúng ta có thể cùng nhau về nước, có thể cùng một chỗ làm việc, có thể...\"<br> \"Lâm Gia Mặc.\" Kỷ Niệm đánh gảy, liền hất bàn tay cậu ta ra, nở nụ cười lạnh: \"Làm ơn để tình bạn này còn có đường lui.\"<br> Lâm Gia Mặc cứ thế ở tại chỗ, gật đầu, \"Mình sẽ chờ cậu.\"<br> Kỷ Niệm cười cười, từ chối cho ý kiến.<br> Đi thêm hai bước nữa, cô liền phát hiện dưới ánh đèn đường bên phải, có một cô nhóc đang ngồi trên vỉa hè, trên đầu gối là một bảng bút ký, đang nghiêng đầu vẻ cái gì đó, nhìn y như con nít.<br> Tâm trạng của Kỷ Niệm lập tức tốt lên, lặng lẽ đi qua, vỗ vai cô nhóc: \"Tại sao cô lại ở đây?\"<br> Cô nhóc quả nhiên bị hù hết hồn, toàn bộ cơ thể giật mạnh, ngẩng đầu nhìn thấy Kỷ Niệm càng giật mình hơn. Đóng tập bút ký lại, nét mặt khẩn trương, đứng dậy: \"Tôi... tôi đến đón cô về nhà.\"<br> Kỷ Niệm nhớ rõ tập bút ký này, bất mãn. Vẽ cái gì mà ra vẻ thần bí.<br> \"Cô cúi đầu như vậy để chờ người ta sao? Tôi không muốn cô cúi đầu như vậy, nữa tiếng sau thì chúng ta tới nhà.\"<br> \"Ha ha.\" Cô nhóc không trả lời, xoa tóc cười ngây ngô.<br> Kỷ Niệm chợt nghĩ không nên về nhà nhanh như vậy, cô lén lút giấu chìa khóa xe đi,<br> \"Tôi không có lái xe tới, chúng ta đi ra ngoài đón xe đi.\"<br> \"Được.\" Ngô Tranh liền cười, đeo túi sách lên đi theo.<br> Mười một giờ, trường học đã yên tĩnh, hầu như không có ai.<br> Trên đường chỉ có Kỷ Niệm và Ngô Tranh hai người thôi.<br> Lần đầu tiên cùng Kỷ Niệm đi dạo trên đường, trong lòng Ngô Tranh vô cùng hồi hộp không biết tại sao.<br> Lén lút nhìn Kỷ Niệm, cô ấy đang chăm chú đi ở phía trước, nét mặt rất tỉ mỉ.<br> Vai Kỷ Niệm cách nàng chỉ chừng 50cm, lạ lùng là Ngô Tranh có thể cảm giác được hơi nóng từ bên đó truyền qua.<br> Nhớ lại trong sách có nói qua, khoảng cách như vậy rất thích hợp với người quen. Nàng và Kỷ Niệm, xem như \"Tương đối quen thuộc\" sao?<br> Trong lỗ mũi toàn là mùi thơm thoang thoảng trên người Kỷ Niệm, mùi hoa lài, hình như không phải nước hoa, cũng không phải sữa tắm, mà là mùi riêng của cô ấy. Thấm đến tận ruột gan, có sức mạnh làm tâm hồn an tĩnh.<br> Thường người ta hay nói, yêu một người là một loại mùi vị.<br> Ngô Tranh không biết có phải nàng đã yêu người này rồi không? Nàng lại phát hiện, bản thân có vẻ rất yêu mùi này.<br> Đang suy nghĩ, bị Kỷ Niệm dùng sức kéo vào ven đường, một thanh niên lướt ván vụt ngang qua, còn quay đầu lại huýt sáo.<br> \"Suy nghĩ gì thế!\" Kỷ Niệm nhíu mày.<br> \"Không, không có gì...\"<br> Kỷ Niệm không nói gì nữa, tiếp tục đi về phía trước.<br> Sau đó Ngô Tranh bị kéo về trước, lúc này mới phát hiện bàn tay có cảm giác rất ấm, lan tỏa khắp cơ thể.<br> Nàng ngạc nhiên nhìn tay phải của mình, đang được Kỷ Niệm nắm lấy.<br> Vừa rồi Kỷ Niệm nắm tay của nàng là để tránh mấy thanh niên đang trượt ván, sau đó cũng không buông tay ra.<br> Đi sát phía sau Kỷ Niệm, mặt Ngô Tranh đỏ ửng lén lút nhìn Kỷ Niệm. Vẫn là nét mặt tỉ mỉ cẩn thận, khóe miệng thẳng tắp.<br> Chỉ là khoảng cách của hai người chỉ còn mười centimet.<br> Trong sách còn nói, đây là tiếp xúc quan hệ thân mật, thường phát sinh với người yêu, bạn bè thì ở giữa, an ủi người yêu, hôn môi, ôm nhau, bảo vệ.<br> Cảm giác hạnh phúc to lớn đã quét sạch ngũ tạng lục phủ của Ngô Tranh, trên mặt không nhịn được, liền cười lên.<br> Trên đường yên tĩnh không có một chút âm thanh, giống như toàn bộ thế giới chỉ có hai người họ đang lặng lẽ đi.<br> Giây phút này, Ngô Tranh cảm giác mình đã yêu cô gái này rồi.<br> Nàng muốn mãi mãi duy trì khoảng cách mười centimet này, mãi mãi đừng đón xe, mãi mãi đừng về nhà, mãi mãi đi tiếp như vậy. "]