[" Sáng sớm, ánh mặt trời đầu tiên từ rèm cửa xuyên vào bên trong. Kỷ Niệm mở mắt ra, dùng chăn che mặt, nằm thêm 5 phút, mới ngồi dậy xuống giường.<br> Kéo màn cửa sổ ra, bên ngoài là thành phố Trung Quốc cùng tòa nhà mà cô chưa quen thuộc.<br> Lúc này mới nhớ tới, cô vì cô nhóc nào đó mà quay về Trung Quốc.<br> Chậm rãi đi rửa mặt. Kỷ Niệm nhìn mình trong gương tinh thần rất sa sút, liền thở dài.<br> Kỷ Niệm, mày đang làm gì vậy hả. Chỉ vì trong nhà lúc giờ cơm không có người, cứ như vậy liều mạng quay về Trung Quốc. Coi như quay về, cũng không phải chỉ ăn cơm một mình sao?<br> Trong đầu lại hiện lên hình ảnh Ngô Tranh dọn bữa sáng, cười khúc khích. Có chút ảo não, tối hôm qua không nói gì đã đuổi nàng đi.<br> Con gái muốn kết hôn cũng là chuyện bình thường. Tại sao lúc đó đột nhiên cô cảm thấy khó thở đến vậy? Vì sao lại cảm thấy mất mác như vậy?<br> Kỷ Nhiệm nhanh chóng lắc đầu, dùng nước lạnh tạt vào mặt cố gắng không suy nghĩ đến người kia nữa. Động tác làm đến một nửa, liền nghỉ lần này về nước cũng không có tác dụng gì, cô lập tức dừng lại.<br> Nàng nhìn vào gương, tự hỏi bản thân. Kỷ Niệm, mày đã yêu cô nhóc rồi phải không?<br> Sau một giây nàng liền hoảng lên, lại dùng nước lạnh rửa mạnh, nhưng vẫn không thể bình tĩnh lại. Nhanh chóng mở vòi sen, cởi quần áo, đứng trong làn nước lạnh, để nó tùy ý lướt trên cơ thể mình.<br> \"Yêu\", cái từ này đối với cô mà nói, có phải xa xỉ quá không? Không phải đã nói không muốn yêu ai sao?<br> Cô nhớ lại quá trình từ lúc quen biết Ngô Tranh đến nay, vì Ngô Tranh mà lo lắng, tức giận, đố kị, đau lòng, nhớ nhung.<br> Hình như cô rất thích xem dáng vẻ Ngô Tranh lúc đỏ mặt lên, thích cùng Ngô Tranh nắm tay nhau, thích Ngô Tranh nhìn thấy cô thì liền vui vẻ, thích Ngô Tranh mãi mãi luôn đặt cô đầu tiên, thích Ngô Tranh luôn nấu cơm chờ cô trở về ăn, thích Ngô Tranh vì nàng giống như cô nhóc.<br> Kỷ Niệm càng nghĩ càng sợ, cô hoảng sợ chỉnh nước lạnh vừa lại. Chẳng lẽ, mình yêu nàng sao? Mình yêu một cô gái? Một cô gái nhỏ hơn cô hai tuổi giống như cô bé gái chưa trưởng thành?<br> Sự phát hiện này đối với Kỷ Niệm mà nói, tương tự như nghe tin Trái Đất bị hủy diệt. Một ngày vào 5 năm trước, cô đã quyết tâm sẽ không yêu ai. Xưa nay dù ở cùng đàn ông, nhưng chưa từng động tâm. Cuối cùng, cô lại yêu cái người mà mình đã nhặt về. Còn lại là con gái?<br> Kỷ Niệm hoàn toàn hoảng sợ rồi, cô vội vã từ phòng vệ sinh đi ra, sáy khô tóc, trang điểm, thay đổi quần áo, lập tức bắt đầu luống cuống tay chân thu dọn hành lý.<br> Kỷ Niệm cảm giác mình cần bình tĩnh, cô muốn lập tức muốn sữa lại con đường hồ đồ này, cô cần trở về Luân Đôn để yên tĩnh một chút.<br> Thế nhưng, không nghĩ tới vừa mở cửa ra, thì có một người té xuống chân của cô.<br> Kỷ Niệm giật mình, theo bản năng liền gọi: \"Ngô Tranh?\"<br> Người vừa ngã nhào trên đất dụi mắt, ngồi lên, ngửa đầu nhìn thấy Kỷ Niệm liền cười. Giống như vô tình gặp nhau trên đường: \"Buổi sáng tốt lành.\"<br> Trong lòng Kỷ Niệm liền có một loại cảm giác phức tập không tên, toàn bộ bị đè ép trong lòng, không thể nói rõ, nhưng đang rất đau lòng. Cô ngồi xuống, nâng cô nhóc dậy, vội vàng trách mắng: \"Sao cô lại ngồi đây?\"<br> \"Hôm qua tôi có nói là không trở về, đi làm phiền họ thì cũng không tốt.\" Ngô Tranh ngáp một cái giải thích.<br> Kỷ Niệm chau mày, ý định bỏ đi lập tức tan biến, tâm trạng bắt đầu không vừa lòng với cô nhóc lúc nào cũng liều mạng như vậy: \"Sao cô không kêu tôi mở cửa? Bị lạnh bệnh rồi sao? Sao không bao giờ thương bản thân vậy?\"<br> \"Tôi sợ cô tức giận không để ý đến tôi.\" Ngô Tranh cúi đầu, nhỏ giọng nói, giống như cô nhóc đang ủy khuất vậy.<br> Kỷ Niệm liền đau lòng, thở dài, cô đối với dáng vẻ đáng thương của Ngô Tranh không có sức chống cự. Cô liền ôm cô nhóc vào trong lòng, dùng giọng nói nhẹ nhàng: \"Sau này không được làm như vậy nữa. Có nghe không vậy?\"<br> \"Kỷ Niệm?\" Đang ôn hòa, trên đầu bỗng nhiên truyền đến âm thanh ngạc nhiên.<br> Ngô Tranh cùng Kỷ Niệm liền mỗi người lùi một bước, gương mặt đỏ lên hoảng sợ ngẩng đầu.<br> \"Chị dâu?\" Kỷ Niệm thấy có người tới liền nhíu mày.<br> Chị dâu? Ngô Tranh giật mình, nhìn về phía hành lang có một người phụ nữ đang há hốc mồm. Cô ấy mặc áo khoác da, váy da, ủng da cao, tóc uốn quăn có màu nâu, xõa bên hông. Mặt trang điểm, ánh mắt vừa thâm thúy vừa sắc bén, nhìn vào đã biết rất hung dữ, mà còn là chị dâu Kỷ Niệm? Bộ gia đình Kỷ Niệm ai cũng hung dữ vậy sao?<br> Kỷ Niệm cứng đờ, khôi phục bình tĩnh, hất tóc, giọng nói lạnh nhạt: \"Sao chị biết tôi ở đây?\"<br> \"Chuyện nhỏ như vậy em nghĩ ba không điều tra được sao?\" Người phụ nữ kia cười, chín chắn và quyến rũ, có loại cảm giác rất thần bí.<br> Ngô Tranh nhìn, nếu so sánh Kỷ Niệm với cô ta, ngay lập tức sẽ cảm thấy non nớt.<br> Kỷ Niệm hừ một tiếng. Không thể không để ý cô ta, đưa tay ra kéo Ngô Tranh đứng dậy, giới thiệu: \"Chị ta tên Dịch Vân Khê, là mẹ của Nhất Thần.\"<br> Mẹ Nhất Thần? Ngô Tranh càng kinh ngạc hơn, mở to hai mắt. Vị trước mặt là mẹ của tiểu tinh linh, vậy là vợ của Kỷ Uân? Xem ra đã có câu trả lời.<br> \"Đây có phải...........?\" Dịch Vân Khê chỉ vào Ngô Tranh, nụ cười trêu tức, ánh mắt ám muội cứ nhìn Kỷ Niệm với Ngô Tranh.<br> \"Cô ấy là Ngô Tranh.\" Kỷ Niệm nói, \"Chị dâu chắc cũng nghe nói.\"<br> Kỷ Niệm vừa nói vừa nắm tay Ngô Tranh đi vào phòng.<br> \"À! Quả thực, Nhất Thần thường nhắc đến cô.\" Dịch Vân Khê trả lời rồi đi theo vào phòng. Vẻ ngoài thì rất bình tĩnh, nhưng trong lòng thì rất ngạc nhiên. Không lẽ Kỷ Niệm vì cô nhóc này, mà từ Luân Đôn mà trở về đây sao.<br> \"Em biết chị tới đây để làm gì sao?\" Dịch Vân Khê dựa vào tường, đứng đó, nhìn Kỷ Niệm hỏi.<br> Ngô Tranh nghe xong thì biết đang nói chuyện nghiêm chỉnh, nàng cảm thấy mình ở đây thì không tốt lắm, nhắc chân lên chuẩn bị rời khỏi.<br> \"Đừng có đi.\" Kỷ Niệm không muốn nàng đi liền nắm tay lại, đem nàng đè xuống ghế sô pha ngồi, sâu sắc nhìn một cái.<br> Sau đó thong thả bắt chéo hai chân lên, nhìn qua Dịch Vân Khê, nói như đinh đóng cột:<br> \"Tôi sẽ không trở về.\"<br> Làm sao cô không biết bọn họ tìm cô làm cái gì, ngoại trừ cái di sản chán ngắt kia, thì còn có chuyện gì chứ? Năm đó đã nói, sẽ không trở về cái nhà đó, không phải nói suông.<br> Dịch Vân Khê liếc nhìn Ngô Tranh, châm điếu thuốc, kéo một hơi, phả khói, nói: \"Trong nhà đã lộn xộn lên hết, ông nội tức giận dọn ra biệt thự ở ngoài thành không thèm gặp ai. Người một nhà ai cũng làm loạn cả lên, cả ngày cứ thay phiên nhau đi tìm, không ai có thể mời ông về được.\"<br> \"Vậy thì phải trách các người làm cho ông nội tức giận? Tại sao tôi phải đi thu dọn cục diện hổn loạn này chứ.\" Kỷ Niệm thờ ơ cười: \"Ở ngoại ô không khí rất tốt, lại có người hầu hạ, cũng không có người chọc ông tức giận, ông nội ở ngoài đó rất tốt.\"<br> \"Kỷ Niệm!\" Bởi vì giọng điệu của Kỷ Niệm, Dịch Vân Khê liền giận lên, bình tĩnh một chút mới nói: \"Ông nội thương nhất là em, em học quản lý kinh tế, không phải sau này cũng về quản lý công ty sao?\"<br> \"Ồ...\" Kỷ Niệm cười: \"Bộ tôi có nói muốn làm ở công ty Kỷ gia sao?\"<br> Dịch Vân Khê đã sớm biết thế này, thở dài: \"Niệm Niệm, em muốn nhìn thấy hai bên gia đình đánh nhau thì mới vui vẻ sao? Ông đã lớn tuổi, không khỏe mạnh như trước nữa. Đừng nói tới bây giờ, em vẫn chưa quên chuyện năm đó cãi nhau với ba nhé?\"<br> Kỷ Niệm cười: \"Cái gì gọi là 'thấy hai bên gia đình đánh nhau thì mới vui vẻ'? Chuyện gia đình đó, không liên quan gì đến tôi. Hơn nữa, các người chiến tranh tại sao lại kéo luôn tôi vào?\"<br> Dịch Vân Khê nói không lời, bầu không khí lúng túng. Ngô Tranh ngồi một bên, nghe không phải, không nghe cũng không được, lén lút nhìn Kỷ Niệm. Nếu quả thật chỉ vì cãi nhau một trận mà bỏ nhà đi nhiều năm như vậy, thì thật sự cô ấy quá cố chấp và kiêu ngạo rồi.<br> Dịch Vân Khê lại thở dài một hơi, đứng lên, đi qua trước mặt Kỷ Niệm, cúi người xuống, nhìn thẳng vào mắt của cô nói ra từng chữ: \"Ông nội rất nhớ em, em đừng náo loạn nữa, cũng qua 5 năm, được rồi.\"<br> Nói xong, cô kéo hơi thuốc cuối cùng, phả khói, xách túi đi ra cửa.<br> Trong phòng chỉ còn lại Ngô Tranh và Kỷ Niệm. Kỷ Niệm vẫn nhìn ra cửa sổ, không nói gì, trong lòng một trận tê tê.<br> Nói đến ông nội, Kỷ Niệm vẫn luôn lo lắng.<br> Khi còn bé, anh Kỷ Uân thì vùi đầu học, anh em rất ít nói chuyện. Ngoài anh ấy còn có hai người anh khác, nhưng bởi vì bất hòa với ba mẹ, rất ít lui tới. Bởi vì mẹ mất, Kỷ Niệm và mẹ càng lúc càng xa cách, ba cũng rất hiếm nhìn thấy cô, hầu như cả năm không gặp mặt. Bà nội mất sớm, thân nhất chỉ có ông nội.<br> Nhưng mà, nếu như cô quay trở về, thì cũng không đi ra được nữa. Cố gắng bỏ đi nhiều năm như vậy, không phải là uổng công rồi sao?<br> Kỷ Niệm than nhẹ, đã quyết định. Liếc mắt nhìn Ngô Tranh bên cạnh, đang ngồi rất ngay ngắn, lo lắng nhìn mình, không hề nói một tiếng.<br> Thở dài một hơi, Kỷ Niệm đứng lên, nhìn Ngô Tranh, không biết làm sao chỉ cười: \"Tôi muốn quay về Luân Đôn.\"<br> \"Hả?\" Ngô Tranh ngạc nhiên, \"Cô đi nhanh như vậy sao...?\" Cô ấy tới đây mới có một ngày.<br> \"Ừ.\" Kỷ Niệm đưa tay ra, cưng chiều sờ lên tóc Ngô Tranh: \"Tôi chỉ tới đây nhìn cô một chút, nhìn xong rồi cũng nên đi.\"<br> \"Cái kia...\" Ngô Tranh muốn hỏi, cô ấy có muốn mình đi cùng không? Do dự mấy giây, rốt cuộc cũng không nói ra, nếu như cô ấy muốn mình đi cùng, mình nên lấy thân phận gì đây?<br> \"Nếu không đi, chắc sẽ đụng mặt ông ta mất.\" Kỷ Niệm suy nghĩ nếu nhìn thấy người đó, trong lòng sẽ không thoải mái.<br> Ông ta? Là ba của Kỷ Niệm sao.<br> \"Vậy..... Khi nào thì cô đi.\" Trong lòng Ngô Tranh lại trống trải.<br> Kỷ Niệm nhìn đồng hồ trên tay: \"Buổi trưa hình như có chuyến bay đến Thượng Hải, bây giờ tôi đi.\"<br> \"Sao nhanh như vậy?\"<br> \"Nhớ tự chăm sóc bản thân tốt nhé, Ngô Tranh.\" Kỷ Niệm tràn đầy không muốn. Lần xa nhau này, không biết còn có thể gặp lại hay không? Tâm tình này của mình, quên đi có phải tốt hơn không?<br> \"Tôi...\"<br> \"Không cần tiễn.\" Kỷ Niệm đánh gãy lời nàng, dịu dàng nhìn nàng. Ánh mắt mềm mại như mặt hồ không gợn sóng: \"Tối ngủ không ngon, phòng này ngày mai mới hết hạn, cô cứ ở đây nghỉ ngơi đi.\"<br> Ngô Tranh ngơ ngác nhìn Kỷ Niệm, sao bây giờ Kỷ Niệm nói chuyện lại nhẹ nhàng như thế? Nhìn ánh mắt của cô ấy từ trước đến nay chưa từng ôn nhu như vậy? Kỷ Niệm như vậy làm cho nàng sợ hãi, Kỷ Niệm muốn mãi mãi không gặp lại nàng sao, thế này giống như lời từ biệt cuối cùng.<br> Không muốn, nàng không muốn cô ấy cứ đi như vậy! Ngô Tranh vội vàng đứng lên, \"Kỷ Niệm...\"<br> Kỷ Niệm đi tới cửa, quay đầu lại, nhẹ nhàng mỉm cười, \"Ngoan, nhanh ngủ đi, mơ giấc mơ đẹp.\"<br> Ngô Tranh vẫn ngốc tại chỗ, nhìn Kỷ Niệm đóng cửa. Vì vậy, trong phòng chỉ còn lại hương vị của Kỷ Niệm, cũng chỉ có một mình nàng.<br> Ngô Tranh vùi mình trong chăn đầy hương vị của Kỷ Niệm, cố gắng ngủ.<br> Nữ vương bệ hạ kêu nàng đi ngủ, nàng nhất định phải ngủ, vả lại, còn phải mơ giấc mơ đẹp.<br> Nàng gắt gao nhắm hai mắt, cố gắng không nghĩ gì hết.<br> Cố gắng, cố gắng, nhưng nước mắt vẫn từ từ lăn dài.<br> -------------<br> Nếu ko có Ngô Tranh, mình thật sự thích bà chị dâu và Kỷ Niệm có gian tình, nhìn bả soái quá đi mất ^^.<br> ","https://youtu.be/XUtheYBUNDA "]