[" Cả đời, việc khó nhất với Ngô Tranh chính là từ chối ai đó. Từ bé đến giờ, hầu như ai nhờ cái gì, nàng cũng làm. Thậm chí ngay cấp ba, đối mặt với tên theo đuổi điên cuồng, nàng nghĩ cả đêm cũng không biết cách từ chối, kết luận bởi vì thương hại. Lần tiếp theo bị vì tên đó điên quá, nên mới chịu gật đầu.<br> Thế nhưng dù gì cũng không thể làm trái lương tâm, khi đã biết mình không thể yêu, cách duy nhất là trốn. Kết quả, hai người chưa một lần nắm tay, liền trở thành người xa lạ.<br> Kết quả, tên con trai đó học hành sa sút cả học kỳ.<br> Cho nên nàng biết, khi cần từ chối thì phải từ chối, không nên để đến tổn thương nhau, sẽ có rất nhiều phiền phức.<br> Nhưng nói là một chuyện, nghĩ là một chuyện, làm được lại là một chuyện khác.<br> Ý nghĩ đánh Nhất Thần bất tỉnh rồi ném vào phòng là một suy nghĩ quá mức hoang đường, nên Ngô Tranh đành để mặc cho cô bé kéo mình tới cửa lớn. Sau đó, hai người phát hiện, cửa lớn bị khóa.<br> Đây là lần thứ hai Ngô Tranh bị nhốt, lần đầu thì có tức giận, nhưng lần này thì rất thoải mái.<br> Kỷ Niệm quả nhiên làm đến cùng.<br> Cuối cùng Nhất Thần cúi đầu ủ rũ quay vào trong, vùi trên ghế salong xem phim hoạt hình, cầm cái điều khiển từ xa bấm tới bấm lui. Dù còn nhỏ, nhưng cô bé có gương mặt lạnh lùng y như Kỷ Niệm.<br> Nhưng Ngô Tranh lại thấy đau lòng, trẻ con là phải cười đùa vui vẻ, tại sao lại học cái tính cách lạnh lùng này chứ.<br> \"Nhất Thần ba của em đâu?\" Không biết nói gì, nên nàng mới thăm dò tin tức.<br> \"Bận làm việc rồi.\" <br> \"Không tới đây ở sao?\" Chuyện Ngô Tranh quan tâm là có chăm sóc luôn ba người không.<br> \"Ai mà biết.\" Ánh mắt Nhất Thần không rời khỏi màn hình TV<br> \"Sao mẹ em không đi chung.\"<br> \"Mẹ cũng phải làm việc mà. Cả gia đình có mỗi cô là gian xảo nhất, trốn đi.\" Giọng nói Nhất Thần bất mãn.<br> \"Trốn đi?\" Nghe được một chút về Kỷ Niệm, Ngô Tranh liền có hứng thú. Đúng là đàn bà, nhiều chuyện là bẩm sinh.<br> \"Phải đó, không nghe lời của ông nội, dọn ra ngoài ở. Nhất Thần mới gặp cô có hai lần thôi.\"<br> Oa lạp lạp, phản rồi phản rồi, đại tiểu thư nhà giàu bỏ nhà ra đi. Ngô Tranh hưng phấn cất giấu chuyện này, đang chuẩn bị hỏi tiếp thì Nhất Thần nói ra hai chữ, làm Ngô Tranh ngậm miệng.<br> \"Trao đổi đi.\"<br> \"Hả?\"<br> \"Chị không phải muốn biết chuyện của cô sao? Tôi nói cho chị biết, nhưng chị phải giúp tôi làm một chuyện.\" Nhất Thần không xem tivi, bò đến bên cạnh Ngô Tranh, mở to đôi mắt xinh đẹp nhìn nàng.<br> Tâm trạng của Ngô Tranh liền rơi xuống đáy vực, rõ ràng nàng đâu có ép cô bé nói!<br> \"Tối nay chúng ta qua phòng của cô trộm chìa khóa đi!\"<br> \"Tôi... Chúng ta?\" Ngô Tranh sợ hãi muốn nhảy dựng lên, liên tục lùi về sau mấy bước, tay để tùm lum, đầu đang chấn động: \"Không nên, không nên, không được! Chị còn muốn sống thêm mấy năm nữa.\"<br> \"Cô đâu phải là cọp cái, chị sợ cái gì chứ.\" Cô bé nháy mắt rất ngây thơ và cười, \"Cấm từ chối, nếu chị phản bội tôi nữa, tôi sẽ không thích chị.\"<br> Giọng nói ngọt ngào nhưng một bụng nham hiểm, Ngô Tranh thật sự nghe không hiểu. Tâm trạng thấp thỏm theo thời gian, lại lần nữa phát hiện tầm quan trọng của việc từ chối.<br> Tất cả mọi người luôn có thói quen, nếu đối phương không trả lời thì đã âm thầm chấp nhận.<br> Ngô Tranh còn đang xoắn xuýt tìm cách từ chối, thì cô bé đã cho rằng nàng đã đồng ý trở thành gián điệp của Nhất Thần.<br> Suốt ngày hồn vía để đâu đâu, đang tìm cách thoát chết, tuy mình rất muốn ra ngoài, nhưng đây là hang hổ làm sao dám tùy tiện xông ra.<br> Buổi tối nấu cơm, dấm biến thành xì dầu, bỏ muối vào thì gấp đôi, dĩ nhiên được Nhất Thần nhắc nhở, rồi làm lại một lần nữa.<br> Mặc dù là chuyện của người khác nàng không cần quan tâm, nhưng Ngô Tranh luôn cảm thấy, là con gái nên dè dặt thì tốt hơn.<br> Nhất Thần chờ đến mức ngủ thiếp đi, Ngô Tranh liền ôm cô bé vào phòng ngủ, tự cười mình. Cứ tưởng rằng Nhất Thần thật sự muốn nàng xông vào hang hổ, nên ngây ngốc cả ngày. Con nít vẫn là con nít, chỉ là nhất thời ham chơi.<br> Cầm cái máy tính bảng ngồi ở phòng khách, lên mạng, kiểm tra hòm thư, cả một núi. Nhìn lại, hình như đều cùng một người gửi, biên tập đại nhân! Ngô Tranh lúc này mới nhớ, sắp tới cuối tháng, phải nộp ảnh rồi.<br> Cuối cũng bắt đầu lo lắng, nàng không thể bị nhốt ở đây hoài.<br> Lúc 11 giờ đêm, Kỷ Niệm mới mở cửa vào nhà.<br> Ngô Tranh bỏ máy tính xuống, nhanh chóng đi qua, nịnh bợ cười nói: \"Cô về rồi!\"<br> \"Có ai đến tìm không?\"<br> \"Không có.\" Vấn đề kỳ lạ, rõ ràng đã khóa cửa rồi, ngoại trừ cô ra thì có ai vào được, mà có ai ra được.<br> \"Ừ.\" Kỷ Niệm gật đầu, cởi giày ra, khi lướt qua, Ngô Tranh liền nghe mùi rượu nồng nặc, đúng là mỗi ngày đi uống rượu, thực sự là không yêu quý bản thân.<br> \"Kỷ... Kỷ Niệm.\" Nhìn thấy Kỷ Niệm lên lầu, Ngô Tranh lấy hết dũng khí cuối cùng kêu tên ra, sau đó không biết tại sao liền đỏ mặt.<br> \"Hả?\" Kỷ Niệm dừng ở chỗ quẹo trên cầu thang, nhìn nàng.<br> \"Ngày mai cô đừng khóa cửa được không. Nhất Thần muốn đi ra ngoài chơi, vả lại, tôi cũng có hẹn giao bản thảo, biên tập đang hối.\" Ngô Tranh nói rất nhỏ, đang giải thích tình hình nhất định phải ra ngoài, vì hồi hộp mà các ngón tay đều xoa lại.<br> \"Không được.\" Nhất định từ chối!<br> Ngô Tranh còn muốn mở miệng, Kỷ Niệm lại nói: \"Tiền nhuận bút bao nhiêu, tôi trả cho cô.\" Dĩ nhiên cũng không để ý đến Ngô Tranh, trực tiếp đi lên lầu, tất cả thái độ đều giống như không có đường quay về.<br> Vấn đề không phải là tiền nhuận bút.<br> Ngô Tranh đau đầu, cái chuyên mục đó nàng đã theo ba năm nay. Kỳ nào Ngô Tranh cũng gửi những hình ảnh cùng nhật ký du lịch khắp nơi trên thế giới, làm sao nói bỏ liền bỏ? Đúng là đàn bà không nói lý mà！<br> Nằm ở trên giường buồn bực nhìn lên trần nhà, lo lắng làm sao đối phó với cơn tức giận của tổng biên, dứt khoát trước tiên đi tìm chỗ chụp hình trước. Chỉ có như thế thôi.<br> \"Chị!\" Trên giường đột nhiên có một người chui vào, Ngô Tranh bị dọa đến giật mình, mém chút té xuống giường. Bây giờ mới nhìn rõ, thì ra là cô bé Nhất Thần, mặt mày tươi tỉnh nằm ở bên cạnh mình.<br> \"Không phải em đang ngủ sao?\"<br> \"Có đặt đồng hồ báo thức á. Chẳng phải đã nói đi trộm chìa khóa sao. Mau dậy đi nào.\" Nhất Thần dùng sức lắc cánh tay Ngô Tranh, tràn đầy hứng thú.<br> \"Đừng nói giỡn chứ, Nhất Thần, cô ấy chỉ có một cái chìa khóa, nhất định sẽ bị phát hiện.\" Trong lòng đang tức giận Ngô Tranh không muốn cùng cô bé chơi game, cũng không quên khâm phục cô bé đầy ý chí.<br> \"Nhưng ngày mai có thể đi ra ngoài chơi, nếu bị phát hiện thì đi trộm tiếp là được.\"<br> Ngài mai có thể ra ngoài, chuyện này rất có sức hấp dẫn đây.<br> Vài lần đấu tranh tư tưởng, tiểu ác ma chiếm thượng phong. Nếu bị phát hiện, thì cứ bảo là người ta xúi bậy.<br> Sau đó liền lặng lẽ xuống giường đi lên lầu ba. Ánh mắt sáng lấp lánh của Nhất Thần đang dò đường, vẻ mặt cẩn thận, giống như đang chơi trò bắn súng vậy, lâu lâu thì đưa ngón tay đặt ở miệng, bảo Ngô Tranh im lặng đừng có lên tiếng.<br> Ngô Tranh cũng bị cô bé làm cho căng thẳng, cơ bắp trên người căng cứng. Nhất Thần lén lút mở cửa phòng Kỷ Niệm, ánh trăng sáng xuyên thấu qua cửa sổ không có kéo rèm. May thật, Kỷ Niệm không có thói quen kéo rèm cửa khi đi ngủ. Theo ánh trăng mờ mờ, hai người thuận lợi rón rén bước vào.<br> Đã thâm dò hoàn cảnh từ trước, túi xách được treo trên cái mắc áo ở gần cửa sổ ngoài cùng phía nam. Nhất Thần như con mèo, liền cong người bò tới.<br> Ngô Tranh theo phía sau, khi đi qua cái giường lớn đặt giữa phòng, nàng nhịn không được liền nhìn thử. <br> Kỷ Niệm nằm nghiêng, mái tóc đen tùy ý xỏa ra, gương mặt xinh đẹp không còn lạnh lùng như ban ngày, ngũ quan tinh xảo. Có lẽ bởi vì ánh trăng hay sao, nàng chưa từng thấy cô ấy dịu dàng như thế này.<br> Ngô Tranh chỉ nhìn một chút mà ngẩn người ra, say mê như vậy, từng bước đi tới bên giường Kỷ Niệm, muốn đến gần để nhìn một chút.<br> Đến khi nghe được bên phải \"bộp\" âm thanh của đồ đạc rơi xuống đất.<br> Trong nháy mắt trái tim nhỏ của Ngô Tranh kéo tới cổ họng, tỉnh táo lại, nàng chỉ lo để ý vẻ mặt của Kỷ Niệm mà quên cách xa một bước! Bị hù dọa muốn kêu thành tiếng, vội vàng lui về sau mấy bước dính sát lên bức tường.<br> Một bên Nhất Thần cũng sợ hãi đến ngừng tay, vẻ mặt đưa đám nhìn Ngô Tranh, một cái túi xách trang điểm nhỏ nằm trên đất.<br> Ngay lúc đó, căn phòng sáng đèn lên, Kỷ Niệm ngồi dậy, bước lên trước nhìn hai người đang hóa đá, mặt so với tảng băng còn lạnh hơn, xem ra tâm trạng không vui đến cực điểm.<br> \"Đi ra ngoài.\" Giọng nói vô cùng bình tĩnh, như cảm thấy khí thế bức người.<br> Được khai ân, hai người nhanh chóng đi ra ngoài, Nhất Thần cũng không quên trước khi đi cầm chìa khóa rơi dưới đất lên, rồi bỏ vào trong túi sách.<br> Ngồi trong phòng Nhất Thần, trái tim Ngô Tranh còn đang đập bình bịch muốn bay ra ngoài.<br> Nàng cảm thấy có thể bị ma nhập, nàng mới không sợ chết như vậy ban đêm xông vào phòng của Kỷ Niệm.<br> Nhất Thần nhìn thấy sắc mặt trắng bệch của Ngô Tranh, hơi thở dồn dập, có chút áy náy, làm ra vẻ trưởng thành ôm cánh tay Ngô Tranh: \"Thật xin lỗi, chị, em chưa hoàn thành nhiệm vụ...\"<br> Chưa hoàn thành nhiệm vụ? Chưa hoàn thành nhiệm vụ gì vậy?<br> Hồn vía lên mây Ngô Tranh cũng an ủi Nhất Thần một chút, liền nhanh chóng trở về phòng mình chui vào trong chăn.<br> Hối hận, vô cùng hối hận với hành vi ngu xuẩn của mình.<br> Tại sao lại không từ chối chứ, chỉ là một cô bé thôi, nếu như quyết tâm một chút, thì làm sao bị dắt mũi đi như vậy.<br> Bây giờ trong đầu đều là vẻ mặt lạnh như băng của Kỷ Niệm, và giọng nói kia.<br> Lăn qua lăn lại cả buổi Ngô Tranh cũng không ngủ được, cuối cùng phát hiện mình đang sợ hãi.<br> Hơn nữa, không phải sợ Kỷ Niệm phát hiện và tức giận, nàng phát hiện mình hình như là đang sợ, ngày mai Kỷ Niệm sẽ nói: \"Cô đi đi, không cần làm nữa.\"<br> A a a a, Ngô Tranh la một tiếng, đau khổ nắm tóc, đem cơ thể chôn sâu hơn.<br> Hơn nữa cũng mạnh mẽ thề rằng, nếu như, nếu như ngày mai Kỷ Niệm vui vẻ, cho dù như thế nào, nàng sẽ học cách \"say no\".<br> -----------<br> Trộm ko được mà còn bị bắt tại chỗ, Ngô Tranh ơi là Ngô Tranh lần sau đừng dại dột nghe lời con nít á hahaha^^<br> "]