[" Đi tới một góc yên tĩnh dưới sàn nhảy, liền nhìn thấy hai nam một nữ đứng ngoắc tay. Kỷ Niệm khẽ mỉm cười, bước tới hai bước, ôm lấy từng người.<br> Ninh Tường chồng của tiểu Nhiễm cười ha hả: \"Vừa thấy Niệm Niệm là toàn thân mềm nhũn, hèn gì 5 năm trước ai cũng gọi là máy phát điện.\" Tiểu Nhiễm vừa nghe thấy, giả vờ giận, đánh một chưởng vào bụng Ninh Tường: \"Đánh chết anh! Kết hôn rồi vẫn chưa bỏ ý định với Niệm Niệm à.\"<br> Ninh Tường cực kỳ phối hợp, như bị trúng đạn lùi về sau một bước, ngã xuống salong, vẻ mặt khoa trương làm mọi người cười to.<br> \"Niệm Niệm sắp tốt nghiệp rồi à?\" Thương Như Quân bên cạnh lên tiếng hỏi. Đây là một cô gái dịu như ngọc, có mấy phần giống với Zora, nhưng tính tình cực kỳ nghiêm khắc và cẩn trọng. Chỉ vài năm ngắn ngủi, cô và Giản Mặc đã có thứ hạng cao trong ngành kế toán quản trị.<br> \"Đúng vậy.\" Kỷ Niệm ngồi xuống, nhìn mấy người bạn tâm trạng thật tốt: \"Năm nay chắc phải tốt nghiệp rồi.\"<br> \"Cậu có quay về không?\" Đây là vấn đề ai cũng quan tâm, lại do Giản Mặc bạn trai của Thương Như Quân nói ra, nhất thời mọi người đều yên lặng, nhìn chằm chằm Kỷ Niệm, ánh mắt Tôn Vân Viễn cũng đang chờ mong.<br> \"Không biết nữa...\" Kỷ Niệm kéo dài âm thanh, \"Chắc cũng không trở về đâu.\"<br> Lời này nói ra, tất cả mọi người đều thở dài, tiểu Nhiễm thì giả bộ lại gần ôm Kỷ Niệm khóc lớn, Ninh Tường liền cười to, nhìn Tôn Vân Viễn trêu trọc: \"Vân Viễn đừng ở Trung Quốc chờ, mau đuổi theo đi.\"<br> Giản Mặc cũng cười đi ra, hỏi Kỷ Niệm: \"Bây giờ vẫn chưa có người ứng tuyển cố định phải không? Anh với Vân Viễn vẫn còn cơ hội chứ?\" Giản Mặc lên tiếng, Thương Như Quân lập tức theo sao, nói thêm một câu: \"Cậu đừng tùy tiện, mình cảm thấy Vân Viễn cũng được.\"<br> Trong nháy mắt Kỷ Niệm đã biến thành mục tiêu công kích, liếc mắt nhìn Vân Viễn thoáng lúng túng, khoa trương đứng lên: \"5 năm không gặp, khó có dịp gặp nhau, mình còn trở lại là được rồi.\" Còn chưa bước lên đã bị tiểu Nhiễm ôm lấy, chỉ vào đám sói lang đối diện: \"Đổi đề tài đổi đề tài, ai dám chọc Niệm Niệm nhà em không vui hả. Coi chừng em đó!\"<br> Chỉ một câu nói mọi người trong bàn đều cười lên, bầu không khí liền dễ chịu hơn, Ninh Tường đứng lên nói với tất cả: \"Đừng ngồi nữa, cùng ra sàn nhảy nhảy đi\". Kỷ Niệm còn chưa lên tiếng, đã bị kéo vào sàn nhảy.<br> Từ lúc quen biết Ngô Tranh đến nay, hầu như Kỷ Niệm rất ít khi đến bar nên lập tức bị đốt nóng bởi bầu không khí này. Không ngờ âm nhạc có thể giải phóng cảm xúc mãnh liệt của con người như thế, hừng hực buông thả, rất nhanh đã hấp dẫn ánh mắt xung quanh. Bức tường người vây quanh một vòng nhìn người đẹp nhảy nhót.<br> Tôn Vân Viễn và mấy người kia cũng lùi qua một bên, Ninh Tường đụng cánh tay Tôn Vân Viễn: \"Cậu cũng biết nhẫn nại ghê! Cũng không thể hiện ra, bộ muốn cho người khác cướp đi sao.\"<br> Tôn Vân Viễn lòng tràn đầy yêu thích, ánh mắt tham lam nhìn vào cô gái đang nhảy múa kia. Như một đám lửa từ từ thiêu đốt anh.<br> Khi rời khỏi Anchorage bar thì cũng là nửa đêm, vì đặt phòng cùng đường, nên ba nam ba nữ, 6 người chậm rãi cùng đi về phòng.<br> Giản Mặc và Thương Như Quân nắm tay nhau đi cuối cùng, vừa ngắm trăng và sao. Tiểu Nhiễm và Ninh Tường thì chạy phía trước chơi đùa, rồi cười vang. Vân Viễn và Kỷ Niệm, một trước một sau.<br> Đi vài bước, Vân Viễn dừng lại, yên lặng chờ đợi Kỷ Niệm, cùng nhau đi.<br> Kỷ Niệm nhìn anh ta một cái, trong lòng liền thở dài, người khác cô có thể không do dự mà từ chối. Nhưng người này giống như là anh trai yên lặng chờ đợi cô bảy năm, Kỷ Niệm cũng không muốn nói thẳng ra, cô không muốn từ chối.<br> \"Niệm Niệm, mấy năm nay em có khỏe không?\" Vân Viễn chắp tay sau lưng đi từ từ, ngẩng đầu nhìn người bên cạnh.<br> \"Cũng tốt.\" Kỷ Niệm đi lệch về hướng bên trái, cố gắng cách xa một chút. Động tác như vậy cũng không giấu được ánh mắt của Tôn Vân Viễn, anh ta yên lặng nhìn Kỷ Niệm: \"Dường như em đã thay đổi nhiều.\"<br> \"Ừ?\" Kỷ Niệm cười lên, nhìn về phía Vân Viễn: \"Thay đổi ở chỗ nào?\"<br> \"So với trước kia, hình như....\" Vân Viễn suy nghĩ, làm sao giải thích cái câu này: \"Càng phóng khoáng hơn.\"<br> \"À.\" Kỷ Niệm cười, cũng không trả lời.<br> Trên đường đều im lặng, Vân Viễn cảm thấy sắp có nguy hiểm tới. Mấy năm nay không phải là không có liên lạc, nếu rảnh rổi anh ta sẽ đi thành phố hỏi về Kỷ Niệm. Bất kỳ lúc nào, dường như Kỷ Niệm luôn bài xích với anh ta. Mà bây giờ, ngay cả bước đi cũng có khoảng cách với nhau, Kỷ Niệm luôn muốn cách xa anh ta.<br> Vân Viễn nhìn sang, ánh trăng soi sáng gương mặt tinh xảo của Kỷ Niệm, đẹp đến rung động lòng người.<br> Trong lòng cô ấy đã có người khác sao? Đột nhiên anh ta suy nghĩ như vậy, trong lòng liền bực bội lên. Đợi bảy năm, sao lại có kết quả này.<br> Ngày mai là đêm giao thừa, Vân Viễn nắm tay thật chặt, nên thổ lộ thôi.<br> Vân Viễn đưa Kỷ Niệm đến cửa, nhẹ nhàng ôm lấy chào tạm biệt. Nhưng khi ôm cơ thể đó trong lòng, anh lại không nỡ buông ra. Kỷ Niệm cảm thấy không đúng, đang chuẩn bị lên tiếng, thì cửa phòng mở ra. Cô nhìn thấy ánh mắt đầy ngạc nhiên của Ngô Tranh, ngay lập tức, Ngô Tranh đóng cửa trốn vào phòng.<br> Trong lòng Kỷ Niệm liền căng thẳng lên, cũng không muốn nói chuyện, dùng lực đẩy Vân Viễn ra, sắc mặt cũng trầm xuống: \"Anh trở về đi, tôi cũng tới cửa rồi.\" Không nhìn Vân Viễn nữa, vẻ mặt lạnh lùng mở cửa phòng đi vào.<br> \"Ngô Tranh!\" Kỷ Niệm cũng không thèm bỏ giày ra, nhanh chóng đi đến phòng ngủ. Thì thấy nàng đang ngồi trên giường xem tivi, đang muốn giải thích, Ngô Tranh liền quay lại, cười lên: \"Chị về rồi.\"<br> \"Tôi...\" Nghe Ngô Tranh nói như vậy, ngược lại Kỷ Niệm cũng không biết nói gì, quay ra ngoài tháo giày ra, rồi quay vào ngồi bên cạnh Ngô Tranh cùng xem tivi.<br> Trong phòng, ngoại trừ âm thanh của tivi thì không còn gì khác, Kỷ Niệm hơi lúng túng, yên lặng nhích lên phía trước: \"Buổi tối em ở nhà làm gì.\"<br> \"Xem tivi. Chỗ này có đài tiếng Trung, ở đây còn nghe được tiếng trung thật tốt.\" Ngô Tranh nhìn Kỷ Niệm cười.<br> Làm sao Kỷ Niệm không nhìn ra chứ, nụ cười kia quá mức phô trương, không được tự nhiên.<br> Ngô Tranh cười, rồi lại chăm chú vào tivi, cái gì cũng không hỏi. Kỷ Niệm giận dữ, hận không thể ném cái tivi xuống biển cho cá ăn. Muốn giải thích, nhưng nói ra lại như giấu đầu lòi đuôi, nên thôi đành nuốt trở lại. Lấy quần áo, vào phòng vệ sinh tắm rửa.<br> Kỷ Niệm vừa ra khỏi phòng, Ngô Tranh lập tức bĩu môi nói. Tại sao nhìn thấy người đẹp ở trong lòng người khác, còn có thể bình tĩnh coi như không có việc gì. Nghĩ lại Tôn Vân Viễn kia, tướng mạo được dáng người đẹp, có tiền lại có địa vị, người ta còn là thanh mai trúc mã. Nếu so với mình, trước tiên không nói là con gái, mấy cái khác cũng đều theo không kịp.<br> Trong lòng lại bắt đầu tự ti, Ngô Tranh không xem tivi nữa, lên giường cuộn người lại, quyết định trước khi người đẹp đi ra thì ngủ trước.<br> Nằm trên giường, cái chăn mỏng đều là mùi của Kỷ Niệm, tâm tình Ngô Tranh bỗng nhiên sáng suốt một chút.<br> Kỷ Niệm là loại hồng nhan họa thủy điển hình, người thích chị ấy không phải chỉ một hai người, nếu mỗi ngày cứ vì thế..... mà ăn giấm, sợ chưa được hai ngày sẽ tan vỡ mất thôi. Thế gian nhiều người như vậy, có thể cùng chị ấy chung giường chung gối, không phải chỉ có nàng thôi sao? Vậy thì khó chịu cái gì chứ.<br> Ngô Tranh nghĩ thông suốt, tâm trạng lại tốt lên. Lúc Kỷ Niệm đi ra, nhìn thấy nụ cười kia vô cùng rực rỡ.<br> Kỷ Niệm nhìn, trong lòng lại buồn. Khi dưới vòi hoa sen trong nhà tắm lộ thiên, đang suy nghĩ chút nữa phải giải thích thế nào, nhưng Ngô Tranh lại cười như không có chuyện gì. Lại cẩn thận liếc mắt nhìn, đúng là không có buồn? Trong lòng tự nhiên bị chìm xuống.<br> Đi sáy tóc khô, rồi nói ngủ ngon, liền lên giường nằm qua phía bên trái.<br> Cả đêm không có chuyện gì xảy ra.<br> Ngày thứ hai chuẩn bị đi đảo Thiên Đường ở gần đó.<br> Vừa mới mở cửa phòng, thì đã thấy Tôn Vân Viễn mặc quần in hình bãi cát áo sơmi, mang dép lê, đứng dưới ánh mặt trời cười to.<br> Kỷ Niệm ngạc nhiên, liền nhìn về phía Ngô Tranh, cô nhóc cười híp mắt rồi gật đầu chào hỏi.<br> Kỷ Niệm lại thấy tức giận không lý do, nhìn Tôn Vân Viễn, nhếch môi làm ra một nụ cười đẹp, ngọt ngào gọi: \"Vân Viễn~~ sao anh đến sớm vậy?\"<br> Ngô Tranh bị tiếng gọi \"Vân Viễn\" làm chấn động mạnh, ánh mắt ảm đạm, cố gắng cười to hơn.<br> Vân Viễn càng kinh ngạc, tuy nhiều năm hai người vẫn luôn mập mờ như vậy. Nhưng cả ngày hôm qua, Kỷ Niệm luôn lễ phép duy trì một khoảng cách, giọng điệu nói chuyện vô cùng chú ý, một chút mập mờ cũng không có.<br> Kinh ngạc này chỉ duy trì trong nháy mắt, đã trở thành niềm vui sướng vô cùng, anh ta để bàn tay trong túi quần, âm thầm nắm chặt lấy cái hộp nhỏ trong túi.<br> Nghe nói hai người muốn đi đảo Thiên Đường, Tôn Vân Viễn lập tức yêu cầu đi cùng, đã đặt trước canô và mọi thứ trên đảo Thiên Đường.<br> Kỷ Niệm cũng không từ chối, mang kính mát che nửa khuôn mặt, cằm hất cao, tùy ý để Tôn Vân Viễn lo mọi thứ.<br> Ngô Tranh bước càng lúc càng chậm, có cảm giác nàng như con kỳ đà, càng lúc cách hai người càng xa.<br> Tôn Vân Viễn rất ra dáng đàn ông, lo lắng cho Kỷ Niệm nhưng vẫn không quên Ngô Tranh. Vừa thấy Ngô Tranh tụt lại phía sau, liền đứng lại chờ, ân cần hỏi thăm.<br> Ngô Tranh nhìn thấy tâm trạng anh ta rất tốt, sau đó thì cảm thấy tâm trạng mình thật không tốt, càng lúc càng phiền muộn.<br> Khách sạn trên đảo Thiên Đường đều trưng những cây dừa cao lớn, cùng với rất nhiều cây chuối, một mảnh sinh cơ dạt dào. Trên đường đất nhỏ có rất nhiều tảng đá được tạo hình, uốn khúc tĩnh mịch, so với đảo Full Moon có phong vị rất khác.<br> Tôn Vân Viễn ở phía trước giới thiệu mọi thứ, hiển nhiên là muốn trổ tài. Kỷ Niệm cũng nghe rất hứng thú, một cái nhíu mày, một nụ cười đều nhìn về phía anh. Hai người như một đôi đang yêu nhau tha thiết.<br> Tâm trạng Ngô Tranh bị ứ đọng, dù trước mặt là cả bàn đồ ăn thịnh soạn nàng vẫn rầu rĩ không vui. Hai người đối diện thì cười cười nói nói, Ngô Tranh nghe thật chói tai, nhưng vô dụng thôi. Ngay hôm qua vừa mới kiến thiết lại tâm lý, vậy mà vì câu \"Vân Viễn\" của Kỷ Niệm hôm nay liền sụp đổ.<br> Buổi chiều thì ngồi máy bay đi xung quanh hòn đảo, rồi lặn xuống đáy biển xem các loại san hô xinh đẹp và cá.<br> Tôn Vân Viễn đi chơi cánh buồm, Kỷ Niệm ở trên bờ cổ vũ anh ta. Ngô Tranh tránh xa hai người ra, ngồi xổm ở một bãi cát lượm mấy con ốc màu trắng nhỏ, chơi đùa trên bờ biển.<br> Kỷ Niệm hình như đang giận hờn không thèm để ý đến Ngô Tranh, nằm dưới tán cây chợp mắt, hưởng thụ gió biển.<br> Ngô Tranh cầm lấy một con ốc mượn hồn, nghiên cứu tại sao con vật nhỏ này có thể chui vào vỏ ốc sên. Quay đầy liếc nhìn, nhưng khi nhìn thấy Tôn Vân Viễn ngồi cạnh Kỷ Niệm nhìn mình, còn Kỷ Niệm dường như ngủ thiếp đi không nhúc nhích. Tôn Vân Viễn nhìn Kỷ Niệm rất sâu lắng và chăm chú, cảm xúc yêu thương lan tràn, Ngô Tranh xa tận 50m còn cảm nhận được. Ngô Tranh liền kinh ngạc, đây có phải là tình yêu say đắm không?<br> Sau đó, Tôn Vân Viễn cúi nhẹ người, hôn lên trán Kỷ Niệm.<br> Ngô Tranh đờ ra, trái tim như sắp nổ tung. Nàng hoảng loạn dời tầm mắt, đưa lưng về phía Kỷ Niệm, nhặt một đám ốc nhỏ dưới đất bỏ vào hộp. Nhưng cảm thấy trước mắt mờ ảo, lấy tay lau, thì ra đều là nước mắt.<br> -----------------------<br> Chính thức thông báo với các bạn Niên Niên Hữu Dư mình DROP rồi, nói thật bộ này lúc đầu đọc còn hay về sau càng ngày càng dỡ, một đóng rối tinh rối mù mà Minh Dã kết truyện, trong khi mọi vấn đề chưa được giải quyết xong. Sorry mọi người nhé vì ko thể đi đến bộ đó cuối cùng, đọc cái kết là hết mún edit tiếp, bạn nào có đang chờ thì đọc QT dùm mình nhé, mình sẽ bù vào một bộ khác. G999999 mọi người lun ^^.<br> "]