["Mấy ngày trôi qua như một cái chớp mắt, còn chưa xem đủ trời xanh, mây trắng, biển rộng, đã ngồi máy bay đi về rồi.<br> Ngô Tranh cầm máy ảnh cười híp mắt xem hình chụp, Kỷ Niệm nghiêng mắt nhìn nàng, nhịn không được cũng ghé đầu tới, trên màn hình là hình hai người ở trên bờ cát tự chụp chân dung lớn. Ngô Tranh uốn éo đầu cười cười: \"Tấm đầu tiên hai chúng ta chụp chung.\"<br> \"Đúng vậy, em có muốn lấy tấm đó đem rửa ra rồi treo ở phòng khách không?\" Kỷ Niệm thoải mái duỗi lưng.<br> \"Có thể sao?\" Cô nhóc nghiêm túc lên, vẻ mặt mong chờ, cũng có ý tưởng như vậy.<br> \"Dĩ nhiên là có thể ~\" Kỷ Niệm nhịn không được đưa tay ra xoa đầu cô nhóc, vô cùng cưng chiều, trong máy bay tràn ngập hương vị ấm áp.<br> Kỷ Niệm đeo tai nghe vào nhắm mắt lại nghỉ ngơi, Ngô Tranh liền cầm máy ảnh chụp hình trộm.<br> Hình như sau ngày đó, thì quan hệ hai người cũng chả thay đổi mấy. Chỉ là, trong lòng đỡ bất an hơn, và thấy ấm áp hơn.<br> Nhìn thấy Kỷ Niệm nghiêng đầu ra từ từ nhắm mắt lại, lông mày thì nhíu lại. Ngô Tranh ngồi thẳng dậy, cánh tay từ sau đưa qua cổ Kỷ Niệm: \"Chị dựa vào em mà ngủ.\"<br> Kỷ Niệm cười liền nghiêng đầu gối lên vai Ngô Tranh, chà vài cái rồi oán trách, giọng nói có vẻ làm nũng: \"Thấp quá, còn cứng nữa.\"<br> Ngô Tranh nghe xong toàn thân mềm nhũn, cố gắng thẳng lưng: \"Sau này em sẽ ăn nhiều một chút.\"<br> \"Ha ha.\" Kỷ Niệm kéo chăn lên, cười xoa gương mặt Ngô Tranh: \"Tại sao em lại đáng yêu như vậy.\"<br> Về tới Luân Đôn, hai người cũng không nghỉ ngơi, trực tiếp lái xe đi siêu thị mua đồ.<br> Kỷ Niệm đã quen ăn thức ăn do Ngô Tranh nấu. Ở Maldives cả tuần toàn là hải sản tươi, bò bít tết, dạ dày sắp biểu tình rồi.<br> Vào siêu thị, Ngô Tranh đẩy xe, Kỷ Niệm thì ung dung đi trước, liên tục vứt đồ vật vào xe. Ngô Tranh nhìn một chút, rồi lén lút trả về. Tay vừa đưa lên giá, đã bị Kỷ Niệm phát hiện, nghi ngờ nhìn sang, nàng liền sợ hãi nhỏ giọng: \"Không đáng mà...ây....\"<br> Liền nêu ví dụ, cầm hai túi giấy vệ sinh, lấy điện thoại di động ra tính, sau đó giơ lên cười tươi kết luận: \"Cái này mỗi miếng lời thêm được 0.4 phân.\"<br> Kỷ Niệm sững sờ 5s rồi bậc cười, cầm giấy vệ sinh được thêm 0.4 phân kia: \"Vậy lấy cái này.\"<br> Được nữ vương bệ hạ cho phép, lần này Ngô Tranh đầy tinh thần, tất cả đều so sánh một lần. Lần này đổi lại là Kỷ Niệm đẩy xe, nhìn cô nhóc nhà cô ngồi chồm hỗm dưới đất so số liệu hai túi bánh mì, tâm trạng nhẹ nhàng. Chỉ vì 0.4 phân kia đã có thể cười vui như vậy?<br> Trên đường về nhà, Ngô Tranh nhìn con diều treo ngay kính chiếu hậu đờ ra. Suy nghĩ rất lâu rồi mới cẩn thận nói: \"Kỷ Niệm, em phải tìm việc làm........\"<br> \"Sao? \" Kỷ Niệm vẫn tiếp tục lái xe, một tay thì để trên bệ cửa sổ, nhìn qua nàng: \"Tại sao vậy?\"<br> \"Em..... Em không thể xài tiền của chị được.\" Ngô Tranh cúi đầu, bây giờ nàng cũng không phải là người giúp việc.<br> Trong lòng Kỷ Niệm dừng lại, nhíu lông mày, \"Em muốn đi làm cái gì? Đi làm ở quán cà phê sao?\"<br> \"Em làm gì cũng được.\"<br> \"Vậy em ở nhà pha cà phê cho chị, chị sẽ trả lương cho em.\" Kỷ Niệm nghỉ tới cô nhóc nhà cô muốn đi ra ngoài, trong lòng thấy không thoải mái, cực cung nhà cô tốt như vậy cô không muốn cùng người khác chia sẽ.<br> \"Kỷ Niệm, em không làm được....\"<br> \"Hử, em còn gọi chị là Kỷ Niệm sao?\" Kỷ Niệm đột nhiên híp mắt lại gần, cắt ngang<br> Ngô Tranh, khí tức nguy hiểm phả vào mặt.<br> Ngô Tranh nhanh chóng nghiêng cơ thể về phía sau, \"Vậy... Vậy nên gọi chị là gì.\"<br> \"Tự em suy nghĩ đi.\" Kỷ Niệm ngồi thẳng lại, dáng vẻ rất nhàn nhã, rồi mở nhạc lớn lên.<br> Ngô Tranh quấy ngón tay. Bạn của Kỷ Niệm hình như đều gọi chị ấy là Niệm Niệm, nhưng Niệm Niệm.... Ngô Tranh trong lòng gọi thầm hai tiếng, cảm thấy thật kì lạ, aiz....!<br> \"Kỷ... Kỷ Niệm...\" Ngô Tranh nhìn về người đẹp bên cạnh đang đong đưa theo âm nhạc, hoàn toàn không có trả lời nàng, nếu mình không gọi lại là không được, nàng nuốt nước bọt: \"Niệm... Niệm Niệm...\"<br> \"Ừ, ngoan ~\" Kỷ Niệm lập tức cười lên, hài lòng nhìn qua, đưa tay ra vỗ vỗ đầu Ngô Tranh.<br> Ngô Tranh bĩu môi, sao đối xử với nàng như chó con thế.<br> \"Vậy chị gọi em là gì đây ta? Tranh Tranh? Tiểu Tranh? hay Tranh?\" Khóe miệng Kỷ Niệm cười lên, hơi nghiêng đầu nhìn qua, \"Hay gọi là cục cưng nhé.\"<br> \"Ơ? Em không muốn!\" Tại sao lại là cục cưng? Tại sao càng nghe càng lỳ lạ!<br> Không hiểu tại sao bị Kỷ Niệm chuyển đề tài, nên chuyện tìm việc làm Ngô Tranh cũng không dám nhắc lại.<br> Trong lòng đang âm thầm tính toán, đành phải tiền trảm hậu tấu vậy.<br> Trở về nhà, đầu tiên là đi nấu cơm, Kỷ Niệm cũng không chờ ở phòng khách, đi vào phòng bếp: \"Để chị rửa rau phụ em?\"<br> \"Không cần đâu.\" Ngô Tranh nhìn ngón tay Kỷ Niệm trắng cứ như rễ hành, làm sao đành lòng để chị ấy đụng vào nước lạnh. Thẳng thừng đẩy Kỷ Niệm ra ngoài: \"Chị ra ngoài chờ là được rồi.\"<br> Kỷ Niệm tựa vào khung cửa, mỉm cười nhìn Ngô Tranh, \"Vậy chị đứng ở đây nhìn em.\"<br> \"Dầu mở không sẽ sặc đó.\" Ngô Tranh đi qua rửa rau.<br> Hừm, Kỷ Niệm nghiêng đầu đánh giá Ngô Tranh đang bận rộn. Bóng lưng thật gầy yếu, đến nổi một cơn gió cũng có thể thổi bay mất. Nhưng lại có thể tận lực bảo vệ nàng, hận không thể đem nàng giấu vào trong cái tủ để bảo vệ. Không nói tới vệ sĩ của đám thân sĩ, cô nhóc nhà cô dù chỉ có một nửa sức lực, cũng sẽ tận đến 120% để bảo vệ cô.<br> Xem như là cô đã nhặt được một bảo bối, một cô nhóc thuần khiết như vậy, lại cho cô cái cảm giác tùy hứng ích kỷ.<br> Nghĩ như vậy, trong lòng bỗng nhiên nóng lên, Kỷ Niệm đi qua, từ phía sau nhẹ nhàng ôm lấy Ngô Tranh.<br> Ngô Tranh liền kinh ngạc, dừng động tác lại, dịu dàng nhìn lại: \"Chị làm sao vậy...\"<br> \"Em sẽ rời khỏi chị sao?\" Tiếng Kỷ Niệm êm ái mà sợ hãi.<br> \"Tại sao chị lại hỏi cái này vậy?\" Ngô Tranh xoay người lại, cầm tạp dề lau hai tay, nhìn cô liền nhíu mày.<br> Ngày nào Kỷ Niệm cũng hỏi nàng câu này, mỗi lần nghe Kỷ Niệm nói như vậy, trong lòng Ngô Tranh không hiểu sao rất chua xót. Trong giọng nói của Kỷ Niệm vô cùng sợ hãi, khiến cho nàng cũng không biết làm sao.<br> Nàng rất sợ phải hứa. Buổi sáng hôm đó, khi ba mẹ rời nhà cũng đã hứa, tối nay chúng ta đi xem phim. Nhưng cũng trong tối đó, một tin tức trên tivi, đã thay thế cái \"buổi tối\" mãi mãi không bao giờ đến.<br> Sau đêm đó, trong lòng Ngô Tranh luôn canh cánh một chuyện, là không nên làm người khác thất vọng, cũng không cần dễ dàng thề thốt, bao gồm cả lời hứa nhỏ.<br> Đúng vậy, hôm nay nàng rất thích Kỷ Niệm, thế nhưng ngày mai thì sao, sẽ không có chuyện phát sinh ngoài ý muốn sao?<br> Người yêu bình thường còn chia tay rồi hợp lại, hơn nữa hai người là con gái, vả lại thân phận của nàng và Kỷ Niệm cách xa tới như vậy.<br> Hơn nữa, Kỷ Niệm lại xinh đẹp kiêu ngạo như vậy, có thể vừa quay người lại, chắc gì còn là nữ vương của nàng cơ chứ?<br> Kỷ Niệm nhìn chằm chằm Ngô Tranh, cánh tay ôm eo nàng, cơ thể dán sát, nhắm mắt lại. Ngô Tranh biết chuyện tiếp theo là gì, cũng nhẹ nhàng khép mắt. Sau đó cảm giác môi Kỷ Niệm nhẹ nhàng đặt lên, xung quanh lập tức yên tĩnh lại. Kỷ Niệm như vậy, giống như một ánh trăng mờ trong sương, có một chút đa cảm và cô đơn, kéo theo nàng trôi nổi trong đám mây, không nơi nương tựa.<br> Vì vậy lăn qua lăn lại đến tám giờ tối mới có cơm bưng lên bàn, Kỷ Niệm chỉ vào môi của mình, ngẩng cằm lên cười: \"Chị hình như đã ăn no rồi.\"<br> Ngô Tranh đỏ mặt, mỗi lần thân mật xong lại bị Kỷ Niệm trêu chọc, Ngô Tranh thật vừa yêu vừa hận. Rất muốn phản bác, nhưng nhìn thấy Kỷ Niệm rất để ý, đành than thở nhẹ. Kỳ thật, từ lúc bắt đầu nàng đã bị cô chơi xỏ rồi.<br> Đồ ăn trên bàn theo đúng yêu cầu của Kỷ Niệm, đậu phụ thanh đạm, nấm xào cải xanh và thịt kho.<br> Ăn nhiều sơn hào hải vị, cái bữa cơm gia đình này với Kỷ Niệm là cực kỳ ngon.<br> Sau khi ăn xong thì đi rửa chén, Kỷ Niệm cũng đi theo vào nhà bếp không đi ra.<br> Ngô Tranh cũng hết cách: \"Ngày mai phải lên lớp, chị không cần chuẩn bị à?\"<br> \"Nhưng một giây không thấy em, người ta đã nhớ rồi~~\" Kỷ Niệm dùng giọng nữ chính trong phim truyền hình.<br> Âm thanh quyến rũ kia làm Ngô Tranh nổi hết da gà, liếc Kỷ Niệm một cái, trong lòng thấy buồn cười. Thật không ngờ, tảng băng lớn này cũng có trái tim nóng bỏng.<br> Sau khi ăn xong không có việc gì làm, cùng Kỷ Niệm nằm trên giường lớn, xem hình trong máy tính.<br> Nhìn thấy một tấm hình, Kỷ Niêm mặt bikini hai mảnh màu tím, sau lưng chỉ cột một sợi dây, còn lại không có gì cả. Bởi vì chụp từ dưới lên, nên nhìn Kỷ Niệm vô cùng cao và gợi cảm.<br> Ngô Tranh nhìn tấm hình này rất lâu, liền nhíu mày, nhỏ giọng nói: \"Tại sao lại mặc ít như vậy chứ.\"<br> Kỷ Niệm nghe thấy liền ngó qua, thấy tấm hình đẹp đến vạn người yêu đang phóng lớn trước mặt Ngô Tranh, nét mặt đắc ý: \"Cục cưng ghen à?\"<br> Nghe được hai chữ \"cục cưng\" kia cả người Ngô Tranh giống như bị điện giật, liền đẩy Kỷ Niệm ra, đỏ mặt cúi đầu không nhìn cô: \"Sẽ có sắc lang nhìn chị.\"<br> \"Vậy thì nghe theo em đi.\" Kỷ Niệm cười, có thế mà cô nhóc vui như vậy.<br> Tới giờ ngủ, Ngô Tranh tắt máy tính đi về phòng, Kỷ Niệm nằm ở trên giường nhìn thấy nàng, cũng không nói chuyện.<br> Đi được hai bước, nhìn thấy trong thùng rác có nội y, Ngô Tranh lại quay nói: \"Sau này chị đừng vứt bỏ nội y nữa, thật là lãng phí, nếu như chị lười giặt như vậy, thì để em giặt cho chị.\"<br> \"Không phải ngày nào chị cũng bỏ, chỉ là hôm nay mệt quá thôi.\" Kỷ Niệm xoay người, làm nũng, nằm ngang, con mắt cười cong cong nhìn Ngô Tranh, mái tóc màu đen xỏa ra trên giường, giống như người cá đang nổi trên mặt nước, xinh đẹp vô cùng.<br> Ngô Tranh lại có chút thất thần, vội vã đi ra.<br> \"Cục cưng ~\" Kỷ Niệm ở phía sau kêu nhỏ.<br> Ngô Tranh quay đầu lại, mặt đỏ lên: \"Hả?\"<br> Thấy Kỷ Niệm chỉ lên môi, nghiêng đầu như thẹn như say: \"Goodnight kiss~~\" (nụ hôn chúc ngủ ngon.)<br> Mặt Ngô Tranh càng đỏ, cũng không có lý do từ chối, đành đi tới, nhẹ nhàng hôn lên trán Kỷ Niệm một cái. Chỉ vậy thôi, mà gò má đã nóng như muốn nổ tung, nhấc chân định rời đi. Nhưng lập tức bị Kỷ Niệm ôm cổ, dán vào trán của nàng, dịu dàng ám muội nói: \"Không đủ, chị muốn ở đây cơ.\" Rồi nhẹ nhàng cắn môi.<br> Ngô Tranh nhìn Kỷ Niệm yêu mị như Hồ Ly Tinh, không thể suy nghĩ được gì, liền hôn. Đây là lần đầu tiên nàng chủ động hôn nữ vương bệ hạ, cảm giác kỳ diệu lan tràn khắp toàn thân. Nàng nhịn không được, để máy tính xuống đất, tay chống một bên giường, tham lam hút lấy vẻ đẹp trước mặt. Trước tiên nàng nhẹ nhàng môi chạm môi Kỷ Niệm, rồi nhẹ nhàng ngậm lấy môi dưới của cô, lại học cách Kỷ Niệm từng làm, nhẹ nhàng tách môi của cô ra.<br> Kỷ Niệm bổng nhiên lật người, đè Ngô Tranh xuống giường, cười quyến rũ: \"Cục cưng à, là em dụ dỗ chị trước nha.\"<br> Ngô Tranh chưa kịp thẹn thùng thì Kỷ Niệm đã bắt đầu hôn say sưa, lưỡi cùng lưỡi quấn quýt, nụ hôn càng lúc càng nóng, hình như còn nghe thấy cả âm thanh răng chạm vào nhau.<br> Ngô Tranh ý loạn tình mê nhắm mắt, nhướng người, ngón tay cũng tự nhiên trượt dài theo sống lưng nhẵn bóng của Kỷ Niệm.<br> Nụ hôn của Kỷ Niệm dần dần lan ra, dường như có một ngọn lửa từng bước đốt lên cảm xúc mãnh liệt trong nàng. Toàn thân tựa hồ cũng bao phủ ánh sáng của dục vọng, cả người không còn sức.<br> Đợi đến khi cảm giác toàn thân tập trung tại một điểm, Ngô Tranh liền rên nhẹ một tiếng.<br> Trong giây lát, nàng giống như bay ra ngoài không gian, cơ thể nhẹ nhàng không còn trọng lực. Nàng giống như đã đi ngang qua mặt trời, đi ngang qua Ngân Hà, đi ngang qua mặt trăng. Đôi tay giống như ánh sáng nhàn nhạt, nhẹ nhàng vuốt ve lấy nàng, làm nàng say mê.<br> -----------------------<br> Bệnh bữa giờ hôm nay mới post truyện cho cả nhà đọc, chương này ngọt quá đi mất mọi người ơi, ráng mà thưởng thức cái ngọt chừng mấy bữa nữa toàn là đắng không đấy ^^. "]