[" Sáng hôm sau, ngoài dự đoán của mọi người, Ngô Tranh đến xin nghỉ việc.<br> Dĩ nhiên Zora không chịu. Lập tức từ chối. \"Có phải hôm qua Kỷ Niệm làm chuyện gì quá đáng rồi không?\"<br> Ngô Tranh vội vàng xua tay, \"Không phải, không phải! Cô ấy không có làm khó em!\" Sau đó mỉm cười ngọt ngào, lộ ra hai lúm đồng tiền. \"Em muốn tới Edinburgh.\" <br> \"Hôm qua Kỷ Niệm...?\" Zora không tin, trong lòng cô rất yêu thích cô bé này, chỉ cần có cô bé trong quán, thời gian giống như đang dừng lại. Hơn nữa, Ngô Tranh pha cà phê rất ngon, ngay cả cô cũng say mê cà phê do cô bé pha.<br> \"Cô ấy thật sự ~ thật sự ~ không có làm khó em.\" Ngô tranh kéo dài âm thanh: \"Thời hạn thuê phòng cũng sắp hết, hơn nữa chỗ này em nhìn riết cũng chán, nên muốn đi tới chỗ khác. Chỉ là, làm ở quán chị Zora chưa được một tháng, nên hôm nay tìm chị cũng hơi ngại.\"<br> Zora nhìn Ngô Tranh cuối đầu xuống, đôi chân ở dưới đất cọ tới cọ lui, nhịn không được liền nhẹ nhàng cười lên. Cô bé này khẩn trương giống như đang làm chuyện mờ ám vậy. Nhớ lại lúc cùng Ngô Tranh tán dóc, biết nơi này không phải chỗ cô bé ở lâu, cô cũng không kiên trì, quyết định cho đi.<br> \"Nếu như có khó khăn gì, thì nhớ tới tìm tôi.\"<br> \"Được!\" Ngô Tranh cười lên, đôi mắt tròn như vầng trăng, ngây thơ như học sinh cấp ba.<br> Zora lấy ra tờ chi phiếu, nhớ đến tính cách của Kỷ Niệm, nhất định hôm qua xài hết tiền của cô bé này. Suy nghĩ, liền đưa luôn cho ba tháng lương, xoạt xoạt ký tên của mình lên tờ giấy. Xong rồi đưa cho Ngô Tranh.<br> Ngô Tranh cầm lấy cũng không có nhìn, liền bỏ vào túi quần, cảm kích cười lên: \"Cám ơn chị Zora\"<br> Ra khỏi nhà hàng, Ngô Tranh liền chán nản đi về khách sạn.<br> Căn phòng nhỏ một người đã được dọn dẹp chỉnh tề ngay ngắn, mọi đồ đạc đều đã được đóng gói, sắp xếp gọn gàng.<br> Sao hết hạn nhanh vậy, nhà dột còn gặp mưa. Hôm qua mới vừa ăn hết tiền, hôm nay đã bị thông báo trả phòng. Nữa tháng tiền lương ở quán cà phê cũng không có bao nhiêu, nghĩ lại vẫn là không nên lãng phí. Kiếm công viên nào đó ở đỡ mấy đêm là được, để dành đủ tiền thì lập tức rời khỏi.<br> Thật ra, đồ đạc của Ngô Tranh cũng không có bao nhiêu. Đi du lịch quanh năm, chỉ có vài bộ quần áo để thay, trên chân chỉ có một đôi giày và một đôi dép, ngoại trừ đồ dùng rửa mặt, cuộc sống chỉ có dựa vào cái laptop, bàn vẽ, máy chụp ảnh yêu thích và cây đàn ghita.<br> Chỉ là mấy thứ này đã đựng đầy cả túi du lịch, đeo túi lên lưng, ở phía sau nhìn cũng không thấy Ngô Tranh đâu.<br> Đang đứng ở quầy phục vụ để làm thủ tục, trả phòng và lấy lại tiền thế chấp. Một tháng qua nhân viên khách sạn cũng quen thuộc nàng, có cô bé được Ngô Tranh dạy cho tiếng Trung, nói liền một hơi, viền mắt liền đỏ lên.<br> Ngô Tranh du lịch ở bên ngoài ba năm, rất ít khi bị lừa. Mọi người đều nói thế giới bên ngoài rất phức tạp. Trong thế giới đơn thuần của Ngô Tranh không có lừa gạt, không có lợi dụng. Mỗi lần nàng rời đi một nơi đều là thâm tình lưu luyến không rời.<br> Ra khỏi khách sạn, trên lưng đeo cái túi, trên tay cầm ghita, Ngô Tranh nhìn thấy bầu trời xanh thẳm, hít một hơi sâu, lộ ra nụ cười lớn. Ánh mắt sáng lên, giống ánh sáng của bảo thạch.<br> Ngô Tranh, phải cố lên nào!<br> Trên đường rảnh rổi, lúc đến cửa tàu điện ngầm, hình như rất nhiều người, Ngô Tranh dừng lại, đem ba lô để ở dưới chân, lấy đàn ghita bày ra trước mặt, bắt đầu chơi đàn.<br> Cây đàn ghi ta này là của ba nàng, lúc Ngô Tranh còn nhỏ, ba nàng vừa thức dậy, liền cầm cây đàn ghita đến phòng ngủ của Ngô Tranh, rồi thần bí nói ra: \"Tiểu Tranh, để ba đánh đàn cho con nghe! Mau chuẩn bị tiền lẽ đi nào.\" Lúc mẹ nàng cầm cái nồi đi vào, liền nắm lấy lỗ tai của ba nàng nói: \"Đừng quấy rầy để con gái ngủ!\"<br> Nhớ lại, Ngô Tranh liền cười lên. Mũi bắt đầu cay cay. Ba, mẹ, bây giờ hai người có khỏe không? Ba? nhìn thấy con dùng cây đàn ghita ba rất thích để nuôi sống bản thân, ba có vui không? Mẹ, mẹ biết con thích chụp hình giống như mẹ vậy, mẹ có vui không?<br> Điều chỉnh âm thanh xong, Ngô Tranh cúi đầu, không để ý ai mà hát lên.<br> Học đàn ghita từ tiểu học. Ở tiểu học khi tới tiết toán, thì lại có thể cùng ba hợp tấu một bài nhạc thiếu nhi với hai cây ghita. Từ từ lớn lên, kỹ thuật càng ngày càng thuần phục, sau đó lại biểu diễn solo. Lúc nào ba cũng vui mừng như điên nói, không hổ là con gái của ba.<br> Ngô Tranh thích cảm giác hòa mình vào trong âm nhạc. Khoảnh khắc này giống như cả thế giới đều chỉ có một người là bản thân mình. Thế giới như vậy mới có thể do bản thân khống chế. Bất luận là niềm sung sướng hay là ánh nắng rực rở đều ở bản thân mình.<br> Ngón tay Ngô Tranh thật nhanh bay múa trên những phím đàn, tới tới lui lui, phát lên một bài Rumba vui sướng, để tất cả những muộn phiền tránh nàng thật xa !<br> Những giai điệu vui vẻ chảy ra từ đầu ngón tay, có vài người đứng lại vỗ tay. Đến đây nào, chúng ta quẩy nhiệt tình lên nào! Ngô Tranh nhắm hai mắt, cơ thể lắc lư, bàn chân cũng đang gõ nhịp theo âm nhạc. Cây ghita gỗ vang động, sáu dây đàn nhúch nhích, cũng như trong lòng Ngô Tranh đang nhảy, cảm xúc mãnh liệt tung bay, hãy tự làm chủ cuộc sống của mình, hãy để sinh mệnh tuôn trào những cảm xúc mạnh mẽ.<br> Bản nhạc kết thúc, tiếng vỗ tay vang lên ầm ầm. Ngô Tranh mở to hai mắt, có rất nhiều người đứng dậy với ánh mắt thán phục. Một cô gái tóc đen, da vàng gốc Đông phương như nàng, mà có thể bộc phát năng lượng lớn như vậy, còn có thể biểu diễn âm nhạc cảm hóa người khác như vậy.<br> Khi nghỉ trưa, tất cả mọi người vây quanh không muốn đi. Ngô Tranh cười, chơi thêm một bài nữa. Khi vào ca làm việc buổi chiều, hộp đựng đàn ghita đã đầy ấp tiền.　<br> Bức tường người dần dần tản đi, Ngô Tranh ngồi lên một băng ghế dài nghĩ ngơi, cất ghita vào, rồi vào một cửa hàng nhỏ kế bên mua bánh mì và cafe.<br> Đầu tháng chín, buổi trưa ở Luân Đôn nhiệt độ rất thoải mái, Ngô Tranh ngã đầu lên ghế dựa, cánh tay cũng mở ra khoát lên lưng ghế, duỗi thẳng chân. Thích nhất là những đám mây nhìn như kẹo bông gòn lơ lững giữa trời, thong dong một chút đã đến chiều. <br> \"Hey, girl, good to see you.\" (Hey, cô gái, rất vui được gặp bạn)<br> Ngô Tranh mở mắt ra, bên trái có một anh chàng tóc vàng mắt xanh, đẹp trai, nhìn vui tai vui mắt. Ngô Tranh cười, xem như là đáp lại.<br> \"Are you at leisure just now?I love your playing! !\" (Bạn chơi đàn từ lúc nào thế? Tôi thích cách chơi của bạn)<br> \"Do you like to see a movie with me?\" (Bạn có muốn cùng tôi đi xem một bộ phim không?)<br> Anh chàng này luôn trực tiếp như vậy<br> Ngô Tranh cầm ổ bánh mì trong tay đi qua, cười nói: \"Thanks for your kind invitation.\" (Cảm ơn lời mời đầy thiện chí của bạn)<br> Anh ta kinh ngạc nhìn, còn chuẩn bị nói tiếp, thì Ngô Tranh đã ngôi phục dáng vẻ lại, nhẹ nhàng nhắm mắt lại. Trên miệng thì cười rất thoải mái. Nhìn giống như cô bé hiền lành dịu dàng, trên người được che đậy bởi màn kết giới, yên lặng lạnh lùng tránh xa những người không quen biết.<br> Buổi chiều nhàn rỗi rất nhanh liền qua đi, hết giờ làm việc mọi người dần ít đi, sắc trời cũng tối.<br> Một cô gái ngoại quốc lại ngủ ngoài đường, dù không phải lần đầu tiên nhưng vẫn thấy sợ. Kiến trúc mái vòm Âu Châu gần đó, đã bị màn đêm nhuộm đen như mực, giống như một cái đầu của quái thú đang giương nanh múa vuốt. Không dám ở chỗ vắng người, Ngô Tranh liền đeo balo, mang ghita, đi vào trung tâm phồn hoa của thành phố, mua một cây kem rồi ngồi trên ghế dài ven đường.<br> Bầu trời phía tây bỗng nhiên sáng ngời, tia sét xé nát bầu trời. Ngô Tranh hơi lo lắng nhìn về nơi sét vừa nhá lên. Quả nhiên, 1 giây sau, ầm ầm ầm, tiếng sấm dồn dập liền truyền đến. Ngô Tranh giật mình, cơ thể cứng đờ. Vội vàng tìm trong túi cái mp3, vặn lớn hết cỡ nhét phone vào tai. Chưa đầy 2 phút, những hạt mưa liền ào ào rơi xuống.<br> Ngô Tranh kéo balo và túi du lịch vải dù ôm chặt vào người, trong đây đều là thứ liên quan đến tính mạng của nàng. Sau đó, một tay che dù, một tay ôm ghita, ngồi ở rìa ghế dài.<br> Những người đi đường đều che dù, vội vàng đi qua. Bọn họ đều vội vã về nhà? Hoặc là đi tới một chỗ nào ấm áp.<br> Hâm mộ thật, cũng đã lâu rồi không có người chờ mình.<br> Ai? tại sao những thứ này đều vô dụng.<br> Ngô Tranh chế giễu cười. Trong tai thì đang nghe ca khúc &lt;BAD DAY&gt;. Nàng nhắm mắt lại, im lặng nghe nhạc.<br> \"Cause you had a bad day<br> You're taking one down\"<br> Đúng rồi, mình chỉ nhất thời không suông sẽ thôi mà. Sau cơn mưa thì trời lại sáng.<br> Lúc này, Kỷ Niệm đang ngồi trong chiếc xe BMW, mới từ trong nhà hàng Ý đi ra, bên cạnh là Daniel, người con trai hôm qua gặp ở Pub, là người Ý, hiện tại đã trở thành bạn trai của Kỷ Niệm, hai người đang hẹn hò lần đầu. Anh ta kể về tuổi thơ của mình, Kỷ Niệm nghe mà chán, giọng nói anh ta rất lớn, giọng trầm giống như tiếng trống và một trái tim vang dội.<br> Kỷ Niệm một tay đang lái xe, tay còn lại thì để trên cửa sổ xe, đầu thì tựa vào xe, mặt không hề có cảm xúc. Đang suy nghĩ làm sao thoát khỏi người đàn ông nhàm chán này.<br> Ai mà biết người đàn ông nhìn rất nam tính này, vậy mà cái miệng lãi nhãi còn hơn con gái.<br> Kỷ Niệm đang ngẩn ra, chợt thấy ngoài cửa sổ có một cô bé ngồi dựa vào ghế nhìn rất là quen mặt, là Nil?<br> Kỷ Niệm cảm thấy lo lắng, hình ảnh Ngô Tranh hiện ra đang khó xử đếm tiền trước mắt Cô.<br> Kỷ Niệm cười bản thân, đúng là không thể tưởng tượng nổi, lúc này mà mình có thể hối hận sao.<br> Suy nghĩ lại, cô quyết định quay lại xem sao. Vì thế, ở ngay góc đường liền quay đầu xe 180 độ. Daniel ngồi không vững mém chút nữa là té xuống, ngạc nhiên quay qua, thì thấy vẻ mặt của Kỷ Niệm lạnh như băng, cũng không nói nhiều, cuối cùng im miệng.<br> Kỷ Niệm lái xe lại chỗ vừa rồi. Chăm chú nhìn xem, thật sự là cô nhóc kia, đang ôm đàn ghita dựa vào ghế, mắt thì đang nhắm lại nghe nhạc, chân duỗi thẳng ra, không có dù để che mưa, quần và giày đều ướt hết.<br> Kỷ Niệm nhíu mày, cô nhìn thấy bên cạnh cô nhóc có một cái túi lớn.<br> Thế nào, lại ngủ ở ngoài đường rồi?<br> Không nghĩ nhiều, Kỷ Niệm cầm dù xuống xe, giẫm lên giày cao gót kêu lạch cạch đi đến trước mặt Ngô Tranh, cô đá vào đôi giày ướt: \"Này!\"<br> Cô bé mở mắt ra, chỉ một giây sau thì liền giật mình, cơ thể như con tôm đang sống dậy, đàn ghita liền ngã xuống đất, nàng hết hồn nhặt cây đàn ghita lên, cây dù cũng rớt xuống, dày vò được một lúc, mới cầm cây đàn ghita che dù lên, giống như học sinh tiểu học đang phạm sai lầm đứng ở đó, ánh mắt vô cùng hoảng sợ.<br> Kỷ Niệm bắt đầu tức giận, cô đáng sợ như thế sao? Tại sao nàng nhìn thấy cô thì giống như gặp quỷ vậy.<br> \"Trời tối thế này cô ở đây làm cái gì?\" Giống như quen biết lâu, Kỷ Niệm đang lên tiếng dạy dỗ.<br> Cô nhóc ấp úng cả ngày, từ trong miệng nói ra hai chữ: \"Hóng mát\"<br> Cơn tức giận của Kỷ Niệm càng lớn hơn, vừa rồi có một trận mưa lớn, trên người cô nhóc này còn sót lại vài chỗ bị mưa làm cho ướt, thân thể đơn bạc kia đã có một chút phát run, thế mà còn không biết xấu hổ nói với mình là nàng đang hóng mát.<br> Kỷ Niệm không chút suy nghĩ, đi đến bên ghế dài xách túi của cô nhóc lên. Không nghĩ tới cái túi lại nặng như vậy, thân thể cô có chút đứng không vững. Daniel nãy giờ vẫn một mực đứng phía sau không dám lên tiếng, đột nhiên xông về phía trước một tay cầm lấy cái túi.<br> \"Put the boxes into the trunk.\" (Bỏ mấy cái hộp vào thùng đi). Lời nói của Kỷ Niệm không có chút tình cảm nào. Sau đó, giật lấy cây đàn ghita từ trong tay cô nhóc, để vào cóp sau xe, rồi quay đầu nhìn cô nhóc đang ngẩn người ra, \"Nhìn cái gì vậy, còn không lên xe!\"<br> \"Hả? Tại sao tôi phải lên xe của cô?\" Tôi cũng không ngốc như vậy.<br> Kỷ Niệm cũng không nói nhiều, liền đẩy cô nhóc vào trong ghế phụ, đóng cửa lại. Lúc này mới nhớ tới Daniel. Trên môi cô liền cười lên, cuối cùng cũng có thể thoát khỏi anh ta rồi.<br> \"Could you go home byyourself?\" (Anh tự đi về được không?) Kỷ Niệm vịn tai lái xe. Ló đầu ra nhìn Daniel.<br> \"O.......... OK...\" Daniel giống như cũng biến thành cậu bé, chân tay lúng túng.<br> Kỷ Niệm cười, chui vào xe.<br> \"Take care!\" (Bảo trọng nhé). Daniel ở phía sau vẫy tay.<br> Dọc đường không ai nói chuyện.<br> Ngô Tranh hồi hộp nắm lấy quần áo. Cố gắng tập trung nhìn nước mưa đang chảy xuống cửa sổ xe.<br> Nàng tự trách mình, tại sao vừa thấy được cô ta, thì khẩn trương đến hành vi và năng lực suy nghĩ đều mất hết. Nếu nói sợ người đẹp thì cũng không phải, người đẹp nàng cũng từng thấy qua, tuy người đẹp này thuộc đẳng cấp rất ít thấy.<br> Ngô Tranh cúi đầu nhìn đôi giày vải và ống quần ướt, đang nhỏ nước xuống sàn xe, cái thảm lót màu đỏ bây giờ đã ướt nhẹp. Trong lòng lại lo lắng, cái này bao nhiêu tiền, ướt như vậy sẽ không bị bắt đền chứ? Mình hiện tại cũng không có gì để đền..... Ôi chao.... ôi........ Giật giật cơ thể, phát hiện cái ghế dựa bằng da cũng đã ướt luôn. Lần này Ngô Tranh thật sự thấy bất an rồi. Liên tục uốn éo người, hi vọng khi tới nơi, những thứ này cũng khô.<br> Mà Khoan? Đang đi đâu?<br> Ngô Tranh bỗng nhiên nhớ tới cái vấn đề quan trọng nhất. Bây giờ không phải là lúc lo lắng cái thảm với cái ghê kia, mà phải nên lo lắng tại sao mình không thể giải thích được với một người không nói quá mười câu kia. Hơn nữa, còn oanh liệt mần thịt mình một trận, làm mình phải lang thang ngoài đường, rồi cô ấy đến nhét vào xe.<br> OH MY GOD! (Ôi chúa ơi!)<br> Đừng nói ngày hôm qua chưa đủ nha, nên hôm nay bị bắt gặp nên lại bị giết tiếp! Ôi~~~ sao cái số nhọ quá vậy, Luân Đôn to thế, mà cứ như có nợ nần gì nhau, đi đâu cũng gặp.<br> Được rồi, dù sao hôm nay không phải dầm mưa, như vậy cũng được. Cô ta là con gái cũng không thể làm gì mình.<br> Một bên, tâm tình của Kỷ Niệm tự nhiên tốt lên. Có lẽ không còn người đàn ông đáng ghét kia bên cạnh, mà còn có thể nhìn mấy cái vẻ mặt thú vị của cái người đang ngồi cách cô nửa mét kia.<br> Cô nhóc này đang nghĩ gì thế? Lúc thì buồn, lúc giống như hiểu ra gì đó, rồi lại như gặp kẻ thù, một lúc thì lại thoải mái.<br> Không nhịn được, hỏi: \"Cô đang nghĩ gì thế?\"<br> \"Hả? Ơ..... Không có gì.... cô..... Bạn trai cô rất đẹp trai.\" Ngô Tranh vừa nhớ tới anh chàng bên cạnh Kỷ Niệm lúc nãy, anh ta mở hai nút áo sơmi trên, lờ mờ lộ ra mấy sợi lông ngực. Bỗng nhiên tỉnh ngộ, thì ra người đẹp thích kiểu con trai như thế à?<br> Kỷ Niệm hừ một tiếng, không nói nữa, lòng tốt bị ném bỏ.<br> Đúng là tên đàn ông đáng ghét, ngày mai chia tay cho khỏe.<br> Có lẽ do trời mưa, nên Kỷ Niệm không phóng xe ào ào, mà lái rất vững xe chạy rất êm. Cửa sổ cũng đóng lại, còn mở máy sưởi.<br> Dần dần Ngô Tranh cảm thấy cơ thể ấm lên, ngoại trừ lạnh giá dường như đã biến thành một thế giới khác. Nàng lén lút liếc nhìn người đẹp ngồi bên cạnh.<br> Người đẹp lạnh như băng nhìn đường, hai tay đều đặt lên bánh lái, khóe miệng thẳng tắp nhìn rất kiên nghị.<br> Ngô Tranh lại chú ý đến tay của cô ấy, thon dài trắng nõn, móng tay cũng được cắt dũa gọn gàng, sơn màu tím. Tay đẹp quá, có biết chơi dương cầm không ta?<br> Cô ấy, nhìn cũng đâu có hư lắm. "]