["Ngô Tranh thảm thương nằm ở trên giường, khi nghe thấy tiếng xe thắng gấp cứ tưởng như ác mộng liền thức dậy. Trong bóng tối mở to mắt, nhìn kỹ hoàn cảnh của mình.<br> Còn sống? Ngay lập tức liền phát hiện mình không chỉ còn sống, mà còn nằm trong phòng khách của nữ ma đầu.<br> Nàng thở một hơi, như vậy cũng không khác gì chết.<br> Ngô Tranh xốc mền ngồi dậy, đầu cũng bớt đau, cơ thể cũng không có nóng, thấy trên tủ đầu giường có thuốc, nhìn một hồi thì thảy hết vào bụng.<br> Vô cùng không đúng lúc, cái bụng bắt đầu sôi ùng ục kháng nghị rồi.<br> Ra khỏi phòng đi xuống lầu, ở phòng bếp nhìn đông nhìn tây, tất cả mọi chỗ đều nhìn, hận không thể đem sàn nhà nhấc lên để tìm, một ổ bánh mì cũng không có.<br> A ~~~~<br> Ngô Tranh thở dài, chán nản đứng trong cái phòng khách to đùng như sân bóng rỗ, trong lòng tức giận.<br> A a a a a -- --<br> Nữ ma đầu này nhất định là muốn bỏ đói mình mà!!! <br> Cuối cùng, trong hai ngày nay, ngoại trừ cái bịch bánh mì quá hạn thì Ngô Trang không có gì để ăn. Không thể làm gì, đành ngồi xuống sô pha cái gì cũng không làm, bảo toàn thể lực, đèn cũng không mở. Trong bóng tối, nàng vô vọng nhìn chằm chằm cánh cửa lớn.<br> Buổi tối đúng mười hai giờ, cuối cùng âm thanh mở khóa vang lên.<br> Ngô Tranh không nhúc nhích, chỉ dùng ánh mắt trách móc nhìn về phía cửa. Thứ nhất là sợ nữ ma đầu không có tính người, lại đem nàng quăng ra cửa, nếu thêm một đêm như vậy nữa sợ mạng cũng không còn. Chết không quan trọng, nhưng không báo được mối thù này mới là chuyện lớn. Thứ hai, nữ ma đầu dùng chiến thuật kéo dài thời gian hoàn toàn hiệu nghiệm, Ngô Tranh đói đến ngón út nhấc lên còn không nổi.<br> Hai giây sau, đèn sáng lên.<br> Nữ ma đầu trở về có một mình.<br> Tâm trạng nữ ma đầu hình như không tốt, vẻ mặt nhìn rất đau.<br> Nữ ma đầu cũng thấy Ngô Tranh, ánh mắt lạnh lùng, môi hồng hé mở, tới trước Ngô Tranh đang cứng đờ như cục đá ném thẳng vào mặt ba chữ: \"Khỏe rồi à?\"<br> Ngô Tranh đang chết cứng run lên, vừa nãy đang tưởng tượng \"làm sao trả thù nữ ma đầu\", mọi kết luận đều bị ném lên Sao Hỏa. Bị nữ ma đầu hù cho tỉnh, ngoan ngoãn trả lời: \"Tạm ổn....\"<br> Nếu Ngô Tranh biết nữ ma đầu không \"quan tâm\" đến tâm tình này, thì nàng nhất định không ngoan như vậy.<br> Một giây sau nữ ma đầu ngồi đối diện với nàng, tao nhã đem cái chân để lên cái chân khác, Ngô Tranh cũng không muốn gọi cái dạng tao nhã đó là \"vểnh hai chân\". <br> \"Chúng ta qua đó tính nợ đi.\" Không biết nữ ma đầu lấy đâu ra một máy tính.<br> \"Hả?\" Ngô Tranh thấy mình bị bệnh nặng, mồ hôi lạnh từ trên ót rớt xuống.<br> \"Đầu tiên cô mời tôi ăn cơm, nên chuyện chụp hình lén tôi không tính nữa. Nhưng hôm qua tôi đưa cô về nhà, tiền xe tất nhiên phải lấy. Thôi thì tôi cho cô giá tiền bằng với giá taxi, nhưng cô lại làm ướt xe của tôi và thảm trải nền nhà, phí vệ sinh có phải cô nên trả không? Cô ở nhà tôi cũng cả đêm, không, bây giờ đã qua 12 giờ, hẳn là 2 ngày, vậy thì chúng ta dùng giá tiền như khách sạn đi. Cuối cùng, hôm qua cô bị bệnh, tôi vì cô gọi bác sĩ tư nhân đến, phí này cô cũng phải trả chứ nhỉ. Vì thế........\" Ngón tay của nữ ma đầu nhảy nhót trên bàn phím: \"Là số này...\"<br> Nữ ma đầu đứng dậy cầm máy tính đặt ở trước mặt Ngô Tranh. <br> Hay là để tôi chết đi cho rồi.<br> Đây là lần đầu tiên Ngô Tranh nhìn thấy con số dài tới 3cm.<br> Đe dọa mà? Đây là đe dọa trắng trợn mà! Là một cô gái sao có thể nhẫn tâm như vậy!<br> Ngô Tranh giận dữ nhìn nét mặt của Kỷ Niệm lạnh như băng. Đối phương coi như không có chuyện gì đem máy tính ra, bình tĩnh tự nhiên.<br> Vậy mà hôm qua trong mắt nàng còn nghĩ cô ấy là người tốt! Trong đầu mình nhất định là nước không rồi! Cô ấy có tiền tại sao còn phải hù dọa một cô nhóc bình thường như mình chứ.<br> Ngô Tranh nhìn kỹ đôi mắt lạnh lùng của Kỷ Niệm, nhưng người ta cứ như nữ vương chí cao vô thượng, một chữ không dám nói, chỉ dám than oán trong lòng.<br> \"Tôi không có tiền...\" Lời ở trong miệng được nói ra, cuối cùng củng chỉ có một câu này thôi.<br> \"Tôi biết cô không có tiền.\" Kỷ Niệm hừ một tiếng, từ chối trả lời, hình như đang chờ Ngô Tranh nói.<br> Cô tiếp tục cầm máy tính lên: \"Bắt đầu từ bây giờ cô ở trong nhà tôi làm người giúp việc, tôi cũng rất công bằng, tiền công của cô sẽ theo giá thị trường mà tính, hơn nữa tiền ăn và ở, tất cả chi phí tôi sẽ phụ trách. Sau đó lấy mấy con số kia trả tiền công cho cô. Ừ, tổng cộng, cô phải ở lại nhà tôi làm công 93 ngày.\"<br> \"Hả?\" Ngô Tranh ngây người, ngơ ngác nhìn vào mắt Kỷ Niệm rất nghiêm túc, chỉ sau một giây, nàng nói ra một câu mà cả đời hối hận: \"Tôi... Tôi... Tôi đói...\"<br> Cuối cùng Kỷ Niệm lái xe dẫn Ngô Tranh đi ăn cơm ở tiệm gần nhà.<br> Ngô Tranh liên lục gắn bó với những phiền phức đáng ghét, trực tiếp ghim vào một miếng sườn bò, dồn hết vào miệng, như sói đói quét sạch mọi thứ trên bàn. Sau đó, nàng thỏa mãn vỗ bụng, còn ợ một cái. Kỷ Niệm ngồi đối diện, chống cằm, mặt lạnh nhẹ nhàng nói với Ngô Tranh một câu: \"Tôi đói rồi.\" Sau câu đó là: \"Bữa cơm này trừ vào tiền lương của cô.\"<br> Trong nháy mắt, Ngô Tranh như từ thiên đường rơi vào địa ngục lạnh băng.<br> Một lần nữa trên đường trở về động ác ma. Cơm nước no nê, Ngô Tranh đã có sức để thay đổi số phận bi ai của mình.<br> Nàng chán nản cúi đầu, trong lòng không ngừng chửi mình, tại sao lại không có tiền đồ như vậy! Vì một bữa cơm mà bán mình tới chín mươi ba ngày! Nghĩ tới, nàng muốn xé cái miệng của mình đi. Nhưng một giây sau thì từ bỏ, dù sao vẫn cần cái miệng này để ăn cơm.<br> Lén lút nhìn Kỷ Niệm đang lái xe, hôm nay tâm trạng nữ ma đầu không tốt, không có cười, ánh mắt lạnh lùng nàng nhìn mà run lên.<br> Trở lại ngôi nhà thần bí, nữ ma đầu cũng không nói chuyện, liền trở về phòng. Cả căn nhà lạnh như băng một ít nhân khí cũng không có.<br> Ngô Tranh suy nghĩ cuộc sống của Kỷ Niệm đều lạnh như băng, trong lòng có một chút đau lòng dùm cô.<br> Buổi tối, khi nằm trên giường ánh mắt nhìn lên trần nhà ngây người, lúc này trong bụng đã tiêu hóa hết bò bít tết, nàng đột nhiên phát hiện nữ ma đầu ép nàng làm người giúp việc, nàng không có một chút nào không vui. Hoặc là nói nữ ma đầu không có ép nàng, cô ấy chỉ đưa ra ý kiến, mình rất vui vẻ đồng ý, chỉ thiếu là lại gần nữ ma đầu nói, để cho tôi làm tiểu quỷ hầu hạ dưới chân cô.<br> Phát hiện tâm tình của mình, Ngô Tranh sợ đến mức cả người toàn mồ hôi lạnh. Chưa từng nói chuyện qua, không có nghĩa là không biết cảm giác sau này, loại dự cảm này từ lúc còn là đứa bé bú sữa mẹ đã có. Mặc dù có một cái cớ hoàn mỹ, nhưng mình thật sự quyết định vì câu nói của một người mà ở lại cái thành phố này thêm ba tháng sao?<br> Không có không có không có không có, Ngô Tranh liền gạt bỏ suy nghĩ đáng sợ này.<br> Mình chỉ vì trả nợ thôi! Chỉ vì trả nợ! Chỉ vì trả nợ mà thôi...<br> Ngô Tranh nhắm mắt lại, trong lòng thì luôn nói câu này, không biết bao lâu mới cảm thấy dần mơ hồ.<br> Sáng hôm sau, Ngô Tranh vẫn đang ngủ, bị một người kéo chăn. Mùi nước hoa chui vào lỗ mũi, làm thức tỉnh tất cả tế bào. Chỉ một giây, liền như cá chép lên trời ngồi thẳng dậy, mắt mở to, sợ hãi nhìn nữ ma đầu ăn mặc chỉnh tề.<br> Nữ ma đầu quả nhiên là nữ ma đầu, một câu khách sáo cũng không có, vẻ mặt lạnh đứng ngay giường liền ra lệnh, \"Chiều hôm nay cháu gái tôi sẽ tới đây, nhiệm vụ của cô là canh chừng con bé. Có nghe không?\"<br> Ngày hôm qua, Kỷ Niệm nhận được thông báo của ba, anh Đường sẽ mang theo cháu gái đến Luân Đôn. Nói là \"thông báo\", bởi vì người mà Kỷ Niệm gọi là ba, hơn nửa năm nay chưa từng về nhà, chưa từng gặp nhau, chưa từng nói gì với con gái. Thông báo chưa tới 15 giây đã cúp điện thoại.<br> Chỉ cần có liên quan đến ba, cũng đủ để tâm trạng Kỷ Niệm không vui. Mà bây giờ còn phải tiếp nhận thêm tên tiểu quỷ kia.<br> Anh Đường Kỷ Uân có con gái tên là Kỷ Nhất Thần. Một hỗn thế đại ma vương chính hiệu.<br> Bởi vì là người kế thừa duy nhất của họ Kỷ, nên từ trên xuống dưới ai cũng nghe lời cô bé hết, cho nên làm bé gái mới 7 tuổi không biết phép tắc.<br> Tất nhiên, sau vài phút nhận được thông báo, cô cũng rất vui mừng vì nhớ lại trong nhà còn có một cô nhóc đang chịu ấm ức.<br> Vừa về tới nhà, sẽ lập tức thông báo cho cô nhóc. Tất nhiên để bé ngoan đi vào khuôn phép, nên cô cũng phải phí tâm sức làm nền. Không ngờ, cô nhóc kia chỉ nói một câu \"tôi đói rồi\". Kỷ Niệm dở khóc dở cười cả đêm, nên quyết định sửa sai, đừng có làm ra phiền phức gì nữa.<br> Kỷ Niệm lắc đầu, đem tâm tình phức tạp quăn ra sau đầu.<br> Dù sao tiểu ma đầu kia là giao cho cô ta, chỉ cần không phiền đến mình, mọi thứ đều ok.<br> \"Thu dọn nhanh lên, mười phút sau đi ra ngoài.\" Kỷ Niệm ra lệnh xong, liền đi xuống lầu.<br> Ngô Tranh nhận được lệnh lập tức nhảy xuống giường, như cơn gió đi rửa mặc thay quần áo, chỉ tám phút liền ra tới cửa.<br> Kỷ Niệm nhìn người bạn nhỏ trước mặt, thấp hơn cô nửa cái đầu. Trẻ trung, mái tóc đen dài vừa qua vai, vẫn là bộ quần áo lần đầu tiên gặp mặt. Vừa chạm với ánh mắt của nàng, thì cúi đầu, ngón tay theo bản năng xoa xoa góc áo.<br> Cái tên này chỉ nhỏ hơn mình 2 tuổi, tại sao cứ thấy như vị thành niên vậy.<br> Liền nhíu mày: \"Cô thật sự 21 tuổi sao?\"<br> \"Thật! Cô có muốn nhìn thẻ căn cước của tôi không..\" Nàng trả lời thành thật.<br> Hzaii ~ Kỷ Niệm thở dài. Không biết tiểu ma đầu lại bình tĩnh như vậy.<br> Không nói nữa, vào gara lái xe ra, đưa theo Ngô Tranh đến trung tâm thương mại gần nhất. Quần áo đối với con gái như đồ chơi, thấy là mua. Ngô Tranh theo sau Kỷ Niệm cả buổi luôn há to miệng, vẫn chưa khép lại.<br> Ngô Tranh đem đồ mua được trong cửa hàng để vào trong xe, cho đến khi ghế bên tai lái không còn để được, mấy chỗ khác đã để đầy, Kỷ Niệm mới hài lòng trong cửa hàng đi ra.<br> Trên đường trở về, Ngô Tranh nhìn Kỷ Niệm như kẻ thù, cẩn thận từng li từng tí đề xuất: \"Cái tủ lạnh trống rỗng.....\"<br> \"Ừ, cũng đúng.\" Hiếm thấy giọng nói dễ nghe.<br> Ngay sau đó, Kỷ Niệm xoay 180 độ, một lần nữa lái xe đến siêu thị.<br> Lại càn quét một phen.<br> Có điều, khi Kỷ Niệm nhìn thấy khu bán đồ ăn, liền vứt xe đẩy. Ngô Tranh cũng không dám ngăn, lén lút chạy đi mua một chút rau thịt.<br> Lúc thu ngân tính tiền, Kỷ Niệm nhìn sang Ngô Tranh mua gì trong xe đẩy: \"Cô biết nấu cơm sao?\"<br> \"Ừ.\" Ngô Tranh sợ hãi.<br> \"Ừ ~~\" Kỷ Niệm kéo dài ra.<br> Giọng nói có vẻ rất hài lòng? Ngô Tranh lén lút nhìn cô gái bên cạnh, luôn dùng ánh mắt nhìn xe đầy rau của nàng. Ánh mắt bên trong, hình như có một chút chờ mong?<br> Ngô Tranh cảm thấy tâm tình rất tốt. Bất tri bất giác trên miệng cười lên.<br> Cuối cùng Ngô Tranh cầm bốn cái túi đồ ăn ngồi vào tay phế phụ, đem mọi thứ chở về nhà.<br> Về đến nhà đã hai giờ chiều, vừa mới nhét hết đồ ăn vào tủ lạnh, Ngô Tranh ngồi dưới đất thở dài. Kỷ Niệm lớn tiếng ra lệnh, nàng lại thở hổn hển lết vào xe.<br> Lần này là chạy xe đến sân bay.<br> Buổi trưa không ăn gì, cái bụng đang biểu tình. Ngô Tranh dựa vào cửa sổ, nhìn những cửa hàng bên ngoài.<br> A, ông chú MacDoonald! Ôi những cái mùi vị thơm ngon.<br> Mì Ý! Dù không có dùng lực như mình kéo Lan Châu, nhưng ăn cũng rất ngon.<br> Bò bít tết! Ôi! Dù hôm qua mới ăn, nhưng vẫn còn thèm.<br> Quán càfe, bên trong nhất định sẽ có những cái bánh gato thơm ngon! Đã lâu không ăn bánh.<br> ................<br> ................<br> \"Cô đang nghĩ cái gì đó?\" Kỷ Niệm bên cạnh không chịu được khi thấy Ngô Tranh nằm dài lên cửa sổ, chảy nước miếng. Từ bên ngoài nhìn vào, chắc sẽ thấy mặt Ngô Tranh đang dính sát lên cửa, hơn nữa miệng còn bị ướt do nước miếng.<br> \"A! Lẩu!\" Hoàn toàn chìm đắm trong thế giới của mình, Ngô Tranh không nghe Kỷ Niệm hỏi. Trước cửa sổ bỗng nhiên lóe lên chữ Trung Quốc quen thuộc, làm Ngô Tranh quên hết mọi thứ xung quanh. Đi du lịch đã lâu, mà chưa từng ăn lẩu. Hận không thể mở cửa lao ra.<br> Kỷ Niệm nhìn thấy ánh mắt Ngô Tranh, thấy một quán lẩu dần dần trôi xa. Nghi hoặc liếc nhìn Ngô Tranh ủ rũ, bộ thế giới của người này chỉ biết ăn thôi à?<br> Mắt nhìn đồng hồ, chắc cũng tới kịp. Do dự một lát, cô quay đầu xe hướng về tiệm lẩu.<br> Cô nhóc tưởng mình sẽ rơi vào địa ngục, liền hài lòng nhìn cô một cái.<br> Ngô Tranh ngơ ngác vẻ mặt nhìn ra cửa sổ, nhìn thấy tấm bảng hiệu của tiệm lẩu ngày càng gần, này, này! Đúng lúc ngừng xe ngay cửa tiệm.<br> Ngô Tranh chỉ thiếu chút nữa nhảy lên hoan hô, chuẩn bị mở cửa xe đi xuống. Đột nhiên nhớ tới cái gì, quay đầu lại, nhìn Kỷ Niệm chằm chằm.<br> Kỷ Niệm thừa nhận, mình có thất thần một chút. Ánh mắt cô bé tràn đầy chờ mong thuần túy, tinh khiết như trẻ con, con ngươi màu đen trong vắt thấy đáy. Cái tên này đã 21 tuổi, lại còn đi phiêu bạc. Ở trong quán cafe làm công, mưa thì không có chỗ để trú, vậy mà vẫn thuần khiết như thế sao?<br> Chỉ chốc lát, cô quyết định phải làm hài lòng cô nhóc này.<br> Ngồi bàn gần cửa sổ trên lầu hai, rất lâu chưa từng ăn qua món lẩu, Kỷ Niệm đưa thực đơn cho Ngô Tranh. Ngô Tranh hưng phấn, kích động lật từng trang.<br> Ông chủ của quán lẩu này là người Trung Quốc, nhân viên trong quán cũng là người Trung Quốc. Kỷ Niệm đã ra nước ngoài ở từ cấp ba, nên không quen thuộc khẩu âm những món ăn của người Trung Quốc. Có điều, đang trên đường đi đón tiểu ma vương, cô cảm giác mình bị sự vui vẻ của cô nhóc kia lây nhiễm.<br> Ngô Tranh gọi lẩu uyên ương, đổ hết đồ ăn vào hai bên. Biết thời gian có hạn, phải ăn nhanh, một bên hít hà lấy hơi, một bên càng quét hết thảy đồ ăn bên lẩu cay. Vẫn không quên cùng một nhân viên của quán trò chuyện về thức ăn ngon của Trung Quốc.<br> Kỷ Niệm thì ăn không nhiều, thỉnh thoảng ăn được một hai đũa, thời gian còn lại thì chỉ ngồi nhìn Ngô Tranh ăn đến hài lòng như vậy.<br> Cuối cùng Ngô Tranh no bụng cùng Kỷ Niệm đi ra tiệm lẩu, bị đồ ăn làm thất điên bát đảo nên Ngô Tranh quên người đi kế bên mình là ai, vẫn luôn nói các loại đồ ăn Trung Quốc.<br> \"Lần sau tôi nấu lẩu cho cô ăn nhé! Mẹ của tôi thích nhất là lẩu, nên ba vì mẹ đã đi học làm món lẩu thật ngon, đáy nồi và dầu là quan trọng nhất. Tôi được chân truyền từ ba, tuyệt đối không thua nhà hàng.\"<br> \"Cô đã đến Tây An chưa? Ở đó đồ ăn vặt cũng rất nhiều, có bún thịt dê, da lạnh, bánh bao nhân thịt, bánh đúc đậu, bánh hoa hồng cao......\"<br> Kỷ Niệm liếc nhìn Ngô Tranh mặt mày hớn hở, còn dùng mu bàn tay lau nước miếng. Lại thèm ăn à?<br> Lúc lên xe ngồi, Ngô Tranh vẫn nói chuyện không ngừng, hình như cảm thấy người bên cạnh không có trả lời, bây giờ mới tỉnh táo lại. Giống như học sinh tiểu học phạm sai lầm, đau lòng, hai đầu gối khép chặt lại, đùa giỡn ngón tay. Thở mạnh cũng không dám.<br> Kỷ Niệm liếc nhìn, khí thể của cô nhóc toàn bộ đã bị bay mất.<br> Liền bắt đầu nghi ngờ, mình thật sự đáng sợ như vậy sao?<br> Cảm thấy phải thay đổi hình tượng, do dự một lát, rồi nói: \"Ừ, sau này có cơ hội thì đi.\"<br> \"Thật sao?\" Cô nhóc quay đầu lại, không tin nhìn Kỷ Niệm, lập tức như sống lại.<br> Câu nói như vậy, cũng vui vẻ như vậy sao?<br> \"Ừ...\" Kỷ Niệm nhìn Ngô Tranh bên cạnh đang vui vẻ, lần đầu trong lòng cũng cười lên. "]