[" Ngô Tranh trở về căn phòng quen thuộc, bỏ túi sách cùng cây đàn ghita xuống, quay đầu lại, nhìn Kỷ Niệm đang dựa vào cánh cửa, ôm hai tay nhìn nàng cười, quyến rũ lại dịu dàng giống như ánh trăng.<br> Nàng nhìn ra được, Kỷ Niệm rất là vui vẻ.<br> \"Nhớ tôi sao?\" Kỷ Niệm ở bên cạnh nói, khóe miệng thì đang cười.<br> Cô làm sao cũng không ngờ, cô nhóc lại đuổi theo cô về Luân Đôn. Báo hại kế hoạch của cô bị phá hỏng, nên trừng phạt Ngô Tranh thế nào vì dám để cô đau lòng hai ngày đây?<br> \"Ha ha.\" Dĩ nhiên Ngô Tranh cũng không nói được mấy chữ kia, chỉ đứng cười khúc khích.<br> Kỷ Niệm nhìn thấy người mình ngày nhớ đêm mong cười khúc khích, tự nhiên cơ thể nóng bừng, không còn khống chế được. Cô đi tới, nhẹ nhàng ôm Ngô Tranh. Cảm thấy thân thể kia đầy đặn trong vòng tay của cô, thỏa mãn than nhẹ: \"Ngô Tranh, tôi rất nhớ em.\"<br> Trong nháy mắt Ngô Tranh được Kỷ Niệm ôm dịu dàng như vậy đánh trúng vào tim, tất cả do dự mấy ngày nay cũng tan thành mây khói, nàng cũng đưa bàn tay ra, nhẹ nhàng ôm Kỷ Niệm lại: \"Tôi... Tôi cũng rất nhớ chị.\"<br> Như vậy là đủ rồi, đủ rồi. Ngô Tranh từ từ nhắm hai mắt lại, tham lam cảm nhận cái ôm của Kỷ Niệm.<br> Giây phút này, nàng cảm thấy mình quyết định trở về là chính xác nhất.<br> Ngày thứ hai, mấy ngày nay Kỷ Niệm toàn ăn bánh mì khô, bây giờ lại có đồ ăn sáng nóng hổi mới ra lò.<br> Ngô Tranh còn đang ở trong bếp bận rộn, Kỷ Niệm không chờ nữa lên bàn ngồi, tâm trạng đang rất tốt.<br> Ngô Tranh không để cô chờ quá lâu, chỉ một chút từ bếp bưng ra hai cái chén nhỏ. Dưới ánh mắt chờ đợi của Kỷ Niệm, đắc ý mở ra: \"Bánh gato jambông.\"<br> Bữa sáng là một cái bánh màu vàng, nhìn thì mềm mại như rau câu, mặt trên có rắt một ít hành băm màu xanh, lại thêm jambông đỏ. Nhìn đẹp đến không nỡ ăn.<br> Tâm tình Kỷ Niệm càng tốt hơn, ngay lập tức cầm lấy chén nhỏ, cắm một cái. Vị trứng gà từ miệng lan ra toàn thân, dĩ nhiên không ngán.<br> Ngô Tranh nhìn dáng vẻ Kỷ Niệm ăn rất thỏa mãn, cười lên: \"Chờ một chút, còn nữa đó.\"<br> \"Còn nữa?\" Kỷ Niệm xoay đầu, nhìn thấy Ngô Tranh lại bưng ra một dĩa cơm nắm, bên trên còn có cẩu kỷ, rất tinh xảo.<br> \"Đây là món gì?\" Kỷ Niệm gấp lên một ít.<br> \"Cơm trân châu.\" Ngô Tranh cũng ngồi xuống, cười nói: \"Dùng thịt heo, gạo nếp, nấm mộc nhĩ đen trộn lại rồi nắm thành. Khà khà, tại nhìn thấy trong tủ lạnh có nắm mộc nhĩ đen với nấm hương. Nếm thử xem, có thích không?\"<br> Không đợi Ngô Tranh nói, Kỷ Niệm đã cắn một cái, đã quên lúc ăn cơm là không được nói chuyện, gật đầu vừa ăn vừa khen ngợi: \"Mặn mặn ngọt ngọt, mùi vị cũng không tệ! Chưng cơm cũng vừa đúng lúc, không mềm không cứng.\"<br> Ngô Tranh chống cằm, cười híp mắt, nhìn Kỷ Niệm tràn trề thỏa mãn. Nàng cảm thấy, dù chỉ một chút chuyện nhỏ, cũng có thể làm cho Kỷ Niệm vui vẻ.<br> Gấp viên thuốc trân châu thứ hai tâm trạng Kỷ Niệm rất tốt, đột nhiên ngẩng đầu lên: \"Chúng ta đi du lịch đi.\"<br> \"Hả?\" Ngô Tranh cũng ngẩng đầu lên, nàng kinh ngạc vì câu nói của Kỷ Niệm: \"Chúng ta\" đang nói ai.<br> \"Ngày 8 tháng 1 mới khai giảng, đúng lúc có thể đi du lịch, em muốn đi chỗ nào?\" Kỷ Niệm đang vui vẻ, bỏ đũa xuống, để tay lên bàn, nhìn Ngô Tranh chằm chằm cười híp mắt.<br> \"Chúng ta?\" Ngô Tranh vẫn còn do dự vì cái chủ ngữ. <br> \"Ừ.\" Kỷ Niệm gật đầu, nghiêng đầu suy nghĩ: \"Một tháng, hay đi vùng nhiệt đới đi, khí hậu tốt hơn.\" Kỷ Niệm dừng một chút, bổ sung: \"Em nghĩ nên đi đâu đây?\"<br> Nói đến đây, có hơi chột dạ. Lúc này mới phát hiện, hình như cô đã kiên quyết muốn giữ Ngô Tranh ở lại Luân Đôn rồi.<br> \"Ách.....\" Ngô Tranh mong chờ đến mức tay run run. Nàng cắn một miếng gato, nói nhỏ: \"Vậy, Maldives.....?\"<br> \"Maldives?\" Kỷ Niệm suy nghĩ một chút, liền gật đầu: \"Ừ vậy thì đi.\"<br> Sau đó, Ngô Tranh liền kinh ngạc với hành động và tốc độ của Kỷ Niệm, nàng mới từ phòng bếp rửa chén xong đi ra, thì nhìn thấy Kỷ Niệm ngồi trên ghế sô pha cầm điện thoại lắc lư qua lại, đang nhìn nàng cười quyến rũ: \"Vé máy bay tôi đã đặt xong. Sáng sớm ngày mai đi.\"<br> \"Hả?\" Ngô Tranh nhìn Kỷ Niệm đang vui vẻ, trong lòng không thể tin nổi: \"Nhanh như vậy? Thế.....khách sạn........\" Madives là một đảo nhỏ, nếu muốn đi du lịch ít nhất phải đặt khách sạn trước một tháng. Huống chi bây giờ là tết của Natividade, là thời gian cao điểm nhất của Maldives. Kỷ Niệm nói đi là đi?<br> \"Đi trước rồi nói sau, dù sao bây giờ đặt trước cũng không có, nếu không được thì ở bãi biễn dựng lều mà ngủ.\" Người đẹp cười lên, dáng vẻ cứ thuận theo tự nhiên đi.<br> Đến tận khi lên máy bay, Ngô Tranh vẫn còn không thể tin. Nàng thật sự đi Malvides hả? Cái vùng đất trời xanh mây trắng, bóng dừa che nghiêng, nước biển trong xanh, với Kỷ Niệm?<br> Ngô Tranh đi máy bay nhiều lần như vậy, hôm nay bên cạnh lần đầu tiên có người đi cùng.<br> Hai người ngồi bên nhau, Kỷ Niệm dựa vào cửa, cô đeo phone, đắp chăn mỏng, ngồi xem tạp chí. Ngô Tranh càng lúc càng phát hiện, khi Kỷ Niệm im lặng, có một sức hấp dẫn đặc biệt. Mỗi lần nhìn, nàng đều quên luôn cả thở.<br> Đang nhìn Kỷ Niệm say mê, người đẹp liền quay đầu nhìn qua, nhếch môi cười, xong rồi cúi đầu xem tạp chí tiếp.<br> Ngô Tranh nhanh chóng thu hồi ánh mắt lại, quả nhiên gương mặt đỏ lên. Hình như gần đây mỗi lần nhìn lén Kỷ Niệm liền bị phát hiện, là vì ánh mắt của nàng càng ngày càng nóng rồi sao.<br> Thời tiết tốt, đến thủ đô Male của Maldives đã là buổi chiều hôm sau.<br> Máy bay đáp xuống, quả thật trời xanh mây trắng như trong truyền thuyết. Chỉ nhìn thấy bầu trời trong xanh này, cũng đủ làm tâm tình sảng khoái. Vào đông, Luân Đôn đều là sương mù và mưa bụi lất phất. Đã rất lâu Ngô Tranh chưa thấy mặt trời, duỗi người.<br> Maldives là nước nhiệt đới, bốn mùa ấm áp. Xuống máy bay, Kỷ Niệm đã thay đổi váy ngắn, đeo kính mát, cặp đùi trắng nõn lộ ra ngoài. Vóc người uyển chuyển, cứ như phát sáng thu hút ánh mắt mọi người.<br> Sau cặp kính, cô lén lúc nhìn Ngô Tranh. Cô là cố ý mặc đồ gợi cảm để hấp dẫn ánh mắt người khác, bất quá là muốn thấy bộ dáng ghen tuông của Ngô Tranh. Nhưng hình như tính sai, ánh mắt cô nhóc đều là thuần chất thưởng thức, chứ không có ý khác.<br> Kỷ Niệm có chút rầu rĩ, hình như trò đùa thất bại. Lấy ra sách hướng dẫn đã chuẩn bị trước: \"Vậy thì, đến Full Moon nhé?\"<br> \"Hả?\" Ngô Tranh liền giật mình, nơi đó chính là chỗ dành riêng cho tuần trăng mặt trong truyền thuyết, vậy mà Kỷ Niệm lại muốn đi nơi đó sao.<br> Kỷ Niệm cười gian, Ngô Tranh chưa kịp nói gì, Kỷ Niệm đã kéo nàng bước đi tìm canô.<br> Full Moon cách Male 6km, biển nổi gió, canô phóng nhanh trên mặt biển. Kỷ Niệm hưng phấn đứng trước mạn thuyền đón gió biển, tâm trạng cũng trong vắt như mặt biển xanh ngắt. Đã bao lâu rồi cô không đi du lịch? Hình như đã rất lâu, suốt ngày đều đi học, rồi cặp kè với mấy tên đàn ông, không còn nhớ cuộc sống vẫn còn đẹp đẽ biết dường nào. Liếc nhìn Ngô Tranh bên cạnh, cũng đang ngồi thưởng thức. Nhắm mắt, ngẩng đầu thỏa mãn để gió biển thổi, trong lòng càng lúc càng hài lòng.<br> Sau 15 phút, đến Full Moon, đi qua một cây cầu gỗ liền lên đảo. Nước biển vừa gần lại vừa xa, vừa xanh vừa trắng. Nước biển trong xanh, đẹp hơn tất cả biển mà Ngô Tranh từng thấy qua. Đi hai bước, có thể nhìn thấy một đám ốc bị mắc ở đá san hô. Nhà bằng gỗ thông, lợp lá, nhìn bề ngoài không hề biết được người thiết kế, rất tự nhiên.<br> Đi đặt phòng, hình như đã đoán trước bị hết phòng, Kỷ Niệm để lại số điện thoại, dặn dò nếu người đặt phòng không đến ở, nhất định phải thông báo. Để lại hành lý, rồi khoan thai đi tới bãi cát.<br> Kỷ Niệm nhìn Ngô Tranh, chớp mắt mấy cái: \"Có vẻ thật sự phải dựng lều rồi.\"<br> \"Chắc vậy thôi.\" Nụ cười như đứa trẻ, đúng là rất chờ mong.<br> Kéo tay một cách tự nhiên, từ từ đi tới bãi cát trên đảo. Người không nhiều, phần lớn đều là tình nhân, ở dưới những hàng cọ nói chuyện đùa giỡn. Bên bờ biển, màu xanh nhạt dần, thật đẹp mắt. Hạt cát rất mịn, đạp lên mềm mại, nhưng có đôi tay đang nhẹ nhàng xoa bóp bàn chân.<br> Ngô Tranh vui mừng liền đứng dậy, tháo giày ra cầm lên tay, nhìn bàn chân đi một bước nhảy một cái. Kỷ Niệm nhìn buồn cười: \"Em đang làm gì vậy.\"<br> \"Nhảy ô á!\" Ngô Tranh nhảy qua cái cuối cùng, rồi nhảy trở lại, suy nghĩ dáng vẻ của người đẹp nhảy ô, cười lên, liền đề nghị: \"Hay chị cũng qua đây nhảy đi.\"<br> \"Nhảy ô? Đó là cái gì cơ?\" Kỷ Niệm nhìn Ngô Tranh vừa nhảy một cái về cô.<br> \"Đó là trò chơi lúc nhỏ. Dùng phấn vẽ từng ô nhỏ trên nền xi măng.\" Ngô Tranh vừa nói, vừa vẽ lên cát, rồi làm mẫu: \"Một chân giậm, hai chân giậm, đến đích, khà khà.\" Ngô Tranh xoay người cười tươi, Kỷ Niệm nóng lòng muốn thử.<br> Quả nhiên, người đẹp liền cởi giày cao gót ra, giơ chân nhảy vào, từ một đến chín, rồi trực tiếp nhảy đến bên cạnh Ngô Tranh, nhìn thấy vẻ mặt cô cười tươi như hoa: \"Như vậy sao?\"<br> Ngô Tranh nhìn đến choáng váng, nụ cười của người đẹp càng lúc càng đẹp. Dưới trời xanh mây trắng, dường như trên thế giới này chỉ có một đóa hoa.<br> Đảo Full Moon cũng không lớn, đi chậm, dừng lại đùa giỡn, chỉ một tiếng đã đi xong một vòng.<br> Đến lúc ăn cơm, hai người đi vào phòng ăn Full Moon. Kỷ Niệm đã kiểm tra hướng dẫn rất kỷ, thực đơn cũng không nhìn, liền gọi chả cá chiên, cá ngừ California, càri tôm, bánh cá cay.<br> Ngô Tranh vừa thấy tôm hùm dọn lên, thì ăn không coi ai ra gì.<br> Kỷ Niệm chống cằm, nghiêng đầu cười, giống như bản thân đã ăn no rồi.<br> Ăn cơm xong, vừa đúng hoàng hôn. Hai người ngồi trên bờ cát, phía xa xa chân trời bị nhuộm một màu đỏ, mặt trời đỏ chót từ từ trốn xuống biển. Ngô Tranh nằm dài trên cát, nhìn bóng lưng Kỷ Niệm dưới gió biển, lén lút kéo kéo vạt áo của cô ấy. Chỉ dám dùng khẩu hình nói: Em yêu thích chị.....<br> \"Hử?\" Kỷ Niệm liền quay đầu, nhìn qua.<br> Ngô Tranh vô cùng lúng túng, trên mặt thì đỏ như thủy triều dâng lên, vội vàng nhìn sang chổ khác.<br> Kỷ Niệm vẫn chưa chịu tha, nằm xuống, nhìn vào mắt Ngô Tranh, chờ mong hỏi: \"Em vừa nói cái gì?\"<br> \"Không có gì.\" Ngô Tranh lập tức quay đi, nhìn qua chỗ khác, ổn định lấy nhịp tim của mình.<br> Rất lâu phía sau vẫn không có động tĩnh, Ngô Tranh nhịn không được quay đầu nhìn. Kỷ Niệm đang đứng cách xa 50m, nói chuyện với một tên đàn ông rất phong độ. Trong lòng tự nhiên thấy thương tâm, tự cười bản thân, may mà không bị phát hiện.<br> Đang còn thương tâm, người đẹp vẫy tay gọi nàng. Ngô Tranh lập tức thu dọn trái tim bé nhỏ đang đau thương, bò lên, chạy tới. Cười cười, vẫn là lén lút nuốt lại câu nói đó. Thôi thì cứ tiếp tục cất giữ bí mật nhỏ màu hồng này đi. "]