[" Sáng sớm, ánh mặt trời không chút kiêng dè chiếu sáng thành phố phồn hoa. Trên lối đi bộ, dưới đường, người và xe qua lại đông đúc. Đang là giờ đi làm.<br> Mặc trang phục chuyên ngành màu tím nhạt, Kỷ Niệm ngồi ghế sau chiếc xe SLR722 mới mua, nhìn dòng người đông nhứ kiến bên ngoài. Sắp tới công ty, thi ký Lâm Ức đang đưa văn kiện: \"Kỷ tổng, đây là công việc của ngày hôm nay.\"<br> Mặt Kỷ Niệm cũng không thay đổi nhìn qua, \"Có gì quan trọng không?\"<br> \"10h sáng có buổi ký hợp đồng\"<br> \"Hai giờ chiều, có hội nghị cổ đông.\"<br> \"7h tối, ăn tối với đổng sự Hàn Hữu của xó nghiệp tư nhân Hàn thị\"<br> \"Còn có, chủ tịch nói...\"<br> \"Tôi biết rồi.\" Kỷ Niệm mệt mỏi, không muốn nghe tiếp, cắt ngang lời cô ta. Mỗi ngày rời khỏi giường, toàn là nghe về hội nghị, trên đời này làm sao có chuyện tốt như vậy?<br> Cô nhắm mắt lại dựa ở ghế sau xe, nhẹ nhàng thở dài.<br> \"Đổng sự trưởng nói, muốn ngài về nhà hôm nay.\" Lâm Ức không để ý Kỷ Niệm đánh gãy, tiếp tục giữ nề nếp, dùng giọng nói rất bình tĩnh bổ sung: \"Bảo là có chuyện quan trọng.\"<br> \"Biết rồi, biết rồi.\" Kỷ Niệm thở một hơi, nhìn vẻ mặt thành thật của Lâm Ức đang ngồi bên ghế phụ, không biết lúc trước tại sao cô lại chọn một thư ký như vậy.<br> Khi Lâm Ức xin vào công ty chỉ mới 22 tuổi, vừa tốt nghiệp, nhưng lại có sự điềm tĩnh không hợp với số tuổi. Giống như nếu có cháy nhà, thì cô cũng vận rất bình tĩnh thu dọn đồ đạc rồi mới rời đi.<br> Lâm Ức theo cô đã 4 năm, Kỷ Niệm nhìn cô ấy biết yêu đến lúc kết hôn. Từ từ cũng quen với cái tính bình tĩnh và cứng đầu của người này.<br> Chỉ là mỗi ngày cô ấy giống như người dẫn chương trình bản tin thời sự nói chuyện, càng ngày cảm thấy cuộc sống không có chút hương vị nào, giống như ly nước sôi để lạnh đi.<br> Thật ra, phải làm sao đây?<br> Bốn năm rồi, Kỷ Niệm nhìn vào con diều giấy nhỏ treo ngay kính chiếu hậu, ánh mắt có chút đau thương.<br> Như con diều đứt dây, đã bay đến một nơi nào đó.<br> Tháng 5, trời vừa vào hè, bên ngoài những cô gái trẻ đã tranh nhau thi đấu xem ai mặc ít vải hơn. Phóng tầm mắt nhìn tới, tất cả đều có làn da trắng nõn.<br> Kỷ Niệm hờ hững nhìn, cái cảm giác cô có thể càn rỡ đã trôi xa hàng trăm thế kỷ.<br> Xe dừng trước cửa một toàn cao ốc ngay trung tâm thành phố, trên đỉnh cao ốc có dòng chữ viết theo kiểu khải thư: Tập đoàn đầu tư Kỷ thị.<br> Mỗi ngày, khi Kỷ Niệm ra vào tòa kiến trúc này đều cảm thấy buồn cười. Chạy trốn suốt 5 năm, xoay một vòng cũng phải trở về nơi này.<br> Tiến vào cửa lớn, hơi lạnh liền phả vào mặt. Sàn nhà thủy tinh trong suốt, phòng khách cao rộng sáng sủa, nhân viên tiếp tân xinh đẹp, mọi thứ đều tỏ lên địa vị của công ty này.<br> Kỷ Niệm đạp giày cao gót, những nhân viên xung quanh đều dừng lại gật đầu. Một đường đi thẳng đến thang máy chuyên dụng, Lâm Ức liền bấm số 19. Vào trong thang máy, Kỷ Niệm đứng phía sau: \"Tiếp tân nói Tôn Vân Viễn tìm ngài, đang chờ ngài trong văn phòng.\"<br> \"Biết rồi.\" Kỷ Niệm nhìn vào gương trong thang máy. Nhìn xem gương mặt dù đã đắp cả tấn phấn son, nhưng ánh mắt vẫn hiện rõ nét bất đắc dĩ và tang thương. Đúng là năm tháng không tha người.<br> Văn phòng của Kỷ Niệm nằm ở tầng 19, chỉ có một căn phòng rộng 40m vuông. Vừa mở cửa, đã nhìn thấy Tôn Vân Viễn chắp tay sau lưng, đứng ngay ngắn sát cửa sổ.<br> \"Vân Viễn.\" Kỷ Niệm gọi, rồi đi thẳng tới ghế của mình ngồi vào, cả thân thể dựa vào cái ghế, nhìn qua hỏi: \"Sao anh lại tới đây?\"<br> \"Có công việc, tiện thể đến thăm em.\" Vân Viễn cười lên giống như ánh sáng mặt trời.<br> Kỷ Niệm nhìn xong, rồi quay lại cười nhạt một cái.<br> Người đàn ông hơn 30 tuổi, càng lúc càng thành thục chững chạc, công ty càng lúc càng lớn mạnh. Trong tay anh cũng đã nắm được 25% cổ phần, trở thành cổ đông như mơ ước.<br> Chỉ là nhiều năm như vậy, anh đối với cô vẫn không từ bỏ, nhưng chưa bao giờ đòi hỏi. Kỷ Niệm cũng không cách nào từ chối, nên để mặc anh. Dần dần, cứ như một thói quen, cô có một người để dựa vào.<br> \"Thật không biết tại sao em lại làm một cái cửa kính lớn như vậy, lần nào nhìn xuống cũng sợ hết hồn.\" Vân Viễn cười đi tới, ngồi đối diện bàn làm việc Kỷ Niệm.<br> \"Từ xa tới đây, có chuyện gì không?\" Kỷ Niệm đan mười ngón tay vào nhau, đặt cằm lên, mỉm cười nhìn Vân Viễn.<br> Vân Viễn cười, vuốt vài cọng râu tua tủa ở cằm: \"Bộ có chuyện gì mới được tới sao?\"<br> \"À.\" Kỷ Niệm cười khẽ, \"Tôi không có nói như vậy.\"<br> Lâm Ức gõ cửa một cái, bưng mâm cà phê đi tới, đưa cho Kỷ Niệm ly cà phê kiểu Ý đậm đặc, rồi đưa cho Vân Viễn ly trà xanh, sau đó thì lui ra ngoài.<br> Vân Viễn nhìn Kỷ Niệm nhấp một hơi, nhíu lông mày: \"Buổi sáng không nên uống cà phê đậm đặc như vậy?\"<br> \"Nếu không uống, sẽ không thể tỉnh táo.\" Kỷ Niệm lộ ra nụ cười bất đắc dĩ.<br> \"Vẫn ngủ không ngon sao?\" Lông mày Vân Viễn nhíu càng chặt.<br> \"Ừ.\" Kỷ Niệm lại uống một hơi, sau đó mở máy tính lên, rồi lấy hồ sơ trên bàn mở ra.<br> Vân Viễn cũng không nói nữa, liền thở dài một hơi. Trong lòng vô cùng đau lòng.<br> Khi cô gái kia biến mất khỏi cuộc đời Kỷ Niệm, Kỷ Niệm dường như chưa từng có một giấc ngủ ngon. Lúc nào nhìn cô, đều là một ly cafe đậm đặc kiểu Ý. Cafe đắng kiểu đó, ngay cả anh uống còn không nổi. Vậy mà Kỷ Niệm ngày nào cũng uống như nước lã.<br> Trong phòng yên lặng rất lâu, Vân Viễn mới nói ra mục đích của mình: \"Nghe nói ông nội muốn để em đi thành phố T?\"<br> \"Ồ?\" Kỷ Niệm giơ lên mắt, \"Thật sao? Tại sao tôi không biết.\"<br> \"Các nhà đầu tư vào Kỷ thị dạo này đều không ở đây, hơn nữa chi nhánh lại vừa mới xây xong. Ông ấy là muốn rèn luyện em, kiềm kẹp em 4 năm, đã đến lúc cho em ra ngoài xông xáo rồi. Không phải em đang phụ trách quảng bá khách sạn bên kia sao?\"<br> \"Nói như vậy cũng rất có lý?\" Kỷ Niệm cười cười, \"Hôm nay ông nội cũng kêu tôi về nhà.\"<br> \"Em thật đúng là không để ý mà.\" Vân Viễn nhìn Kỷ Niệm đang cúi đầu xem hồ sơ, liền lộ ra nụ cười cưng chiều.<br> \"À.\" Kỷ Niệm cũng cười nhàn nhạt, đơn giản cho qua chuyện này.<br> \"Nếu như đi thành phố T, thì em chỉ có một mình.\" Vân Viễn nhìn chằm chằm Kỷ Niệm, căng thẳng mở miệng. Sau đó thấy Kỷ Niệm đưa mắt lên, nở nụ cười, điềm tĩnh nói một câu: \"Rồi sao?\"<br> Sau đó lại cúi đầu xuống nữa.<br> Vân Viễn cũng không nói gì thêm, im lặng nhìn Kỷ Niệm.<br> Bốn năm trước, khi rời khỏi Luân Đôn, Kỷ Niệm dường như đã vứt bỏ toàn bộ thanh xuân của mình.<br> Thế nhưng, Kỷ Niệm 28 tuổi càng có mị lực, càng có sức hút. Ánh mắt lạnh nhạt đó, đã đốn tim biết bao người đàn ông, nhưng Kỷ Niệm chưa bao giờ nói đến hôn nhân. Gia đình thường sắp xếp cho Kỷ Niệm gặp mặt công tử của từng tập đoàn lớn, Kỷ Niệm cũng chưa từng từ chối. Ăn cơm, rồi hẹn hò, cao lắm mới được hôn môi, thì chia tay.<br> Thế là anh phát hiện, không gần không xa, không nhẹ không nặng, là cách thích hợp nhất. Có lẽ chỉ có như vậy, anh mới có thể ở bên cạnh cô. Dần dần anh chờ đợi thời gian san bằng tất cả, vậy anh có phải người thích hợp nhất không?<br> Thấy Kỷ Niệm đã vùi đầu làm việc, ánh mắt Vân Viễn lưu luyến nhưng vẫn biết điều đứng dậy, mỉm cười thoải mái: \"Được rồi, vậy anh đi đây.\"<br> Kỷ Niệm ngẩng đầu: \"Ừ, để Lâm Ức tiễn anh ra ngoài.\"<br> \"Em làm việc đi, nhớ chú ý thân thể.\" Vân Viễn nói, rồi đi tới cửa, vịn khung cửa, nhìn chằm chằm Kỷ Niệm, giọng nói vô cùng nghiêm túc: \"Nếu như muốn đi thành phố T, nhớ kỹ phải nói cho anh biết trước.\"<br> \"Được.\" Kỷ Niệm cũng như trước đây mỉm cười.<br> Vân Viễn rời đi, Kỷ Niệm đi tới cửa sát cửa sổ bên trái, cúi đầu nhìn thành phố phồn hoa bên ngoài, nhà cao tầng san sát, ngẩn ngơ.<br> Đi thành phố T, ở đâu cũng như vậy thôi.<br> Một ngày dài, đủ loại hội họp cũng làm con người hao mòn.<br> Ánh đèn rực rỡ mở lên, là lúc Kỷ Niệm đóng máy tính tan sở. Ngồi lâu, chân cũng muốn bủn rủn. Cô lười biếng duỗi người, rốt cục có thể về nhà rồi.<br> Ai ngờ vừa mới ra khỏi văn phòng, Lâm Ức liền đi tới: \"Kỷ tổng, đừng quên là phải đi ăn tối với đổng sự Hàn Hữu của xí nghiệp tư nhân Hàn thị.\"<br> \"Ừm?\" Tâm trạng vừa mới tốt lên lập tức tan thành mây khói, Kỷ Niệm thở ra một hơi.<br> Lâm Ức hết việc, Kỷ Niệm thì được tài xế Tiểu Cao đưa đến phòng ăn xoay tròn cao nhất thành phố.<br> Bầu không khí rất tốt, trong phòng đang dìu dặt tiếng violin, trước mặt là bữa tối xa hoa, đối diện là một người đàn ông hơn 30 tuổi lắc lắc cái ly chân ao, chất lỏng màu đỏ bên trong nhẹ nhàng dập dờn: \"Kỷ tiểu thư, cô nếm thử xem, đây chính là rượu đỏ Bordeaux 1982 của Pháp.\"<br> Kỷ Niệm khẽ cười, nâng ly, tao nhã chạm nhẹ ly với Hàn Hữu. Sau đó đặt lên môi nhấp một hớp nhỏ, chất lỏng màu đỏ như tơ lụa, nối liền vào môi người đẹp.<br> Chỉ một động tác nhỏ cũng làm Hàn Hữu cảm xúc dâng trào. Mới từ nước ngoài về, hắn nghe nói thiên kim Kỷ thị rất xinh đẹp, quyến rũ mê người. Không quan tâm mấy cái vũ hội kia, hắn liền nhờ người thúc đẩy bữa tối đêm nay.<br> Vừa mới gặp mặt, hắn liền thân bất do kỷ say mê nụ cười của Kỷ Niệm. Chỉ một động tác ưu nhã, cũng làm cho hắn kích thích khó lòng kiềm chế. Trong lòng bắt đầu âm thầm tính toán \"chương trình\".<br> \"Nghe nói chưa có người đàn ông nào lọt được vào mắt Kỷ tiểu thư?\" Hàn Hữu đưa tay rót thêm rượu cho Kỷ Niệm, lập tức cười lấy lòng, có một chút dục vọng.<br> Kỷ Niệm cố gắng cười, rồi nói: \"Thì sao.\"<br> Trên mặt tuy cười, nhưng trong lòng rất chán ghét! Cô không ngờ Kỷ Bác lại chọn đối tác không có trình độ tiếp thu như vậy sao. Bất quá cũng mới 28 tuổi thôi.<br> \"Vậy Kỷ tiểu thư cảm thấy tôi như thế nào?\" Hàn Hữu cười càng nịnh bợ.<br> Bụng dạ khó lường, lấm la lấm lét! Trong lòng Kỷ Niệm đang kết luận, sau đó mỉm cười nói: \"Không biết anh đang nói về phương diện nào?\"<br> Hàn Hữu toàn thân xụi lơ, cảm thấy nụ cười đó thấm vào tận xương. Cũng không quan tâm người ta đang giao chiến, quyết định trực tiếp vào chủ đề: \"Nghe nói khách sạn của Kỷ thị làm theo phong cách cổ, phục vụ rất đầy đủ, danh tiến vang dội. Tôi vừa mới về nước, chưa bao giờ đến đó, không biết Kỷ tiểu thư có đồng ý dẫn tôi tham quan không?\"<br> \"À.\" Kỷ Niệm lại nhấp một hớp rượu, gọi nhân viên phục vụ. Hàn Hữu vẫn chưa hoàn hồn, Kỷ Niệm đã đưa ra thẻ tín dụng, mặt vẫn nở nụ cười: \"Ngày mai tôi sẽ nói với nhân viên đưa ngày một cái thẻ bạch kim.\"<br> \"Kỷ tiểu thư, là ý gì? Tôi làm sao có thể để phụ nữ mời khách.\" Hàn Hữu sốt ruột, ngăn cản không cho phục vụ đi, lấy cái thẻ trong túi ra.<br> Kỷ Niệm duỗi bàn tay mềm yếu không xương, dùng đầu ngón tay nhẹ nhàng ấn xuống thẻ tín dụng của Hàn Hữu, nhìn hắn, nụ cười nhạt dần, ánh mắt cũng lạnh đi: \"À, vậy thật sự là vinh hạnh cho Kỷ Niệm.\"<br> Ra khỏi quán ăn, tài xế Tiểu Cao đã chờ sẵn. Kỷ Niệm bỏ xa Hàn Hữu, ra khỏi quán, leo lên xe, đóng sầm cửa xe.<br> \"Kỷ tổng, bây giờ đi đâu?\" Tiểu Cao khởi động xe.<br> \"Đến nhà ông nội đi.\" Kỷ Niệm nôn một hơi.<br> Xe liền khởi động, quán rượu sang trọng và bữa tiệc dối trá bị vứt bỏ lại phía sau.<br> Ở ghế sau, Kỷ Niệm khom người, chôn mặt sâu vào đùi, nhắm mắt, cảm thấy như bóng tối như thủy triều kéo đến.<br> \"Kỷ tổng?\" Tiểu Cao từ kính chiếu hậu nhìn Kỷ Niệm, \"Ngài không sao chứ?\"<br> Kỷ Niệm nặng nề thở mạnh ra, giọng nói nặng nề: \"Tiểu Cao, ngày nào cũng phải cười, thật mệt quá.\"<br> \"Ha ha.\" Tiểu Cao là cậu bé mới 23 tuổi, ngây ngốc sờ đầu một cái, cười đáp: \"Đúng vậy, ngày nào ngài cũng bận rộn như vậy.\"<br> --------------------<br> Chúc cá bạn năm mới vui vẻ, có thật nhiều sức khỏe, càng ngày càng trẻ đẹp, thật nhiều niềm vui, công việc thuận lợi, tấn tài, tấn lộc, điều quan trọng hơn là mãi yêu truyện bách hợp nhé, Happy New Year "]