["Không đi xe đạp, hai người dắt xe, tìm cái xe Kỷ Niệm đậu bên đường.<br> Ngồi vào, mở máy sưởi, cảnh sắc ngoài cửa xe nhanh chóng lướt qua, như đang làm một chuyến du hành thời gian.<br> Kỷ Niệm nhìn Ngô Tranh vui vẻ chơi đùa với chú chó, lời nói của Zora từng lần từng lần hiện rõ bên tai.<br> Kỷ Niệm than nhẹ một tiếng, nhìn chằm chằm gương mặt trẻ con của Ngô Tranh, nhịn không được lại hỏi một câu: \"Ngô Tranh, em sẽ rời khổ chỗ này sao?\"<br> Ngô Tranh ngẩng đầu lên, nhìn qua cô vẫn im miệng, không nói lời nào.<br> Lần này Kỷ Niệm không muốn bỏ qua, cô thả chậm tốc độ xe, nhìn chằm chằm vào mắt Ngô Tranh, giọng nói tăng lên, cố chấp hỏi một lần nữa: \"Ngô Tranh, em sẽ rời khổ chỗ này sao?\"<br> Kỷ Niệm nhìn thấy nét mặt của Ngô Tranh giống như thời gian đang dừng lại, dần dần trong lòng cũng buông xuống. Nhưng trong cơ thể có một âm thanh đang nói: Ngô Tranh, em nói cho chị biết đi, em gạt chị cũng được mà, thật đó, em gạt chị cũng được.<br> Ngô Tranh lại trả lời không như cô muốn, từ từ cúi đầu, nhẹ nhàng nói: \"Chuyện của ngày mai, em cũng không biết trước được.\"<br> \"À.\" Kỷ Niệm bật cười, nhìn đường, nhấn ga. Viền mắt cay cay, cô chớp mắt, không thể khóc.<br> Trong lòng một khoảng vắng lặng, trước đây sao cô không phát hiện, cô nhóc này lại keo kiệt đến thế? Thậm chí ngay cả một lời ngon tiếng ngọt của tình nhân, cũng không chịu nói.<br> Than nhẹ một tiếng, khóe miệng Kỷ Niệm cố gắng cười lên: \"Đúng vậy.\"<br> Trên đường cả hai đều im lặng.<br> Ngô Tranh đến nhà, quần áo cũng không thay, liền đi chăm sóc chú chó. Tìm cái chén nhỏ, rót chút nước, rồi nấu vài miếng thịt, cắt nhỏ. Tinh thần chú chó hình như cũng không ổn, có lẽ đang bệnh. Uống chút nước, liền dụi dụi muốn Ngô Tranh ôm.<br> Kỷ Niệm thoáng lo lắng nhìn chú chó nhỏ: \"Nước mũi cũng chảy ra, lại còn rất nhiều ghèn. Chẳng lẽ bị bệnh?\"<br> \"Hả?\" Ngô Tranh liền hoảng hốt lên, \"Vậy ngày mai chúng ta dẫn nó tới bệnh viện đi.\"<br> \"Ừ.\" Kỷ Niệm đồng ý. Nhìn dáng vẻ Ngô Tranh ôm chó con lo lắng như vậy, cô thở dài ra.<br> Lên lầu thay đồ ngủ, nằm trên giường, tâm tình nặng trịch không thoải mái. Đúng là bị Zora làm ảnh hưởng, thật không hổ là người hiểu cô nhất.<br> Zora luôn biết cách nói để khuyên cô, giỏi nhất là có thể làm cho cô dao động.<br> Hết lần này tới lần khác cô nhóc ngốc trong nhà không hiểu phong tình gì hết, hỏi nàng một vạn lần, đều là một câu trả lời im lặng. Chẳng lẽ không thể nói đại một câu sao, nói một câu dỗ dành cho cô vui cũng được mà.<br> Kỷ Niệm buồn bã, trở mình lại, chui đầu vào trong chăn.<br> Ngày đầu vừa khai giản, thì bài tập đã ngập đầu. Luôn có áp lực cô không thể nói gì với Ngô Tranh, mà có nói, thì cô nhóc có hiểu không? Chẳng qua tăng thêm lo lắng mà thôi.<br> Suy nghĩ lại cô ở cùng Ngô Tranh, hình như cả hai không có tiếng nói chung, thời gian hai người ở cùng một chỗ, bình thường ai cũng đều im lặng hết.<br> Có phải giống như là Zora nói hay không, Ngô Tranh lúc nào cũng luôn khẩn trương như vậy, vì không tìm được cách ở chung với nhau sao?<br> Đang suy nghĩ miên man, liền nghe thấy Ngô Tranh gọi một tiếng: \"Kỷ Niệm....\"<br> Tâm trạng Kỷ Niệm đang lúc không tốt, lại nghe xưng hô này càng thêm mất hứng. Tại sao chỉ là một cái xưng hô thôi, Ngô Tranh mãi mãi cũng không thể thay đổi được? Cô quyết định không thèm để ý đến Ngô Tranh nữa, giả bộ như không nghe thấy, không cử động.<br> Trong phòng yên lặng được nửa phút, Ngô Tranh mới tỉnh táo lại và hiểu ra, đổi giọng gọi một tiếng: \"Niệm Niệm...\"<br> \"Em làm sao vậy.\" Lần này cũng không muốn để ý tới, Kỷ Niệm trở mình nằm ngang, con ngươi nhàn nhạt nhìn Ngô Tranh, tất cả biểu lộ đều đang nói ra: cô đang không vui.<br> Ngô Tranh tất nhiên nhìn ra tâm tình Kỷ Niệm không tốt. Ngày hôm nay, từ khi Kỷ Niệm hỏi lần thứ hai câu \"em sẽ rời đi sao?\", Ngô Tranh đã biết rồi. Nhưng thật sự là, nàng không nói ra được. Nếu lời hứa không thể thực hiện, nàng sẽ không bao giờ hứa. Nhưng hình như Kỷ Niệm luôn luôn bất an, Kỷ Niệm như vậy làm nàng đau lòng. Vì lẽ đó, nói ra có tốt hơn không?<br> \"Niệm Niệm, chuyện của ngày mai em không biết. Thế nhưng, chuyện hôm nay, hôm nay, em rất là thích chị...\" Giọng nói Ngô Tranh càng ngày càng thấp, ánh mắt thì nhìn chằm chằm mũi chân, đến hai chữ cuối cùng yêu thích, hình như cũng không nghe ra.<br> Kỷ Niệm nhìn thấy Ngô Tranh lo lắng không yên như vậy, đột nhiên rất đau lòng, tại sao cô phải ép cô nhóc trở thành như thế này.<br> Kỷ Niệm ngồi dậy, xích lại gần Ngô Tranh, vuốt quần áo trên người nàng đang lộn xộn lại, thở dài một hơi, lặng lẽ nói: \"Tiểu Tranh, sau này chị sẽ không ép buộc em nữa.\"<br> Cô thấy cả người cô nhóc đang căn thẳng như vậy, Kỷ Niệm ngước mắt nhìn nàng, trong lòng không hiểu tại sao lại khó chịu như vậy, ánh mắt tràn đầy bất đắc dĩ cười khổ nói: \"Tiểu Tranh, em ở cùng với chị lúc nào cũng khẩn trương như vậy sao? Chị làm cho em sợ hãi như vậy sao?\"<br> \"Niệm Niệm... Em...\" Ngô Tranh không ngờ Kỷ Niệm lại hỏi vấn đề này, đầu óc nàng trống rỗng, tay theo bản năng nắm chặt góc áo.<br> Ngô Tranh không bỏ sót ánh mắt mờ ám của Kỷ Niệm, Kỷ Niệm nhẹ nhàng duỗi thẳng tay, nắm chặt tay Ngô Tranh. Cảm giác cơ thể Ngô Tranh run nhẹ, lại cười khổ. Cô nhìn thấy vết tích trên tay Ngô Tranh, nhẹ nhàng dùng ngón tay vuốt ve: \"Tiểu Tranh, tại sao thỉnh thoảng chị lại cảm thấy, chúng ta không giống người yêu. Có phải do chị luôn ép buộc em không? Em xưa nay chưa từng cãi lại chị, là tốt hay xấu đây?\"<br> \"Không có...\" Ngô Tranh nói ra.<br> \"Tiểu Tranh.\" Kỷ Niệm ngồi thẳng dậy, gảy nhẹ lấy cái cằm Ngô Tranh, vừa quyến rũ lại lạnh nhạt mỉm cười: \"Em rất sợ chị sao?\"<br> \"Em không có......\" Ngô Tranh vội vàng nói qua, thế nhưng lại không giải thích cụ thể. Nhìn Kỷ Niệm, một chữ cũng không nói ra. Hôm nay Kỷ Niệm tỉnh táo đáng sợ, cũng chán chường đáng sợ, càng so sánh não nàng càng đông lại, một chút cũng nghĩ không ra.<br> \"Con chó con đâu?\" Kỷ Niệm chợt thay đổi, xuống giường mang dép lê vào, nhìn Ngô Tranh mỉm cười: \"Em tắm rửa cho nó đi.\"<br> Ngô Tranh ngạc nhiên, nhìn Kỷ Niệm coi như không có chuyện gì xảy ra, đi tới cửa, quay đầu lại nhìn: \"Còn không đi sao? Em là người nhặt con chó về, để cho chị một mình tắm rửa cho nó, chị không làm đâu.\"<br> Ngô Tranh vội vàng đuổi theo, trong lòng hò hét loạn cả lên, tất cả điều tại mấy vấn đề của Kỷ Niệm. Nàng không có câu trả lời, một câu cũng không có.<br> Kẻ thấp kém như nàng yêu Kỷ Niệm, rốt cuộc là tốt hay xấu đây? Nàng ngoại trừ nấu cơm, trò chuyện với cô, thì nàng làm được cái gì nữa đây? Kẻ thấp kém như nàng, Kỷ Niệm thật sự cần sao?<br> Nhìn bóng lưng Kỷ Niệm, trong lòng Ngô Tranh có chút chua xót. Ba chữ \"không hợp nhau\" lúc nào cũng nằm trong lòng của nàng.<br> Trong bồn tắm ở wc lầu một, Kỷ Niệm mở nước. Chú chó nhỏ phờ phạt nằm trên đùi Ngô Tranh.<br> Kỷ Niệm đưa đầu ngón tay đùa với con chó, con chó chỉ ô ô hai tiếng, cũng không có phản ứng gì. Sau đó Kỷ Niệm liền nhíu mày, \"Sáng ngày mai em nhín chút thời gian mang nó đi bệnh viện đi, hình như nó bệnh thật rồi đó.\"<br> Ngô Tranh tính trả lời được, chợt nhớ tới, buổi chiều nàng còn phải đi làm việc!<br> \"Làm sao vậy.\" Kỷ Niệm nhìn thấy ánh mắt Ngô Tranh tránh trốn đi, đến gần một bước: \"Cô nhóc, em đang giấu chị cái gì sao?\"<br> \"À, thật ra, em tìm được công việc rồi.\" Ngô Tranh cúi đầu, từ từ nhắm mắt lại, không sợ chết nói ra.<br> Quả nhiên trong nháy mắt Kỷ Niệm liền trầm xuống, lạnh lùng nhìn qua nàng.<br> Ngô Tranh tranh nhanh chóng giải thích: \"Kỷ... Niệm Niệm, thật ra em không thể dùng tiền của chị được. Tiền đó cũng là ba mẹ chị cho mà.\"<br> Ngô Tranh vô ý nói một câu, đã chọc vào chỗ đau của Kỷ Niệm. Nét mặt dịu dàng của Kỷ Niện liền đông cứng như là dao khắc ra, liếc nhìn Ngô Tranh, đứng lên, lau khô tay, im lặng đi ra.<br> Ngô Tranh nhìn cửa phòng vệ sinh, trong giây lát, lập tức đuổi theo ra ngoài: \"Kỷ Niệm, em...\" Lời còn chưa nói hết, Kỷ Niệm quay người lại, vô cùng tỉnh táo nhìn Ngô Tranh, giọng nói rất bình tĩnh không có tình cảm: \"Tiền này là của chị kiếm, đã lâu rồi chị không có dùng tiền của bọn họ.\"<br> Một câu nói làm Ngô Tranh cứng đờ, cũng không nói được gì. Lặng lẽ nhìn Kỷ Niệm lên lầu, thở dài, dùng tay đánh vào miệng mình, tự chửi: \"Sao lại ngu như vậy chứ.\"<br> Nhìn con chó ở trong lòng dáng vẻ đáng thương như vậy, tóm lại cứ tắm trước cho nó rồi mới tính đi.<br> Tắm sạch sẽ cho chú chó xong, sấy khô lông, rồi tìm cái rương trải nệm, Ngô Tranh đặt chú chó vào. Nhìn nó nằm xuống, vỗ đầu nó: \"Ngoan nha, nằm im ở đây.\"<br> Sau đó liền lo lắng đi lên lầu, Ngô Tranh nhẹ nhàng đẩy cửa ra, đi vào.<br> Kỷ Niệm chỉ mở đèn ở đầu giường, ôm đầu gối cô đơn vùi người trên ghế sopha bên cạnh cửa sổ, chôn mặt, đeo phone.<br> Ngô Tranh bỗng nhiên nhớ tới mấy tháng trước, lần đầu tiên nàng vào căn phòng này, khi đó Kỷ Niệm đang đứng bên cửa sổ, làm cho nàng cảm thấy cô gái này thật cô đơn. Đã lâu như vậy, nàng luôn ở bên cạnh cô, nhưng tại sao, Kỷ Niệm bây giờ vẫn cô đơn như vậy?<br> Ngô Tranh đi qua ngồi xuống bên cạnh Kỷ Niệm, nhỏ giọng kêu: \"Niệm Niệm.\"<br> Kỷ Niệm lấy phone xuống, nhìn nàng cười, nhích qua một bên, vỗ vỗ chỗ bên cạnh. Ngô Tranh cũng ngồi xuống, sau đó nhét một bên phone vào tai Ngô Tranh: \"Xuỵt, đừng nói gì cả.\"<br> Hai người chen trên một cái ghế sopha, trong tai là một bản dương cầm nhẹ nhàng, Kỷ Niệm bên cạnh co người lại, đầu dựa vào nàng, nhiệt độ xuyên qua hai lớp vải truyền vào người. Không có dục vọng, cũng không có ngăn cách. Tại đây, dưới ánh sáng nhàn nhạt này, Ngô Tranh như đang say. Trong lòng yên tĩnh lạ thường, toàn bộ thế giới đều rất bình yên.<br> \"Tiểu Tranh, làm việc mà em thích đi.\" Kỷ Niệm nói.<br> \"Hử?\" Ngô Tranh ngược lại có chút ngạc nhiên.<br> \"Làm chuyện mà em muốn làm đi, chị không thể cứ chiếm lấy em như vậy.\" Kỷ Niệm ngửa mặt lên, cười nhạt nhìn nàng, đưa tay ra nhéo nhéo khuôn mặt nhỏ nhắn của nàng, \"Hơn nữa, nếu như em quả thật muốn đi, chị cũng không thể ngăn cản em được?\"<br> Ngô Tranh bị giọng nói chán chường của Kỷ Niệm đánh vào tim, lục phủ ngũ tạng đều đau. Kỷ Niệm không cho nàng đi làm, bởi vì sợ nàng bỏ đi sao?<br> Ngô Tranh bỗng nhiên rất đau lòng, một Kỷ Niệm cực kỳ kiên cường, trong lòng có bao nhiêu bất an? Bao nhiêu thấp thỏm?<br> Nàng bước xuống sopha, đứng trước Kỷ Niệm, tầm mắt rơi trên môi Kỷ Niệm. Không hề do dự, nhắm mắt, cúi người, nhẹ nhàng hôn lên. Nụ hôn này không kịch liệt, không dục vọng, chỉ là nhẹ nhàng an ủi, lắng dịu và yêu say đắm, như lông chim lướt qua. Hai người đều nhắm mắt, dùng đôi môi mềm mại cảm thụ tình cảm của nhau. "]