[" Nếu Kỷ Niệm cho rằng, cô bé tên Hạ Tĩnh kia chỉ đơn giản trả lễ rồi sẽ rút lui ra khỏi cuộc sống Ngô Tranh, thì cô đã sai hoàn toàn rồi.<br> Hôm sau, Kỷ Niệm lái xe, vừa mới ra tới cửa lớn đã nhìn thấy Hạ Tĩnh ngồi xổm ở cửa nhìn quanh. Mặc dù chỉ là lướt qua, không đủ để xác nhận đó có phải Hạ Tĩnh hay không, nhưng cả ngày cô đều tâm thần bất an.<br> Nhìn qua kính chiếu hậu, tâm tình mới thoáng bình tĩnh lại một chút.<br> Cô hoa mắt sao?<br> Sáng sớm cô cùng với giáo viên hướng dẫn thành viên trong tổ thảo luận, phải hoàn thành nhiệm vụ thực tập trước giáng sinh.<br> Kỷ Niệm cũng không quan tâm, không thể không nghĩ đến cô nhóc nhà cô bây giờ đang làm cái gì.<br> \"Andrea?\" Thầy giáo thấy cô thất thần, liền gỏ lên bàn Kỷ Niệm.<br> \"Ừ? Hả?\" Kỷ Niệm nhanh chóng thu dọn tâm trạng lộn xộn của mình, chăm chú nhìn bản báo cáo trước mặt.<br> Lâm Gia Mặc một bên liếc nhìn Kỷ Niệm, thấy cô buồn bực ngán ngẩm nắm chặt một trang giấy, chưa đầy 2 phút lại mất hồn.<br> Trong lòng anh ta đột nhiên cảm giác được nguy hiểm trước nay chưa từng có.<br> Lúc trước Kỷ Niệm một tuần đổi bạn trai một lần, anh ta cũng chưa từng xuất hiện cảm giác nguy hiểm, anh ta cảm thấy, chỉ cần ở bên cạnh Kỷ Niệm canh chừng, lúc cô ấy mệt mỏi, lúc muốn yên tĩnh, anh ta sẽ là người thích hợp nhất.<br> Lúc đó Kỷ Niệm lúc nào cũng tùy tiện cười, trong mắt tràn đầy tự tin, giơ tay nhấc chân đều có cảm giác thoải mái. Mà Kỷ Niệm bây giờ, trong mắt lại không xác định được, có lẽ còn có một phần tưởng niệm?<br> Lâm Gia Mặc hoảng sợ.<br> Quan sát Kỷ Niệm được một thời gian, anh ta cảm thấy Kỷ Niệm chưa có động lòng với ai.<br> Buổi thảo luận kết thúc, lúc mười một giờ trưa. Lâm Gia Mặc lấy hết dũng khí: \"Kỷ Niệm, buổi trưa chúng ta cùng nhau ăn cơm được không?\"<br> \"Không được, mình có việc rồi.\" Bị Kỷ Niệm nhanh chóng từ chối, Lâm Gia Mặc đứng một chỗ, một lát nhìn thấy Kỷ Niệm lái xe rời khỏi.<br> Trên đường về nhà, rốt cuộc Kỷ Niệm cũng lấy lại tinh thần. Buổi chiều lúc một giờ còn phải học, mình đúng là điên rồi, buổi trưa còn chạy về nhà?<br> Cô cảm thấy hình vi gần đây của mình rất kỳ lạ, nên không nghĩ nhiều. Sợ nghĩ ra cái gì, thì cô không thể chấp nhận.<br> Được lắm, bây giờ đã 12 giờ, mở cửa vào nhà lúc đang đổi giày thì nói một tiếng: \"Tôi về rồi.\"<br> Trong phòng im lặng, không có một âm thanh nào.<br> Kỷ Niệm liền tức giận lên, đi vào phòng bếp thì thấy rất sạch sẽ, không có dấu vết làm cơm trưa. Lập tức đi lên lầu vào phòng Ngô Tranh, trong phòng cũng không có người.<br> Kỷ Niệm tự nhiên thấy khó chịu, ngồi ở ghế salong, lấy một cục nước đá trong tủ lạnh nhét vào miệng.<br> Sáng sớm Hạ Tĩnh ở cửa nhìn xung quanh, liền hiểu ra, lập tức khẳng định, Ngô Tranh đã ra ngoài với Hạ Tĩnh.<br> Kỷ Niệm nghĩ như vậy trong lòng thì rất khó chịu, bánh mì ăn cũng không trôi. Ném đi rồi cầm chìa khóa đi ra ngoài.<br> Vừa mới tới cửa gara lấy xe, thì đã thấy Ngô Tranh và Hạ Tĩnh trở về. Kỷ Niệm không quan tâm cái khoảng cách chưa tới nửa mét giữa hai người. Mà trong mắt cô, hai người đang vai sánh vai.<br> Cô thở dài, làm bộ không nhìn thấy, hậm hực chuẩn bị đi gara lấy xe.<br> Ngô Tranh thì nhìn thấy Kỷ Niệm, liền đi tới mấy bước, vẻ mặt kinh ngạc: \"Kỷ Niệm! Sao cô lại quay về.\"<br> \"Tôi quay về lấy đồ.\" Kỷ Niệm buồn bực nói.<br> \"Cô ăn cơm chưa.\"<br> \"Ăn rồi, giờ tôi đi học.\" Lúc chuẩn bị quay người đi, Hạ Tĩnh liền chạy tới, vui vẻ giơ con búp bê trong tay lên: \"Chị, chị nhìn xem, có đáng yêu không? Của tiểu Tranh tặng cho em đó.\"<br> Vẻ mặt Ngô Tranh lúng túng, vuốt tóc rồi cúi đầu.<br> Kỷ Niệm cười khan một tiếng, câu này tuyệt đối là thêm dầu vào lửa. Trong lòng cô có một ngọn lửa bùng lên rất cao, nét mặt cũng tự nhiên tức giận, gót giày giẫm vang lên cộp cộp, một câu cũng không thèm nói, chạy thẳng.<br> Chưa tới một phút thì nghe được tiếng xe vang lên bên tai.<br> Ngô Tranh chạy tới cửa, nhìn xe Kỷ Niệm đang biến mất ngay chỗ quẹo.<br> Nàng đột nhiên có cảm giác mất mác, nhưng lại không biết vì cái gì mất mác, nói không được, cũng không hiểu.<br> Dường như là nàng muốn giải thích?<br> Buổi chiều, Kỷ Niệm có thể dùng từ boom nổ chậm để hình dung, mặt đen thui không ai dám đụng vào, chỉ sợ vừa mở miệng sẽ nổ ngay.<br> Đang buổi thảo luận, Kỷ Niệm chỉ nhìn chằm chằm vào bản báo cáo rồi ngẩn người, cô cầm cây viết vẽ bậy bạ trên tờ giấy, nét mặt đang tức giận.<br> Lúc tan học, lại không muốn về nhà, Kỷ Niệm lên xe đi dạo thành phố Luân Đôn.<br> Từ sông Thames chạy đến cây cầu bên kia, từ cây cầu khác quay về bên này.<br> Mãi đến tối thành phố lên đèn, người người cười nói vui vẻ, thì Kỷ Niệm thấy đói bụng lái xe về.<br> Kỷ Niệm đang tìm cho mình một lý do? Chỉ sợ Ngô Tranh ở nhà chờ lâu lại lo lắng.<br> Vừa vào cửa, cô nhóc như bình thường chạy tới: \"Cô trở về rồi.\"<br> \"Ừ.\"<br> \"Cô ăn cơm chưa?\"<br> \"Chưa ăn.\"<br> \"Vậy cô mau tới đây tôi mới vừa làm đồ ăn xong.\" Cô nhóc cười híp mắt, hai cái lún đồng tiền nhỏ nhìn cô, như cô nhóc rất ngây thơ.<br> Nhìn về phía bàn ăn, quả nhiên đồ ăn còn bốc hơi nóng.<br> Kỷ Niệm nhìn Ngô Tranh chạy vào phòng bếp xới cơm, đã hơn tám giờ, tại sao nàng còn chưa ăn, mỗi ngày Ngô Tranh đều đem đồ ăn dọn lên bàn lúc sáu giờ. Cứ một chút lại hăm đồ ăn chờ cô sao?<br> Kỷ Niệm gấp một miếng cá, ánh thì nhìn Ngô Tranh đang ngồi đối diện cười híp mắt.<br> Từ lần đầu tiên cô ăn hết một con cá, thì trên bàn ăn thường xuyên có cá. Hiện tại thức ăn trên bàn đều là thứ cô thích, ngay bản thân cô còn không biết, mà Ngô Tranh lại biết.<br> Cô nhóc luôn thích quan sát cô, ghi lại tất cả những gì cô thích, nghiêm túc để trong lòng.<br> Đột nhiên có chút cảm động, Kỷ Niệm liền nói: \"Sau này tôi có đi về trễ thì cô cứ ăn trước đi, không cần chờ tôi.\" Cô còn nhớ, dạ dày của cô nhóc từng bị thương, tại sao lại không ăn cơm đúng giờ.<br> \"Tôi biết rồi.\" Ngô Tranh thuận miệng trả lời.<br> Sau khi ăn xong, Kỷ Niệm cầm máy tính ra phòng khách ngồi làm báo cáo thí nghiệm. Ngô Tranh thì ngồi ở bên ghế sô pha khác, đang đọc sách.<br> Không biết từ lúc nào, cô bỗng nhiên có thói quen ra phòng khách làm việc, bên cạnh có người ngồi chung, cũng coi như không tệ.<br> Kỷ Niệm lén lút nhìn tên sách, hình như không phải cuốn sách &lt;&lt;Tiểu Vương Tử&gt;&gt; ngày hôm qua.<br> \"Cô đang đọc sách gì?\" Nhịn không được liền hỏi.<br> \"&lt;&lt;Cây xoài trên con đường nhỏ&gt;&gt;\" Ngô Tranh cười。<br> \"Hạ Tĩnh tặng sao?\" Kìm nén cơn tức giận.<br> \"Ừ, làm sao cô biết?\" Ngô Tranh hơi kinh ngạc.<br> Tôi làm sao biết?<br> Trong lòng Kỷ Niệm như châm thêm thuốc nổ, thấy bực bực làm sao, cũng không thèm nhìn báo cáo nữa.<br> Liền đứng lên: \"Ngô Tranh!\"<br> \"Hả?\" Cô nhóc bị dọa sợ.<br> \"Đi ra ngoài chơi với tôi đi.\"<br> \"À, được.\"<br> Kỷ Niệm lái xe thẳng tới khu vui chơi, chạy tới quầy đổi một mớ xu game đưa cho Ngô Tranh: \"Đi gắp thú.\"<br> \"Ơ?\" Ngô Tranh ngạc nhiên nhìn Kỷ Niệm không hiểu mấy.<br> Sao tự nhiên lại nổi giận đùng đùng? Với lại buổi tối kéo nàng đến đây để chơi gắp thú sao?<br> Kỷ Niệm không phải không thích thú bông à? Có bao giờ nhìn thấy cô ấy ôm hay đem theo thú bông nào đâu.<br> Do dự một chút, lông mày người đẹp liền nhăn lại, Ngô Tranh không dám nghĩ nữa, liền cầm tiền đến máy gắp thú.<br> Ngô Tranh thoáng nghiêng đầu, có thể nhìn thấy Kỷ Niệm như giáo viên đang kiểm tra học sinh làm bài tập, khoanh tay, mặt tối sầm đứng ngay ngắn.<br> Tại sao bầu không khí lại nghiêm túc như vậy.<br> Ngô Tranh vốn đang chơi vui vẻ lập tức liền hồi hộp lên.<br> Cái con búp bê kia hình như cũng không nghe lời nàng, nó đang chống đối Ngô Tranh.<br> Cái kẹp cứ lỏng lẻo nên rất khó kẹp, vừa đụng vào đã rớt trở lại.<br> Một hộp đầy tiền xu tốn hơn phân nửa, nhưng một con cũng không kẹp được.<br> Ngô Tranh bắt đầu tiếc tiền, dừng lại cẩn thận nói: \"Kỷ Niệm, tiền này có thể mua rất nhiều con búp bê... Chúng ta đi mua là được rồi... Đừng gấp nữa.\"<br> \"Không được!\" Đề nghị này nhanh chóng bị người đẹp từ chối.<br> Ngô Tranh liềm im miệng, run rẩy đút tiền xu vào. Rõ ràng chỉ là chơi game thôi mà, đâu cần căng thẳng đến phát điên như vậy.<br> Cuối cùng đã gắp được một chú chuột Mickey, đưa cho Kỷ Niệm, người đẹp cuối cùng cũng thỏa mãn.<br> Nàng nhìn đồng hồ, đã qua 11 giờ rồi.<br> Ngô Tranh thở dài một hơi, cảm thấy đã tránh được một kiếp.<br> Ra khỏi khu vui chơi, thì phát hiện đang mưa lớn.<br> Hai người che đầu chạy tới bãi đậu xe, ướt nhẹp.<br> Trên đường về nhà, Ngô Tranh lại nhìn cái thảm nhỏ dưới chân bị thấm nước, liền cười. Lúc đầu, cũng vì thế này mà ở lại.<br> Có nên nói là may mắn không?<br> \"Cười cái gì?\" Kỷ Niệm cũng ướt nhẹp nhìn sang, cũng nhớ cái ngày lượm Ngô Tranh trên đường về, cũng cười: \"Lần này sẽ không bắt cô bồi thường đâu.\"<br> Ngô Tranh xấu hổ, nhếch miệng cười, gãi tóc.<br> Nhìn ra ngoài cửa sổ, đã cuối tháng 11, ven đường cây đều trọc lốc chỉ còn thân cây. Vừa tới Luân Đôn còn mặc áo tay ngắn, bây giờ đã khoác áo dầy cộm, mùa đông sắp đến rồi.<br> Cùng Kỷ Niệm ở được một thời gian, vậy mà mới đây đã ba tháng rồi.<br> Chín mươi ba ngày thật nhanh quá.<br> Ngô Tranh không có tý cảm giác vui vẻ nào khi được giải thoát, thật sự không muốn.<br> Trở về nhà, hai người mạnh ai nấy đi tắm.<br> Ngô Tranh trở về căn phòng trống rỗng của mình, thì bỗng nghe tiếng sầm rền rĩ bên ngoài. Ầm ầm ầm, âm thanh dường như đang động đất.<br> Lập tức sợ, tim đập bịch bịch, tóc cũng chưa lau liền tìm mp3, đeo phone lên, chui vào chăn run lẩy bẩy.<br> Một bên Kỷ Niệm đã tắm rửa và lau khô, cầm máy tính bảng một chữ cũng không nhìn nổi.<br> Hít thở dài, sao làm gì cũng phải cân nhắc, cứ thẳng thắng làm theo trái tim mình là được rồi. <br> Sau đó đến phòng Ngô Tranh, gõ cửa, một chút động tĩnh cũng không có.<br> Kỷ Niệm liền xoay nắm tay cửa, trong phòng mở đèn, tìm tìm mới phát hiện cái mền u lên một cục.<br> Cô cười, cô nhóc này tại sao đi ngủ mà cả người đều vùi vào chăn vậy.<br> Liền đi qua, lắc lắc: \"Ngô Tranh?\"<br> Không có động tĩnh gì, lại lắc tiếp: \"Ngô Tranh?\"<br> Vẫn không có động tĩnh, Kỷ Niệm phát cáu, giở mền lên, nhìn thấy Ngô Tranh cuộn tròn, tai đeo phone, ánh mắt nhìn Kỷ Niệm bất lực như chú chó bị bỏ đói trong cơn mưa.<br> \"Cô làm sao vậy?\" Kỷ Niệm đau lòng.<br> Ngoài cửa sổ lại có sấm sét, thân thể Ngô Tranh liền run lên, cuộn mình càng chặt hơn.<br> Ngô Tranh sợ sấm sét sao?<br> Kỷ Niệm nhíu mày, đã 21 tuổi rồi vậy mà sợ sấm sét.<br> \"Ngô Tranh?\" Kỷ Niệm bỏ tai nghe của Ngô Tranh xuống, có chút buồn cười: \"Sấm sét có gì đâu mà sợ.\"<br> Ngô Tranh vẫn cuộn mình, hình như đây là lần đầu tiên trong thời gian này có người ở bên cạnh nàng, trong lòng bỗng nhiên chua xót.<br> Trong phòng yên lặng rất lâu, Kỷ Niệm mới nghe được âm thanh của Ngô Tranh nói.<br> \"Ba mẹ tôi chết vào ngày đó, chính là như vậy...\"<br> Kỷ Niệm ngẩn người, thì ra, thì ra là thế này sao...<br> Trong lòng đau xót, ngay cái ngày mưa gió đó, một cô bé 16 tuổi phải trải qua mọi thứ một mình sao?<br> Kỷ Niệm xúc động tâm trạng đang tức giận đột nhiên đều biến mất hết, trong lòng đang có một dòng nước nóng chảy xuống.<br> Cô nằm bên cạnh Ngô Tranh, nghiêng người ôm lấy Ngô Tranh, truyền cho nàng một cái bình tĩnh mỉm cười: \"Đừng sợ, có tôi ở đây rồi.\"<br> ---------------------<br> Cám ơn bạn đã giới thiệu truyện cổ đại cho mình, nhưng mình kiếm ko ra, bạn nào có link cho mình xin nhé, tk. Nghe &lt;&lt;Cung Khuynh&gt;&gt; rồi ngủ nhé mọi người.<br><br> ","https://youtu.be/maIj3eFLgYU "]