[" Sáng sớm, những tia nắng rực rỡ của Maldives xuyên qua màn, lén lút bò lên ngay giữa cái giường lớn, làm hai người đang ngủ say tỉnh giấc.<br> Ngô Tranh lờ mờ mở mắt ra, đã nhìn thấy Kỷ Niệm gối lên tay của mình, ở bên người nàng ngủ yên giống như con mèo nhỏ, chăn mền đều lộ ra nhìn thấy bả vai mịn màng trơn bóng, làm Ngô Tranh nhớ lại đêm hôm qua kích tình, mặt lập tức đỏ lên, trái tim đang nhảy lên.<br> Liền vén một góc chăn lên, lập tức thấy trên người mình đầy cả dấu chấm đỏ, Ngô Tranh kinh ngạc bị hù dọa nhanh chóng đắp mền lại, nhắm chặt hai mắt, trong lòng đang hoảng sợ. Nghỉ lại suốt một đêm mình một chút phản kháng cũng không có, quả thực cảm thấy xấu hổ không chịu nổi.<br> Chăn thoáng động, Kỷ Niệm bên cạnh cũng di chuyển, lại dán vào, trán của chị ấy đặt lên bờ vai nàng, một cánh tay khoát lên bụng nàng.<br> Nàng không dám cử động, sợ đánh thức Kỷ Niệm đang ngủ. Nhẹ nhàng kéo cái mền xuống một chút, liền lộ ra cái mũi của Kỷ Niệm.<br> Nhìn vẻ mặt Kỷ Niệm ngủ yên như vậy, Ngô Tranh mới bình tĩnh lại. Tình yêu đúng là kỳ diệu mà, Ngô Tranh cũng không biết bản thân nàng làm sao, vừa gặp đại tiểu nhà giàu như Kỷ Niệm thì lại yêu thích, rõ ràng hai người là người của hai thế giới.<br> Cơ thể cứng ngắc, không biết nằm bao lâu, người bên cạnh rốt cục đã chịu di chuyển, cuộn người lại rồi duỗi người. Sau đó quay qua, ánh mắt mơ màng, nụ cười quyến rũ, dùng khủy tay chống đỡ, tinh tế đánh giá Ngô Tranh.<br> Người đẹp nằm kiểu đó, bờ ngực lộ ra trước mắt Ngô Tranh, mái tóc đen buông xuống, nửa kín nửa hở thật đầy sức hấp dẫn. Ngô Tranh nhìn xuyên qua mái tóc, thấy có một dấu ấn dây tây màu đỏ sậm, lập tức đỏ mặt, nhanh chóng xoay người.<br> \"Em sao vậy.\" Giọng nói của người đẹp và hôm qua không giống nhau, mềm mại lại đáng yêu làm cho xương cốt nàng đều rã rời.<br> \"Chào, buổi sáng tốt lành!\" Ngô Tranh cố gắng dựa vào giường, xấu hổ muốn tìm một cái lỗ để chui, nếu không phải không mặc quần áo, nàng lập tức chạy ra khỏi căn phòng này.<br> \"Tranh~~~\" Người đẹp nhẹ nhàng gọi: \"Tối qua rất tập trung mà, sao bây giờ không dám nhìn chị vậy?\"<br> Rất tập trung!? Ngô Tranh vừa nghe thấy, nhiệt độ cơ thể liền tăng lên. Xấu hổ chịu không nổi, muốn kiếm cái hố chui xuống. Nàng lập tức chui vào chăn, tóc cũng lộ ra.<br> \"Được rồi.\" Kỷ Niệm đối với phản ứng của Ngô Tranh rất hài lòng, đắc ý cười: \"Không trêu chọc em nữa, mau quay lại đây.\"<br> \"Không quay.\" Ngô Tranh ở trong chăn rầu rĩ nói.<br> Kỷ Niệm cười một cái, không ép nàng nữa, liền nằm xuống giường, duỗi tay ra ôm eo Ngô Tranh, ở phía sau nhẹ nhàng ôm lấy nàng, để gương mặt vào lưng nàng, cũng không nói gì nữa.<br> Trong phòng lập tức yên tĩnh lại, hai người đều thích cảm giác ấm áp yên tĩnh như vậy, Ngô Tranh liền thả lỏng cơ thể, nhích lại gần dán sát vào cơ thể Kỷ Niệm, cảm nhận được từng da thịt mềm mại ấm áp của Kỷ Niệm.<br> Một lát sau, Kỷ Niệm chậm rãi nói: \"Ngô Tranh, cho dù em có tin hay không, ngày hôm qua cũng là lần đầu của chị.\"<br> \"Hả?\" Đột nhiên Kỷ Niệm nói như vậy, toàn bộ suy nghĩ của Ngô Tranh đều dừng lại, trong người như có một dòng nước chảy qua, nhịn không được quay người lại, nàng nhìn nét mặt của Kỷ Niệm vô cùng nghiêm túc.<br> Không biết tại sao Ngô Tranh cảm thấy có chút đau xót, nhẹ nhàng quyết định nói: \"Em tin chị, chị nói cái gì em cũng tin.\"<br> Kỷ Niệm cười, cũng không giải thích nữa, liền nằm vào lòng nàng, dựa vào xương quai xanh của nàng.<br> Ngô Tranh rất thích ôm nhẹ nhàng như vậy, giống như toàn bộ thế giới đều rất tốt.<br> Hai người thong thả đi tắm rồi thay quần áo, thì đến trưa. Kỷ Niệm biết hôm qua làm khổ Ngô Tranh cả ngày cũng không có đi chơi, cười lên đề nghị đi xuống biển lặn.<br> Mới từ trong nhà đi ra bãi cát trên biển, Kỷ Niệm nhìn thấy Tiểu Nhiễm cùng Thương Như Quân bốn người đang ngồi trên bãi cát, thỉnh thoảng thì nhìn qua bên này, mấy người này dáng vẻ như nhau.<br> Kỷ Niệm vừa xuất hiện, Tiểu Nhiễm liền đứng dậy chạy tới, nhìn Ngô Tranh gật đầu nhẹ xem như chào hỏi, rồi nhìn qua Kỷ Niệm, giọng nói như là đang chất vấn: \"Niệm Niệm, hôm qua cậu đã nói gì với Vân Viễn vậy?\"<br> \"Không có nói gì, mình chỉ từ chối anh ta thôi.\" Tâm trạng Kỷ Niệm đang rất tốt, nụ cười rực rỡ như ánh mặt trời ban ngày, đương nhiên cũng biết giọng nói của Tiểu Nhiễm, thân mật khoác lên cánh tay của Tiểu Nhiễm: \"Bốn người các cậu tại sao lại ở đây, không có đi chỗ khác chơi sao?\"<br> \"Vân Viễn đi trước rồi.\" Tiểu Nhiễm không để ý đến vấn đề của Kỷ Niệm, hiếm thấy cho nên cũng cười vui vẻ.<br> Cảm xúc hôm qua của Vân Viễn thật sự quá kém, khẳng định không đơn giản chỉ là từ chối. Maldives nghiêm cấm uống rượu, nếu không tên đó nhất định sẽ say mèm. Khi cuộc sống riêng của Kỷ Niệm cực kỳ hỗn loạn, cũng không nhìn thấy Vân Viễn như vậy.<br> Ngô Tranh nhìn thấy sau lưng Tiểu Nhiễm còn ba người khác đang đi tới, vẻ mặt vô cùng nghiêm túc. Cảm thấy chột dạ vì Tôn Vân Viễn rời khỏi, bản thân nàng cũng có liên quan, cũng có thể xem như là kẻ đầu sỏ gây ra.<br> Sáu người trầm mặt rất đáng sợ, Ngô Tranh phát hiện ánh mắt của bốn người kia đang nhìn nàng quan sát, trong lòng càng lo lắng không yên, giống như chuyện tối hôm qua bị bọn họ nhìn ra vậy, liền nắm kéo góc áo.<br> \"Niệm Niệm, nghe Vân Viễn nói, cậu có người mình thích rồi?\" Thương Như Quân chần chờ mở miệng, lại nhìn qua Ngô Tranh.<br> Hôm qua Vân Viễn quay trở về, chỉ nói một câu Kỷ Niệm có người mình thích rồi, rồi không nói gì nữa. Mọi người thấy Vân Viễn chạy đi, bốn người còn lại bàn luận cả buổi, rốt cuộc cũng biết được câu trả lời.<br> Kỷ Niệm đã sớm phát hiện ánh mắt của bốn người kia, không cần đoán cũng biết mấy người này chờ mình cả buổi sáng là muốn chất vấn cái gì, cười lên thoải mái và tự nhiên: \"Đúng vậy, mình có người thích rồi.\"<br> Lời vừa nói ra, bốn người đối diện quả nhiên đều đen mặt. Ngô Tranh ở phía sau tim cũng đập thình thịch, sao nữ vương của nàng lập tức thừa nhận như vậy?<br> \"Kỷ Niệm, cậu đừng có chơi quá mức.\" Giản Mặc lúc nào cũng im lặng nhịn không được mở miệng, vừa dứt lời, Ninh Tường lại đâm thêm một câu: \"Nếu để ba em biết, còn không trở mặt sao.\" Thương Như Quân và tiễu Nhiễm vẫn im lặng.<br> Kỷ Niệm nghe Ninh Tường nói xong, liền có chút không vui, giọng nói cũng trầm xuống: \"Mình có cuộc sống của mình, cũng không liên quan tới ông ta.\"<br> Bầu không khí lập tức nặng nề lên, trong lòng Ngô Tranh không yên, liền nhìn qua mấy người kia, cũng không biết làm sao.<br> \"Được rồi, không nói chuyện này nữa.\" Giản Mặc vẫn nói trước tiên. \"Buổi trưa, chúng ta cùng ăn cơm đi.\"<br> Thế là 5 người vào phòng ăn của Full Moon, từng người gọi món, bầu không khí rất quỷ dị. Khí áp này không thấp, Ngô Tranh có chút không yên, nói một câu: \"Em đi rửa tay\", rồi rời khỏi bàn.<br> Giản Mặc và Ninh Tường nhìn thoáng qua, hai người rất hiểu nhau liền đứng lên: \"Chuyện của các cô gái chúng mình không muốn nói, chúng mình ra ngoài đi dạo.\" Nói xong cũng rời khỏi.<br> Trên bàn chỉ còn lại ba cô gái, Thương Như Quân nhấp một hơi nước trái cây, cười nhẹ: \"Bất quá chỉ là một cô bé, Niệm Niệm bắt đầu lúc nào thì có tính trẻ con rồi?\"<br> Tiểu Nhiễm cũng không vui, liền nhíu mày: \"Niệm Niệm, chúng ta là bạn bè, mình cũng nói thẳng luôn, trước tiên chúng ta là con gái cũng không nói đi. Cậu nhìn xem dáng vẻ lo lắng của cô ta đi, có thể cùng cậu đến với nhau sao? Cậu xác định cậu đang nghiêm túc sao? Cô ta có điểm nào tốt hơn Vân Viễn chứ.\"<br> Kỷ Niệm chống cằm, híp mắt vô vị nhìn hai người đối diện: \"Còn gì nữa?\"<br> Thương Như Quân cười lên, nhìn về phía Tiểu Nhiễm: \"Cậu xem đi, thói quen thẹn quá hóa giận của Niệm Niệm lại xuất hiện rồi kìa.\"<br> Tiểu Nhiễm cũng nhịn không được nữa, đặt mông ngồi bên cạnh Kỷ Niệm, lung lay cô: \"Cậu bị trúng tà sao? Mau tỉnh lại đi. Có muốn mình tìm pháp sư đến trừ tà cho cậu không? Bây giờ trở thành đồng tính thì không nói, tại sao cậu lại coi trọng một cô bé như vậy? Cô ta có thể cho cậu được cái gì?\"<br> \"Được rồi, Tiểu Nhiễm, chuyện Niệm Niệm đã quyết định, chúng ta cũng không thể nào ngăn cản được?\" Thương Như Quân khẽ cười lên, kéo tiểu Nhiễm hình như muốn điên lên.<br> \"Rốt cuộc cậu yêu cô ta ở chỗ nào vậy!\" Tiểu Nhiễm nghĩ mãi không ra, quả thực không thể hiểu được Kỷ Niệm.<br> Kỷ Niệm lại cười, cảm thấy vấn đề này có thể trả lời được, cười lên rực rỡ nói: \"Chỗ nào của em ấy mình cũng yêu thích.\"<br> \"Thật sự, đúng là không cứu cậu nổi mà.\" Tiểu Nhiễm ngược lại ở trên ghế sa lon khóc thảm.<br> Thương Như Quân ở bên cạnh cũng an ủi tiểu Nhiễm, thu nụ cười lại, liền nghiêm túc lên: \"Thế nhưng Niệm Niệm, cậu có chắn chắn cô ta sẽ không giống như A Trạch làm cậu bị tổn thương không. Cậu có chắc chắn cô ta sẽ mãi mãi ở bên cạnh cậu không rời khỏi không.\"<br> Nghe lời này, nụ cười của Kỷ Niệm từ từ nhạt đi, ánh mắt nhìn thấy cô nhóc đang đi tới, trên mặt liền có chút khẩn trương.<br> Đúng là, cô nhóc này vai vừa gầy vừa hẹp, sức trói gà không chặt, lại không có tiền, không quyền không thế, lại càng không thèm lớn. Hình như không gánh nổi thế giới của cô.<br> Nhưng làm sao đây? Yêu cũng đã yêu rồi.<br> \"Nếu như vậy thì đi một bước, tính một bước thôi.\" Kỷ Niệm nói xong. Sau đó nhìn về phía Ngô Tranh, cười vẫy tay với nàng, cũng nhìn thấy cô nhóc nhìn lại cô bằng một nụ cười rực rỡ.<br> Một bữa cơm ăn không vui, tự nhiên cũng tan rã hết.<br> Khi chỉ còn hai người trên bờ cát, Ngô Tranh vẫn chưa nói lời nào, liền nói: \"Xin lỗi.\"<br> \"Làm gì xin lỗi?\" Kỷ Niệm nhìn cô nhóc nhà nàng, ủ rũ cúi đầu, thật muốn ôm nhéo vài cái.<br> \"Không thể để lại ấn tượng tốt với bạn của chị.........\" Ngô Tranh nhỏ giọng nói. Bốn người kia là không muốn nói thôi, Ngô Tranh cũng không phải là không nhìn ra. Người bình thường mà gặp phải cả đám người có \"quý khí\" như vậy, cũng sẽ ứng đối đúng mực, nhưng bởi vì đó là bạn của Kỷ Niệm, nàng càng phải biểu hiện mặt tốt của bản thân, nhưng có vẻ chữa lợn lành thành lợn què rồi.<br> Kỷ Niệm nhìn Ngô Tranh đúng là không có tinh thần, cười lên, dừng chân lại, liền ôm lấy cô nhóc: \"Em đừng để ý người ta nói thế nào, em chỉ cần biết chị thích em là đủ rồi.\"<br> Buổi chiều có kế hoạch đi lặn, biển rộng lớn xanh thẳm, có thể nhìn thấy từng đàn cá, nhiều loại san hô đưa tay là có thể chạm vào. Tới ngày hôm nay tâm trạng thay đổi, Ngô Tranh mới phác giác cảnh đẹp không thể nào tả xiết.<br> Lại tìm thuyền ra biển câu cá, thu hoạch cũng khá nhiều lắm. Bữa tối chính là thành quả lao động, xem như là món ăn ngon nhất từ khi đến Maldives rồi.<br> Buổi tối, gió từ biển thổi vào, Ngô Tranh và Kỷ Niệm cùng ngồi trên bờ cát, cảm thụ mùa xuân trên biển.<br> Ngón tay Ngô Tranh lén lút, lén lút tới gần tay Kỷ Niệm, sau đó liền nắm lấy, coi như không có chuyện gì xảy ra, rồi ngắm trăng.<br> Kỷ Niệm liếc mắt nhìn Ngô Tranh, miệng đang cười, mà còn giả vờ như không có chuyện gì. Cúi đầu, mở rộng bàn tay, dán sát vào Ngô Tranh, mười ngón tay đan chặt.<br> Cảm giác được cơ thể Ngô Tranh cứng ngắt, Kỷ Niệm cười trộm, cũng học Ngô Tranh giả vờ nhìn biển như không có gì xảy ra.<br> Sau đó, thầm cười mình, nếu như phải tính mấy người qua đường, chắc cũng trên dưới 100 rồi. Nhưng tại sao khi ở cùng cô nhóc Ngô Tranh này, là thuần khiết đến kỳ cục, ngay cả nắm tay cũng phải tranh thủ tận mấy ngày.<br> Nhớ tới vấn đề của Thương Như Quân nói, đột nhiên Kỷ Niệm cũng muốn biết câu trả lời, nhìn về Ngô Tranh đang ngồi bên cạnh nhắm mắt lại hưởng thụ gió biển vào: \"Ngô Tranh, em sẽ mãi mãi ở bên cạnh chị không rời khỏi sao?\"<br> \"Hả?\" Ngô Tranh mở mắt ra, nhìn về phía cô, nhưng không có trả lời, cũng có thể nhìn ra nàng đang suy nghĩ.<br> Kỷ Niệm nhìn thấy vẻ mặt Ngô Tranh nghiêm túc như vậy, nhịn cười không được, cắt ngang suy nghĩ của nàng: \"Được rồi, cũng không cần em trả lời đâu.\"<br> Kỷ Niệm lại nhìn vào mặt biển rộng, chuyện ngày mai, ai có thể biết được?<br> Người bình thường yêu nhau cũng có hợp rồi ly, huống chi là hai người phụ nữ.<br> Chỉ là ngày hôm nay, tất cả bạn bè đều lên tiếng phản đối, thì sau này thế nào đây?<br> Càng nhiều ý kiến phản đối, cô thì không sao, nhưng Ngô Tranh sẽ không để ý sao?<br> Vì thế nên bỏ đi, không cần phải hứa với nhau làm gì.<br> ----------------<br> Mình biết cả nhà đang trông cảnh H mà ko có rồi ^^.<br><br> <br> "]