[" Khi Kỷ Niệm trở về nhà, nhìn thấy Dịch Vân Khê đang vùi trên ghế salong, chân mày chau lại thành ngọn núi, liền hoảng loạn, giày cũng không thay liền lao tới nhà bếp, ra sức đẩy cửa ra.<br> Ngô Tranh đang ở trong chiên cá, nhìn thấy Kỷ Niệm, lộ ra nụ cười ngọt ngào: \"Chị trở về rồi.\"<br> Kỷ Niệm liền thở ra một hơi, trong lòng thoải mái, xúc động đi tới cười nói: \"Ừ, chị về rồi.\"<br> \"Chị đi nghĩ ngơi trước đi, cơm tối rất nhanh sẽ xong ngay.\" Ngô Tranh híp mắt cười: \"Chị dâu mới tới đó, chị đi xem chị ấy đi?\"<br> \"Ừm.\" Kỷ Niệm cẩn thận quan sát nét mặt Ngô Tranh, chỉ lo bỏ lỡ thông tin gì.<br> \"Chị đi ra ngoài chơi với chị ấy đi.\"<br> \"Được.\" Kỷ Niệm đóng cửa, tâm trạng còn đang hỗn loạn. Nhìn thấy Dịch Vân Khê cảm thấy không có chuyện gì tốt, nhưng mà nhìn thấy Ngô Tranh, giống như không có thay đổi gì. Chẳng lẽ, là cô nghĩ sai sao, Dịch Vân Khê không nói Ngô Tranh cái gì sao?<br> Lúc Kỷ Niệm đi ra phòng khách nhìn Dịch Vân Khê, chị ta đang quyến rủ nhìn cô cười: \"Niệm Niệm, đã lâu không gặp, cũng không gọi chị một tiếng sao.\"<br> \"Sao chị lại qua đây?\" Kỷ Niệm trở về cửa đổi giày, rồi đến ổ chó nhìn Khò Khè vẫn còn mệt mỏi.<br> \"Niệm Niệm, trong lòng em, chị không quan trọng bằng con chó sao.\" Dịch Vân Khê dùng giọng nói nũng nịu.<br> \"Chị nên đi quyến rũ Kỷ Uân thì hơn.\" Kỷ Niệm đi vào toilet rửa tay.<br> Dịch Vân Khê đi theo phía sau Kỷ Niệm, \"Chị đang học theo bé mèo Kitty nhà em đó. Bé mèo Kitty nhà em cũng không phải nũng nịu như vậy sao?\"<br> Kỷ Niệm bỗng nhiên dừng lại, ngẩng đầu nhìn Dịch Vân Khê, ánh mắt lạnh lùng đáng sợ, giọng nói âm trầm, mây đen dày đặc: \"Mặc kệ chị từ đâu biết được chuyện của chúng tôi, cho dù có bao nhiêu người biết, tôi hi vọng chị đừng đi làm phiền em ấy.\"<br> \"À.\" Dịch Vân Khê cười nhẹ: \"Chị chỉ đến đây làm việc thôi, ở tạm mấy ngày, có như vậy mà em uy hiếp chị sao?\"<br> \"Tôi cũng mong là như vậy.\" Kỷ Niệm lau khô tay, \"Chị ngồi ở đây đi, tôi đi lên lầu thay đồ.\"<br> Dịch Vân Khê nhìn Kỷ Niệm lên lầu, cười khổ. Thật muốn cho em ấy một trận.<br> Trên bàn cơm, ba người đang ăn cơm cũng không ai nói chuyện, chỉ có âm thanh của mấy món đồ ăn va chạm nhau.<br> Bổng nhiên Khò Khè rít lên, Ngô Tranh liền hoảng hồn, để đũa xuống chạy tới. Khò Khè đang nằm đó co giật, bên mép lại sùi bọt mép.<br> Mặt Ngô Tranh nhăn nhó, vội vã ôm nó, chạy đi tìm thuốc, miệng nói: \"Khò Khè, Khò Khè không sao đâu, không sao đâu.\"<br> Qua gần 2 phút, nó mới thôi co giật. Ngô Tranh vừa đặt nó xuống, thì Khò Khè bỗng nhiên sủa inh ỏi, không ngừng chạy vòng vòng như điên. Chân tay Ngô Tranh luống cuống, cũng không dám đụng vào nó. Kỷ Niệm vội nắm tay Ngô Tranh, Ngô Tranh như đứa em đang chết đuối liếc nhìn Kỷ Niệm, bàn tay bị Kỷ Niệm siết chặt.<br> Chờ Khò Khè bình tĩnh lại, Ngô Tranh vội vàng ôm nó, cậu nhóc mềm nhũn trong tay Ngô Tranh, hai mắt híp hờ, thở hổn hển.<br> Kỷ Niệm than một tiếng, ôm lấy Ngô Tranh, \"Tiểu Tranh, bác sĩ đã nói, nó sống không được lâu.\"<br> Ngô Tranh im lặng đem Khò Khè để vào ổ chó, nhìn nó một hồi, mới đi vào phòng vệ sinh rửa tay, rồi quay lại bàn ăn ngồi.<br> Thế là bầu không khí càng ngày càng nặng nề, Dịch Vân Khê giương mắt nhìn hai người kia, nhẹ nhàng lên tiếng thở dài.<br> Sau khi ăn xong ba người ai nấy đều trở về phòng mình, Ngô Tranh không muốn để Khò Khè ở ổ chó, liền ôm nó trở về trong phòng mình, nằm ở trên giường, trong đầu toàn bộ đều là lời của Dịch Vân Khê nói.<br> Nếu mình làm ông Kỷ Niệm có tiếc nuối, chắc sẽ là tội ác tày trời.<br> Ôm Khò Khè chui vào trong chăn, núp trong chăn, đầu Ngô Tranh hò hét loạn cả lên làm đau thái dương.<br> \"Khò Khè, em nghĩ chị, có nên rời khỏi chỗ này không?\"<br> Kỷ Niệm một mình trong phòng, dựng thẳng hai lỗ tai, cũng không nghe thấy Ngô Tranh có động tĩnh gì. Đã quen chúc nhau ngủ ngon, cũng sắp đến giờ ngủ, Kỷ Niệm nhịn không được, đi xuống phòng Ngô Tranh.<br> Mở cửa vào, nhìn thấy Ngô Tranh nằm ở trên giường, nặng nề ngủ đi.<br> Tâm Kỷ Niệm lúc này mới thả lỏng, ngồi bên giường, vén tóc trên mặt Ngô Tranh, tinh tế nhìn gương mặt trẻ con, môi nở nụ cười.<br> \"Ơ ~\" Ngô Tranh bỗng nhiên giật giật, con mắt mở ra một đường nhỏ, liền thấy Kỷ Niệm, híp mắt cười lên, \"Niệm Niệm.\"<br> Trong lòng Kỷ Niệm càng ấm, cô thật sự yêu chết cái ấm áp này. Duỗi ngón tay, nhẹ nhàng vuốt gò má Ngô Tranh: \"Sao không rửa mặt rồi ngủ? Mau đi đánh răng.\"<br> \"À.\" Ngô Tranh cười cười, trở mình, chà chà đầu gối: \"Không biết tại sao ngủ quên.\"<br> Kỷ Niệm cười, chợt nhìn Ngô Tranh không cười, sau một giây liền ngồi thẳng dậy, hất chăn lên, nhìn thấy Khò Khè đang nằm bên cạnh Ngô Tranh.<br> Kỷ Niệm đang định hỏi, sao lại ôm nó ngủ, thì thấy Ngô Tranh căng thẳng, dò nhịp tim Khò Khè.<br> Kỷ Niệm ngẩn người, trong lòng bỗng nhiên khẩn trương lên, cũng nhanh chóng vươn tay ra sờ lên con chó, hô hấp hoàn toàn không có, hơi thở cũng không có, cả cơ thể đều lạnh đi.<br> Kỷ Niệm vội vàng nhìn về phía Ngô Tranh, Ngô Tranh cũng không tin, liền đụng móng vuốt Khò Khè, ánh mắt hoảng sợ: \"Này, Khò Khè, đứng lên đi.\"<br> Biết con chó này trước sau gì cũng sẽ chết, nhưng ai mà biết nhanh như vậy đã chết, còn chết trong mình của Ngô Tranh, chết trong lúc Ngô Tranh đang ngủ nữa?<br> \"Tiểu Tranh?\" Kỷ Niệm có chút khẩn trương lắc lắc Ngô Tranh.<br> Lại nhìn thấy nụ cười mờ mịt của nàng, giương mắt nhìn Kỷ Niệm, \"Em không sao.\"<br> Sau đó xuống giường, ôm Khò Khè đi ra ngoài phòng, quay đầu lại hỏi: \"Em có thể chôn nó ở trong sân không?\"<br> \"Được.\" Kỷ Niệm gật đầu. Ngày hôm qua Ngô Tranh vui vẻ bừng bừng còn ôm chú chó nhỏ, thật không biết phải an ủi Ngô Tranh thế nào.<br> Cô đi theo Ngô Tranh ra ngoài sân. Thấy nàng từ nhà kho cầm cái xẻng ra đào hố, cô muốn giúp đỡ, Ngô Tranh cũng không cho, nắm chặt tay của cô, cười, \"Như vậy sẽ đau tay chị, để em làm một mình thì được rồi.\"<br> Ngô Tranh đào một chút rồi ngừng lại, bọc Khò Khè thật kỹ trong cái ổ, rồi chôn.<br> Sau đó, không nói câu nào trở vào nhà. Rồi bắt đầu vệ sinh nhà cửa, những thứ bị Khò Khè chạm qua, quần áo, ráp giường, chăn đều ném vào máy giặt.<br> Dịch Vân Khê bị đánh thức, vuốt mắt đi xuống cầu thang, \"Đêm hôm khuya khoắt, hai người đang làm cái gì vậy?\"<br> Sau đó, nhìn thấy Ngô Tranh lạnh lùng chạy đi quét nhà, Kỷ Niệm đứng bên cạnh nhìn, cô cũng không biết làm sao, trong lòng hai người đều có suy nghĩ riêng của mình. Dù không biết chuyện gì xảy ra, nhưng Dịch Vân Khê cũng rất thức thời nhận ra đây không phải là hoàn cảnh tốt đẹp gì, nên lặng lẽ trở về phòng.<br> Chờ Ngô Tranh làm xong mọi thứ, thì đã hai giờ sáng.<br> Khi nàng từ trong phòng vệ sinh cầm cây lau nhà ra, Kỷ Niệm rốt cục cũng mở miệng: \"Đợi trời sáng, chị cùng em đi mua con chó khác.\"<br> \"Không cần.\" Không cần thời gian, Ngô Tranh liền từ chối.<br> Nàng dừng động tác, xuất thần nhìn nước chảy ào ào, nhẹ nhàng nói một câu: \"Niệm Niệm, có phải không cần tình cảm thì tốt hơn không?\"<br> \"Em đang nói cái gì?\" Tiếng nước bên trong, Kỷ Niệm nghe không rõ, nhưng mà trong lòng vừa lạnh vừa sợ hãi.<br> Ngô Tranh cất cây lau nhà, rửa tay, rồi đi tới, cái gì cũng không nói, chỉ nhẹ nhàng ôm lấy Kỷ Niệm, đầu gối ở trên bờ vai của cô: \"Niệm Niệm, chị về thăm gia đình đi, đừng để đến khi mất đi, mới biết được cái gì gọi là hối hận.\"<br> \"Ngô Tranh, em làm sao vậy?\" Kỷ Niệm đây nàng ra, cô nghiêm túc nhìn vào ánh mắt nàng. Cô nhóc như nàng sao lại nói chuyện như vậy, từ trước đến nay chưa từng xảy ra, điều này khiến cho cô sợ hãi.<br> \"Niệm Niệm, tình thân là không thể dứt bỏ được.\" Ngô Tranh vẫn đàng hoàng khuyên nhũ.<br> \"Được được, chị sẽ trở về mà.\" Kỷ Niệm cũng không cần do dự mà đồng ý ngay, Ngô Tranh như vậy làm cho Kỷ Niệm có chút dự cảm không tốt, việc này làm cô thấy rùng mình!<br> \"Ừ, như vậy mới tốt chứ.\" Ngô Tranh cười lên, lại là nụ cười trong sáng kia.<br> \"Ngủ nhanh đi, đã trễ rồi, ngày mai còn phải đi học đó.\" Ngô Tranh trước nay chưa từng dịu dàng.<br> \"Vậy em vào ngủ với chị đi?\" Kỷ Niệm liền đem bất an ở trong lòng ném ra sau đầu.<br> Ngô Tranh ngại ngùng nở nụ cười, vẫn bộ dạng như trước: \"Được.\"<br> Hai người nằm trên giường lớn của Kỷ Niệm, đang mở hòa tấu dương cầm.<br> Trong lòng Kỷ Niệm chỉ mãi một câu hỏi \"em sẽ không rời đi chứ\", nhưng làm sao cũng không hỏi được. Chỉ có thể ôm thật chặt Ngô Tranh, dùng hết sức lực toàn thân giống như bạch tuột quấn lấy nàng.<br> Ngô Tranh thản nhiên cười, cũng vuốt ve khắp người Kỷ Niệm.<br> Sáng sớm hôm sau.<br> Đồng hồ báo thức vang lên, Kỷ Niệm nhắm mắt duỗi tay. Ngay lập tức liền rụt tay về, sượt gối, mơ màng gọi: \"Tiểu Tranh.\" Rồi lần mò trong chăn.<br> Sau đó Kỷ Niệm lập tức từ trong mơ thức dậy, ngồi thẳng dậy, vén chăn lên nhìn sang một bên, trống trơn, không có ai hết.<br> Trái tim Kỷ Niệm lập tức nhảy đến cổ họng, giày cũng không mang, &lt;rầm&gt; một cái mở cửa phòng ngủ chạy ra, đi xuống cầu thang, dùng sức đẩy cửa phòng bếp ra, không có người, không có người, không có người!<br> Trái tim Kỷ Niệm như chết lặng, cảm giác sợ hãi từng lần bao vây. Cô như điên dại chạy lên lầu hai, đẩy cửa phòng Ngô Tranh, rồi ngẩn ngơ.<br> Cô nhìn thấy cây đàn ghita Ngô Tranh dựng ở góc tường không có ở đây.<br> \"Sao thế? Mới sáng sớm đã um sùm.\" Dịch Vân Khê lại bị ầm ĩ đánh thức, vuốt mắt xuống lầu. Nhìn thấy Kỷ Niệm không nhúc nhích, đi tới.<br> Trong phòng ngay ngắn chỉnh tề, giống như chưa có ai ở qua. Dịch Vân Khê cũng liền kinh ngạc, nửa ngày mới phản ứng được, Ngô Tranh nhanh như vậy mà rời khỏi rồi sao?<br> Kỷ Niệm ôm một tia hi vọng cuối cùng, hít sâu một hơi, mở cửa tủ quần áo ra, sửng sốt hai giây, sau đó liền cười, nụ cười trắng bệch mà bất lực.<br> Nàng thoáng thấy Dịch Vân Khê đứng trước cửa phòng. Ánh mắt cô bình tĩnh như nước không hề gợn sóng, gằng từng chữ: \"Tôi hận các người.\"<br> \"Niệm Niệm......\" Dịch Vân Khê đau lòng, muốn giải thích nhưng không nói. Bi kịch này không phải do cô khởi xướng sao? Chỉ là ngay cả Dịch Vân Khê không ngờ, Ngô Tranh nhìn như trẻ con nhưng lại rất cứng rắn.<br> Kỷ Niệm như phát điên lật tung căn phòng, bên ngoài, ngay cả nhà kho cũng không tha, nhưng nửa tờ giấy Ngô Tranh cũng không để lại. Trên tủ giày, đặt chìa khóa trả lại cho cô.<br> Cô cụt hứng trở về phòng, cầm điện thoại gọi Ngô Tranh liên tục, mở máy tính lên MSN, không ngừng nhắn tin. Cách một phút, liền gửi cho Ngô Tranh một email.<br> Trong lòng toàn toàn yên ắng, lúc này mới phát hiện. Nếu Ngô Tranh muốn rời khỏi cuộc đời cô, thật sự có thể thẳng thừng đến thế sao?<br> Em ấy không có nhà, số điện thoại, thông tin trên mạng có thể đổi bất cứ lúc nào. Nếu em ấy muốn trốn, thì cô có đào ba thước đất cũng tìm không ra.<br> Từng lần từng lần điện thoại vẫn chuyển vào hòm thư thoại của Ngô Tranh, cuối cùng Kỷ Niệm chịu không được, vùi đầu vào gối, khóc nức nở.<br> Dịch Vân Khê nhìn không nổi, có chút hối hận, đi tới. Vừa chạm vào Kỷ Niệm, thì em ấy giống như điên gào thét, mắt đỏ hoe: \"Sao chị vẫn còn ở đây, không thấy ngại à? Tôi hận các người! Tất cả Kỷ gia các người. Cút hết cho tôi!\"<br> Dịch Vân Khê than nhẹ một tiếng lui ra, cửa phòng đóng sầm lại, chấn động đến mức cả phòng đều rung rinh.<br> ----------------------<br> Ngược rồi kìa cả nhà :(, hồi đó ai kêu mình edit truyện này thế bây giờ ngược kìa bắt đền đi, huhuhu, mình ko thích ngược mà ngược là sao :(<br> "]