[" Ngày hôm sau, Kỷ Niệm liền mua vé máy bay về nước. Ngô Tranh không giải thích tại sao lại biến mất khỏi cuộc sống của cô, ngay cả ngủ Kỷ Niệm cũng hận. Cô hận bản thân mình, nếu như lúc Ngô Tranh bỏ đi, cô thức dậy, thì Ngô Tranh đã không đi rồi.<br> Ngô Tranh đã từng cho cô một địa chỉ ở thành phố, Kỷ Niệm đi tới nhà tìm ba mẹ của Hiểu Lạc, nhìn thấy nhiều người, hỏi qua mấy chục người, mới biết nhà bọn họ ở đâu.<br> Kỷ Niệm tóc tai bù xù như người điên mở cửa xông vào, làm mẹ của Hiểu Lạc là Vu Du giật mình la lên.<br> Vừa mở cửa ra, cô gái điên nhìn bà hỏi: \"Ngô Tranh có ở đây không vậy?\"<br> Vu Du dừng mấy giây, mới biết được không tìm sai người, cũng không phải người điên chạy ra từ bệnh viện, hỏi một câu: \"Cháu là bạn của Tiểu Tranh sao?\"<br> Cho Kỷ Niệm vào nhà, nhìn cô chán chường đến đáng thương, đau lòng: \"Tiểu Tranh luôn đi du lịch bên ngoài, sao cháu lại tìm tới đây?\"<br> \"Hàn Hiểu Lạc ở đâu vậy?\" Kỷ Niệm không để ý câu hỏi của Vu Du, vội vàng hỏi.<br> Hiểu Lạc là người duy nhất có thể tìm được Ngô Tranh, cái tên này đối với cô giống như một nhánh cỏ cứu mạng khi chết chìm.<br> \"Bây giờ con bé đang làm việc. Nếu cháu tìm con bé thì ở đây chờ đi, buổi chiều tan sở tôi gọi con bé về.\"<br> \"Vậy làm phiền dì rồi.\" Kỷ Niệm cố gắng bình tĩnh lại, cố gắng cười với Vu Du.<br> Vu Du cùng Kỷ Niệm ngồi ở phòng khách trên ghế sô pha, Vu Du nhìn cô gái vẫn không cử động, ánh mắt thì thất thần một chút tinh thần cũng không có, trong lòng rất nhiều thắc mắc, cũng không tiện hỏi.<br> Trong phòng khách một âm thanh cũng không có, Vu Du cảm thấy lúng túng mở tv. Hỏi qua loa một câu: \"Cháu ăn gì chưa?\"<br> \"Chưa có ăn.\" Kỷ Niệm lắc đầu.<br> \"Có cần tôi làm một chút đồ ăn cho cháu không.\" Rốt cuộc Vu Du cũng có chuyện làm, lập tức đứng lên.<br> \"Không cần đâu, dì.\" Kỷ Niệm cũng đứng dậy, đỡ Vu Du ngồi xuống: \"Cám ơn dì, con thấy không ngon miệng.\"<br> Thế là bầu không khí lại lúng túng. Hai người ở trong phòng khách tiếp tục đợi.<br> Từ lúc Kỷ Niệm vào phòng, hầu như không nhúc nhích, ngay cả ánh mắt nhìn chỗ này cũng chưa từng thay đổi.<br> Vu Du nhìn hoảng sợ, luôn cảm thấy cô bé này có chuyện gì, nhịn không được, trở về phòng ngủ gọi điện thoại cho con gái: \"Hiểu Lạc à, con mau xin phép nghỉ trở về đây đi. Có một cô gái ở tại nhà mình, mở miệng ra là muốn tìm tiểu Tranh. Mẹ nói tiểu Tranh đi du lịch ở nước ngoài rồi, cô ta lại muốn gặp con.\"<br> Bên kia Hiểu Lạc liền sốt sắng: \"Cô gái đó như thế nào?\"<br> \"Rất xinh đẹp, nhưng nhìn tinh thần rất sa sút. Mẹ ở một mình cũng sợ, con mau trở về đi.\"<br> \"Được được, con về liền, mẹ chờ con đi, đừng để cho cô ta đi!\"<br> Cúp điện thoại, Vu Du lại trở ra phòng khách, nhìn thấy Kỷ Niệm vẫn như vậy, giống như pho tượng, đi qua cẩn thận nói một câu: \"Dì gọi cho Hiểu Lạc rồi, con bé sẽ trở về liền.\"<br> Lúc này Pho tượng mới cử động, nhìn về phía bà, có chút cười cười: \"Làm phiền dì rồi.\"<br> Thời gian chờ Hiểu Lạc vô cùng dài, Vu Du cảm thấy giống như một thế kỷ vậy, mới nghe thấy chìa khóa mở cửa.<br> Bà vừa mới đứng lên, cô gái bên cạnh liền chạy nhào qua, mở cửa, bắt lấy người bên ngoài liền hỏi: \"Ngô Tranh đâu!\"<br> Hiểu Lạc giật mình, nhìn thấy quả nhiên là Kỷ Niệm, chỉ là tinh thần sa sút không giống cô ấy, hoàn toàn không có trang điểm, mắt thâm quầng nặng giống như vẽ lên. Cô nhìn qua Vu Du, rồi kéo Kỷ Niệm vào phòng ngủ: \"Ngô Tranh không phải ở cùng với chị sao? Cậu ấy không phải đi tìm chị rồi sao?\"<br> \"Em ấy không trở về đây sao? Không liên lạc với cô sao?\" Kỷ Niệm nóng nảy hỏi, tràn đầy chờ mong.<br> Hiểu Lạc ngẩn người, cái gì cũng không dám nói. Cô có cảm giác, nếu nói ra thì tinh thần cuối cùng của cô ấy sẽ biến mất.<br> \"Không có thật sao?\" Nhìn Hiểu Lạc không nói lời nào, Kỷ Niệm chán nản thở dài, cơ thể liền lảo đảo. \"Em thật sự đi luôn rồi sao.\"<br> \"Sao vậy?\" Hiểu Lạc đi tới đỡ cô: \"Hai người làm sao vậy?\"<br> \"Em ấy nhặt được con chó, con chó chết rồi em ấy cũng bỏ đi.\" Kỷ Niệm bi ai cười nói: \"Ngay cả một tờ giấy em ấy cũng không để lại.\"<br> \"Hiểu Lạc, sao tôi không phát hiện ra, Ngô Tranh lại độc ác đến vậy. Quả nhiên, là tôi không thể hiểu nổi em ấy. Em ấy muốn bỏ đi, nhưng lại giả vờ vô hại trước mặt tôi. Lén lút bước vào cuộc sống của tôi, để tôi quen, để tôi yêu, để tôi thả lỏng cảnh giác. Chờ đến khi tôi không hề phòng bị, lại bị hung hăng đánh tỉnh. Cô nói xem, sao em ấy hư hỏng như vậy?\"<br> Kỷ Niệm mặc đầy ai oán, vừa nói xong thì nước mắt liền rơi, đứng ngồi không yên. Ngồi chồm hỗm trên mặt đất, vùi mặt vào tay.<br> Hiểu Lạc nhìn Kỷ Niệm như vậy trong lòng cũng thấy đau. Người cao ngạo đẹp như Khổng Tước, lại khóc không thành tiếng trước mặt cô.<br> Ngô Tranh rốt cuộc cậu làm sao vậy, trước khi đi, không phải cậu hứa muốn mãi mãi ở bên cạnh cô ta sao?<br> Hiểu Lạc cũng đau lòng cho Kỷ Niệm, oán trách Ngô Tranh, ngồi xổm xuống ôm lấy Kỷ Niệm, vô cùng kiên định nói: \"Tôi thề, chỉ cần có tin tức của Ngô Tranh, tôi nhất định sẽ nói cho chị biết.\"<br> Buổi tối Kỷ Niệm cũng không ở lại mà rời khỏi.<br> Vu Du nhìn thấy Hiểu Lạc nhíu mày lại, cuối cùng cái gì cũng không có hỏi.<br> Nhìn Kỷ Niệm đi xuống lầu, Hiểu Lạc chợt quát to một tiếng, \"Đợi một chút, Kỷ Niệm.\"<br> Kỷ Niệm ở đầu bậc thang dừng lại, nhìn cô, Hiểu Lạc lại nói: \"Đợi một chút.\" Sau đó trở về phòng bên rất nhanh thay đổi quần áo, rồi cùng với Kỷ Niệm đi xuống lầu.<br> Hiểu Lạc mang theo Kỷ Niệm lên xe taxi, xe một đường chạy về nhà mới. Trên đường đi, Kỷ Niệm một câu cũng không nói, ánh mắt không có một chút màu sắc nào, giống như trong cơ thể không có linh hồn vậy.<br> Đến nhà, Hiểu Lạc xông vào phòng ngủ, mang cái valy đầy bưu thiếp của Ngô Tranh. Cầm lên một tấm, đưa cho Kỷ Niệm, than nhẹ: \"Cái này cho chị.\"<br> Kỷ Niệm cầm lấy, chính là bãi biển Maldives xinh đẹp, thêm nét chữ ngông cuồng của Ngô Tranh: \"Mình rất hạnh phúc.\"<br> Kỷ Niệm cúi đầu, nhìn thật lâu, yếu ớt cười. Cô nắm chặt tấm bưu thiếp, hai giọt nước mắt rớt xuống, rơi trên bưu thiếp.<br> \"Cám ơn cô, Hiểu Lạc.\"<br> Kỷ Niệm đi qua con đường đã cùng đi với Ngô Tranh, thậm chí còn vào nhà hàng gọi những món đã từng ăn. Không thấy ngon miệng, cả bàn còn nguyên. Từ khi Ngô Tranh rời đi, Kỷ Niệm không ăn gì, rất nhanh ốm đi.<br> Ở trong thành phố này cô đi xung quanh mấy ngày, đi qua mấy con hẻm to nhỏ. Cuối cùng cô cũng từ bỏ thành phố này không còn hi vọng tìm được Ngô Tranh, cô ngồi máy bay trở về Luân Đôn.<br> Kỷ Niệm nhìn bầu trời ngoài cười sổ, cười khổ.<br> Một người thương tâm quả nhiên rất nhỏ bé. Thế giới của cô là một vùng tăm tối, nhưng trời vẫn xanh như thế, không một tia ưu sầu.<br> Về đến nhà, không ngờ , Dịch Vân Khê và Zora cũng ở đây.<br> Kỷ Niệm nhìn hai người, một câu cũng không nói, liền bỏ lên lầu.<br> Zora nhìn qua Dịch Vân Khê, đứng lên đuổi theo, nhíu mày, nắm lấy tay của cô: \"Niệm Niệm!\"<br> Kỷ Niệm quay đầu lại, cười nhạt: \"Tốt rồi, chị Zora, giống như chị nói đó, cuối cùng em ấy cũng rời khỏi.\"<br> \"Niệm Niệm!\" Kỷ Niệm như vậy làm Zora sợ. So với Kỷ Niệm phát điên của 5 năm trước, thì Kỷ Niệm bây giờ như một vũng nước động, một chút sức sống cũng không có.<br> \"Chị Zora, chị nói xem, em mãi mãi cũng không gặp được em ấy sao, hay là ở trên giường của một người nào đó gặp lại được em ấy?\"<br> Zora không nói được gì, nắm chặt tay Kỷ Niệm. Cô sợ, nếu để tay xuống, hồn phách Kỷ Niệm sẽ bay mất.<br> \"Có phải cái gì cũng không tốt? Tại sao mấy người phải bức em đến mức này? Em không hề nghĩ ra, em sai ở đâu? Thế giới của mấy người, có phải em rất kỳ quái không? Tại sao em muốn ở bên cạnh một người cũng không được?\"<br> \"Kỷ Niệm...\" Dịch Vân Khê nhìn không được, cũng đi tới.<br> \"Được rồi, đừng có chọc cười tôi. Các người không thấy giống như đang bỏ đá xuống giếng sao?\" Kỷ Niệm đánh gãy Dịch Vân Khê, trực tiếp lên lầu. Zora và Vân Khê nhìn nhau.<br> Kỷ Niệm vừa vào phòng, liền mở nhạc, nằm ấp sấp trên giường. Theo thói quen cầm điện thoại di động, bấm dãy số vĩnh viễn sẽ không có người nghe. Mỗi lần đều chỉ một câu nói: \"Đây là Nil.........\"<br> Cùng một giọng nói cùng một câu nói, vô số lần nhắc lại, như là vòng xoáy đưa Kỷ Niệm vào vạn kiếp bất phục.<br> Cô cuối cùng thừa nhận Ngô Tranh bỏ đi là sự thật, cô gào khóc. Nhỏ rồi to dần, khóc rống, khóc tê tâm liệt phế, khóc đến đứt ruột đứt gan, khóc đến trời đất mờ mịt.<br> Em ấy học Khò Khè sao? Thừa dịp cô ngủ, liền nhẹ nhàng bỏ đi, không bao giờ trở về?<br> Cô hiểu rõ Ngô Tranh sợ hãi, Ngô Tranh lo lắng, Ngô Tranh không xác định, Ngô Tranh không ổn định, tất cả cô điều hiểu được. Chỉ là, tại sao trước khi đi không trao đổi với cô chứ, tại sao lại nhẫn tâm như vậy, ngay cả một chút xíu hi vọng cũng không cho cô, chỉ một buổi tối liền dập tắt hết tất cả hi vọng của cô?<br> Khóc đến mệt mỏi, ngủ quên đi, lúc tỉnh dậy, thì nhận được điện thoại của Lâm Gia Mặc, hỏi: \"Tại sao mấy ngày nay cậu cũng không đến trường vậy?\"<br> \"Đi quán bar sao?\" Kỷ Niệm trực tiếp hỏi.<br> Một tiếng sau, Kỷ Niệm ở quán bar uống điên cuồng. Lâm Gia Mặc nhìn mà hoảng sợ, liền hỏi, \"Kỷ Niệm, cậu làm sao vậy?\"<br> Không có trả lời, chỉ là rượu trên bàn càng lúc càng nhiều, hơn nữa uống như bà điên hoàn toàn không ngừng.<br> Lâm Gia Mặc cũng bắt đầu hoảng, giật chai rượu trên tay Kỷ Niệm ra, hét tai vào lỗ tai nàng trong tiếng nhạc ầm ĩ: \"Cậu không thể uống nữa.\"<br> Lại bị Kỷ Niệm thô bạo đẩy ra, nhíu lông mày, đổi tay, cầm chai rượu khác, tu ừng ực. Rượu theo khóe miệng, chạy xuống cổ, chảy vào trong quần áo.<br> Lâm Gia Mặc tức giận, hung hăng lôi Kỷ Niệm ra: \"Kỷ Niệm, cậu điên rồi sao? Cậu không muốn sống nữa sao!\"<br> \"Đừng đụng mình.\" Kỷ Niệm cười châm biếm nhìn sang, khuôn mặt yêu mị nhưng đã say rồi. Cô móc ra một xấp tiền vỗ lên bàn, Lâm Gia Mặc ngẩn người, lập tức cầm lên cất lại cho Kỷ Niệm: \"Để mình trả.\"<br> \"Không cần\" Hai mắt Kỷ Niệm lờ mờ, giọng nói mập mờ, cười xán lạn, \"Đây là tiền tôi tự mình kiếm được, không phải tiền trong nhà. Có thể xài.\"<br> Nói xong, liền loạng choạng bỏ qua Lâm Gia Mặc đi ra khỏi ra, đi tới xe, kéo cửa ra.<br> Lâm Gia Mặc sợ đến tuôn mồ hôi lạnh, Kỷ Niệm như vậy còn muốn lái xe? Anh vội vạ đuổi theo nhưng chậm một bước, Kỷ Niệm đóng cửa xe, vọt thẳng. "]