[" Kết hôn là một ngày quan trọng.<br> Ngày hôm nay, Hiểu Lạc và Phương Triết từ sáng sớm đã bận sức đầu mẻ trán, điện thoại reo liên tục.<br> Một lần cuối xác nhận số khách mời, đặt bao nhiêu bàn tiệc, xác nhận khách sạn, xác định với công ty hôn nhân, biên soạn lời thoại cho người điều hành hôn lễ, chuẩn bị cho hai bên gia đình và khách mời lên đài nói, chọn áo cưới và lễ phục. Ngô Tranh tự nhiên cũng lăng xăng chạy theo hai người.<br> Buổi chiều, Hiểu Lạc dẫn theo Ngô Tranh đi thử lễ phục, cái váy màu trắng rất thích hợp với Ngô Tranh.<br> Nhìn mình trong gương, tự nhiên Ngô Tranh lại nhớ đến Kỷ Niệm từng chọn lễ phục cho nàng, ngọt ngào ấm áp cười lên.<br> Hiểu Lạc cũng lần đầu tiên thấy Ngô Tranh mặc như thế rất có hương vị nữ nhân, liền ngạc nhiên, ôm Ngô Tranh nói: \"Phương Triết, em không gả cho anh đâu, em muốn gả cho Tranh Tranh à...\"<br> Phương Triết cũng phối hợp vén tay áo lên, hung dữ: \"Được lắm, Ngô Tranh, lại dám dùng sắc dụ dỗ vợ của tôi sao!\"<br> Ngô Tranh cười đẩy cô ra, quở trách: \"Cậu đó, sắp làm vợ làm mẹ, còn không đứng đắn.\"<br> Ba người ở trong cửa hàng áo cưới cười lên.<br> Đột nhiên, điện thoại reo lên, Ngô Tranh liền giật mình, trong lòng khó hiểu cũng bắt đầu mong đợi, từ trong túi sách lấy điện thoại ra, quả nhiên, tên trên màn hình là Kỷ Niệm.<br> Trái tim nhỏ của Ngô Tranh liền đập như điên.<br> Lập tức nhìn đồng hồ, ở đây bây giờ là 2 giờ chiều, bên kia chỉ mới 6 giờ sáng.<br> Tại sao lại dậy sớm như vậy, buổi tối ngủ không được sao?<br> Đi qua một bên, bắt máy lên, thì nghe tiếng Kỷ Niệm nói: \"Này?\"<br> \"Kỷ Niệm!\" Ngô Tranh kích động lên, cái mũi lập tức có chút chua.<br> \"Ha ha, cô đang ở đâu vậy?\" Nghe giọng nói bên kia rất mệt mỏi, lại có chút vui vẻ.<br> \"Tại sao cô lại thức dậy sớm như vậy?\" Ngô Tranh luôn nhớ lúc Kỷ Niệm thức dậy toàn 6 giờ sáng.<br> \"Cô có biết tôi đang ở đâu không?\" Kỷ Niệm dí dỏm hỏi.<br> \"Hả? Sớm như vậy, chắc cô đang ở nhà rồi.\"<br> \"Hì hì, tôi đang ở quảng trường thành phố, không biết đường, cô tới đón tôi đi?\" <br> Ngô Tranh hoàn toàn đờ ra, ý của Kỷ Niệm là đang ở thành phố này? Đang ở cùng thành phố với nàng?<br> \"Cô nói cái gì?\" Giọng nói hơi lớn, làm Hiểu Lạc và Phương Triết cũng nhìn sang.<br> \"Cô mau tới đón tôi nha, tôi chờ cô nữa tiếng.\"<br> Cúp điện thoại, vẻ mặt Ngô Tranh rất vui vẻ, không nói câu nào liền chạy vào phòng thay quần áo ra.<br> Nhanh chóng tạm biệt với Hiểu Lạc và Phương Triết: \"Mình có chuyện gấp đi trước đây, một lát mình tới tìm hai người.\"<br> Sau đó giống như cơn gió liền chạy đi.<br> Hiểu Lạc đến gần cửa sổ nhìn xuống lầu, thấy Ngô Tranh nhanh chóng leo lên taxi, phóng đi.<br> Nhìn Phương Triết cười lên: \"Tiểu Tranh nhà mình đang yêu đây nè.\"<br> Ngồi trên xe, Ngô Tranh liên tục hối tài xế lái xe nhanh một chút, nhanh một chút.<br> Tài xế chỉ hơn 20 tuổi, nhìn Ngô Tranh rất sốt sắng, trêu chọc: \"Đi gặp bạn trai à, sao lại vội như vậy?\"<br> \"Không phải.\" Tất nhiên phủ nhận.<br> Người đó không phải đàn ông, thứ hai cũng không phải quan hệ đó.<br> Ngồi vị trí kế bên tài xế, chỉ còn cách quảng trường khoảng 50m, thì đã nhìn thấy Kỷ Niệm đứng bên cạnh ao ước nguyện, đeo một cái túi nhỏ, không nhìn thấy nét mặt, nhưng có thể cảm giác được toàn thân của cô ấy tỏa ra một khí tức rất nhẹ nhàng.<br> Xe chưa dừng hẳn, Ngô Tranh liền nhét tiền cho tài xế rồi mở cửa xe nhảy xuống, ở xa gọi to: \"Kỷ Niệm.\"<br> Sau đó người đẹp nhìn sang, thấy Ngô Tranh liền cười xán lạn. Đúng lúc một cơn gió lướt nhẹ qua, làm mái tóc người đẹp bay bay. Giây phút này, thật giống như một bức tranh tuyệt mỹ khắc sâu trong lòng Ngô Tranh.<br> \"Có muốn ôm tôi một cái không?\" Kỷ Niệm nhìn thấy cô nhóc nhà cô vui vẻ chạy tới, cười lên đề nghị.<br> Lúc này Ngô Tranh bỗng nhiên thẹn thùng và thấp thỏm, gần như không do dự xông tới dùng tất cả sức lực ôm cô ấy vào lòng. Trong đầu, trong mộng, mỗi tế bào trong cơ thể nàng đều là hình bóng của Kỷ Niệm.<br> Có năng lực nào có thể chống đỡ sự phấn khởi trong lòng nàng không? Cho dù là núi băng tuyết lỡ, nàng cũng phải liều mạng ôm chặt người con gái nàng luôn nhớ nhung. <br> Xúc động qua đi, mới nhớ tới hỏi: \"Tại sao cô lại tới đây?\"<br> \"Nhiệm vụ ở trường học đã xong, dù sao cũng đang được nghỉ.\" Kỷ Niệm xem như không có chuyện gì xảy ra nói, rồi từ trong túi lấy ra một bao lì xì, cười: \"Hơn nữa tôi cũng không ăn chùa bữa tiệc.\"<br> Ngô Tranh sờ sờ đầu nàng, cảm thấy xấu hổ: \"Cô ăn cơm chưa.\"<br> \"Tôi chỉ vừa mới xuống máy bay thôi.\"<br> Vì vậy, Ngô Tranh dẫn Kỷ Niệm đi tới quán cơm, ba năm nàng không có tới đây nhưng vẫn như lúc trước, không có thay đổi.<br> Ông chủ vẫn như cũ, đi tới cười hỏi Ngô Tranh: \"Rất lâu không thấy cháu tới đây?\"<br> Gọi vài món ăn, Ngô Tranh cười híp mắt nhìn Kỷ Niệm đang dùng cái miệng nhỏ, tao nhã ăn cơm. Nhìn cô ấy thật không phù hợp với bầu không khí trong quán cơm nhỏ này.<br> Nghĩ đến cô ấy từ phía bên kia của Trái Đất chạy đến phía bên này tìm mình, trong lòng Ngô Tranh ngọt đến ngán.<br> Sau khi ăn xong thì đi thuê khách sạn. Kỷ Niệm vào tắm rửa. Lúc này Ngô Tranh mới nhớ phải nói cho Hiểu Lạc một tiếng.<br> Nghe nói trong bữa tiệc Ngô Tranh sẽ dẫn người bạn tới, Hiểu Lạc liền cười lớn đồng ý:<br> \"Sáng ngày mai 4 giờ qua bên mình trang điểm là được rồi, hôm nay thì không cần qua.\"<br> \"Ừ, Hiểu Lạc xin lỗi nha.\" Tuy rằng trong lòng thấy có lỗi, nhưng làm sao đành để Kỷ Niệm một mình ở đây.<br> \"Ha ha.\" Bên cũng không nói gì, chỉ cười gian xảo, Ngô Tranh nghe trên người đều nổi da gà.<br> Vừa cúp điện thoại, điện thoại Kỷ Niệm lại reo lên, Ngô Tranh cầm tới phòng vệ sinh gõ cửa, \"Kỷ Niệm, cô có điện thoại.\"<br> Sau đó cánh cửa mở ra một đường nhỏ, cánh tay còn ướt đưa ra ngoài.<br> Ngô Tranh lập tức tưởng tượng ra dáng vẻ Kỷ Niệm đang tắm, chợt gương mặt đỏ lên, quay trở về phòng.<br> Lúc Kỷ Niệm đi ra, vẻ mặt không vui, liền ném điện thoại lên giường, ngồi ở bên cạnh giường lau tóc.<br> \"Làm sao vậy?\" Ngô Tranh lo lắng hỏi.<br> \"Không có chuyện gì.\" Kỷ Niệm thay đổi gương mặt, liền cười lên: \"Một lát có tiết mục gì không? Nếu không có thì dẫn tôi đi dạo thành phố nơi cô đả trưởng thành đi?\"<br> \"Ừ.\"<br> Gần tối, hai người nhẹ nhàng dạo trên những con phố mà Ngô Tranh từng sống 18 năm qua. Cổ xưa có, hiện đại có, thỉnh thoảng Ngô Tranh còn cảm khái, chà, nơi này bây giờ đã thành như vậy. Đi qua trường tiểu học, đi qua trường trung học, kể cho Kỷ Niệm nghe những chuyện lý thú lúc đi học. Kỷ Niệm chỉ cười.<br> Ba năm nói dài cũng không dài, nói ngắn cũng không ngắn.<br> Trong vòng 3 năm, thành phố này đã biến thành nơi vừa quen thuộc, vừa xa lạ đối với Ngô Tranh.<br> Ba năm qua, nàng đi qua mười mấy cái thành phố, gặp qua rất nhiều người, còn quen biết được Kỷ Niệm.<br> Nhìn người đẹp ở bên cạnh nàng suy nghĩ, ba năm trước đây, cô ấy đang ở đâu, và đã làm gì?<br> Ba năm sau? Chúng ta sẽ ở đâu? Mỗi người một nơi, hay vẫn luôn sớm chiều bên nhau.<br> Ngô Tranh cười nhẹ, chuyện tương lai không thể biết được. Thôi thì bây giờ, cứ vui vẻ mà thưởng thức hương hoa lài này đi. <br> Nàng hít một hơi thật sâu, buổi tối không khí mát mẻ vô cùng.<br> Kỷ Niệm, tôi không xứng với cô, nhưng mà, tôi có thể ở cùng với cô thật tốt.<br> Ngô Tranh ngủ trên ghế sô pha của khách sạn, lúc 3 giờ đồng hồ báo thức trong người liền vang lên. Nàng ngáp một cái duỗi người lười biếng ngồi dậy, yên lặng đi rửa mặt, quay lại phòng nhìn thấy Kỷ Niệm đang ngủ say, nàng nhẹ nhàng đắp chăn lại cho cô, sau đó liền mở cửa đi ra.<br> Lúc đến nhà Hiểu Lạc, nhìn thấy mọi người rối loạn lên, bên cạnh Hiểu Lạc có ba người đang vây quanh trang điểm, thấy Ngô Tranh tới, liền ngoắc tay: \"Mau tới đây ngồi đi! Nhanh đi, còn trang điểm.\"<br> Ngủ chỉ có 3 tiếng, Ngô Tranh ngáp một cái rồi để người ta tùy ý trang điểm, sau đó ngủ ngồi luôn.<br> Rốt cục khi ra khỏi nhà, rõ ràng là một ngày vui vẻ, vậy mà hai mẹ con Hiểu Lạc ôm nhau khóc bù lu, mỹ phẩm cũng trôi luôn. Chuyên gia trang điểm phải gấp rút đến mức giậm chân.<br> Hàn Thụy liên tục khuyên hai người đang ôm nhau khóc tức tưởi kia, nhưng cũng lén lút dùng ngón tay lau nước mắt.<br> Ngô Tranh đứng một bên trong lòng chua xót. Những lúc thế này, mới phát hiện, không có ba mẹ đúng là rất cô đơn.<br> Sau đó mặc một bộ đồ truyền thống của Trung Quốc.<br> Mọi người thì náo nhiệt đưa bao lì xì, mấy đứa trẻ thì cứ chạy tới chạy lui, chú rể thì dẫn theo các anh em đi cướp cô dâu.<br> Chờ đến khi Phương Triết mặc âu phục thẳng tắp, đi kế bên Hiểu Lạc cười xán lạn. Ngô Tranh bị bầu không khí hạnh phúc làm cho cảm động, Hàn Thụy lén lút lau mắt.<br> Tại sao lại nói kết hôn là mồ chôn hạnh phúc chứ? Trong mắt Ngô Tranh, hôn nhân là một lời cam kết cùng nhau đi suốt một đời.<br> Buổi trưa nàng cùng chú rể và cô dâu đứng bên ngoài đại sảnh đón khách tới, Ngô Tranh nhìn thấy mọi người tới lui, ánh mắt của nàng thì đang mong chờ.<br> Công chúa xinh đẹp nhà nàng? Tại sao còn chưa tới?<br> Hiểu Lạc nhân dịp không có ai, lén lút cười Ngô Tranh tinh thần đang không tập trung:<br> \"Cậu có Bạch mã hoàng tử, vậy mà giấu mình bao lâu nay?\"<br> \"Hả?\" Ngô Tranh lại lúng túng: \"Mình không có nha. Cái gì mà Bạch mã hoàng tử chứ...\"<br> Là công chúa thì có. Hơn nữa, cũng không phải \"Cô ấy\"<br> Khi Kỷ Niệm ung dung lắc cái eo nhỏ từ xe taxi bước xuống đi tới, ngay lập tức trở thành tiêu điểm, hấp dẫn ánh mắt của mọi người.<br> Hiểu Lạc liếc mắt liền nhìn thấy, đụng cánh tay Phương Triết nhỏ giọng hỏi: \"Cô gái đó là họ hàng bên anh sao?\"<br> Phương Triết cũng lắc đầu: \"Không phải.\"<br> Ngô Tranh thì lập tức vui vẻ tới nghênh đón: \"Tại sao bây giờ cô mới tới, chỗ này khó kiếm lắm sao?\"<br> Hiểu Lạc ngây người, giật mình nhìn vào Kỷ Niệm.<br> Cô gái kia dùng ánh mắt dịu dàng nhìn Ngô Tranh, tiện thể sửa sang lại lễ phục cho nàng, gật đầu mỉm cười khen gợi: \"Cô mặc cái này rất đẹp.\"<br> Lẽ nào đó là Kỷ Niệm? Người để Ngô Tranh hồn vía lên mây, ôm bình rượu uống ực ực, Kỷ Niệm? Làm Ngô Tranh trong mơ cũng không quên, Kỷ Niệm? Để Ngô Tranh lập tức thấy thế giới đầy hoa, Kỷ Niệm?<br> Tại sao lại là con gái!<br> Chờ hai người đi tới, Hiểu Lạc chần chờ kêu một tiếng: \"Kỷ Niệm?\"<br> Ngô Tranh trước tiên kinh ngạc: \"Ơ, làm sao cậu biết vậy?\"<br> Hiểu Lạc không nói chuyện, ánh mắt sâu sa nhìn Ngô Tranh. Sau đó nhìn Kỷ Niệm cười: \"Hoan nghênh hoan nghênh ~!\"<br> \"Chúc hai người trăm năm hạnh phúc.\" Kỷ Niệm cười, tao nhã mà xinh đẹp.<br> Sau khi chào hỏi, thỉnh thoảng Hiểu Lạc liếc nhìn Ngô Tranh. Cứ hai phút một lần, ánh mắt Ngô Tranh lại dán vào Kỷ Niệm.<br> Lúc này cô càng chắc chắn, hai người lớn lên cùng nhau, xem Ngô Tranh như em gái ruột. Hơn nữa, cậu ấy lại yêu con gái?<br> Đến trò chơi ăn trái cây, chú rể cô dâu một cặp, người điều hành ghép đôi rể phụ và dâu phụ.<br> Ngô Tranh lúng túng, nhưng không muốn làm xấu bầu không khí, nhắm mắt đi lên. <br> Khi trò chơi bắt đầu, Hiểu Lạc cứ nhìn Kỷ Niệm đang ngồi trong góc, quả nhiên nét mặt đã trầm xuống.<br> Khi đến trái lê nhỏ hơn, Hiểu Lạc đã nhìn thấy cô gái đó trán đầy gân xanh.<br> Bây giờ thì là táo xanh to bằng nắm tay, Kỷ Niêm nhíu mày, lập tức đứng lên bỏ đi.<br> Thì ra, cũng không phải là đơn phương yêu thầm à?<br> Nghi thức của hôn lễ liên tục đến tối. Từ khi phát hiện không nhìn thấy Kỷ Niệm, Ngô Tranh bắt đầu có chút không yên lòng.<br> Náo động phòng xong xuôi, Hiểu Lạc mới thả cho Ngô Tranh đi.<br> Trước khi Ngô Tranh đi, Hiểu Lạc níu nàng lại, nhìn chằm chằm nàng: \"Tiểu Tranh, cậu đừng làm bậy nha.\"<br> \"Là sao?\" Ngô Tranh không hiểu.<br> Hiểu Lạc nhìn Ngô Tranh, vẫn là ánh mắt trong suốt thuần khiết ban đầu. Xem ra 3 năm nay, cậu ấy chưa hề thay đổi.<br> Vậy thì tốt, Ngô Tranh mặc dù đơn thuần, không rành thế sự, nhưng phải làm gì trong lòng cậu ấy luôn luôn rõ ràng.<br> Thu lại lời khuyên can: \"Dù thế nào, cậu phải hạnh phúc.\"<br> \"Lộn xộn cái gì? Xuân tiêu một khắc đáng giá ngàn vàng! Cậu trở về nhanh đi, nếu không Phương Triết lại đến mắng mình.\"<br> Đêm giáng sinh, trên đường lộn xộn náo nhiệt, hầu như tất cả người trong thành phố đều ra đường vui chơi. Tình nhân, bạn bè đều ôm theo búp bê ông già Noel, uống nước mía, tay cầm bong bóng, náo nhiệt phồn hoa.<br> Ngô Tranh nhanh chóng chạy tới khách sạn của Kỷ Niệm, lo lắng gỏ cửa.<br> Kỷ Niệm vừa gọi điện thoại vừa mở cửa, ra hiệu cho Ngô Tranh tùy ý, rồi mặt lạnh xoay người. Bước xung quanh phòng: \"Tôi về nước thì có liên quan gì mấy người?\"<br> Bên kia nói cái gì đó, Kỷ Niệm liền mất bình tĩnh: \"Có việc, cúp.\"<br> \"Người nhà cô điện sao?\" Ngô Tranh đứng ngay cửa, rụt rè hỏi.<br> \"Ừ. Điện thoại kêu tôi về nhà.\"<br> Ngô Tranh biết \"nhà\" là từ Kỷ Niệm không thích, tuyệt đối không nên đụng vào, lập tức thay đổi đề tài: \"Sao đám cưới mới được một nữa, cô đã đi rồi.\"<br> Kỷ Niệm bỗng nhiên sấn tới, nhếch môi cười không tả rõ: \"Tôi sợ quấy rầy ai đó chơi trò chơi.\"<br> \"Hả?\" Ngô Tranh cảm thấy Kỷ Niệm uy thế bức người, nơm nớp lo sợ dựa vào cửa: \"Cái gì.... chơi gì?\"<br> \"Có người nào đó rất yêu thích làm dâu phụ mà?\"<br> \"Hả?\" Ngô Tranh ngẩn người, \"Làm gì có người yêu thích làm dâu phụ, làm cô dâu mới tốt?\"<br> Kỷ Niệm liền kinh ngạc, đột nhiên lại ngồi xuống đất, mất khí thế quay người lại lên giường ngồi, nhìn Ngô Tranh nói: \"Vậy cô rất muốn kết hôn sao?\"<br> Ngô Tranh ngẩn người, kết hôn hai chữ này, hình như cho tới bây giờ nàng cũng chưa nghĩ qua.<br> Nhưng mà, bình thường con gái không phải đều mơ ước mặc áo cưới sao?<br> Vì vậy mơ hồ trả lời một tiếng: \"Ừ.\"<br> Sau đó liền thấy Kỷ Niệm cười gượng ép: \"Là vậy à.\"<br> Ngô Tranh nhìn thấy Kỷ Niệm cười như vậy, trong lòng nàng liền đau, rất muốn giải thích, không phải chuyện như vậy.<br> Thế nhưng, tại sao phải giải thích chứ? Giải thích thì có ích lợi gì?<br> Đang do dự, Kỷ Niệm đã mở cửa phòng ra: \"Không phải cô nói ở đây còn có ba mẹ nuôi sao? Hiếm khi lại về, cô đi về với bọn họ đi.\"<br> Ý này, là đang hạ lệnh đuổi khách sao.<br> Ngô Tranh im lặng đi ra ngoài, sau đó cửa phòng lập tức đóng lại.<br> Nàng đứng ngay cửa, trong lòng rất lạnh lẽo vắng lạnh.<br> Đứng đó, rồi ngồi chồm hỗm xuống, cuối cùng là ngồi xuống, ôm đầu gối dựa vào cửa, trong lòng ảo não. Luôn cảm thấy đêm giáng sinh nên vui vẻ quậy phá, vốn là nên ra đường đi dạo xem phim. Ngô Tranh vùi mặt vào trong đầu gối, thở dài.<br> ----------------<br> Mừng hai chẻ gặp lại nhau, Kỷ Niệm thật đáng yêu chạy tới đây để tìm Ngô Tranh lun ^^. Đọc tới đây là 2 bạn chẻ sắp yêu rồi nhoa mọi người ơi. À, mình sắp edit bộ cổ đại mới nha, hi vọng cả nhà ủng hộ nhé, là bộ gì thì bí mật mình sẽ bật mí sau, các bạn ngủ ngon nhé ^^<br> "]