["Quý Nặc bĩu môi, hơi bất đắc dĩ buông cánh tay Trương tỷ ra, đột nhiên như nhớ ra chuyện gì đó, giơ cái điện thoại trong tay lên.","\"Bất quá có người bình luận nói là có cảm giác bóng lưng của cô gái trong tấm ảnh hơi giống em.\"","\"Cái gì? !\"","Trương tỷ vốn đang bồn chồn lại nghe được lời này, lập tức cầm điện thoại Quý Nặc, tập trung đọc tin tức, quả nhiên trên Weibo chính thức mới tạo gần đây của Quý Nặc có một dòng bình luận lượt thích rất cao:","User Người qua đường A ngẫu nhiên gặp: \"Mọi người không cảm thấy cô gái bí ẩn nắm tay Nhược Duẫn tựa tựa như Quý Nặc sao? Nhìn sau lưng có vẻ rất giống đấy.\"","Sau lưng? Trương tỷ lập tức mở album ảnh trong điện thoại lên, vừa nói thì nhìn lại đúng là rất giống, mặc dù nhìn chính diện thì Quý Nặc luôn trang điểm mắt khói khiến người ta có cảm giác khác biệt,thế nhưng nếu chỉ nhìn sau lưng thì giống như đúc, nếu là như vậy, chuyện này lại càng trở nên khó giải quyết hơn.","Quý Nặc lúc đầu chỉ muốn hấp dẫn sự chú ý của Trương tỷ , đưa một bình luận cho chị ấy xem,nhưng Trương tỷ lại nhíu mày, nhìn sắc mặt hình như rất là nghiêm trọng.","\"Yên tâm đi, bọn họ chỉ nói mò thôi, sao cô gái đó có thể là em được?\" Quý Nặc vô lo phất phất tay, loại tin đồn này ai mà tin chứ.","\"Quý Nặc, nếu như không để ý đến những chi tiết khác, em có cảm thấy bóng lưng này giống em không?\" Trương tỷ lấy tay che lại Nhược Duẫn, ánh mắt nhìn thẳng vào Quý Nặc, rất nghiêm túc hỏi.","\"Ừm, \" Quý Nặc gãi đầu một cái, rất là không vui gật đầu, \"Đúng là rất giống, mới đầu nhìn thấy, em cũng thắc mắc mình với chị Nhược Duẫn gặp nhau lúc nào vậy.\"","\"Em đừng trả lời những bình luận này, càng đừng mở acc nhỏ đi đấu khẩu, ngoan ngoãn ở chỗ này luyện tập , chờ chị gọi cho em nghe chưa.\"","Trương tỷ để lại vài câu rồi vội vàng bật điện thoại lên, vừa nhắn tin, vừa bước nhanh ra ngoài.","Mới chờ không đến mười phút đồng hồ, Quý Nặc đã bị Trương tỷ bỏ lại đằng sau rất là u oán, yên lặng đóng cửa thật kỹ, một lần nữa ngồi lại chỗ cũ buồn chán ngẩn người, cô gái trong tấm ảnh đó, Quý Nặc lại cầm điện thoại di động lên nhìn lướt qua, tấm lưng này chắc chắn không phải mình, chẳng lẽ là chị ta?","\"Hây dà, không nghĩ không nghĩ nữa.\"","Quý Nặc có chút buồn bực lắc đầu , bất quá, cô lại nhìn nhìn điện thoại, híc híc, chị Trương bao giờ mới về đây, cô đói bụng quá. . .","\"Hình như là có người đang rải tin đồn người trong ảnh là Quý Nặc, phải mau chóng đè chuyện này xuống.\"","Giọng Trương tỷ lo lắng, để tránh cho tin đồn càng thêm bành trướng, nhất định phải ra tay sớm!","\"Ừm, về chuyện này chúng tôi sẽ cố gắng phụ trách.\"","Ấn Hàn vừa nghe điện thoại, vừa gõ bàn phím cực nhanh, thông tri đến những Fan hâm mộ có thể tin tưởng chú ý những động thái mới nhất.","Muốn càn quét mấy bình luận trên mạng, chỉ dựa vào Fan hâm mộ hiển nhiên là không đủ. Thực ra thì để đạt tới hiệu quả tốt hơn, bọn họ cũng có mua một nhóm thuỷ quân, cố gắng vớt vát lại giúp Nhược Duẫn, một khi phát hiện có bình luận nào ác ý lên top, sẽ kịp thời dùng lực lượng của Fan hâm mộ đè xuống.","\"À đúng rồi, chị Trương, em đã tra ra được địa chỉ IP của bài viết tin đồn kia rồi.\" Ấn Hàn hạ giọng nói.","Mặc dù chuyện này nổi lên chưa đầy hai mươi bốn tiếng, bài viết kia cũng đã bị gỡ xuống, ngay cả tài khoản đã viết bài viết cũng bị khóa.","\"Em cũng có chút quen biết với admin bên diễn đàn kia, nhưng anh ta nói là để bảo vệ thành viên của diễn đàn nên không muốn tiết lộ thông tin của thành viên.\"","Ấn Hàn vô ý đè lên phím số đếm, trên màn hình hiện ra một loạt số 0.","\"Coi như tra ra được cũng chỉ là địa chỉ nặc danh.\"","Trương tỷ có chút đau đầu, đây càng thêm xác định sự kiện lần này nhất định là có người ác ý nhằm vào Nhược Duẫn .","\"Em ráng suy nghĩ ra cách giải quyết nha, ngày mai Nhược Duẫn còn phải tham gia buổi họp báo cho \" Mặt nạ \" nữa , em cố gắng chú ý đến hiện trường, chị lo là. . .\"","\"Em biết, sẽ cố gắng chú ý hơn.\" Cúp điện thoại, Ấn Hàn hơi phiền não xoa xoa thái dương.","Trên màn hình nhảy ra một khung chat, là nhóm mật Ấn Hàn mới lập ra.","\"Bunny, trên mạng đột nhiên xuất hiện một nhóm người bịa đặt quan hệ Nhược Duẫn và Quý Nặc, xem ra bọn họ lại có hành động.\"","Là giọng nói của tiểu Ái, giọng điệu lo lắng phát ra trong căn phòng yên tĩnh hơi vọng lại. Nhanh vậy sao, ánh mắt Ấn Hàn dần lạnh lùng, thật muốn đem cái mác đó gán chặt cho cô ấy à.","\"Đừng mắc công đi cãi lại những kẻ đó, bên chị Trương hẳn là sẽ lo phần PR, hiện tại chúng ta chỉ cần tập trung vào hoạt động ngày mai của Nhược Duẫn thôi \" lại nghĩ đến gì đó, Ấn Hàn tiếp tục nói, \" Cũng đừng đi tranh chấp với Fan hâm mộ của Quý Nặc làm gì , tuyệt đối không nên đấu tranh nội bộ, cố gắng đoàn kết, đồng lòng càn quét những kẻ kia.\"","Ấn Hàn cân nhắc là chính xác , so với Nhược Duẫn đã debut sáu năm nên có một lực lượng Fan hâm mộ hùng hậu và kiên cố, Quý Nặc chỉ debut mới đây, bởi vì nguyên nhân hình tượng nên thành phần Fan chỉ có các nữ sinh là nhiều, lực lượng Fan hâm mộ cũng tương đối ít và không đoàn kết, đa phần là gặp chuyện sẽ không phân tốt xấu mà làm rùm lên, như tình huống bây giờ, nhất định sẽ có Fan hâm mộ mất lý trí gây sự, làm sao để giải quyết cửa ải khó khăn là trấn an được tâm lý đám đông mới là điều quan trọng nhất.","Mấy ngày nay Ấn Hàn vẫn nghiên cứu lại những tấm hình kia, không hiểu sao, cô luôn cảm thấy hình như đã thấy cô gái này ở đâu rồi thì phải.Có điều, nếu chiếu theo cách nói trên mạng, bóng lưng của cổ hình như cũng có chút giống Quý Nặc.","Mà đối với cô gái trong tấm ảnh, nếu nói Ấn Hàn không tò mò là giả, nhưng mà Nhược Duẫn lại một mực không muốn nói, đối với cái đề tài này, nữ vương đại nhân chỉ nói một câu, đây là người nàng muốn bảo vệ. (Editor: Tình địch của bếp trưởng xuất hiện rồi )","Sáng sớm hôm sau, Ấn Hàn vẫn như thường lệ mang theo khẩu trang và thiết bị của mình đi tới rạp chiếu phim đã được chỉ định. Dựa theo lịch trình mà chị Trương đưa, hôm nay Nhược Duẫn phải cùng nhân viên đoàn làm phim đến ba rạp chiếu phim, vì lần này nàng muốn chủ động tuyên truyền cho bộ phim.","Mặc dù gần đây trọng tâm công việc của Nhược Duẫn luôn đặt trên album mới ra , bây giờ lại xảy ra chuyện như vậy, theo tình trạng này thì không nên tham gia buổi họp báo cho bộ phim.","Đúng vậy, Nhược Duẫn đã sớm đóng xong vai diễn nhân vật chính trong bộ phim đầu tiên mà nàng đóng \" Mặt nạ \", sau khi kết thúc quá trình quay phim, lại trải qua hậu kỳ biên tập, phối âm, chiếu thử các loại, rốt cục cũng thành công đóng máy, quyết định chính thức công chiếu trên các rạp chiếu phim lớn.","Đạo diễn nổi tiếng, diễn viên nổi tiếng, đề tài cấm kỵ,mỗi một chi tiết của \" Mặt nạ \" đều hot, bất kỳ phương diện nào cũng có thể chiếm trang đầu của các tòa soạn, trang web lớn.","Lại thêm Nhược Duẫn gần đây dính scandal đồng tính nữ,mà còn là diễn viên chính của bộ phim đề tài bách hợp này nên độ hot càng cao đến miễn bàn. Mặc dù nhà đầu tư đã chọn một rạp chiếu phim tương đối lớn nhưng hiện trường vẫn là ngươi chen ta lấn, cảnh tượng tấp nập.","Tất cả phóng viên đều đã nắm chặt micro trong tay, tất cả thợ quay phim đều nhanh tay lắp xong giá đỡ camera, người nào người nấy hằm hè, tranh nhau chen lấn, bộ dạng vì muốn giật tít mà thấy chết không sờn lại làm Ấn Hàn đang trầm mặc cũng muốn bật cười.","Tuy cũng có cân nhắc đến độ nổi tiếng của diễn viên, nhà đầu tư cũng sắp xếp một bàn tiệc riêng dành cho Fan hâm mộ . Nhưng mà cái bàn tiệc này. . .","Ấn Hàn hơi bất đắc dĩ nhìn bản thân bị đẩy đến chỗ hẻo lánh, cách sân khấu một khoảng xa thì đã đành,ngay cả nhón chân nhìn cũng chả thấy gì. Cô có thể khẳng định, đây lần đầu tiên trong sáu năm làm Fan của Ấn Hàn mới gặp cái bàn tiệc dành cho Fan tồi tệ đến vậy , phỏng chừng có đứng đây chụp thì chất lượng ảnh cũng chẳng ra gì.","Âm thầm liếc mắt, mặc dù rất ghét đụng chạm thân thể với người khác, nhưng vì có thể được gần Nhược Duẫn thêm một chút, Ấn Hàn vẫn là kéo mũ trùm xuống, chuẩn bị cố gắng chen lên một chút.","\"Bunny! Rốt cuộc cũng tìm thấy chị .\"","Nghe được giọng nói quen thuộc, Ấn Hàn còn định chen vào đám người quay đầu lại, liền bị người khác khoác tay. Sau đó,một khuôn mặt thiếu nữ đáng yêu hiện ra dưới tầm mắt Ấn Hàn .","Là tiểu Ái, mặc dù trong khoảng thời gian này chân của cô bé vẫn chưa hoàn toàn hồi phục, bất quá vì hoạt động lần này, cô bé vẫn kiên trì chạy tới.","\"Rất nhiều người đúng không, không sao, để em kêu tiểu Tân chiếm chỗ cho chúng ta.\"","Tiểu Ái cười đến đắc ý, đừng nhìn Admin Fanclub tiểu Tân ngày thường mập mạp, lúc này trái lại là phải dùng đến thân hình đồ sộ của cậu ta đến che chắn đấy.","\"Đi thôi, Đại Thần , bên kia có hướng nhìn rất tốt.\" Cô thiếu nữ cũng là một Fan hâm mộ khác đứng bên cạnh vịn Tiểu Ái, cũng phụ họa vào.","Ấn Hàn ngẩng đầu lên, quả nhiên liền thấy thân hình bắt mắt của tiểu Tân đang đứng ở phía trước ngoắc ngoắc tay với mình, cũng đưa tay làm dấu OK với cậu Fan hâm mộ khả ái kia, Ấn Hàn cẩn thận vịn Tiểu Ái, chậm rãi chen đến chỗ đó.","Bởi vì Tiểu Ái là bệnh nhân nên rất thuận tiện, mặc dù mọi người bị gạt ra để mở đường nên vẻ mặt không vui, thậm chí có vài người còn hùng hùng hổ hổ, bất quá rốt cục vẫn là mở được đường máu, đi tới đích.","Quả nhiên nơi này cách sân khấu rất gần, Ấn Hàn thử bấm camera, ừm , cô rất hài lòng chỗ này.","\"Em đã thông báo cho các Fan khác chú ý động tĩnh chưa?\" Ấn Hàn cúi người thì thầm với Tiểu Ái.","\"Dạ rồi \" Tiểu Ái cười tít mắt, \"Bởi vì hôm nay tương đối đặc thù, cho nên rất nhiều Fanclub đều phái người đến đây, Fan nam cũng có khá nhiều người tới.\"","Mặc dù bởi vì sự kiện lần này nên có không ít Fan hâm mộ bày tỏ mình rất thất vọng về Nhược Duẫn, cũng giơ cờ nói không làm Fan nữa. Bất quá cũng tốt, những người này vốn chỉ là vài Fan nhan khống*, bởi vì dung mạo Nhược Duẫn xinh đẹp mới tạm thời mê luyến, Nhược Duẫn vừa xảy ra chuyện, những loại Fan này trở mặt còn nhanh hơn lật sách. Còn lại đều là Fan hâm mộ trung thành nhất của Nhược Duẫn.","*: Fan chỉ thích thần tượng vì sắc đẹp","\"Đại Thần, chị có đau lòng không?\"","Thời gian chờ đợi hơi lâu, Tiểu Ái lại ngứa miệng, chọc chọc Bunny bên cạnh, nửa là bát quái nửa là quan tâm hỏi.","Ấn Hàn buồn cười liếc cô bé nhí nha nhí nhảnh này.","\"Chị không đau lòng, em thì sao?\"","Theo cô biết thì cô bé này còn lặng lẽ theo dõi Fanclub cp Nhược Duẫn và Bunny nha.","\"Nói thật, mới đầu cũng có chút đau lòng, về sau em thấy cũng bình thường à.\"","Tiểu Ái suy nghĩ trong chốc lát, rất là nghiêm túc trả lời.","\"Chị thích Nhược Duẫn, bởi vì cô ấy trong mắt chị là đáng giá để thích, xem như chị ảo tưởng thì có làm sao.\""]