["Có lẽ là bởi vì trong lòng còn vướng bận vài chuyện, Nhược Duẫn đã tỉnh dậy từ sớm, vừa ngồi trên giường duỗi người một cái, lại thấp thoáng nghe được tiếng tranh cãi từ bên ngoài . Nghe giọng hình như là Bunny và nhiếp ảnh gia, trong lòng Nhược Duẫn hơi nghi hoặc, vừa muốn rời giường ra ngoài tìm hiểu thực hư ra sao, cô lại lặng lẽ đẩy cửa ra.","\"Hở? Chị tỉnh rồi à.\" Ấn Hàn trong lòng hơi ảo não, phỏng chừng là cuộc nói chuyện vừa rồi đã đánh thức nàng.","\"Ừm, buổi sáng tốt lành.\" Nhược Duẫn nhìn Ấn Hàn mỉm cười, đối với hàm ý nụ cười của nữ vương đại nhân, Ấn Hàn hơi hiểu ra.","\"Hôm qua anh ta đã giao camera cho chúng ta mà, có điều em không chụp gì hết cho nên vừa mới bị anh ta càm ràm vài câu.\" Nhược Duẫn vừa mới mở miệng muốn nói, cửa đã vang lên hai tiếng \"Cộc cộc\" , đẩy cửa vào chính là nhiếp ảnh gia hơi mập mạp, \"Nhược Duẫn tiểu thư, tôi cũng không phải làm khó Bunny\" nhiếp ảnh gia có chút luống cuống, luôn xoa xoa hai bàn tay, \"Chỉ là đạo diễn trước khi đi đã nhấn mạnh phải chú ý chụp một vài tấm có cảnh hai người lúc ngủ để làm điểm nhấn cho chương trình, bây giờ lại. . .\"","\"Kính của Bunny hẳn là có quay lại một chút, tuy có thể hiệu quả không được tốt lắm.\" \"Đây này, anh cầm lấy mà nộp cho bọn họ .\" Ấn Hàn nhấc tay gỡ kính mắt màu đen ra đưa cho anh ta, mình vốn không quen đeo kính, mặc dù là kính không độ nhưng so với khung kính bình thường thì nặng hơn nhiều, đeo từ hôm qua đến bây giờ, mũi vẫn luôn có chút khó chịu. Nhược Duẫn nhìn bộ dạng Bunny lấy tay xoa xoa mũi mình, trong lòng tất nhiên là biết cô ấy đang khó chịu, lần sau tốt hơn nên chọn camera cầm tay.","Tiểu ca Nhiếp ảnh gia bất đắc dĩ lui ra ngoài, Ấn Hàn bĩu môi, hiếm khi ở chung một phòng với nữ thần, ai mà còn nhớ tới quay phim chụp hình đâu. Lại nói tiếp, tối hôm qua chị ấy thật quá manh làm mình không nỡ để cho nhân dân cả nước nhìn thấy. Híc híc, lúc đầu ngay cả kính cũng không muốn đưa, nhưng may là mình vừa vào phòng một lúc đã tách cảnh đó ra, mình thật là nhanh trí.","\"Ưm\" vừa nghe được tiếng động, Ấn Hàn đã lập tức dừng suy diễn trong đầu mình, quay lại liền chú ý tới Nhược Duẫn đang cúi đầu dùng ngón cái xoa lên huyệt thái dương, mấy năm nay luôn thức đêm đi theo lịch diễn, hơi nghỉ ngơi không tốt sẽ bị đau đầu ngay. Ấn Hàn bước lên phía trước, nghiêng người nửa quỳ sau lưng nữ thần, sau đó co lại ngón trỏ , theo chiều kim đồng hồ xoa hai bên huyệt thái dương của nàng, biết Nhược Duẫn có bệnh này, Ấn Hàn đã cố ý đi học một lớp mát xa, thủ pháp tất nhiên không so được với chuyên gia, nhưng qua một nén nhang cũng đã đỡ hơn nhiều.","(1 nén nhang = 15p)","Mặc dù thời gian còn sớm, nhưng hai người vẫn lập tức chuẩn bị sẵn sàng nhận nhiệm vụ tiếp theo. Hai người mang theo nhiếp ảnh gia, đi bộ đến nơi chỉ định của nhiệm vụ, ánh nắng vào sáng sớm rất tốt, cũng không nóng lắm, làm cho người ta có cảm giác ấm áp; thời tiết không tệ, bởi vì dãy nhà ở con phố này thiết kế theo phong cách cổ xưa nên có thể nhìn thấy bầu trời nguyên vẹn xanh thăm thẳm, thỉnh thoảng có vài cụm mây trắng như kẹo bông gòn trôi nổi trên bầu trời.","Nhược Duẫn đã lâu không có đi dạo qua từng góc phố của thành thị, mặc dù rất mệt mỏi, nhưng đối với nàng mà nói đây là một trải nghiệm mới mẻ trong sáu năm qua, \"Nhược Duẫn.\" Nghe được tiếng kêu, Nhược Duẫn rất tự nhiên ngoảnh lại, vì vậy hình ảnh nữ thần xõa tóc dài, mang ba lô hơi cười mỉm cứ thế bị thu vào camera của Bunny. Ấn Hàn cúi đầu quan sát, đối với tấm hình này rất là hài lòng, âm thầm quyết định sau khi trở về nhất định phải làm một video HD để cất trong kho của mình.","Thực ra lúc biết được Bunny sẽ tham gia chương trình, các Fan hâm mộ đều giơ hai tay tán thành, rất nhiều tiểu fan hâm mộ đều nhắn nhủ, hy vọng có thể có được vài tấm hình ngoài lề, \"Đại Thần đã ra tay thì chắc chắn là tốt hơn nhiều so với chương trình, tôi muốn thấy một tỷ tỷ chân thật.\" Có tiểu fan hâm mộ đã nói vậy. Ấn Hàn cũng có ý này , hôm qua không thích hợp để chụp ảnh, lúc này lại rảnh rỗi khó được nên ngứa tay chụp mấy tấm, nếu như ban tổ chức cho phép, Ấn Hàn quả thật quyết định sẽ post vài tấm lên để thỏa mãn la liếm trong lòng mấy đứa nhóc đó*.","*: Thật ra câu này QT nó để là tâm lý liếm màn hình -&gt; Ý là mấy Fan cuồng biến thái thần tượng, liếm ảnh thần tượng trên màn hình. Mà mình để z thấy nó ghê ghê nên đổi lại ","\"Được rồi, đừng chụp nữa, mau tới đây đi.\"Tuy rằng đã đối mặt rất nhiều lần với camera, nhưng đối với Bunny, Nhược Duẫn thủy chung vẫn hơi ngượng ngùng. Bởi vì quá quan trọng cho nên luôn muốn phô ra mặt tốt nhất cho cô ấy nhìn, về điểm này vẫn luôn là bí mật nhỏ trong lòng nữ vương.","Cả cuộc thi lần này chỉ còn lại sáu tiếng đồng hồ, sau khi hoàn thành hai nhiệm vụ cũng khá là nhẹ nhàng, trong lòng Nhược Duẫn và Ấn Hàn đều nổi lên điểm nghi vấn lớn, nếu so với hôm qua thì hôm nay hình như hơi yên bình. Quả nhiên, sau khi làm xong nhiệm vụ sáu, hai người nhận được một phong thư, bóc thư ra thì bên trong là hai chiếc vé máy bay, trên đó cho thấy địa điểm đáp xuống là B thị, thời gian khởi hành là một tiếng nữa. Hai người rất là nghi hoặc, đúng lúc này giọng nói quen thuộc của ban tổ chức lại từ tai phone truyền tới:","\"Hai người sẽ phải hoàn thành nhiệm vụ cuối cùng ở B thị, thời gian quy định là sáu tiếng, do hai người đã nhận số tiền thưởng từ nhiệm vụ trước nên có thể mua vé máy bay rồi lập tức lên đường ngay, trái lại có vài tổ không nhận được đủ số tiền cần có, do đó phải làm thêm một tiếng nữa mới nhận được tiền thưởng, cho nên có thể nói, hai người hiện giờ đang chiếm ưu thế hơn rất nhiều. Còn về nội dung nhiệm vụ cuối cùng thì sau khi đến B thị sẽ có người nói cho hai người biết, chúc hai người may mắn.\"","Quả thật số tiền thưởng nhận từ nhiệm vụ trước là có ích, tính sơ qua thì bao gồm cả thời gian đợi máy bay, đại khái khoảng bốn tiếng sau thì tổ các nàng sẽ thuận lợi đến B thị, chỉ cần không có vấn đề nào phát sinh, hẳn là có thể hoàn thành nhiệm vụ trong sáu tiếng.","Chỉ có điều người tính không bằng trời tính, bởi vì hôm nay là giờ cao điểm của S thị, taxi cũng bị kẹt xe, chờ đến lúc hai người vội vàng chạy tới sân bay đã gần đến giờ cất cánh.\"Hi\" Ở gần cửa lên máy bay, hai người thấy được vợ chồng Ứng Chân đã ở đây đợi từ sớm .","Không năng động như các nàng, vợ chồng hai người lại lộ ra sự thoải mái, bởi vì số tiền thưởng nhận được cũng không dư dả gì mấy nên hai người bị yêu cầu ở chỗ này đợi một tiếng. Do khí chất rạng ngời của minh tinh nên hai người sớm đã bị người qua đường chụp vài tấm, phỏng chừng lúc này những người giám sát đã lên đường đến đây, hai vợ chồng vô cùng có khả năng bị rình rập, muốn thuận lợi đăng ký chỉ là chuyện viễn vong.","\"Cố lên nha, phải là người về đích đầu tiên đấy.\" Ảnh hậu vẫn luôn rất hiền hoà, lúc này tuy có hơi uể oải nhưng vẫn cười cổ vũ cho hai người Nhược Duẫn, Đỗ Tiếu ở bên cạnh cũng khẽ gật đầu với các nàng, tuy Đỗ Tiếu ít nói nhưng nói chung vẫn khiến cho người ta cảm thấy một loại thâm tàng bất lộ*. Mặc dù đã cảm ơn nhưng vẫn không tiện nán lại, sau khi vội vàng tạm biệt, hai người đã bước lên máy bay.","*:giấu nghề; giấu tài; không để lộ tài năng","Cũng giống như lần trước , lại là một khoang bình dân đơn giản, hai người lúc này tuy có lòng muốn che giấu, có điều nhìn cái dạng này thì chắc là không có khả năng. Trên máy bay hơi ồn ào, Ấn Hàn nhường Nhược Duẫn ngồi bên trong, nhẹ nhàng thay nàng kéo mũ xuống, chỉnh lại áo khoác hơi xốc xếch.","\"Ngủ một chút đi, đến nơi em sẽ gọi chị.\" Lòng tò mò của mọi người thật sự là quá nghiêm trọng, tuy tiếp viên đã nhắc nhở nhưng vẫn ra sức chụp Nhược Duẫn, thậm chí có người còn bà tám cố ý đi tới xin chụp ảnh chung, nhưng cuối cùng vẫn bị tiếp viên hàng không ngăn cản. Mặc dù bất đắc dĩ nhưng Ấn Hàn cũng không còn cách nào khác, chỉ có thể cố gắng cương mình lên để ngăn lại một vài ánh mắt nhìn đến đây, có lẽ là biết có Bunny ở ngay bên cạnh nên mặc dù trong hoàn cảnh không tốt nhưng Nhược Duẫn vẫn mơ màng thiếp đi, nàng đã quá mệt mỏi rồi.","Ấn Hàn tất nhiên cũng rất mệt, nhưng điều cô lo lắng lúc này lại là sau khi xuống máy bay thì sẽ làm nhiệm vụ như thế nào. Hiển nhiên là sau vài phút, phỏng chừng trên mạng đã đầy rẫy ảnh chụp lén mình và Nhược Duẫn, nghĩ đến khí thế của Nhược Duẫn, chỉ sợ mấy tiếng sau sẽ có Fan hâm mộ hoặc vài Fan lẻ tẻ qua đường chủ động tới đón ở sân bay, một khi đã bị cuốn vào thì thời gian hoàn thành nhiệm vụ sẽ giảm xuống, có lẽ còn có khả năng bị người giám sát bắt được.Thực ra, vừa rồi Ấn Hàn có cẩn thận để ý tới chuyến bay luân phiên giữa B thị và S thị, chuyến bay kế tiếp chỉ cách các nàng không đến nửa tiếng, người giám sát vô cùng có khả năng đuổi theo, về điểm này các nàng không thể không chú ý tới.","Ba tiếng sau, máy bay chậm rãi hạ cánh ở sân bay B thị, mấy hành khách ngồi chung chuyến bay lúc đầu hơi đáng ghét, nhưng lúc hai người rời đi vẫn cổ vũ hai người một cách đáng yêu, trong đó có một ông chú thậm chí còn giơ điện thoại di động lên hô to \"Nhược Duẫn, cô nhất định phải thắng nha, con gái tôi là Fan cuồng của cô đó\", Nhược Duẫn \"Phụt\" một tiếng bị ông chú chọc cười, quơ quơ tay biểu thị mình sẽ cố gắng.","Chỉ có điều tâm tình tốt của hai người không giữ được lâu, còn chưa bước chân ra khỏi cửa máy bay đã bị tiếng hò hét rung trời làm giật mình. Quả nhiên là vậy, Ấn Hàn âm thầm đỡ trán, đây chính là mục đích của ban tổ chức đi, phỏng chừng là muốn dùng chiến thuật biển người để cản trở các nàng hoàn thành nhiệm vụ. Tuy khinh bỉ sự gian xảo của ban tổ chức nhưng Ấn Hàn vẫn nhẹ nhàng vòng qua bả vai Nhược Duẫn, bảo vệ an toàn cho nữ thần ở trong lòng mình, ra hiệu cho nhiếp ảnh gia ở phía sau đuổi theo, sau đó nắm chặt mũ kiên trì bước xuống, thời gian đã không còn nhiều lắm.","Mặc dù chỉ có mấy tiếng, nhưng phải biết rằng ở B thị chính là Đại bản doanh của phần lớn Fan hâm mộ của Nhược Duẫn, một khi nhận được tin tức, những Fan trung thành đều xách máy quay nhỏ máy quay lớn tới, kéo theo FS [1] hoặc là gậy cổ vũ, cộng thêm thư viết tay và món quà nhỏ các loại, từ bốn phương tám hướng kéo tới sân bay, loại cơ hội có thể thấy nữ thần ở khoảng cách gần này ai mà muốn bỏ lỡ chứ. Tình thế lúc này, ngay cả nhân viên công tác trong phi trường cũng bị lôi kéo vào dòng người náo nhiệt, nhân khí của Nhược Duẫn thật là không thể coi thường.","\"Nhược Duẫn!\" \"Nhược Duẫn!\"","\"Nữ thần!\"","\"A a a a ~\" lúc đầu còn có thể nghe được tiếng cổ vũ đồng thanh, đến khi Nhược Duẫn và Ấn Hàn đi ra, có thể nghe được cũng chỉ có tiếng thét chói tai liên tiếp, tuy cũng có vài Fan nhấn mạnh phải trật tự, cũng có nhân viên bảo an của sân bay tạm thời điều tới, chỉ có điều có quá nhiều người, \"Bức tường người\" dần dần lấn lướt lại nhân viên bảo an. Ấn Hàn không nói gì, chỉ là gắt gao che chở cho người trong lòng, Nhược Duẫn đang rất căng thẳng, điểm ấy cô có thể cảm nhận được, mặc dù đã dự đoán được sự rầm rộ khi xuống sân bay, nhưng cuối cùng vẫn không thể chịu nổi. Theo lẽ thường mà nói, tình huống như vậy là hẳn phải đi đường dành cho khách VIP, nói thật, đối với sự sắp xếp này của ban tổ chức, Ấn Hàn hơi oán hận, nếu như xảy ra chuyện gì thì hậu quả là không thể tưởng tượng được.","[1]: FS là viết tắt của từ \"Fan sign\" (fan: người hâm mộ, sign: dấu, ký hiệu, dấu hiệu) là những tấm bảng đầy màu sắc thường thấy trong các buổi âm nhạc hội (concert), trong các buổi giao lưu giữa ca sĩ với thành viên ca mê hội (fan club) nhằm thể hiện tình yêu cuồng nhiệt của những người hâm mộ dành cho thần tượng của họ. Trên đó người hâm mộ sẽ viết nên những câu khẩu hiệu (slogan) độc đáo, những biểu tượng ngộ nghĩnh dễ thương, sao cho nổi bật nhất."]