["*: Bên Tung Của thì từ này là một thuật ngữ mạng, chỉ những người độc thân tự chế giễu mình là những chú chó độc thân. Túm cái quần lại, ý của tên chương này là tung hint hành hạ mấy tên FA đó mà ","Trên Weibo chính thức của chương trình \" Cộng sự trời sinh\": Ảnh chụp của cặp đôi NY chờ mong đã lâu rốt cục nóng hổi mới ra lò nha, các chú chó độc thân mau để tiểu biên* xem lại thức ăn cho chó tôn quý trong tay mọi người**nào【 phất cờ 】. Nhìn nữ vương cao lãnh Lâm Nhược Duẫn làm sao trở thành bạn gái mèo hệ (ngạo kiều), nhìn xem trung khuyển bảo mẫu của Nhược Duẫn - Bunny làm sao đại triển sức mạnh bạn trai siêu cường, ca sĩ mạnh nhất và bảo mẫu mạnh nhất cường thế lên sàn diễn, nhược thụ mọi người chuẩn bị xong chưa!【 cười đểu 】, tiểu biên sẽ chọn ra ba vị Fan hâm mộ may mắn để đưa lên tấm áp-phích HD nha, mau mau tham gia nào!","*:biên tập viên","**: Ahihi chỗ này chắc nhắc nhở mấy fan chuẩn bị sẵn bắp rang đồ ăn các thứ chuẩn bị soi hint ","Thông báo này được tung lên trên Weibo, giới Fan hâm mộ vốn đang kích động lại bùng nổ hoàn toàn, một album 9 ảnh chụp, từ nắm tay nhau, đối diện đến cuối cùng là bế công chúa, quả thật đây chính là một series,giờ trên trang chủ của Nhược Duẫn và Bunny đã tràn ngập những comment của fan.","Bình luận 1: chim chóc buổi sáng có sâu ăn, tui nhất định là người đầu tiên bóc tem rồi!【 giơ tay 】","Bình luận 2:Bà con cô bác ơi, sao tui có cảm giác Đại Thần lại manh quá sức,nhìn bộ dạng đeo khẩu trang ngơ ngác của cô ấy kìa, thật muốn ôm cô ấy vào lòng hảo hảo sờ nắn một phen, làm sao bây giờ【 quắn quéo 】","Bình luận 3: Đồng ý với comment trên, rất muốn sờ sờ ~ nhưng mà, các chú chóa độc thân, mấy người chẳng lẽ không phát hiện ra khẩu trang Đại Thần đeo hình như là của nữ vương sao? ? 【 ngẫm nghĩ 】","Bình luận n: a a, dùng chung một cái khẩu trang, nghĩ thôi đã thấy kích thích rồi, trong khẩu trang có lưu lại dấu son môi của nữ thần nha, Đại Thần dán môi vào dấu son môi, sau đó...hơi nhắm mắt lại. . . Hihi,hình như mình hơi đen tối rồi【 thẹn thùng 】(Editor: Quá đen tối luôn í chứ!! )","Ban tổ chức không ngờ chiêu tung ảnh chụp lên lại có hiệu quả đến vậy , càng khiến cho mấy người độc thân kích động là họ lại đăng thêm một video ngoài lề.",". ","Thêm vài chi tiết mộng ảo được Photoshop lại, trong cảnh nền vui vẻ tràn ngập hường phấn, Nhược Duẫn và Bunny mỗi khi đối diện nhau đều cực kỳ ngọt ngào, nắm tay, ôm, cõng, bất kể là động tác nào cũng rất tự nhiên.","Trong video khoảng ba phút, nữ vương đại nhân mặc chiếc áo khoác sáng màu, hoạt bát kéo tay áo Bunny, cô mặc dù vẫn đeo khẩu trang như xưa, nhưng ánh mắt tràn đầy cưng chiều hầu như muốn tràn ra khỏi màn hình. So với ảnh chụp trong trạng thái tĩnh, trong video hai người càng thêm chân thực. Ngọt, mỗi tấm đều là chữ \"Ngọt\", đây nhất định là vở kịch ngược cẩu hàng năm.","Đám fangirl hoàn toàn bị kích thích, # Kỹ thuật của Fangirl nhà nào mạnh còn phải xem cp NY # chủ đề kỳ lạ này ngay tức khắc được đưa lên trang nhất.","Một đám fan cp vừa lấy khăn tay chấm nước mắt kích động của mình, vừa nhao nhao hô to ủng hộ hai người yêu nhau, muốn viết truyện đồng nhân, muốn mở FC cp. Độ hot của hai người Nhược Duẫn và Bunny càng tăng lên một bậc.","Thời điểm đám fan hâm mộ đang vui mừng huyên náo, nhân vật chính của chúng ta là Nhược Duẫn vẫn còn trong trạng thái mơ mơ màng màng. Lúc vừa mới chụp quảng cáo xong, nữ vương đại nhân đã cảm thấy vẻ mặt của nhân viên có hơi mất tự nhiên, bình thường mấy người này cũng không phải người đứng đắn gì cho cam, lúc này lại vừa nhìn điện thoại di động, vẻ mặt lại quỷ dị cười hi hí với mình.","Mặc dù nữ vương đại nhân vẫn luôn cao lãnh ( ngạo kiều? ), lúc này cũng có chút không nhịn được tò mò, thừa dịp thời gian quảng cáo mà bước trên đôi giày cao gót \"Cộp cộp cộp\" đi tới cạnh tiểu trợ lý.","\"Vương tử\" một chút cũng không cảm nhận được nữ vương giáng lâm, làm fan cuồng của Nhược Duẫn, càng là fan cuồng âm thầm của cp NY, lúc này chính mặt mũi tràn đầy đào tâm mà nhìn xem màn hình điện thoại di động, xoát lấy hai người động cầu cùng tiết mục ngắn.","Nhược Duẫn vốn định kêu Vương Tử đưa cho mình điện thoại để trong túi xách, lại thấy mặt tiểu trợ lý đỏ ửng, mặt mũi tràn đầy xuân sắc. Đầy bụng nghi ngờ thò đầu tới, kết quả thấy được trên màn hình nho nhỏ là một bức tranh Bunny đang đè lên người mình, mà tại sao mình lại bị đè ở dưới mọc ra lỗ tai mèo với gương mặt thẹn thùng cùng hưởng thụ? ? ! Bình luận phía dưới càng là muốn có bao nhiêu đen thì có bấy nhiêu đen, nhìn một hồi trên mặt nữ vương đại nhân cũng bất giác đỏ ửng lên.","\"Hửm?\"","Tiểu trợ lý Vương Tử cảm giác được bên cạnh quá yên tĩnh, hơi chột dạ ngẩng đầu lên quan sát, OMG, nữ vương đại nhân tới gần mình hồi nào vậy? Cả người Vương Tử lập tức che lại màn hình điện thoại của mình, trong lòng cầu nguyện tất cả thần phật, hi vọng nữ vương đại nhân không nhìn thấy gì.","\"Khụ khụ.\"","Nhược Duẫn cũng có chút xấu hổ, yên lặng cầm lấy chai nước uống thắm giọng. Vương Tử biết mình phạm sai lầm, cẩn thận từng li từng tí đưa điện thoại cho Nhược Duẫn, vậy là nữ vương đại nhân cũng nhìn thấy tin lá cải của một Otaku gây oanh động sáng hôm nay rồi , ừm, kỹ thuật vẽ tranh của Fangirl này thật là không tệ, ngay cả khi mình nhìn bên ngoài màn hình điện thoại mà còn rung động nữa là, Nhược Duẫn hé miệng len lén cười.","Buổi chiều còn phải tiến hành thêm một bước nữa để album được hoàn thiện, sau khi kết thúc buổi chụp hình, hai người lập tức chạy tới công ty. Nhược Duẫn ngồi ở ghế sau lại cảm giác được tiểu trợ lý nhìn lén mình.","Nhìn trộm sao, cô bé này hình như đang thẹn thùng bởi vì bị mình phát hiện ra bí mật đây.","Mặc dù trên Weibo của mình thỉnh thoảng có vài Fan gửi tin nhắn cũng rất đáng yêu, nhưng Nhược Duẫn lúc này mới chính thức thấy được trình vẽ tranh cao siêu của bọn họ, mặc dù có kinh ngạc, nữ vương đại nhân cũng không ghét bỏ, lại thừa dịp lúc này rảnh rỗi, định bụng xem lại bài viết vừa tìm được.","Dựa vào trí nhớ mới đây, Nhược Duẫn thuận lợi tìm được bài viết kia, \"Giơ cao cờ lớn cp NY không ngã \", được, ngay cả cái tên của bài viết cũng bá đạo như vậy.","Nhược Duẫn điều chỉnh lại tư thế, tỉ mỉ xem lướt qua club đã mở từ năm năm trước này. Admin hẳn là một Fan hâm mộ lâu năm , khác với các club như măng mọc mới đây , cô ấy từ rất lâu đã bắt đầu chú ý Nhược Duẫn cùng Bunny, admin đã tung lên các bức ảnh do Bunny chụp, phân tích nói có thể tìm tới loại góc độ như thế này, người có thể chụp ảnh đến mức có thần như thế nhất định là một người rất yêu Nhược Duẫn.","Nữ thần trong tấm ảnh có thể nói là hình bóng người trong lòng của người chụp, bởi vì quá quý trọng, cho nên ngay cả ảnh chụp cũng là độc nhất vô nhị.","Một thời gian ngắn sau khi bài post này được đăng lên, dần dần ngẫu nhiên có Fan chụp được mặt bên hoặc là bóng lưng của người đang chụp ảnh, admin cũng dán lên page của Club, đồng thời thêm một tiêu đề là\"Chị trong mắt tôi, tôi trong mắt bọn họ\" .","Về sau Nhược Duẫn nổi tiếng cùng với Fanclub cũng được nổi theo, Nhược Duẫn hầu như không có scandal, thỉnh thoảng lại nhận quà của Bunny, càng làm người ta chú ý đến quan hệ đã từng mờ nhạt này.","Trong bài viết có vài yêu cầu, admin cũng không hùa theo số đông làm video tổng hợp lại, vẫn kiên trì thỉnh thoảng đăng lên vài bức ảnh, nói ra suy nghĩ của mình, trong chớp mắt đã trôi qua năm năm, hiện tại cp NY đã trở thành xu hướng, club đã thành lập sáu năm cũng được đưa lên trang đầu, cũng khiến cho các member mới gia nhập có cơ hội chân chính cảm nhận được tình cảm nhiều năm bồi bạn giữa hai nàng.","Nhược Duẫn chớp chớp mắt, cánh mũi hơi nóng lên, nhiều năm như vậy nàng tất nhiên biết Bunny tốt với mình đến thế nào, thế nhưng bị người khác chỉ ra, giống như là mang theo hồi ức lịch trình sáu năm trước, ngoại trừ cảm kích còn có chút tình cảm chưa bao giờ xuất hiện.","Nhược Duẫn biết Bunny tự tay lập nên Fanclub, đã vượt xa một Fan hâm mộ, cô ấy nhất định rất thích rất thích mình.","\"Chị Nhược Duẫn, ông chủ có chuyện tìm chị kìa.\"","Vương Tử hấp tấp từ bên ngoài phòng tập đẩy cửa vào, Nhược Duẫn kêu tắt nhạc, sau khi cho các bạn nhảy đều đi nghỉ ngơi, lau lau mồ hôi trên trán, hơi bất đắc dĩ ra khỏi phòng tập.","\"Nhược Duẫn, luyện nhảy vẫn ổn chứ? Nghỉ ngơi nhiều chút, đừng để mình quá mệt mỏi.\"","Vương Tử tò mò nhìn chàng trai trước mắt đang cầm bó hoa tươi, dáng dấp cao ráo đẹp trai, mặc dù chỉ mới làm tới chức tiểu trợ lý, nhưng đối với người đứng đầu công ty mình Vương Tử cũng biết. Có điều, xem ra ông chủ và nữ thần nhà mình có quan hệ không tầm thường nha, trong lòng tiểu trợ lý nổi lên bát quái*.","*:Nhiều chuyện, bà tám","Thực ra ông chủ Quý Trạch đúng là đang theo đuổi Nhược Duẫn, có thể nói từ sau khi về nước đã kiên nhẫn theo đuổi ba năm. Rất nhiều nhân viên trong công ty đều suy đoán, Nhược Duẫn được nâng đỡ có lẽ một phần cũng là do nguyên nhân này.","\"Quý Trạch, đừng như vậy, tất cả mọi người sẽ rất lúng túng.\"","Nhược Duẫn hơi nhức đầu nhìn bó hoa hồng đỏ trước sau như một kia, nàng và Quý Trạch kỳ thật đã quen biết rất nhiều năm, nói chung có thể xem là bạn tốt, ở chung cũng rất tự nhiên.","Rốt cuộc, từ khi Quý Trạch về nước, tuy có bất ngờ chuyện anh ta thành tổng giám đốc của công ty giải trí của mình, nhưng càng khiến cho nữ vương đại nhân kinh ngạc là từ một người bạn tốt lại thành người theo đuổi mình. Nhược Duẫn mới đầu còn trêu chọc hắn, tưởng chuyện này chỉ là trò đùa,nhưng thời gian lâu dần cũng nghiêm túc từ chối.","Quý Trạch có hơi tổn thương vì bị nữ vương đại nhân từ chối, nhưng không tới mấy ngày lại tăng thêm hình thức theo đuổi, hai người ở chung một công ty, đối phương lại là ông chủ kiêm bạn tốt của mình, mặc dù Nhược Duẫn trong lòng đã rất là chán ghét nhưng cũng không tiện xé mặt nhau.","Tuy là Quý Trạch trẻ tuổi nhưng vẫn có năng lực, biết ở công ty không tiện liền mời Nhược Duẫn ra ngoài ăn cơm, nữ vương đại nhân không lay chuyển được anh ta, đành phải thay bộ quần áo đơn giản khác, ngồi lên xe Quý Trạch.","\"Em muốn ăn ở đâu?\"","Quý Trạch ra vẻ soái ca một tay để hờ trên tay lái, quay đầu dò hỏi.","\"Đi Promise đi.\"","Cũng hơi nhớ nhóc tiểu đầu bếp nha, nghĩ đến đây, tâm tình phiền muộn của Nhược Duẫn cũng dần giảm bớt."]