["Mặc dù hai người Ấn Hàn và Nhược Duẫn đều đang cố gắng nắm chặt thời gian hoàn thành nhiệm vụ, chỉ có điều sau khi tìm được người giao nhiệm vụ cũng đã qua một giờ. Giọng của người phụ trách hơi không có hảo ý truyền vào tai phone\"Một tiếng đã qua, đội giám sát chuẩn bị hành động, bắt đầu lộ diện với quần chúng.\"","Thầm than một tiếng không tốt, Ấn Hàn lập tức lôi kéo Nhược Duẫn rời khỏi nhà hàng. Mặc dù hai người đã cố gắng điệu thấp, nhưng vẫn đưa tới chú ý cho những người xung quanh, thời điểm vừa nghe được thông báo, Ấn Hàn đã phát hiện có vài người dân rảnh rỗi móc điện thoại ra chụp mình và Nhược Duẫn, bây giờ điều duy nhất có thể làm cũng chỉ là phải nhanh chóng tránh đi những nơi đông người.","Vào giờ phút này, trên trang chủ của chương trình đã đầy những thông tin công khai, sáu tổ khách quý đều bị chụp lại hoặc nhiều hoặc ít. Đặc biệt là vợ chồng Ứng Chân, dù sao Ứng Chân đã đạt giải Ảnh hậu ba lần, trình độ quốc dân quả thực là quá cao. Không chỉ có các thanh niên theo đuổi, ngay cả mấy ông chú hay bà cô đều biết cổ. Bởi vậy mới trong chốc lát, bọn họ đã bị quần chúng vây chặt đến không lọt một giọt nước, không biết còn có thể may mắn trốn khỏi sự truy đuổi của đội giám sát không.","Sau khi hoàn thành nhiệm vụ một, những người chạy trốn đều nhận được lựa chọn với hai nhiệm vụ: thứ nhất là yêu cầu người chạy trốn phải đến công viên trò chơi nổi tiếng ở S thị, ở đó hoàn thành quy định trải nghiệm trò chơi, sau khi hoàn thành nhiệm vụ có thể nhận được nhiều tiền; nhiệm vụ thứ hai thì yêu cầu bọn họ đến rạp chiếu phim ở trung tâm thành phố, tùy ý chọn một bộ phim, sau khi xem phim xong nếu trả lời được câu hỏi liên quan đến bộ phim do ban tổ chức đặt ra, tức là nhiệm vụ đã hoàn thành, có điều chỉ nhận được rất ít tiền.","Hai nhiệm vụ này rõ ràng là do ban tổ chức chương trình đặt ra để làm khó khách quý, cao phong hiểm đẳng vu cao hồi báo*, tuy không biết lấy được tiền sẽ có ích lợi gì với nhiệm vụ tiếp theo, nhưng đặt ra nhiệm vụ này tất có dụng ý của nó. Chỉ có điều, chẳng lẽ chỉ vì một chút tiền khó có thể lấy được này mà lại đi mạo hiểm để bị phát hiện? Mỗi tổ đều hơi do dự, trong rạp chiếu phim tối om rõ ràng an toàn hơn nhiều so với công viên trò chơi dễ bị thấy, bây giờ quan trọng nhất là phải tránh được đội giám sát. Vì vậy, sau khi đắn đo mãi, bốn tổ trong sáu tổ khách quý đều chọn nhiệm vụ rạp chiếu phim.","*: Độ khó càng cao thì lợi ích nhận được càng nhiều.","Ấn Hàn và Nhược Duẫn lại có suy nghĩ riêng, mặc dù theo lẽ thường mà nói, ánh đèn ở rạp chiếu phim khá là mờ, xác suất bị dân chúng phát hiện cũng không cao, có điều khoảng trống lối đi giữa các hàng ghế lại rất hẹp, lúc đang xem phim thì tất nhiên người chạy trốn sẽ không có cách nào tùy ý đi lại, tính cảnh giác với mọi thứ xung quanh chắc chắn sẽ bị giảm xuống, lại nói coi như có hoàn thành nhiệm vụ đi chăng nữa thì số tiền nhận được cũng quá ít, loại nhiệm vụ này cũng không có giá trị cao .","Đổi lại, mặc dù số lượng người ở công viên trò chơi khá lớn, cực dễ dàng bị bại lộ, nhưng hành động lại tương đối tự do, coi như có bị phát hiện cũng có thể đoạt trước cơ hội mà chạy trốn. Ngoài cái đó ra, nếu như may mắn hoàn thành thử thách cũng có thể nhận được phần thưởng phong phú, đối với việc hoàn thành nhiệm vụ lần này tất nhiên có lợi. Sau khi bàn bạc qua lại, cuối cùng hai người quyết định nhận nhiệm vụ ở công viên trò chơi.","Cùng với Nhược Duẫn bọn họ, có lẽ là xuất phát từ sự cân nhắc giống nhau, tổ Lý Lê và Mục Ly cũng lựa chọn công viên trò chơi. Bởi vì sự trì hoãn trong nhiệm vụ thứ nhất, các nàng đi chậm hơn một chút so với Nhược Duẫn. Vì vậy lúc các nàng đến công viên trò chơi, chỉ có thể nhìn thấy lố nhố đầu người, nghe từng tiếng reo hò vang dội. Không sai, mặc dù Nhược Duẫn và Ấn Hàn đến nơi trước đã cố gắng thật cẩn thận nhưng vẫn bị phát hiện ra trong lúc ngồi tàu lượn siêu tốc.","Ban đầu nghe được tiếng hét lên của của một người dân đã phát hiện , ngay lập tức, dường như tất cả mọi ngươi trong công viên trò chơi đều đổ xô về chỗ có nhiệm vụ. Lúc các nàng đang xếp hàng chờ mua vé, có vô số bàn tay quơ tới Nhược Duẫn, trên đầu lắc lư đầy các loại điện thoại.","\"Nhược Duẫn! Nhược Duẫn!\", tiếng reo hò rung trời bao vây hai người, Nhược Duẫn khó chịu nhíu nhíu mày, tất cả Fan cuồng đều liều mạng chen lên, xung quanh dường như không lọt một khe hở. Đột nhiên nàng lọt vào một cái ôm ấm áp, Ấn Hàn yên lặng vòng tay qua bả vai Nhược Duẫn, mùi hương quen thuộc lập tức xua đi mùi mồ hôi bẩn của bầy người.","Nhược Duẫn khẽ giật mình, vừa định quay đầu tỏ ý cảm ơn Bunny, Ấn Hàn lại giống như đã đoán được suy nghĩ của Nhược Duẫn , lợi dụng chiều cao của mình nhẹ nhàng chống cằm lên đỉnh đầu Nhược Duẫn, ngăn lại hành động của nữ thần nhà mình.\"Không nên cử động, nếu chị vừa có phản ứng, mọi người sẽ chỉ càng thêm kích động, chị chỉ cần ngoan ngoãn đứng đây là được.\" Ấn Hàn nói nhỏ, gương mặt cô dưới chiếc mũ có chút u ám, tuy nhìn cô từ trước tới nay rất bình tĩnh, thực ra trong lòng cô lại trải qua rất nhiều suy nghĩ. Quả nhiên vừa gặp chương trình có thi thố, lòng háo thắng của mình lại bị khơi lên. Rõ ràng luôn thầm nghĩ phải lấy an toàn của Nhược Duẫn làm trọng, kết quả là vì hoàn thành nhiệm vụ mà tới nơi đông người, đây thật là quá muốn thắng rồi.","Cũng may, lúc dòng người càng đổ xô đến, Nhược Duẫn và Ấn Hàn cuối cùng cũng leo lên tàu lượn siêu tốc. Tiêu biểu cho công viên trò chơi ở S thị, sự kích thích của tàu lượn siêu tốc tất nhiên là không cần bàn cãi, thực ra Nhược Duẫn có chứng sợ độ cao, đây cũng là nguyên nhân Ấn Hàn lo lắng. Chỉ có điều dưới sự kiên trì của nữ vương, Ấn Hàn cũng chỉ có thể từ bỏ khuyên ngăn. Vì nâng cao khả năng hoàn thành nhiệm vụ, hai người chọn ngồi ở toa đầu. Ban tổ chức đã dán mấy cái từ khóa lên toàn bộ khu trò chơi tàu lượn siêu tốc, chỉ khi nào người chạy trốn nói ra từ khóa mới được tính là hoàn thành nhiệm vụ.","Ấn Hàn nghiêng đầu nhìn Nhược Duẫn, quả nhiên là Nhược Duẫn bây giờ đang rất sợ hãi. Mặc dù nữ vương đại nhân vẫn luôn chịu đựng không nói, nhưng hai bàn tay nắm chặt đến nổi gân xanh đã hoàn toàn biểu lộ sự sợ hãi trong lòng nàng, cho dù cố kiềm chế không nhắm mắt lại, nhưng trong đôi mắt đã dần ngân ngấn nước. Trong lòng Ấn Hàn khó chịu không nói nên lời, nữ vương đại nhân vốn có thể thoải mái mà hoàn thành nhiệm vụ rạp chiếu phim, bây giờ lại vì cái gọi là nhiều tiền mà nhận loại khổ cực này, rốt cục vẫn lặng lẽ nắm tay Nhược Duẫn, \"Sợ thì nắm tay em đi, không cần cố nén.\" Nhược Duẫn không đáp lời mà chỉ ôm chặt cánh tay của Ấn Hàn.","\"A ---- a ----\" tàu chạy, đồng thời lấy tốc độ cực nhanh lao lên phía trước, dù sao Nhược Duẫn cũng có chứng sợ độ cao, mấy giây sau rốt cục kiên trì không nổi, cả người đều nép vào cánh tay của Bunny . Ấn Hàn tuy không sợ nhưng mở mắt trong lúc cơn gió lạnh thấu xương táp vào mặt, muốn thấy rõ từ khóa cũng không phải là chuyện dễ dàng. Rất nhanh, tàu siêu tốc cũng dần dần ngừng lại, ban tổ chức cứ nghĩ rằng các nàng trả lời không được, nhưng không hổ danh là Bunny, chỉ nhìn một lần đã nói ra câu trả lời chính xác.","Sau khi trả lời xong, Ấn Hàn thở phào một hơi, đứng lên từ ghế ngồi. Hả? Nhược Duẫn đâu, Ấn Hàn quay đầu nhìn lại, thấy nữ thần nhà mình còn ngơ ngác ngồi ở chỗ cũ, gương mặt nhỏ nhắn bị gió lạnh thổi đến hơi phiếm hồng, tóc mái ngang trên trán cũng bị gió thổi hơi rối, trong đôi mắt thậm chí mơ hồ còn có nước mắt, mặc dù hơi chật vật nhưng trái lại càng cảm thấy mềm mại đáng yêu.","Ấn Hàn ngồi xổm trước mặt Nhược Duẫn, cẩn thận chỉnh lại tóc mái ngang bị rối của nàng, nhìn chóp mũi nhỏ xinh bị đỏ lên do gió lạnh thổi vào, cô xoa xoa hai bàn tay cho ấm, sau đó áp vào đôi má Nhược Duẫn, mặt của nữ vương cũng không thể bị lạnh đến hỏng nha. Nhìn Nhược Duẫn trước mặt giống như đứa trẻ, Ấn Hàn bật cười, thật sự là nữ thần nhà mình quá đáng yêu rồi.","Sau khi thành công hoàn thành nhiệm vụ thứ hai, Nhược Duẫn và Ấn Hàn toại nguyện nhận được một cái phong bì, bên trong quả nhiên có rất nhiều tiền mặt, có thể dùng cho chi phí ăn ngủ. Lúc đang chuẩn bị lặng lẽ rời đi, đột nhiên giọng nói của người phụ trách đáng ghét truyền vào bên tai, \" Trong ba tiếng của nhiệm vụ đã thành công bắt được một tổ khách quý, năm tổ khách quý còn lại tiếp tục hoàn thành thử thách.\" Quả nhiên đã có người bị bắt giữ, hai người liếc nhìn nhau, có lẽ người giám sát truy bắt hai người cũng sắp đến đây , phải mau chóng rời khỏi nơi này.","Suy đoán của hai người là chính xác, bởi vì công viên trò chơi dễ bị bại lộ, thực ra người giám sát dường như có thể nói là gần trong gang tấc với các nàng, nhưng bây giờ còn chưa phải thời cơ để tiết lộ thân phận của người giám sát. Nhiệm vụ chạy trốn vẫn còn tiếp tục, bởi vì thể lực có hạn, Nhược Duẫn và Ấn Hàn bỏ qua nhiệm vụ thứ ba nên bị nhận trừng phạt, GPS bị bật lên, các nàng trở nên càng thêm có nguy cơ bị bắt.","Tới xế chiều, các nàng đi tới địa điểm có nhiệm vụ thứ tư , chỉ cần có thể thuận lợi hoàn thành nhiệm vụ này thì Nhược Duẫn và Ấn Hàn có thể an toàn mà vượt qua buổi tối, nếu như không thể hoàn thành, hậu quả tất nhiên không thể lường được. Hai người tới một buồng điện thoại công cộng, bấm số điện thoại mà ban tổ chức đã cho, một giọng nói máy móc của đàn ông phát ra từ đầu dây.","\"Những người chạy trốn, có đồng ý làm một giao dịch với tôi không?\"","\"Hả?\" Hai người hơi kinh ngạc.\"Bây giờ cho hai người hai lựa chọn, \" đầu dây bên kia tiếp tục truyền đến giọng nói của người đàn ông, Chính là lựa chọn có tiết lộ vị trí của người khác hay không, nếu như chọn tiết lộ, hai người sẽ nhận được ba tiếng tự do không bị truy bắt; nếu như chọn không tiết lộ, thì cần phải tiếp tục hoàn thành nhiệm vụ phân đoạn cấp A kế tiếp mới có thể được công nhận là hoàn thành nhiệm vụ, chú ý, người chạy trốn khác cũng có thể sẽ tiết lộ vị trí của hai người, xin hai người lựa chọn cho kĩ.\"","Hai người nhìn nhau, lập tức làm ra lựa chọn, \"Chúng ta chọn thực hiện nhiệm vụ phân đoạn.\"","Người đàn ông bên kia đầu dây rất kinh ngạc, \"Hai người chắc chứ?\" \"Chắc chắn.\" Hai người dù sao vẫn cẩn thận, mặc dù rất muốn thắng, nhưng đây chỉ là một chương trình, ban tổ chức cố ý tạo ra cơ hội này đơn giản là muốn nhìn thấy sự phản bội lẫn nhau giữa các vị khách mời, nếu như chọn tiết lộ, sợ là không biết sẽ bị hậu kỳ biên tập thành thứ gì.","Nhiệm vụ phân đoạn này là yêu cầu người chạy trốn trong thời gian quy định, tại một địa điểm nhất định hoàn thành một bộ đồ chơi xếp hình khá lớn. Thời gian ngắn, địa điểm đi qua chỗ đó lại đông người, bản đồ cũng phức tạp, đủ loại điều kiện bất lợi cho thấy độ khó của nhiệm vụ. Mặc dù khả năng hoàn thành không lớn nhưng Nhược Duẫn và Ấn Hàn vẫn chuẩn bị tinh thần để hoàn thành thử thách.","Lúc đang định thực hiện nhiệm vụ, đột nhiên từ cách đó không xa truyền đến tiếng kêu, \"Nhược Duẫn, Bunny, rốt cuộc cũng tìm được hai người , mau tới đây đi.\" Là Trương Tỷ, Nhược Duẫn vừa định đi tới, lại bị Ấn Hàn kéo lại, \"Chúng ta bị lộ rồi.\" Cô cúi người nói nhỏ bên tai Nhược Duẫn, đùa gì vậy, ngoại trừ ban tổ chức chương trình, cơ bản sẽ không có người nào biết vị trí cụ thể của bọn họ. Trương Tỷ vừa từ B thị tới đây sao lại biết tung tích của bọn họ nhanh như vậy, đủ loại dấu hiệu đều cho thấy: Trương Tỷ chính là người giám sát bí ẩn!"]