["Mặc dù đã xác định partner mới, nhưng tuần sau mới bắt đầu chính thức quay, cũng là ngày đầu tiên phát chương trình quay thử. Dù sao Nhược Duẫn cũng là ngôi sao đang hot trong làng giải trí, lúc nhận tham gia chương trình này Trương Tỷ đã từ chối mấy hoạt động trong lịch diễn nhưng vẫn bận bù đầu bù cổ. Tuy Ấn Hàn là fan ruột của Nhược Duẫn nhưng rốt cuộc cũng không phải nhân viên chính, có vài hoạt động cá nhân không thể đi theo, đến mức mấy ngày nay Ấn Hàn chỉ có thể nhìn chằm chằm vào mắt mèo trên cửa nhà mình mà căng mắt ra chú ý động tĩnh của hàng xóm đối diện. Lúc nào cũng nhìn đến rạng sáng, vừa nghe được tiếng giày cao gót quen thuộc từ cửa thang máy phát ra, Ấn Hàn liền rón rén đi đến sát cửa, mượn ánh sáng yếu ớt từ bóng đèn ở bậc tâng cấp, nhìn bóng lưng hơi mệt mỏi của nữ thần nhà mình đến khi nàng đã an toàn vào phòng đối diện, nhẹ nhàng đóng cửa lại, Ấn Hàn mới yên lòng tắt đèn đi ngủ. Nhược Duẫn tất nhiên không biết tâm tư tiểu hài nhà đối diện, thực ra ngoại trừ lần Ấn Hàn mời nàng đi Promise ăn cơm, gần đây cơ hội gặp nhau tại hành lang cũng không có. Mặc dù có lòng muốn tán gẫu cùng hàng xóm nhà mình, nhưng nói chung lại bị đủ loại chuyện mà bị gác qua một bên. Lại nói, hình như vị tiểu hàng xóm kia cũng là người bận rộn.","Hôm nay là chủ nhật, bởi vì nhà hàng đóng cửa nghỉ ngơi nên Ấn Hàn vẫn ở nhà để nạp lại năng lượng cho công việc bận rộn vào ngày mai. Đột nhiên, cô nghe được một tiếng giày cao gót hơi lạ giống như là từ xa bước tới, đứng trước của phòng Nhược Duẫn. Hôm nay Nhược Duẫn ra khỏi nhà từ rất sớm, nhìn tình huống này hình như cũng không phải Trương Tỷ, chẳng lẽ là tư sinh*? Nghĩ tới đây, Ấn Hàn đi chân đất, lặng lẽ tiến đến cạnh cửa nhìn xuyên qua mắt mèo quan sát người lạ. Ừm, hình như là một người phụ nữ, Ấn Hàn hơi tò mò, người biết địa chỉ nhà Nhược Duẫn tám chín phần mười là thân thích của nàng, chỉ có điều những năm qua nữ thần che dấu người nhà cực kì tốt, đừng nói là truyền thông, ngay cả Ấn Hàn là \"Nhược Duẫn bách sự thông\"** cũng chưa từng nhìn thấy hay thậm chí nghe qua tin tức liên quan tới bọn họ, chỉ là mơ hồ nghe nói gia cảnh của Nhược Duẫn hình như cũng không đơn giản như vậy. Lúc này lại có một người phụ nữ lạ đến trước cửa nhà Nhược Duẫn, chắc là có việc gì đó. Nhiệt độ bên ngoài bây giờ cũng hơi lạnh, tuổi tác của người phụ nữ không nhỏ, luôn đứng bên ngoài như thế cũng không phải biện pháp tốt, có nên nói cho bà ấy biết hôm nay Nhược Duẫn không ở nhà không, Ấn Hàn hơi do dự, Nhược Duẫn chắc chắn không hy vọng có bất cứ tin tức nào về cuộc sống riêng tư của nàng bị lộ ra, bây giờ mình nhảy ra ngoài, sẽ không bị nữ thần ghét bỏ đi, dù sao mình ở trước mặt nàng cũng không phải Bunny, mà là hàng xóm mới biết nhau không quá một tháng.","*: Từ này mình đã giải thích ở chương trc, theo tiếng lóng của TQ là fan cực đoan chuyên lén lút chụp ảnh hoặc quay lại đời tư của minh tinh, gây ảnh hưởng đến cuộc sống của những minh tinh đó.","**:cả câu này có nghĩa là mọi chuyện liên quan đến Nhược Duẫn Ấn Hàn đều nắm rõ trong lòng bàn tay, chuyện gì cũng biết.","Người phụ nữ trong mắt mèo hình như đang thở dài, đợi gần nửa tiếng, rốt cục xoay người giống như quyết định về nhà, Ấn Hàn cũng thở phào một cái, đang định tiếp tục trở về sạc năng lượng đột nhiên lại mở to hai mắt, tình huống gì đây, người phụ nữ xoay người không lựa chọn về nhà, ngược lại vươn tay gõ gõ cửa phòng Ấn Hàn.","\"Có ai ở đây không?\" ","Giọng của người phụ nữ này có chín phần giống Nhược Duẫn, nhưng bớt một phần xa cách, lại nhiều hơn một phần tang thương. Ấn Hàn rốt cục cũng thấy rõ người phụ nữ trước mặt, mặc dù hơi có tuổi nhưng vẫn nhìn ra được sự tao nhã, tuy vẫn còn hơi do dự nhưng Ấn Hàn được giáo dục từ nhỏ vẫn theo lễ phép mà mở cửa phòng.","\"Cháu là hàng xóm của Nhược Duẫn phải không? \" mỹ phụ nhân cười nói,","\"Dạ, ngài là?\" ","Mặc dù Ấn Hàn luôn bị người khác cho rằng lạnh lùng, nhưng trong mắt vị trưởng bối đứa trẻ đang mặc bộ pijama màu trắng này thập phần hiền hòa, tuy ôm suy nghĩ thử gõ cửa, nhưng đối với hàng xóm của con gái mình mỹ phụ nhân cũng có chút hiểu biết. Đứa trẻ trước mắt này không phải nhân vật đơn giản, mới bấy nhiêu tuổi đã là đại cổ đông của Promise, mặc dù nhìn có chút lạnh lùng nhưng đối với con gái mình dường như rất quan tâm, trong lòng mỹ phụ nhân âm thầm tính toán, hay là bắt đầu từ đứa nhỏ này trước đi?","Lập tức, mỹ phụ nhân liền giả bộ chóng mặt, vẻ mặt lơ mơ nhìn Ấn Hàn. Mặc dù mấy năm nay mưa to gió lớn gì mình cũng đã trải qua ít nhiều, nhưng chuyện xảy ra trước mắt này khiến Ấn Hàn không kịp đề phòng, tuy trong lòng vẫn còn một số nghi vấn nhưng cũng không kịp nghĩ nhiều, liền ôm người phụ nữ đến ghế sa lon nhà mình. Ấn Hàn mặc dù không phải học y khoa nhưng kiến thức về sơ cứu vẫn có chút hiểu biết, lập tức kê một cái gối mềm dưới cổ người phụ nữ, dùng ngón tay nhẹ nhàng ấn huyệt nhân trung của bà ấy, một bên quan sát kỹ biểu cảm trên mặt. Mặc dù mỹ phụ nhân tự cho là kĩ năng diễn xuất của mình không tệ, nhưng vẫn quyết định làm vừa phải, giả bộ như tỉnh dậy giữ chặt tay Ấn Hàn, ra hiệu cho cô đưa lỗ tai tới,","\"Cô thấy hơi mệt, có thể cho cô ở nhà cháu nghỉ ngơi một chút được không?\"","Tuy Ấn Hàn cảm thấy người phụ nữ dường như có mục đích gì đó, chỉ có điều vẫn không nỡ từ chối, nhìn người có diện mạo và giọng nói giống chín phần này hẳn là mẹ của Nhược Duẫn không thể nghi ngờ, nghĩ vậy Ấn Hàn cũng để mặc người phụ nữ nằm trên ghế sa lon của mình.","Tuy là mỹ phụ nhân ngay từ đầu dự định giả vờ ngủ, nhưng lúc này lại thật sự ngủ thiếp đi. Ấn Hàn có chút bất đắc dĩ, ngoại trừ sự bối rối ban đầu, bây giờ cô đã sớm chú ý tới tình huống không giống bình thường, rất rõ ràng, nhìn từ cách ăn nói đến trang phục và mấy vị vệ sĩ áo đen vẫn đứng bên ngoài nãy giờ, người phụ nữ này cũng không phải là phụ nữ bình thường, bây giờ cho rằng bà ấy là mẹ Nhược Duẫn , như vậy thì..., quả nhiên gia cảnh của Nhược Duẫn thực sự mạnh mẽ như tin đồn trước đó đã nghe được, Ấn Hàn hơi bùi ngùi. Chỉ là vì sao nhìn biểu hiện của người phụ nữ này, Nhược Duẫn đối với người thân của mình cũng không quá nhiệt tình như vậy, hoặc có thể nói là lạnh lùng. Mặc dù hơi hoài nghi nhưng đối với Fan trung thành như Ấn Hàn mà nói, Nhược Duẫn thế nào cũng tốt, bất kể ra sao, cô luôn tin tưởng đồng thời ủng hộ với Nhược Duẫn.","May mắn là hôm nay Nhược Duẫn chỉ tới chạng vạng tối đã về, vừa nghe tiếng bước chân quen thuộc bên ngoài, Ấn Hàn đã vui mừng chạy vội ra ngoài, mặc kệ như thế nào, cuối cùng có lý do quang minh chính đại* chào hỏi với nữ thần nhà mình mà không phải vắt óc tìm mưu kế tạo ra một cơ hội ngẫu nhiên gặp nhau , \"Đại tiểu thư.\" Mấy vệ sĩ mặc áo đen bên ngoài vừa nhìn thấy Nhược Duẫn đã cung kính cúi chào, ừm, quả nhiên là vậy,","\"Nhược Duẫn. . .\" Ấn Hàn lời còn chưa kịp nói ra miệng đã bị lão phụ nhân phía sau cướp lời.","\"Nhược Duẫn về rồi sao, làm việc có mệt không, có rảnh thì về nhà một chuyến đi, ba ba của con rất nhớ con.\" ","Tuy là đã lờ mờ đoán trước nhưng Ấn Hàn vẫn bị Nhược Duẫn đột nhiên đen mặt mà hoảng sợ. Mặc dù Nhược Duẫn luôn luôn lạnh lùng nhưng tính tình lại rất mềm manh**, điểm ấy Ấn Hàn vẫn rất chắc chắn, bây giờ lại thấy bộ dạng cố gắng kìm chế của Nhược Duẫn, Ấn Hàn biết, chuyện này cũng không đơn giản là có thể giải quyết như mình nghĩ, mà chỉ là một người ngoài, Ấn Hàn lại không tiện nói gì, chỉ có thể khó xử đứng đó. Nhược Duẫn không trả lời mỹ phụ nhân lại nhàn nhạt liếc nhìn tiểu hài hơi ngơ ngác trước mắt, cũng không nói thêm cái gì, chỉ nói một câu chúc ngủ ngon liền xoay người bước nhanh vào phòng mình.","*: Đường đường chính chính","**: dịu dàng đáng yêu ( Mình thấy để vậy hay hay nên không ghi thẳng ra)","Ấn Hàn bị gió lạnh của nữ vương quét qua, tất nhiên hơi khó chịu sờ sờ cái mũi, nhưng nhìn hành động của người phụ nữ trước mắt này còn khó dự đoán hơn mình nghĩ. Mỹ phụ nhân hiển nhiên cũng không muốn để cho người khác thấy vẻ suy sụp của mình , chỉ nói lời cảm ơn đơn giản với Ấn Hàn rồi hơi nản lòng đi về. Mặc dù Ấn Hàn muốn thay nữ thần nhà mình nói gì đó nhưng cuối cùng vẫn buông tay, mình bây giờ cũng không quá thích hợp xen vào chuyện cá nhân của Nhược Duẫn, muốn cởi chuông phải do người buộc chuông, tuy không biết vì sao nhưng tạm thời chỉ có thể để nàng tự hòa giải .","Lại nói, mấy ngày nayẤn Hàn cũng hơi bận rộn, quản lý trang web, kinh doanh nhà hàng, chuyện gì cũng đổ lên người cô, cho dù có nhớ lại chuyện này nhưng cũng không có thời gian đi tìm hiểu, tạm thời chỉ có thể gác qua một bên. Tám giờ tối, Ấn Hàn từ bên ngoài trở về, vừa mới bước ra cửa thang máy đã chú ý tới bóng lưng nữ thần nhà mình đang tìm thứ gì đó, hôm nay Nhược Duẫn có một suất quay quảng cáo, chỉ có điều bởi vì không phải lịch trình công khai nên Ấn Hàn cũng không tiện đi theo, nhưng đến giờ mới xong, đoán chừng là do bộ phận quay quang cáo chậm trễ, nghĩ vậy, tuy Ấn Hàn vẫn còn hơi lúng túng do chuyện hôm đó nhưng vẫn định bụng quan tâm hàng xóm của mình,","\"Nhược Duẫn, trễ vậy mới về sao?.\" Ấn Hàn mỉm cười, cố gắng làm mình quên đi ánh mắt lạnh nhạt của nữ vương. ","\"Ừm, ngủ ngon.\"","Trái lại Nhược Duẫn chỉ nói một câu liền kết thúc cuộc nói chuyện, cả đầu cũng không quay lại, chỉ đơn giản khoát tay rồi mở cửa đi vào. Đoán chừng là quá mệt mỏi, mặc dù đã quen thuộc tính tình ngạo kiều của Nhược Duẫn nhưng lúc này tấm lòng nho nhỏ của cô vẫn có chút tổn thương, Ấn Hàn ngồi trên sàn nhà hơi tức giận sửa sang lại rương hành lí của ngày mai, chỉ có điều Ấn Hàn cuối cùng vẫn là một cô bé tinh tế, càng nghĩ càng thấy không hợp lí, suy nghĩ kỹ một chút, vừa rồi Nhược Duẫn trả lời giọng nói hình như hơi bất thường, mặc dù che giấu rất kỹ nhưng nếu cẩn thận vẫn có thể nghe được một số dấu hiệu cảm mạo, cuộc nói chuyện kết thúc nhanh như vậy, phỏng chừng cũng là nguyên nhân bởi vì thân thể không thoải mái, Ấn Hàn suy đoán, tám chín phần mười là Nhược Duẫn đã bị cảm.","Ấn Hàn quyết định hỏi Trương Tỷ một vài chuyện, Trương Tỷ đối với Bunny luôn rất tin cậy, lúc này nghe Ấn Hàn hỏi thăm bèn miêu tả tình huống quay quảng cáo hôm nay, quả nhiên bởi vì yêu cầu của công ty quảng cáo, vì biểu hiện ra đặc điểm của mỹ phẩm có thể ngâm trong nước, lần này toàn bộ quảng cáo đều quay dưới nước, thời tiết đã hơi lạnh lại liên tục quay dưới nước tám tiếng, thân thể Nhược Duẫn cũng không phải rất tốt, dưới các loại nguyên nhân này Nhược Duẫn bị cảm là điều đương nhiên. Trương Tỷ còn phải bàn giao một số việc với bên chương trình truyền hình thực tế, Ấn Hàn đã vội vàng cúp điện thoại, phủ thêm áo khoác đơn giản, cầm chìa khóa xe rồi xông ra ngoài. Bề ngoài Nhược Duẫn nhìn rất nữ vương rất lạnh lùng, thực ra vẫn là một đứa trẻ không biết tự chăm sóc bản thân, lấy tính cách của nàng, lần cảm mạo này nàng nhất định sẽ không tự mình tìm thuốc uống. Lại phải tham gia chương trình, nếu như không điều trị tốt mà nửa đường ngất xỉu, hậu quả đó thật không thể tưởng tượng nổi.","\"Cộc cộc cộc.\"","Nhược Duẫn hơi cố sức lết từ ghế salon xuống, chậm rãi đi chân đất ra mở cửa, không hiểu sao về đến nhà cảm giác đầu càng đau hơn, vừa nãy đầu đau đến khó chịu nên không có nói chuyện với cô bé kia vài câu, ngày mai nhất định phải nói lời xin lỗi với cô ấy, nghĩ vậy, Nhược Duẫn yếu ớt vặn mở nắm cửa, sau đó mắt tối sầm lại ngã vào lồng ngực ấm áp có mùi hương quen thuộc của người mặc áo sơ mi trắng kia."]