["Trên quảng trường là những tiếng hò hét rung trời , Lâm Nhược Duẫn mặc một chiếc áo sơ mi lụa trắng cùng quần jean đi lên sân khấu, hôm nay nàng chỉ mang một vài đồ trang sức trang nhã, tóc dài đen nhánh được buộc đuôi ngựa cao cao, đặc biệt lộ ra vẻ trong sáng bức người.","Âm thanh hò hét không ngừng tỏ rõ uy thế minh tinh số một của nàng, đối mặt với Fan hâm mộ cuồng nhiệt như thế, Nhược Duẫn chỉ nhàn nhạt lên tiếng chào, liền để xuống microphone, thân thiết nhưng không mất xa cách.","Ấn Hàn cầm lấy \"Đại pháo\" như thường lệ, ấn nút liên tục không ngừng, chụp lấy từng cái nháy mắt của nữ thần, sau đó cô phát hiện nàng luôn nhìn thẳng về phía màn ảnh của mình, Ấn Hàn thoáng ngẩng đầu, quả nhiên mặc kệ có bao nhiêu người, nàng vẫn có thể thấy được Bunny. Nàng khẽ gật đầu, ra hiệu cho cô.","Không ai biết được sự xuất hiện của chiếc ống kính của Ấn Hàn đối với Nhược Duẫn là chuyện quan trọng cỡ nào.","Sáu năm trước, từ lần đầu tiên bắt đầu lên sàn diễn xuất cô đã đi theo nàng, chụp những bức ảnh đẹp cho nàng, vì nàng mà làm một hậu cần tốt nhất, điều này đối với nữ vương Nhược Duẫn lúc ấy còn chưa trưởng thành mà nói, là sự khích lệ lớn nhất.","Trải qua nhiều năm như vậy, cho dù nhóm êkip có trang bị đầy đủ, nhưng nàng vẫn luôn biết màn ảnh nào chỉ dành riêng cho nàng. Sự thật là mỗi lần Nhược Duẫn lên sân khấu biểu diễn, đều sẽ theo thói quen tìm kiếm Bunny.","Có một quãng thời gian, Ấn Hàn thân thể không khỏe, bỏ qua một lần lịch trình, sau đó cô đã xem lại clip của những người khác quay, không biết có phải do cô bị ảo giác hay không mà chỉ cảm thấy Nhược Duẫn giống như trở nên càng lạnh lùng hơn, quả thực là như bị áp suất thấp bao phủ.","\"Quả nhiên là nhìn thấy Bunny ở đây nên cả người nữ vương đều vui vẻ.\"","Tiểu Tân đẩy đồng bạn bên cạnh một cái, chép miệng nhìn sang hướng của Ấn Hàn.","\"Ừm, có điều mình thật muốn thấy cái người tên Bunny luôn trốn sau màn ảnh kia nha, nhiều năm rồi mà vẫn không thấy được.\" Cô bé đang cầm camera lẩm bẩm,","\"Người ta không phải loại người như chúng ta có thể thấy đâu, Tiểu Ái à, nữ vương đại nhân chỉ sủng Bunny.\" .","Sở dĩ Ấn Hàn có nhiều fan như vậy trong lực lượng fan hâm mộ của Lâm Nhược Duẫn là vì được nữ thần chứng nhận, cũng bởi có nữ thần chứng nhận nên mỗi lần nữ thần đoạt giải thưởng đều cảm tạ \"Bunny\" trưởng nhóm, thậm chí mỗi một lịch trình cô cũng đều được chụp chính diện cho nữ thần, đây đối với hình tượng cao ngạo lạnh lùng trước sau như một của nữ thần mà nói, quả thực là hoàn toàn không dám tưởng tượng , bởi vậy quan hệ giữa Bunny trưởng nhóm với nữ thần luôn luôn là đề tài nóng được bàn tán của các Fan hâm mộ Nhược Duẫn .","A, đúng rồi, về phần nói chuyện của hai người kia, tiểu Tân và tiểu Ái bọn họ thì lại đến từ một Fanclub khác của Nhược Duẫn, cũng là Fanclub cao cấp, qua nhiều năm cẩn thận cũng coi như có chút danh tiếng trong lực lượng fan, Ấn Hàn vì ứng phó nên cũng giao thiệp qua với bọn họ, đúng là một Fanclub không tệ.","Nhược Duẫn đang tiến hành hoạt động kí tặng, hôm nay là tròn sáu năm, Fan hâm mộ tới đặc biệt nhiều, rất nhiều người là fan trung thành ủng hộ nàng từ lúc truyền bá tới nay, mặc dù Nhược Duẫn nói miệng là chỉ có Bunny, nhưng trong lòng nàng vẫn nhớ được tên và gương mặt của những fan hâm mộ này. Những Fan hâm mộ tiếp xúc lâu đều biết bề ngoài Nhược Duẫn rất lạnh lùng, nhưng sự thật là một người vô cùng ấm áp.","Thời gian dần dần trôi qua, Nhược Duẫn không ngừng thu những quà tặng mà Fan hâm mộ chuẩn bị tỉ mỉ , cùng bọn họ đơn giản nắm tay và nói chuyện với nhau, thỉnh thoảng ngẩng đầu, luôn luôn thấy được bóng dáng cao gầy kia đang lẳng lặng ghi chép .","Đối với người hâm mộ trung thành này của mình, thật sự là Nhược Duẫn vẫn rất ngạc nhiên vì sao tới bây giờ cô ấy cũng không chủ động tới gần nàng, nàng đã sớm nghe nói về các trưởng nhóm fanclub của các minh tinh khác, kiểu gì cũng sẽ ỷ vào mình có thể nhìn thấy thần tượng mà cố gắng hiểu rõ hết thảy về thần tượng, thế nhưng Bunny lại luôn duy trì khoảng cách thích hợp với mình, cho dù mỗi ngày đi theo lịch trình, cô cũng rất ít lên sân khấu giao lưu, yêu cầu ký tên với nàng.","Mà với tính cách của Nhược Duẫn, người ta không chủ động tới gần, nàng đương nhiên cũng sẽ không chủ động đi tìm Bunny, không có cách nào giao lưu trực tiếp, cũng chỉ có thể nhân lúc đoạt giải mà cảm ơn. Nhược Duẫn có chút nản lòng, hoặc có thể nói là oán trách, chẳng lẽ cô ấy chỉ đơn thuần là chụp ảnh thôi sao? Không phải, cô ấy tuyệt đối là fan trung thành nhất của mình, chỉ là vì sao tới bây giờ cũng không lộ diện đây...","\"Chào chị.\"","Nhược Duẫn thoát ra từ trong suy nghĩ oán trách ngẩng đầu lên, \"A!\" Trong lòng nàng reo hò, nói Tào Tháo là Tào Tháo đến, \"Thật hiếm khi xin chữ kí nha \" nàng mang theo một chút tâm tình của mình nói, \"Muốn kí thì đến đây nè.\", nàng không tự giác mang theo chút ý vị nũng nịu, nhưng mà sao lại không có quà tặng, Nhược Duẫn trong lòng có điểm ngoài ý muốn.","Ấn Hàn có chút bất đắc dĩ, ôi ôi, đừng chu môi mà, chị là nữ vương đó, không nên lộ ra bản tính đáng yêu của chị như thế.","\"Ừm.\" ","Dì nhỏ của Ấn Hàn là fan cuồng của Nhược Duẫn, mặc dù không biết Ấn Hàn là Bunny trưởng nhóm, nhưng trong lúc rảnh rỗi biết được cô có một fanclub của mình, lại biết Nhược Duẫn hôm nay sẽ tổ chức Hội kí tặng Fan hâm mộ kỉ niệm tròn sáu năm, mặt dày mày dạn yêu cầu Ấn Hàn thay nàng đến xin chữ kí.","\"Kí vào đây nhé.\"","\"A, không phải cô đã...\"","\"Ừm, là người khác muốn xin.\" Nói thừa, cho dù Nhược Duẫn không biết, nhưng cô có tất cả đĩa nhạc mà nàng đích thân tự kí, cần gì phải đến hội kí tặng đây, Ấn Hàn có chút đắc ý nho nhỏ.","\"Được. . .\" Không biết sao, trong lòng Nhược Duẫn hơi khó chịu, ","\"Có muốn kí thêm một cái không?\" Ma xui quỷ khiến , nàng ngẩng đầu hỏi.","\"Không cần không cần, một cái là được rồi\" Ấn Hàn sợ bị người khác nhận ra, vội vội vàng vàng chìa tay, không để ý đến trong mắt Nhược Duẫn hơi thất vọng.","Nhìn thấy đối phương vội vàng chìa tay ra, Nhược Duẫn nhẹ nhàng nắm chặt. Cánh tay này sáu năm qua nàng nhìn thấy rất nhiều lần, lúc chụp ảnh, đưa quà tặng, tay của người này vẫn luôn xinh đẹp như vậy, có chút lành lạnh, lại to vừa đủ bao trùm tay của mình, nhiều năm qua Nhược Duẫn vẫn luôn nhìn đôi tay này để đoán khuôn mặt đằng sau khẩu trang, chỉ có điều cuối cùng đều thất bại.","\"Đi thôi , không nên để bản thân quá mệt mỏi.\" Ấn Hàn rút tay mình ra, mỉm cười với Nhược Duẫn. Cô còn muốn nói nhiều hơn, nhưng trường hợp này lại đang ở công chúng, lời muốn nói chỉ có thể nuốt vào, về sau lại tìm cơ hội viết thư đi, Ấn Hàn trong lòng yên lặng tính toán.","\"Nhược Duẫn tỷ tỷ, chào chị chào chị, em là một trong các trưởng nhóm Fanclub của chị, đây là món quà mà chúng em đã chuẩn bị cho chị.\"","Tiểu Ái líu ríu mở ra quà tặng mà Fanclub của mình đã chuẩn bị kỉ niệm tròn sáu năm, Nhược Duẫn biết Fanclub này, trưởng nhóm Fanclub rất có ý tứ, tuổi nhỏ, nhưng năng lực rất mạnh, các Fanclub của nàng hợp tác với nhau , nàng cũng biết tới, cũng rất cảm động, có điều có thể hỏi một chút...","\"Em biết nhà của Bunny trưởng nhóm không?\" Không biết sao, hôm nay Nhược Duẫn cực kì muốn biết câu trả lời này.","\"Chúng em cũng không biết nhà cô ấy ở chỗ nào, Đại Thần cho tới bây giờ đều không tham gia Cuộc gặp Fan hâm mộ của chúng em, giống như là ngoại trừ Fanclub của cô ấy, còn có rất nhiều công việc cần làm .\"","Tiểu Ái hơi kinh ngạc, nhưng vẫn nói những điều mình biết cho Nhược Duẫn, ","\"Nhưng mà, theo tin tức riêng của chúng em thì người phụ trách của website Fanclub là một nữ sinh, mà em vẫn luôn hoài nghi trong toàn bộ fan chỉ có một mình Đại Thần là có khả năng.\"","Một mình à, Nhược Duẫn cảm thấy mình cần phải tìm một cơ hội tâm sự với fan trung thành nhất của mình, ừm."]