["Ánh nắng mặt trời rất đẹp, từ trong cửa sổ xuyên qua, như hôn hít lấy gò má của mỹ nhân còn ngủ trên giường một cách ấm áp. Tố Lê nghiêng người ngồi ở mép giường, hơi nhíu lông mày, nhìn chằm chằm nữ nhân ở bên cạnh, vẻ mặt có chút bận tâm, chú ý tới ánh mặt trời ở trên mặt nàng để lại các dấu vết loang lỗ, lặng lẽ chìa tay ra, thay nàng chặn lại thứ ánh sáng phiền phức này.","\"A.\" Lông mi động đậy, Hòa Tử dần mở mắt ra, rất là tự nhiên nắm chặt tay bạn tốt , \"Sớm như vậy đã đến rồi à.\" Có lẽ là bởi vì mới vừa tỉnh ngủ nên thanh âm của nàng thật ôn nhu ,giống như một chiếc lông vũ nhẹ nhàng lướt qua đáy lòng.","Tố Lê cúi đầu xuống, dùng cái trán đụng đến cái trán Hòa Tử, dường như đã từng ra mồ hôi, da dẻ dù sao cũng hơi dinh dính, ừ, nhiệt độ đã giảm lại, xem chừng đã hạ sốt rồi. Cách xa vài centimet, Tố Lê nhìn nàng thật trong trẻo, phản chiếu con mắt của chính mình, ngữ khí nhu nhu.","\"Cơn sốt hẳn đã giảm, đói bụng rồi sao, tôi chuẩn bị cho cậu chút đồ ăn.\" Căn phòng to lớn vào lúc này đúng là trống rỗng, xem ra chỉ có thể chính mình đến xuống bếp thôi.","\"Cậu sẽ làm cơm sao?\" Con mắt của Hòa Tử cười đến híp lại, có chút buồn cười nhìn có vẻ như định liệu trước của thiếu nữ, nhiều năm như vậy, dường như cũng chưa từng cảm nhận qua tài nấu nướng của nàng a.","\"Cậu nghỉ ngơi nhiều một chút đi, tôi làm xong rồi trở lại gọi cậu rời giường.\" Dù sao cũng hơi lúng túng khi bị bóc trần, tai Tố Lê có chút hồng, rất nhanh đứng lên, cuối cùng liếc mắt nhìn bạn tốt trên giường cười trộm, quay người về phía cửa.","Hòa Tử khép mắt lại, vẫn còn giữa lúc mơ mơ màng màng, nghe được bên ngoài truyền tới bóng người có chút nóng nảy, khóe miệng không buồn nhếch lên, lộ ra một xoáy lê nho nhỏ, quả nhiên, nàng linh cảm đều là chính xác. Chậm rãi nâng người dậy, kéo lê đôi dép bông mang trong nhà đi về phía nơi bắt nguồn của tiếng động, chuyện quan trọng nhất bây giờ chẳng lẽ không phải là cứu vớt nhà bếp sắp hy sinh của mình hay sao.","Tố Lê lúc này đang tiến hành đấu tranh với cái trứng gà thứ mười, tay đập trứng gà run run rẩy rẩy dính đầy chất nhầy, sau đó cẩn thận từng li từng tí một, \"Lạch cạch.\" Lòng đỏ trứng lẫn vào lòng trắng trứng toàn bộ rớt xuống, nhìn vỏ trứng nổi bồng bềnh ở trong trứng gà, Tố Lê có chút phát điên, bất quá vẫn là thở ra một hơi thật dài rồi cầm lấy quả trứng gà thứ 11.","Dù sao đi nữa cũng là thành công, Tố Lê bỏ lên chút ít dầu, đem cánh tay duỗi ra thật dài, có chút do dự rằng nên hay không nên đem trứng đã được khuấy đổ vào trong, \"Cậu vẫn chưa cho dầu sôi mà.\" Tố Lê có chút cứng đờ quay đầu lại, nhìn Hòa Tử tựa một bên ở cửa phòng bếp, trong mắt lóe ý cười, rất là đàng hoàng trịnh trọng mà nhìn mình.","\"Đi ra ngoài thôi.\" Thiếu nữ có chút nổi giận, thật nhanh thả chén trên tay xuống , dùng cổ tay kẹp lấy tay Hòa Tử, nửa ép buộc mà đem nàng mang rời khỏi nhà bếp.","Hòa Tử cười cợt, cũng không phải lại cười nhạo động vật nhỏ đang xù lông này, về tới phòng của mình, ngày hôm qua một phần bản nhạc chưa hoàn thành xong vẫn còn lưu lại. Thời gian dường như trôi qua rất lâu, cuối cùng, khôi phục sự bình tĩnh bên ngoài như trước, Hòa Tử chú ý tới cái gì đó nhấp nháy vào phòng, sau đó có một đôi mắt hết sức gian manh lén lút từ phía sau hướng lên trên","\"Hòa Tử, đi ra ngoài ăn cơm.\" Giọng nói yếu ớt, thật có chút không giống với mặt trời nhỏ lúc nào cũng tràn trề sức sống thường ngày","\"Tuy rằng bên ngoài không hấp dẫn lắm, có điều, tôi có nếm thử qua, vẫn rất ngon.\" Cô gái ở phía sau nói liên miên không ngừng, Hòa Tử nhìn trên bàn dù không biết đống này là thứ ngớ ngẩn gì,nhưng vẫn bình tĩnh ngồi xuống, yên lặng mà nếm thử mọi thứ, \"Không tệ, ăn rất ngon.\" Hơi mím mím khóe miệng, lần này nàng ấy nên đắc ý đi.","\"Cậu thích gì nhất?\" Tố Lê đột nhiên hỏi ra một câu như vậy.","\"Hả?\"","\"Là trứng rán cà chua, nếu có người hỏi cậu, nhất định phải nói như vậy nha, bởi vì là tôi làm.\"","Đúng là, Hòa Tử nhìn một chút trước mắt có chút thật lòng của bạn tốt, đúng là không thay đổi được tính khí của tiểu hài tử a.","----------------------------------------------","\"Cắt! Rất tốt.\" Đạo diễn rất là thoả mãn, hai người mặc dù là lần thứ nhất hợp tác, nhưng mà hợp tác rất ăn ý còn hơn cả mong đợi, quả nhiên, con mắt chọn người của tác giả thật sự lợi hại, Lý Nghị nghiêng xoay người sang chỗ khác, lặng lẽ nhìn cô gái đang ngồi trước màn hình.","Quý Mạc rất chú tâm nhìn vào màn hình, con mắt dần dần dày lên cho đến khi được bao phủ hoàn toàn bởi một lớp sương mù, \"Quý tác giả... \" Trợ lý có chút bận tâm mà nhìn nàng đan tay rất chặt, chắc sẽ không xảy ra chuyện gì đâu.","\"Quý Mạc tỷ, em diễn khá tốt mà phải không.\" Quý Nặc vừa nghe hô cắt, liền vui mừng từ bên trong nhanh chóng nhảy ra ngoài, cố tình đi tới bên cạnh tác giả, gương mặt cầu xin biểu dương. Quý Mạc chớp mắt một cái, nới lỏng bàn tay đang được nắm chặt, nhìn trước mắt cô gái cột tóc đuôi ngựa này. Ánh mặt trời có chút mãnh liệt, nàng có chút không thấy rõ mặt nàng, chỉ có thể mơ hồ nghe được thanh âm vừa xa lạ lại vừa quen thuộc truyền tới, dường như dáng vẻ của quá khứ lại hiện về.","\"Em hỏi cô ấy đi.\" Quý Mạc cong cong khóe miệng, ra hiệu đang trang điểm lại cho Quý Nặc, quả nhiên, nàng diễn thật sự rất tốt, chính là dáng vẻ nàng nghĩ tới.","\"Diễn tính con nít thêm chút nữa, Tố Lê, vĩnh viễn cũng đừng nên luống cuống tay chân.\" Quý Nặc rời đi không xa, tự nhiên nghe được những lời nói đúng đắn của cô, rõ ràng là đang trả lời vấn đề của Quý Nặc, ánh mắt lại trực tiếp nhìn về phía Quý Mạc. Quý Mạc cảm nhận được ánh mắt của nữ vương, khẽ gật đầu, cử chỉ xa cách khách sáo vừa đủ.","Quý Nặc nhíu nhíu mày, không biết làm sao, đối với vị Quý Mạc tiểu thư này, tại sao trong lòng luôn có không nói ra được tư vị đây...","\"Nhận được thông báo sao? Tổ nhiệm vụ của chương trình.\"","Trong phòng là giai điệu \"song điện\" với âm lượng nhỏ đang phát","Nội dung của tin nhắn SMS đang nhấp nháy trên màn hình điện thoại di động đã bị ném xuống sàn nhà, trong khi chủ sở hữu của nó đang ngồi chéo chân ở phía trước của kệ lưu trữ trong phòng khách","Ấn Hàn ngón tay nhanh chóng sắp xếp đĩa hát chỉnh tề, từ bên trong lấy ra một chồng đĩa, cúi đầu, dù sao cũng hơi khổ não mà nhìn album chất đống ở trên đùi , những thứ này đều là của nữ vương đại nhân từ lúc ra mắt tới nay hai mươi mấy tấm trong album đã được tỉ mỉ chọn lựa ra .","Tổ chương trình《 Trời sinh hợp tác 》ngày gần đây đã thông qua các nhiệm vụ mới của chương trình, cùng mấy lần trước như \"Lần theo dấu vết bí ẩn\" , \"Một ngày thử làm người môi giới\" nội dung cũng khác nhau, lần này tổ chế tác đề xuất cho phép hai người một nhóm biểu diễn và ghi lại bài hát.","Là hợp ca sao?Thời điểm Ấn Hàn biết được tin tức này, trong lòng là cự tuyệt, tuy rằng là một fan hâm mộ thực thụ, lại là người đứng đầu fanclub, nhưng bản thân Ấn Hàn thực lực ca hát cũng không quá cao siêu, vào lúc này lại bị kéo đi ghi âm mà không có bất kì lời giải thích nào, trong lòng nàng tự nhiên có chút bất đắc dĩ.","\"Em, hát không tốt.\"","\"Hãy nghe bài hát của chị nhiều hơn đi, thanh âm của em vốn không cao, chỉ cần không hát lạc khỏi giai điệu, vẫn có thể cứu vãn được.\" Được nữ vương đại nhân chỉ thị, Ân Hàn lúc này đang ngồi ngoan ngoãn ở trên sàn nhà, chăm chú nghiền ngẫm ca khúc của nàng, mặc dù cô đã nghe những bài hát này không dưới một trăm lần.","Nốt nhạc cuối cùng hạ xuống, bên trong phòng khôi phục yên tĩnh, Ấn Hàn do dự nửa ngày, rốt cục đã chọn một chiếc đĩa hát, nhẹ nhàng bỏ vào máy nghe nhạc. Tuy rằng tất cả các ca khúc của Nhược Duẫn nàng đều yêu thích vô điều kiện, nhưng mà ca khúc khắc sâu trong ký ức nàng nhất vẫn là album đầu tay lúc Nhược Duẫn mới bắt đầu sự nghiệp làm ca sĩ.","Ca khúc của nàng bây giờ có chút khác biệt, sản xuất album đầu tay này là rất đơn giản, không nhìn thấy bất kỳ danh sách viết lời của nhà soạn nhạc nổi tiếng nào trên bìa sau của bài hát, chủ yếu bao gồm sáng tác của Nhược Duẫn và một số nhạc sĩ không nổi tiếng .","Bản album này liên tục bị đánh giá không cao, ngay cả khi ở hiện tại Nhược Duẫn đã trở thành một nghệ sĩ hàng đầu, album này vẫn bị cho rằng có chút non nớt, thậm chí còn xem là đĩa hát rẻ tiền và luôn bị so sánh đối nghịch với những album được chế tác hoàn hảo sau này, luôn luôn có các nhà bình luận rất là nghiêm túc cho rằng album này ngay cả MV lẫn Album đều là một vỡ kịch tự biên tự diễn, việc ra mắt đầu tiên của Nhược Duẫn khá là thất bại.","Tuy nhiên, Ấn Hàn lại thực sự rất yêu thích, là MV duy nhất trong album mà người diễn xuất chính là Nhược Duẫn lúc đó chỉ mới 20 tuổi.","Đó là một ca khúc chậm, giọng nữ trầm thấp kéo dài ở trong phòng, ngồi ở trên ghế cao, chân nàng rất là tự nhiên mà đem đàn ghi ta gỗ gác lên trên chân phải, ngón tay nhẹ nhàng gảy đàn, không có nhiều kĩ năng chuyên môn đáng kinh ngạc, mà giống như là đang kể chuyện xưa của chính mình một cách ôn nhu, nhưng lại vô chạm đến nơi nội tâm mềm yếu nhất của Ấn Hàn.","Ấn Hàn nhắm mắt tựa ở trên ghế salông, lẳng lặng cảm thụ lấy giai điệu trong bầu không khí ,nhưng vô tình nghe được một giọng nữ dường như được sử dụng làm nhạc nền, âm thanh rất yếu ớt và bị pha trộn với thanh âm nhạc đệm của đàn ghi ta , cơ hồ nghe không rõ, nhưng trong đêm tối như thế, thanh âm như vậy là rất rõ ràng.","Ấn Hàn nhíu nhíu mày, giọng nữ này , nàng rất quen thuộc. Nhẹ nhàng chuyển bài hát sang bài tiếp theo, quả nhiên, vẫn có thể nghe được giọng nữ này trong nhạc nền khác, tổng cộng là sáu bài hát mini, ngoại trừ những bài hát của người khác viết, bốn bài còn lại đều có thể cảm nhận được thanh âm độc đáo này.","Một lần nữa chọn ra album thứ hai của Nhược Duẫn, âm thanh quen thuộc chậm rãi phát lên, Ấn Hàn mở mắt ra, quả nhiên, ngoại trừ bốn bài hát trong album đầu tay của cô ấy, sau đó, lại giống như hoàn toàn biến mất vậy, không còn có thể tìm thấy sự tồn tại của nó. Thậm chí, cũng không còn nghe lại được thanh âm giọng nữ rõ ràng như thế, Ấn Hàn nhìn danh sách ca khúc, sẽ làm sao đây, không tìm được rồi, cái giọng nữ này.","Để thu âm bài hát hợp tác, Ấn Hàn ngày hôm nay rất sớm đã lái xe đến công ty của Nhược Duẫn, nữ vương đại nhân bởi vì cần phải quay phim nên đến muộn một chút, phòng thu âm bên trong tạm thời chỉ có hai người là Ấn Hàn cùng nhà sản xuất. Đi vào, liền cảm nhận được ánh mắt đánh giá của nhà sản xuất, Ấn Hàn có chút không quen, liền nhìn thẳng về phía anh ta.","\"Không nên hiểu lầm, chỉ là có chút hiếu kỳ.\" Nhà sản xuất cười , vẫy tay một cái, \"Em chính là người hát cùng đầu tiên của Nhược Duẫn, nàng có nhiều quy tắc đều bị em phá vỡ rồi.\"","\"Hả? Chúng ta chỉ là vì chương trình tổ yêu cầu... \" Ấn Hàn hơi kinh ngạc, cẩn thận nghĩ lại mới nhớ lại dường như từ khi nữ vương đại nhân ra mắt đã ròng rã sáu năm, cũng không có cùng bất luận người nào cùng hát chung hết, ngay cả khi đó là 1 concert, cũng khăng khăng một người hát toàn bộ, vì đó là nguyên tắc của nàng, làm sao có thể vì một nhiệm vụ nho nhỏ của tổ chương trình mà phá vỡ đây, Ấn Hàn thắt chặt lông mày.","\"Ừ, nàng là có đạo lý của chính mình, em trước tiên lại đây làm quen một chút. \"Nhà sản xuất bắt chuyện trước đây của Ấn Hàn, trượt con chuột trỏ, mở ra một tập tin, có Âm nhạc phát ra ngoài, có vẻ như đây là đoạn điệp khúc, Ấn Hàn nhìn các âm thanh không ngừng chuyển động trên màn hình, đến bây giờ mới có cảm giác thực sự.","-----------------------------------","Editor: Hui"]