[" ","\"Chào biên kịch!\"<br>","\"Quý tiểu thư đến sớm vậy.\"","Mặc dù đã đợi ở trường quay một lúc, Quý Mạc vốn không có thói quen cùng người khác trò chuyện, hàn huyên, nên chỉ là theo phép lịch sự nhàn nhạt gật đầu. Để ý Vương tử ở bên cạnh đang cùng các nhân viên khác trò chuyện, cười nói vui vẻ, có vẻ như đại minh tinh đang ở phòng nghỉ. Nghĩ phải đem một số thay đổi nói cho nàng biết, nhà văn Quý đi đến hỏi tiểu trợ lý:","- Nhược Duẫn tiểu thư đang nghỉ ngơi sao?","- Ai? - Vương tử vừa nghiêng đầu, bị gương mặt lạnh lùng đột nhiên xuất hiện ở phía sau mình làm sợ run, hỏi lại một câu theo phản xạ, \"Đúng vậy, Nhược Duẫn vừa mới đến.\", tay hơi thủ thế.","Quý Mạc chậm rãi đi tới phòng nghỉ dành riêng, nhẹ nhàng nắm tay nắm cửa có chụt lạnh, giơ tay đang muốn gõ cửa, nhưng lại ngơ ngẩn, ánh mắt tối lại, nhìn về trường quay vắng người, nhẹ nhàng đến gần.","\"Hôm nay lại phải quay tới rạng sáng sao?\" Giọng nói mang theo lo lắng và cưng chiều rất rõ ràng.","\"Ừ, sau đó có mấy ngày chị phải đi nước ngoài, nên đạo diễn liền đem những cảnh quay phía sau dồn lên.\" Thanh âm không lớn, nhưng lại bất đồng hoàn toàn so với giọng nói lạnh lùng thường ngày của nàng.","\"Không nên quá mệt mỏi, chị ngày hôm qua cũng ngủ muộn như vậy, mắt đã thâm quầng, ngay cả hoá trang rồi mà vẫn không giấu được.\"Tựa như truyền đến tiếng oán giận nho nhỏ và tiếng cười khi được dỗ dành, Quý Mạc cắn môi, từ từ vặn nắm cửa trong tay, chầm chậm, cánh cửa được yên lặng đẩy ra một khe hở.","Như có ánh nắng chiếu vào trong phòng, một cô gái cao cao dựa vào bàn hoá trang, một tay chống bàn, tay còn lại rất tự nhiên thay thiếu nữ đang ngồi ở ghế sửa sang lại mái tóc đang có chút rối trên trán. Thiếu nữ hơi ngước đầu, nhắm mắt lại, đường cong cổ hoàn mỹ của nàng hoàn toàn phô bày dưới ánh mặt trời, tựa như con mèo nhỏ được ăn no, khuôn mặt vô cùng thoả mãn.","Ánh mắt loé lên, Quý Mặc cúi đầu, từ từ lui ra thế giới của hai người, tay đang nắm chặt nắm cửa từ từ buông ra, lại như nhớ ra điều gì, nhẹ nhàng lau mắt kính, cong khoé miệng. \"Biên kịch, biên kịch\", bị âm thanh có chút lo lắng làm chú ý, cô ngẩng đầu, đập vào tầm mắt chính là người luôn luôn hấp tấp, Vương tử, tiểu trợ lý vốn đang cùng người khác trò chuyện hăng say vào lúc này mới nhớ tới không thể tuỳ tiện cho người khác vào phòng nghỉ nghơi của Nữ vương đại nhân, khẩn trương chạy đến, mắt tràn đầy vẻ dò hỏi và hy vọng.","\"Bây giờ là thời gian nghỉ ngơi của diễn viên, cho nên lát nữa tôi sẽ cùng nàng thảo luận về kịch bản.\" Bị ánh mắt nóng rực nhìn chằm chằm, Quý Mặc rốt cuộc quyết định thỉnh thoảng phải phát thiện tâm, an ủi cô nhóc trước mặt một chút.","\"Thật vậy sao, quá tốt rồi.\" Vương tử cuối cùng yên tâm, tựa như trút được một tảng đá lớn, tràn đầy cảm kích hướng Quý đại tác gia cảm ơn, tung tăng đi trông chừng cửa phòng Nữ vương đại nhân.","Trương Ý cũng vừa đến trường quay, lúc này trạng thái của cô cũng không khá lắm, thực tế, mấy ngày nay cô luôn làm việc quá sức, ngày hôm qua còn thức đêm họp hội nghị khẩn cấp, vào lúc này lại phải tới giám sát hai nghệ sĩ của mình biểu diễn, chân vừa bước trên giày cao gót đã cảm thấy choáng váng. Trương Ý miễn cưỡng lên tiếng chào hỏi nhân viên đang làm việc xung quanh, muốn nhanh bước đến phía trước ngồi một chút, nhưng, vừa bước mấy bước, chân rốt cuộc không chịu được sức nặng của chủ nhân, cô cảm thấy thân thể trầm xuống, chỉ muốn ngã xuống.","\"Cẩn thận.\" Một cánh tay vững vàng đỡ lấy Trương Ý, dường như là trong chớp mắt, liền tiếp nhận thân thể mềm mại của cô, giọng nói lạnh lùng cứ như người máy vậy, Trương Ý đỡ trán, cố gắng nhìn sang, quả nhiên, cô gái mang kính gọng đen, chính là Quý Mạc.","\"Ngồi xuống đi.\" Quý Mạc ánh mắt quét qua một cái ghế, mặc dù động tác nhẹ nhàng, nhưng vẫn vững vàng đem Trương Ý đặt ở trên ghế, nhìn cô gái mặt hơi ửng đỏ, nhà văn nhíu mày, lấy mu bàn tay đặt lên trán cô, \"Cô bị cảm, còn muốn tiếp tục đợi ở đây sao?\" Giọng nói vẫn lạnh nhạt như công thức, nhưng trong lòng Trương tỷ dâng lên một chút bướng bỉnh, \"Ừm, tôi nghỉ ngơi một lát là ổn, không cần cô phải bận tâm.\" Trong ấn tượng là một soạn giả mặt luôn không có cảm xúc, Trương Ý vốn không có nhiều hảo cảm với người này.","\"Như vậy a...\" Quý Mạc thở dài, suy nghĩ một chút, từ trong túi lấy ra giấy note, bấm bút, trên giấy thuần thục viết.","\"Cô...là người thuận tay trái?\"","Mặc dù không phải chủ tâm chú ý đến khuôn mặt lạnh lùng trước mặt, ánh mắt Trương Ý lại bất tri bất giác bị hấp dẫn, vốn chỉ là câu hỏi thông thường, lại khiến cho ngòi bút đang viết hơi ngừng lại, \"Có rất nhiều người đều thuận tay trái không phải sao?\" Viết xong mấy tên thuốc, Quý Mạc thuận tay xé ra, gọi người phụ tá của mình đến, \"Dựa theo mấy tên thuốc này đi mua đi, để Trương đại diện chuyên nghiệp có thể mang bệnh xuất trận.\"","\"Còn nữa, \" Quý Mạc nhìn đôi giày cao gót, \"Thuận đường mang một đôi giày thể thao đến đây đi.\". Thân thể không tốt còn phải mang giày cao gót, Quý Mạc cười một tiếng, đột nhiên nghĩ tói cực kỳ lâu trước kia, người kia thường tự nói, cao thấp thì đã sao, giày cao gót tạo nên thần thái của nữ nhân a.","\"Cảm...Cảm ơn.\" Cuối cùng vẫn là người hiểu chuyện, Trương Ý mặc dù trong lòng cảm thấy là lạ, nhưng vẫn nói lời cảm ơn với Quý Mạc. Nữ nhà văn nhìn cô gái đang ngồi trên ghế nhưng vẫn làm việc, trong lòng không biết là tư vị gì, mím môi đi tới.","\"Đây, cà phê của cô,\" Trương Ý vẫn còn đang gọi điện thoại, bị ly cà phê đột nhiên xuất hiện trước mặt làm ngẩn người, ngẩng đầu nhìn Quý Mạc vừa đi đã trở lại, \"là cà phê nóng, thêm một muỗng rưỡi sữa và nửa muỗng đường.\"","\"Ừ, chờ chút tôi sẽ gọi lại.\"Trương Ý vội cúp điện thoại, gọi nữ nhà văn đang chuẩn bị rời đi, \"Cảm ơn cô, nhưng đường và sữa là tuỳ tiện thêm vào sao?\" Mặc dù lúc này cô rất nhức đầu, Trương Ý vẫn gắng gượng mở to mắt, nhìn thẳng vào mắt Quý Mạc, tại sao, cô ấy lại biết khẩu vị của mình?","\"Lần trước không phải chúng ta đã gặp nhau sao? Thích cà phê xay, đại diện Trương có thói quen thêm một muỗng rưỡi sữa và nửa muỗng đường.\" Ngược lại không hề lúng túng, Quý Mạc nhíu mày, rất tự nhiên nhìn ại cô gái đang nắm vạt áo của mình. l","Đúng vậy, trước đây quả thật có nói qua khẩu vị của mình, Trương Ý ánh mắt chớp chớp, nhìn cà phê trong tay Quý Mạc.","\"Tôi nhớ, cô thích uống cà phê đen thì phải.\"","\"Ừ, không đường, cũng không sữa.\" Rất nhanh đáp lại, giọng điệu như nói chuyện với người xa lạ.","Trương Ý thở dài, dường như còn muốn nói gì, lại đột nhiên bị bất ngờ ôm vào ngực,\"Nghe nói ngươi bị cảm, sao rồi, có cần đi bệnh viện không?\" Một loạt câu hỏi bắn liên thanh, Quý Nặc vừa mới thu âm xong không biết từ chỗ nào chạy ra, mặt đầy lo lắng, còn đem Trương Ý xoay qua xoay lại.","\"Không sao, Quý nhà văn mới đưa cà phê cho tôi.\" Bây giờ đối mặt với nghệ sĩ thỉnh thoảng vẫn khinh suất, Trương Ý vẫn có chút lúng túng, thản nhiên gỡ tay nàng ra, chỉ nữ nhà văn đang đứng bên cạnh, trả lời.","\"Cảm ơn...\" Quý Mạc mặc dù đang cố che giấu, bất quá vẫn là có thể nghe ra mơ hồ không vui, liền nhắm tay Trương tỷ, ngửa đầu một cái đem ly nước trong ly uống hơn phân nửa.","\"Cô ấy bảo vệ cô thật tốt, cô, thuần tuý vẫn là một đứa con nít.\" Nhìn một loạt hành động ngây thơ của Quý Nặc, Quý Mạc trong mắt thoáng qua một tia cười nhạo.","\"Dù sao cũng là nghệ sĩ của tôi, tạm thời không cần cùng nàng so đo.\" Mặc dù đối với hành động của Quý tiểu hài cũng có chút bất mãn, nhưng Trương Ý vẫn kịp thời lên tiếng bao che, chặn lại cuộc khẩu chiến đang có nguy cơ mở rộng thêm.","\"Nhìn cô ấy đi, đúng là làm khó cho cô, phải cầm củ khoai lang nóng phỏng tay (*) này.\" Lặng lẽ buông một câu, Quý Mạc trở về chỗ của mình, chuẩn bị bắt đầu công việc.","(*) \"củ khoai lang nóng phỏng tay\" hàm ý một việc khó giải quyết, trong hoàn cảnh này thì Quý tác gia muốn ám chỉ Quý Nặc.","Trương tỷ nhìn bóng Quý Mạc rời di, ánh mắt tối lại, Quý nhà văn, người thuận tay trái, đối với khẩu vị của mình cũng nắm rất rõ, chiều cao cùng dáng người, tất cả những gì biểu hiện ra, luôn khiến nàng nhớ đến người kia, Quý Mạc, cô không phải là cô ấy chứ...Nhưng nếu cô ấy chưa từng rời đi, vậy thì bây giờ đang ở đâu.","Sau ba giờ chiều là thời điểm trong tiệm ít khách nhất, Ấn Hàn xử lý các nguyên liệu nấu ăn của ngày mai, sau đó cởi trang phục đầu bếp, chọn một chỗ trong góc ngồi xuống, chống cằm, suy nghĩ miên man.","\"Ây da, đi có thể đi ngang qua, nhưng ngàn vạn lần không nên bỏ qua, bảo bối của quán chúng ta, Ấn đại tiểu thư lại đang ngẩn người,\" Trợ Nhất mặt đầy hiếu kỳ đến gần, \"Quả nhiên, là mùa xuân đã tới sao? Nhanh nói cho Đại ca nghe, là ai đã lấy mất trái tim của tiểu công chúa?\"","Dường như ngay cả thái độ xem thường cũng lười thể hiện, Ấn Hàn yên lặng quay đầu, mùa xuân đến, Trợ bà mai nhìn bộ dáng nàng như đang có tâm sự. \"Đừng quấy rầy nàng, không thấy Ấn Hàn đang có tâm sự sao?\". Bạc Dương ở trong phòng bếp, mặc dù mắt không thấy những gì đang diễn ra, nhưng đã thân thiết với nhau mấy năm nay, tình hình này cũng không có gì lạ, thừa dịp Ấn Hàn còn chưa tức giận, phải nhanh chân đến nói giúp trước.","\"Tôi mỗi lần có người yêu đều sẽ nói với em ấy nha,\" Trợ Nhất bĩu môi, ngồi một bên có chút u oán nhìn người bạn tốt đang có biểu hiện không muốn nói, \"là bạn tốt không phải cái gì cũng chia sẻ với nhau sao?\" Biết rất rõ Ấn Hàn có chuyện, nhưng bộ dáng luôn không muốn nói khiến người khác thực sự khó chịu, Trợ Nhất muốn Ấn Hàn biết hắn và Ấn Hàn cùng hội cùng thuyền, có phúc cùng hưởng, có hoạ cùng chịu.","\"Hả?\" Vốn đang nói Trợ Nhất như phát hiện ra điều gì, trân trân nhìn về một hướng, Ấn Hàn vừa vui mừng khi cuối cùng cũng được yên tĩnh một chút, lại đột nhiên bị bịt mắt, mùi hương quen thuộc, cảm giác quen thuộc, là đôi bàn tay mà mình có thể nắm trọn ở trong tay.","\"Mặc dù có chút ấu trĩ, nhưng...thử đoán một chút xem chị là ai?\"","Ấn Hàn kinh ngạc, có chút không dám tin, là nàng, mặc dù thay đổi giọng nói dễ thương, nhưng thanh âm luôn ngự trị trong tim mình tuyệt đối không thể sai được, khắc chế tâm tình kích động của mình, \"Sao lại tới đây, không phải chị đang ở phim trường sao?\" Đối với lịch trình của Nữ Vương đại nhân, Ấn Hàn nhớ rõ hơn ai hết, dự kiến phải quay đến sáng ngày thứ hai, sau đó lập tức lên máy bay đi tham gia liên hoan phim ở nước ngoài, cộng thêm chụp quảng cáo, đại khái nghỉ ngơi một tuần lễ, sau đó mới trở lại Trung Quốc.","\"Chị muốn ở cùng em một lúc,\" Nhược Duẫn thì thầm bên tai, \"Sợ một ngày không thấy được em, sẽ không kìm chế được tâm nhớ em.\" Lần này Ấn Hàn bởi vị một chút chuyện riêng, cũng không thể đi cùng toàn bộ hành trình, chính xác mà nói, cả hai phải xa nhau một tuần.","-----------------------------------------------","Editor: Cẩn Cẩn.","<br>"]