[" ","\"Lại đang đọc tiểu thuyết sao?\".","Ấn Hàn nhìn nữ vương đại nhân ăn tới hai mắt mị lại, nội tâm vô cùng thoả mãn, chị yấ thích là tốt rồi.","\"Ừ, là 'May mắn có em'.\" Lâm Nhược Duẫn nhìn Ấn Hàn, do dự một lúc, cuối cùng vẫn quyết định hỏi: \"Em thấy chị có thích hợp với nhân vật đó không?\".","\"Nhân vật kia là Hoà Tử sao?\". Ấn Hàn trầm tư trong chốc lát","\"Nói thật, độ tương đồng giữa chị và nhân vật này phải lên tới 80%\". Cũng không bởi vì mình là fan của Lâm Nhược Duẫn mà cố ý nịnh hót, Ấn Hàn gần như là mới vừa tiếp xúc với nữ nhân vật Hòa Tử này, đã không tự chủ được đem Nhược Duẫn cùng nhân vật này chồng chéo lên nhau.Ấn Hàn liếc mắt nhìn nữ vương đại nhân, thành thật nói ra ý nghĩ của mình: \"Nếu phải nói về tính cách Hoà Tử, thì nên dùng từ hai chiều\"."," \" Hiển nhiên, cô ấy là người vô cùng lạnh lùng, nhưng qua từng tờ chị lật,sẽ cảm nhận sâu sắc hơn câu chuyện này, cũng sẽ thừa nhận cô ấy vừa là rồi lại chính là cô bé ấm áp và mềm mại nhất trên đời\".","Nhược Duẫn chính là một người như vậy, biểu hiện ra ngoài là một nghệ sĩ tóc dài bay bay, đạp bước trên đôi giày cao gót, tựa hồ chính là một nữ vương lạnh lùng khó tiếp cận, nhưng nếu thật sự tiếp xúc với con người nữ vương, chung quy trong lúc lơ đãng sẽ bị cảm động bởi một hai hành động nhỏ của cô ấy.","Cô sẽ nhớ rõ tên từng nhân viên, sẽ lặng lẽ vì họ mà chuẩn bị quà tặng, nếu bọn họ muốn chụp ảnh chung khi tình cờ gặp mặt, thì cho dù là mặt mộc, cũng sẽ tận lực đáp ứng yêu cầu của bọn họ, kì thật, Nhược Duẫn nào phải băng sơn nữ vương như người ngoài đồn đại.","Nhược Duẫn chớp chớp mắt, tuy người Ấn Hàn đang nói tới là cái nhân vật không thực sự tồn tại ở trong cuốn sách kia, nhưng cô vẫn thật sự nghiêm túc,còn chẳng phải chính là đánh giá với mình sao, thật là, nữ vương đại nhân hít hít mũi, tên tiểu hài tử này làm cho cô thực sự muốn khóc mà.","\"20% còn lại thì sao\". Nhược Duẫn đối với cái này ít nhiều có chút ngạc nhiên.","\"Tuổi tác?\" Ấn Hàn liếc mắt nhìn cái người lúc trước vẫn còn khịt mũi, vào lúc này cư nhiên lại có một chút oán khí, tuy rằng rất muốn trêu chị ấy một chút, nhưng là cuối cùng vẫn là rất nhanh chuyển hướng câu chuyện vào đề tài chính.","\"Đây đương nhiên chỉ là một vấn đề nhỏ, thừa lại cũng chỉ 10% hoặc 20%\", chính là cảm giác, nhân vật Hòa Tử này hình như thiếu mất linh hồn hoàn chỉnh, dù sao em vẫn luôn cảm thấy quyển sách này được triển khai dưới góc độ của một nữ nhân vật khác, cũng chính là Tố Lê,nhân vật Hòa Tử hiện ra trước mắt chúng ta cũng không được miêu tả tâm lý nhiều, dáng vẻ Hòa Tử như thế này không phải chỉ là một hình ảnh do Tố Lê dưng lên sao??\".","Nhược Duẫn có chút ngẩn ra, Ấn Hàn nói rất đơn giản, nhưng lại trực tiếp đánh vào khúc mắc trong lòng cô. Quả thực, đúng là như vậy, cô đọc cuốn sách này luôn cảm thấy có chỗ không đúng.","Hòa Tử có 8 phần tương tự cô, hệt như một con rối bị người ta mạnh mẽ đóng đinh nhãn lên vậy, thảo nào cuốn sách này vẫn bị cho rằng là mang theo ấn ký cuộc sống thực tế của Quý Mạc, tính chủ quan quá mức cường liệt dẫn đến nhân vật Hòa Tử này khuyết thiếu tính phong phú nhất định.","\"Diễn viên đóng vai Tố Lê đã xác định được rồi sao?\" So với tính cách nữ chính, rõ ràng, tính cách Tố Lê tổng vẫn còn nhiều mơ hồ, cũng không thể đơn giản dùng cởi mở hay hoạt bát tới định nghĩa, trong đầu Ấn Hàn ngược lại đã chọn đực vài người, theo như trong sách miêu tả, có lẽ quá nửa là lấy nữ diễn viên từ bên Học viện rồi. Ánh mắt Nhược Duẫn có chút phức tạp: \"Thực hiện lời hứa, tác giả phân định\". Tuy rằng đã gỡ xuống lớp trang điểm hun khói dày đặc khiến cho người ta không còn bài xích cường liệt như trước, có điều ít nhiều vẫn có chút khiến người ta bất đắc dĩ.","\"Thực hiện lời hứa? Là người trước kia à?\". Trong đầu Ấn Hàn ngay lập tức hiện ra hình ảnh cô bé đó, bởi vì bức ảnh chụp ở sự kiện trước kia, bé gái quanh năm phấn trang này ít nhiều cô cũng có chút hiểu rõ, có điều, dù cho cô có tưởng tượng đến mức nào đi chăng nữa, thì vẫn không cách nào vẽ nên dấu bằng giữa cô bé ấy cùng Tố Lê trong lý tưởng được. \"Tác giả, có quyết định của riêng mình\". Cái nữ nhân tên Quý Mạc này, không phải đối tượng có thể dễ dàng chi phối.","Hai người đơn giản trò chuyện một hồi, lại giúp nữ vương đại nhân dọn sạch bàn ăn, sau khi bảo đảm hết thảy đều tốt , Ấn Hàn trở lại nhà của mình, tiếp tục nghiên cứu cuốn sách 《May mắn có em》 này một hồi, cuối cùng nằm lên giường.Điện thoại di động để ở một bên lại đột nhiên rung, Ấn Hàn mở mắt ra, bật điện thoại, là một thông báo mới, lặng lẽ ngồi dậy, Ấn Hàn mở weibo của \"bunny trạm\".","Quả nhiên, weibo cô đặc biệt theo dõi có thông báo mới , thời gian hiện lên là vừa mới gần đây, nhưng mà phía dưới đã hơn trăm cmt, Ấn Hàn có chút bất đắc dĩ, weibo Nhược Duẫn đăng tin mới, quả thực so với cướp vé vào cửa fan meeting còn khó hơn gấp mấy lần lận. Mới nãy vẫn còn ăn cơm chung ,thế mà bây giờ Nhược Duẫn lại đăng tấm hình bóng lưng mơ hồ, ẩn ẩn chút cảm giác quen thuộc, ôm dự cảm xấu phóng to hình, Ấn Hàn lại có một loại xúc động muốn đỡ trán , bóng lưng đang dọn dẹp kia chẳng phải là mình sao?","Nữ vương đại nhân luôn luôn ngay thẳng lần này lại không hình tượng mà chụp trộm cô , mặc dù hình ảnh có chút mơ hồ, có điều vẫn có thể nhận ra là mình. Trình độ chụp ảnh ít nhiều đã có chút tiến bộ, có điều, dòng chữ đi kèm của Nhược Duẫn vẫn duy trì phong cách thường ngày , chỉ để có mấy chữ, \"Bóng lưng của em ấy .\"","Quả nhiên, Ấn Hàn nhìn đống bình luận nhiệt tình phía dưới, đã có người nhận ra người trong hình là mình, chiếm cứ đầu đề là một bình luận đã có đến mấy trăm lượt thích: ","\"Chỉ có một bóng lưng thôi nhưng tôi cũng có thể chắc chắn đây là bóng lưng Ấn Hàn! Quả nhiên bạn của mỹ nữ vĩnh viễn đều là mỹ nữ...\", nội dung bình luận tương tự vẫn đang không ngừng gia tăng, phần lớn là tò mò quan hệ của hai người, còn có một vài fan @bunny trạm ở phía dưới, nhắc nhở mẹ ruột nhanh chóng đem nữ vương đại nhân bắt trở về.","Rất tự nhiên ấn share, tiếp tục cắn móng tay xem bình luận,giao diện lại đột nhiên nhảy ra báo có cuộc gọi, Ấn Hàn có chút kinh ngạc, có điều vẫn ấn nghe.","\" Alo, Ấn Hàn à?\" thanh âm Nhược Duẫn từ điện thoại truyền tới, khác với giọng nói thường ngày của mình, giọng nói của cổ trong điện thoại giống như tăng thêm vài phần mơ màng.","\" Ừ.\" Ấn Hàn nói, như sợ sẽ phá hỏng cái gì, thanh âm cũng tự giác nhẹ xuống.","\"Em không ngại chứ, hình của em ý.\" Nhược Duẫn thấy giao diện weibo nhạt nhẽo của bunny trạm quả nhiên đã share weibo của mình.","\"Không sao.\" Mặc dù là chuyện không ngờ được , có điều tạm thời vẫn là ngạc nhiên mừng rỡ đi.","\"Weibo Nữ vương đại nhân trong xuất hiện người thứ hai, mặc dù không rõ mặt.\"","\"Hửm ?\"","\"Bạn trên mạng bình luận.\"","\"A, nguyên lai em là người thứ hai sao, thật vinh hạnh.\"Ấn Hàn cười tít cả mắt.","\"Ừ, là người thứ hai...\" thanh âm Nhược Duẫn có chút trầm, \"Chỉ là. . . Không có gì, ngủ ngon.\"","\"Hả?\" Ấn Hàn nhìn xuống điện thoại trên tay, thấy dòng chữ kết thúc cuộc trò chuyện trên đó, cau mày, nếu như nàng không có nghe lầm , nữ vương đại nhân hình như đang tức giận?","Ngược lại khiến nàng mất đi hứng thú tiếp tục lướt weibo , Ấn Hàn sau cùng nhìn thoáng qua ảnh đại diện weibo của Nhược Duẫn, giống hệt với bức hình mình để trên xe kia, vẫn là dáng dấp hồi chị ấy mới xuất đạo, nghĩ nghĩ, cuối cùng vẫn không tìm ra chỗ nào không đúng, Ấn Hàn đành phải tắt điện thoại di động, nằm xuống gối đầu.","Tin tức 'May mắn có em' được chuyển thể thành phim rất nhanh được truyền ra, nguyên nhà văn 'Ức' tự mình giữ chức biên kịch, lại thêm sự gia nhập của đạo diễn Lý Nghị nổi tiếng đã hấp dẫn không ít sự chú ý của mọi người, các loại suy đoán đối với hai nữ nhân vật chính ùn ùn kéo đến trên mạng, vô luận là người mới vào nghề hay lão tiền bối tay ẵm đầy giải, đều có thể nằm trong danh sách suy đoán này.","Bởi vì tác phẩm rất hot, mặc dù đề tài hơi cấm kỵ, rất nhiều nghệ sĩ lúc được phỏng vấn vẫn bày ra ước muốn được diễn xuất cực lớn, trong lúc nhất thời, các công ty lớn đều tuôn ra rất nhiều loại diễn viên, lầu suy đoán trong tieba của tiểu thuyết cũng được chất lên vô cùng cao , tất cả mọi người đều đang chờ mong công bố diễn viên chính thức.","Mãi cho đến khi tin tức mới nhất từ Reuters đột nhiên xuất hiện trước tầm mắt mọi người, là bức ảnh chụp trộm ba người Nhược Duẫn, Quý Nặc và Quý Mạc gặp mặt ở quán cà phê trước đó, hệt như kíp nổ cho tất cả mọi chuyện, trong lúc nhất thời trên mạng hoàn toàn nổ tung.","Rất nhiều người phía dưới điên cuồng bình luận , bày tỏ kháng nghị mãnh liệt.","Phong cách trang điểm theo lối hun khói của Quý Nặc thực sự quá đánh vào thị giác người nhìn rồi, hơn nữa cổ thuần túy chỉ là một người mới xuất đạo trong giới ca sĩ chưa được một năm, trừ một hai bộ mv, hoàn toàn không thấy được diễn kỹ của cô ấy , để cho nàng diễn vai diễn Tố Lê phức tạp như vậy, cơ hồ có thể thấy được bi kịch phía trước. Weibo, đã trở thành chiến trường nước miếng giữa fan trung thành của Quý Nặc và Nguyên tác đảng.","Song song với việc thổ tào diễn viên đóng vai Tố Lê, đối với diễn xuất của Nhược Duẫn, mọi người đều cho rằng là chuyện đương nhiên, diễn xuất xuất sắc trong &lt;Mặt nạ&gt; đã hoàn toàn chứng minh được thực lực của nữ vương đại nhân, hơn nữa vô luận ngoại hình hay tính cách, đều cực kỳ phù hợp với Hòa Tử, Nhược Duẫn chỉ cần mang bản sắc ra diễn, cũng đã đem nhân vật trong sách diễn một cách sống động rồi.","Trừ bỏ nghi ngờ của Nguyên tác đảng đối với diễn viên được chọn, quần chúng cắn hạt dưa bình thường đa phần đều chỉ chú ý tới xì căng đan của đối tượng hợp tác lần này, sự kiện ảnh chụp lần trước mặc dù đã qua, tuy nhiên vẫn còn lưu lại dư âm, hơn nữa《 May mắn có em 》 là một bộ phim bách hợp, tự nhiên sẽ gợi lên bát quái trong lòng mọi người , lại thêm một tốp nhỏ mang theo tiểu tâm linh kích động lập ra tà giáo cp \"Duẫn Nặc\", khóc ngất trước màn hình. ","<i>(cắn hạt dưa: xem trò vui)</i>","Xu hướng của dư luận càng ngày càng rầm rộ đến nỗi nhà văn Quý Mạc liền tiếp nhận một cuộc phỏng vấn của giới truyền thông.","\"Đối với việc Quý Nặc diễn vai Tố Lê, ngài có ý kiến gì không?\" Phóng viên nhìn 'Ức' vẻ mặt lạnh nhạt, ít nhiều mang theo chút tư tâm hỏi.","\"Nhân vật là ta định , cô nói xem.\" Quý Mạc cười, phóng viên vừa nhìn lập tức ngẩn người mấy giây, họ nào có biết, tác phẩm của cô, tự nhiên là muốn đích thân tìm người diễn rồi."]