["Một đoàn diễn viên lần lượt đi ra ngoài, phản ứng của người xem phim họ đều thấy , rất là nhiệt tình, mọi người cũng thoáng buông xuống sự lo lắng trong lòng.","\"Nhược Duẫn, cô diễn tốt lắm.\"","Nhược Duẫn hơi kinh ngạc quay qua, thấy một ông lão vẻ mặt hiền lành đội mũ lưỡi trai đang nhìn mình.","\"Không đâu, đó đều là nhờ công chỉ đạo của đạo diễn ngài mà .\"","Đừng nhìn bộ dạng vị đạo diễn này đang cười híp mắt mà lầm, khi ở studio thì ông ấy nổi tiếng là nghiêm khắc, lúc nào cũng trưng vẻ mặt nghiêm túc , có thể được ông ấy khen ngợi, Nhược Duẫn tất nhiên là cao hứng.","\"Đừng khiêm tốn nữa, em diễn rất sống động đó nha, suýt nữa là chị đã không bì kịp rồi.\"","Ảnh hậu rất là tán thưởng mà nhìn hậu bối của mình , cô thật rất thích cô bé này.","\"Chị Ứng Chân! ! Nữ thần Nhược Duẫn! !\"","Hơi im lặng trong chốc lát, lúc này Fan hâm mộ trong phòng chiếu phim đã lũ lượt tuôn ra. Do đã tỉnh lại từ trong cảm xúc cảm động trong phim nên những tiểu fan hâm mộ này hưng phấn như được đánh máu gà vọt ra ngoài, giơ lightboard, quơ áp- phích, gào thét tên của thần tượng.","Tiếng dập cửa hầu như vang vọng cả rạp chiếu phim, so với đám fan hâm mộ điên cuồng, phóng viên càng liều mạng chen lấn muốn đưa micro đến trước mặt diễn viên, bộ phim này thật sự rất hot nha, lúc này nhất định phải lấy cho bằng được một bài phỏng vấn đọc nhất vô nhị để lên trang đầu cho số ngày mai.","\"Lui ra! Xin đừng chen lấn lên phía trước!\"","Bảo vệ ra sức ngăn cản biển người đang kích động kia, tình trạng này đã sắp không khống chế được, nhóm diễn viên cũng không còn tâm tư nói chuyện phiếm, dưới sự giúp đỡ của người đại diện mà vội vàng đi ra ngoài cửa rạp.","Ấn Hàn dù sao cũng có kinh nghiệm , biết người càng nhiều thì chắc chắn sẽ loạn, lúc này đã sớm đứng bên cạnh bảo vệ Nhược Duẫn, cùng với Trương tỷ đi đến bãi đậu xe. Tuy đang chen chúc trong đám người nhưng Nhược Duẫn vẫn cảm nhận được khí tức quen thuộc mà ngẩng đầu lên, quả nhiên vẫn là khẩu trang màu đen.","Ấn Hàn cúi đầu xuống, vừa vặn bắt gặp ánh mắt của nữ vương đại nhân .Dường như còn có điều gì đó trong đôi mắt của Nhược Duẫn, có chút phức tạp, Ấn Hàn chớp mắt, tránh đi ánh mắt của nàng.","Mọi người thực sự quá nhiệt tình, một đường lảo đảo, đám người cuối cùng cũng đến bãi đỗ xe ngầm.","\"Phù, phù.\" Trương tỷ vừa lau mồ hôi trên trán , vừa ấm ức nhìn bộ quần áo đang mặc trên người đã nhăn nheo do bị chen lấn.","\"Mau rời khỏi đây đi.\" Có nhân viên đứng bên cạnh nhắc nhở.","\"Là Lâm Nhược Duẫn kìa!\"","Đột nhiên có tiếng nói nghe quen quen phát ra từ một góc bãi đỗ xe, Ấn Hàn nhíu mày nhìn qua, quả nhiên chuyện mình lo lắng đã xảy ra .","Đám người như ong vỡ tổ giơ tấm panel hò hét ầm ĩ từ đầu kia chạy tới, khoảng cách càng lúc càng gần, Ấn Hàn híp híp mắt, thấy rõ nữ sinh đang cầm đầu có chút quen mắt.","Nếu như cô nhớ không lầm thì người này hẳn là một admin trước đây của một trong những FC Nhược Duẫn.","Người Admin này ban đầu thì cũng coi như tẫn trách, nhưng càng về sau ỷ vào mình có thâm niên, liền bắt đầu ác ý góp vốn, ép tiền từ các Fan hâm mộ . Mấy năm nay do danh tiếng quá xấu nên đành phải đóng cửa Fanpage. Nhưng cô ta vẫn không chịu chấm dứt mà còn muốn trả đũa, đi khắp nơi bôi nhọ Nhược Duẫn .","Ấn Hàn liếc cái lightboard đề chữ \"Hội hậu viện toàn quốc Quý Nặc\" , khinh thường nhìn vị \"Người quen \" kia đang kích động hô hào khẩu hiệu, nhìn bộ dạng này, mấy năm không thấy, lại bám sang FC của Quý Nặc rồi à.","Đa phần Fan của Quý Nặc đều còn nhỏ tuổi, bình thường luôn lấy mác vì thần tượng của mình mà gây chiến trên mạng. Bây giờ đã thấy một đám tiểu nữ sinh đều không đến hai mươi tuổi, cái mặt cứ kiêu ngạo hếch lên trời khiến người ta phát ghét đang giơ cao mấy tấm bảng in hình Nhược Duẫn bị bôi nhọ, miệng thì la hét ầm ĩ, nhìn trận thế này, hẳn là chuyên môn ở chỗ này chặn Nhược Duẫn .","\"Lâm Nhược Duẫn, mau cút khỏi giới showbiz đi!\"","\"Lâm Nhược Duẫn, Quý Nặc không phải là người mà cô có thể nhúng chàm đâu!\"","Đám người bị bảo vệ ngăn lại rất điên cuồng, tiếng động vang vọng ca bãi đỗ xe vốn đang yên tĩnh này.","\"Đừng nghe.\" Ấn Hàn có chút tức giận, một bên quay người che lỗ tai Nhược Duẫn , một bên ra hiệu cho Trương tỷ tranh thủ thời gian lái xe tới, đứng đây càng lâu thì càng nguy hiểm.","Nhược Duẫn len lén nhìn ánh mắt Bunny đau lòng nhìn mình, nhẹ nhàng gỡ hai tay cô ra khỏi tai, khẽ đẩy người cô ra.","\"Không phải em ấy.\"","Cô gái cầm đầu hơi sững sờ, Nhược Duẫn đứng đó nhìn qua có vẻ rất mạnh mẽ, chỉ là một cô gái gầy yếu, lại làm người ta không dám nhìn thẳng. Trong lòng nhũn ra, dù sao cũng là thần tượng mình đã từng thích, tiếng hô hoán thoáng chốc nhỏ lại, chột dạ tránh đi ánh mắt của nàng.","Ấn Hàn có chút đau lòng, đừng nhìn nữ vương đại nhân hờ hững với mọi thứ, dù sao cũng là người Fan hâm mộ đã từng làm bạn với nàng, cô gái cầm đầu kia Nhược Duẫn tất nhiên biết , nhìn thấy Fan hâm mộ trước kia của mình bây giờ chẳng những bỏ đi, lại còn quay lại đả kích mình, tư vị như vậy đổi lại là ai cũng sẽ cảm thấy khó chịu.","Trương Tỷ quay cửa kính xe xuống, ra hiệu Nhược Duẫn lên xe, khe khẽ thở dài, Nhược Duẫn cuối cùng lạnh nhạt nhìn lướt qua cô gái kia, không nói gì nữa, quay người rời đi.","Sau khi phong ba bãi đỗ xe trôi qua, may mắn là hai buổi công chiếu sau đó cũng không có xảy ra chuyện gì nữa, đám fan hâm mộ mặc dù rất nhiệt tình nhưng vẫn còn có tự chủ, các biện pháp an ninh cũng không có chỗ nào sơ suất, nói tóm lại hôm nay là một buổi công chiếu khá thuận lợi.","Ấn Hàn lái xe, thỉnh thoảng liếc trộm Nhược Duẫn, sau khi kết thúc lịch trình, do Trương tỷ còn có công chuyện khác nên đã xin nhờ cô đưa Nhược Duẫn về nhà.","Lúc nãy Ấn Hàn thấy vẻ mặt nghiêm trọng của Trương tỷ, mặc dù cảm thấy hơi có chút kì lạ nhưng vẫn ngồi lên ghế lái.","Bên ngoài kính chắn gió, cần gạt nước không ngừng vung lên, mưa càng nặng hạt trên con đường về nhà.","Trong xe chỉ có hai người Ấn Hàn và Nhược Duẫn, không bật đèn nên không gian trong xe có hơi yên tĩnh quá mức.","Trên đường hơi buồn phiền, trùng hợp đụng phải một cái đèn đỏ, Ấn Hàn nhẹ nhàng giẫm lên bàn thắng, chậm rãi ngừng lại.","\"Hát rất hay.\"","Ấn Hàn quay đầu qua, nhìn Nhược Duẫn đang trầm mặc ngồi cạnh.","\"Ừm, cảm ơn.\"","Nhược Duẫn ngẩng đầu, sau đó, giống như đột nhiên thấy cái gì đó , lập tức mở to hai mắt.","\"Sao vậy...\"","Ấn Hàn hơi kinh ngạc, theo ánh mắt của nàng nhìn qua, người đi lại bên ngoài rất nhiều, hoặc mở ô che mưa, hoặc tùy hứng đi dạo, vừa muốn hỏi Nhược Duẫn đã nhìn thấy cái gì. Nữ vương đại nhân đã mở cửa xe ra, xông ra ngoài cực nhanh.","\"Ơ, này...!\"","Ấn Hàn không ngờ tới sẽ xảy ra chuyện này, chưa kịp ngăn lại thì Nhược Duẫn đã biến mất sau cửa xe, không kịp nghĩ nhiều, Ấn Hàn vội vàng cởi đai an toàn ra, cúi người một cái đã vọt vào trong màn mưa.","Mưa rất lớn, làm mờ đi tầm mắt người nhìn, vội vàng chạy theo hướng nàng vừa đi, đến nơi chỉ thấy Nhược Duẫn đang vô định tìm ai đó.","\"Nhìn thấy người nào sao?\"","Ấn Hàn nắm chặt vai Nhược Duẫn , xoay người nàng lại.","Bộ dạng nữ vương đại nhân bất lực như vậy, đó là lần đầu tiên cô thấy, tóc mái ngang bị nước mưa làm ướt dính vào trên trán, bờ môi đỏ tươi càng làm sắc mặt nàng thêm tái nhợt, khi bị Ấn Hàn ngăn lại, Nhược Duẫn mê mang nhìn chung quanh một chút, sau đó ngẩng đầu, đôi mắt luôn nhìn chằm chằm lấy người trước mắt.","\"Em có thấy cậu ấy không?\"","\"Cậu ấy? Không, em không thấy gì cả.\"","Ấn Hàn hơi lo lắng nhìn người xung quanh đi đường đang dần đứng lại vây xem, vội vã muốn đưa Nhược Duẫn về xe. Chỉ mới một lát mà cô ấy đã bị ướt nhẹp, phải mau tìm một chỗ ủ ấm thôi.","\"Không đúng, không đúng, chị đã thấy cậu ấy, là cậu ấy, nhưng, nhưng lại không thấy nữa rồi...\"","Nhược Duẫn thấp giọng nói, vô ý muốn tránh khỏi vòng tay của Ấn Hàn .","Không thể tiếp tục trì hoãn nữa, Ấn Hàn ôm chặt lấy nữ thần nhà mình , nửa ép buộc đưa nàng về xe.","Bật điều hòa trong xe lên, lại cầm bọc khăn mặt trùm lên Nhược Duẫn đang toàn thân ướt đẫm , một khối khăn khác thì dùng để lau tóc của nàng.","Cảm giác được đôi vai Nhược Duẫn vô ý thức run lên, Ấn Hàn yên lặng thở dài, thu chiếc khăn màu trắng lại, lộ ra khuôn mặt nàng.","Quả nhiên đã khóc rồi.","Không có khóc thút thít, chỉ là lẳng lặng rơi lệ lại khiến cho người thấy càng thêm đau lòng.","Cuối cùng rút một chiếc khăn tay, Ấn Hàn nhẹ nhàng lau đi nước mắt trên mặt nàng , nhưng nước mắt càng lau lại càng nhiều, thấm ướt cả khăn tay, lăn trên khuôn mặt, từng giọt từng giọt rơi trên bàn tay đang nắm chặt kia.","Người mà chị tìm, rốt cuộc là người nào...","Chiếc xe ngừng lại ven đường, ngẫu nhiên có đèn xe đảo qua, soi sáng hai bóng dáng mờ ảo đang ngồi trong xe, thấy không rõ diện mạo của bọn họ, chỉ có thể mơ hồ nhìn thấy một cô gái ôm một cô gái khác đang khóc vào lòng.","\"Cạch.\"","Cửa mở ra, trên sàn nhà bằng gỗ mơ hồ phản chiếu ánh đèn trong hành lang.","\"Đã làm phiền em rồi.\"","Giọng nói có chút nghẹn ngào, Nhược Duẫn xoay người, nhìn Bunny quay mặt về phía mình, nhẹ giọng nói cám ơn.","\"Chị...\" Nuốt xuống thiên ngôn vạn ngữ trong lòng, ánh đèn trong hành lang mờ ảo, không thấy rõ mặt nhau. Ấn Hàn cuối cùng chỉ sờ đầu nàng, nhẹ giọng chúc ngủ ngon rồi mới rời đi.","Cánh cửa sau lưng Ấn Hàn dần dần đóng lại, cúi đầu xuống, Ấn Hàn nhìn cái bóng dưới chân mình, mình cũng đen như cái bóng rồi.","Khẽ cười một cái, Ấn Hàn ngẩng đầu, nhìn cánh cửa đối diện vừa quen thuộc vừa xa lạ kia. Trầm mặc thật lâu, sau đó ánh mắt cô chợt lóe lên, giống như đã quyết định điều gì đó, xoay người, một lần nữa đối mặt với cánh cửa đã đóng lại hồi nãy.","\"Cộc , cộc.\"","Có người gõ cửa à, Nhược Duẫn hơi nghi hoặc một chút, đi chân đất tới gần mắt mèo, hả? Bunny, để quên đồ gì sao?","Cửa mở ra, trong phòng đã mở đèn, màu vàng ấm áp của ánh đèn ánh lên trong mắt Bunny, Nhược Duẫn khẽ giật mình, thấy nàng dần dần tới gần mình, sau đó đột nhiên mắt tối sầm lại, bị một bàn tay lạnh buốt quen thuộc bịt mắt.","\"Sao...\"","Ấn Hàn nhìn Nhược Duẫn, thấy nàng có chút bối rối, có chút tò mò, im lặng thật lâu, rốt cục vươn tay che lại đôi mắt mà cô luôn si mê.","Sau đó, dùng một tay khác kéo xuống chiếc khẩu trang trên mặt. Ngừng thở, từng chút từng chút áp xuống người trong mộng của mình, cúi người xuống."]