[" ","Là một bức hình được chụp trong khu vui chơi dưới bầu trời đầy sao, Nhược Duẫn trong hình vẫn luôn nhắm mắt, hai tay gắt gao nắm lấy cánh tay mình, mặc dù kiểu tóc bị thổi hơi rối loạn, sắc mặt cũng có chút tái nhợt, nhưng trông vẫn rất đẹp.","Ấn Hàn nhẹ nhàng vuốt ve người vừa quen thuộc vừa xa lạ với mình trong ảnh, bức ảnh này cơ hồ có thể triệt để bại lộ tất cả, Nhược Duẫn, cô ấy rốt cuộc đã nhìn thấy chưa?","Trong căn phòng đối diện cách không tới 50m, Nhược Duẫn đã thay sang bộ quần áo ngủ thoải mái ngồi trên ghế sa lon mềm mại, chuẩn bị xem kĩ 《 May mắn có em 》. Xé đi giấy bọc bên ngoài, khác với những cuốn tiểu thuyết từ trước tới giờ, bìa quyển sách này rất đơn giản, không có những lời tuyên truyền sặc sỡ, chỉ trơ trọi mỗi dòng tên tác giả , \"Ức\" .","Nhược Duẫn lật trang thứ nhất ra, trên đó tựa hồ là lời nhắn viết tay của tác giả, \"Gửi tặng quá khứ, gửi tặng bản thân, gửi tặng người đã bầu bạn bên tôi\", vừa nhìn đã thấy câu nói này của tác giả có dụng ý riêng.","Trong phòng rất an tĩnh, chỉ là thỉnh thoảng truyền tới tiếng lật sách nhỏ nhẹ. Trên ghế sa lon, ánh mắt Nhược Duẫn vốn mang theo chút ý cười lúc này thế mà dần dần bị một tầng sương mù mơ hồ dày đặc bao trùm lên, tốc độ lật sách trở nên càng lúc càng nhanh, hình như là đang tìm kiếm gì đó, lật lật, bỗng nhiên lại đóng sách lại, ánh mắt dừng lại thật lâu trên tên tác giả .","Tựa như nhớ tới cái gì, Nhược Duẫn lấy điện thoại di động của mình ra, nhập vào thanh tìm kiếm cụm từ \" nhà văn 'Ức' \", quả nhiên nhảy ra đông đảo nội dung, cô ấn vào trang web đầu tiên, tốc độ truy cập từng chút từng chút di dời trên màn hình, Nhược Duẫn nhắm mắt lại, tựa như đang mong đợi cái gì, hít một hơi thật sâu, sau đó, chậm rãi mở mắt.","Hả? Đôi mắt phượng hẹp dài của Quý Mạc tựa như đang nhìn thẳng vào cô qua màn hình điện thoại di động, Nhược Duẫn dường như không tin kéo xuống nhìn thông tin.","\"Quý Mạc, bút danh 'Ức', là một nhà văn mới khởi quật trong vòng ba năm trở lại đây, tác phẩm《 May mắn có em 》, vừa phát hành...\" Một đoạn giới thiệu lớn còn kèm theo một tấm hình chụp Quý Mạc tham gia buổi ký tên cho độc giả phía dưới, Nhược Duẫn nhìn cô gái dùng tay phải ký tên, cuối cùng chán nản để điện thoại di dộng xuống, ánh mắt vốn mang theo chút mong đợi, lúc này lại đượm nỗi thất vọng theo thói quen.","'Ức', không phải cô ấy, dựa vào ghế sa lon, Nhược Duẫn có chút kinh ngạc nhìn trần nhà, lệ từ khóe mắt nhẹ nhàng rơi xuống, lát sau đã ẩn vào giữa tóc mai đen nhánh. Suy nghĩ một chút, cô lần nữa cầm cuốn sách bị mình bỏ quên bên cạnh lên, nhìn câu nói trên trang bìa trong, thật là, rõ ràng ngay cả chữ viết cũng không giống nhau mà.","Nhưng là tại sao, những tình tiết mà cô ấy viết, sao nhiều chi tiết lại giống mình đến thế, hệt như là một người trong suốt chứng kiến mọi việc mà các cô đã cùng trải qua vậy, trên thế giới này, thật sự có những người có cùng loại ký ức như thế này sao? Nhược Duẫn cầm điện thoại di động lên, bấm số điện thoại của chị Trương.","\" Chị Trương, bộ phim này em nhận, nếu như được, có thể để cho em gặp mặt biên kịch một lần được không, xin chị đấy.\" Nhấn phím tắt, Nhược Duẫn nghĩ một chút, lại nhấn một chuỗi số, gọi một cuộc điện thoại khác.","\" Ừ, là tôi, giúp tôi tra một chút 'Quý Mạc', hình lát nữa tôi sẽ gửi qua, càng sớm càng tốt.\"","Hay là xác nhận một lần nữa, coi như thất vọng một lần nữa, không bằng bắt lấy hi vọng khó có được này. ","Quả thật hiệu suất làm việc của chị Trương cho tới nay cũng không để cho Nhược Duẫn thất vọng, rất nhanh, đã sắp xếp xong xuôi cho Nhược Duẫn cùng nhà văn kiêm biên tập gặp mặt. Nhược Duẫn ngồi trên xe bảo mẫu so với thường ngày càng thêm yên lặng, hoặc có thể nói là khẩn trương. Chị Trương nhìn thoáng qua nữ vương đại nhân ngồi bên cạnh, có chút bận tâm.","\"Nghe nói, lần gặp mặt này còn có vị nữ chính còn lại kia, nếu như, gặp cô ấy mà em thấy không thích hợp mà nói, có thể suy nghĩ lại xem có nên nhận bộ phim này hay không.\"","\"Ừ.\" Nhược Duẫn rất là nghiêm túc đọc sách, chỉ trong thời gian ngắn ngủi, cuốn sách vốn mới tinh này cũng bị cô dày vò đến hao mòn.","Đậu xe trước một quán cà phê vắng vẻ, Nhược Duẫn cùng chị Trương tách ra, một mình cô xuống xe đi vào. Trong tiệm rất quạnh quẽ, chỉ có duy nhất một vị khách ngồi ở chỗ đó đưa lưng về phía cô.","Nhìn bóng lưng kia sắc mặt Nhược Duẫn có chút tái nhợt, tựa như sợ kinh động tới cô ấy, từng bước từng bước đi tới, tay không tự chủ được nắm lại càng chặt.","\"Là chị sao?\" Thanh âm Nhược Duẫn như truyền tới từ một nơi rất xa, còn mang theo một chút run rẩy không dễ phát giác.","\"Nhược Duẫn tiểu thư sao?\" Cô gái ngồi ở chỗ đó dường như bị bất ngờ, xoay người lại, sau khi thấy rõ là Nhược Duẫn, lập tức đứng lên, đưa tay ra, \"Xin chào, tôi là Quý Mạc, cũng là 'Ức', xin chỉ giáo nhiều hơn.\"","Hình như cô đang nằm mơ, Nhược Duẫn kinh ngạc nhìn cô gái đeo mắt kính gọng đen trước mắt, đang rất phóng khoáng tự nhiên cười với mình, tuy rằng cười lên giống với người ấy đều có răng nanh nhỏ, thế nhưng, quả thực là một gương mặt xa lạ. Cô đưa tay ra nắm lấy bàn tay của cô gái đối diện, cảm giác giống như đang chạm phải sắt thép lạnh như băng vậy, lập tức kéo Nhược Duẫn từ trong hoảng hốt ra, đúng vậy, Quý Mạc không phải chị ấy, tay chị ấy vĩnh viễn cũng đều sẽ ấm áp hơn so với mặt trời.","\"Nhược Duẫn tiểu thư nhầm tôi với người nào sao?\" Quý Mạc đưa tay tỏ ý Nhược Duẫn ngồi đối diện, rất tự nhiên gợi đề tài nói chuyện.","Nhược Duẫn nhìn Quý Mạc dùng tay phải nâng ly cà phê lên, tư thế ưu nhã nhấp một ngụm, nhắm lại hai mắt, \"Không phải, chỉ là bóng lưng của cô thật sự rất giống với 1 người bạn của tôi. . . Là tôi nhận sai mà thôi.\"","\"Cô từng đọc sách của tôi sao?\" Quý Mạc nhìn thoáng qua Nhược Duẫn đã khôi phục lại bộ dáng xa cách, khe khẽ cười.","\"Câu chuyện của cô, rất giống với câu chuyện của tôi.\" Rốt cuộc vẫn là muốn dò xét một phen, Nhược Duẫn thẳng tắp nhìn vào mắt Quý Mạc, mắt kiếng ít nhiều gì cũng giúp che đi tâm tình chân thực của cô ấy, nữ vương đại nhân chỉ bắt được ý trào phúng chợt lóe lên trong mắt cô ấy.","\"Người trên thế giới này nhiều như vậy, có trải nghiệm giống nhau thì có gì kỳ quái cơ chứ?\" Quý Mạc qua loa tránh đi chất vấn của Nhược Duẫn.","Nhược Duẫn còn muốn nói thêm gì nữa, tiếng chuông gió bỗng nhiên vang lên, cửa quán cà phê một lần nữa bị đẩy ra, đi vào là Quý Nặc như cũ trang điểm kiểu smokey.","\"Cô ấy là nữ chính thứ hai trong lòng tôi, cô hẳn là không biết đi.\" Quý Mạc đẩy đẩy mắt kiếng có chút rớt xuống, nghiền ngẫm nhìn cô gái lạnh lùng phía đối diện, trong nháy mắt nhìn thấy Quý Nặc, cô không tự chủ được nhíu chặt mi, mặc dù chỉ một lúc, cũng không lâu, chẳng qua, chắc chắn là kinh ngạc cùng có chút bất mãn!","\"Chị Nhược Duẫn, chị Quý Mạc.\" Quý Nặc rốt cuộc vẫn là người trẻ tuổi, mặc dù trang điểm có phần thành thục, bất quá rốt cuộc vẫn chỉ là một thiếu nữ chưa hiểu chuyện, vào lúc này, vừa chào hỏi, vừa bước nhanh về phía Nhược Duẫn bên này.","\"Quản lí biết không?\" Nhược Duẫn nhìn cô gái trước mắt, mím môi.","\"Ừm, chị Trương đã nói với em rồi, \" Quý Nặc thấy Nhược Duẫn nhíu mày, vội vàng khoát tay, \"Là em yêu cầu chị Trương không nói cho chị, em sợ chị sẽ bởi vì em mà cự tuyệt vai diễn này.\" Thanh âm Quý Nặc dần dần thấp xuống.","\"Sẽ không \" Nhược Duẫn liếc nhìn, rất rõ ràng cô không muốn dính vào tác giả lớn kia, quay đầu lại, cô rất nghiêm túc nhìn cô bé trang điểm lòe loẹt trước mắt.","\"Chị không tin tưởng em không phải vì em chưa từng đóng phim, dù sao thì chị cũng chỉ là một người mới, chị ngại chính là hình tượng của em. . . Có thể đây cũng không phải vai diễn phù hợp với em nhất.\" Nữ vương đại nhân nói không hề lớn tiếng, nhưng cơ hồ lại là một châm thấy máu mà chỉ ra mấu chốt vấn đề. ","Quả thật, gạt thiên phú diễn kỹ cùng kinh nhiệm diễn xuất của Quý Nặc sang một bên, hình tượng của cô bé từ trước tới giờ đều là trang điểm đậm với phụ kiện quá mắc rườm rà, lối ăn mặc như vậy sẽ rất khó để người ta liên tưởng đến cô gái sáng sủa, cởi mở trong cuốn sách đó. Rốt cuộc là vì cái gì, Quý Mạc lại chọn cô bé tới diễn vai này cơ chứ, Nhược Duẫn thực sự rất hoang mang.","<i>*Diễn kỹ: biểu diễn kỹ xảo, thường chỉ năng lực vận dụng kỹ thuật và thủ pháp của diễn viên sáng tạo ra hình tượng, hình ảnh.</i>","\"Cô bé rất thích hợp.\" Tác giả nào đó ngồi bên cạnh vẫn một mực không lên tiếng buông ly cà phê xuống, nhìn sang đứa bé ít nhiều có chút không phục kia, cũng chú ý tới lông mày vẽ quá dài của cô bé, bộ dáng thế này cũng khó trách Nhược Duẫn lại nghi ngờ.","\"Đi tẩy trang đi.\" Quý Nặc kinh ngạc nhìn thoáng qua tác giả nào đó một cái, tẩy trang? Thấy cô ấy lần nữa khẳng định gật đầu một cái, mím mím môi, vẫn đứng lên, đạp giày cao gót đi vào toilet quán cà phê.","Nhược Duẫn chú ý tới dáng vẻ vô cùng tự tin của Quý Mạc, khẽ thở dài một cái, đáng lẽ theo tính tình trước sau như một của cô trước đây, căn bản sẽ chẳng bao giờ đi chất vấn về vai diễn của người khác. Không hiểu tại sao lần này đối với Quý Nặc lại có dáng vẻ bắt bẻ như vậy.","Có lẽ vì không muốn cô gái sạch sẽ bên trong sách, trên màn ảnh lớn lại bị diễn thành một dáng vẻ khác, cũng có lẽ vì nội tâm đã bất tri bất giác tạo nên một hình tượng nhất định đối với vai diễn này đi. Đối với Quý Nặc sắp cùng mình diễn trong phim, nữ vương đại nhân có chút nhức đầu, cô bé này, bản thân vậy mà lại mang theo địch ý kỳ lạ như vậy.","Bầu không khí giữa hai người ít nhiều có chút yên lặng, may mắn Quý Nặc rất nhanh đã tẩy trang xong, từ bên trong đi ra. Nhược Duẫn tùy ý ngẩng đầu lên, tay vốn đang khuấy đều cà phê đột nhiên dừng lại.","Quý Nặc đi ra đã mất sạch lớp trang điểm đâmh tới quá đáng kia, có lẽ để cho tiện tẩy trang, tóc tai vốn bù xù cũng dứt khoát buộc gọn lại thành một cái đuôi ngựa, trên mặt còn lưu lại ít nước, chiếu rọi lên da thịt trẻ tuổi của cô bé. Quý Nặc bỏ đi lớp trang điểm lập tức thoát khỏi tất cả cảm giác ác liệt, chân chính lộ ra khuôn mặt đúng với số tuổi của cô bé.","Ánh mắt Quý Mạc dừng trên người cô gái gần như đại biến kia, trong mắt xẹt qua một tia hâm mộ, hoặc có lẽ là hoài niệm, chớp mắt một cái, rồi cô chú ý tới đôi giày cao gót ngất trời của Quý Nặc, cuối cùng cảm thấy có chút nhức mắt, tác giả nào đó ngoắc ngoắc tay, gọi phục vụ viên quán cà phê tới .","\"Phiền toái cho tôi mượn giày của cô được không?\" Phục vụ viên đã sớm nhận ra bọn họ, lúc này thấy tác giả rất lễ phép hỏi mình, đương nhiên là vô cùng tình nguyện cởi đôi giày bệt của mình ra.","Quý Nặc cởi giày cao gót của mình ra, không tình nguyện đổi sang giàu bệt, ít nhiều có chút không hài lòng nhìn mình bỗng nhiên từ cao chuyển thành lùn tịt, thỉnh thoảng lắc lư trái phải vài cái, tay một mực cọ cọ quần jean, ngược lại khiến người xem có cảm giác một loại mùi vị bướng bỉnh .","\"Bây giờ cảm giác đúng rồi đi.\" Quý Mạc nhìn Nhược Duẫn, ánh mắt này, ngược lại vô cùng giống với khi vừa gặp mặt.","-------------------------------------------------------","<i>Editor: Giun</i>"]