["Sau khi bàn bạc một chút, ban tổ chức chương trình quyết định để Nhược Duẫn và Tiểu Ái tạm thời ở lại bệnh viện để tiện theo dõi và điều trị, năm tổ khác thì tiếp tục quay những phần còn lại của chương trình, còn về vấn đề tổ Nhược Duẫn có thể tiếp tục tham gia chương trình hay không thì phải sau khi về nước mới quyết định được. Ấn Hàn ngồi tựa trên tường cạnh giường bệnh nhìn cái chân phải bị treo lên cao của Tiểu Ái, mặc dù chuyện xảy ra ngoài ý muốn nhưng may mắn là tình trạng gãy xương cũng không quá nghiêm trọng. Sau khi được bó thạch cao, lúc này cô bé đang gặm quả táo, vui vẻ trò chuyện với Nhược Duẫn.\" Nhưng mà chân em đã bị thương, chỉ sợ không thể tham gia chương trình được nữa.\" Tiểu Ái hơi tiếc nuối, thật vất vả mới được tham gia chương trình để có cơ hội gần gũi với nữ thần bây giờ lại mất đi.\"Nếu không phải chuyện xảy ra bất ngờ, kỳ này chắc chắn chúng ta đã được quán quân có đúng không Nhược Duẫn tỷ tỷ.\" Tiểu Ái tức giận quơ quơ cái tay được bôi thuốc đỏ, nữ thần Nhược Duẫn thông minh như vậy, nhất định không có khó khăn nào sẽ làm khó được nàng, Tiểu Ái luôn tự tin đối với thần tượng của mình,.","\"Ừ Ừ, Tiểu Ái rất lợi hại, bây giờ đừng lộn xộn, dù sao em vẫn còn bị thương, về sau có cơ hội sẽ hợp tác với nhau ha.\" Nhược Duẫn dùng giọng nói dịu dàng, nắm lại cái tay đang quơ trên không trung của Tiểu Ái nhẹ nhàng nhét vào dưới chăn, \"Ngủ một chút đi, mấy ngày nay em tốn rất nhiều sức.\" \"Dạ.\" Tiểu Ái có thể cảm nhận được tâm tư phức tạp của nữ thần, ngoan ngoãn ngậm miệng lại, nhìn Nhược Duẫn đi ra khỏi phòng.","Ấn Hàn đi sau lưng Nhược Duẫn, xảy ra chuyện bất trắc, Ấn Hàn biết Nhược Duẫn tất nhiên rất áy náy, dù sao Tiểu Ái vì nàng mới bị gãy xương. Chuyện này quả thật vẫn có nhiều chỗ cần tốn thời gian để giải quyết, nhưng bây giờ không phải lúc để lo lắng.\" Chị cũng nên kiếm một chỗ nghỉ ngơi cho tốt. \" Ấn Hàn nhẹ nhàng sờ tóc Nhược Duẫn, đoàn quay phim đã về từ sớm, bây giờ ở bệnh viện sẽ không ai chú ý tới hai người có dáng vẻ phong trần mệt mỏi này . Ấn Hàn vẫn luôn tỉ mỉ chú ý tới tình trạng cơ thể của Nhược Duẫn, mặc dù ở ngành giải trí sáu năm, trong sáu năm này có lúc thức đêm cũng là chuyện bình thường, nhưng lần quay này đối với thể lực và tinh thần của Nhược Duẫn là một thách thức lớn, Ấn Hàn biết, lúc này thật ra Nhược Duẫn đang gắng gượng chống đỡ, lẽ ra không nên để nàng gánh chịu những chuyện như thế này.","Mặc dù đã an ủi Nhược Duẫn, nhưng không ai biết hiện tại trong lòng Ấn Hàn có bao nhiêu áp lực. Lúc theo Nhược Duẫn vào bệnh viện cô vẫn giữ thái độ im lặng, bây giờ Ấn Hàn rất tự trách, khoảnh khắc khi thấy toàn bộ màn sân khấu bao gồm cả đạo cụ đều ngã xuống, tim cô suýt nữa ngừng đập. Trong phút chốc, những suy nghĩ trong đầu cô đều bị xóa sạch, không có lo lắng, ý niệm duy nhất trong lòng chỉ là Nhược Duẫn nhất định phải an toàn. Cô biết cô đánh giá mình quá cao, cứ nghĩ là làm một nhân viên hỗ trợ đi theo Nhược Duẫn, không phải lúc nào cũng có thể chú ý tới nàng thì có thể cố gắng bảo vệ Nhược Duẫn không bị tổn thương, thế nhưng cô chỉ là một người ngoài cuộc của chương trình, chắc chắn sẽ có lúc cô không thể theo kịp , chuyện ngày hôm nay mặc dù chỉ là một lần bất trắc, Nhược Duẫn cũng không xảy ra chuyện gì, nhưng ai có thể cam đoan không có lần sau đây. Ấn Hàn không biết sẽ có một ngày bởi vì sự cố chấp của mình, bởi vì một số e ngại của mình mà xảy ra chuyện không thể bù đắp nổi hay không. Nếu Bunny ra đời vì Nhược Duẫn, như vậy cũng có thể bỏ mặt nạ của mình xuống vì Nhược Duẫn, Ấn Hàn nghĩ đến đây, ầm thầm ra quyết định.","\"Cho tôi mượn vai dựa vào một chút.\" Nhược Duẫn nỉ non, tựa đầu trên vai Bunny, vẫn là áo khoác màu đen quen thuộc, là hương vị quen thuộc, là giọng nói hơi xa cách nhưng không mất ấm áp, là Bunny ngày đầu tiên luôn đứng cạnh mình, bây giờ tuy Nhược Duẫn đã có những thành công lớn, có Fan hâm mộ đếm không hết, có rất nhiều giải thưởng âm nhạc, thậm chí là có nhiều của cải và danh vọng cao, nhưng mà trong mỗi cuộc phỏng vấn, nếu như có thể, nàng vẫn sẽ nói thành công lớn nhất của mình là có được Fan hâm mộ như Bunny, đối với Bunny, nàng vẫn luôn xem cô ấy như người nhà của mình, từ lần đầu tiên được đứng trên sân khấu, đó cũng là lần đầu tiên nhìn thấy một người toàn thân đồ đen cầm máy quay nhìn mình, lúc mình gặp anti fan đã tin chắc rằng là người ấy sẽ luôn đứng bên cạnh mình.","Lần đầu tiên quay thử của chương trình cuối cùng cũng hữu kinh vô hiểm* mà hoàn thành, sau khi Nhược Duẫn và Tiểu Ái tạm thời rút lui, năm tổ khách quý khác dù hơi gặp trắc trở nhưng vẫn hoàn thành nhiệm vụ tìm kho báu, vợ chồng Ứng Chân giành ngôi vị quán quân, mà Lý Lê và Mục Ly bởi vì trước đó cũng bị thương, lại thêm hai người đều là nữ nên thể lực yếu hơn, cuối cùn tiếc nuối về chót. Tiểu Ái mặc dù bị thương, nhưng cũng không nghiêm trọng lắm, chỉ cần tĩnh dưỡng ba tháng là có thể khôi phục như ban đầu, nhưng chỉ sợ là không có cách nào tham gia chương trình nữa. Ban tổ chức chương trình cũng trưng cầu ý kiến của Nhược Duẫn, bày tỏ lời xin lỗi trân trọng nhất đối với tai nạn của Tiểu Ái, đồng thời hi vọng Nhược Duẫn vẫn có thể tiếp tục tham gia chương trình, về phần đồng đội tất nhiên là hi vọng Bunny sẽ tham gia. Mặc dù hơi bất mãn với ban tổ chức chương trình nhưng dù sao cũng đã kí hợp đồng, đối với tính nguy hiểm nhất định của chương trình cũng có chuẩn bị tâm lý, Nhược Duẫn bàn bạc với người trong công ty sau đó ra quyết định, cuối cùng vẫn tiếp tục tham gia cái chương trình này, ngoài dự đoán của ban tổ chức là Bunny cũng đáp ứng lời mời tham gia chương trình, nhưng vẫn hy vọng có thể đội nón và đeo khẩu trang như cũ, tất nhiên là ban tổ chức đồng ý cả hai tay.","*: tuy có kinh sợ nhưng không có nguy hiểm","Một viên đá dấy lên ngàn cơn sóng, mặc dù chương trình còn chưa chiếu nhưng vẫn luôn là chủ đề nóng của giới truyền thông và dân mạng. Lúc trước Tiểu Ái bị thương là do các nhiệm vụ của chương trình quá khắc nghiệt, mặc dù đã phong tỏa tin tức nhưng cuối cùng vẫn bị người cố ý truyền ra ngoài. Rất nhiều người bày tỏ sự tức giận, nhất là Fan hâm mộ của Lý Lê và Nhược Duẫn càng mạnh mẽ yêu cầu ban tổ chức chương trình phải đứng ra xin lỗi, đồng thời giảm xuống độ khó của nhiệm vụ, tỏ vẻ bất mãn đối với việc ban tổ chức chương trình gây khó xử cho nữ khách quý. Trái lại, dân mạng lại tỏ vẻ chờ mong, chương trình truyền hình thực tế bây giờ đều có kịch bản đã là một sự thật không thể chối cãi, cho dù là du lịch bụi nhưng thực ra cũng không có tính khiêu chiến quá nhiều, cái gọi là thách đấu giữa các minh tinh thực ra cũng chỉ giống như một trò chơi nhỏ của con nít, mặc dù có thông cảm cho vất vả của các minh tinh nhưng người xem luôn theo đuổi cảm giác kích thích, nhiệm vụ quá bình thường sẽ không hấp dẫn được sự chú ý của bọn họ, muốn có độ hot tất nhiên phải tăng độ khó cho nhiệm vụ, như vậy mới có chuyện để nói, có tỉ lệ người xem cao.","Sau đó lại thêm một tin tức có tính chất bùng nổ được tung ra: Bunny Fan ruột của Nhược Duẫn làm người thay thế cho Tiểu Ái, trở thành partner mới của Nhược Duẫn, tiếp tục quay chương trình. Sau khi chuyện này truyền ra, các phóng viên mảng giải trí cũng đăng tin này lên hàng loạt tạp chí. Thoáng cái, không chỉ trong lực lượng Fan hâm mộ của Nhược Duẫn mà cả giới Fan hâm mộ cũng chấn động. Mặc dù sau khi Tiểu Ái bị thương cũng có Fan hâm mộ ra tay trước trên Weibo của chương trình, hi vọng mãnh liệt ban tổ chức chương trình có thể mời được Bunny, nhưng cũng không có mong đợi quá lớn, bây giờ có tin tức truyền ra Bunny sẽ tham gia, mặc dù còn chưa được xác nhận nhưng độ tin cậy là tám chín phần mười, mọi người đều kinh ngạc song cũng tung hoa ăn mừng. Trên Weibo của Nhược Duẫn và Bunny mỗi ngày đều có fan giương cờ ủng hộ cho cặp đôi NY*, càng có nhiều người chú ý tới vị Fan trung thành này. Rất nhiều người đều kinh ngạc hành vi nhượng bộ của Bunny, mấy năm qua Bunny ở trong giới Fan hâm mộ có thể nói là cao ngạo lạnh lùng, nhưng cũng có vài Fan trung thành của Nhược Duẫn hiểu biết Bunny đã suy ra lần này cô tham gia chương trình cũng xuất phát từ việc bảo vệ Nhược Duẫn, dù sao lúc trước nữ vương đã gặp bất trắc, lần này Hắc kỵ sĩ tất nhiên sẽ vì an toàn của nữ vương mà tự thân xuất mã. Với suy luận này, lại có rất nhiều fan đã tung ra đủ loại ảnh chụp và video chứng minh sự ga-lăng của Bunny, mỗi ngày đều có fangirl vào Weibo của Bunny đòi gả cho cô. Trong khoảng thời gian ngắn, toàn dân đều bàn tán về chuyện này, đề tài # Nhược Duẫn # mấy ngày nay đã đứng đầu trong bảng xếp hạng từ khóa được tra nhiều nhất, tất cả mọi người đều đang chờ đợi Nhược Duẫn và Fan ruột Bunny của nàng.","*: Tên cặp của Nhược Duẫn vs Bunny (Ấn Hàn) do fan tự đặt","Nhược Duẫn biết những ngày nay dân mạng đang bàn về đề tài nóng này, tuy nàng không nói gì, nhưng luôn ngầm xem những bình luận về mình và Bunny trên Weibo, thấy nhiều bình luận hô to ủng hộ cặp Nhược Duẫn ----Bunny, nữ vương tất nhiên là tỏ vẻ hài lòng. Mặc dù lời này đối với Tiểu Ái hơi có lỗi nhưng Nhược Duẫn vẫn luôn hi vọng partner của nàng là Bunny, chỉ có ở bên cạnh Bunny nàng mới có trạng thái tốt nhất, hơn nữa mượn cơ hội hợp tác lần này, Nhược Duẫn muốn số điện thoại cá nhân của Bunny, lần này nhóc sẽ không chạy thoát khỏi tay tôi được đâu, nữ vương tỏ vẻ đắc chí."]