["Hiếm có được một ngày chủ nhật Ấn Hàn không nằm ỳ ở nhà, trái lại dậy sớm đi đến nhà hàng của mình, những người sành ăn mỹ thực đối với tiệm này chắc hẳn cũng không lạ lẫm gì, là một nhà hàng chuyên về các món ăn Hàn Quốc, Nhật Bản, Trung Quốc. Nhà hàng từ lúc khai trương đến nay vẫn luôn đắt khách, mà Ấn Hàn lại là đại cổ đông đứng sau, cũng là bếp trưởng chuyên phụ trách các món ăn Hàn Quốc.","Lúc Ấn Hàn hùng hổ đi vào nhà hàng, trong phòng ăn lúc này đã tập trung một số nhân viên. Mỗi ngày chủ nhật đều là thời điểm diễn ra hội nghị, lúc đó sẽ có nhân viên phục vụ báo cáo lại biểu hiện của khách hàng khi dùng cơm, có đầu bếp nghiên cứu và thảo luận về món ăn mới, có quản lý báo cáo về sự phát triển thịnh vượng của doanh nghiệp không chỉ là sự ngẫu nhiên, mà sau lưng nó là hàng loạt các quy trình quản lý kinh doanh hoàn mỹ .","Trợ Nhất vỗ vỗ bả vai Ấn Hàn , Ấn Hàn hơi ra hiệu với hắn. Trợ Nhất là bếp trưởng chuyên phụ trách nấu món ăn Nhật Bản, từng được bồi dưỡng ở Nhật Bản, trong giới ẩm thực Nhật Bản cũng có chút danh tiếng, Ấn Hàn làm phần sushi kia cho Nhược Duẫn cũng có sự giúp đỡ của hắn. Trợ Nhất nhìn Ấn Hàn, làm bạn tốt của cô nhiều năm nên hắn hiểu rất rõ ẩn dưới khuôn mặt xinh đẹp của cô là một người có năng lực rất mạnh, lúc trước hormone dậy thì nổi lên, hắn còn lặng lẽ thầm mến bạn tốt của mình, có điều, chậc chậc, sau đó vẫn là chọn quay lại làm một nhân viên, hắn biết trong lòng Ấn Hàn minh tinh kia chiếm một chỗ rất lớn.","Ấn Hàn tổng kết lại đơn giản tình hình kinh doanh một tuần qua với nhân viên, đồng thời cũng đưa ra món Dolsotbap (1) mới sáng tạo của mình, khác với món Dolsotbap bình thường, Ấn Hàn chọn một lát cá sống được cắt mỏng xếp phía dưới lớp Dolsotbap, lợi dụng nhiệt độ làm cho lát cá sống phía dưới chín dần, món Dolsotbap mới với hỗn hợp hòa lẫn mùi cơm chín cùng với mùi vị ngon miệng của lát cá sống đã được hấp nhiệt rất thích hợp với những người không quen ăn cá tươi sống, về phần mức độ tiếp thu của những người đó có lẽ còn cần một đoạn thời gian nữa mới kiểm nghiệm được. Sau khi họp xong, Ấn Hàn lại vội vàng cởi tạp dề ra, nhảy lên con xế yêu của mình, chạy tới studio nào đó ở B thị, hôm nay là ngày bộ phim \" Mặt nạ \" của đạo diễn Lý Huân hoạt động đóng phim công khai, hoạt động công khai lần này là bởi vì danh tiếng của đạo diễn hấp dẫn rất nhiều người, trong đó có không ít diễn viên tiền bối nổi danh đã lâu, mà lần này Ấn Hàn đến đó tất nhiên là vì có thể kịp thời chụp cho Nhược Duẫn ở studio, dĩ nhiên càng quan trọng hơn là có thể ủng hộ cùng cổ vũ hết sức cho nữ thần nhà mình.","Nghe nói kịch bản của phim \" Mặt nạ \" là có thật được đạo diễn Lý Huân chứng kiến, kể lại chuyện một vị nhiếp ảnh gia có nhân cách phân liệt (2) yêu bạn thân của mình, vì muốn đến gần nàng, cô thường đội lên một chiếc mặt nạ, thay đổi thân phận khác để được chụp chân dung của cô bạn thân người mẫu của mình, từng năm trôi qua, cô thoả mãn với loại tiếp xúc này, cuối cùng quen dần với việc mang mặt nạ, mà vị người mẫu kia tiếp xúc trong khoảng thời gian dài cũng yêu nhiếp ảnh gia luôn mang mặt nạ của mình, nhưng mà khoảng cách của hai người vẫn mãi mãi cách một tấm mặt nạ, khi nàng đã biết được chân diện mục đằng sau tấm mặt nạ, tình yêu tràn ngập nguy cơ của các nàng lại sẽ đi về hướng nào?","Đạo diễn Lý Huân là một đạo diễn có phong cách theo lối suy nghĩ phương Tây, lựa chọn loại đề tài này có thể nói không có gì bất ngờ. Nhưng là đóng phim bách hợp, áp lực của vai chính so với các phim khác tất nhiên sẽ càng lớn, không chỉ là thử thách đối với diễn xuất , càng phải cân nhắc theo tập tục của xã hội, phim bách hợp nếu không phải nhất cử đại hỏa (3), ắt sẽ bị đạp sâu xuống tận cùng, đối với sự lựa chọn đi thử sức với \" Mặt nạ \" của Nhược Duẫn, mặc dù cũng có một bộ phận Fan hâm mộ phản đối mãnh liệt nữ thần nhà mình đi đóng cái loại phim này, nhưng thái độ của phần lớn Fan hâm mộ tương đối ôn hòa.","Dù sao năm gần đây phim truyền hình hay tác phẩm về đề tài bách hợp tương đối mà nói cũng khá hot, mà dạng đạo diễn lớn như Lý huân cùng biên kịch đắc lực nổi tiếng như Ngô Ý đều gia nhập liên minh, loại cơ hội này có thể nói đối với Nhược Duẫn chỉ vừa mới tiếp xúc một phần trong giới điện ảnh là một cơ hội cực kỳ tốt, một khi đạt được thành tích tốt, có thể nói là càng mở ra một con đường tươi sáng hơn cho nàng, đương nhiên cũng có bộ phận Fan hâm mộ mỗi ngày đều hô to Nhược Duẫn là cao lãnh công( Rin: Mơ đi mấy cưng, chị Duẫn thụ chắc rồi, há há ~ ), mượn cơ hội này vừa vặn thỏa mãn tâm nguyện của các nàng , những Fan hâm mộ mê gái này so với ai khác càng kích động hơn, có thể nói một khi phim chiếu lên, các nàng đã đặt bao hết cả rạp rồi . ","Ấn Hàn đối với thể loại này cũng không phải rất ghét, dưới cái nhìn của cô, đây đúng là một cơ hội tương đối cao, chỉ là nhìn thấy bộ dáng nữ thần nhà mình cùng những cô gái khác thân mật dù sao cũng không quá dễ chịu. Có điều nói mấy cái này còn hơi sớm, quan trọng nhất chính là cầu cho Nhược Duẫn có thể thành công lấy được vai diễn.","Nhược Duẫn đi tới studio sớm hơn dự định, lần này sẽ thử sức nhiều hơn, mặc dù ngay từ đầu nàng không có biểu hiện ra ngoài, nhưng nàng đúng là đang hồi hộp, kinh nghiệm về phương diện tình cảm Nhược Duẫn cơ bản là ít đến đáng thương, đối với nữ nhân đang ở trong tình yêu đương nhiên càng thêm lạ lẫm, lúc bắt đầu chuẩn bị, tuy là Nhược Duẫn đã cẩn thận quan sát rất nhiều tác phẩm hay phim điện ảnh về bách hợp, cũng suy nghĩ cách biểu đạt tình cảm chuyên thuộc về nữ tính, nhưng vẫn có chút cảm giác khó mà nắm chắc, thực sự, đối với rất nhiều người mà nói, từ loại khuê mật (4) trở lên, tình cảm vừa giống như người yêu lại vừa giống tình bạn không có gần nhau về thể xác cơ bản là không có cách nào biểu hiện.","\"Sắp bắt đầu rồi, chúng ta nên chuẩn bị vào trong\" Trương Tỷ nhẹ giọng nhắc nhở, tất nhiên chị có thể cảm nhận được Nhược Duẫn đang căng thẳng, phim bách hợp vốn là một khoản đầu tư lớn , mức độ gây chú ý tuy cao, nhưng lại khó diễn, áp lực từ dư luận cũng không thể coi thường, Nhược Duẫn cho tới nay đều chuyên tâm vào sự nghiệp ca sĩ, mặc dù có thiên phú rất cao về diễn xuất, lại thêm vào năm ngoái mới đoạt được giải tài năng mới bằng sự cố gắng của mình, nhưng dù sao vẫn thiếu khuyết kinh nghiệm đóng phim, cũng không phải được đào tạo chính quy, ở lập trường của công ty, xem ra bắt được vai diễn này có lẽ cũng không phải chuyện quá khó, có điều có thể mượn cơ hội lần này học tập nhiều hơn một chút, quen biết cùng những tiền bối lão luyện này, đối với sự phát triển sau này luôn luôn tốt hơn, vừa nghĩ, Trương Tỷ vừa mở cửa xe trước một bước, chờ Nhược Duẫn xuống xe.","Vừa bước xuống xe đã nghe được tiếng cổ động \"Nhược Duẫn cố lên\" \" Ủng hộ Nhược Duẫn\". Quả nhiên tin tức Nhược Duẫn công khai thử sức tham gia bộ phim lần này vừa truyền ra, rất nhiều Fan hâm mộ liền kéo tới, giơ lên các tấm áp phích cổ động, hô hào các loại khẩu hiệu cổ động. Cho dù là ban ngày, các loại đèn flash cũng lóe lên chói mắt, tất nhiên Ấn Hàn cũng ở trong biển người này, mặc dù kỹ thuật chụp ảnh sớm đã luyện đến xuất thần nhập hóa (5) nhưng mà vẫn bị Fan hâm mộ nhiệt tình chen lấn suýt nữa mất đi bảo bối đại pháo của mình. Theo lịch trình lần này, xét thấy Bunny bị Nhược Duẫn công khai tuyên bố chủ quyền trên Weibo, vì để tránh nhiều phiền toái, dường như có thể nói Ấn Hàn trùm mình kín mít ngay cả cái lỗ cũng không chừa, cô tự tin là ngay cả ba mẹ mình cũng không nhận ra mình là ai. Có điều, trong lòng Ấn Hàn có chút cảm động nho nhỏ, Nhược Duẫn đang ở trong đám hỗn loạn này vẫn cố tìm tới camera của mình nha. . .","Đúng vậy, Nhược Duẫn vừa xuống xe lại theo thói quen liếc nhìn xung quanh liền thấy màn ảnh dành riêng cho mình, mỗi lần nhìn vào màn ảnh của Bunny là nội tâm của Nhược Duẫn đều tìm được sự ủng hộ trong đó, tuy vẫn rất căng thẳng nhưng cuối cùng cũng điều chỉnh lại được nhịp thở, nàng cố gắng thả lỏng bộ mặt hơi cứng ngắc của mình, nhẹ nhàng mỉm cười với camera của Bunny, sau đó chuẩn bị đi vào trường quay dưới sự bảo vệ của vệ sĩ, thế nhưng các Fan hâm mộ thực sự quá nhiệt tình, quả thực là nửa bước khó đi.","Những tiếng kêu gọi \" nữ vương Nhược Duẫn \" \" nữ thần Nhược Duẫn \" liên tiếp vang lên khiến Nhược Duẫn bắt đầu có chút lo lắng, nàng mím môi, định ngẩng đầu tìm kiếm cội nguồn lực lượng của mình, đột nhiên một đôi tay mang theo chút hơi lạnh nhẹ nhàng nắm lấy cổ tay Nhược Duẫn , nàng giật mình rồi lập tức thả lỏng, là Bunny, \"Không cần căng thẳng, chị cứ biểu hiện như bình thường là được\" Ấn Hàn nhẹ giọng nói nhỏ, lặng lẽ nhét một tờ giấy nhỏ vào tay nữ thần, Nhược Duẫn khẽ gật đầu, yên lặng nắm chặt tờ giấy trong tay, đi vào nơi tổ chức tranh vai diễn trong sự bảo vệ của vệ sĩ.","Chú thích:","(1)Dolsotbap: tên đầy đủ là Yeongyang – Dolsotbap, còn gọi là món Cơm niêu đá hay Cơm trộn Hàn Quốc. Món cơm này nấu với nhân sâm, táo tàu và hạt dẻ được tin là có nhiều dưỡng chất và là món ăn mang phong cách ẩm thực Hàn Quốc. Cơm ngon dẻo nhất khi được nấu trong nồi đá vì cơm chín đều và giữ được độ nóng rất lâu. Ảnh:"," <img data-original-width=\"500\" data-original-height=\"365\" src=\"https://img.wattpad.com/dcc7e9295e0e54d0e5601b0df8d99253d015d823/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f424e3769426477466469653371413d3d2d3337313031303439332e313461323334303835613737386665323435343838313032313433312e6a7067\">","(2) Nhân cách phân liệt: https://beautifulmindvn.com/2015/10/...lity-disorder/","(3)Nhất cử đại hỏa: Có lẽ câu này ý là đã làm là phải hot, nếu không thì sẽ bị vùi dập trong mớ dư luận ","(4)Khuê mật: Là tình bạn rất thân thiết giữa những bạn nữ với nhau","(5)Xuất thần nhập hóa: tuyệt diệu; tuyệt vời; xuất sắc"]