[" ","Nhất định phải tìm được cô ấy, Nhược Duẫn không ngừng lẩm bẩm nói, vô thức lao vào trong căn phòng đang cháy rực, khói hung hăng xộc thẳng vào mũi Nhược Duẫn, nàng cố gắng mở to hai mắt, tìm kiếm xung quanh, nàng muốn tìm được cô gái kia, lần này nhất định phải cứu được cô ấy.","Tiếng đàn ghita quen thuộc vang lên, là cô ấy, cô ấy ở đây, bài hát này là món quà cô ấy còn chưa tặng cho nàng, cô ấy đang ở đâu ? Nơi này đỏ rực một màu lửa, liều mạng mở cánh cửa phòng ra, tìm kiếm bóng hình kia, nhưng rốt cục cô ấy ở nơi nào ?","\"Nhược Duẫn....Muốn gặp cô một lần nữa, có thể không ?\" Tin nhắn cuối cùng của cô ấy gửi đến cho nàng từ sáu năm trước bỗng nhiên hiện ra trong trí nhớ nàng, nhưng mà, nàng đã phụ sự chờ đợi của cô ấy, cô ấy tỏ tình với nàng, mặc dù không có cách nào trở thành người yêu, nhưng nàng vẫn muốn làm bạn bè tốt với cô ấy, kết quả, nàng lại thất ước. Tầm mắt dần dần mơ hồ, thật sự là tìm nhiều lắm rồi, nhưng đều không tìm thấy cô ấy. Vì lẽ đó, ngày hôm nay sau 6 năm, nàng vẫn không cứu được cô ấy sao ?","Tuyệt vọng nhìn làn khói vây xung quanh nàng lúc này, Nhược Duẫn ngơ ngẩn dừng bước, sau đó ngồi xổm xuống, nàng ôm chặt lấy cơ thể mình, ôm thật chặt, cơn ác mộng 6 năm trước hoàn toàn nhấn chìm nàng lúc này, cho dù nàng có oán hận chính mình, coi như nàng tự hành hạ bản thân mình, đem mình hoàn toàn thay đổi thành người khác, Nhược Duẫn luôn phải tự nhủ với bản thân mình rằng, cô ấy vẫn còn tồn tại trên thế giới này, cùng nàng sống trong một bầu trời, thở cùng một bầu không khí, chỉ như vậy nàng mới bình tâm trở lại.","\"Cũng không phải lỗi của chị.\" Giọng nói quen thuộc vang lên, xé toang bóng tối xung quanh, bàn tay có chút lạnh lẽo của Ấn Hàn nhẹ nhàng vuốt ve mái tóc Nhược Duẫn, đem cô gái yếu ớt kia ôm vào trong lòng, Ấn Hàn dịu dàng nói, \"Nơi này không có cô ấy, cô ấy rất bình an.\" Cái ôm quen thuộc này kéo Nhược Duẫn từ bóng tối tuyệt vọng trở lại, Ấn Hàn chỉ cảm thấy trái tim mình như bị ai siết chặt, cố gắng nhịn xuống chua xót trong lòng, Ấn Hàn miễn cưỡng mỉm cười, \"Vì lẽ đó, em có thể đưa chị ra ngoài được hay không ?\"","Được cái ôm quen thuộc kia bao phủ, xung quanh đều là hơi thở quen thuộc của em ấy, có thể cảm nhận được nhịp tim đang đập mãnh liệt của đối phương, Nhược Duẫn chớp chớp mắt, tìm lại được ý thức đang thất lạc, giờ khắc này mới để ý tới khuôn mặt trắng bệch của người yêu, trong mắt nàng lúc này vô cùng áy náy, nhìn Ấn Hàn tràn đầy bất an cùng đau lòng. Mím mím môi, nàng lặng yên ôm chặt lấy cổ đối phương, tựa đầu vào trong lồng ngực đối phương, \"Được.\" ","Nàng có thể cảm nhận cơ thể mình đang được đối phương cẩn thận bế lên, bước chân có chút gấp gáp nhưng vô cùng cẩn trọng, cái ôm này, nàng cảm nhận được rằng, đứa nhỏ này giống như hiệp sĩ luôn luôn bảo vệ nàng khỏi bóng tối xung quanh, âm thanh ồn ào từ mọi hướng truyền tới, thậm chí còn có tiếng đổ vỡ, nhưng vào giờ phút này, trong thế giới hỗn độn ấy của Nhược duẫn, điều duy nhất nàng có thể cảm nhận được, chính là nhịp tim kiên định bên tai kia, mà nhịp tim ấy, xuất phát từ người mà nàng yêu nhất.","\" 【Tai nạn bất ngờ của Nữ vương trên phim trường, điều gì làm cho Nữ vương nhảy vào trong biển lửa ?】 Cô nói xem tiêu đề như thế có hấp dẫn người đọc hay không ?\" Duệ Khuê lướt lướt màn hình máy ảnh, mặc dù có ý tưởng khai thác tin tức Nhược Duẫn, nhưng lại không ngờ có thể thu thập được tin tức bất ngờ như vậy, \"Có điều, cũng may là đám cháy giả, không phải là cô cố ý chứ ?\" Giọng nói của nữ phóng viên này có chút cân nhắc, có điều cẩn thận nghe một chút, có thể thấy được bên trong giọng nói này có chút căng thẳng cùng lo lắng.","\"Không muốn đăng tin tức kia.\" Giọng nói đầu dây bên kia tràn đầy uể oải.","Duệ khê ngẩn ra, \"Cô có ổn không ? Nếu như vẫn còn ở trường quay thì tôi đến đón cô.\" Nói xong, Duệ Khê nhanh chóng với lấy áo khoác trên ghế dựa.","\"Tôi không sao...Duệ Khê, tôi đã sai rồi phải không ?\"","\"Nàng biết là cô sao ?\" Duệ Khê dừng bước, bất tri bất giác siết chặt điện thoại trong tay.","\"Hẳn là biết rồi\" Quý Mạc bất đắc dĩ cười khẽ, \"Đàn ghita của tôi, nàng hẳn đã nhận ra.\"","\"Vì lẽ đó, cô bây giờ sẽ nói cho nàng biết thân phận của cô sao ?\"","\"Tôi không biết, Duệ Khê, cô biết không ? Từ rất lâu rồi đến mấy tháng gần đây, trong lòng tôi vẫn luôn mong rằng nàng sẽ tìm ra tôi, vì lẽ đó mới viết quyển sách kia, cho nên mới phải trở về nước.\"","\"6 năm, tôi muốn tận mắt nhìn xem nàng có quên tôi hay không ?\" Quý Mạc dừng một chút, dường như để lấy lại bình tĩnh, \"Nhưng là, tới khi nàng sắp phát hiện được chân tướng, tôi mới phát hiện, tôi đang sợ hãi, tôi trốn tránh, bây giờ nghĩ lại, tôi với nàng rõ rõ ràng ràng không có quan hệ, tại sao đều làm nàng tổn thương đây ?\"","\"Bởi vì cô vẫn chưa buông bỏ được nàng.\" Duệ Khê có thể cảm nhận được Quý Mạc lúc này đang cắn môi, bởi vì đau khổ mà nhíu lông mày, thở dài không nói gì, cô bé này, thật chấp nhất ngu ngốc, không thể tỉnh ngộ được a. \"Tin tức....tôi sẽ giúp cô áp xuống, nếu như cô cảm thấy quá mệt mỏi thì trở về nghỉ ngơi đi.\" Duệ Khê lo lắng Quý Mạc sẽ ngồi ở nơi đó buồn một mình, có chút không yên tâm dặn dò.","\"Nhìn Nhược Duẫn như vậy, thật sự sẽ ổn sao ?\" Mặt Vương Tử lúc này méo mó như khổ qua, đã đưa nàng vào bệnh viện kiểm tra qua, bởi vì xử lý khá đúng lúc, cũng không phải lo lắng về thân thể nàng, Nữ vương đại nhân kiên trì muốn về nhà nghỉ ngơi, mọi người cũng đành nghe theo ý kiến của nàng.","\"Ừ, tôi sẽ chăm sóc nàng.\" Ấn Hàn nhìn tiểu trợ lý đang lo lắng, cười cợt động viên, \"Cô đi về trước đi, không phải còn có nhiều chuyển phải xử lý sao ?\" Qua một hồi phong ba như vậy, không biết ngày mai sẽ bị truyền thông trắng trợn nhuộm thành màu gì nữa, thời điểm này cần phải tận dụng mọi mối quan hệ, tận lực áp chuyện này xuống.","Vương Tử cân nhắc mình ở lại nơi này cũng không giúp được gì, cùng Ấn Hàn trao đổi vài câu xong rất nhanh rời đi. Ấn Hàn nhìn Nhược Duẫn, nàng nhíu mày, mím mím môi, dùng ngón tay khẽ vuốt qua khuôn mặt nàng, qua cuộc nói chuyện với Lâm mẫu, Ấn Hàn tuy rằng chỉ có thể nhiều sơ qua mọi chuyện, nhưng Ấn Hàn có thể cảm nhận được, sự kiện xảy ra 6 năm trước đã đả kích Nhược Duẫn rất lớn, nếu vào lúc ấy Ấn Hàn không ở bên cạnh nàng, không biết còn xảy ra chuyện gì nữa, sau lần này nhất định phải hảo hảo bảo vệ nàng.","\"A.\" Nhược Duẫn bất an chấn động một chút, \"Ngoan...Có em ở đây rồi, không sao đâu.\" Ấn Hàn nắm chặt bàn tay người yêu trong chăn, trong giọng tràn đầy sủng nịnh, cúi người, nắm chặt lấy hai bàn tay Nhược Duẫn, dùng chóp mũi nhẹ nhàng cọ cọ gò má nàng.","Nhược Duẫn mở mắt ra liền nhìn thấy nụ cười ấm áp của Ấn Hàn, dù trong mộng có quá nhiều bất hạnh, nhưng trở lại hiện thực lúc này, nàng biết, sẽ luôn có một người bên cạnh mình.","\"Chăm sóc chị như vậy không mệt sao ?\" Đưa tay vuốt ve mái tóc cô ấy, lơ đãng nhớ về khoảng thời gian hai người nghỉ ngơi ở ngoại ô kia, gần đây cả 2 đều quá bận rộn, đương nhiên chưa từng quay lại vùng ngoại ô kia, tuy rằng Ấn Hàn cũng không nói gì, thế như nàng vẫn có thể cảm nhận được người kia lo lắng cho nàng, chuyện quá khứ kia tuy rằng nàng không có ý định che giấu, nhưng lại chưa có cơ hội thích hợp nói hết, Nhược Duẫn có chút áy náy nháy mắt một cái, nàng cũng không biết phải làm sao, vì lẽ đó trong lòng lại càng thêm hốt hoảng bất an.","\"Vì lẽ đó, chị có muốn thưởng cho em một chút không ?\" Ấn Hàn nhắm mắt lại, đến gần hơn chút, chu môi lên.","\"Được rồi, đúng là trẻ nhỏ.\" Nhược Duẫn đương nhiên là hiểu dụng ý của Ấn Hàn, đứa nhỏ này cố ý nháo làm nàng vui, sợ là nàng còn buồn phiền, ngầm thở dài, chụm đầu ngón tay làm thành đôi môi, như chuồn chuồn nước chạm vào môi Ấn Hàn, \"Chụt----\" Nhược Duẫn nhìn đứa nhỏ kia chậm rãi mở mắt, \"Thưởng rồi nha.\" Ngữ khí có chút đắc ý.","\"Ừ.\" Không kịp chuẩn bị, Ấn Hàn đột nhiên hé miệng, đem ngón tay Nhược Duẫn ngậm vào, nàng có thể cảm nhận được đầu ngón tay của mình bị chiếc lưỡi tinh nghịch kia khẽ lướt qua, mặt Nhược Duẫn bất tri bất giác đỏ lên, chuyển tầm mắt sang phía khác. Cự ly gần trong gang tấc như thế, tóc dài của Ấn Hàn buông xõa trên áo sơ mi, đôi mắt trong sáng như đứa trẻ đang chăm chú nhìn nàng, lại còn ngậm lấy ngón tay của nàng, trái ngược với dáng vẻ thường ngày, làm cho Nữ vương đại nhân chấn động rất lớn.","Ấn Hàn cũng phản ứng lại, giả vờ trấn định buông thả ngón tay Nữ vương đại nhân, ngồi dậy, ánh mắt nhìn nơi khác, \"Ngày hôm nay nóng thật a.\" Lấy tay quạt quạt lên mặt, Nhược Duẫn từ lâu đã nghe ra giọng run run của đứa bé này, Ấn Hàn trong lúc lơ đãng đều làm ra động tác thật đáng yêu, rõ ràng mặt đỏ đến kì cục, còn có thể tìm ra đề tài khác, lập tức nhìn ra tiểu tâm tư của Ấn Hàn, Nữ vương đại nhân cảm thấy thật buồn cười.","\"Có thể ôm chị đi tới phòng tắm không ? Chị cảm thấy không thoải mái.\" Khí trời dần trở lên nóng nực, hơn nữa ở trường quay với bệnh viện ầm ĩ một hồi, trên người đều là mồ hôi, Nhược Duẫn trước giờ là người ưa sạch sẽ, cảm thấy vô cùng khó chịu.","\"Được.\" Vất vả lắm mới áp xuống được thẹn thùng trong lòng, Ấn Hàn bế Nữ vương đại nhân lên, bước nhanh đến chỗ cần đến, \"Chị có thể tự tắm hay không ?\" Ấn Hàn đặt Nhược Duẫn vào trong bồn tắm, có chút bận tâm. Nhược Duẫn mặc trên người váy ngủ mỏng manh, khoảnh khắc Ấn Hàn đỡ nàng ngồi vào bồn tắm thấy nàng đặc biệt đơn bạc, Ấn Hàn nhìn về phía Nhược Duẫn dò hỏi.","\"Em có thể giúp chị sao ?\" Nhược Duẫn rất tự nhiên dò hỏi, cười mà như không cười nhìn ngắm Ấn Hàn lúc này.","\"....Được.\" Ấn Hàn cũng không biết trong đầu mình lúc này đang suy nghĩ gì, mặc dù biết Nữ vương đại nhân đang trêu mình, nhưng dù sao trong lúc này cũng không dám đối diện với ánh mắt của người kia, đưa tay thử nước ấm, Ấn Hàn có chút thấp thỏm đi tới.","\"Em cởi quần áo đi, vào đây với chị.\" Nhược Duẫn thực sự không nhịn cười được, nhìn khuôn mặt đỏ bừng của đứa nhỏ kia, xoay người qua chỗ khác, \"Được rồi.\"","Ấn Hàn cúi đầu xoay người, một giây sau đó, một thân thể ấm áp nhẹ nhàng ôm chặt lấy Ấn Hàn.","______________________________","Lời của edit: Wầy !!! Nhược Tỷ trông vậy mà cũng bá đạo ghê, lại còn chăn dắt trẻ nhỏ nữa :v mong là chương sau có thịt, tại hạ ăn chay lâu ngày lắm rồi :'( cần lắm 1 miếng thịt :'( nhưng là thịt nhé, không chơi với kiểu vào đoạn cao trào lại quay lưng tả cảnh đâu :'(","Tớ Tên Kun"]