["Thật sự từ lúc ngồi máy bay đến bây giờ, Ấn Hàn bọn họ đã trung chuyển qua ba chuyến bay rồi, tính cả lúc chờ đăng kí vé ở sân bay, lần quay này đã vượt qua hai ngày ròng rã. Ngồi máy bay thời gian dài mà chẳng có mục đích lại thêm những cuộc phỏng vấn và quay chụp dày đặc nên tất cả mọi người đã mệt mỏi, với lại không biết là do Ấn Hàn quá nhạy cảm hay có nguyên nhân khác, giống như là người biên tập cố ý chờ tới thời điểm những người tham gia khác sắp ngủ mới thực hiện cuộc phỏng vấn tập kích, phần lớn nội dung phỏng vấn tương đối sắc bén, nếu như không giữ vững tinh thần được thường thường sẽ tiết lộ ra một số bí mật vốn được che dấu, điều này đối với mỗi một người ở ngành giải trí mà nói đều là tối kỵ trí mạng.","Đủ loại hiện tượng không bình thường khiến Ấn Hàn bắt đầu nghi ngờ, đây đều là do tổ chương trình cố ý sắp xếp, thậm chí ngay cả khoang máy bay cũng chọn khoang phổ thông, có lẽ ngay từ đầu những người tham gia chương trình đã cho đây là một loại chương trình du lịch bụi thôi, đối với lựa chọn ngồi khoang phổ thông cũng không quá chống đối. Nhưng sau khi trải qua thời gian bay dài như vậy, nhược điểm nhỏ hẹp, nóng bức của khoang phổ thông hoàn toàn lộ ra, lại thêm bên cạnh mình cũng không phải người quen, trải qua qua hai ngày, những lời khách sáo đã nói hết còn dư lại chỉ còn có xấu hổ và im lặng. Minh tinh thì còn tốt, nhưng bên nhóm fan hâm mộ phần lớn đều xấp xỉ cỡ hai mươi tuổi, lần đầu đối diện với máy quay đã căng thẳng lại thêm người biên tập đánh bất ngờ một đối một không ngừng mà đặt câu hỏi, trong đó có không ít đề tài khá nhạy cảm, có vài đứa nhỏ đã hơi sụp đổ, Fan hâm mộ hợp tác với vị minh tinh võ thuật kia thậm chí còn nói muốn rút khỏi chương trình này.","Khi máy bay dừng lại ở một nơi xa lạ, tổ chương trình lại lần nữa lấy ra vé máy bay tỏ vẻ muốn mọi người lại đi thêm một chuyến nữa, cuối cùng có người bùng nổ. Người đầu tiên chính là Mục Ly Fan ruột của Lý Lê, thật ra gia cảnh của Mục Ly rất tốt, tài chính hùng hậu đương nhiên khiến cho nàng có năng lực theo được lịch trình , làm một fan hâm mộ, từ nhỏ đến nay luôn thuận buồm xuôi gió và được Fan hâm mộ Lý Lê quá mức ủng hộ khiến cho Mục Ly cũng có chút tính tiểu thư, lại thêm quay chương trình lúc thân thể Lý Lê không được tốt lắm, là Fan hâm mộ có quan hệ thân mật nhất với Lý Lê, thậm chí có thể nói là đồng bạn, nàng đã nhạy cảm nhận ra nếu như lại tiếp tục ngồi máy bay Lý Lê nhất định sẽ sinh bệnh, là một Fan trung thành cùng tính cách tương đối chịu không được ủy khuất*, khiến cho Mục Ly trở thành người dẫn dầu khởi xướng.","*: oan ức; uất ức","Mặc dù Lý Lê quả thật có chút không thoải mái, nhưng cuối cùng vẫn kéo lại Mục Ly, Mục Ly lại cầm ngược tay Lý Lê , đối với người biên tập hơi không khách khí mà chất vấn: \" Tại sao còn phải ngồi máy bay chứ, vừa mới đầu máy bay bay về phía Nhật Bản, tiếp theo lại bay tới Dubai, lần thứ ba lại về tới đảo Hải Nam Trung Quốc, cái loại bay lòng vòng thế này, tổ chương trình mấy người đang chơi đùa chúng tôi sao?\" Giọng điệu mặc dù có hơi nóng giận, nhưng lời nói quả thực đều là sự thật. Tổ chương trình đúng là mang theo nhóm người này lượn vòng quanh Trung Quốc, những Fan hâm mộ hợp tác khác cũng nói lên bất mãn của mình, mặc dù các minh tinh không nói gì, nhưng dù sao cũng là người lão luyện, biểu cảm nghi vấn hiện ra trên mặt bọn họ, hi vọng ban tổ chức chương trình cho câu giải thích hợp lý.","Biên tập viên cười nhìn đám người tham gia chương trình rõ ràng đang tức giận này, thực ra vì để tránh cho phiền toái không cần thiết, tổ biên tập đã từ chối yêu cầu mỗi nghệ sĩ có thể mang theo một đoàn nghiệp vụ, theo đoàn người thực hiện cảnh quay chỉ có không quá mười người có liên quan đến công việc, Ấn Hàn là thông qua đường tắt của Trương Tỷ, lấy thân phận một nhân viên công tác trong đoàn nghiệp vụ của Nhược Duẫn mà bước lên lên máy bay. Trùng hợp là lần quay thử này Trương Tỷ còn có chuyện khác phải làm, liền toàn quyền ủy thác cho Bunny đi thực hiện như là một giám sát viên, ban tổ chức chương trình tất nhiên là biết Bunny cùng đi, mặc dù hy vọng là bọn họ đừng chú ý tới mình nhưng vẫn không ngăn cản được ánh mắt của tổ chương trình đang lén quay mình , tác gia trong tổ chương trình cũng có những tính toán khác, dù sao có rất nhiều người đều hy vọng Bunny xuất hiện.","Bởi vì không có người đại diện ở bên cạnh cân bằng lại hoặc là can thiệp, trong mấy ngày nay tổ biên tập thông qua những khảo nghiệm oanh tạc thời gian dài này làm cho người phản cảm , có thể biểu hiện ra bí mật bộ dạng chân thật khi Fan hâm mộ và minh tinh ở chung, trong thời gian dài có loại tiếp xúc gần gũi này nhưng quan hệ của hai người vẫn không có biến hóa gì, mà ở thời điểm thân thể và tinh thần đều cảm thấy vô cùng mệt mỏi, một chút xíu mâu thuẫn cũng sẽ được phóng đại lên vô số lần, tại chính mình cũng cảm thấy khó mà chịu được thời điểm, lại có hay không chọn cùng bình thường cũng người không quen thuộc tiến hành giao lưu cùng câu thông. Fan hâm mộ phải chăng sẽ còn đối với minh tinh chân thật sùng bái như thế, mà minh tinh lại còn biểu hiện ra hình tượng thân thiện đối với Fan hâm mộ hay không, điều này chính là mục đích của ban tổ chức chương trình.","\"Loại khảo nghiệm này lúc nào mới kết thúc thì tùy thuộc vào quyết định của mọi người, ai là người đầu tiên đưa ra ý kiến.\" Tổ chương trình giải thích mục đích thật sự của hành vi mấy ngày nay, đồng thời cũng tuyên bố tiết mục chính bây giờ mới chính thức bắt đầu, hai ngày rưỡi trước đó chỉ là một trò đùa tương đối ác ý mà tổ chương trình dành cho nhóm khách quý.","Đám người tham gia chương trình lúc đầu giật mình rồi lại tức giận , nói cho cùng ở đây đều là những người có chút địa vị trong làng giải trí, nhưng lúc ở trạng thái không đề phòng lại bị ban tổ chức chương trình đùa cợt, đổi lại ai ở trong tình cảnh này cũng sẽ không vui vẻ, nhưng giờ đang ở trước camera nên không ai biểu hiện sự bất mãn quá mức của mình ra ngoài, tổ chương trình rốt cục là nắm được điểm yếu của họ nên mới dám làm thế.","So với mấy nhóm khách quý khác đang khó chịu, hai tổ Nhược Duẫn ---- Tiểu Ái, vợ chồng Ứng Chân này thì tương đối hài hòa, hai người sau là vợ chồng, quan hệ giữa hai người tất nhiên là quen thuộc nhất, lưu diễn nhiều năm nên đã sớm học được che giấu tất cả cảm xúc của mình dưới màn ảnh, mặc dù chen chúc nhau trong cái khoang phổ thông có điều kiện không tốt lắm này nhưng trái lại bọn họ vẫn xem việc này như là một trải nghiệm mới lạ. Hai người vốn là ôm lòng đi du lịch, đối với loại du lịch bụi này, trong lòng bọn họ cũng có chút hài lòng.","Về phần Nhược Duẫn và Tiểu Ái, mặc dù quan hệ giữa hai cô gái cũng không phải quá quen thuộc, Nhược Duẫn lại không tìm chủ đề để nói chuyện cộng thêm sợ người lạ nên Ấn Hàn và tổ chương trình đều coi như hai người ở chung cũng có chút xấu hổ, nhưng cũng may Tiểu Ái là một người luôn mạnh miệng, lúc trước khi quay do quá căng thẳng nên mới hơi xấu hổ, bây giờ đã thích ứng với máy quay, cô bé không tim không phổi này đã nói nhiều trở lại, khoe khoang tất cả những điều mình biết từ nhỏ tới lớn với nữ thần, Nhược Duẫn mặc dù hơi buồn cười nhìn tiểu fan hâm mộ bên cạnh mình khoa tay múa chân, ra vẻ oai phong lẫm liệt nhưng trái lại trong lòng thì yêu thích, Tiểu Ái gánh vác trách nhiệm làm thuốc tăng lực cũng khiến cho hành trình lần này cũng có chút mới mẻ hơn.","Kiểu gì Ấn Hàn cũng sẽ nhân lúc máy quay không chú ý tới đám người Nhược Duẫn đưa một số đồ uống cần thiết cho bọn họ. Biết nữ thần nhà mình thích uống cà phê, lần đi xa này Ấn Hàn đã chuẩn bị đầy đủ, vác một cái túi du lịch cực lớn . Còn lúc ngủ Ấn Hàn chuẩn bị cái gối cổ cho hai cô gái này, lúc các nàng đã ngủ, Ấn Hàn cũng sẽ kéo lại chăn lông giúp, cảm nhận độ ấm trên tay các nàng để đề phòng bọn họ bị cảm mạo.","Thật ra cô cũng mơ hồ đoán được mục đích của ban tổ chức chương trình, bởi vậy trước đó vì để tránh bị xấu hổ, cô đã quan sát cặn kẽ trạng thái cảm xúc của hai người, dù sao Nhược Duẫn sợ người lạ cô cũng biết, nhưng chỉ sợ cái đài truyền hình ác ma luôn thích cắt ghép biên tập lại này sẽ tùy tiện ghép khuôn mặt hơi mệt mỏi của Nhược Duẫn, ác ý tạo ra hình tượng nữ thần bất cận nhân tình*, lạnh lùng cô độc, điều này sẽ không tốt lắm. Nhưng may mắn còn có quả vui vẻ là Tiểu Ái, trái lại là chung đụng cùng Nhược Duẫn thật không tệ.","*: Khó gần, không được lòng người","Lại thêm Ứng Chân quay phim với Nhược Duẫn gần bốn tháng, mặc dù còn không đến mức khuê mật tri âm tri kỉ không giấu nhau điều gì nhưng rốt cục vẫn là bạn bè nên cũng chiếu cố nhau, lần này cùng tham gia một chương trình trái lại quan hệ của hai người càng thêm quen thuộc. Đối với những người khác, mặc dù Nhược Duẫn không phải quá nổi tiếng nhưng dù sao cũng có lễ, về phần quan hệ giữa Lý Lê có chút hiểu lầm, Nhược Duẫn cũng tránh xung đột trực tiếp, tóm lại Ấn Hàn cho rằng biểu hiện của Nhược Duẫn không thể bắt bẻ được, hơn nữa lần này vài chi tiết được cắt ghép biên tập lại của chương trình hẳn là sẽ thả lỏng hơn cho mấy người địa vị cao trong làng giải trí, Ấn Hàn nhìn Lý Lê và Mục Ly ngồi bên cạnh đang trò chuyện vui vẻ, Nhược Duẫn có thể sẽ bị so sánh, tạo nên hình tượng nàng chịu khổ, biết kìm chế đây. Ấn Hàn cho là vậy."]