[" ","Nóng, thật sự là rất nóng, đóng chặt gian phòng, Cô gái ấy ngồi lặng lẽ trên sàn đá cẩm thạch, trong lồng ngực nàng ôm chặt cây đàn ghi-ta vĩnh viễn không bỏ rơi nàng, không khí xung quanh bắt đầu cháy rực.","\"Keng -\" nhẹ nhàng bấm thử dây đàn, xúc giác thật quen thuộc, dường như nhớ tới điều gì, nàng thả cây đàn ghita xuống đầu gối, rướn người với lấy khung ảnh đầu giường, đó là tấm hình nàng thích nhất, nàng ngắm nhìn hai cô gái trong ảnh đang mỉm cười rất hạnh phúc, mắt nàng bỗng tối sầm, lấy tấm ảnh từ trong khung ra, giữ chặt nó ở trong tay thật lâu, rốt cục thở dài, sau đó cẩn thận nhét vào trong túi áo, còn chưa muốn buông tay, vì lẽ đó cho dù phải chết đi, vẫn là muốn mang theo chút hồi ức....","Là lần cuối cùng chăng ? Nàng nhìn ngắm không gian xung quanh mình một chút, nơi này là nơi nàng đã sống hơn hai mươi năm, khói đã bắt đầu lan tỏa trong phòng, nàng bắt đầu ho khan, nhiệt độ xung quanh cũng bắt đầu tăng cao, khiến cho hô hấp của nàng cũng dần trở lên khó khăn.","Không được, vẫn còn món quà cuối cùng, nàng lấy lại bình tĩnh, đeo tai nghe vào tai, chăm chú đè lên dây đàn, âm thanh đầu tiên phát ra, lanh lảnh đến kì lạ, rõ ràng là giai điệu vui vẻ, làm sao lại khiến cho người ta muốn rơi lệ đây ? Không biết là vì khói làm cho nàng rơi lệ hay vì nguyên nhân gì khác, đôi mắt của nàng có chút khó chịu, có giọt nước mắt lặng lẽ lăn xuống.","Không có đệm nhạc nào, thậm chí ca từ cũng không có, toàn bộ bên trong gian phòng chỉ là tiếng đàn ghita ngân vang, nếu như có Ấn Hàn ở đây, cô ấy nhất định sẽ biết được, đây chính là tiếng đàn ghita mà cô ấy đã từng được nghe trong phòng thu âm. ","Nhưng mà, cho dù muốn cố gắng kéo dài thời gian như thế nào, sau khoảng 4, 5 phút diễn tấu của cô gái này vẫn phải đi tới hồi kết, đầu óc nàng có chút choáng váng, cố gắng lấy lại tinh thần, cắn răng ấn xuống giai điệu cuối cùng, \"Keng -\" ngón tay trỏ cứng đờ cố định trên dây đàn, nàng dần dần nhắm hai mắt lại, là muốn tặng cho ngươi món quà này, đáng tiếc đến cuối cùng lại không hoàn thành.....","Dường như chỉ là trong nháy mắt, khi một lượng lớn khói bắt đầu xâm nhập vào trong phòng, một giây trước khi mất đi ý thức, hình ảnh người con gái trong bức ảnh kia xuất hiện, là ảo giác trước khi chết sao ? Bằng không làm sao nàng có thể nghe được giọng nói của Nhược Duẫn ? Giọng nói quá quen thuộc này làm cho nàng mong ngóng, cho dù là ảo giác đi chăng nữa, cũng là món quà mà Thượng Đế ban tặng cho nàng, nàng nở nụ cười, là nụ cười vô cùng mãn nguyện, dần dần mất đi ý thức, tạm biệt!!! Cuộc đời của ta, ta yêu tất cả mọi người.","\"Quý Mạc, mau tỉnh lại, cô đang mơ ác mông sao ?\" Giống như có đôi bàn tay nào đó lôi nàng từ trong bóng tối trở lại, khách khí mà lại xa cách lay động, giọng nói ấy mơ hồ truyền vào trong thế giới của Quý Mạc, là em ấy sao ? Em ấy rốt cục tới gặp mình sao ? Tuy rằng vẫn muốn ngủ say, Quý Mạc vẫn cố gắng nâng mí mắt mình dậy, muốn nhìn một chút, ở bên cạnh nàng lúc này có phải là em ấy hay không ?","Nhược Duẫn cau mày, nhìn khuôn mặt trắng bệch của Đại Tác giả, cả buổi quay hình ngày hôm nay, Nhược Duẫn mới nhớ tới vẫn chưa nhìn thấy Quý Mạc, tuy rằng nàng không phải người thích lo chuyện bao đồng, có điều dù sao trên danh nghĩa hai người vẫn là đang hợp tác với nhau, tranh thủ thời gian nghỉ ngơi nàng hỏi thăm trợ lý một hồi mới biết được, Đại Tác giả kia đến trường quay từ rất sớm, nhưng vì thân thể không khỏe nên vẫn luôn đơn độc ở trong phòng nghỉ.","Sau khi kết thúc phân cảnh của mình, Nhược Duẫn suy nghĩ một hồi không biết có nên đến phòng nghỉ hay không? Dự định là muốn tới hỏi thăm một chút, thay vì Quý Mạc, người mở cửa cho Nữ vương đại nhân lại là tiểu trợ lý của cô ấy, nhìn thấy sự xuất hiện của Nhược Duẫn, tiểu trợ lý kia hơi kinh ngạc một chút, trên mặt rõ ràng là khó xử, có điều sau một hồi do dự, vẫn là đưa tay khẽ ra dấu \"Suỵt !!!\", sau đó mở cửa, cho đối phương đi vào, chính mình thay Nhược Duẫn đóng chặt cửa lại.","Vừa bước vào trong phòng có thể nhìn thấy Đại tác giả đang nằm trên ghế sô pha ngủ, Nhược Duẫn có chút lúng túng, nàng trước nay cùng với Quý Mạc không được tính là thân thiết, nhìn thấy Quý Mạc đang ngủ như thế dù sao cũng cảm thấy có chút không thích hợp, Nữ vương đại nhân mím mím môi, đang chuẩn bị lui ra, lại nghe thấy giọng nói vang lên, \"Đừng đi....Ta không muốn đi....\" Là mơ ác mộng sao ? Nhược Duẫn hơi nhíu mày, cuối cùng vẫn quyết định đi tới, định đánh thức Đại tác giả kia dậy.","Có lẽ là để lúc ngủ thoải mái hơn, hiếm khi thấy Quý Mạc tháo giọng kính đen xuống, vốn chỉ muốn đánh thức nàng dậy, nhưng ánh mắt Nhược Duẫn lại vô tình đặt lên khuôn mặt của Đại tác giả kia, Nhược Duẫn ngây ngốc một hồi, bởi vì nằm mộng, những chiếc răng nanh nhỏ của Quý Mạc hiện ra hết sức rõ ràng, trên trán ướt đẫm mồ hôi, so với hình tượng thần bí cao ngạo ngày thường thật không giống chút nào, Quý Mạc nằm trên ghế sô pha lúc này trông thật yếu đuối mỏng manh.","Nhược Duẫn có chút thất thần, gương mặt của Đại tác giả kia cùng với gương mặt cô bé trong trí nhớ của Nhược Duẫn cùng xuất hiện, tay bất tri bất giác muốn chạm vào má lúm đồng tiền như ẩn như hiện kia, cơ hồ cùng vị trí với má núm của Mạc Lê. Con ngươi giật giật, phút chốc mở mắt ra, Quý Mạc nhìn cô gái trước mắt mình lúc này, trong mắt phản chiếu hình ảnh của Nhược Duẫn.","\"Cô đã tỉnh ?\" Nhược Duẫn nhìn thẳng vào đôi mắt sâu thẳm của Đại tác giả, lập tức lấy lại tinh thần, lặng yên thu hồi lại cánh tay của mình, khẽ cười cười, muốn hạ thấp người đứng lên. .\"Đừng đi, tôi không muốn cô đi.\" Quý Mạc kéo cánh tay Nhược Duẫn lại, giọng nói có chút khàn khàn ngoài ý muốn, trong mắt là một tầng sương mù không tên.","\"Được, nhưng cô thu tay lại đi\", bỗng chốc bị người khác nắm cổ tay mình như vậy, Nhược Duẫn có chút không thoải mái, sắc mặt rất nhanh lạnh xuống, hơi giãy giụa, \"Quý biên kịch, nghe nói cô không khỏe, theo lễ, tôi tới hỏi thăm một chút, có điều cô lại đang ngủ, tôi không tiện quấy rầy, cũng là nên rời đi rồi....\"","Phía sau truyền đến tiếng nức nở nho nhỏ, Nhược Duẫn ngẩn ra, hơi kinh ngạc quay đầu lại, cô gái nằm trên ghế sô pha lúc này đã ngoan ngoãn buông tay xuống, chỉ là sâu kín nhìn mình, cắn môi dưới, lẳng lặng rơi nước mắt, tựa hồ như phát hiện Nhược Duẫn đang nhìn mình, Quý Mạc trong nháy mắt giơ tay che đi hai hàng nước mắt của mình.","\"Khóc sao ? Nếu như quá mệt mỏi, cô nên nghỉ ngơi một chút.\" Vẫn luôn biết Quý Mạc là người chín chắn, bỗng nhiên lại thấy nàng khóc như đứa trẻ, cổ họng của Nhược Duẫn chút nghẹn, cuối cùng vẫn là lên tiếng an ủi. Hẳn là ốm rồi. Nếu còn khóc như vậy, đối với thân thể thật không tốt chút nào.","Một lúc lâu sau, trong phòng chỉ còn nghe thấy tiếng khóc trầm thấp của Quý Mạc, Quý Mạc cảm nhận được người kia ở trong phòng vẫn chưa rời đi, nhẹ nhàng mở miệng nói, \"Cô ấy biến mất rồi, tôi đã mất đi cô ấy.\"","Nhược Duẫn ngẩn người ra, tựa hồ trong lúc vô ý đã tò mò bí mật của người khác, \"Là người cô thích sao?\"","\"Ừ.\" Mang theo giọng mũi nặng nề, Quý Mạc lên tiếng trả lời, lộ ra chút tính khí trẻ con, \"Không có cách nào cứu vãn sao?\" Nhược Duẫn có chút bất đắc dĩ, ma xui quỷ khiến thế nào cô lại trở thành giáo sư tình ái cho người khác, mặc dù có chút bất ngờ, bất quá dáng vẻ của Quý Mạc thế này, cô cũng không tiện rời đi.","\"Nếu như cô ấy không cần tôi? Không đúng, cô ấy vẫn chưa bao giờ cần tôi.\" Thật giống như nhớ tới điều gì đó, Ngữ khí của Quý Mạc lúc này có chút tự giễu.","\"Tôi không thể biết được câu chuyện trước đây của cô, có điều, đôi lúc buông tay cũng là hạnh phúc, đó cũng là một cách giải thoát cho cô.\" Tựa như nhớ tới điều gì đó, ngữ khí của Nhược Duẫn có chút xa xăm, \"Quý tác giả, cô quả thật là một người cố chấp.\" Hơi xúc động thở dài một hơi, Nhược Duẫn vén tóc của mình lên, chuẩn bị rời đi.","\"Vì lẽ đó, cô muốn tôi buông bỏ sao?\" Quý Mạc lúc này yên lặng ngồi dậy, thuận tiện đeo lên mắt kính, nhìn về phía Nữ vương đại nhân đang chuẩn bị rời đi.","\"Sao cô không cho nhân vật trong câu chuyện của mình một kết cục hạnh phúc?\" Nhược Duẫn cười cợt, để lại câu nói trước khi mở cửa đi ra ngoài, nàng đã lãng phí quá nhiều thời gian rồi, bây giờ cũng đã đến lúc nàng phải ra ngoài tiếp tục cảnh quay.","\"Kết cục hạnh phúc sao ?\" Cô gái nhắc lại câu nói ấy lần nữa, chính mình, sợ là đã mất đi cơ hội nắm giữ hạnh phúc.","Thời gian quay phim nhanh chóng qua đi, chớp mắt một cái đã là rạng sáng, xe của Ấn Hàn đang bon bon chạy trên đường về nhà, trong xe rất yên tĩnh, gặp đèn đỏ, nàng giảm tốc độ, cẩn thận dừng lại.","Ấn Hàn quay đầu nhìn người bên cạnh, quả nhiên là quá mệt mỏi rồi, Nữ vương đại nhân bên cạnh đang ngoẹo cổ tựa vào kính xe, tóc dài che đi khuôn mặt mệt mỏi của nàng. Khẽ thở dài một hơi, Ấn Hàn tháo dây an toàn, dướn người với lấy cái balo đằng sau, lục lọi một hồi, từ trong balo lấy ra gối cổ, cúi người nhẹ nhàng đeo lên cổ cho Nhược Duẫn.","Trong xe không có mở đèn, chỉ có ánh sáng mờ mờ của đèn đường lặng lẽ chiếu vào trong xe, Ấn Hàn đưa tay ra, nhẹ nhàng vuốt sợi tóc xõa toán loạn trên mặt Nữ vương nhà mình, lộ ra khuôn mặt tinh xảo của Nhược Duẫn, từ góc độ của nàng mà nhìn, khuôn mặt nổi danh của Nữ vương đại nhân cơ hồ thu hết trong tầm mắt, rốt cục không kìm chết được tình cảm trong lòng, nàng nhẹ nhàng nhéo nhéo mũi Nhược Duẫn, da Nhược Duẫn thật mềm mại, lông mi thật dài, đôi môi thật khiêu gợi, bất kể là chỗ nào nàng cũng đều yêu thích.","Đêm đã khuya, trên đường cũng không có quá nhiều xe, như thể thế gian này chỉ có hai người, ánh sàng mờ nhạt chiếu vào trong xe, tình cờ chiếu rọi trên khuôn mặt cô gái đang mỉm cười nhẹ nhàng kia. Xe dừng lại dưới lầu. Ấn Hàn tắt máy, quay đầu nhìn Nữ vương đại nhân bên cạnh, sau khi xác định là không làm nàng tỉnh giấc, mới cẩn thận xuống xe, bước nhanh đi tới bên kia, mở cửa thò người vào, đem Nhược Duẫn nhẹ nhàng cõng trên lưng, cõng tới cửa, rất nhẹ nhàng đi vào hành lang.","\"A.\" Nhược Duẫn trên lưng nàng khẽ giật giật, lông bù xù trên mũ Nhược Duẫn vô ý cọ cọ vào cổ Ấn Hàn, Ấn Hàn bị động tác rúc rúc trong vô thức ấy của Nhược Duẫn làm cho buồn cười, quay đầu đi, chóp mũi tiếp xúc với da thịt có chút lạnh lẽo của Nhược Duẫn, \"Là em, chị ngủ thêm một chút đi, em đưa chị về nhà.\" Giọng nói ấm áp của nàng dường như là thuốc an thần tốt nhất trên thế giới đối với Nhược Duẫn, Nhược Duẫn mơ hồ lầm bầm vài câu, rồi lại say sưa ngủ tiếp.","Ấn Hàn mở ra cửa phòng, đi chân trần vào phòng khách, sau khi lục lọi mở đèn, đem Nhược Duẫn đỡ đến trên ghế sa lông, rất tự nhiên thay Nữ vương đại nhân bỏ giày cao gót. Trên ghế sa lông màu nâu. Nàng nhìn Nhược Duẫn đang gối lên cánh tay của mình ngủ ngon lành, khe khẽ cười, \"Đừng ngủ vội, em giúp chị tẩy trang một chút đã.\" Sờ sờ đầu Nhược Duẫn tựa như đang động viên nàng, Ấn Hàn đứng lên, ở trên sàn nhà lưu lại từng vết chân nhạt màu của nàng.","-------------------------------------------------","Editor: Tớ tên Kun"]