[" ","Ánh sáng rực rỡ từ cửa sổ hắt vào, mỹ nhân tinh nghịch đang ngủ say khẽ đá chân, cô gái nhíu nhíu mày, vừa muốn rụt đầu vào chăn đã bị một bàn tay khớp xương rõ ràng ôn nhu thay cô chặn lại tia sáng chói mắt, giống như là có cảm giác mãnh liệt, cô gái tuy chưa từng mở mắt, nhưng tay lại với lấy bàn tay người kia, nhẹ nhàng áp tới mặt mình.<br>","\"Nhược Duẫn, hôm nay là ngày công bố.\" Ấn Hàn cảm nhận được bàn tay mình đặt dưới gò má ấm áp, đáy lòng tan thành một mảnh, nàng cúi người, thì thầm với nữ vương đại nhân còn đang say ngủ.","Nhược Duẫn lẩm bẩm cái gì, lại muốn rúc vào chăn, Ấn Hàn nhìn người yêu, yên lặng thở dài, cẩn thận giúp nàng ngửa ngồi dậy, Nhược Duẫn mở mắt, Ấn Hàn chỉnh lại áo sơ mi cho phẳng phiu sau một phen giằng co, trong mắt nữ vương đại nhân lúc này chỉ có xương quai xanh vô cùng câu dẫn của người kia, như vô ý, Nhược Duẫn cứ như vậy tới gần, sau đó hé miệng, nhẹ nhàng cắn vào.","\"Uhm...\" Ấn Hàn nhìn người yêu đang xù lông chôn mặt vào cần cổ bản thân, nữ vương đại nhân dối với xương quai xanh của mình vô cùng cố chấp, luôn luôn tấn công, cũng không phải mới một hai lần. Có điều, nàng rất yêu thích, Ấn Hàn ôm eo Nhược Duẫn, làm cho nàng thật thoải mái tựa trên người mình, cứ như vậy lẳng lẳng dựa sát vào nhau, thật giống như có thể làm vậy cả đời...","\"Thực hiện lời hứa, lần công bố này rất quan trọng, bây giờ chị đi vẫn kịp, Trương tỷ bảo em dặn dò chị cẩn thận\", trợ lý bên kia gấp đến độ đầu đầy mồ hôi, liều mạng muốn ngăn cản mình cùng đi, \"Cô sẽ gặp rắc rối!!!\".","\"Em cũng đã đưa chị tới công ty, vậy mà còn hy vọng có thể làm chị quay đầu sao?\". Khuôn mặt ửng đỏ lúc thực hiện lời hứa thật kì quái, tiểu trợ lý cơ hồ là thô bạo lôi kéo tay mình: \"Tình huống là thế, còn công bố, hừ..., cô và tôi đều sẽ mất bát cơm ăn.\" Nàng bước nhanh về phía trước, âm thành giày cao gót vang lên có quy luật tại hành lang yên tĩnh, lại như kim đâm kích thích thần kinh tất cả mọi người.","Người thực hiện lời hứa mím mím môi, nhìn phía trước, sau đó dời tay đi chỗ khác: \"Của tiểu kỵ sĩ đây?\" Trương tỷ mới vừa đến cửa phòng nghỉ, đã nhìn thấy Nhược Duẫn ngồi trước bàn trang điểm, cười hỏi, nghe nói hôm nay cũng là người yêu đưa đi làm, nhưng lại ngoài ý muốn không thấy bóng dáng Ấn Hàn ở đây.","\"Đại thần ư, đã sớm ra ngoài chọn chỗ tốt rồi.\" Vương Tử ở một bên đi ra, giọng nói tràn đầy ước ao.","\"Đã là người yêu rồi, chỉ là chụp một bức ảnh cũng cần cực khổ như vậy?\", Trương tỷ không cách nào lí giải tình thú giữa hai người họ, người bên ngoài nhiều như vậy, dưới cái nhìn của nàng, chen chúc ở đó chụp hình là không cần thiết.","\"Cô ấy thích, liền để cô ấy làm.\"","Nhược Duẫn xoay đầu lại, hướng về đại quản lí làm động tác yên tâm nháy mắt, những người hâm mộ mỗi ngày đều ở trên trang web ghi lại lời mong ước của mình nhiều không kể xiết, nàng muốn nói thật nhưng đều bị Ấn Hàn nghiêm mặt từ chối, đành phải dựa vào hoạt động thường ngày của mình mà phóng đại lên, lại nói: Cuộc sống của tôi, không phải tôi nên tận hưởng hay sao?. Nữ vương đại nhân nhớ rõ có lần, một đứa trẻ hung hăng nhào vào lòng nàng..., quên đi, vẻ mật Ấn Hàn lúc đó ẩn giấu ý muốn sở hữu thâm sâu, thôi, cứ coi như ngày sinh nhật nên đặc biệt thân thiện hơn đi.","\"Đại Thần, sao cô phải khổ vậy chứ?\".","Tiểu Ái dở khóc dở cười nhìn người quen thuộc trước mắt linh hoạt sử dụng máy quay phim, từ sau khi trở thành người yêu của nữ vương, Ấn Hàn không còn lén lút nữa, mà là một thân trang bị đầy đủ, sợ là càng làm người khác chú ý. Có điều, Tiểu Ái liếc mắt nhìn về cô phóng viên nhỏ bên này, yên lặng thở dài, là một bộ dạng trông chờ cái chú ý từ Ấn Hàn, quả thực rất giống với Ấn Hàn khi trông chờ nữ vương.","\"Ấn Hàn tiểu thư, chúng tôi là phóng viên, có thể phỏng vấn cô một chút không?\", nữ phóng viên có chút đỏ mặt nhìn Ấn Hàn cao hơn mình một cái đầu, ô ô..., thật vất vả mới được tổng biên tập cho phép đến đây phỏng vấn, nhất định phải xin chụp với thần tượng một cái ảnh, làm sao bậy giờ, khoảng cách gần như vậy, Ấn Hàn tay thật trắng, mặt cũng thật nhỏ, thật sự quá tốt đẹp a...","Những phóng viên bên cạnh cũng vô cùng muốn được phỏng vấn Ấn Hàn, họ nhìn thấy có người lên tiên phong, càng là liều mạng chen tới, lấy cô phóng viên nhỏ làm trung tâm, xung quanh tạo thành một vòng xoáy, cô gái vóc người nhỏ bé, tất nhiên là sẽ bị xô đẩy, có chút mất khống chế ngã về phía trước, Ấn Hàn cau mày, vì để tránh cho người xa lạ ngã vào mình, đành bất đắc dĩ đưa tay ra nắm lấy tay cô gái: \"Cẩn thận\".","\"Oa oa oa, Đại Thần thật là ôn nhu, ước gì tôi cũng được như cô ấy.\" Vì cuộc phỏng vấn này, tờ báo nơi cô gái công tác đã tổ chức livestream, máy quay đi sau phóng viên trực tiếp ghi hình, nhưng chợt tình huống này xuất hiện, tuy rằng Ấn Hàn chỉ làm theo lễ phép, thế nhưng qua ống kính, đại bộ phận người xem đều hiểu lầm, nhanh nhẹn đưa tay, tuy rằng im lặng nhưng cái gì cần nghe thì vẫn rõ, khiến cho người ta thấy thất vọng vì không được đi tới hiện trường, chỉ có thể nhìn về Ấn Hàn mà chảy nước mắt trong lòng.","Ấn Hàn nhìn vô số ống kính đen ngòm chĩa về mình, haiz..., thiết bị đều rất hiện đại, trong lòng thầm nghĩ cái máy ảnh của mình dùng đã lâu cũng có chút xuống cấp, in ảnh ra luôn có bị lỗi, gần đây nàng âm thầm tính toán, chuẩn bị một khoản đầu tư cái máy mới.","\"Đại Thần!\" Tiểu Ái cũng bị kẹt trong vòng vây, cô đã có kinh nghiệm nhiều năm bon chen, nhưng đây lại là lần đầu tiên có tư vị này, cảm giác không hề giống những lần trước, một chút cũng không tốt, nàng có chút bận tâm nhìn cô gái kia, là ai...? Mặc dù Ấn Hàn là người bình tĩnh, nhưng hiện tại lại đang xuất thần, Tiểu Ái cũng không muốn gây chú ý hơn, nàng lay nhẹ tay Ấn Hàn, nhắc nhở cô về cục diện bế tắc trước mắt.","Ấn Hàn nháy mắt một cái mới phản ứng kịp, nhìn vẻ mặt đói khát của từng ký giả, vốn cô có ý định tách ra truyền thông vây chặt, kết quả lại bị bắt, cô khe khẽ thở dài, gật gật đầu. Nữ phóng viên nguyên bản còn có chút lo lắng, vào lúc này lại được người đối diện cho phép, đôi mắt lập tức toả sáng.","\"Ưm..., nghe nói sự kiện lần này, Đại Thần – trước nay vẫn luôn đi cùng từ đầu đến cuối, lại đến sau và đứng ở xa thế này, có phải chị đối với bộ phim lần này của Nhược Duẫn có ý kiến hay không?\".","Đó là một vấn đề tế nhị, Tiểu Ái có chút u oán nhìn nữ phóng viên đang trong trạng thái hưng phấn kia, họ là người yêu đó, hơn nữa còn là một đôi kín tiếng, tuy không công khai nhưng tình cảm vô cùng mặn nồng, đáp án của vấn đề này, cho dù nhắm mắt nàng cũng đoán ra, được rồi, nàng liếm môi một cái, vừa vặn bởi vì chưa ăn điểm tâm nên hạ đường huyết, đúng lúc có thể nạp năng lượng rồi.","Ấn Hàn nhíu mày, nàng không biết một động tác nhỏ kia của mình lại làm cho khán giả ngồi trước màn hình phải mê muội kêu rên, nàng sờ mặt, sắp xếp lại ngôn ngữ của mình: \"Nhược Duẫn thực sự rất thích có một nhiếp ảnh gia của riêng mình, bởi vì tôi luôn ở cạnh cô ấy, cho nên dễ dàng nhận ra. Còn bộ phim, đạo diễn và biên kịch đều rất ưu tú, nên tôi rất chờ mong thành quả cuối cùng, tin tưởng sẽ là một tác phẩm tuyệt vời\".","Mặc dù với Nhược Duẫn, người yêu trong mắt nàng luôn trắng trẻo non nớt, cả người đều có mùi sữa thơm làm cô không tự chủ muốn cắn một cái, có dịp tình cờ được phỏng vấn như vậy, hẳn là sẽ trêu chọc mình. Nhưng Ấn Hàn vào thời điểm này lại đặc biệt chân thành, chỉ là một vấn đề đơn giản, cô lại trả lời quá mức thật lòng, khiến bầu không khí có chút không được tự nhiên.","Trả lời xong vấn đề, Ấn Hàn nhìn phóng viên còn đang ngơ ngác, yên lặng trở lại chỗ mình đặt máy ảnh, ừm, hôm nay không chọn sai vị trí, lệch về bên phải sân khấu, ánh đèn cũng vừa vặn, chắc chắn sẽ chụp được những bức ảnh hoàn hảo, Ấn Hàn đã có chút nóng lòng muốn thử.","Nữ phóng viên nhìn Ấn Hàn đã vứt mình sang một bên, có chút ngẩn ra, đáp án này so với dự đoán của nàng hoàn toàn không giống nhau a..., rõ ràng là dò hỏi về tình yêu của hai người, kết quả lại bị cô đường đường chính chính trả lời, Đại Thần dáng vẻ quá mức chân thành, khiến phóng viên quả thực là khổ sở. May là, người chủ trì đã lên sân khấu, nhìn thời gian, xem ra tuyên bố đã bắt đầu rồi.","\"Em tại sao cũng tới?\", thanh âm của người đàn ông đang ngồi trên ghế xoay quay lưng ra cửa có chút mệt mỏi, \"Tuyên bố..., hôm nay phải làm\".","\"Tại sao phải lừa em, cả công ty ai ai cũng biết, tại sao chỉ mình em phải biết qua truyền thông?\", người kia thanh âm có chút khàn khàn, cơ hồ là tức giận bất bình mà hướng về phía anh ta, \"Chí ít, em cũng có quyền sở hữu một phần cái công ty này.\"","\"Em cũng không giúp đỡ được gì...\", Quý Trạch nhìn người trước mắt, muội muội được mình cưng chiều suốt 18 năm, có chút tự cao, hay sinh khí, gặp chuyện luôn tự vỗ ngực nói mình là anh hùng, có chút nóng nảy, có chút không thuần thục, nhưng cô là người lương thiện, hắn biết điều đó, \"Em chỉ cần hảo hảo làm một nghệ sĩ là được rồi\". Không thể để cô dính vào, nếu chẳng may không ngăn được và cô vẫn bước vào, hắn sẽ cố gắng che chở cô.","\"Những tin tức kia, đều là thật sao?\", Cô siết chặt tay mình, bóng lưng kia chính là người luôn cần cù vận hành công ty bấy lâu nay, sao cô lại không nhận ra, tuy rằng thường mặc Âu phục, comle nghiêm mặt nhưng dù sao cũng thường xuyên chào hỏi nhau ở công ty, có điều, hoạt động ngầm như thế, cô không muốn tin tưởng.","\"Tiểu Nặc...\", Quý Trạch nhìn muội muội mình, sâu sắc thở dài, \"Vòng tròn này không đơn giản như em nghĩ, nếu mỗi người đều sinh hoạt có quy tắc, công ty căn bản sẽ không trở nên như thế này, chúng ta chẳng qua chỉ cung cấp cho nghệ sĩ nền tảng, bọn họ muốn thành danh, tự nhiên sẽ phải trả giá đắt\", vẻ mặt anh ta đầy nghiêm túc.","\"Em cho rằng, mọi người đều may mắn như em sao?\"."]