["Nhược Duẫn nằm trên đùi Ấn Hàn, cảm nhận bàn tay nàng theo gió ấm mà xen vào mái tóc ẩm ướt của mình, nàng nhắm mắt, dựa theo cảm nhận đưa tay ôm eo người yêu mà không hề gặp chút trở ngại nào, Ấn Hàn đang mặc đồ ngủ của mình, vậy nên trên người cô phát ra hương nước hoa nhàn nhạt mà quen thuộc, thật giống như cô chỉ thuộc về một mình nàng, nữ vương đại nhân hài lòng cong môi.<br>","Ấn Hàn tuy gầy, nhưng lại có cơ bụng, Nhược Duẫn bỗng tưởng tượng ra hình ảnh giọt mồ hôi trượt dọc theo cơ thể trắng nõn mượt mà của người kia, khuôn mặt không tự giác ửng đỏ, nhưng vì muốn che dấu nên ngay lập tức nàng vùi mặt vào lồng ngực đối phương.","\"Nóng quá sao?\". Ấn Hàn vì quá chăm chú sấy tóc nên không biết người trong lòng mình đang làm gì, bèn quan tâm dịch máy sấy tóc ra xa một chút, dùng tay thử cảm nhận nhiệt độ.","\"Không có\". Nhược Duẫn yên lặng lắc đầu, ánh mắt sáng ngời khẽ mở, liền nhìn thấy giọt mồ hôi dọc theo cái cổ nhỏ nhắn của Ấn Hàn lăn xuống xương quai xanh, bởi vì cười mỉm mà ánh mắt càng trở nên sáng rõ, nàng nhìn chăm chú đối phương đến thất thần, màu nâu trong đôi mắt ấy đều chỉ phản chiếu hình ảnh của chính mình, Nhược Duân chóp mũi có chút ê ẩm, bèn đẩy người kia lên giường rồi ngồi lên, tay nhanh chóng cầm lấy máy sấy.","\"Để chị sấy cho, để như vậy sẽ cảm lạnh mất.\"","Âm thanh cơ hồ có chút nức nở, tâm tình Nhược Duẫn thế nào Ấn Hàn có lẽ là người rõ nhất, không phải là người trên sân khấu mị lực toả ra tứ phía, mà là người đôi lúc sẽ vì những thứ nhỏ nhặt mà cảm động đến rơi nước mắt.","Ấn Hàn ngoan ngoan gật đầu, bàn tay thuận thế ôm lấy eo người kia, Nhược Duẫn là người hay lo lắng, chính vì vậy mà có lẽ tình yêu của nàng hơi thiếu hụt cảm giác an toàn, cho nên Ấn Hàn mới cẩn thận chăm sóc người yêu từng chút một như vậy, làm cho nàng cảm nhận được tình yêu của mình, làm cho nàng thấy được sự ấm áp, an toàn nhất, như vậy thì nàng mới biết trân trọng, biết giữ lấy mình chặt hơn. Ấn Hàn mỉm cười, thời gian còn rất dài, hai người bọn họ còn có cả một đời.","----------------------------","Điện thoại trên bàn đã rung tới lần thứ ba, nàng nhìn dãy số, trầm mặc rất lâu, rốt cuộc thở dài thật khẽ, bấm nút nhận điện thoại. ","\"Quý Mạc phải không?\". Âm thanh Trương tỷ có chút mơ hồ, sự uể oải thông qua điện thoại truyền đến tai nàng.","Như đã biết người phía bên kia điện thoại giờ này khẳng định đang theo thói quen dùng tay ma sát trán, Quý Mạc mắt loé sáng: \"Ừ, là tôi\".","Trương Tỷ như ngây ra, tiếng nói ấy làm tim nàng đập nhanh hơn, \"Nếu như cô rảnh, chúng ta có thể nói chuyện một chút không?\".","Cánh tay vô thức siết chặt điện thoại, nàng sờ mặt mình, \"Được, tôi sẽ nhắn địa chỉ cho cô\". Rốt cuộc cô ấy cũng biết rồi, Quý Mạc cúp máy, nhìn dãy số lạ trên màn hình, quả nhiên hai số cuối vẫn vậy, đó là số may mắn của cô ấy, nhiều năm như vậy, người này vẫn không hề thay đổi thói quen.","Quý Mạc cúi đầu, lặng lẽ lưu số, ngón tay trượt đi trên màn hình, sau đó đột ngột dừng lại trước một cái tên: \"Thiếu nữ mì Ý\", nàng khẽ cười, nhẹ nhàng đem số điện thoại mình thuộc lòng suốt sáu năm này xoá đi, mình quả nhiên là đồ ngốc, vẫn giữ số cô ấy, mà đâu biết rằng cô đã đổi số từ lâu rồi, nực cười hơn nữa là khi đó người ta nói muốn quên hết về mình, nhưng mình lại luôn lưu giữ hình ảnh cô ấy trong một góc nhỏ, nàng thật ngốc quá mà... thật sự quá khinh bỉ bản thân, nhiều năm như vậy vẫn không quên được cô ta...","\"Cộc cộc\", quả đúng như nàng dự liệu, cô ấy đến thật nhanh, Quý Mạc lạnh lùng mở cửa, đột nhiên xuất hiện trước mặt nàng là một chén trà, nàng hơi nghiêng đầu, nhìn thấy gương mặt quen thuộc với vài phần căng thẳng.","\"Tuy tôi không biết khẩu vị cô đã thay đổi thế nào, nhưng đây là vị mà trước kia cô thích nhất\", Trương Tỷ cắn đôi môi có chút khô, \"Vậy nên... có lẽ hiện tại cũng sẽ không quá chán ghét\".","Quý Mạc bỗng nhiên bật cười, đi thẳng vào vấn đề, nàng quả nhiên là đến thú tội: \"Nhìn bộ dáng này của cô thì hẳn đã biết tôi là ai?\".","Trương Tỷ nhìn đôi mắt hờ hững của người đối diện, cùng trong trí nhớ là đôi mắt biết cười thực sự khác nhau nhiều lắm, nàng khe khẽ thở dài, đúng vậy, nàng bây giờ đã là tác giả tên tuổi – Quý Mạc, \"Không mời tôi vào nhà ngồi một chút được sao? Dù gì cũng coi như là bạn cũ.\" Trương Tỷ thân mật mỉm cười.","Quý Mạc nghiêng người để cô đi vào, mùi nước hoa rất nồng, quả nhiên, trước đây thậm chí còn không dùng kem dưỡng da cho thiếu nữ, bây giờ đã biết để ý nhan sắc hơn nhiều rồi, \"Cô sống một mình sao?\", Trương Tỷ đánh giá phòng khách rộng rãi, nửa trên rèm cửa sẫm màu, mặc dù là ban ngày, trong phòng vẫn có chút tối tăm.","\"Tôi còn tưởng rằng...\"","Thiếu nữ buộc tóc đuôi ngựa ngây thơ sáu năm trước còn hướng mình phác hoạ ý tưởng bài trí nội thất rằng phải có cửa sổ lớn sát đất, bức tường màu trắng có thể tự do vẽ vời, lát đá hoa cương làm thềm tường, sàn nhà dùng đá cẩm thạch, bất kể thứ gì trong nhà cũng phải là màu nhạt, \"Như vậy mới đúng là căn nhà của thiếu nữ chứ\". Ký ức có chút mơ hồ, trong đầu nàng chỉ lưu lại duy nhất nụ cười rực rỡ tựa ánh sáng mặt trời của cô gái ấy.","\"Tôi sống cùng bạn\", Quý Mạc cũng không để tâm đến đánh giá của Trương Tỷ, bước nhanh tới quầy Bar, \"Uống gì không? Café?\".","\"Nước lọc là được rồi\", Trương Tỷ mỉm cười, chú ý tới gian nhà của người chủ lạnh lùng, mím môi, cẩn thận mà ngồi trên ghế salon, Quý Mạc dừng lại động tác pha café, có chút ngơ ngẩn: \"Nước lọc?\". \"Ừ, người già không nên uống café\". Trương Tỷ tự giễu.","Quý Mạc dùng chén đặt lên khay trà, \"Đó là đàn guitar của cô sao?\", Trương Tỷ phá vỡ sự trầm mặc, \"Ừ\". Quả nhiên là bệnh nghề nghiệp của một người quản lý, nhanh như vậy liền truy hỏi: \"Thuận tay trái, lúc ngồi rất thích đè lên tay, gặp được người yêu thích sẽ mím môi.\"","Trương Tỷ nhìn người đối diện cười mà như không cười, \"Là cô sao, Tiểu Lê?\".","\"Trương đại quản lý quả nhiên có con mắt nhạy bén\", Quý Mạc hạ thủ, \"Có điều, trên đời này người có vẻ ngoài giống nhau chẳng phải rất nhiều sao? Còn đàn guitar, chỉ là một người bạn cũ tặng thôi\". Nàng mỉm cười nhưng ánh mắt lạnh lùng, từng chữ từng câu cứng cỏi: \"Cô dựa vào cái gì mà nói tôi là Tiêu Lê\".","\"Quý tác giả trước sau lạnh lùng, mà bây giờ lại thật hùng hổ doạ người\", Trương Tỷ thở dài, \"Trên thực tế, cô đồng ý ngồi nói chuyện với tôi, cũng chính là đã thừa nhận bản thân là Tiểu Lê rồi. Nếu cô vẫn muốn giấu, thì cây đàn guitar này chắc chắn cũng sẽ không nằm ở đây, làm như vậy, chẳng phải là muốn thông báo cho chúng tôi rằng cô đã trở về hay sao?\".","\"Từ lúc mất đi ý thức hồi ấy, tôi đã không còn là Tiểu Lê nữa rồi\". Quý Mạc nhìn người đối diện, sâu kín nói ra một câu: \"Nếu như không phải lúc ấy các người buông tha cho tôi, thì làm sao bây giờ tôi còn ngồi được ở đây? Cô yên tâm, tôi sẽ không động đến Nhược Duẫn\". Cô gái đeo gông xiềng lâu như vậy, hiện giờ đã có thể buông bỏ rồi.","\"Sáu năm trước... là tôi có lỗi với cô.\" Trương tỷ con mắt ảm đạm: \" Nhưng là Nhược Duẫn cái gì cũng không biết, nếu như muốn trút giận, thì cô trút giận lên tôi đi, đừng làm phiền cô ấy.\" Chuyện này nàng đã giấu Nhược Duẫn sáu năm, và có lẽ cũng sẽ mang bí mật này về với cát bụi cùng bản thân.","\"Cô có biết không, kể từ giờ phút đó tôi thấy bản thân mình thật ô uế\", Quý Mạc chỉ thẳng vào mặt mình: \"Cô có thấy không, dù bề ngoài có được sửa sang thế nào đi chăng nữa thì vẫn không thể che dấu được bản chất bẩn thỉu của tôi\", nàng nhìn thẳng vào ánh mắt đang hổ thẹn của Trương Tỷ: \"Cũng không phải lỗi của cô, là do tôi đã tự biến mình thành vật hy sinh mà thôi.\" Lúc ấy, nàng chính là một con rối có thể dễ dàng bị trêu đùa.","\"Là do tôi quá nhát gan, tôi đã nói sẽ cho cô người tốt nhất, vậy mà lại thành hại cô\", Trương Tỷ dừng một chút: \" Vụ giao dịch đó tôi biết rõ, nhưng không hề có quyền can thiệp vào, tôi vẫn nghĩ, cô sẽ nói cho Nhược Duẫn biết.\"","\"Không liên quan? Muốn ra mắt, không phải luôn cần có một con tốt thí hay sao? Huống hồ còn nhiều tiền như vậy, tuy rằng người chết cũng chưa sử dụng tới.\"","\"Tôi thực sự không biết việc này sẽ để lại hậu quả nghiêm trọng như vậy\". Trương Tỷ cắn chặt môi: \" Sau khi cô chết, tôi đã thề rằng, chỉ cần là nghệ sĩ do tôi bảo hộ, tôi nhất định sẽ giữ bọn trong sạch.\"","Quý Mạc nhắm chặt mắt, cơn ác mộng sáu năm trước hiện ra rõ như ban ngày, thân thể mập mạp khiến người ta buồn nôn kia nằm ở trên người mình, nàng vô thần nhìn trần nhà, hình ảnh duy nhất có thể nghĩ đến chính là cô gái dưới tán cây anh đào kia.","Sau khi làm xong, tên nam nhân xấu xí kìa rốt cuộc thở hổn hển nằm bẹp một bên, bỗng nhiên, cánh cửa đột ngột bị đẩy ra, nàng nhìn thấy mẫu thân mình dáng vẻ bệnh gầy yếu đến không thể tả được đứng đó, bèn gắng gượng mặc quần áo vào, có chút hốt hoảng muốn giải thích. Nhưng là, sắc mặt trắng xám, đôi mắt mở to kinh hãi cùng khuôn mặt căm ghét cùng cực của bà như ngăn cản lại tất cả rổi lạnh lùng quay lựng đi, nàng lảo đảo chạy ra ngoài đuổi theo, nhưng chân nàng không còn chút sức lực nào chống đỡ thân thể nữa. Sau đó, một tiếng xe phanh gấp rét lạnh vang lên, hình ảnh cuối cùng nàng nhìn thấy là thân thể một người phụ nữ bay lên không trung, đó chính là bà ấy, người thân cuối cùng của mình.","\"Vì lẽ đó nên cô mới phải làm việc bán mạng cho công ty này sao?\". Lời nói của Quý Mạc có phần cười nhạo.","\"Chỉ còn mấy tháng nữa, là Nhược Duẫn hết hạn hợp đồng mười năm rồi.\" Trương Tỷ thở dài, nàng có thể cảm nhận được sự khinh thường của Quý Mạc, \"Mấy năm qua, tôi đã rất cố gắng, cũng tạo được chút quan hệ và tích góp được một ít tài sản, đương nhiên nếu là những Công ty lớn thì bấy nhiêu đó là không đủ, thế nhưng, tôi vẫn hy vọng sẽ làm được những điều tốt nhất cho Nhược Duẫn: tôi đã quá mệt mỏi rồi, tôi sẽ chỉ làm quản lý cho Nhược Duẫn nữa mà thôi. \"Cho dù không làm quản lý nữa, thì Nhược Duẫn, nàng nhất định vẫn phải bảo vệ thật tốt.","\"Như vậy cũng tốt, có khi công ty này còn ra tay trước cô.\"","Quý Mạc nháy mắt một cái, Trương Tỷ lặng yên, không nghĩ rằng cô ấy có thể nguy hiểm như vậy, liền hơi kinh ngạc: \"Những chuyện xảy ra gần đây với công ty, đều là một tay cô làm hay sao?\" Quý Mạc gật đầu, \"Cô đúng là rất sạch sẽ, còn những người khác, đều dơ bẩn như tôi.\" Đột nhiên nghĩ đến Duệ Khê, Quý Mạc có chút đau lòng, rõ ràng là chuyện của mình, nhưng nàng có khi còn quan tâm hơn, nếu như mình xảy chân ngã xuống địa ngục, nàng nhất định cũng sẽ liều lĩnh đi theo mình a.","-----------------------------------------"]