["\"Bunny!Hôm nay chị cũng tới sao?\" Ấn Hàn vừa nghe, liền biết là cô bé Tiểu Ái luôn tràn đầy sức sống kia, hôm nay Tiểu Ái đã được thợ trang điểm sửa sạn lại một phen, ban đầu vốn là hơi giống tiểu loli như mấy nhân vật trong anime, nhưng giờ phối với kiểu tóc cột hai sừng quả thực có cảm giác làm cho người ta sáng mắt lên. Mặc dù Ấn Hàn không chủ động tham gia giới Fan hâm mộ, nhưng trái lại đối với Tiểu Ái cô luôn có hảo cảm, cá tính của Tiểu Ái sáng sủa, bắt đầu từ sáu năm trước nếu không có việc gì liền thích dính mình, nhưng chắc sẽ không vượt qua giới hạn xâm phạm quyền riêng tư của mình đi, nếu Ấn Hàn có chút chuyện không thể ra mặt cũng sẽ nhờ Tiểu Ái hoàn thành thay mình, cho nên đối với ứng cử viên để tham gia chương trình lần này với Nhược Duẫn, ngoài mình ra thì Tiểu Ái là người thích hợp nhất.","\"Ừm, gần đây muốn quay, nếu như em bận quá, chị có thể nhận quảng cáo thay em.\" Ấn Hàn cũng có chút áy náy , dù sao cũng là Fan ruột của Nhược Duẫn, mặc dù có suy nghĩ nhưng rốt cuộc vẫn mang đến phiền phức cho người khác, Tiểu Ái vẫn chỉ là sinh viên đại học, bản thân cũng rất bận còn bị kéo đi quay, chắc hẳn sẽ có lúc cảm thấy mệt mỏi.","\"Không sao không sao, đúng lúc cũng cho em một cơ hội tranh thủ tình cảm trước mặt nữ vương nha, \" Tiểu Ái cười đến híp mắt lại, \"Nói không chừng, nữ vương bị sự dịu dàng quan tâm của em cảm động, liền vứt bỏ chính phi chị mà cao chạy xa bay với bổn phi đây.\"","Ấn Hàn bị sự nhí nha nhí nhảnh của Tiểu Ái làm cho có chút bất đắc dĩ, còn chuẩn bị nói thêm gi đó thì Tiểu Ái đã bị tác gia* gọi đi để hướng dẫn nàng hiểu thêm về toàn bộ cảnh quay. Lúc đang cảm thấy hơi nhàm chán, Ấn Hàn phát hiện Nhược Duẫn đã đi tới studio, theo thói quen cầm lấy camera, đang chuẩn bị chụp, lại bị nữ vương hung hăng trừng mắt một cái dọa đến trong lòng run lên (Đáng đời, ai bỉu k chịu tham gia ct với chỉ, giận hờn là phải r ) . Cũng không phải Nhược Duẫn không hiểu khó xử của cô, nhưng mà vị đại nữ vương này trong lòng vẫn hơi có chút khó chịu, mặc dù Tiểu Ái cũng rất tốt, nhưng bản thân nàng vẫn hi vọng là Bunny cặp với mình, đáng tiếc đồ đầu gỗ này cái gì cũng không biết, \"Hứ\" nữ vương ngạo kiều** quay đầu đi, rõ ràng vẫn còn quan tâm mình, cố ý đến trường quay hỗ trợ cho mình lại không muốn cùng tham gia chương trình với mình, vậy trừng phạt một ngày trừng mắt với cô ấy, nữ vương có chút xù lông*** lên.","*:tác giả, nhà văn. Ở đây chỉ người sáng tạo ra nội dung của chương trình này.","**: Mặt ngoài thì giả bộ lạnh lùng, mạnh mẽ nhưng bên trong thực ra lại ngại ngùng, xấu hổ. ","***: Tức giận, hờn dỗi","Ấn Hàn hiểu rõ cá tính Nhược Duẫn, mặc dù bên ngoài vẫn luôn biểu hiện ra một nữ vương khí phách thành thục biết đạo lý, nhưng đối với người mình quen ngược lại thỉnh thoảng sẽ có một chút tính tình, mấy năm nay Ấn Hàn cũng biết phải kịp thời thuận lông cho nữ vương đại nhân lúc nàng đang xù lông lên. Từ trong ba lô cô cầm ra cà phê mình đã nấu, vì tránh cà phê có chất kích thích mạnh mang đến những tác hại không đáng cho nữ thần nhà mình, Ấn Hàn khuyên nàng bỏ không được nên phải lựa chọn pha cà phê cho Nhược Duẫn, cà phê không đậm đặc lại cho thêm sữa bò nóng đã chuẩn bị trước, sau khi tỉ mỉ pha chế xong, Ấn Hàn liền ôm bình giữ ấm, cọ cọ bên cạnh nữ vương.","\"Lúc mệt mỏi uống chút cà phê này đi, hương vị không quá nồng , rất tốt với thân thể.\" Ấn Hàn cẩn thận thăm dò, xum xoe nói với nữ vương, \" Ừ, \" mặc dù thật vui vẻ khi thấy cà phê pha tay, nhưng vẫn không thể tha lỗi cho cô ấy quá nhanh được, Nhược Duẫn chỉ là nhàn nhạt ừ một tiếng, liền quay đầu không để ý tới Fan ruột nhà mình. ( Có ai thấy chị này cute quá k ) ","\"Ờ, tới lúc quay thì cố lên\" Ấn Hàn sờ mũi một cái, mặc dù có hơi xấu hổ, nhưng mà bộ dáng giả bộ tức giận của nữ vương vẫn thật đáng yêu, nhất định phải nhớ thật kỹ. Thực ra, đối với Fan hâm mộ trung khuyển như Ấn Hàn, nữ thần nhà mình cho dù là bộ dáng gì đi nữa đều có thể bị cô phát hiện ra điểm đáng yêu, thế nào cũng sủng ái vô điều kiện.","Cảnh quay vẫn đang tiến triển rất thuận lợi, thời gian Ấn Hàn mở Fanclub không lâu, cho nên đối với thần thoại trong giới Fan hâm mộ lúc trước —— Đỗ Tiếu chủ Fanclub của Ứng Chân cũng không có hiểu biết gì nhiều, lúc này ở khoảng cách gần mới thấy được đây là cặp vợ chồng nổi tiếng ân áitrong giới giải trí, Ấn Hàn trong lòng cũng hơi xúc động, đối với phần lớn Fan hâm mộ mà nói, mặc dù đã dùng hết tuổi thanh xuân để quý trọng, bảo vệ minh tinh của mình, nhưng được nhớ đến lại có mấy người đây, tan đàn xẻ nghé, một người dường như mãi mãi vẫn không nổi lên được, ngươi vẫn sẽ chọn luôn đứng bên cạnh nàng sao, có lẽ rất nhiều người đều sẽ buông tha đi. Ấn Hàn không biết nếu như Nhược Duẫn không nổi bật như hiện tại, bản thân cô có thể còn có nhiều động lực như vậy để hỗ trợ cho nàng không, nhưng mà dù nàng không nổi bật, Ấn Hàn tin tưởng mình cũng chọn mãi mãi đứng bên cạnh nàng, màn ảnh của cô sẽ chỉ dành riêng cho mình nàng, đối với điểm này Ấn Hàn vẫn luôn tin chắc.","Vợ chồng Ứng Chân ăn ý mười phần, rất nhanh đã quay xong, tiếp theo là cặp đôi Nhược Duẫn và Tiểu Ái . Rất rõ ràng, mặc dù đã thấy qua việc đời , nhưng Tiểu Ái vẫn rất hồi hộp. Cho dù đã gặp nữ thần nhà mình không dưới nghìn lần, nhưng mà đối với Nhược Duẫn bên ngoài luôn lạnh lùng vẫn hơi nhát gan, bình thường trên Weibo của Fanclub, luôn đùa giỡn gọi \"Lão bà lão bà\" với minh tinh nhà mình , vừa đối mặt thật với nữ vương khí thế bức người, Tiểu Ái vẫn còn có chút căng thẳng. ( Miệng cọp gan thỏ =.=\" )","Nhược Duẫn cũng có chút không được tự nhiên, sợ người lạ, không sai, một tính cách tiềm ẩn khác của Nhược Duẫn là sợ người lạ, bởi vì sợ người lạ cho nên công ty đối với hình tượng của nàng xác định là nữ vương cao lãnh, qua nhiều năm quảng bá như vậy, Nhược Duẫn cũng hy vọng có thể cùng fan hâm mộ của mình gần gũi có thêm, có điều vẫn là chỉ những lúc đối diện với Bunny mới có chút thoải mái.","Nhân viên đã nói rõ qua với các nàng là có thể lấy chủ đề \"Tỷ muội\" này để thực hiện cảnh quay, nhưng khi Nhược Duẫn từ phía sau ôm lấy cổ Tiểu Ái, cơ thể hơi nằm sấp trên lưng, cả người Tiểu Ái đỏ giống như trứng tôm, động cũng không dám động một cái, càng đừng nói tới biểu hiện ra tự nhiên mừng rỡ cùng mỉm cười, nhưng có Nhược Duẫn ở một bên chỉ đạo, Tiểu Ái cũng có tiến bộ nhất định, buổi quay chụp cũng kết thúc, nhưng mà nói cho cùng, vẫn là lộ ra một chút không thích hợp, giữa hai người giống như chỉ có quan hệ kính trọng và được kính trọng, còn quan hệ chị em thì thế nào cũng không nhìn ra.( Ấn Hàn ra tay đê ~)","Người trong Studio đều có chút xấu hổ, cái chương trình này cũng không phải là để người xem nhìn Fan hâm mộ sùng bái minh tinh của mình như thế nào, mà là càng thiên về quan hệ bạn bè bình đẳng giữa hai bên , tất nhiên quan hệ bạn bè cũng phải có mức độ, không phải là thật sự để Fan hâm mộ có thể cùng minh tinh kề vai sát cánh chung sống, nói tóm lại là dùng quan hệ hài hòa để hoàn thành các thử thách mới là dự tính ban đầu của tổ chương trình . Chỉ có điều, ngoại trừ hai tổ vợ chồng Ứng Chân, Lý Lê ---- Mục Ly, những người khác vẫn còn hơi lạ lẫm, hai bên vẫn cần phải trải qua quá trình tiếp xúc nhau mới hiểu được, tổ chương trình tuy hơi lo lắng, nhưng vẫn tin tưởng trải qua một thời gian cọ xát sẽ đạt tới hiệu quả như mong đợi , dù sao cũng chỉ mới quay thử, nếu như hiệu quả không tốt thì cũng có thể lựa chọn thay người .","Đối với lịch trình của Nhược Duẫn, Ấn Hàn tương đối rõ ràng, những năm nay công ty đối với sự cố gắng của Ấn Hàn đều nhìn trong mắt, tất nhiên hoặc nhiều hoặc ít sẽ dành cho cô một vài lợi ích. Ngày thứ hai Nhược Duẫn phải tham gia quay chương trình, biết nữ thần nhà mình tất nhiên sẽ có chút bận tâm và căng thẳng, Ấn Hàn gõ cửa lớn nhà hàng xóm mới đối diện, chuẩn bị mời nàng đi nhà hàng của mình ăn một bữa cơm, mượn cơ hội này cũng có thể dặn dò nàng một phen. Nhược Duẫn đang có chút lo lắng trước khi quay chương trình, đối với lời mời và vẻ mặt tươi cười của Ấn Hàn , mặc dù có hơi lo lắng, nhưng vẫn quyết định ra ngoài giải sầu một chút, trù nghệ* của Ấn Hàn dù sao cũng rất nổi tiếng .","*: tài nấu nướng","Hôm nay là chủ nhật, toàn bộ nhà hàng không mở cửa, người đang làm trong nhà hàng không nhiều , mặc dù nhìn thấy Nhược Duẫn có hơi kinh ngạc, nhưng rốt cục đã trải qua huấn luyện chuyên nghiệp nên cũng có thể kềm chế hưng phấn, ngoan ngoãn đứng một bên. Sau khi Ấn Hàn sắp xếp tốt chỗ ngồi cho Nhược Duẫn, liền đơn giản buộc lên cái tạp dề, cẩn thận rửa sạch sẽ hai tay mình, bắt đầu tỉ mỉ xử lý bộ lòng bò, biết Nhược Duẫn vẫn luôn muốn giữ dáng, Ấn Hàn lựa chọn lòng bò mà không sử dụng tim bò hay dạ dày bò thường dùng mà là tăng lên phần thịt đầu của bò, trong nhà hàng quanh năm đều dùng lửa nhỏ để hầm xương bò , loại nước dùng đã nấu thật kĩ này luôn có hương vị đậm đà nhất của nước hầm xương bò, lớp nước dùng càng cô đặc lại càng là gia vị tốt nhất cho các loại canh . Sau khi dùng nồi đá để hầm lòng bò xong, Ấn Hàn lại có suy nghĩ khác người là tăng thêm đậu hủ non, mặc dù đậu hủ non bình thường đều là nguyên liệu chính trong món canh đậu phụ cay (1) , nhưng Ấn Hàn thông qua thử nghiệm của mình đã phát hiện nếu bỏ đậu hủ non vào canh xương bò hầm sẽ làm giảm bớt vị béo của mỡ bò , cảm giác có vẻ sẽ ngon miệng hơn.","Người đang chăm chỉ làm việc là đẹp , mà Ấn Hàn đang chăm chú vào nấu ăn càng đặc biệt hấp dẫn người khác. Nhược Duẫn đối với nhà hàng Promise này vẫn luôn tò mò, chỉ có điều hình như hôm nay không thấy hai vị đầu bếp khác đâu. Đang miên mang suy nghĩ, Ấn Hàn đã bưng món ăn đi tới, là súp lòng bò (2), cơm ngũ cốc (3) và tôm tempura (4) vàng óng, mỗi một món đều làm cho người ta thèm nhỏ dãi, \"Thảo nào trên mạng có nhiều người muốn gả như vậy, \" Nhược Duẫn cười, mang theo tâm tư trêu đùa nhìn người trước mắt , \"Nào có, những món ăn này rất tốt, chị ăn nhiều một chút.\" Ấn Hàn hơi hồi hộp nhìn Nhược Duẫn, vì để tránh bị Nhược Duẫn phát hiện ra, toàn bộ món ăn ngày hôm nay cô đều nấu khác với phương pháp trước kia thường dùng, do đó so với hương vị của đồ ăn lúc trước mang cho Nhược Duẫn tất nhiên sẽ có chút khác biệt, không biết nàng có thích không.","( Giờ Nhược Duẫn đã biết Ấn Hàn là 1 fan của nàng nên Rin đổi lại xưng hô của Ấn Hàn với Nhược Duẫn cho hợp hoàn cảnh nhé.)","\"Ừm, ăn thật ngon, \" Nhược Duẫn thỏa mãn híp mắt, vị hàng xóm này của mình thật không thể xem thường đây, tại khu vực phồn hoa nhất của trung tâm thành phố mà mở một nhà hàng được hoan nghênh nhất, bản thân lại một thân một mình ở khu chung cư đắt đỏ , trông bộ dạng này hình như không phải một cô bé 25 tuổi bình thường có thể đạt được đâu, Nhược Duẫn suy nghĩ trong lòng, nhưng mà cuối cùng vẫn là một đứa nhỏ đáng yêu, nghĩ như vậy, Nhược Duẫn cũng bỏ đi một vài lo lắng trong lòng.","Một tuần mới lại bắt đầu , mới sáng sớm Ấn Hàn đã chạy tới sân bay, hôm nay toàn bộ tổ chương trình và người tham gia đều phải bay ra nước ngoài để quay, thực hiện quảng bá chương trình quay thử, cho tới bây giờ, bao gồm cả Nhược Duẫn và những người tham gia khác cùng công ty quản lí của họ cũng không biết phải đi đâu, đi làm gì, tổ chương trình thần thần bí bí, luôn cảm giác sẽ có chuyện lớn gì đó xảy ra. Camera vẫn luôn thực hiện cận cảnh quay, đều ghi trọn lại sự bối rối của đoàn người, thông qua hậu trường mà cắt ghép biên tập lại cho thích hợp, làm thành một trailer không tệ. Trước mắt Ấn Hàn vì để tránh camera ở khắp mọi nơi, đành phải cố gắng chờ người xung quanh ít lại, Ấn Hàn nghiên cứu vé máy bay trong tay, chỗ sắp đến cũng không phải là một nơi phù hợp để quay, rõ ràng chỉ là một trạm trung chuyển, Ấn Hàn phỏng đoán, xem ra cái chương trình này, một chút cũng không thoải mái nha.","Máy bay rốt cục cũng cất cánh, không biết lại có chuyện gì đang đợi bọn họ đây...","(quăng đống ảnh cho mấy thím thèm chảy nước miếng chơi ~ )","Chú thích:","(1)Canh đậu phụ cay: Đậu phụ hầm cay (Sudubu jjigae), là một món ăn của Hàn Quốc, món đậu phụ này hầm với sò trong nước lèo cay, Đậu phụ mềm được làm bằng đậu nành ngâm nước, được mệnh danh là \"thịt bò trong vườn rau\". Nó rất mềm và có vị đặc trưng. Từ ngày xưa, người Hàn đã phát triển và nâng cao kĩ năng với nhiều món làm từ đậu phụ.Ảnh:","(2)Súp lòng bò: Giống món cháo lòng ở Việt Nam mình, nhưng ở đây k dùng cháo mà là nước dùng cô đặc của xương bò hầm. Ảnh:"," <img data-original-width=\"450\" data-original-height=\"300\" src=\"https://img.wattpad.com/ff0465f552c1bcd62f9ac0025ea718f9addef332/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f6a6b6d69546f544f46495f4a77413d3d2d3337313031313533372e313461323334343930653530666234313333313137353839373936342e6a7067\">","(3)Cơm ngũ cốc:Cơm tẻ đã nấu trộn với ngũ cốc.","(4)Tôm Tempura: Nói đơn giản là tôm chiên xù. Ảnh:"," <img data-original-width=\"640\" data-original-height=\"336\" src=\"https://img.wattpad.com/23c889d6852f0ef017ea18941e35ef6b8d9f1102/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f7470465a63365636316d313636513d3d2d3337313031313533372e313461323334346234613238346665373930353335393338343230382e6a7067\">","."]