["Nhược Duẫn nhìn thiếu nữ cột tóc đuôi ngựa trước mắt, dưới chân là đôi giày bệt màu trắng, thỉnh thoảng lại nhíu mày sờ sờ khuôn mặt vừa tẩy trang, lúc nào cũng nhón chân lên muốn để bản thân cao hơn một chút, thực sự, giống hệt cô ấy.<br>","Vừa rồi lúc Quý Nặc ở trong phòng vệ sinh, nhìn khuôn mặt vừa tẩy trang của mình trong gương cảm thấy rất là bất mãn, không có viền kẻ mắt, không có son môi, thoạt nhìn giống như một đứa bé vậy. Mặc dù tự an ủi bản thân mình tốt xấu gì cũng còn đôi giày cao gót làm ranh giới cuối cùng, thế nhưng vừa bước ra đã bị tác giả lớn kia yêu cầu đổi sang giày bệt, chiều cao bây giờ đột nhiên giảm xuống, bất giác cảm thấy có chút bực bội.","Có điều, Quý Nặc ngẩng đầu nhìn một chút, lại chú ý tới vẻ mặt của hai người phía trước, có chút đắc ý cười trộm trong lòng, dáng vẻ chính mình vẫn là rất phù hợp với nhân vật trong sách đấy nhỉ.","Nghĩ đến lúc chị Trương đưa kịch bản cho mình với vẻ mặt không dám tin tưởng, Quý Nặc gần như đã muốn ngửa mặt lên trời cười lớn, tuy rằng không có kinh nghiệm diễn xuất gì cả, chẳng qua với những kinh nghiệm sống đã trãi qua, cô tin rằng ở phương diện này chính mình vẫn còn có chút tâm đắc. Không phải chỉ là nữ sinh vui vẻ, cởi mở sao, tưởng tượng Nhược Duẫn thành chị Trương không phải đơn giản rồi sao, Quý Nặc nghiêng đầu, tự tặng mình 1 cái like vì sự cơ trí của bản thân.","\"Quý Nặc là người mới, thế nhưng tôi tin tưởng vào tính tạo hình của cô ấy, vậy làm phiền Nhược Duẫn tiểu thư hướng dẫn cô ấy nhiều hơn một chút.\" Quý Mạc liếc nhìn vẻ mặt đắc ý của bạn nhỏ Quý, xoay người nhờ vả cô gái ngồi đối diện. "," Nhược Duẫn nhìn khuôn mặt của tác giả lớn, vốn đã khách khí với người xa lạ lại còn thêm dáng vẻ xa cách như vậy, khóe mắt liếc qua Quý Nặc đã tạm thời cởi bỏ áo khoác thần tượng nặng nề ở bên cạnh, cô khẽ thở dài trong lòng."," \"Bởi vì tin tưởng đó là hồi ức của cô, cho nên, tôi sẽ cố gắng hết sức.\" Thanh âm Nữ vương đại nhân rất nhẹ, cũng rất là kiên định."," Nhược Duẫn ngồi trên xe bảo mẫu, nhìn sách trên tay có chút ngẩn ngơ. \"Chị Nhược Duẫn, chị Trương có gọi điện thoại qua đây hỏi. . . . . .\" Vương Tử nhìn nữ vương đại nhân từ lúc lên xe liền bắt đầu giữ yên lặng, ít nhiều có chút rụt rè, lúc này lén nhìn gương chiếu hậu, truyền đạt thông tin cho cấp trên."," \"Chị ấy vẫn là lo lắng mà.\" Nhược Duẫn cười cợt, trong đầu đột nhiên xẹt qua khuôn mặt kiêu ngạo của Quý Nặc, nói thật, cảm giác ngược lại cũng không kém đâu. Nhẹ nhàng cầm điện thoại lên mở wechat ra, quả nhiên nhảy ra một nhân vật hai tay ôm quyền mắt phát sáng về phía mình, phía sau là một chuỗi tin nhắn dài:"," \"Nhược Duẫn.. . Được rồi, chị sai rồi, muốn giết muốn chém chị đều chịu, mười tám năm sau lại là một nữ hán tử!\""," \"Ồ, suy nghĩ một chút thì Quý Nặc cũng không tệ đến thế, tác giả cũng thật có mắt . . . Tuy rằng em cũng khó mà tin tưởng được. 【 buông tay 】.\""," \"Nữ vương đại nhân, tha thứ cho tiểu nhân đi, chị còn chưa kết hôn đâu, còn có rất nhiều tiền chưa xài hết, em không phải thực sự muốn chị còn trẻ như vậy mà đã chết chứ 【mặt gào khóc 】.\""," Trong mắt Nhược Duẫn đầy ý cười, đừng thấy chị Trương ngày thường đều mang dáng vẻ mạnh mẽ vang dội , tới khi ở riêng sẽ tung ra vài chiêu làm nũng, là một đại tỷ so với bất kì ai cũng bao che khuyết điểm hơn. Tuy rằng lần hợp tác này quả thật làm cho bản thân có chút bất ngờ, có điều phỏng chừng chị Trương cũng thấy được Quý Nặc có khả năng thực hiện được , cũng có lẽ vì kịch bản này, vẫn là một lựa chọn không tồi đi."," Xe bảo mẫu chầm chậm dừng trước cổng tòa chung cư, Nhược Duẫn chào hỏi đơn giản với Vương Tử, sau đó xuống xe đi vào khu chung cư."," \"Cạch, cạch, cạch.\"Tiếng giày cao gót trong hành lang yên tĩnh dường như đặc biệt kích thích màng nhĩ, trong mắt Ấn Hàn lóe lên một cái gì đó, tay đút túi quần nắm chặt một lúc, sau đó cắn cắn môi, trong nháy mắt quay đầu trên mặt lại là nụ cười tự nhiên nhất."," \"Nhược Duẫn, hôm nay sớm như vậy đã trở lại rồi à.\""," Phảng phất trong giọng nói thản nhiên lộ ra một chút căng thẳng, bởi vì ngược chiều ánh sáng, Ấn Hàn trên thực tế cũng không thể thấy rõ vẻ mặt của Nhược Duẫn, chỉ nghe được tiết tấu tiếng giày cao gót, hệt như một cái búa gõ vào trong lòng mình, trong hành lang chật hẹp tràn đầy cảm giác áp bách, vô thức có một cảm giác chờ đợi bị phán xét."," Nhược Duẫn vừa mới đến, liền chú ý tới người hàng xóm đang dựa vào bên cạnh thang máy chờ đợi , tay phải đút túi quần, tay trái rất tùy ý cầm một cái túi, tựa như là mới vừa trở về từ cửa hàng tiện lợi. Nữ vương đại nhân bước nhanh hơn, đi tới, cô bé đang quay lưng về phía mình rất nhanh xoay người lại, mang trên mặt nụ cười quen thuộc như mọi khi, vẫn là dáng vẻ gọn gang sạch sẽ trước sau như một."," \"Ừ.\" Nữ vương đại nhân rất nhanh đến gần, thấy được Ấn Hàn tựa hồ vì vừa mới tắm, nên tóc rối tung, cô vô thức đưa tay lên xoa xoa, thật mềm mại, cô thật sự rất thích xúc cảm này."," Ấn Hàn nghiêng đầu, mặc cho Nhược Duẫn vuốt tóc mình, rất nghiêm túc nhìn khuôn mặt của nữ vương đại nhân, cố gắng nỗ lực tìm ra một chút manh mối từ gương mặt xinh đẹp này, nhưng mà, cô có thể thấy được, chỉ là Nhược Duẫn híp mắt, cười đến là dịu dàng, hết thảy dường như không hề khác biệt với chị ấy trước đây."," \"Mua gì vậy?\" Nhược Duẫn chỉ vào cái túi màu đen Ấn Hàn cầm trên tay, hơi ngạc nhiên với những thứ bên trong túi."," \"Hả? Chỉ là mua chút đồ hộp đơn giản thôi mà.\" Ấn Hàn vẫn đang thả hồn ra bên ngoài, nghe thấy câu hỏi của nữ vương đại nhân, liền phản xạ có điều kiện mà giơ ra những thứ bên trong túi."," \"Những thứ này là bữa tối ngày hôm nay sao?\" Nhược Duẫn hơi nhíu mày, thật sự vẫn còn là đứa trẻ mà."," \"Đâu có, em không thường như thế này . . . . . .\" Chú ý tới sắc mặt có chút nghiêm túc của nữ vương, thanh âm của Ấn Hàn dần dần nhỏ lại, lập tức giấu túi trong tay ra đằng sau."," \"Em chả không xứng với chức đầu bếp gì cả, thế mà còn muốn chị chú ý thân thể của chính mình.\" Nhược Duẫn liếc nhìn cô một cái, \"Qua nhà chị đi, hôm nay để chị mời em ăn cơm.\" Ấn Hàn kinh ngạc với lời nói nhẹ tựa mây gió của nữ vương đại nhân, vẫn chưa thể phục hồi tinh thần lại, thang máy đã đến tầng chín, Nhược Duẫn kéo cô bé còn đang sững sờ đứng đờ một chỗ, đi thẳng tới phòng của mình. "," \"Không cần, Nhược Duẫn, tự em biết. . . . . .\""," Ấn Hàn có chút xấu hổ , tài nghệ nấu ăn của nữ thần vẫn luôn là một bí ẩn, tuy rằng giữ ý nghĩ dù thức ăn có độc chết cũng sẽ cố gắng mà nuốt xuống trong đầu, nhưng đến cùng cô vẫn không muốn gây thêm phiền phức cho nữ vương đại nhân, cô có thể nhìn ra được, hôm nay Nhược Duẫn đã rất mệt mỏi, hơn nữa, chị ấy nhất định còn có nhiều thứ cần phải suy nghĩ."," \"Vào đi, nghe lời.\""," Chưa để cô nói xong, Nhược Duẫn đã nửa đẩy cô vào trong phòng, Ấn Hàn cảm nhận được sức lực từ phía sau của nữ vương đại nhân dùng khi đẩy cô vào, đột nhiên có chút buồn cười, từ lúc nào mà Nhược Duẫn lại học được thủ đoạn bắt cóc của mình ngày trước vậy nhỉ, chị ấy quả là đáng yêu tới mức nhanh khiến tim cô rụng rời."," \"Tùy tiện ngồi một chỗ đi.\" Nhược Duẩn chỉ chỉ vị trí phòng khách, cô cởi áo khoác, buộc tóc lên, thuận tiện mặc luôn tạp dề, thoạt nhìn rất tự nhiên đi thẳng về phía nhà bếp. Cửa tủ lạnh nhanh chóng bị mở ra, Nhược Duẫn có chút lúng túng, kết cấu bên trong tủ lạnh rất sang trọng nhưng chỉ để có một ít nguyên liệu nấu ăn, nữ vương đại nhân lúc này mới nhớ tới, lần trước ở nhà ăn cơm dường như đã là rất lâu, rất lâu trước đây."," \"Vậy lấy mấy quả trứng gà này ra làm cũng được, nếu như làm tốt mà nói, cũng tính là một món ăn ngon mà.\""," Bỗng có một sức ép quen thuộc đặt trên đỉnh đầu, Nhược Duẫn có chút lúng túng, nhìn bàn tay thon dài từ phía sau duỗi tới, lấy đi mấy quả trứng gà."," \"Hôm nay vẫn là để em làm đi.\""," Ấn Hàn cố tình nhìn vào mọi góc của tủ lạnh, cố gắng tìm thêm một ít nguyên liệu cho nữ vương đại nhân, bản thân thì cố gắng kiềm chế bật cười."," \"Nguyên liệu nấu ăn quá ít, không thể hiện được năng lực của đầu bếp Lâm, em tin tưởng chị nhất định rất biết nấu ăn.\" Được cô bé an ủi Nhược Duẫn lúc này mới kéo ánh mắt từ cái tủ lạnh trống rỗng quay trở về."," \"Quay lưng lại, em giúp chị tháo tạp dề.\" Nhược Duẫn gật gật đầu, ngoan ngoãn quay người lại, Ấn Hàn cúi người xuống, muốn nhẹ nhàng cởi tạp dề ra cho nữ vương đại nhân. Nhược Duẫn hơi lui về phía sau vài bước, không cẩn thận dẫm lên chân của chính mình, thân thể lảo đảo một cái."," \"Cẩn thận.\""," Ấn Hàn vội vã đỡ lấy bả vai của nữ vương đại nhân nhà mình, Nhược Duẫn tuy rằng vũ đạo không tệ, có điều thân dưới không ổn định lắm, đây đã là một bí mật công khai trong fanclub rồi, mấy ngày không gặp sẽ phát hiện trên đùi của nữ vương đại nhân ngã ra vài vết thương mới, lúc này không cẩn thận một cái liền suýt nữa ngã chổng vó, Ấn Hàn có chút bất đắc dĩ muốn đỡ trán ."," Nhược Duẫn nửa tựa vào trong lòng Ấn Hàn, ánh mắt lóe lóe, \"Không có chuyện gì nữa rồi.\" Quay đầu nhìn Ấn Hàn đang cau mày một chút, lặng lẽ chờ cô cởi tạp dề."," Ấn Hàn rất tự nhiên cởi tạp dề ra, đưa tay ra sau lưng buộc chặt, sau đó ôn nhu cười nhìn Nhược Duẫn bên cạnh, chỉ về phía phòng khách, dùng ngón tay tạo thành điệu bộ bước đi. "," \"Được rồi.\" Nhược Duẫn chép miệng, tháo dây buộc mái tóc đuôi ngựa ra, kéo lê đôi dép màu hồng phấn, dưới cái nhìn chăm chú của Ấn Hàn, rời khỏi phòng bếp luôn ít nhiều không hợp bát tự với cô."," Tuy rằng nguyên liệu nấu ăn có hạn, bếp trưởng Ấn vẫn đập hai cái trứng gà, đổ chúng vào chảo, lắc đều chảo, làm cho trứng gà có thể phủ hết toàn bộ đáy nồi, sau đó mở đồ hộp ra, cẩn thận cắt jambon thành hình hạt lựu, thả chúng lên trên bánh trứng gà mỏng, chờ sau khi bánh không dính chảo thì lật mặt."," Suy nghĩ một chút, lại lấy ra cơm nắm nhỏ hồi nãy mua ở cửa hàng tiện lợi, bỏ vào trong chảo ép thành dạng phẳng, dùng cái xẻng cẩn thận nướng, cuối cùng bỏ lên trên hai miếng cơm cháy hai lá xà lách, một ít rau diếp, bánh trứng chiên, rắc chút gia vị, món burger Trung Quốc độc đáo đã hoàn thành."," \"Nhược Duẫn, có thể ăn rồi.\" Lúc Nhược Duẫn ngẫng đầu lên, nhìn thấy tay áo Ấn Hàn đã được xắn lên trên, lộ ra cánh tay trắng nõn, tóc lỏng lẻo xõa trên vai, mặc trên người tạp dề hình gấu con dễ thương, con mắt còn cười đến híp lại, dáng vẻ như vậy của cô ấy, thật là rất khác với thường ngày."," Sau khi giúp nữ vương đại nhân ngồi xuống, Ấn Hàn cởi tạp dề, ngồi đối diện với cô ấy, \"Vừa nãy là đang đọc sách sao?\", nhớ tới thì nghe đồn hình như là có liên quan với bộ phim sắp tới của Nhược Duẫn."," \"Em đã từng nghe về ' Ức ' chưa?\" Nhược Duẫn cắn một miếng Hamburger tự đặc chế của Ấn Hàn, bề ngoài mặc dù có chút không ngờ được, có điều bánh giòn tan, hương thơm trứng gà còn rất đậm đà, thật sự ăn rất ngon.","-------------------------------------------------------------","<i>Editor: Hui</i>"]