[" ","<i>(Lời của Edit: Mình ghi chú qua cho mọi người hiểu về \"Dâu Tây\" trong tên chương này không phải là chỉ quả dâu tây để ăn nhé mọi người :v Từ \"Dâu Tây\" này là từ lóng của cộng đồng Trung Quốc, chỉ dấu Hickey(hay hiểu đơn giản là dấu vết do người yêu mút cổ trển lại ấy :v) </i>","\"Tốt, cảm ơn hai người đã tham gia buổi quay hình ngày hôm nay, Nhược Duẫn, Ấn Hàn, mong rằng chúng ta sẽ còn gặp lại.\" Hân Nhiếp ra hiệu với người quay phim, thở phào nhẹ nhõm như trút được gánh nặng trong phòng.","\"Cảm ơn cô, Hân Nhiếp.\"","Nữ MC nhìn cánh tay đang đưa ra trước mặt mình, ngẩng đầu lên nhìn người đối diện, chậm rãi nở ra nụ cười, nàng bắt tay Nhược Duẫn, cái nắm tay này thật chặt.","\"Tôi rất khâm phục dũng khí của hai người, Nhược Duẫn, cô thật khác biệt so với người khác.\" Hân Nhiếp nhíu mày nhìn Ấn Hàn, \"Xem ra là đứa nhỏ trắng trẻo dịu dàng a, nhất định phải hảo hảo bảo vệ Nữ vương đại nhân, bằng không.\" Hân Nhiếp giả bộ đấm đấm vào không khí mấy quyền, \"Chỉ cần Nhược Duẫn chịu một chút ủy khuất tôi sẽ không tha cho cô.\"","\"Được, tôi nhất định hảo hảo che chở Nhược Duẫn.\" Ấn Hàn cười vui vẻ, tài trí cùng tính cách phóng khoáng của nữ MC kia kì thực giúp hai người rất nhiều.","\"Nhược Duẫn tỷ !\" Vương Tử từ trong phòng máy đi ra, mặt đầy hưng phấn quơ quơ điện thoại, \"Quá tuyệt vời, rất nhiều khán giả gửi tin nhắn tới chương trình nói rằng họ rất cảm động.\" Ngón tay trượt trượt trên màn hình.","\"Thật ra dáng dấp Nhược Duẫn bây giờ tốt vô cùng, tôi trang điểm cho Nhược Duẫn nhiều năm như vậy, chưa từng nhìn thấy nàng cười hạnh phúc như vậy.\"","\"Còn nhớ Nữ vương đại nhân phát biểu gì trong lễ nhận giải không ? Bây giờ nghĩ lại một chút, tôi thấy giống như đang thông báo cho mọi người về chuyện của Ấn Hàn vậy.\"","\"Rốt cục Đại Thần cũng xuất hiện trên sóng truyền hình, bây giờ bên cạnh Nữ vương đại nhân đã có một người chân chính che chở cho nàng, vì nàng mà chống đỡ thế gian này.\"","\"Chương trình phát sóng này có vẻ ổn, đặc biệt là video cuối cùng kia.\"","Trương tỷ tuy rằng nhìn qua cực kỳ bình tĩnh, thế nhưng trong giọng nói không che giấu được hài lòng, bây giờ nghĩ lại, việc để cho Nhược Duẫn tiếp nhận vai diễn bách hợp kia đã giúp nàng không ít việc, bởi vì Nữ vương đại nhân diễn xuất quá xuất sắc, công chúng phần nào cũng đã tán đồng cho nàng, hiện tại bất ngờ công khai tình cảm, cũng có bước đệm trong lòng công chúng, làm cho công chúng cũng dễ tiếp thu hơn.","Nhược Duẫn xem lại buổi ghi hình của mình, chỉ cảm thấy chóp mũi có chút ê ẩm, nàng vẫn nghĩ rằng, còn một số hiểu lầm vẫn chưa thể đối mặt được, nhưng khi xem lại những lời nói xuất phát từ trái tim mình, nhớ lại những điều các nàng từng phải trải qua, nàng mới biết, hóa ra khi được người khác chúc phúc hạnh phúc đến nhường nào.","\"Đừng khóc.\"","Khuôn mặt bị đôi bàn tay có chút lạnh lẽo nâng lên, Ấn Hàn dùng lòng bàn tay cẩn thận lau đi viền mắt của người yêu, giọng nói vô cùng sủng nịnh, Ấn Hàn biết nàng ngoài miệng không nói, trong lòng nhất định còn suy nghĩ, mặc dù đối với người khác luôn thờ ơ, thế nhưng nàng luôn coi trọng fan của nàng, may mà lần này, coi như là đã vượt qua được cửa ải khó khăn này.","Nếu như hỏi trên thế gian này, cặp đôi nào hạnh phúc nhất, tất cả mọi người sẽ nói cho bạn biết, đáp án là \"Doãn ny\" hoặc nói là \"Ấn Doãn\". Có người thường nói, \"Đối với cặp đôi này, mỗi ngày đều là lễ tình nhân.\" Tất cả phân cảnh quay của hai nàng đều được người hâm mộ săn lùng nhiệt tình, tuy rằng không nhiều, rồi còn có những bức ảnh chụp trộm Nhược Duẫn thường xuyên tới 'Promise' ăn cơm, thậm chí là chuyện ngày nào đó trên cổ Nhược Duẫn xuất hiện dấu đỏ quỷ dị....vân vân....mây mây.... đều là những vẫn đề người hâm mộ kịch liệt thảo luận.","Một phiếu bầu cho Nhược Duẫn công: \"Trời ạ, này này, đây không phải là dấu dâu tây* rõ ràng sao ? Hóa ra ta vẫn luôn đứng sai đội ngũ 【 Khóc Lớn 】\"","(*) Dây Tây mình giải thích bên trên rồi nhé :v Dâu Tây = hickey","Mỗi ngày đều chờ đợi người trở về: \"Chẳng lẽ bạn nghĩ là vết muỗi đốt sao ? Ngược lại tôi luôn tin tưởng Nữ vương đại nhân nhà ta nằm dưới a, ngạo kiều thụ, là đại thụ a ~~~ Nghĩ thôi đã thấy vui rồi hihi !\"","Ta là fan Ấn Hàn: \"Thử nghĩ xem, nếu như Ấn Đại Thần mặc áo sơ mi trắng, trên cổ cũng có dấu dâu tây như vậy, còn không biết chủ đề sẽ rôm rả như thế nào a ? Nhìn ánh mắt Ấn Hàn nhà mình dịu dàng sủng nịnh Nhược Duẫn thế kia, nếu như Nữ vương đại nhân yêu cầu, cô ấy nhất định sẽ ngoan ngoãn đáp ứng a ~~~ (Được rồi, tôi thừa nhận khẩu vị tôi hơi nặng) 【Mặt Gian Xảo】\"","Nhược Duẫn theo dõi cuộc thảo luận kịch liệt trong màn hình điện thoại, yên lặng nháy mắt hồi lâu, tựa hồ nghĩ tới điều gì.","\"Ấn Hàn, Có thể tới đây ngồi chút không ?\" Ấn Hàn đang nấu cơm trưa cho Nữ vương đại nhân, chợt nghe thấy nàng hô hoán, Ấn Hàn bước nhanh tới, \"Chị ngồi chỗ này không lạnh hay sao ?\" Ấn Hàn nhìn Nhược Duẫn lúc này chỉ mặc váy ngủ ôm đầu gối tựa trên ghế, Ấn Hàn có chút nhíu mày, mang ra một chiếc chăn mỏng, chăm sóc nàng như trẻ con, cẩn thận đem nàng bọc kín lại, \"Thân thể chị không tốt, lại để nhiệt độ thấp thế này, phải để ý sức khỏe mình chút chứ.\"","Nhược Duẫn ngắm nhìn dáng vẻ lải nhải như bà cụ non này của Ấn Hàn, cười yếu ớt giang tay ra.","\"Làm sao vậy ? Chị muốn em bế sao ?\" Dưới ánh mặt trời, tóc Nhược Duẫn lười nhác xõa trên vai, híp mắt, giang cánh tay ra làm nũng muốn được ôm, quả thực là dáng vẻ khả ái nhất trên thế gian này, dáng vẻ Nhược Duẫn như vậy, nàng yêu cầu cái gì, Ấn Hàn tin tưởng mình đều không chút do dự thay nàng đi làm.","Đầu bếp đại nhân cúi đầu xuống, ôm lấy eo Nhược Duẫn. Nhược Duẫn dùng tay ôm lấy cổ người yêu, đem cô ấy kéo sát về phía nàng, đến khi có thể cảm nhận được hởi thở của đối phương mới mỉm cười, đột nhiên nghiêng đầu đi, nhẹ nhàng bám chặt lên cổ đứa nhỏ.","\"Hí ----\" Ấn Hàn chỉ cảm thấy nơi cổ truyền tới cảm giác ngứa ngáy, có thể cảm nhận được môi đối phương đang dùng sức mút chặt da thịt mình, một hồi lâu, Nhược Duẫn mới rời đi mấy phần, sau đó dùng lưỡi nhẹ nhàng liếm liếm vết hồng trên cổ kia, \"Đau lắm hả ?\" Bên tai vang lên giọng nói nhẹ nhàng của Nhược Duẫn, Ấn Hàn vất vả lắm mới ổn định lại hơi thở có chút hỗn loạn của mình, có chút bất đắc dĩ sờ sờ gò má Nữ vương đại nhân, \"Không đau, bất quá là xảy ra chuyện gì sao ?\" Nhược Duẫn tự nhiên lại muốn ăn dâu tây như vậy, Ấn Hàn quả thực không nghĩ tới.","Nhược Duẫn sợ bị người yêu nhìn ra tiểu tâm tư của mình, cẩn thận giấu điện thoại vào trong túi quần, \"Không có gì, chính là muốn thử một chút.\" Có điều, chạm vào da thịt trắng trẻo non nớt của Ấn Hàn, quả nhiên tràn đầy mùi sữa trong tưởng tượng, nghĩ tới trước đây không lâu cũng tiếp xúc da thịt như vậy, Nữ vương đại nhân cảm thấy mặt nóng lợi hại, vội vã cúi đầu chuyển đề tài.","\"Em sửa lại ảnh đại diện trên mạng sao ?\" Nhược Duẫn ngày đó lướt qua trang cá nhân của Bunny, tình cờ phát hiện ra chuyện này, thừa dịp muốn hỏi Ấn Hàn để chuyển đề tài.","\"A, chị nói là bức ảnh khuyên tai đôi kia sao ?\" Ấn Hàn cười cợt, nhớ tới hai ngày trước, cố ý đem bức ảnh bị Nữ vương đại nhân cưỡng bức chụp \"Đồ đôi\" đổi thành ảnh đại diện cho bunny, bức ảnh đại diện trước kia là tấm ảnh mới xuất đạo của Nhược Duẫn, có lẽ cũng đã để hơi lâu, cũng đã xảy ra nhiều chuyện như vậy, cũng nên có chút thay đổi a, Ấn Hàn mở ra một topic nhỏ hỏi ý kiến mọi người, tuy rằng ý kiến không giống nhau, cuối cùng Ấn Hàn lựa chọn thay bằng tấm ảnh chụp đồ đôi của hai người.","\"Nha, Vậy là tuyên bố chủ quyền rồi.\" Nhược Duẫn vui vẻ trêu đùa, đừng thấy Ấn Hàn bình thường đều bình tĩnh nhã nhặn mà nghĩ cô ấy hiền, thỉnh thoảng xù lông lên cũng rất đáng sợ a, nhưng khẩu vị gần đây của Nhược Duẫn cũng có chút thay đổi, nàng thật thích trêu đùa cái vẻ mặt đáng yêu này của đứa nhỏ này ~~~~~~","\"Chuyện tuyên bố chủ quyền này, Nữ vương đại nhân không phải đã sớm trải qua rồi sao ?\" Ấn Hàn nhớ tới chuyện hai tuần trước, tựa hồ là ngày sinh nhật lần thứ 7 của nhóm Bunny, buổi sáng ngày hôm đó, Nữ vương đại nhân gọi điện tới, không đầu không đuôi nói một câu, \"Như thế nào ? Chị chụp ảnh có tiến bộ không ?\" Vất cả lắm mới kịp phản ứng lại, Ấn Hàn mở điện thoại di động ra, mới phát hiện, mấy phút trước trên tài khoản Weibo của Bunny vừa mới đăng một bức ảnh mới.","Là bức ảnh chụp trên sân thượng hôm nọ, ánh sáng cũng không quá đẹp, cơ hồ không nhìn rõ mặt, chỉ thấy bóng người đen mờ được ánh dương bao bọc tỏa sáng lạ kì, nhưng nói chung tấm ảnh không phải là mấu chốt, mấu chốt là ở ghi chú bên dưới tấm ảnh, \"Photographer: Nhược Duẫn.\"","\"Là món quà chị tặng cho nhóm nhân kỉ niệm 7 năm nhóm hoạt động, chị phải chỉnh ảnh nửa ngày đấy.\" Nữ vương đại nhân ngược lại thì tốt rồi, để lại tấm ảnh ấy xong ôm con bỏ chợ, Ấn Hàn run run rẩy rẩy mở ra bình luận bên dưới, mấy vạn bình luận, 80% do Nhược Duẫn gây ra, nhìn sơ qua, đều là gào thét gato của mọi người, quyết tâm tìm nửa ngày, rốt cục mới tìm được một lời bình có lý lẽ.","\"Theo suy đoán của tôi, bức ảnh này nhất định là do Nữ vương đại nhân đăng.\" Ấn Hàn vừa nhìn liền cảm thán rốt cục có người phát hiện ra sự thực này, lòng tràn đầy cảm kích muốn xem xem nhân tài này là cao nhân phương nào, mới phát hiện ra Weibo người này tên \"Yêu Nhược Duẫn\", được rồi, có biểu tượng \"V\" (*) vàng của Weibo, chính là Weibo của Tiểu Ái.","Ghi chú: (*) V vàng trên WeiBo là những tài khoản được WeiBo đảm bảo, thường là các tài khoản của người nổi tiếng để tránh bị làm giả mạo.","Vào lúc này bình luận bên dưới càng đáng sợ hơn.","\"Yên lặng lại đây xem nhân vật thứ 2 xuất hiện rồi này.\"","\"Ố ồ chuyện càng ngày càng đáng yêu rồi, cùng xem vui vẻ nào 【Trái tim】\"","\"Tiểu Ái, cô đúng là e sợ thiên hạ không loạn không được a.\" Ấn Hàn có chút bất đắc dĩ lắc đầu, rất nhanh lấy lại được tinh thần.","\"Tôi chỉ là nói ra suy đoán thôi mà 【Cười Gian Xảo】 Đại Thần cũng không nên quá thẹn thùng, có muốn tâm sự với tôi chút về chuyện hai người không a ? Tôi rất tình nguyện nghe cô tâm sự nha.\" Ấn Hàn nhìn mấy chữ này, cơ hồ có thể tưởng tượng ra khuôn mặt gian xảo của Tiểu Ái lúc này, hẳn là nên im lặng là vàng.","Kết thúc chuyện vui ngày hôm nay, Nhược Duẫn đi vào phòng nghỉ, theo thói quen lướt qua trang cá nhân của Ấn Hàn, xem các bài đăng đã đăng. Đều là những bài đăng đánh dấu kỉ niệm 7 năm hoạt động của Bunny, có những bình luận mong muốn Ấn Hàn có thể tổ chức một cuộc họp fan, Nữ vương đại nhân nhíu mày, thấy bình luận này có rất nhiều lượt like, \"Không biết có diễm phúc được nhìn hai người cùng phát sóng trực tiếp nữa hay không ?\""," \"Đúng vậy đúng vậy, chúng ta muốn gặp phu nhân của trưởng nhóm.\"","\"Lại nói Ấn Đại Thần của chúng ta, có thể có một ngày thay đổi khẩu vị hay không a ?\"","\"Nữ nhân đại nhân lặn sâu quá, chúng ta kêu gọi nhiều như vậy, không biết có khả năng kéo Nữ vương đại nhân xuất hiện lại không a ?\"","Nhược Duẫn suy nghĩ một chút, sau đó yên lặng gõ xuống vài chữ.","Tôi là Nhược Duẫn: Được 【 Mặt Lạnh】.","----------------------------------<br>","Editor: Tớ tên Kun"]