["Sau khi kết thúc hội kí tặng, Nhược Duẫn rời đi trong sự hô hoán và lưu luyến của Fan hâm mộ, nàng có chút mệt mỏi, từ từ nhắm hai mắt day day huyệt thái dương.","\" Có một người tặng quà kỉ niệm cho em này.\" ","\"Ừm?\"","Nàng hơi ngạc nhiên mở to mắt, quả nhiên là sushi, mỗi một cái đều khéo léo bày trong hộp in hoa văn. Không giống như những fan khác, kiểu gì Ấn Hàn cũng sẽ chọn một vài món ăn tự tay làm tặng Nhược Duẫn, nhiều năm qua, Ấn Hàn thông qua các loại đường tắt mà tìm hiểu được thói quen ăn uống của nữ thần nhà mình, dùng hết năng lực của cô mà chuẩn bị cho Nhược Duẫn, mặc dù Ấn Hàn cố ý giữ bí mật, nhưng chuyện này vẫn được các fan hâm mộ lặng lẽ truyền tai nhau , rất nhiều người cảm động vì sự dụng tâm này của Bunny, mỗi lần lên website Fanclub đều kêu gào muốn gả cho cô.","Nhược Duẫn khẽ cắn một miếng sushi, mùi vị vẫn ngon như xưa, bắt đầu từ sáu năm trước thỉnh thoảng nàng vẫn nhận thức ăn của Bunny, ban đầu nàng đã nghĩ rằng những thức ăn này đều mua từ cửa tiệm nào đấy, cho đến khi nàng nếm thử tất cả những món ăn có trong nhà hàng hay quán ăn ở thành phố này thì mới biết sushi nàng nhận được chỉ có Bunny mới có thể làm ra, cũng chính vì vậy mà nàng càng thêm tràn đầy lòng biết ơn với Bunny.","\"Ảnh vẫn là người chụp lần trước đưa cho công ty, muốn chị chuyển giao cho em\"","Người đại diện Trương Tỷ cười nhẹ, thật sự là làm một người đại diện lão luyện trong nghề, những năm nay cô cũng hơi tò mò với người fan trung thành này của Nhược Duẫn, vì sự an toàn của minh tinh nhà mình, thậm chí cô còn lén đi điều tra qua, đáng tiếc cái gì cũng không tra được, xem ra người fan này cũng không phải đơn giản như vậy.","\"Em rất hi vọng muốn tìm hiểu thêm về cô ấy, nhưng cô ấy hình như cũng không hề muốn tiếp xúc nhiều với em.\" Nhược Duẫn có chút phiền não, gần đây loại cảm giác này càng ngày càng mãnh liệt giống như luôn có thứ gì đó trong lòng kêu gào muốn được biết, mà nàng lại hoàn toàn không biết gì về cô ấy cả.","\"Dù sao cũng sẽ có cơ hội để tìm hiểu thêm\" Trương Tỷ nhàn nhạt kết thúc cái đề tài này, \"Đúng rồi, gần đây công ty nhận được lời mời đóng bộ phim mới của Lý đạo diễn, ông ta hi vọng em sẽ đóng vai nữ chính trong bộ phim mới đó, em thấy sao ?\"","\"Lý đạo diễn? Là cái vị gần đây mới đoạt giải Liên hoan phim quốc tế Cannes (2) à, để em suy nghĩ một chút\" trong ngành giải trí hiện nay, nếu tham gia vào phim của Lý đạo diễn thì người đó sẽ được thừa nhận là người có năng lực diễn xuất, có danh tiếng, mà vai nữ chính càng là bàn đạp tốt nhất để chạm tới danh hiệu Ảnh hậu (3), chẳng hạn như, Lý đạo diễn nổi danh nhờ bộ phim《 Tinh không thất lạc 》mà hai diễn viên chính trong phim cũng được nổi tiếng theo đó, Nhược Duẫn đối với cơ hội lớn như vậy cũng có chút động tâm, có điều chuyện nàng quan tâm hiện tại là. . . . .","Trên xe vẫn duy trì yên lặng một lúc, \"Em mở Weibo nha\" Nhược Duẫn đột nhiên lên tiếng nói, ban nãy nàng theo thói quen mở website của Bunny xem tin tức mới nhất, rất ít người biết nàng thường mang bí danh ẩn nấp bên trong Fanclub, xem hình của mình, tìm hiểu một chút suy nghĩ của Fan hâm mộ nhà mình, mãi đến lúc nàng bấm vào một cái tiêu đề \"Muốn gả cho Bunny Đại Thần \" đang xếp hàng đầu, trong đó có một người tự nhận mình là fan của Bunny chia sẻ hôm nay mình tham gia hội kí tặng, tình cờ phát hiện Bunny, thật ra là người Fan này đã cố ý đi tìm Bunny từ rất sớm. Hôm nay lúc Ấn Hàn lên sân khấu xin chữ kí, nàng đã đi theo phía sau, nghe được cuộc nói chuyện của cô và Nhược Duẫn , \"Giọng nói của Đại Thần làm ta nghi ngờ, hình như là giọng nữ nha, thật muốn gả cho Đại Thần\" người ái mộ kia phát ra liên tiếp biểu cảm mê gái.","Thật ra, mặc dù website Fanclub Bunny lập ra là vì Nhược Duẫn, nhưng mà lại có rất nhiều khách bên ngoài đều là Fan hâm mộ Bunny, là một người trưởng nhóm thần bí của Fanclub thì đương nhiên sẽ hấp dẫn rất nhiều tiểu fan hâm mộ tìm đến, luôn luôn có \"Người biết chuyện\" không ngừng bung ra một số tư liệu về Bunny, thí dụ như \"Vóc người cao gầy \", \"Ngón tay dài quá đáng\", \"Lông mi nghịch thiên (4)\". Chờ chút, thường thường dạng bài post này phía dưới đều có biểu cảm mê gái kêu gào muốn được gả của tiểu fan hâm mộ. Mỗi lần nhìn thấy dạng bài post này, trong lòng Nhược Duẫn luôn có chút rầu rĩ, cảm giác giống như là thứ thuộc về mình bị người khác mơ ước, nàng đều sẽ để lại một câu \"Bunny Đại Thần là của Nhược Duẫn \", chỉ có điều câu nói này kiểu gì cũng sẽ bị chết chìm trong đống thổ lộ. ( Bình dấm chua có dấu hiệu bị tràn ) ","\"Vì sao đột nhiên muốn mở\" Trương Tỷ hơi kinh ngạc , lấy tính tình của Nhược Duẫn , nàng cũng không thích hoặc có thể nói cũng không có thời gian đi mở Weibo \"Muốn tìm một vài Fan hâm mộ giao lưu một chút\" Nhược Duẫn không muốn nói cho Trương Tỷ nguyên nhân thực sự mình mở Weibo , giống như là ngại ngùng bí mật của mình bị người khác phát hiện .","\"Vậy mở đi\" Trương Tỷ mặc dù thỉnh thoảng nghiêm túc, nhưng đa số đều là nuông chiều minh tinh nhà mình, mở Weibo không phải là chuyện xấu gì, cũng là một cách tuyên truyền tốt nha, những năm gần đây Nhược Duẫn đều quá mức xa cách với truyền thông, mở Weibo cũng thể hiện nàng thân thiện, phải sửa đổi lại hình tượng cao lãnh một chút, đa zi năng mới là thiên đạo, trong lòng Trương Tỷ có chút tính toán nhỏ.","Nhược Duẫn lập tức đăng kí xong Weibo, Trương Tỷ xuyên qua kính chiếu hậu nhìn nàng nâng điện thoại di động không ngừng điều chỉnh tư thế, chụp rất nhiều ảnh, hơi kinh ngạc, có điều cũng tạm thời cho là minh tinh nhà mình làm nữ vương quen rồi, thỉnh thoảng cũng phải phát ra tâm tình của cô bé. Nhược Duẫn cuối cùng cũng chỉnh sửa xong nick Weibo đầu tiên của mình, có chút khẩn trương nghĩ, cô ấy... Hẳn là có Weibo đi?","Sau khi đưa Nhược Duẫn về nhà, Trương Tỷ về đến công ty, vừa lấy điện thoại di động ra, liền kinh ngạc phát hiện Weibo của Nhược Duẫn đang có số lượt tìm kiếm hot nhất hiện tại, một vị \"Weibo Nhược Duẫn \", hai vị \"Nhược Duẫn \", nàng bấm vào Weibo, là hình ảnh Nhược Duẫn chụp với sushi của Bunny, nội dung là \" Cảm ơn quà kỉ niệm tròn sáu năm, Bunny của tôi\" .","Ở dưới có gần 50 ngàn lượt bình luận:","Tài khoản Dùng tình cảm chân thành yêu Nhược Duẫn 1 vạn năm: a a a, nữ thần rốt cục cũng mở Weibo nha, Nhược Duẫn nữ vương đẹp nhất, về sau phải post thật nhiều ảnh nha(2 vạn lượt thích)","Tài khoản Nhược Duẫn ----Bunny: oa, nữ vương lại cùng Bunny tú ân ái, thổ lộ nha thổ lộ nha, đây là đang thông báo chủ quyền sao ( cười trộm )(2 vạn lượt thích)","Trả lời tài khoản Nhược Duẫn ----Bunny: đồng ý, thật là tú ân ái trắng trợn nha, người ta là tri âm tri kỷ của nữ vương, đâu giống như chúng ta(1 vạn lượt thích )","Tài khoản Tiểu fan hâm mộ Bunny Đại Thần : điểm ta chú ý là vì sao sushi của Bunny Đại Thần nhìn ngon như vậy, ta cũng muốn lấy Đại Thần hiền huệ như thế về nhà (8090 lượt thích)","Những bình luận như vậy còn rất nhiều, cho nên mở weibo là vì cái này sao, Trương Tỷ có chút bất đắc dĩ, cũng không phải vấn đề gì lớn...","Trên Weibo sớm đã lộn xộn rối tung lên, nhưng mà trung tâm sự kiện ---- Bunny Đại Thần, cũng chính là Ấn Hàn, lúc này đang lẳng lặng ngồi trước máy vi tính bắt tay vào chuẩn bị menu món ăn mới cho nhà hàng của mình, vẫn mảy may không biết vì một cái weibo mà trở thành điểm thay đổi mối quan hệ giữa cô và Nhược Duẫn.","Chú thích:","(1) Tú ân ái: Là sự thể hiện tình cảm giữa hai người đang yêu nhao, cứ eya aye ( sến quá trời)","(2)Liên hoan phim quốc tế Cannes: là một trong những liên hoan phim có uy tín nhất thế giới, được tổ chức lần đầu từ 20 tháng 9 đến 5 tháng 10 năm 1946 tại thành phố nghỉ mát Cannes, nằm phía nam Pháp. Thu hút số lượng lớn các phương tiện truyền thông tham gia đưa tin, Liên hoan không mở cửa cho công chúng, có sự hiện diện của nhiều ngôi sao điện ảnh và là nơi gặp gỡ ưa thích của các nhà sản xuất phim để trình làng những bộ phim mới nhất và cố gắng bán xuất phẩm của họ cho các nhà phân phối đến từ khắp nơi trên thế giới.Giải thưởng uy tín nhất được trao ở Cannes là Palme d'Or (giải Cành Cọ Vàng) cho phim Xuất sắc nhất.","(3) danh hiệu Ảnh hậu: là danh hiệu dành cho nữ diễn viên xuất sắc nhất trong năm, còn có danh hiệu Ảnh đế dành cho nam diễn viên. Mình nghĩ 2 danh hiệu này chắc chỉ có ở Hồng Kông hay TQ gì thôi, chứ chưa thấy mấy nước khác có danh hiệu này.","(4) Lông mi nghịch thiên: Chắc là lông mi dài quá đáng&nbsp;"]