[" ","\"Nhược Duẫn tỷ, hình như sắc mặt chị không được tốt lắm\" Vương Tử có chút bận tâm, \"Cảnh chụp này, hay để chốc nữa tiếp tục.\"<br>"," Nhược Duẫn trầm mặc một hồi, nhìn mọi thứ đã chuẩn bị xong, giống như hạ quyết tâm, khẽ cười nhẹ trấn an, \"Không có chuyện gì, chỉ còn mấy cảnh cuối.\""," Vương Tử nhìn nữ vương đại nhân chuẩn bị đi vào , càng nghĩ càng không yên tâm, rốt cuộc cầm lấy điện thoại bấm 1 dãy số, có lẽ để đại thần bồi bên người, Nhược Duẫn tỷ sẽ khá hơn một chút."," Nhân viên làm việc cẩn thận giải thích nội dung chụp với Nhược Duẫn, căn cứ vào nội dung của bộ phim, lần này cô phải diễn trạng thái khác hẳn bình thường, trang điểm đậm, đặc biệt, đôi môi tô đậm khiến khuôn mặt cô càng thêm phần diễm lệ. Cô một bên thờ ơ nghe, một bên nghịch điện thoại. Mặc dù bài hát cô trước đó luyện tập rất lâu, nhưng đợi sau khi máy tạo khói tản ra sân khấu, quả thật vẫn tồn tại độ khó nhất định, mặc dù trong ngày thường vừa tập luyện vừa chơi đùa một chút nhưng Nhược Duẫn đối với cảnh diễn này vẫn vô cùng để ý"," Tất cả đều đã sắp xếp xong, đạo diễn nhìn chung quanh một vòng, yên lòng gật đầu một cái."," Tố Lê đi chân trần trên sàn nhà lạnh như băng, cô vừa rửa qua mặt, vài sợi tóc ướt dính trên khuôn mặt tái nhợt của cô. Mơ hồ cảm giác được lửa cháy, cô cười một tiếng, cuối cùng nhìn lên trần nhà trống rỗng, sau đó nhẹ nhàng đóng lại cửa phòng. Cô cầm lên dụng cụ đoàn phim đặt sẵn ở cửa<b>,</b> ngã ngồi dưới đất, lặng yên cúi đầu không một tiếng động, mái tóc buông thả tuột dần xuống khiến người ta không thể nhìn rõ mặt cô, tựa hồ có thể khiến cho người khác thấy lạnh cả người."," Trầm mặc rất lâu, ngón tay cô giật giật, dây đàn khẽ vang lên. Tố Lê cười một tiếng, giống như nhìn qua không khí, hướng đến một thế giới khác nói gì đó, bên trong đôi mắt rõ ràng là tràn ngập ấm áp nhưng khi ống kính quay gần, lại là một mảnh bi thương. Cô nhét tai nghe vào tai, điều chỉnh vị trí một chút, đạo diễn làm động tác tay, ống kính từ ngón tay thon dài của cô từ từ dời ra xa<b>.</b>"," \" Chờ một chút!\" Nhược Duẫn đang xuất thần, đột nhiên lên tiếng ngăn cản thợ quay phim, \"cut!\" Đạo diễn có chút tức giận quay đầu, bầu không khí đang tốt như vậy, bỗng dưng lại ngoài ý muốn bị đánh vỡ. "," \"Là của ai... Cái đàn này ruốt cuộc là của ai?\" Nhược Duẫn kinh ngạc, trạng thái bình thường của cô trong máy quay bỗng có chút đơ.\"Nhược Duẫn a, bây giờ không phải là thời gian nghiên cứu cái đàn kia là của ai.\" Đạo diễn vì nể mặt mũi cô , cố gắng kềm chế hỏa khí, sắc mặt cũng không tốt đẹp hơn chút nào nói với cô."," Nhược Duẫn ngưng thần nhìn, tim bỗng đập dồn dập , không sai, vì động tác tay vô cùng đặc biệt, cho nên lưu lại dấu vết bề ngoài hoàn toàn giống nhau, mặc dù màu sắc không giống nhau, thậm chí ngay cả chữ ký trên đó đều đã bị xóa đi, nhưng kẻ đó lại coi nhẹ vết xước khiến cây đàn bại lộ."," \"Cái đàn này ruốc cuộc từ đâu tới? !\" Nữ vương đại nhân giọng nói dồn dập, cô tin chắc là của Mạc Lê.\"Nhược Duẫn tỷ, có lẽ là do Qúy nhà văn hôm nay mang tới.\" Bầu không khí lập tức khẩn trương, tổ phụ trách đồ dùng biểu diễn vẻ mặt u mê, căn bản không biết, cái đàn này ruốt cuộc có chỗ nào không đúng cơ chứ."," Tất cả tầm mắt lập tức tụ tập trên người cô gái đang ngồi 1 bên, giống như không màng thế sự Quý Mạc xoay người một cái, ánh mắt nhìn Nhược Duẫn có chút phức tạp, khóe miệng khẽ cong, cô cố lưu lại vết xước nhỏ đó, như vậy cũng bị phát hiện, quả nhiên, cô dự đoán không sai."," \"Chụp xong, cô có hứng thú trò chuyện một chút không?\" Nhược Duẫn đọc hiểu khẩu hình, sắc mặt lạnh đi mấy phần, mím môi một cái, vất vả khắc chế nghi ngờ trong lòng, hướng đạo diễn nói xin lỗi, yên lặng đứng lên, đi xuống phía dưới vì đến phân đoạn diễn của người khác."," Ấn Hàn cho tới bây giờ không biết mình sẽ có tâm tình lo lắng như vậy , nhận được điện thoại Vương Tử, cô liền từ tiệm cà phê chạy tới, \"Nhược Duẫn, đám cháy, Quý Mạc\", chỉ đơn giản là ba từ, liền hoàn toàn khiến tim cô thắt chặt lại. ánh mắt Ấn Hàn chớp chớp, nhớ lại cuộc nói chuyện quỷ mị cùng Lâm mẫu."," Đêm khuya tại quán cà phê khá tĩnh lặng, dưới ánh đèn nhìn tăm tối, trong không gian không lớn lắm, chỉ còn duy nhất một bàn của hai người. Bầu không khí có chút lúng túng, Ấn Hàn vô ý thức khấy ly cà phê, thỉnh thoảng ngẩng đầu cẩn thận nhìn một cái người phụ nữ phía đối diện, bên trong thang máy lại bị Lâm mẫu bất ngờ nhìn thấy cảnh các cô ôm nhau, giờ lại đơn độc gọi ra nói chuyện, cho dù Ấn Hàn tỉnh táo, vào lúc này cũng không khỏi có chút khẩn trương."," \"Con tên Ấn Hàn, đúng không?\" phụ nhân đã sớm chú ý tới cô bé ngồi đối diện đang bất an, cười một tiếng, vì không để cho hình tượng mình trở nên ác liệt phải quá mức, Lâm mẫu hết sức thân cận, \"Bác là mẹ của Nhược Duẫn, mặc dù là lần thứ ba gặp mặt, nhưng vẫn nên chính thức giới thiệu đúng chứ.\""," Trong lòng Ấn Hàn có chút bất ngờ, vốn cho là Lâm mẫu tới để hỏi tội, nhưng tình huống trước mắt này. . .\"Con chào bác gái, lần đầu chính thức gặp mặt, con là Ấn Hàn.\""," \"Nhược Duẫn chắc không làm tốt đúng không.\" ánh mắt Lâm mẫu nhìn cô bé rất lâu, đột nhiên nháy mắt một cái, vẻ mặt cùng Nhược Duẫn có chút gì đó thật giống nhau. Ấn Hàn ngớ ngẩn, cũng không biết nên làm sao tiếp theo, chỉ là có chút cẩn thận lắc đầu một cái."," \"Con không cần khẩn trương, bác tới không phải để đánh gãy uyên ương \" Lâm mẫu có chút không chịu nổi cô gái một mực đang ngồi ngay thẳng đối diện, hiếm có cơ hội cùng người trẻ tuổi trò chuyện, tâm tình Lâm mẫu cũng không tệ lắm, \"Bác thật sự thích con.\" người bạn nhỏ, bạch bạch nộn nộn, quả thực, Lâm mẫu muốn tiếp xúc thật lâu."," \" Dạ, con cũng rất thích bác.\" Ấn Hàn nhìn ánh mắt phụ nhân sáng lên , cùng Nhược Duẫn tương tự nét mặt khiến cô cũng bất tri bất giác sinh ra tâm tình muốn gần gũi."," \"Nhược Duẫn cùng gia đình vốn quan hệ không tốt lắm, chắc con cũng biết đúng không?.\" Phụ nhân đặt ly cà phê trong tay xuống, có chút cười khổ nhìn Ấn Hàn."," \"Mặc dù bác lạnh lùng, nhưng sáu năm qua ngay cả mặt mũi, Nhược Duẫn dứt khoát cũng không cho thấy.\" Lâm mẫu u oán, đem Ấn Hàn thành đối tượng để tâm sự, cũng không đợi Ấn Hàn phản ứng, liền tự mình nói một tràng."," \"Nhược Duẫn làm ca sĩ, chúng ta một mực cũng không nghĩ tới, con bé có thể làm tốt như vậy, khiến chúng ta thật kinh ngạc. Bác nghe nói qua, con bé vượt trội, ra mắt từ rất sớm\" Lâm mẫu vô ý thức khuấy đều, thật giống như đang cố gắng nhớ lại cái gì, \"Cùng với bạn thân nhất, hơn nữa tính tình nó đều khiến mọi người yêu thích, mặc dù thường xuyên dính Nhược Duẫn, bất quá ít nhất có người phối hợp cùng nó, chúng ta mặc dù phản đối, nhưng nhìn hai đứa nó giữ vững ý chí như vậy, đành để cho chúng đi.\""," \"Con biết cô bé kia bây giờ ở đâu không?\" Lâm mẫu ngẩng đầu lên, nghiêm túc hỏi thăm. Ấn Hàn lại ngẩn ra, lặng lẽ lắc đầu một cái, mặc dù cô có cố gắng hỏi thăm, nhưng giống như có người ở cố ý ngăn trở, tin tức liên quan tới Mạc Lê, tất cả đều dừng lại ở thời điểm sáu năm trước."," \"Con cũng không biết a, \" cái kết quả này của cô tựa như nằm trong dự liệu, \"Chúng ta cũng không biết, sau trận hỏa hoạn kia sau, cô ấy giống như bốc hơi khỏi nhân gian vậy, \" Lâm mẫu cười một tiếng, cơ hồ tức giận, \"Tự sát, cô ta chính là lựa chọn tự sát, cô ta muốn giải thoát, kết quả khiến cho Nhược Duẫn phải đeo một cái thập tự giá to đùng. Rõ ràng con bé không chút liên quan nào, đứa nhỏ ngốc còn cứ luôn cho là mình sai.\""," Tự sát? ! Mạc Lê biến mất bởi vì tự sát? ! Ấn Hàn cảm giác cổ họng có chút khô khốc, có chút khiếp sợ nhìn phụ nhân.\"Không biết Nhược Duẫn nói gì, về Mạc Lê, cô ấy có nói gì với bác đúng không ạ?\" Lâm mẫu trấn an tựa như cười một tiếng, \"Bác đương nhiên cự tuyệt, cũng là bởi vì nguyên nhân này, bác luôn cảm thấy chưa có cơ hội giải thích.\""," \"Xuy —\" bánh xe ma sát với mặt đất, để lại dấu vết rõ ràng , Ấn Hàn ngay cả thở dốc cũng không dám thở, vội vã lao về phía sàn diễn, vào lúc này, bộ phận chụp hình đang làm việc.\"Đại thần, cô tới!\" Vương Tử rất nhanh chú ý tới Ấn Hàn, có chút lo lắng đi tới, chỉ chỉ đang thiêu đốt trứ đồ dùng biểu diễn phòng, giọng Tại tràn đầy lo lắng, \"Trạng thái của Nhược Duẫn tỷ không tốt lắm, nãy giờ vẫn luôn hỏi chủ nhân của một chiếc đàn phổ thông là ai.\""," \"Đàn?\" Ấn Hàn lướt qua video, thân ảnh mơ hồ của Nhược Duẫn đang ôm đàn hát, đột nhiên nghĩ đến cái gì, \"Là ai, sau đó có hỏi được không?\""," \"Chỉ biết là Quý nhà văn mang tới, Nhược Duẫn tỷ còn nói muốn cùng cô ấy trò chuyện một chút.\" Biểu tình Vương Tử có chút chán ghét, \"Không biết làm sao, tôi cảm giác không nên quá thân cận với Quý nhà văn .\""," Quý Mạc sao. . . Ấn Hàn ánh mắt tối thầm, quyển kia rõ ràng là kiểu tiểu thuyết tự truyện, lại loáng thoáng hỏi thăm truyện liên quan tới Nhược Duẫn lúc nhỏ, rõ ràng là người thuận tay trái nhưng lại thường xuyên dùng tay phải viết chữ, nhiều chi tiết rõ ràng như vậy, tại sao mình lại không để ý đến cơ chứ."," \"Nhược Duẫn!\""," Từ sân khấu truyền tới một tiếng thét kinh hãi lập tức cắt đứt cuộc nói chuyện của hai người , Ấn Hàn lập tức nhìn sang, vốn Nhược Duẫn chỉ cần ở bên ngoài biểu hiện khóc thầm nhưng cô lại không chú ý liền vọt vào. Mặc dù gian phòng kia là tuyệt đối an toàn, nhưng vì muốn đạt hiệu quả cao nhất, những vị trí khác cơ bản đều là lửa thật, dưới tình huống như vậy, nữ vương đại nhân lại một mình vọt vào, Ấn Hàn chỉ cảm thấy đầu trống rỗng."," Cô xông tới, trong mắt rưng rưng như muốn rơi lệ, đủ các loại âm thanh huyên náo , nhưng cô không nghe được gì ngoài tiếng tim đập nặng nề, trong mắt thấy ngọn lửa đang ngày càng lớn như nuốt trọn căn phòng."," Trong đầu cô chỉ còn lại một câu nói: \"Bởi vì bọn họ ngăn cản,cô bỏ lỡ lần cuối cùng nói chuyện với Nhược Duẫn, dù cuối cùng nhìn thấy, cũng chỉ là căn phòng kia, gần như đã cháy hết.\"","-----------------------------------------------","Editor: Con giun xấu xí quằn quại"]