["\"Bình luận trên mạng rất kém đi.\" Duệ Khê cụp mắt, chuyện lần này mình làm, khứu giác nhạy bén của đại chúng cùng thói quen bát quái bạo phát, quy tắc ngầm, thực tập sinh cũ, phẫu thuật thẫm mỹ, nữ tác giả nổi tiếng, tất cả từ ngữ mấu chốt, đủ để mỗi người não bổ ra tuồng kịch cung đình, cũng không cần nữa hao tâm tốn sức tra, liền có thể dự đoán được giờ phút này trên mạng là một mảnh tinh phong huyết vũ.<br>","\"Đúng thật, Quý Mạc mấy năm nay danh tiếng cũng không tệ lắm, ngày thường quá khiêm tốn, hiện tại lại bị đối phương tiên phát chế nhân, tác dụng phụ tương đối lớn, \" Ấn Hàn sắc mặt có chút nghiêm túc, \" Công ty của Nhược Duẫn gần đây phiền toái không ngừng, nhưng vẫn cũng không có ra mặt thừa nhận, bây giờ đột nhiên để cho Quý Mạc trở thành tấm bia, thoạt nhìn là lưỡng bại câu thương, bất quá cẩn thận nghĩ lại, ít nhất có thể trước dời đi tầm mắt, trì hoãn một hồi.\" Làm như vậy, là nắm chắc Quý Mạc hiển nhiên không có vũ khí phản kích đi.","\"Nhược Duẫn cũng biết.\" Thấy Ấn Hàn đi vào, con ngươi chuyển loạn của Quý Mạc tự nhiên bị nữ ký giả chú ý tới, chuyện đứa nhỏ ngốc này giấu lâu như vậy bị ngoài ý muốn công bố ở trước mặt người yêu như vậy, trong lòng nhất định là khó chịu, Duệ Khê thở dài, phải làm sao, mới có thể đền bù thương tổn trong lòng nàng.","\" Ừ, \" Ấn Hàn gật đầu một cái, thời điểm mới vừa biết được tin tức này,Nữ Vương đại nhân trên mặt tràn đầy khiếp sợ cùng biểu tình không dám tin, nàng ấn tượng rất sâu, bộ dáng này hẳn là Quý Mạc, không, bây giờ hẳn nên gọi là Mạc Lê, cố ý gạt Nhược Duẫn đi, không trách nữ tác giả bề ngoài nhìn như bình tĩnh lạnh nhạt, tựa hồ luôn là bao phủ bi thương khó tả.","Quan hệ của hai người, Ấn Hàn tự nhiên là biết, đối mặt với tình địch dáng vẻ như vậy, nàng chưa từng có bất kỳ ý niệm ghen tị nào, mà là một loại đồng cảm không nói ra được. Nàng tin tưởng cô gái này đối với Nhược Duẫn nhất định yêu so với mình không ít hơn, chỉ thiếu một phần vận khí, mình may mắn, cũng không muốn nhìn nàng rơi vào tình cảnh tàn khốc như vậy.\"Bọn tôi sẽ không rời bỏ nàng bất kể chuyện gì, cô không cần lo lắng, loại chuyện này tôi cũng có chút kinh nghiệm, \" nàng trấn an tính cười một tiếng, \"Mấy lần trước cô gây ra phiền toái nhỏ, tôi chẳng phải cũng xử lý không tệ sao.\"","Ấn Hàn thanh âm đùa giỡn rất rõ ràng nhận thấy, Duệ Khê dù sao vẫn là có chút lúng túng, cơ hồ là khẩn trương nắm tay Ấn Hàn, \"Chuyện lúc trước là tôi không đúng, mang tới ảnh hưởng cho các cô cũng là do tôi cân nhắc không chu toàn, nhưng là, lần này, \" Ấn Hàn chưa bao giờ thấy qua Duệ Khê biểu lộ chân thành như vậy, thậm chí có mơ hồ khẩn cầu, \"Xin các cô nhất định phải che chở nàng.\"","\"Được.\" Nhất thời trong đầu hiện lên hình ảnh một người, ngược lại là có thể thừa cơ hội này, nghĩ đến khuôn mặt Nữ Vương đại nhân kinh hỉ, Ấn Hàn là nhất thời thỏa mãn.","\"Ngày mai sẽ là buổi hòa nhạc, \" Ấn Hàn ôm Nhược Duẫn, hai người tận dụng khoảng thời gian nghỉ ngơi lúc diễn tập, nàng nhìn Nữ Vương đại nhân bị mồ hôi dính ướt tóc đen, cẩn thận thay nàng vén lên, tỉ mỉ buộc thành một cái đuôi ngựa, lộ ra cổ thon dài, dùng quạt điện nhỏ thổi gió, \"Khẩn trương sao?\" Chính mắt nhìn thấy người mình yêu dụng tâm chuẩn bị, thành thực, bởi vì coi trọng cho nên khẩn trương là khó tránh khỏi đi.","Hưởng thụ người yêu thân thiết phục vụ, Nhược Duẫn thoải mái híp mắt, \"Làm sao không khẩn trương đây, buổi diễn này, \" nàng mở mắt, bởi vì là diễn tập, chỉ có ánh đèn lờ mờ trên sân khấu, bên dưới cơ hồ tối không thấy rõ chỗ ngồi.","Nhưng là, không tới hai mươi bốn giờ, nơi này đầy ắp người thích mình ngồi lên, tưởng tượng các nàng quơ quơ tay mình, cao giọng cùng mình ca, mặc dù lúc đó mình hiển nhiên không rãnh chiếu cố đến từng người ái mộ mình, nhưng là, trên sân khấu nàng có thể cảm nhận rõ ràng được thỏa mãn được nhiều người như vậy thích, mỗi một tiếng kêu lên cũng có thể rót vào lòng mình lực lượng vô hạn.","Nàng nghiêng đầu nhìn một cái Ấn Hàn, đưa tay che kín ánh mắt nàng, thanh âm có chút ảo não, \"Bây giờ đều bị thấy hết, ngày mai làm sao còn cho em kinh hỉ chứ ?\" Ấn Hàn cười một tiếng, từ phía sau ôm lấy Nữ Vương đại nhân, \"Làm sao biết chứ? Mỗi cái nháy mắt của chị với em đều là mới mẻ, là chứa đầy kinh hỉ, ngày mai em sẽ mở to hai mắt, nghiêm túc thưởng thức thịnh yến chị mang lại cho thị giác của em.\" Kinh hỉ sao, thật ra thì nàng có chuẩn bị rất nhiều.","\"Em nói xem, nàng sẽ đến chứ?\" Nhược Duẫn nghĩ tới điều gì, khẽ thở dài một cái, có chút mỏi mệt tựa lên người ái nhân, mặc dù đã mời rất nhiều lần, nhưng là tựa hồ còn không có dấu hiệu đáp ứng.","\"Sẽ đến, Quý Mạc, so với trong tưởng tượng càng lưu luyến.\" Ấn Hàn vừa nói như vậy, đưa tay đâm đâm mặt Nhược Duẫn, gần đây Nữ Vương đại nhân lịch trình quá chật, mình thật vất vả cố gắng đút đồ ăn để nuôi một chút thịt trở về, lại biến mất không thấy.","\"Chị không phải con nít nga.\"","Gần đây Ấn Hàn đối đãi người yêu của mình càng giống như là cưng chìu đứa trẻ, mặc dù đáy lòng vui vẻ, bất quá luôn luôn có chút nhỏ ngạo kiều Nhược Duẫn vẫn là quyết định duy trì hình tượng cao lãnh nữ vương của mình, hơi hơi nghiêng đầu, làm bộ tức giận mím môi, \"Chụt —\" Ấn Hàn sáp lại, hôn lên trên mặt quả lê nhỏ, thậm chí còn nghịch ngợm đưa ra lưỡi cẩn thận liếm một chút, thỏa mãn nháy mắt một cái, mặc dù biết Nhược Duẫn vẫn luôn đẹp mắt, nhưng là gần đây thật cảm thấy khắp nơi đều thật manh, đơn giản cứ như vậy ở chung một chỗ, liền không nhịn được mong muốn da thịt tiếp xúc.","\"Grừ, tiếp tục như vậy nữa, tôi liền phải báo cho cảnh sát nga —\" thanh âm u oán quen thuộc từ phía sau truyền tới, Nhược Duẫn cười một tiếng, vẫn dựa vào trong ngực Ấn Hàn, \"Trương tỷ, tới a.\" Tiền đặt cọc làm công ty mới dù sao không phải là một chuyện đơn giản, cũng là vì buổi hòa nhạc của mình, ở mấy ngày hiếm gặp lúc này mới có thể thấy mặt Trương Ý.","\"Chị đều thấy một lần, chắc là không vấn đề gì, \" thấy nghệ sĩ nhà mình mệt mỏi không che giấu được, Trương tỷ bao che con cái dĩ nhiên là đau lòng, lúc này đánh nhịp, \"Hôm nay tới đây liền kết thúc, hiện tại trở về nghỉ ngơi cho tốt, ngày mai mới có thể đưa cho người ái mộ yêu thích em một Nhược Duẫn hoàn mỹ nhất, không phải sao?\" Đơn giản dặn dò mấy câu, Trương tỷ lại vội vàng đạp giày cao gót rời đi, còn có một đống chuyện chờ nàng tới xử lý.","\"Phải đi về sao?\"","Nhân viên làm việc nhận được chỉ thị của Trương tỷ cũng lần lượt rời đi, vốn hội trường mờ tối hiện chỉ còn lại có một ngọn đèn trên sân khấu, thực tế, tựa hồ là lúc mới yêu đến giờ, thời gian hai người chân chính một mình ít thì có thể, mà ở riêng không gian lớn như vậy, ánh sáng yếu ớt cơ hồ bị bóng tối bao phủ, giống như dành riêng đơn độc trong thế giới lộn xộn kia duy nhất, hai người ôm nhau thật chặt, ánh mắt phản chiếu lẫn nhau, ngay cả thanh âm tim đập cũng khắc ghi trong đầu.","\"Ngày mai, em sẽ vẫn nhìn chị sao?\" Đắm chìm trong bầu không khí như vậy hồi lâu, thanh âm Nhược Duẫn nhẹ nhàng giống như là từ trong giấc mộng truyền tới.","\"Sẽ, không chỉ là ngày mai, còn có sau này mỗi một lần chị tỏa sáng trên sân khấu.\"","Không sai, nữ thần trước đây chỉ có thể nhìn thấy trong máy ảnh bây giờ bị mình ôm thật chặt, bởi lòng hoan hỉ có thể tự do tiếp xúc thân thể, nhưng là, nàng vẫn là Nữ Vương đại nhân lấp lánh trong mắt mình, lòng sùng bái theo đuổi vẫn vĩnh viễn sẽ không ngừng nghỉ, sẽ không đem nàng che ở dưới cánh mình, trên sân khấu hoàn mỹ, mình sẽ một mực dùng máy quay phim, hảo hảo quay lại, vẫn thuộc lòng từng lịch trình, nghiêm túc chỉnh sửa từng bức vẽ, vì mỗi một lần lơ đãng đối mặt mà động tâm. Nếu Nhược Duẫn, là nghệ sĩ trời sinh, như vậy mình, liền vĩnh viễn là trưởng hội fan ruột của riêng nàng.","\"Ấn Hàn, chị. . . Chị rất sợ.\" Dựa theo tính tình của mình, thì không muốn đem nội tâm yếu ớt của mình lột ra cho người khác nhìn, nhưng đây là người yêu của mình, Nhược Duẫn mím mím môi.","Hòa Nguyên công ty hiệp ước đến kỳ, công ty mới người đại diện nhà mình ký hợp đồng không có bất kì nền tảng, gần đây xuất hiện đủ tin lớn nhỏ nói không có ảnh hưởng vậy khẳng định là giả, đang vào thời kỳ nhạy cảm như vậy, buổi hòa nhạc lần này cất công chuẩn bị nhiều như vậy rất trọng yếu, thậm chí có thể nói là đặt tương lai phát triển tiền đồ minh tinh của Nhược Duẫn, mặc dù nàng vẫn luôn chưa từng biểu hiện ra, bất quá, phần này áp lực, đối với chủ nghĩa hoàn mỹ Nhược Duẫn mà nói, tất nhiên là có.","\"Nhược Duẫn trong mắt em, là một người có chút kiêu ngạo của chính mình, mặc dù thỉnh thoảng sẽ xù lông nhưng tuyệt đối là nữ vương tự tin, \" nàng móc điện thoại ra, nhấn mở màn hình khóa, trong bóng tối hiện lên ánh sáng trên màn hình, Nhược Duẫn hai tay cầm micro, mắt hơi nhắm, hoàn toàn đắm chìm trong ca khúc, hoàn toàn ngăn cách hết thảy thế giới bên ngoài.","\"Còn nhớ không? Lần đầu tiên chị lên đài biểu diễn, \" nhớ lại Nhược Duẫn có vẻ hơi ngây thơ của quá khứ, Ấn Hàn không tự chủ bật cười ra tiếng, \"Chính là bắt đầu từ lúc đó, trong lòng em quyết định, người này yêu ca hát như vậy, cô gái biết ca hát như vậy, em nhất định phải trông giữ nàng thật tốt.\" Lòng yêu thích, chính là bắt đầu từ trong nháy mắt kia liền chôn xuống hạt giống.","\"Chị chỉ cần trở thành Nhược Duẫn là được rồi, không có ai bức bách chị trở nên hoàn mỹ hơn, buổi hòa nhạc chỉ là cái sân trao đổi hơi to của chị với người ái mộ chị, người yêu thích chị mong muốn chính là nhìn thấy chị chân thật tự nhiên nhất, đứng ở phía trên, chỉ là vì muốn đơn thuần ca hát cho bọn họ nghe, bất kể kết quả ra sao, ảnh hưởng đều không nằm trong suy tính của chị, giống như dáng vẻ khi chị mới xuất đạo.\"","\"Chỉ cần muốn ca hát là được rồi sao?\"","Nhược Duẫn lẩm bẩm, mặt quay về phía mình chính là nhiều chỗ ngồi như vậy, đúng vậy, buổi hòa nhạc lúc đầu suy nghĩ không phải là vì hát thật tốt cho bọn họ nghe sao, như vậy, còn cần gì nghĩ nhiều như vậy nữa, nàng thư thái bật cười một tiếng, xoay người nhìn ánh mắt quen thuộc.","\"Không cần phải nói lời cảm ơn, nghĩ thông suốt, chúng ta trở về đi, nghệ sĩ phải nghe lời người đại diện nga.\" Đơn giản một cái đối mắt liền có thể đoán được suy nghĩ trong lòng Nhược Duẫn, nàng ôm Nữ Vương đại nhân đứng lên, ngăn chặn người yêu muốn bật thốt lên cảm ơn, là người rất hiểu nàng, cho nên mong muốn nàng có thể không có áp lực chút nào, không ngần ngại thực hiện mình ước mơ.","-------------------------------------------","Editor: Vẫn là Hàn sida =)))","Lõm: Còn 1 chương cuối cùng thôi nha mọi ng, sắp tạm biệt nhau r hic :((("]