["<br>","Quý Nặc trầm mặc rất lâu, cô hoàn toàn suy sụp, giọng nói tràn đầy mệt mỏi, \"Vậy bây giờ, anh muốn làm sao ?\" Các nghệ sĩ trong công ty đều dồn dập phá hợp đồng, cổ phiếu tụt dốc không phanh, ngay cả khi bộ phận Marketing của công ty nỗ lực hết sức cũng không thể vực lên được hình ảnh công ty trong lòng công chúng, cho đến giờ, Quý Trạch vẫn chưa có nhiều hành động, cô hiểu người anh trai của mình, cô không tin người đàn ông này sẽ ngồi yên chờ chết.","\"Lạc đà gầy vẫn lớn hơn ngựa béo, châu chấu đòi đá bánh xe.\" Quý Trạch cười cợt, \"Ở trong vũng bùn, có người nào sạch sẽ ? Còn muốn lật đổ anh, cũng không biết lượng sức mình a.\" Thanh xuân giải trí, hắn nhất định sẽ cẩn thận ghi nhớ trong lòng.","\"Đúng rồi, nghe nói người đại diện của em đi theo Nhược Duẫn cao chạy xa bay rồi hả ? Có muốn anh sắp xếp cho em một người khác hay không ?\" Trương Ý, quả nhiên là người có tham vọng, nhiều năm trôi qua cũng không biết cô ấy ở sau lưng mình làm những điều như vậy, còn ôm theo con gà đẻ trứng vàng Nhược Duẫn đi, cô ấy ngược lại thì tốt, đã sớm hạ thủ, thực sự không thể đánh giá thấp cô ấy.","\"Không cần, gần đây cũng không có hoạt động gì, để trợ lý đi theo em là được rồi.\"","Trong lòng Quý Nặc có chút cay đắng, người đại diện này của cô, cô cũng không biết phải như thế nào nữa, đã móc tim móc phổi giao hết cho cô ấy, Trương Ý đối với người xa lạ cũng có thể mỉm cười, nhưng hiện tại ngày cả mặt mình cô ấy cũng không muốn nhìn thấy. Buổi tối mỗi ngày Quý Nặc đều gọi cho Trương Ý, đổ được ba hồi chuông thì liền bị gác máy, cô hiểu rằng Trương Ý không thích mình, nhưng ngay cả cơ hội ở bên cạnh Trương Ý, Quý Nặc cũng không còn nữa.","\"Xin mời đoàn làm phim 《 may mắn có em 》lên sân khấu !\" Giọng nói của MC có chút kích động vang lên trong khán phòng.","\"Cẩn thận một chút.\" Ấn Hàn nhẹ nhàng giúp Nhược Duẫn chỉnh váy, sân khấu hơi cao một chút, mặc dù Nhược Duẫn mặc váy không quá ngắn, Ấn Hàn vẫn có chút lo lắng, ở một bên cẩn thận dặn dò.","\"Đừng lo lắng, có em bên cạnh bảo vệ như vậy, khẳng định sẽ không có chuyện gì.\" Một nữ diễn viên trong đoàn lên tiếng ai oán, FA đã lâu, lại nhìn 2 nàng tình tứ như vậy, quả thực có chút chua xót a, có điều, tình yêu giữa hai người con gái quả thực tâm lý hơn giữa nam nữ rất nhiều, cô cũng vừa được ăn đồ ăn do Ấn Hàn chuẩn bị cho cả đoàn, thật hâm mộ Nhược Duẫn, có thể tìm ra được một người yêu tâm lý, toàn tâm toàn ý với nàng như vậy.","Nhược Duẫn liếc nhìn Ấn Hàn chút, bước nhanh đi tới, sau khi chào hỏi xã giao xong liền ngồi xuống, \"Quý tác giả, nghe nói lần này kịch bản phim của cô khác nhiều so với nguyên tác, cô có thể tiết lộ cho chúng tôi một chút thông tin hay không ?\" Quả là một câu hỏi đáp ứng được sự tò mò của các nhà báo, câu hỏi được đặt ra bởi một nhà báo có nhiều năm kinh nghiệm, câu hỏi đầu tiên liền ngắm vào tác giả, vừa biểu đạt kính trọng, lại làm nóng lên bầu không khí hội trường, Quý Mạc khẽ vuốt cằm.","\"Nguyên tác đã được tôi hoàn thành từ 2 năm trước, dù sao còn rất nhiều tỳ vết, trong khoảng thời gian này tôi đã trải qua một ít chuyện, rất nhiều suy nghĩ ban đầu đã thay đổi, tôi hy vọng rằng sự thay đổi này sẽ lột ra chân thực được tâm lý nhân nhật.\" Quý Mạc đẩy gọng kính đen lên, cười cười, \"Còn thay đổi như thế nào, tôi vẫn muốn giữ một bí mật nho nhỏ cho đến lúc công chiếu.\"","\"Ừ, rất nhiều bạn đọc chia sẻ rằng, tác phẩm này của cô tựa như mang theo cảm xúc cùng trải nghiệm của chính bản thân cô, trước đây cô cùng từng nói, trong tác phẩm này của cô cũng chứa một phần màu sắc cá nhân, hiện tại tác phẩm đã được cải biên thành điện ảnh, cô có thể tiết lộ một chút thông tin cho chúng tôi hay không ? Các nhân vật trong tác phẩm có thật hay không ?\" Nhược Duẫn ngẩn ngơ, có chút lo lắng quay đầu nhìn người bạn thân của mình.","\"Đó là một món quà cho người bạn trong quá khứ.\" Hội trường có chút yên tĩnh, \"Là giấc mộng trong quá khứ của tôi. Nếu như muốn nói nguyên bản, đó chính là một người rất quan trọng đối với tôi, tôi thầm mến nàng.\" Quý Mạc nháy mắt một cái, có vẻ hơi tinh nghịch, \"Một tình cảm đơn phương không được đáp lại, tôi viết cuốn sách này cũng là để an ủi chính bản thân mình, giờ đây mọi người lại muốn tôi tiết lộ bí mật nho nhỏ này của mình ra, há không phải đang làm khó tôi sao ?\" Nữ tác giả bày ra khuôn mặt như trái khổ qua của mình, làm bộ bất đắc dĩ buông tay.","Dáng vẻ Quý Mạc như vậy xem như một câu trả lời tiếu táo với nhà báo, tựa hồ như thừa nhận tác phẩm này là câu chuyện xưa của mình, nhưng lại không tiết lộ ra chút thông tin của đối phương, thông điệp, \"Người rất quan trọng,\" quả thực quá rộng rãi, mặc dù là một chủ đề nóng, nhưng không nhà báo nào có nội dung bên trong để viết. Không biết có phải là do Trương tỷ đã lo liệu mọi việc trước hay không, những câu hỏi trong hội trường đều xoay xung quanh biên kịch cùng đạo diễn, tình cờ cũng có dò hỏi Nữ vương đại nhân, nhưng cũng chỉ là một vài câu hỏi công thức hóa vấn đề, rõ ràng là cho có hình thức.","Họp báo đã trôi qua một thời gian, nữ phụ còn đang say sưa chia sẻ những chuyện vui trong lúc quay phim, Nhược Duẫn đang có chút tẻ nhạt, ánh mắt bỗng nhiên rực sáng, tựa như nhớ tới điều gì, hơi nghiêng mặt sang bên, đụng phải ánh mắt Ấn Hàn đang nhìn nàng, Nhược Duẫn xoay đầu lại, Ấn Hàn cười cười, xem ra Nữ vương đại nhân cảm thấy nhàm chán rồi, không biết lại định làm ra trò gì đây.","Nhược Duẫn thừa dịp mọi người đang chú ý đến câu chuyện của nữ phụ, lén lút lè lưỡi một cái, lấy Ấn Hàn làm tâm điểm, bắt đầu nhìn sang bên cạnh, chỉ thấy ống kính quen thuộc, liền nhíu nhíu mày, sau đó nở một nụ cười, ống kính máy quay ngày thường đều bị Nữ vương né tránh, giờ phút này nàng lại vui vẻ hợp tác như vậy, quả thực làm cho bọn họ mừng chảy nước mắt mà. Nhược Duẫn nhìn đứa nhỏ Ấn Hàn kia đang nhắc nhở mình chỉnh lại dáng ngồi, cười cười, sau đó yên lặng chỉ vào xương quai xanh của mình.","\"Hả ? Nhược Duẫn tỷ dường như đang muốn nói điều gì ?\" Tiểu Ái dời ống kính, híp mắt nhìn kỹ một chút, \"Xương quai xanh ? Tiểu Ái đọc hiểu khẩu hình của Nữ vương đại nhân, nghi hoặc mà lắc đầu, nhưng nhìn thấy Nhược Duẫn hướng về Đại Thần ra hiệu, trong mắt tràn đầy ý cười gian xảo, Đại Thần ? Xương quai xanh ? Tiểu Ái rất nhanh phản ứng lại, cơ hồ là bổ nhào, khoác lên cánh tay Ấn Hàn, ánh mắt chăm chú nhìn vào cổ áo kia.","Ấn Hàn ngầm thở dài, Nữ vương đại nhân lại nháo rồi, cảm nhận được ánh mắt ám muội của mọi người xung quanh, khuôn mặt vốn luôn hờ hững của Ấn Hàn lúc này ửng hồng, \"Nha---- đây coi như là lưu lại kỷ niệm a.\" Tiểu Ái vẫn là người sợ thiên hạ không loạn, nhanh tay nhanh mắt chụp được một tấm ảnh, trên xương quai xanh trắng nón của Ấn Hàn lưu lại một dấu răng nho nhỏ, Ấn Hàn còn chưa kịp ngăn cản, tấm ảnh kia đã được đăng lên Weibo.","\"Ừ, tin shock tại hội trường họp báo, được cung cấp bởi Nữ vương đại nhân, Nữ vương đại nhân đã đảo chính thành công !\"","Từ khi Nhược Duẫn phát hiện được topic thảo luận vấn đề ai công ai thụ, trong lòng vẫn luôn tức giận bất bình, cơ hồ mọi người đều nghiêng về phía ủng hộ nàng nằm dưới, tuy rằng xác thực là vậy, có điều Nữ vương đại nhân vẫn quyết định cố gắng vớt vát lại chút mặt mũi cho mình, nàng nhìn thấy Ấn Hàn có chút khó xử, hài lòng cười cợt, đợi lát nữa lên mạng, nhất định có trò hay để xem.","Sau khi họp báo kết thúc, Ấn Hàn chính là đang cúi người giúp Nhược Duẫn thắt dây an toàn, vừa định bật khóa xe, điện thoại cô chợt vang lên, Ấn Hàn liếc nhìn con số trên màn hình điện thoại, nhíu nhíu mày, \"Số lạ hay sao ?\" Nhược Duẫn nắm chặt tay người yêu, thông tin cá nhân dường như đã bị rò rỉ, gần đây Ấn Hàn đều nhận được điện thoại cùng tin nhắn lạ, \"Không phải, là người quen của em.\" Ấn Hàn cười cợt động viên, ấn nút nhận cuộc gọi.","\"Là Ấn Hàn phải không ? Có thể phiền cô một chút không ?\" Giọng nói bên kia điện thoại có chút trầm thấp.","\"Tách !\" Quý Mạc lục lọi mở đèn phòng khách lên, liếc mắt nhìn cửa, có chút lo lắng nhìn về phía chuông trên tường, đã gần 10h tối, Duệ Khê vẫn chưa về. Họp báo ngày hôm nay, Quý Mạc đều liếc mắt nhìn đám phóng viên bên dưới, cô cũng không hiểu rốt cục đang tìm kiếm cái gì, mãi cho đến khi nhìn thấy cô gái tóc ngắn mặc áo da, cô mới có chút mừng rõ nhìn sang, lại thấy không phải là Duệ Khê, có chút thất vọng, Quý Mạc mới ý thức được rằng từ lâu rồi cô chưa gặp Duệ Khê.","Duệ Khê gần đây luôn nằm vùng thu thập chứng cứ, đi sớm về trễ, hai người chỉ trao đổi thông tin qua điện thoại. Vốn cho rằng hôm nay họp báo có thể gặp được Duệ Khê, kết quả đến bây giờ điện thoại cũng chưa gọi được, mấy năm qua Quý Mạc vẫn luôn tự hào vì bản thân mình rất nhanh lấy lại được bình tĩnh để tiến vào trạng thái sáng tác, nhưng buổi tối ngày hôm nay, trong lòng Quý Mạc có chút bất an không tên, bản thảo viết rất lâu, cứ tẩy tẩy lại xóa xóa, rốt cục không chịu được, Quý Mạc quyết định đến phòng khách chờ.","Dép lê được sắp xếp chỉnh tề trước cửa, cùng Duệ Khê sinh sống nhiều năm như vậy, cô biết Duệ Khê vẫn luôn là người ưa sạch sẽ, cho dù trong ngày bận rộn như thế nào, Duệ Khuê đều quét tước nhà mỗi ngày, luôn luôn duy trì một khoảng cách thích hợp với mọi người, một người như vậy, nhưng lại chủ động để cho mình cùng ở dưới mái hiên, có chuyện gì xảy ra đều ôm chặt lấy mình để an ủi, tình cờ nhìn thấy mình vì mải sáng tác mà ngủ quên trong phòng sách ôm trở về phòng ngủ, Quý Mạc ngồi nghĩ về dáng vẻ thường ngày của Duệ Khê.","\"Tinh-----\" Là tiếng báo tin nhắn đến, Quý Mạc vô thức mở điện thoại, đập vào mắt là tiêu đề có chút chói mắt, \"Tổng biên tập của 《 thanh xuân giải trí 》 bị tai nạn xe, là do bất ngờ hay do có người cố ý làm ?\"","Tại Bệnh Viện Đa Khoa, hành lang vang lên tiếng bước chân dồn dập, sắc mặt Ấn Hàn có chút nghiêm nghị, mím mím môi, nắm thật chặt tay Nhược Duẫn.","\"Chào cô, xin hỏi Duệ Khê ở nơi nào ?\" ","\"Hả?\" Y tá ngẩng đầu lên, nhìn thấy ngôi sao màn bạc xuất hiện trước mắt mình, run rẩy tại chỗ.","\"Chúng tôi là bạn của cô ấy, cô ấy gọi chúng tôi tới đây.\"","---------------------------------------------&nbsp;","Editor: Tớ tên Kun"]