["<br>","Ấn Hàn kinh ngạc nhìn cô, mím môi trầm mặc rất lâu, rốt cuộc nháy mắt một cái, giống như nghĩ thông suốt cái gì đó, cô khẽ cười, ngồi ở mép giường, ngoắc tay gọi Nhược Duẫn ngồi trên đùi của mình.\"Nghĩ thông suốt rồi sao kỵ sĩ đại nhân?\" Nữ vương đại nhân vừa bực mình vừa buồn cười dùng tay xoa xoa tóc đứa trẻ đang ngồi trên đùi mình."," \"Trên mạng viết như vậy, em nhìn thấy.\""," Ấn Hàn cầm tay tình nhân, thờ ơ nghịch ngón tay cô. Nhược Duẫn như mơ hồ nghe được trong lời nói đầy ủy khuất, đau lòng liền cầm lấy tay Ấn Hàn, \" Những lời trên mạng khiến em đau lòng.\" Ra mắt nhiều năm như vậy , nữ vương đại nhân tự nhiên trải qua vô số scandal trên mạng internet, mặc dù luôn tự nhắc nhở mình kiềm chế tâm trạng nhưng scandal lại đang phát sinh ở trên người cô, trong lòng tất nhiên không dễ chịu, huống chi còn là đối tượng bị đả kích và lăng mạ."," \"Người ta mắng cũng không liên quan gì đến em a.\" Mặc dù mới hai mươi lăm tuổi, nhưng Ấn Hàn nội tâm lại hết sức kiên cường, bình luận mặc dù ác độc, cũng không trực tiếp đả kích cô nhưng những bình luận ác độc xỏ xiên kia lại khiến ba mẹ cô chịu đả kích, nghĩ đến nguyên nhân là do mình, vô duyên vô cớ lại khiến người nhà cũng bị liên lụy, trong lòng Ấn Hàn tràn đầy không đành lòng ."," \"Mặc kệ trong lễ trao giải nói sao ?\" giọng nói nữ vương trầm xuống."," \"Cảm ơn sự tồn tại của em, chị không muốn mãi mãi chỉ có mình em là người đơn độc hy sinh, có lẽ sáu năm qua bên em đã thành thói quen, nhưng chúng ta bây giờ là người yêu của nhau, đương nhiên nên vì nhau mà hy sinh. Cảm ơn em đã là người ái mộ vững chắc của chị nhưng từ bây giờ, chị càng hy vọng em xem chị như một người phụ nữ bình thường. Thật sự chị rất thích đứng trên sân khấu, cũng sẽ vì thân phận nghệ sĩ của mình mà vô cùng tự hào, nhưng,\" Nhược Duẫn nhìn Ấn Hàn, \"Nếu như là vì em, chị đều có thể từ bỏ.\""," \"Chị nguyện ý cùng em sóng vai đứng chung một chỗ sao?\" Ấn Hàn nhìn hình bóng đã khắc thật sâu vào tâm can trước mắt mình, mắt, mũi đột nhiên có chút cay cay, cô chuẩn bị buông Nhược Duẫn ra nhưng lại bị nữ vương đại nhân ôm vào lòng thật chặt, từ đáy lòng đã sớm lan tràn ra cảm giác hạnh phúc ."," \" Ừ, đứng chung một chỗ.\" Ấn Hàn đột nhiên nghiêng người về phía trước, hôn lên tai Nhược Duẫn, chiếc hôn tượng trưng cho tình yêu vững chắc của hai người."," Trong phòng đột ngột vang lên tiếng chuông, Ấn Hàn nhìn màn ảnh, nhẹ nhàng ấn nút trả lời, \" Alô, Trương tỷ, ừ, Nhược Duẫn ở chỗ tôi.\" Đưa điện thoại di động ra xa, cô nhỏ giọng hướng về phía Nhược Duẫn nói, \"Trương tỷ nói trong công ty có người đặt bẫy chị, cô ấy có chuyện muốn tìm chị.\""," \" Cái này không phải do Nhược Duẫn sao? Cô ấy hủy bỏ buổi quay quảng cáo mà không báo trước, coi như không tuân thủ hợp đồng đã kí nha!\""," Mấy ngày nay Trương tỷ vội vàng đến sứt trán bể đầu, vốn đã mệt nhọc trả lời về tình yêu của Nhược Duẫn , kết quả nghệ sĩ nhà mình thất thường đến ngày nhận giải thưởng lại quay trở về, để lại một cá cục diện rối rắm khiến cô tức đến nói không ra lời."," \"Trương tỷ, thái độ công ty cuối cùng là như thế nào?\""," Nhược Duẫn cắt đứt người đại diện đang than phiền thao thao bất tuyệt , rất tỉnh táo dò hỏi, \"Ngô, công ty cảm thấy đầu tiên hẳn tổ chức một cuộc họp báo với phóng viên, lấy giảu thưởng của em coi như là lí do, công ty sẽ an bài một số tòa soạn, đơn giản nói một chút về vấn đề này, đến lúc đó chỉ cần nói em cùng Ấn Hàn là bạn thân được rồi.\""," Mặc dù có lỗi Ấn Hàn, nhưng sẽ để lại cho quần chúng một trận cãi vã nảy lửa, y theo kinh nghiệm của cô, khiến giới truyền thông mơ hồ về trọng điểm, chuyện này sau một thời gian ngắn nhất định cũng sẽ bị người ta lãng quên, dĩ nhiên khoảng thời gian này, Ấn Hàn có thể sẽ không ngừng bị dư luận công kích, nhưng đứng trên lập trường của công ty, đây chính là cách giải quyết tốt nhất."," \"Nếu như em cự tuyệt ? Em cùng Ấn Hàn thực sự đang yêu nhau, chị cũng biết không phải sao.\""," Đầu điện thoại bên kia truyền đến giọng nói quen thuộc lạnh lùng lại đầy kiên định, Trương tỷ có chút bất đắc dĩ thở dài một cái, Nhược Duẫn là nghệ sĩ mà mình dẫn dắt đến 7 năm trời, tính tình của cô, mình tại sao lại không biết, công ty quyết định như vậy chắc chắn không nghĩ đến cô sẽ không tiếp nhận, nháy mắt một cái, Trương tỷ quyết định nói ra phương pháp mà mình đã cân nhắc."," \"Em có nghe nói đến người tên Hân Nhiếp?\""," \"Hân Niếp?\" Nhược Duẫn tìm kiếm trong trí nhớ của mình, đột nhiên nhớ lại lúc mình mới ra mắt không lâu có làm qua chủ đề phỏng vấn vai nữ chính."," \"Cô ấy hiện đang là người chủ trì lớn nhất của một chương trình với chủ đề trò truyện \" Trương tỷ do dự một hồi, không biết mình làm ra quyết định có chính xác hay không, \"Xảy ra chuyện như vậy, chị có cùng cô ấy nói chuyện qua, cô ấy đối với câu chuyện của em cùng Ấn Hàn rất có hứng thú, nếu như em hoặc là cả hai người có thể cùng nhau nói, bày tỏ tình yêu chân thực của hai người khiến quần chúng cùng truyền thông chấp nhận có lẽ tốt hơn là em dẫn Ấn Hàn đi đối mặt với công chúng .\""," Dĩ nhiên, phương án mà Trương tỷ nói Nhược Duẫn là phương án tốt nhất vào thời điểm hiện tại nhưng tham gia một chương trình phỏng vấn trực tiếp như vậy cũng là một con dao hai lưỡi, nếu như nhất thời không chú ý, rất có thể sẽ làm công chúng có những phản ứng trái chiều."," \". . . Tốt.\" Suy xét một lúc, Nhược Duẫn cuối cùng cũng chấp nhận phương án của Trương tỷ, nếu như phải đứng ra giải thích trước công chúng, chương trình của Hân Nhiếp có lẽ là lựa chọn đúng đắn nhất."," Mặc dù hai người có thể thản thiên đối mặt với những áp lực trước thế giới của hai người, nhưng, Nhược Duẫn nhẹ nhàng nắm tay Ấn Hàn, cô hy vọng Ấn Hàn có thể chuẩn bị tốt nhất để mọi người nhìn thấy, khiến tất cả những người đã từng chê qua cô ấy biết rằng cô có Ấn Hàn là may mắn lớn nhất."," \"Bây giờ bên kia hẳn là náo loạn đi.\" Duệ Khê với dáng vẻ lười biếng ngồi đối diện Quý Mạc cất giọng nói."," \"Có thể nhưng tôi thấy hình như cũng không hẳn.\" Quý Mạc nhìn màn hình trước mắt , trong đầu xẹt qua hình ảnh Nhược Duẫn vào buổi sáng hôm nay, vẫn như thường lệ, cao lãnh, ổn định, lễ phép, hời hợt, đối với mọi người chào hỏi qua loa, không bởi vì ánh mắt của người khác mà cảm thấy mất tự nhiên."," Ánh mắt Qúy Mạc tối lại, vô thức vuốt ve lỗ tai trái của mình, trên lỗ tai Nhược Duẫn hình như mang khuyên tai, có lẽ là đồ đôi với Ấn Hàn, như vậy rõ ràng cô ấy muốn nói với toàn thế giới về thân phận tình nhân của cô ấy. Cho nên, dù mình có giữ cũng không có gì hữu dụng cả. "," Quý Mạc nhìn cô gái tóc ngắn đối diện, cũng do mình nên mới bị cuốn vào, cô nhìn dáng vẻ Duệ Khê mệt mỏi mấy ngày nay, đột nhiên ý thức được mình thật sự là một người tàn nhẫn, cho dù biết cô ấy đối với mình không muốn xa rời nhưng cô vẫn co đầu rút cổ trốn trong quá khứ, kết quả bị thực tế hung hãn đánh cho một cái tát, cô thở dài."," \"Giúp tôi lấy xuống đi.\" Duệ Khê ngẩn ra, thấy ánh mắt cô có chút vô hồn, cô biết, tai trái Quý Mạc đeo khuyên tai nhiều năm như vậy, nhất định có ý nghĩa đặc biệt, \"Cô muốn buông tha sao?\" Cô thấp giọng dò hỏi, cẩn thận bóp chặt cái đế khuyên để tháo nó xuống."," Buông tha sao? Quý Mạc hỏi tự hỏi mình, cứ như vậy không có đích đến, mất đi ý nghĩ ích kỉ lúc ban đầu, buông tha vậy.\"Có lẽ sẽ có chút đau, cô nhịn một chút.\" Duệ Khê có chút đau lòng, thời gian đeo quá lâu, khuyên tai có lẽ đã dính liền luôn với da thịt , lúc lấy xuống tràn đầy cảm giác tê liệt, Quý Mạc hung hăng cắn môi của mình, cô rất đau, đau đến không tự chủ chảy nước mắt."," \"Muốn khóc liền lớn tiếng khóc đi.\" Nữ phóng viên ngồi xuống bên cạnh Qúy Mạc, để Quý Mạc có thể thoải mái tựa vào vai mình. Chỉ có cô mới biết,mặc dù<b> </b>bề ngoài Qúy Mạc khiến cho người khác nhìn thấy có vẻ lạnh lùng và xa cánh nhưng thực ra cô lại là một cô gái khiến người khác đau lòng."," Ngồi trong xe, bầu không khí có chút nghiêm túc, \"Em rất khẩn trương.\" Nhược Duẫn nhìn bé con ngồi ở bên cạnh mình đang nghiêm túc xem đại cương phỏng vấn, rõ ràng trước một ngày đã đem tất cả mọi vấn đề cần nhớ thuộc làu, vào lúc này vẫn máy móc nhìn chằm chằm vào tờ giấy mỏng kia, nữ vương đại nhân biết người yêu mình đang rất khẩn trương."," \"Ấn Hàn, cô sợ đứng trước ống kính sao?\""," Trương tỷ ngồi ở vị trí kế bên tài xế lên tiếng dò hỏi, mặc dù không rõ ràng, nhưng cô cảm thấy Ấn Hàn đang rất suốt ruột, liên tưởng đến những lần trước cùng Ấn Hàn tham gia chương trình, cô đều đeo khẩu trang hoặc che mặt mũi."," \" Ừ, tôi không thích ống kính lắm, mặc dù tôi là một chuyên viên quay phim.\" Ấn Hàn miễn cưỡng cười một tiếng, chương trình của Hân Nhiếp từ trước đến nay đều là truyền hình trực tiếp, cô không biết chốc nữa sẽ phát sinh tình trạng gì nữa. Quyết định công bố với quần chúng của hai người ở trong một chương trình truyền hình trực tiếp đương nhiên là vô cùng quan trọng. Cảm giác cổ họng khô rát, Ấn Hàn cầm bình nước bên cạnh, vội vã đổ xuống một hớp lớn."," \"Không quan trọng, coi như là cùng bạn bè nói chuyện phiếm, em không cần để ý ống kính, chỉ cần nhìn chị là được rồi.\" Nhược Duẫn nhỏ giọng an ủi, cùng bành tay lạnh như băng của Ấn Hàn mười ngón đan chặt. Cô biết cơ hội lần này không thích hợp lắm nhưng lại vô cùng quan trọng, cho dù là bày tỏ với công chúng không tốt đi nữa thì có sao, chỉ cần tin tưởng cả hai đều không buông tay nhau ra, đối với nữ vương đại nhân như vậy cũng đủ rồi."," Xe rất nhanh liền dừng lại ở cửa sau của đài truyền hình, nhìn qua đã có rất nhiều phóng viên tới tác nghiệp và chụp ảnh. Mặc dù là truyền trực tiếp nhưng tổ chương trình vẫn dựa theo thông lệ mời khán giả đến, chú ý tới người đi tới cùng Nhược Duẫn là Ấn Hàn, đám người tỏ ra có chút xao động, Ấn Hàn mím chặt môi, mặc dù là nhỏ giọng thảo luận nhưng cô vẫn nghe được rất rõ ràng."," \"Mau nhìn, mau nhìn, cô ta là Ấn Hàn đó, dáng dấp cũng rất đẹp, tại sao lại làm như vậy chứ?\""," \"Nhỏ giọng một chút, nghe nói cô ta còn là người ái mộ lớn nhất của Nhược Duẫn, tuổi cũng không lớn lắm, năng lực có lẽ cũng rất mạnh.\""," \"Cho nên nói chắc chắn không phải câu chuyện tình yêu gì mà là bị bắt ép, Nhược Duẫn cũng thật đáng thương, vòng giải trí thật nhiều chuyện không sạch sẽ, người cũng không sạch sẽ, cô cũng chỉ là được nhiều người ái mộ một chút, nhìn dáng vẻ như vậy có lẽ đã đắc tội với người nào đó đi.\""," \"Tôi nghĩ a, khẳng định có mờ ám, là người ái mộ, lại là hàng xóm, hiện tại lại là người yêu, trên thế giới làm gì có truyện trùng hợp như vậy cơ chứ<b>, </b>còn tới nơi này nữa, tôi đoán do tình thế ép buộc, cho nên phải tới nơi này để tẩy trắng đi.\""," \"Các người! . . .\""," Vương tử đã sớm nghe không nổi nữa, khi trước xung động nhỏ với trợ lí, bây giờ thậm chí muốn nhào tới khán đài, cùng những con người mắc bệnh lý luận kia khua môi múa mép một phen, mới vừa bước được bước đầu tiên, Trương tỷ liền níu lại, \"Đừng làm loạn thêm, tới hậu trường ăn vặt đi!\" Không biết có phải do mù mắt không, lại tìm tới một kẻ dở hơi như vậy, Trương tỷ tức đến mức ói máu."," \"Xin chào mọi người, tôi là Hân Nhiếp, thật vui vì các cô đã đến tham gia chương trình.\""," Nữ chủ trì đang tiến hành diễn tập lại bỗng chú ý tới một nhóm người đang đứng ở cửa liền nhiệt tình đi tới, Nhược Duẫn,người này trước đây cô có tiếp xúc qua, mặc dù cô trước sau đều tìm cách bắt bẻ, nhưng nữ vương cao lãnh lộ ra dáng vẻ thẳng thắn lập tức liền chinh phục được cô, mấy năm nay cô vẫn luôn chú ý đến, cô ấy là một nghệ sĩ khá nổi tiếng, từ đó đối với cô ấy càng thêm thường thức nên lần này cô mới đồng ý tiếp nhận chuyện khó giải quyết như vậy."," \"Ấn Hàn, Ấn Hàn!\" Ấn Hàn bỗng nhìn thấy bóng người rất quen thuộc, vừa nhìn rõ, cô gái đã chạy đến ôm lấy cánh tay cô ."," \"Tiểu Cửu, tại sao cô lại ở chỗ này?\" Ở đài truyền hình bất ngờ thấy người ái mộ nhỏ bé của mình, Ấn Hàn có chút kinh ngạc."," \"Hân Nhiếp là chị tôi, tôi có cố ý đến cầu chị ấy để chị ấy khen cô nhiều một chút\".Trên mặt cô gái không giấu được đắc ý."," \"Tốt lắm, tốt lắm, em đừng ồn ào với cô ấy nữa, Ấn Hàn còn phải chuẩn bị ghi hình nữa, ngoan ngoãn ngồi một chỗ đi.\" Nữ chủ trì nhìn dáng vẻ tiểu Cửu ở chỗ ghi hình vui sướng có chút nhức đầu, vừa kéo vừa nắm tay cô đem bố trí ở một bên trên khán đài."," Đơn giản kiểm soát lại chương trình , người chủ trì cùng khách đều ở trên sân khấu ngồi xuống, đạo diễn tỏ ý các bộ phận chuẩn bị, theo động tác tay rơi xuống, truyền hình trực tiếp chính thức bắt đầu.","---------------------------------------------","Editor: Giunnnnnnnnnnnnnnnn"]