[" ","Tin tức hai người tham gia truyền trực tiếp đã sớm truyền ra ngoài, trở thành vấn đề được nhiều người bàn tán nhất, chương trình họ tham gia lại có sức ảnh hưởng lớn, vì vậy, tuy nó còn chưa bắt đầu, nhưng công chúng đã sớm trực chờ, chen lấn vào trang mạng truyền trực tiếp đó, hàng loạt bình luận vèo vèo xuất hiện trong màn hình.<br>","\"Oa, tiết mục của nữ thần nhất định phải xem, mặc dù tôi không thích người kia.\"","\"Nhất định sự việc sẽ được làm rõ, lẳng lặng ngồi đây chờ thôi.\"","\"Giơ cao dòng chữ \"người yêu Duẫn tỷ\" không bao giờ vấp ngã, tôi là thiên sứ bảo vệ Ấn Hàn.\"","Truyền trực tiếp hiện trường - Hân Nhiếp – có năng lực chống lại lời khen, đơn giản giới thiệu một chút về khách mời lần này, bầu không khí trong sân dần trở nên nhiệt liệt. Ấn Hàn không thể thích ứng nổi với cái máy quay luôn chiếu cố nàng, tổ sản xuất cố ý đem vị trí của nàng đặt xa một chút. Ánh sáng ở khu vực khán giả này lại được giảm đến mức tối đa, gần như không có, cho nên ở trên sân khấu không cách nào thấy được cảm xúc của những người đó, làm như vậy, cũng là vì tận lực hạn chế mọi lời không hay họ có thể nói.","\"Ấn Hàn, \" Hân Nhiếp hướng cô bé trước mắt khẽ cười cười, rất thân thiện dò hỏi.","\"Tại sao cô lại quyết định trở thành trưởng fanclub của Nhược Duẫn? Mọi người nhất định đều rất tò mò.\"","\"Ngô, trưởng fanclub sao?\" Ấn Hàn có chút khổ não gãi gãi gò má, \"Thật ra thì đến bây giờ tôi cũng không quen bị người khác gọi như vậy, có lẽ bởi vì tôi là fan cuồng Nhược Duẫn nhất.\" Tựa hồ như đang nghĩ tới điều gì, cô cong khoé miệng.","\"Khi đó, Nhược Duẫn mới vào nghề, người ái mộ không nhiều, cũng không có nhiều vệ sĩ, cho nên mỗi lần chụp hình tôi đều rất dễ dàng chụp hơn mấy chục tấm. Bây giờ thì không thể như vậy nữa, cho dù có lên được hàng đầu, thì cũng sẽ bị chen lấn rất khủng khiếp, nên là có lẽ, như trước đây vẫn tốt hơn.\" Cô vuốt tay, bày tỏ sự bất đắc dĩ của bản thân.","\"Bunny đại thần mà cần cướp hàng đầu sao? Theo như tôi biết, Nhược Duẫn nữ vương mỗi lần đều chỉ nhìn vào ống kính của cô.\" MC mập mờ liếc Ấn Hàn một cái, nhìn bộ dáng non nớt, bởi vì khẩn trương mà không tự chủ mím chặt môi dưới cô gái này, thật khiến người ta không nhịn được muốn trêu đùa một phen.","\"Phải nhìn mấy lần tiểu hài tử này mới không trốn chạy\", Nhược Duẫn rất tự nhiên tiếp lời, \"Ấn Hàn là người trầm tính, không hay nói chuyện, mỗi lần tôi chủ động cùng cô ấy chào hỏi, cô ấy đều không để ý đến tôi, khiến tôi tưởng rằng mị lực của mình quá thấp.\" Nghĩ đến mấy năm trước ngay cả việc trao đổi ánh mắt cũng không làm cùng Ấn Hàn, nữ vương đại nhân có chút oán giận nho nhỏ.",". . .","\"Thấy không, vừa nhắc tới Ấn Hàn là nữ vương đại nhân lên tiếng, thật là thân thiết đến nổ a...!\"","\"Trời ơi, thật là kỳ tích, đại thần vừa cười, mỏng manh mềm mại, làm thế nào bây giờ, tôi có cảm giác trên người cô ấy đều là mùi sữa thơm mát, thật muốn nhào tới cắn một cái.\"","\"Đối diện! Lại đối diện, làm sao bây giờ, tôi bị bẻ cong mất thôi Ấn Hàn đại thần ạ, bây giờ là chút thời gian cho quảng cáo\".","Ấn Hàn mơ màng nhìn màn ảnh, những thứ trên kia nào là đồ ăn, đồ uống, mỹ phẩm,..., nhân lúc nghỉ giải lao, cô suy nghĩ một chút về phần sau chương trình.","\"Phần sau sẽ nói một chút về tình yêu, các cô nên cân nhắc trả lời sao cho tốt.\" Hân Nhiếp có chút bận tâm nhắc nhở, mặc dù cô cũng rất thích cặp đôi này công khai, bất quá dù sao áp lực cũng quá lớn, muốn giấu diếm cũng là điều dễ hiểu.","\"Ừ, cám ơn cô.\" Nhược Duẫn cười một tiếng, cầm tay Ấn Hàn khích lệ, \"Chị sẽ xác nhận lại lần cuối, em sẽ không thể chạy trốn.\"","\"Đã tới đây tham gia rồi, làm sao có thể thay đổi?\" Ấn Hàn buồn cười sờ tóc nữ vương đại nhân tóc một cái, quả nhiên, nhìn bề ngoài Nhược Duẫn lạnh lùng, cái gì cũng không để ý, nhưng sâu trong nội tâm nàng luôn có chút khẩn trương và bất an.","\"Cám ơn các bạn đã quay lại với chương trình\", máy quay bắt đầu chạy, tiếp tục truyền trực tiếp, \"Trước hết chúng ta nói về việc làm quen của hai người, ừm..., tôi xin tò mò một vấn đề có hơi quá đáng\", Hân Nhiếp dừng một chút, ổn định một chút ngôn ngữ, \"Gần đây trên mạng xã hội lan truyền một số tin đồn, chắc hẳn hai người đã thấy, đối với vấn đề này, hai người có thể chia sẻ một chút không?\"","\"Trước khi nói đến vấn đề này, tôi muốn kể cho mọi người nghe một câu chuyện\", Nhược Duẫn nhìn Ấn Hàn có chút lo lắng bên cạnh, gật đầu trấn an một cái.","\"Có một bé gái, vì yêu âm nhạc, cho nên tỉnh tỉnh mê mê liền tiến vào giới giải trí, dáng dấp không tệ, vận khí cũng không tệ, cô được mọi người chú ý đến một cách bất ngờ. Lập tức, tất cả hào quang nhắm vào cô, gia đình, sở thích, tất cả những thứ liên quan đến cô, mỗi ngày đều có người không ngừng hỏi thăm, lúc đầu cô cũng rất khổ não, rồi sau đó cô nghĩ thông suốt, a, nguyên lai đây chính là cái giá phải trả cho ước mơ\".","Nhớ lại chuyện trước kia, Nhược Duẫn đích thanh âm có chút nghẹn ngào, \"Cô gái ấy tính tình vẫn luôn rất lạnh, bởi vì sợ người lạ, nên thường xuyên bị đàm tiếu, cô ấy cũng có suy nghĩ muốn giải thích, nhưng vì phải giữ hình tượng nên đành nhịn xuống.","\"Sáu năm, cô biết có rất nhiều fan của mình rời đi, và chưa bao giờ cô tiếp xúc với nhiều người lạ đến thế, nhìn bề ngoài thì thấy cô là cô gái tự tin, cái gì cũng không sợ, nhưng trên thực tế, so với ai khác cô đều tự ti, có lúc không thấy được cái ống kính quen thuộc, mặc dù biết chỉ là tình cờ vắng mặt, nhưng vẫn sẽ lo lắng có hay không mất chỗ dựa. Liền tại nơi đó cảm nhận được lo lắng sợ hãi vốn trong cuộc sống, thứ duy nhất bồi bạn với cô suốt sáu năm ròng rã chỉ có ống kính\".","\"Trưởng fanclub của cô ấy là một cô gái, so với cô cao hơn, so với người ái mộ lại càng giống như là một người bằng hữu, sẽ giao công việc của cô cho cô ấy sắp xếp, sẽ thay cô chặn lại hết những lời lẽ phỉ nhổ, sẽ ở thời điểm cô lên sân khấu cho cô một nụ cười kiên định.\" ","\"Cô ấy vẫn luôn đem mình núp thật chặt trong cái kén, vậy mà cô vẫn quan tâm nàng như một thói quen, mãi về sau cô mới biết thân phận thật của cô gái đó, cũng có tức giận nhưng nhiều hơn là mừng rỡ, làm hàng xóm, cô và cô ấy tiếp xúc như những người bình thường, cuối cùng cô nhận ra, thì ra cái cảm giác mà khi không thấy người đó sẽ mất mát, thấy sẽ thoả mãn, không biết từ lúc nào đã trở thành thích.\"","Nhược Duẫn nắm tay Ấn Hàn thật chặt, giọng nói chân thành hơn bao giờ hết, \"Cô muốn được tự do yêu như một người bình thường, cô biết có rất nhiều người không thích, thậm chí còn kịch liệt phản đối, nhưng là... cô muốn thử một lần thoát ra khỏi cái mai rùa đã bao bọc mình suốt sáu năm và đi theo tiếng lòng mình, bởi vì cô biết, nếu như lần này buông tay, cô nhất định sẽ hối hận cả đời.\"","Ấn Hàn thật sâu ngưng mắt nhìn người yêu bên cạnh, cứ ngỡ là hiểu rõ nàng, kết quả chưa từng biết nữ vương đại nhân trong lòng nhiều lo lắng như vậy, nhẹ nhàng thở dài, cô nắm lại bàn tay Nhược Duẫn thật chặt, \"Chị rất tốt, cũng có rất nhiều người ở đằng sau yên lặng bảo hộ chị , nhưng em... nhất định sẽ đứng bên cạnh chị.\"","Ngay sau đó là một hồi trầm mặc thật lâu, đột nhiên, từ dưới khán đài truyền đến tiếng vỗ tay, giống như được bật công tắc, lập tức, tiếng vỗ tay bộc phát như thuỷ triều cuồn cuộn, toàn bộ đều được ghi hình.","Hân Nhiếp kinh ngạc, giống như là bị tiếng vỗ tay thức tỉnh, dùng ngón tay lau nước mắt không biết đọng lại ở khoé mắt từ khi nào, \"Được rồi, cám ơn Nhược Duẫn, chúc hai người hạnh phúc.\" Nếu như lúc bắt đầu vẫn còn ít nhiều hoài nghi, thì hiện tại cô chính là chân chính tin tưởng, Nhược Duẫn cùng Ấn Hàn yêu nhau chân thành, trong lòng đối phương chỉ có duy nhất người ngồi cạnh, chúc phúc vốn không phải là mục đích ban đầu, nhưng hiện tại, cô chỉ biết chúc phúc, vì chữ nghĩa trong đầu đã bay hết rồi.","\"Vâng, để kết thúc chương trình, chúng tôi muốn cho các bạn xem một video\". Hân Nhiếp nhận được một chỉ thị trực tiếp, trên thực tế, việc này vốn không có trong kịch bản, là video như thế nào, cô cũng không biết. Ánh sáng trong phòng vụt tắt, màn ảnh lớn từ từ xuất hiện.","\"《 Mặt nạ 》?\" Ấn Hàn lẩm bẩm lên tiếng, tò mò nhìn dòng chữ, dừng lại hai, ba giây, sau đó màn ảnh dần dần sáng lên, nhịp điệu quen thuộc uyển chuyển vang lên, bối cảnh trong video là lúc Nhược Duẫn đang hát điệp khúc.","Trên màn hình xuất hiện một bóng lưng, Nhược Duẫn nhận ra đó là người mình yêu, tựa hồ đang mưa, cô gái vẫn một mực đứng đó không nhúc nhích, cuối cùng một nhóm người đi tới, bóng lưng giật giật, bước nhanh xông tới, mới biết cô là đang chụp hình.","Cái bóng lưng trên màn ảnh không ngừng ẩn hiện, có nắng gắt, có mưa như thác đổ, nhưng bóng lưng nhưng vẫn kiên trì tái hiện động tác \" Chờ đợi - giơ máy quay - nhấn nút\".","Sau đó từng tấm hình chụp Nhược Duẫn xuất hiện, hai mươi mấy tấm hình kết hợp với chữ viết phô bày tất cả những thay đổi dù chỉ là nhỏ nhất về nữ vương sáu năm trước, đeo kính mác, vén lên mái tóc dài, mỉm cười vẫy tay, tất cả ảnh đều chỉ có duy nhất một điểm giống nhau, đó là logo riêng của Ấn Hàn.","\"Hẳn là rất mệt mỏi khi làm fan của chị\". Nhược Duẫn nhẹ nhàng dựa vào vai người bên cạnh, giọng nói ôn nhu, mặc dù những hình này cô đều đã xem, nhưng khi tập chung chúng lại một chỗ như vậy thật sự rất cảm động. Làm sao có thể mệt được?, Ấn Hàn đem nữ vương đại nhân ôm vào trong ngực, cảm giác chân thật như vậy, thật rất hạnh phúc a...","Video vẫn còn tiếp tục, là hậu trường khi hai người quay \"Trời sinh hợp tác\".","Sợ Nhược Duẫn bị nắng nên Ấn Hàn luôn giơ tay che chắn cho cô, giúp cô vén tóc khi ăn cơm, cho dù là nghỉ giữa giờ cũng một mực chăm chú nhìn cô, đưa nước cho cô, lau chùi vầng trán đã đổ mồ hôi của cô.","Ấn Hàn sẽ có đôi lúc trêu chọc lông mi của Nhược Duẫn, cho dù là khi nghỉ ngơi cũng sẽ không ngừng quan tâm đến cô; bởi vì Ấn Hàn muốn Nhược Duẫn so với ai cũng đều phải xinh đẹp hơn.","Rất chăm chỉ tập luyện , an ủi lẫn nhau những lúc công việc không được tốt, có lúc đùa giỡn đùa giỡn nói cười, không giống như một người hâm mộ bình thường, mà như là một cặp đôi đã ở chung từ lâu, trong mắt Ấn Hàn và Nhược Duẫn đã sớm chỉ có đối phương, thật ngọt ngào và hạnh phúc.","Màn hình chợt tắt, \"Tôi muốn biết cô là ai?\" Ấn Hàn ngẩn người, cái giọng nói quen thuộc này...? ","\"Có lẽ là bị ghi âm lén lần trước.\" Nhược Duẫn rất nhanh nhớ lại cái đêm trước khi quay cùng Ấn Hàn ở trong phòng nghỉ, lúc ấy Ấn Hàn rõ ràng đã tắt máy quay, chắc là tổ sản xuất lén lút làm.","\" Được.\" Trong video mặc dù ánh đèn có chút mờ tối, nhưng vẫn có thể thấy rõ gương mặt kinh ngạc của Nhược Duẫn, \"Chắc tôi chưa thể nhìn mặt cô, nhưng sờ một cái được chứ.\" Ánh sáng hoàn toàn tối xuống, chiếm hết toàn bộ màn ảnh liền thấy tay Nhược Duẫn có chút run.","Màn ảnh lần nữa sáng lên, xuất hiện trước mắt mọi người là hình ảnh Ấn Hàn mặc bộ đồ màu trắng, hướng phía trước hơi cúi xuống: rất chăm chú, lại chợt nghe được một tiếng động gì đó, vốn là đang chăm chú nấu ăn, Ấn Hàn từ từ ngẩng đầu, sau đó, ánh mắt sáng lên, khóe miệng câu dẫn, nở nụ cười vô cùng rực rỡ vì một người.","\"Xoạt xoạt!\" Âm thanh nghe rất rõ, cuối cùng cố định trên màn ảnh là một tấm hình chưa từng thấy, Nhược Duẫn nửa nằm trên người Ấn Hàn, cô gái mặc đồ màu trắng một tay ôm eo, một cái tay cưng chiều vuốt mái tóc dài của nàng , híp mắt, khoé miệng cười mỉm. Ánh mặt trời hoàn hảo làm hình ảnh hai người đẹp như tranh vẽ, hạnh phúc giống như tất cả những cặp đôi trên thế giới này.","\"Cắt ghép bởi tổ sản xuất \"Trời sinh hợp tác\", mãi yêu hai người.\"","\"Hoá ra là bọn họ làm.\" Ấn Hàn nhìn phụ đề, thật quá bất ngờ với món quà này, cô căn bản chưa từng nghĩ chuyện tình cảm của mình lại có thể được nhiều người ủng hộ như vậy.","Video vốn tưởng đã hết lại bất ngờ bật sáng, rất nhiều những gương mặt cả quen thuộc và cả xa lạ xuất hiện, có Tiểu Ái, có Tiểu Cửu, còn có nhiều thành viên khác và các bạn của Tiểu Hoả, ai cũng giơ một tờ giấy, cười rất vui vẻ, \"Chúng em rất tự hào về chị, chị mãi là thần tượng của chúng em, \"Người yêu Duẫn tỷ\" và Duẫn tỷ...lênnn!\"","Mơ hồ nghe thấy tiếng khóc thút thít, Ấn Hàn cảm nhận được Nhược Duẫn nhẹ run rẩy, nhẹ nhàng hôn một má người bên cạnh.","\"Có nhiều người ủng hộ như vậy, chúng ta không phải nên vui sao?\"","\"Ngô, cũng vì vui quá nên mới không kìm được nước mắt mà.\" Nhược Duẫn đập nhẹ tay Ấn Hàn, mang theo tiếng khóc nức nở ôm người kia thật chặt, cứ tưởng rằng tình yêu của bọn họ sẽ bị phản đối nhiều lắm, nhưng hoá ra lại có nhiều người ủng hộ đến vậy, các nàng, quả thực là quá may mắn..."]