["\"Tiểu Hàn, lại đi theo lịch trình sao?\"","\"Ừ.\"","Ấn Hàn đơn giản trả lời một tiếng, liền lấy xong thiết bị, đi ra khỏi nhà.","Ấn Hàn, tốt nghiệp trường cao đẳng B thị, 25 tuổi, tự mình kinh doanh một nhà hàng, nghề phụ là —— \"Trưởng nhóm Fanclub Lâm Nhược Duẫn, nick name 'Bunny' \" . Bỏ nghề chính của cô qua một bên không nói, Ấn Hàn ở trong giới giải trí không chỉ là trưởng nhóm Fanclub của Lâm Nhược Duẫn , thậm chí ở toàn bộ giới showbiz cũng là một dạng tồn tại thần kì.","Không ai biết người phụ trách fanclub này là ai, trưởng nhóm là ai, thậm chí nhân số fanclub cũng không mò ra, từ khi Nhược Duẫn vào nghề liền thành lập website Fanclub, không nói tới lịch trình dày đặc, mà mỗi lần đưa ra ý kiến quả thực là làm người trong giới thán phục. Mặc dù có cung ứng, nhưng cũng tính chi phí rất ít, thường là lúc sắp vào Fanclub mà tự mình hoàn thành.","Về phần Lâm Nhược Duẫn là ai, chính là ngôi sao nữ thế hệ mới 26 tuổi, xuất đạo* sáu năm, đã là ca sĩ số một, đoạt không ít giải lớn giải nhỏ, năm ngoái lại chuyển qua làm diễn viên, dựa vào lực lượng fan hâm mộ đông đảo mà đoạt được giải thưởng Nữ diễn viên tài năng mới, cũng trở thành một minh tinh cực hot trong làng diễn xuất. Vẻ đẹp của nàng đương nhiên không cần bàn cãi, từ khi xuất đạo đến nay liền được phong làm bộ mặt đại diện trong ngành giải trí, lúc trang điểm lên càng là kinh người.","*: tương tự như debut - sự xuất hiện đầu tiên trước công chúng","Nếu như phải dùng một từ để hình dung nàng, đó chính là cao lãnh**, không chơi Weibo***, tóm lại là rất ít tham gia các chương trình truyền hình, tuy có nhiều đề tài về nàng nhưng không có chuyện xấu, ngay cả sau hậu trường cũng lạnh lùng.","**: Cao ngạo lạnh lùng","***: Mạng xã hội của Trung Quốc, tương tự như Facebook","Ấn Hàn xuống xe, đi vào một quảng trường thương mại nào đó, hôm nay là buổi kí tặng các fan hâm mộ nhân dịp Lâm Nhược Duẫn xuất đạo tròn sáu năm do công ty quảng cáo đặc biệt vì nàng tổ chức, cách thời gian mở màn còn một tiếng nhưng trên quảng trường lúc này đã có không ít người.","Ấn Hàn chọn một vị trí có tầm nhìn tốt còn có thể che khuất, dọn xong thiết bị, nhìn xung quanh, ừm, quả nhiên có rất nhiều fanclub đều tham gia, qua nhiều năm như vậy, rất nhiều fanclub của Lâm Nhược Duẫn đến rồi đi , kiên trì tới giờ chỉ có fanclub ban đầu, trừ \"Bunny\" Ấn Hàn tự mình quản lý, chỉ còn hai ba fanclub nổi tiếng khác, so với Bunny cao lãnh, những fanlub khác tương đối thân thiện.","Ấn Hàn chưa từng tham gia qua Tụ hội giữa các Fan hâm mộ, đi theo lịch trình cũng chỉ đem các trang bị theo, không phải cô lạnh lùng, chỉ là giới giải trí quá sâu, an phận làm tốt chức trưởng nhóm của mình mới là quan trọng nhất, Ấn Hàn một mực cho rằng như vậy.","Ấn Hàn cũng không phải là một người rảnh rỗi, trên thực tế vài năm gần đây cô càng ngày càng bận rộn, chuyện gì cũng phải cần mình quản lý, huống chi bản chất của Ấn Hàn là một người có chủ nghĩa hoàn mỹ***.","***: Ý là bạn Hàn có tính cầu toàn, làm việc gì cũng phải tốt nhất","Sáu năm trước cô sẽ không tin mình vậy mà lại biến thành loại hình fan hâm mộ ngôi sao ca nhạc , chỉ có điều vì nàng thì cái gì cũng đáng giá. Thời gian còn sớm, Ấn Hàn lấy điện thoại di động ra, rà soát khu vực nơi cô đứng, quả nhiên đã có một vài đứa nhóc giữ lại thiếp mời chờ buổi chụp hình kí tặng hôm nay, những người chú ý Bunny Fanclub phần lớn là những fan trung thành nhất, bọn hắn cùng Ấn Hàn đều là fan chân chính vì Lâm Nhược Duẫn mà suy nghĩ .","Mặc dù Ấn Hàn chưa bao giờ đáp lại bất kỳ một Fan hâm mộ nào, nhưng mỗi một tin nhắn của Fan hâm mộ cô đều xem qua, thỉnh thoảng lúc mệt mỏi , có thể nói những câu nói hài hước của bọn hắn lại làm cô có thêm dũng khí để kiên trì .","Mới ban đầu đi theo lịch trình là vì có thể trà trộn ở trước mặt nữ thần để nàng quen mặt, về sau lại tạo ra Fanclub này là hy vọng có thể dùng hết năng lực của mình làm bàn đạp vững chắc cho Lâm Nhược Duẫn, mà hôm nay sau sáu năm , ý nghĩa tồn tại của Fanclub đã không còn đơn giản như vậy .","Đám người bắt đầu có chút xôn xao, âm thanh cũng lớn dần, Ấn Hàn biết, Lâm Nhược Duẫn đã sắp tới."]