["\"Muốn lên đó ngồi một lúc không?\" Ấn Hàn dùng vai đụng vào người Lâm Nhược Duẫn một cái.<br>","\"Hả, chỗ ấy sao?\" Lâm Nhược Duẫn liếc nhìn mui xe.","\"Đến đây đi.\" Ấn Hàn dùng lực đưa tay đỡ nữ vương đại nhân ngồi lên trước mui xe. Lâm Nhược Duẫn đưa tay ra trước, híp mắt, xuyên qua kẽ hở của bàn tay nhìn ngắm bầu trời có vẻ trong suốt lạ thường, đã từ lâu rồi cô chưa cảm nhận được khoảnh khắc bình dị như vậy.","Ấn Hàn ở bên cạnh dựa vào xe, không nhịn được đặt tay mình lên tay nữ vương.","\"Chị có ước mơ được trở thành ca sĩ từ bao giờ?\"","\"Từ lúc còn rất nhỏ, chị đã thích được làm ca sĩ\". Lâm Nhược Duẫn lặng lẽ mở mắt, trong đôi mắt xẹt qua gì đó, sau đó lại chậm rãi nhắm lại, như một con mèo thủ thỉ nói.","Ấn Hàn nhẹ nhàng nắm lấy bàn tay kia, khẽ chạm đến những ngón tay thon dài nhỏ nhắn, cô rất khó có thể tưởng tượng được dáng dấp Lâm Nhược Duẫn khi chơi đàn guitar, bởi vì thực sự muốn biết rõ, cho nên mới ước được quay trở về quá khứ, vào lúc mà chưa ai biết tới cô ấy, Ấn Hàn muốn được ở bên, nắm lấy tay cô.","Tiếng chuông điện thoại quen thuộc vang lên, Nhược Duẫn khẽ nhíu mày, yên lặng thả tay xuống, rút di động từ trong túi ra, tiếp nhận cuộc gọi.","\"Ừ, tôi đang ở ngoài... Được, tôi lập tức trở về\".","Ấn Hàn loáng thoáng nghe thấy thanh âm của chị Trương, suy nghĩ một chút, chắc hẳn là lại sắp có lịch trình rồi. Mặc dù có chút tiếc nuối, nhưng nghĩ cũng đúng, Nhược Duẫn là ngôi sao màn bạc mà.","\"Đi thôi\". Ấn Hàn giơ hai tay, có chút bất đắc dĩ nhìn nữ vương đại nhân. Nhược Duẫn biết, hiển nhiên là từ lúc cô nhận điện thoại người kia đã trưng ra vẻ mặt u ám, thở dài, cuối cùng vẫn là vòng tay ôm lấy hai vai Ấn Hàn nhảy xuống.","Hai người nhanh chóng lên xe, vẫy tay tạm biệt vùng ngoại ô yên bình rồi trở lại thành phố ồn ào, bận rộn.","Ấn Hàn rất vững vàng đỗ xe ở cửa sau công ty. \"Không nên gấp, còn sớm, cố lên nha\". Cô có chút buồn cười nhìn nữ vương đại nhân bộ dáng uỷ khuất ngồi ở ghế phụ lái.","\"Chị đi đây, hôm nay cám ơn em. Lần sau nhất định phải đưa chị trở lại chỗ đó.\" Rốt cuộc cũng đến giờ quay, Nhược Duẫn tiếc nuối mở cửa, xuống xe, hướng Ấn Hàn vẫy tay tạm biệt rồi vào công ty.","Vừa đi tới phòng hội nghị, đã nhìn thấy chị Trương ba chân bốn cẳng chạy tới.","\"Nhược Duẫn, em đã đọc kịch bản chưa?\".","\"Em mới đọc được một đoạn, còn lại vẫn chưa xem xong\".","\"Vậy em đọc phần này trước đi\". Còn chưa nói hết, chị Trương liền đưa tới một quyển kịch bản được đóng cẩn thận, so với kịch bản gốc, quyển này ngắn đến bất ngờ. Nhược Duẫn có chút ngạc nhiên mở kịch bản ra, đó là một bộ phim ngay cả tên cũng chưa đặt.","Nhược Duẫn có chút nghi hoặc nhìn đoạn sơ lược giới thiệu nhân vật và nội dung kịch bản, ngoài ra chắc cũng không còn gì đặc biệt để xem, đúng là kịch bản phổ thông đến không thể phổ thông hơn được nữa.","\"Bộ kịch bản này rất lợi hại phải không?\". Nhược Duẫn lật tới trang cuối cùng, trầm mặc một hồi, nhìn chị Trương đang cắn móng tay, cô có chút không hiểu rõ.","\"Hiện tại đạo diễn chưa tiết lộ rõ ràng điều gì, chỉ nói là kịch bản này được chuyển thể từ tiểu thuyết\". Chị Trương thẳng tắp nhìn Lâm Nhược Duẫn rồi trả lời. ","\"Bởi vì cuốn tiểu thuyết này rất nổi tiếng, cho nên phía nhà đầu tư hy vọng có thể mang nó lên màn ảnh, tác giả cuốn truyện này cũng rất kì lạ, chỉ có duy nhất một điều kiện là muốn tự mình lựa chọn diễn viên cho vai nữ chính\".","Lâm Nhược Duẫn ngẩn người: \"Vậy nên mới chọn em sao?\".","Chị Trương gật đầu: \"Toàn bộ kịch bản đều do tác giả tự mình chỉnh sửa từ tác phẩm gốc, em có biết \"Ức\" không?\".","\"Ức? Là tên tiểu thuyết sao?\". Nhược Duẫn có chút nghi hoặc.","\"Đó chính là tác giả hot nhất hiện nay, bộ phim này cũng được chuyển thể từ bộ truyện mà cô ấy tốn nhiều tâm huyết nhất: \"May mắn có ngươi\". Bộ truyện này có lượng fan vô cùng hùng hậu, đề tài mới lạ, sáng tạo, lôi cuốn, nên vai nữ chính được rất nhiều những nữ minh tinh khác nhắm tới, nhưng cô ấy chỉ muốn em đảm nhận vai nữ chính đó.\"","\"Em đọc qua kịch bản chút đi, rồi hãy quyết định xem có muốn nhận vai diễn này không.\" Chị Trương vẻ mặt có chút muốn nói lại thôi.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <br>\"Tại sao phải làm như vậy, còn có vấn đề gì khác sao?\". Nhược Duẫn ngược lại cũng không mấy chú ý, tuy rằng diễn phim thể loại chuyển thể này sẽ áp lực hơn nhiều so với những bộ phim bình thường khác, nhưng cô tình nguyện đón nhận thử thách lớn lao này.","\"Nữ diên viên chính còn lại, 'Ức' đã chọn được đối tượng rồi\". Chị Trương do dự một lúc, nhưng vẫn quyết định nói ra.","\"Hả?\". Đối với người mình có thể hợp tác với, nữ vương đại nhân có chút ngạc nhiên.","\"Vì sợ ảnh hưởng tới quyết định của em, cô ấy yêu cầu giữ bí mật về người này.\" Vẻ mặt chị Trương rất phức tạp.","\"Em về trước đọc kĩ nguyên tác rồi sẽ sớm trả lời cho chị, được không?\" Ngón tay Nhược Duẫn vô ý ma sát tờ giấy, bộ kịch bản này, đúng là làm cho cô có chút mong đợi kì lạ.","\"Có điều, vừa nãy em ra ngoài có việc à?\" Chị Trương biết mình phá hỏng thời gian nghỉ ngơi hiếm hoi của nữ vương đại nhân bèn có chút xấu hổ hỏi.","\"Ừ, em theo cô bé hàng xóm ra ngoài hóng gió\". Nhược Duẫn cười cợt, sau đó lại có chút oán giận nhìn người lúc nãy phá đám mình.","\"Vậy nên bộ quần áo này cũng là của cô ấy sao?\" Chị Trương mang theo ý cười, chỉ chỉ cái áo khoác màu trắng trên người nữ vương đại nhân, cái áo này, căn bản không phải phong cách thường ngày của cô.","\"Hả?\" Nhược Duẫn cúi đầu liếc nhìn, vừa nãy quả thực có chút sốt ruột, tiện tay khoác luôn lên người cái áo của Ấn Hàn. Thật là..., nữ vương đại nhân mím môi, cho tay vào túi áo, ngón tay chạm phải thứ gì đó cứng cứng.","\"Chị đi trước nhé, gần đây nhiều chuyện xảy ra lắm, em nên tranh thủ trở lại nghỉ ngơi đi\". Chị Trương nghịch ngợm nháy mắt một cái, đạp giày cao gót, bước vội ra ngoài.","Nhược Duẫn tò mò lấy vật cứng cứng đó ra khỏi túi, hoá ra là một chiếc ví nhỏ, chiếc ví da màu nâu yên lặng nằm trong tay cô. Cái đứa hang xóm lạnh lùng này, đến cả ví tiền cũng khác với đồ của mấy tiểu nữ sinh bình thường thích màu hồng đến thế.","Khẽ mân mê hoa văn tinh xảo trên chiếc ví, Nhược Duẫn không tự chủ được nảy ra ý nghĩ muốn mở chiếc ví ra nhìn, lén lút le lưỡi một cái, nhẹ nhàng mở ra, cô dễ dàng thấy được tấm ảnh chụp chung đặt ở góc trái ví. ","Nhìn kĩ, hình như đó là gia đình Ấn Hàn, Ấn Hàn lúc đó bé hơn bây giờ rất nhiều, cả gia đình cô ấy đều mặc sơ mi trắng, đoan đoan chính chính nhìn về phía ống kính. Đứng phía sau là bố mẹ cô ấy, nhìn rất trẻ, hai người tay trong tay mỉm cười vui vẻ nhìn ống kính. Bên cạnh là một cô gái trông rất dịu dàng, mái tóc dài tản ra hai bên, giống Ấn Hàn đến bảy, tám phần, rất tự nhiên nắm tay Ấn Hàm, đôi mắt phát sáng.","Mặc dù chỉ là tấm ảnh chụp gia đình rất đỗi bình thường, nhưng lại toát ra cảm giác hạnh phúc nồng đậm, lớn lên trong một gia đình như vậy, chẳng trách cô ấy lại có thể trở nên ưu tú như bây giờ, Nhược Duẫn không tự chủ được khẽ chạm vào hình ảnh non nớt của Ấn Hàn ngày đó, con mắt bỗng dưng tối sầm xuống, bàn tay cầm ví trở nên trắng bệch, đâu giống, cô chứ.","Màn đêm buông xuống, Ấn Hàn lái xe từ nhà hàng về nhà, cô vốn nên làm việc chăm chỉ, nhưng hôm nay lòng ít nhiều có chút không yên, bởi vì điện thoại của cô để quên trong túi áo Lâm Nhược Duẫn khoác, cho nên biết được áo khoác của mình được nữ vương đại nhân vô tình mặc đi rồi, trái lại vừa lúc tới cầm về. ","Vào lúc đó, tên đầu bếp dựa người vào một góc bên cạnh thang máy, vẻ mặt có chút bất an cùng nghiêm túc kì lạ.","\"Đinh\". Cửa thang máy từ từ mở ra, Ấn Hàn bước ra ngoài, liếc nhìn cánh cửa đối diện, giờ này, người kia chắc hẳn là chưa về đâu nhỉ, khẽ lắc đầu từ bỏ suy nghĩ, cô xoay người trở về phòng mình.","\"Cuối cùng em cũng về\". Ấn Hàn kinh ngạc ngẩng đầu nhìn Lâm Nhược Duẫn đứng trước mặt mình, cô ấy làm sao có thể ở đây vào giờ này cơ chứ?","\"Vừa rồi chị vội quá, lỡ mặc nhầm áo khoác của em\". Nữ vương đại nhân giơ áo khoác màu trắng trong tay lên, đung đưa trước mắt Ấn Hàn.","Ấn Hàn không nói gì, từng bước từng bước đi tới, dưới ánh đèn trầm ấm áp của hành lang, Nhược Duẫn có chút không nhìn rõ khuôn mặt cô, chẳng qua là cảm thấy mùi hương quen thuộc lại mang theo cảm giác áp bách chưa từng có, bao vây cô vào một góc, khiến cho tay cầm áo khoác của Lâm Nhược Duẫn từ từ buông thõng xuống. ","\"Cám ơn\". Ấn Hàn nhận lấy áo khoác, ngón tay nắm áo có chút chặt đến quá đáng.","\"Chị Trương gọi chị trở lại có chuyện gì gấp à?\" Ấn Hàn nghiêng đầu, vừa lúc để cho Lâm Nhược Duẫn nhìn thấy nụ cười quen thuộc, híp mắt, quả nhiên vẫn là khuôn mặt ôn hòa ấy.","\"Thực ra không có gì quan trọng, lúc nãy cũng chỉ bàn bạc một chút về kịch bản mới, thật tiếc, đáng lẽ ra chúng ta có thể hóng gió nhiều hơn nữa\". Lâm Nhược Duẫn thở dài một hơi, ngẩng đầu nhìn Ấn Hàn.","Ấn Hàn quan sát thật tỉ mỉ gương mặt Lâm Nhược Duẫn tựa như muốn xác định thứ gì đó, cô chú ý tới bên quai hàm phồng lên của nữ vương đại nhân, bộ dáng bởi vì cảm thấy tiếc nuối mà không tự chủ được làm nũng, mắt Ấn Hàn chợt loé sáng, buông lỏng tay đang nắm chặt áo khoác, thở dài, duỗi tay ra nửa đùa nửa thật khẽ xoa đầu nữ vương đại nhân.","\"Nơi này còn đau không?\" Ngữ khí tràn đầy sủng nịch.","\"Đã đỡ hơn nhiều rồi\". Nhược Duẫn khép hờ mắt, sau đó sực nhớ ra một chuyện, từ trong túi rút ra cuốn tiểu thuyết còn chưa bóc bao bì. \"Chị còn phải đi nghiên cứu cuốn sách này một chút, vào nhà trước đây\". Ấn Hàn gật đầu, nhìn theo bóng cô đi vào cánh cửa đối diện, cuối cùng hướng về phía mình cười cười, đóng cửa lại. ","Ấn Hàn chậm rãi thu hồi ánh mắt, trầm tư cực kì lâu, rốt cuộc lấy ra chùm chìa khoá, \"lạch cạch\" mở cửa phòng mình.","Bóng tối vây quanh cô, Ấn Hàn bật đèn phòng khách, yên lặng lấy ra ví tiền trong túi áo, tiện tay ném cái áo xuống ghế salon. Tay cô có chút cứng đờ mở ví, đập vào mắt đương nhiên là tấm ảnh cả gia đình chụp chung nổi bật kia, sau đó, nhẹ nhàng đưa tay vào trong tầng kép phía sau tấm ảnh, tựa hồ qua rất lâu, ngón tay mới di chuyển, rút một thứ gì đó ra từ sau tấm ảnh gia đình. ","Lẳng lặng nằm trên tay Ấn Hàn, là một tấm ảnh Polaroid.","<i>*Polaroid: Polaroid là loại ảnh được in ra từ máy ảnh chụp lấy ngay hay còn được gọi là Instant Camera, với kích cỡ khoảng 5,8×8,7cm, tấm ảnh in ra có một khoảng trắng bao quanh khung hình. Những tấm ảnh polaroid này thường được sử dụng để dán vào sổ tay, treo lên tường, bỏ vào ví, thậm chí làm post card. </i>","<i> -------------------------------------------------------------- </i>","<i> </i> Editor: Lõm"]