["Ấn Hàn hơi bất đắc dĩ đối mặt với một đống camera của các phóng viên dưới khán đài trong buổi họp báo, quả nhiên là ban tổ chức chương trình lại đào liên tiếp hố này đến hố khác để khách mời của mình sụp bẫy.","\"Bị lừa rồi.\"","Một em gái Fan hâm hâm mộ đứng bên cạnh le lưỡi một cái với Ấn Hàn, từ lúc một tổ khách quý bị loại thì bọn họ đã được đưa tới đây từ sớm, ngay khi đến nơi cũng hơi sững sờ. Lúc này nhìn thấy biểu cảm dở khóc dở cười trên mặt hai người Nhược Duẫn, em gái này lại nhìn có chút hả hê. Nhược Duẫn nhấc tay buộc kiểu tóc đơn giản, xăn ống tay áo khoác lên lộ ra làn da trắng nõn mịn màng, tuy không kịp trang điểm nhưng cho dù có trang điểm nàng vẫn thưởng tâm duyệt mục* như thường, chỉ là sắc mặt vẫn còn chút mệt mỏi.","*: cảnh đẹp ý vui","Các phóng viên theo lệ hỏi vài vấn đề, bầu không khí ban đầu còn hơi buồn tẻ nhưng lúc các vị khách mời khác đến nơi thì hội trường lại náo nhiệt hẳn lên. Ban tổ chức chung quy cũng không có quá đáng, sau khi trêu chọc vài vị khách mời đến sau thì vui mừng tuyên bố lần quay chính thức đầu tiên kết thúc trong mỹ mãn, không mảy may chú ý tới vài vị minh tinh bị trêu chọc lúc nãy đang âm thầm phỉ nhổ trong lòng.","Hôm nay là ngày Nhược Duẫn có hẹn đến phòng thu âm, buổi quay chương trình hôm trước thực sự quá mệt, lúc này tuy Nhược Duẫn đã rời giường nhưng vẫn yếu ớt nằm nhoài trên chiếc ghế sofa nhỏ gần cửa sổ trần*, ánh nắng xuyên qua cửa sổ trần chiếu trên sàn nhà gỗ, đây là thời tiết yêu thích của nàng nên tâm tình của nữ thần cũng dần dần tốt lên.","*: Cửa sổ sát đất.Ảnh: (S mình thấy mình rãnh ghê, đi chú thích từng cái =.=)"," <img data-original-width=\"700\" data-original-height=\"386\" src=\"https://img.wattpad.com/1a4ae5bf33aa1123b0f4e927cbcbfdd2a925010f/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f7a746233344a6f78695944664d413d3d2d3337313031333937322e313461323334633935393531633563383632323133333339383132312e6a7067\">","\"Cộc cộc.\" Hả? Nhược Duẫn yên lặng xoay đầu , chắc là Trương Tỷ phái người đến đón mình đi công ty, Trương Tỷ gần đây bề bộn nhiều việc, trong khoảng thời gian này luôn đi theo một nghệ sĩ mới của công ty, đúng lúc lịch trình của Nhược Duẫn cũng không quá kín , tạm thời sắp xếp một trợ lý khác qua giúp đỡ.","Nhược Duẫn hơi lười biếng đứng dậy đi chân đất, chỉnh sửa lại kiểu tóc hơi xốc xếch của mình rồi mới đi mở cửa cho trợ lý.\"Chào chị, em, em là trợ lý mới của Nhược Duẫn tiểu thư, em tên Vương Tử*.\" Nhược Duẫn vốn còn muốn ngủ tiếp, lúc này nhìn cô bé đang ấp úng cúi đầu chào mình, hai mắt hơi mở lớn hơn.","\"Vương Tử?\"*","*: Chữ Tử [梓]trong tên Vương Tử thứ nhất [王梓]là một loài cây, còn chữ Tử [子] trong Vương Tử thứ hai [王子] có nghĩa là hoàng tử. Hai từ này là từ đồng âm khác nghĩa trong tiếng Trung, ở đây Nhược Duẫn cố ý đọc thành nghĩa hoàng tử nhằm trêu chọc Vương Tử.","\"D..dạ, em rất thích Nhược Duẫn tiểu thư, mặc dù em vẫn còn thiếu kinh nghiệm nhưng em nhất định sẽ cố gắng hết sức!\" Trợ lý Vương Tử mặt đỏ bừng, bộ dạng hùng hồn cam đoan nói, không biết được tên mình đã bị nữ thần yên lặng lén đổi lại ý nghĩa, cho nên thật lâu về sau, tiểu trợ lý vẫn thường xuyên hối hận nghe nghệ sĩ nhà mình mang theo giọng điệu trêu chọc gọi mình là \"Vương tử\" .","\"Ừm, đi thôi.\" Tính tình Nhược Duẫn tương đối rụt rè với người lạ , đối với vị trợ lý mới không tính là quen thuộc này, trong lòng tuy không ghét nhưng giọng điệu nói chuyện lại hơi lạnh nhạt.","Mặc dù làm Fan hâm mộ của Nhược Duẫn nên hiểu rất rõ phong cách nhất quán của nữ vương, bất quá vị tiểu kị sĩ có khát vọng muốn bày tỏ lòng trung thành của mình với nữ vương này lại bị giọng điệu lạnh nhạt của Nhược Duẫn tạt cho một xô nước lạnh. Giấc mộng cùng nữ vương đại nhân vừa gặp đã thân, từ nay về sau làm bạn bè thân thiết tay nắm tay tiến lên con đường tươi sáng đã tan tành, đúng là nhiều khi ước mơ chỉ là mơ ước, tiểu trợ lý Vương Tử mặt như đưa đám câm nín, cũng không dám nói thêm nữa, chỉ là lặng lẽ nhìn nữ thần của mình qua kính chiếu hậu.","Vì để tiện cho việc thu âm nên nữ vương đại nhân cũng không ăn mặc quá lộng lẫy, chỉ mặc bộ quần áo thể thao đơn giản mà thoải mái, từ lúc ngồi lên xe chuyên dụng đến bây giờ luôn yên tĩnh khoanh tay ngồi ghế sau chợp mắt, do nàng nghiêng đầu cho nên mái tóc đen dài hơi rũ xuống vừa lúc ngăn lại ánh mắt đang nhìn trộm của tiểu trợ lý.","Tiếp xúc với khoảng cách gần như vậy thật là tốt, mặc dù lần đầu tiên gặp mặt không suôn sẻ như dự đoán, nhưng mà trợ lý Vương Tử rất có lòng tin với công việc tương lai của mình, nàng đã sớm hiểu rõ nữ vương đại nhân là người ngoài lạnh trong nóng, tuy ít nói nhưng được cái là không kiêu căng phách lối với người khác, vì mục đích trở thành tiểu áo bông tri kỉ của nữ vương đại nhân, phải cố gắng lên, tiểu trợ lí ở trong lòng yên lặng làm một động tác cố lên.","Kỹ thuật lái xe của tiểu trợ lí không tệ, trên đường đi rất ổn định chạy tới công ty Nhược Duẫn . Nhược Duẫn là nghệ sĩ hàng đầu trong nước, tất nhiên công ty cũng là bá chủ của giới giải trí, nghệ sĩ của công ty rất nhiều, người rất nổi tiếng cũng không ít, Nhược Duẫn chính là một trong những người có tiềm năng nhất nên đương nhiên là được công ty nâng đỡ.","Không đợi Vương Tử mở cửa xe giúp, Nhược Duẫn đã bước nhanh vào công ty. Tiểu trợ lí tuy không giúp được gì nhưng vẫn rất vui vẻ ôm áo khoác vội vàng đi theo sau nữ vương.","Tốc độ đổi mới của ngành giải trí là không thể nghi ngờ, mặc dù danh tiếng của Nhược Duẫn đã không cần kiểm chứng, nhưng vẫn phải tiếp tục củng cố thêm địa vị của mình. Thật ra thời gian ra album trước đã qua một năm, trong khoảng thời gian này Nhược Duẫn lại bận rộn khuếch trương thanh thế của mình trong giới điện ảnh, còn bên truyền thông thì thông tin tiết lộ cho Fan hâm mộ lại rất ít, vài Fan hâm mộ còn có ý tưởng đi thăm dò. Một lần nữa, để chứng minh địa vị của Nhược Duẫn trong giới ca sĩ cũng như cứu vãn lại một phần Fan hâm mộ đã đi mất, vì album lần này mà công ty đã bỏ ra tiền vốn và công sức lớn đầu tư từ nhạc sĩ, người viết lời cho đến bối cảnh quay MV.","Đương nhiên sự thành công của Nhược Duẫn cũng không phải là ngẫu nhiên, nàng không rập khuôn giống như ca sĩ hay thần tượng khác, từ khi debut đến nay, các ca khúc trong album của Nhược Duẫn đều là nàng tự sáng tác.","Ngoài sắc đẹp ra, sự đánh giá của người khác đối với Nhược Duẫn luôn là \" Một ca sĩ vừa có giọng hát hay, vừa có tài sáng tác\", mặc dù những ca khúc tự sáng tác này không quá hot, nhưng nó vẫn được phần đông Fan hâm mộ yêu thích, nếu không thì đã không được lên top đầu các ca khúc được yêu cầu nhiều nhất trên đài phát thanh.","Hôm nay tới công ty, một mặt là thu âm một phần bài hát, mặt khác cũng muốn thảo luận một chút về ca khúc nàng mới sáng tác với nhạc sĩ. Hôm qua nghỉ ngơi rất tốt, mặc dù trước đó từng bị cảm mạo nhưng cũng không ảnh hưởng quá lớn tới thanh quản, lại thêm phong cách lần này của bài hát vẫn luôn là sở trường của Nhược Duẫn, không cần quá nhiều kĩ xảo, chỉ nhẹ nhàng ngâm giọng hơi trầm, cách nhấn giọng vào nốt cuối mang theo đặc trưng của Nhược Duẫn, nhìn tổng thể mà nói thì hiệu quả thu âm không tệ.","Kết thúc đoạn thu âm, lấy tai nghe xuống, Nhược Duẫn nhẹ nhàng xoa hai lỗ tai hơi nóng, đẩy cửa phòng thu âm ra.","\"Nhược Duẫn, hiệu quả thu âm hôm nay rất tốt, xem ra hôm trước quay chương trình cô vẫn còn chưa mệt.\"","Người nhạc sĩ giơ ngón tay cái lên với cô gái mặc đồ thể thao đang đi tới, đừng xem thường người nhạc sĩ đội mũ kéo thấp này, nhìn qua tuy có hơi bụi bặm nhưng mấy năm gần đây các ca khúc do anh ta sáng tác tám chín phần mười đều có thể nổi tiếng rất nhanh, rất nhiều nghệ sĩ đều hy vọng anh ta có thể trấn giữ album của họ. Đáng tiếc là người nhạc sĩ này luôn có yêu cầu cao, lại nổi tiếng là tính tình nóng nảy bạo lực trong giới showbiz, có vài ca sĩ hay hát nhép có hậu thuẫn mời được anh ta nhưng đã không đạt yêu cầu của anh ta lại còn bị ăn chửi té tát. Bởi vậy, Nhược Duẫn có thể nhận được sự công nhận của người nhạc sĩ này đã là rất khó được.","Nhược Duẫn cười cười ra hiệu cho người nhạc sĩ, mặc dù nhạc sĩ cảm thấy hiệu quả rất tốt nhưng nàng vẫn cảm thấy không ưng ý cho lắm. Âm vực* của Nhược Duẫn cũng không quá rộng, trong bài hát có nhiều chỗ dùng giọng giả thanh [1] thành thạo tuy cũng không tệ, nhưng nàng lại nghĩ, nếu như có thể dùng giọng thật, có lẽ sẽ có hiệu quả truyền cảm tốt hơn, xem ra còn cần phải thu âm lại thêm mấy lần nữa, dù sao về mặt ca hát, Nhược Duẫn có thể nói là có bệnh khiết phích( bệnh sạch sẽ) trên tinh thần.","*: Âm vực: Định nghĩa rộng của âm vực là khoảng cách từ nốt thấp nhất đến nốt cao nhất mà một người có thể phát âm được, nó còn có nghĩa là chất giọng của ca sĩ cao hay thấp, trầm hay bổng. Ở đây ý muốn nói là chất giọng của Nhược Duẫn không quá cao cũng không quá trầm, nằm trong khoảng giữa đó (hát hơi cao cũng được mà hát hơi trầm cũng được) ","Bất quá, lúc này Nhược Duẫn còn có chuyện quan trọng hơn phải làm.","\"J, gần đây tôi có chuẩn bị một ca khúc mới, bản âm tần[2] tôi đưa cho anh lúc trước, tôi muốn thêm Track [3] vào phần đó nữa, khả năng phối hợp với đàn ghi-ta sẽ tốt hơn.\"","Nhược Duẫn ở phương diện sáng tác nhạc luôn có kiến giải của riêng mình, thêm Track là suy nghĩ nàng mới bộc phát gần đây, bởi vậy mới nhân cơ hội này thảo luận một chút với J.","\"Cô chờ chút, để tôi xem nên xử lý cái Track này thế nào đã.\"","Đối với năng lực của Nhược Duẫn anh vẫn tương đối công nhận, bài hát này hình như rất quan trọng với nàng, sửa đi sửa lại đã mấy tháng mà vẫn chưa quyết định được, lời nhạc dành cho bài hát này có đến mấy tờ. Nhược Duẫn kẹp cái Capo[4] xong, nàng vẫn gảy đàn Guitar theo thói quen gảy Ukulele, càng thích đệm gõ lên thùng đàn, phối hợp với chất giọng đặc hữu của nàng thì lại hơi nghiêng về dòng nhạc country.(nhạc đồng quê)","Người nhạc sĩ lắng nghe bài hát, đối với đề nghị của Nhược Duẫn quyết định suy nghĩ lại cho thật kỹ, thời gian cũng không còn sớm, Nhược Duẫn chào tạm biệt anh ta xong liền ra khỏi phòng thu âm.","\"Bên ngoài rất lạnh, chị Nhược Duẫn mặc áo khoác vào đi.\"","Một lúc không thấy, suýt nữa đã quên trợ lý mới của mình rồi. Tiểu trợ lý Vương Tử từ khi Nhược Duẫn đi vào phòng thu âm, vẫn trông mòn con mắt ở cửa ra vào, không nghe gì hết, không thấy gì hết, \"Vương tử\" nhát gan cũng không dám đẩy cửa đi vào, chỉ có thể ôm áo khoác của nữ vương đứng chờ ở cửa ra vào, mãi mới chờ đến lúc nghệ sĩ nhà mình đi ra , không làm tiểu Fan hâm mộ này kích động mới lạ.","\"Cảm ơn.\" tâm trạng Nhược Duẫn rất tốt, trong giọng nói cũng mang theo chút dịu dàng, quả nhiên nữ vương đại nhân vẫn rất ấm áp, tiểu fan hâm mộ Vương Tử còn chưa lấy lại tinh thần đã thấy nữ thần nhà mình sải bước đi lên trước.","\"Nhược Duẫn, hôm nay thu âm thế nào, thanh quản vẫn ổn chứ?\"Cũng thật là trùng hợp, ở hành lang của công ty Nhược Duẫn đụng phải Trương Tỷ mấy ngày không gặp , cho dù lúc trước đối với chuyện Trương Tỷ đóng vai người giám sát, nữ vương tỏ vẻ hơi ngạo kiều, có điều cũng may Trương Tỷ kịp thời \"Đội gai nhận tội \", cộng thêm lăn qua lăn lại giả ngây thơ, đã sớm được Nhược Duẫn tha thứ.","\"Ừm, hôm nay tâm trạng cũng không tệ lắm, nhưng mà tiểu trợ lý chị tìm cho em cũng thật đáng yêu .\" Nhược Duẫn cười, cố ý ra hiệu sau lưng Vương Tử,","\"Người ta thế mà lại là Fangirl của em đó, dựa vào trình độ học vấn của mình, mới vào công ty đã xung phong muốn làm phụ tá của em, chị nhìn cổ trông cũng thông minh lanh lợi, liền thỏa mãn tâm nguyện vĩ đại của cô ấy thôi.\" Trương Tỷ cười trêu chọc, tuy nói như vậy nhưng năng lực Vương Tử vẫn phải có, chỉ có điều ở trước mặt nữ thần, đầu óc thỉnh thoảng hơi bị trì trệ, nhưng ở các mặt khác vẫn được Trương Tỷ công nhận.","\"Ừm, chị có việc bận thì em đi trước.\" Nhược Duẫn theo thói quen xoa nắn hạt gạo trên khuôn mặt tròn của Trương Tỷ, ừm, cảm giác vẫn rất tốt, đang chuẩn bị mang theo trợ lý nhà mình rời khỏi.","\"Bỏ cái tay cô ra! ! !\" Một tiếng rống to chấn động từ bên kia hành lang truyền đến.","Chú thích:","[1] Falsetto ( giọng mũi, giọng giả thanh): Là một kỹ thuật thanh nhạc thông dụng cho phép các giọng nam (kể cả nữ) đạt đến những nốt nằm ngoài âm vực thông thường của họ. Trên lý thuyết, falsetto là kỹ thuật đưa giọng/ hơi ra khỏi lồng ngực lên đến đầu. Kỹ thuật này luôn được các giọng nữ sử dụng để đạt đến những nốt cao nhất có thể. Chế nào muốn biết thêm thông tin chi tiết thì vào đây: http://www.mtrend.vn/giong-gio-falsetto-trong-ca-hat-2/","[2]Âm tần (hay còn gọi là dải tần âm thanh): Gồm 3 âm tần cơ bản là Âm trầm (tiếng Bass), Âm trung ( tiếng Mid) và Âm Cao (tiếng Treble).Thông tin chi tiết: http://hocdungphim.com/khai-niem-ve-...-am-thanh.html","[3] Track (rãnh âm thanh) : Tất cả các phương tiện ghi âm (băng, đĩa ...) được miêu tả đều có liên quan đến track. \"Track\" còn có nghĩa là mỗi một loại âm thanh nào đó - nhạc cụ hay giọng hát - đã được thu âm trong quá trình sản xuất. Số track (rãnh âm thanh) được thu trong các studio có thể thay đổi trong khoảng từ 16 đến 48 track. ( Túm cái quần lại, Track là một âm thanh hay bài hát nào đó được thu vào trong các công cụ ghi âm...ờ đây chỉ là cách hiểu của Rin thôi, còn mấy chế hiểu s thì tùy).","[4]Capo (Kẹp tăng tông): là một dụng cụ được kẹp trên cần đàn để chặn dây, mục đích là nâng tông lên cao hơn so với ban đầu, giả sử Capo kẹp ở ngăn thứ 2 của cần đàn thì khi đánh dây buông các nốt trên đàn sẽ lần lượt là(từ dây 1 đến dây 6): Fa thăng – DO thăng – LA – MI – SI – FA thăng. Ảnh:"," <img data-original-width=\"383\" data-original-height=\"383\" src=\"https://img.wattpad.com/467e94b9f5a337a38b8c7742d3b0f6638e5249cb/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f72415579367238434a55574364513d3d2d3337313031333937322e313461323334636263383030373263323230333930363035303735382e6a7067\">","--------","P/s: Ui, ta nói edit xog chươg này tui chỉ thốt đc 1 từ \"Ngất\". Thật là ám ảnh như điện máy xanh mà. &nbsp;"]