["Cuộc thi thử vai công khai lần này dĩ nhiên hấp dẫn rất nhiều giới nghệ sĩ đang hot trong làng điện ảnh , Nhược Duẫn chào hỏi từng người tiền bối đã ở bên trong từ sớm, đúng là đạo diễn Lý Huân làm phim ngay cả Ảnh hậu nghe tin cũng tới, Nhược Duẫn nhìn Lưu Ngọc Tâm ngồi ở chỗ đó tiền hô hậu ủng (1) mà lặng lẽ cảm thán.","\"Ô kìa, đại minh tinh cũng có thời gian tới tham gia cái cuộc thi này sao\" một giọng nói chói tai và tiếng giày cao gót \"cộp cộp\" đang tiến gần đến Nhược Duẫn.","Nhược Duẫn ngầm thở dài, quả nhiên lúc nào cũng có sự xuất hiện của người này, thực ra nữ nhân dáng người cao gầy, bề ngoài xuất chúng đứng bên cạnh Nhược Duẫn chính là diễn viên đang hot hiện nay trong giới giải trí —— Lý Lê, nếu như nói Nhược Duẫn ở giới ca sĩ có thể nói là đánh đâu thắng đó còn Lý Lê được đào tạo chính quy thì bằng vào cố gắng của mình và nhờ vào một phần may mắn đóng mấy bộ phim và kịch truyền hình mà nổi tiếng, cũng nhận nhiều giải lớn giải nhỏ về điện ảnh, hiện tại nàng ta chỉ còn kém cầm thêm danh hiệu Ảnh hậu để củng cố địa vị của mình trên màn bạc. Có điều loại nghệ sĩ này vốn nên là nước sông không phạm nước giếng với Nhược Duẫn, lại mọi lúc mọi nơi đều nhắm vào nàng, lúc Nhược Duẫn xuất đạo một năm liền thành công thay thế Lý Lê trở thành bộ mặt đại diện là viên ngọc nổi tiếng, Lý Lê liền âm thầm ghi hận Nhược Duẫn, nàng ta gây sự khắp nơi thế nhưng lại luôn bị Nhược Duẫn yên lặng né tránh, trước buổi thử vai lần này nàng đã thăm dò được Nhược Duẫn sẽ tham gia thử vai , vậy nàng càng phải làm nàng ta khó xử ở trước mặt mọi người.","\"Lý Lê tỷ, đến phiên chị đấy\" lúc bầu không khí đang có chút cứng nhắc, người trợ lý tới gọi Lý Lê, Nhược Duẫn có chút buồn cười, đối với Lý Lê mỗi lần không có ý tốt mà gây sự, nàng cũng không coi đó là việc gì to tát, nàng biết Lý Lê chỉ là có lòng tự trọng quá mạnh, nuốt không trôi cơn tức này mà thôi, nếu như không có chuyện đoạt quảng cáo lúc ấy, có lẽ nàng còn có thể trở thành bạn tốt với Lý Lê, dù sao Lý Lê ngoại trừ có chút xúc động dễ giận, tính cách vẫn còn tốt, nếu không cũng sẽ không ở trong ngành giải trí dốc sức làm nhiều năm như vậy mà không có lật thuyền trong mương (2), những chuyện này Nhược Duẫn đều biết.","Ngoại trừ một khúc dạo đầu như vậy thì toàn bộ quá trình cuộc thi thử vai đều quá mức yên tĩnh , tất cả mọi người đã chuẩn bị sẵn sàng khi tới đây, trong lòng căng thẳng không cần nói nhiều, độ khó của buổi thử vai lần này không nhỏ, tiêu chuẩn của đạo diễn Lý Huân dường như không ai biết, thậm chí ngay cả kịch bản đều chỉ cho mấy chữ \"Người đeo mặt nạ nằm trên giường bệnh, người mẫu đi vào thăm \", một đoạn kịch bản bình thường như vậy, phải làm sao mới có thể diễn ra tính cách phù hợp với nhân vật của mình, đây là chuyện phiền não của những người trong buổi thử vai lần này.","Bởi vì là buổi thử vai công khai, studio đặc biệt sắp xếp chỗ ngồi cho tất cả người thử vai, nói cách khác, mỗi một diễn viên diễn xuất không chỉ phải đối mặt với đạo diễn và màn ảnh, mà còn có người cạnh tranh bên cạnh âm thầm chú ý, phải làm sao không chịu ảnh hưởng diễn xuất của người khác cũng là thử thách mà đạo diễn đua ra cho bọn họ.","Nhược Duẫn quan sát vị tiền bối đang thử vai, tiền bối này xuất đạo đã nhiều năm, kĩ năng diễn xuất tất nhiên là điêu luyện, là nghệ sĩ tiêu biểu về tính hành động. Nàng đẩy cửa phòng bệnh, từng bước đến gần bên cạnh người đeo mặt nạ, nàng nhìn cô ấy rất lâu, sau đó hé miệng duỗi ra bàn tay đang run rẩy, dè dặt nhưng lại mang theo vài phần kiên định, nhẹ nhàng gỡ mặt nạ trên mặt người yêu xuống, sau đó khuôn mặt của người bạn thân lộ ra dưới ánh mắt của nàng, a, nàng khiếp sợ che miệng lại nhưng không biết bản thân đã sớm rơi lệ, hóa ra là cô ấy, kinh hãi, bi thương, bất đắc dĩ, trong ánh mắt của nàng đan xen các loại cảm xúc mãnh liệt mà phức tạp, rốt cục không kiên trì nổi, chán nản té ngồi trên mặt đất, tiếng nghẹn ngào vừa mới bắt đầu còn đứt quãng, cuối cùng không còn đè nén mà tùy ý biểu đạt ra sự tan vỡ trong đáy lòng, tiếng khóc sắc nhọn vang vọng thật lâu trong studio.\"Cut\" đạo diễn lên tiếng kết thúc cuộc biểu diễn này, tiền bối yên lặng đứng dậy, thản nhiên lau đi nước mắt còn sót lại trên mặt, cúi người chào đạo diễn, rời đi studio, có người tự giác vỗ tay lên, tính bùng nổ và kĩ xảo khóc này trong khoảng thời gian ngắn đã biểu hiện sự kinh hãi và tan vỡ của nhân vật nữ chính sau khi biết thân phận chân thật của người yêu, tuy rất có sức hút nhưng cuối cùng lại thiếu mấy phần sáng tạo.","Buổi thử vai vẫn còn tiếp tục, người ra sân kế tiếp chính là Lý Lê, Nhược Duẫn chú ý nhìn Lý Lê vô cùng đơn giản đầu tóc rối bù đẩy cửa ra đến gần người đeo mặt nạ, nàng nhẹ nhàng ngồi bên cạnh người yêu, chăm chú nhìn cô ấy hồi lâu, dần dần, giống như đang cố lấy dũng khí mà chậm rãi vươn tay, cẩn thận đưa tới gần tấm mặt nạ đang lóe lên tia sáng mê hoặc kia, rốt cục nàng nhấc lên một góc, lộ ra làn da hơi trắng noãn, khi mọi người đều cho là nàng sẽ biểu diễn lại tiết mục xốc mặt nạ lên nhưng nàng lại đột nhiên rút tay về, sâu kín thở dài, sau đó vội vàng đứng lên, giống như đang muốn trốn tránh thứ gì đó , lập tức rời khỏi mép giường, lao ra khỏi phòng bệnh.\"Cut\" Nhược Duẫn từ đáy lòng vỗ tay lên, Lý Lê diễn xuất quả thực tương đối xuất sắc, trái lại là đạo diễn, Nhược Duẫn nhìn khuôn mặt dưới chiếc mũ lưỡi trai kia nghi hoặc, nhưng đến lúc này vẫn không có phản ứng quá lớn.","\" Mời tiểu thư Lâm Nhược Duẫn \" sau khi kết thúc là đến phiên Nhược Duẫn, thực sự đối với việc Nhược Duẫn có thể lấy được vai diễn này hay không, tất cả mọi người đều không ôm hi vọng quá lớn , mặc dù danh tiếng của Nhược Duẫn cũng đủ cao, nhưng dù sao người từ năm trước mới bắt đầu chính thức bước chân vào làng điện ảnh, không nói đến diễn xuất hay kinh nghiệm, suy cho cùng vẫn chưa đủ chín chắn. Nhược Duẫn đứng trước đèn chiếu, đột nhiên nhớ tới nội dung trên tờ giấy của Ấn Hàn, lúc vừa mới đi vào studio nàng đã mở ra đọc, trên giấy là nét chữ mà mình vẫn rất quen thuộc\"Nếu như là người yêu với nhau, cho dù chỉ một ánh mắt cũng có thể trao đổi\", Nhược Duẫn biết đây là gợi ý mà Bunny cho mình, nhưng ý tứ trong đó mãi đến vừa rồi rốt cục nàng mới hiểu ra. Nhược Duẫn nhẹ nhẹ thở ra một hơi, lặng lẽ đẩy cửa phòng bệnh, đến gần người đeo mặt nạ, nàng rất tự nhiên ngồi ở trên giường, hai tay vừa mở ra lại nắm thật chặt, sau đó mỉm cười duỗi tay vuốt ve tấm mặt nạ vẫn lạnh buốt kia , hồi hộp nắm chặt bàn tay người mình yêu đang để trên giường, nàng biết, cô ấy vẫn luôn tỉnh, đã nhiều ngày trôi qua, cuối cùng nàng cũng biết thân phận của người mình yêu .","\"Ban đầu tớ còn hơi nghi ngờ, nhưng về sau sẽ cùng cậu trải qua cuộc sống, tớ đã hoàn toàn xác định\" Nhược Duẫn nhàn nhạt cười, \"Tớ không nhận ra cậu thì chẳng lẽ không xứng đáng sao\" nũng nịu mắng, Nhược Duẫn tựa mặt vào trên ngực người đeo mặt nạ, \"Tớ mãi mãi sẽ không xốc lên tấm mặt nạ này, tớ nhận định là tình cảm của cậu mà không phải khuôn mặt cậu, tớ không biết vì sao cậu lại chọn đeo lên một tấm mặt nạ, nhưng tớ sẽ tôn trọng sự lựa chọn của cậu, cho dù muốn tớ sống cả đời với cậu lúc đeo mặt nạ, tớ cũng sẽ không lùi bước, chẳng phải cậu đã hiểu rõ rồi sao \"","Nhược Duẫn cứ như vậy rúc vào bên cạnh người mình yêu, mỉm cười, giả vờ ngủ say, \"Cut! Rất tốt!\" đạo diễn Lý Huân lần đầu tiên từ trên chỗ ngồi đứng lên, mỉm cười vỗ tay, trong lòng Nhược Duẫn thở phào nhẹ nhõm một hơi, nàng biết mình cược thắng !","Quả nhiên, sang ngày thứ hai trang đầu của tất cả tờ báo đều là \"Nhược Duẫn chỉ một lần đã lấy được vai nữ chính trong bộ phim \" Mặt nạ \" của đạo diễn Lý Huân \", có vô số Fan hâm mộ vì nữ thần nhà mình giành được cơ hội lần này mà cảm thấy kiêu ngạo, cũng có vô số ánh mắt đều đang nhìn chằm chằm vào Nhược Duẫn, Lâm Nhược Duẫn, vị nghệ sĩ đang hot này, rốt cục chính thức bước vào đế quốc điện ảnh thuộc về nàng!","Còn bên kia, Ấn Hàn mặc dù cũng vui mừng phấn khởi dùm cho nữ thần nhà mình, nhưng cũng có chút phiền não. Làm nhà hàng nổi tiếng ở B thị, có một chương trình ẩm thực nổi tiếng trong nước liên hệ đến Ấn Hàn, hy vọng có thể thực hiện một buổi phỏng vấn đơn giản với cô, tiếp đó sẽ giới thiệu một bài hoàn chỉnh về nhà hàng, vì sự phát triển của nhà hàng của mình, Ấn Hàn mặc dù có chút do dự, nhưng vẫn chọn đồng ý, dù sao trong lòng cô cũng đã có một ứng cử viên khác thích hợp cho buổi phỏng vấn.","Chú thích:","(1)Tiền hô hậu ủng: được ủng hộ rầm rộ","(2)Lật thuyền trong mương: ví với việc gặp điều không may"]