["Nhược Duẫn che miệng ngáp một cái. Tuy tối qua đã định ngủ sớm nhưng lại không thể từ chối vài lời mời đi nhà hàng, chơi đến khuya khoắt, gần như rạng sáng mới ngủ nên giờ nữ vương bị tiếng chuông báo thức reo inh ỏi đánh thức một hồi lâu mới miễn cưỡng ngồi dậy, dụi dụi mắt, mơ mơ màng màng mở cửa ra khỏi nhà.","Ơ? Ấn Hàn đã đi đâu rồi sao? Không biết từ lúc nào, mỗi khi Nhược Duẫn ra khỏi nhà đều chú ý đến tiểu hàng xóm ở đối diện, mặc dù chỉ cách một cánh cửa nhưng nữ vương đại nhân như có thần giao cách cảm, luôn biết Ấn Hàn có ở nhà hay đã ra ngoài.","Nhược Duẫn híp mắt nhìn đồng hồ trên tay, bây giờ mới bảy giờ, hôm nay nhóc con này ra ngoài sớm thật. Vừa nghĩ, Nhược Duẫn vừa đẩy cửa hành lang ra, đi đến chỗ đậu xe chuyên dụng.","Gần đây Nhược Duẫn rất là bận rộn, tuy đã quen với lịch trình kín mít như vậy nhưng khi đã ngồi vào xe chuyên dụng, nữ vương đại nhân vẫn còn chút bực bội khi vừa thức dậy.","\"Chị Nhược Duẫn. . .\" Tiếng tiểu trợ lý u oán vang lên bên tai.","\"Hửm?\"","Nhược Duẫn uể oải mở mắt ra, hả? Vương Tử làm tài xế mà?Sao lại ngồi cạnh mình? Lúc này nữ vương đại nhân mới hơi kinh ngạc quay qua, bắt gặp \"Vương tử\" đang trưng cái mặt khổ qua ngồi bên cạnh.","Trong nháy mắt quay qua, Nhược Duẫn lại thấy một bóng dáng quen thuộc đang ngồi ở ghế lái.","\"Hôm nay em sẽ giả làm trợ lý của chị, Nhược Duẫn.\"","Trong giọng nói dường như có ý cười, Ấn Hàn đã chú ý tới Nhược Duẫn từ lúc nàng đang mơ mơ hồ hồ đi ra ngoài hành lang. Thực ra hôm qua ban tổ chức đã bí mật đưa thẻ nhiệm vụ cho mình, thông báo là hôm nay sẽ bắt đầu chính thức quay tập tiếp theo của chương trình, trên thẻ yêu cầu sáu giờ sáng hôm nay phải đến công ty của Nhược Duẫn, tới đó tự nhiên sẽ biết phải làm gì.","Lúc Ấn Hàn tràn đầy tò mò chạy tới công ty đã bị tiểu trợ lý đang ngồi sau kia túm lại. Theo như lời cô ấy thì Ấn Hàn biết được nhiệm vụ hôm nay của mình là làm trợ lý giả cho Nhược Duẫn một ngày.","Mặc dù khi nhận nhiệm vụ, Ấn Hàn cứ than ban tổ chức đúng là có trí tưởng tượng phong phú, nhưng thật ra cô cũng rất tò mò với nhiệm vụ này.","Đã dõi theo nữ vương nhà mình nhiều năm, nếu nói cô chưa từng hâm mộ vị trí trợ lý kia thì chắc chắn là nói xạo, có thể làm người đồng hành chân chính một ngày với Nhược Duẫn chính là tâm nguyện nho nhỏ trong lòng Bunny Đại thần của chúng ta.","Mặc dù Nhược Duẫn không đến trễ, nhưng hai người Ấn Hàn và trợ lý đã ngồi trong xe chờ một lúc. Trong lúc đó, Vương Tử ngồi ở ghế phó lái đang tìm chủ đề để nói chuyện, hi vọng có thể giao lưu với Đại Thần trong lòng cô. Nhưng Ấn Hàn đối mặt với tiểu trợ lý cứ nói luyên thuyên này chỉ trả lời \"Ừ\", \"Ừm\" vài tiếng đơn giản.","Một lúc sau Vương Tử mới buồn buồn phát hiện ra Đại Thần chỉ nhìn chằm chằm cửa khu chung cư, tâm trí giống như đã chìm vào thế giới của riêng mình. Bị Bunny lạnh nhạt,Vương Tử đành phải im lặng đổi chỗ từ ghế phó lái xuống ngồi phía sau, vẻ mặt đầy u oán.","Quả nhiên lời đồn từ hội chị em bạn dì trên mạng đều là thật nha, Vương Tử cắn ngón tay, đọc bài viết của một fan đã đăng trên weibo, \"Câu hỏi:Người khó gần hơn cả nữ vương đại nhân trong lời đồn là ai?Đáp án chính là: Bunny Đại Thần.\"","Ấn Hàn xuyên qua kính chiếu hậu thấy nữ vương đại nhân hơi giật mình sửng sốt, xem ra cơn buồn ngủ cũng hết rồi ha, len lén mím môi một cái, cố gắng nín cười.","Nhược Duẫn liếc qua trợ lý ngồi bên cạnh, lại nhìn Bunny đang nghiêm chỉnh ngồi trước, cuối cùng cũng hiểu ra, hơi đỡ trán, sau đó mỉm cười, tay đẩy cửa xe một cái rồi vươn chân dài bước xuống xe.","\"Ơ ơ, chị Nhược Duẫn. . .\"","Vương Tử đang định nhào vào vòng tay của nữ vương đại nhân hòng tìm chút ấm áp, nhưng chưa kịp hành động thì ba giây sau Nhược Duẫn đã rời khỏi chỗ ngồi của mình, kéo cửa xe, nghiêng thân ngồi vào chỗ ghế phó lái ngàn năm chưa đụng vào kia.","Sao chị nỡ lòng nào bỏ rơi em vậy chứ, Vương Tử cắn cắn khăn tay, tủi thân muốn khóc, híc híc, nữ vương đại nhân đúng là có sắc quên bạn mà, tiểu trợ lý ngồi thu lu một góc vẽ vòng tròn.","\"Đừng quên cài dây an toàn.\"","Ấn Hàn quay đầu nhắc Nhược Duẫn đang có tâm trạng tốt, nhân tiện bật camera cố định được gắn trên xe sang trạng thái quay phim. Nhược Duẫn gật gật đầu, quay sang Đại Thần nhà mình nhíu mày.","Ấn Hàn hơi hoảng sợ, gần đây bị hình tượng đáng yêu của nữ thần làm mê hoặc mà quên mất nữ vương đại nhân cao ngạo lạnh lùng của mình cũng có thể phát uy, nhớ lại dáng vẻ phúc hắc của Nhược Duẫn , Ấn Hàn hơi rụt cổ, nhanh chóng thu lại tâm tình muốn trêu chọc nữ vương đại nhân, nghiêm túc nhìn kính chắn gió trước mặt.","Lịch trình hôm nay của Nhược Duẫn chủ yếu chia thành hai phần , đầu tiên là quay MV cho album, ít ngày nữa Nhược Duẫn sẽ cho ra mắt album thứ sáu gồm hai ca khúc chủ đạo. Sau khi công ty và Nhược Duẫn bàn bạc xong, quyết định chủ đề cho album lần này là \"Hai mặt\", hôm nay sẽ quay MV cho ca khúc thứ nhất.","Ấn Hàn lái xe theo sự chỉ dẫn của GPS nên rất nhanh đã tìm được địa điểm quay MV. Có lẽ là do đã quen tay, mặc dù không có nhiều thời gian chuẩn bị nhưng Ấn Hàn đã mua sẵn mấy gói cà phê xay từ quán cà phê gần đó, vừa đến trường quay đã phát cho mấy nhân viên, nhắn nhủ với họ mong cố gắng giúp đỡ cho nữ vương đại nhân.","\"Em mau nhìn Bunny mà học hỏi kìa.\"","Không biết Trương Tỷ từ đâu xuất hiện đến bên cạnh chọt chọt bả vai Vương Tử , nhưng không nghe được câu trả lời, Trương Tỷ lấy làm lạ quay qua, lại hóa đá nhìn tiểu trợ lý mắt hình trái tim đang chắp tay trước ngực si mê.","\"Đẹp quá à, Đại Thần quả nhiên là Đại Thần.\"","Tiểu trợ lý đã sớm quăng chuyện hồi sáng Đại Thần lạnh lùng với mình ra sau đầu, ngắm nhìn Bunny đứng đó vừa thành thạo phát cà phê vừa chào hỏi, tiểu trợ lý của chúng ta lại lần nữa chìm vào mị lực vô biên của Ấn Hàn .","\"Với tình trạng này mà quay có ổn không?\" Sau khi chào tất cả nhân viên xong, Ấn Hàn cầm ly cà phê mới pha đi đến bên cạnh Nhược Duẫn đang được thợ trang điểm make up, vừa nãy trên xe cô đã chú ý tới quầng thâm trên mắt Nhược Duẫn , hẳn là tối qua không nghỉ ngơi đầy đủ, tấm lòng bảo mẫu của Ấn Hàn tất nhiên rất là đau lòng.","\"Tuy là hôm nay mắt Nhược Duẫn hơi thâm, nhưng mà với sự ứng xử của cô ấy thì cho dù không make up cũng có thể lên sóng.\" Thợ trang điểm là một người trong đoàn nhân viên chuyên dụng của Nhược Duẫn nên cũng quen biết nàng đã lâu, lúc này tuy đang chăm chú thoa kem che khuyết điểm cho Nhược Duẫn nhưng vẫn cười đoạt lời Nhược Duẫn mà trả lời vấn đề của Ấn Hàn.","Người này đúng là vẫn phong cách ngầu ngầu trước sau như một, thợ trang điểm len lén liếc mắt, Đại Thần mặc đồ đen luôn là đề tài cho đám Fan các cô nói mãi không hết.","Để tránh làm lem vết son môi nên Ấn Hàn cố ý cắm một chiếc ống hút vào ly cà phê. Thừa dịp Nhược Duẫn đang thỏa mãn uống cà phê, Ấn Hàn đi tìm stylist trao đổi một phen, trước khi quay lại lần nữa kiểm tra xem trang phục có còn thiếu sót gì không , MV lần này sẽ lấy chủ đề \"Tình yêu ngọt ngào\" là chính, do phải phối với không khí mùa xuân khoe sắc của bài hát nên sẽ lấy váy ngắn làm trang phục chính.","Ấn Hàn sờ sờ lên vải váy kiểm tra xem có vải lót không để đảm bảo sẽ không xảy ra chuyện lộ hàng do vải quá mỏng. Sau khi kiểm tra xong, Ấn Hàn chú ý tới đôi giày cao gót mà Stylist đã chọn ra, không kiềm được nhíu nhíu mày, cảnh tượng Nhược Duẫn bị trật chân lúc trước còn rõ mồn một trước mắt, nhìn lại gót đôi giày vừa cao vừa nhỏ, trong lòng Ấn Hàn hơi lo lắng.","Do dự trong chốc lát, Ấn Hàn vẫn nói ra sự lo lắng của mình với Stylist.","\"Đã ra chủ đề 'Tình yêu trong sáng' thì có thể không mang giày cao gót không? Vóc dáng Nhược Duẫn cũng khá cao, nếu như dùng giày bệt phối với váy dài thì có lẽ hợp hơn .\"","Ấn Hàn thành khẩn nhìn Stylist hơi nghiêm túc trước mặt, cân nhắc tới chuyện giày cao gót hình như không hợp với chủ đề của MV nên nữ Stylist cũng khẽ gật đầu, xem như đồng ý với đề nghị của Ấn Hàn.","Sau khi chuẩn bị xong xuôi, mv chính thức lên sóng. Vì muốn làm cho người ta có cảm giác mới lạ nên đạo diễn nói phải quay dưới góc độ của người bạn trai.Người thể hiện thì sẽ tưởng tượng máy quay như là bạn trai mình, bày tỏ sự rung động khi nắm tay nhau, sự vui sướng khi cùng đi dạo phố các kiểu.","Những cảnh quay thân mật, ngọt ngào này sẽ khiến người xem MV như có cảm giác mình đang cùng đi hẹn hò với nữ thần Nhược Duẫn. Dù sao đã có kinh nghiệm quay phim nên Nhược Duẫn cũng không tỏ vẻ bối rối gì với kịch bản.","Ấn Hàn vẫn nhìn chăm chú vào màn hình, bỏ xuống lớp ngụy trang cao ngạo lạnh lùng, giờ đây Nhược Duẫn tràn đầy hơi thở ấm áp của người đang trong tình yêu cuồng nhiệt, tuy không thoải mái cười to, chỉ là đôi mắt cong cong mang ý cười và một nụ cười mỉm đã tạo ra không khí ngọt ngào.","Mái tóc bồng bềnh lượn sóng tung bay theo từng bước chạy sau tấm lưng mặc váy trắng của Nhược Duẫn; thỉnh thoảng lộ ra hàm răng trắng noãn và bộ dáng nghịch ngợm lè lưỡi càng bộc lộ sắc thái hoạt bát linh động.","Nhưng mà đạo diễn chuyên bắt bẻ của chúng ta tuy thừa nhận biểu hiện của Nhược Duẫn rất tốt nhưng vẫn có chút không vừa ý, ông vẫy tay kêu Nhược Duẫn tới xem lại video.","Đúng là diễn xuất của Nhược Duẫn không chỗ chê, nhưng rất tiếc là biểu hiện diễn xuất quá rõ ràng.Nếu xem MV như vậy, cùng lắm chỉ làm cho người xem như đang thưởng thức khuôn mặt xinh đẹp của nữ vương đại nhân mà thôi , nếu muốn đạt được sự cộng hưởng như ý thì có vẻ hơi miễn cưỡng.","Bầu không khí hơi căng thẳng, xem máy móc vô hồn như là bạn trai mình mà thân thiết nói nghe thì dễ, nhưng thực ra trong mắt mọi người, Nhược Duẫn làm vậy là đã quá tốt rồi.","\"Để tôi đến quay cho.\"","Đúng lúc này, sau lưng mọi người phát ra giọng nói quen thuộc."]