[" ","Hoà Tử ngồi trên bãi cỏ, còn rất gần thì lên tới đỉnh núi, gió có chút lớn, thổi rối mái tóc dài của cô, áo sơ mi trắng bị thổi làm phồng lên, phóng tầm mắt nhìn, thật giống như ở trên lưng đột nhiên mọc ra một đôi cánh, cứ như vậy bị gió thổi, làm người ta nảy sinh ra ảo giác sẽ biến mất. Cô ôm lấy đầu gối của chính mình, nơi này là căn cứ bí mật của cô và Tố Lê, so với bầu không khí nặng nề trong phòng tập, thì nơi này quả thực là một chốn bình yên, cũng chính tại nơi này, Tố Lê đã lần đầu tiên đánh đàn cho cô.<br>","Nàng đánh xong khúc nhạc dạo, con mắt chăm chú nhìn mình, rõ ràng là rất căng thẳng, \"Ừ...\", cô muốn trêu trọc người bạn này một chút, cố ý kéo dài giọng: \"...cũng không tệ\". Tố Lê con mắt từ ảm đạm chuyển sang mãnh liệt mở to, theo thói quen trên mặt hiện lên một chút đắc ý. \"Đây là món quà tôi tặng cho cậu, tuy rằng chưa được hoàn thiện lắm.\" Hoà Tử ngạc nhiên: \" Dù không thể cho ra một album, nhưng ít nhất tôi vẫn có thể tặng cậu một cái đĩa điêu khắc\".","Nàng sờ sờ cây guitar của mình, \"Chúng ta phải làm rõ, Hoà Tử\". Cô nhìn người trước mặt, đúng vậy, các nàng cần phải nói rõ.","Hoà Tử nhớ lại giai điệu quen thuộc, hai vành mắt không khống chế được ửng đỏ, thời gian vui chơi tự do tự tại của hai người ngày xưa cứ như một giấc mơ vậy, bây giờ nghĩ lại, khi cô ở dưới tán cây anh đào từ chối Tố Lê, chính là thời điểm mà mọi thứ bắt đầu thay đổi, tuy rằng cô đã cố gắng hết sức để giữ mối quan hệ bạn tốt, nhưng cũng không thể nào làm mối quan hệ của bọn họ bình thường trở lại, cô đã nghĩ sẽ tìm Tố Lê nói chuyện, nhưng mà bỗng nhiên bị cha mẹ mang ra nước ngoài, suốt một tháng, cô căn bản không biết bạn mình đã xảy ra chuyện gì, ngay cả Trương tỷ cũng bốc hơi, rồi sau đó chính là đám cháy ác mộng ấy.","Tố Lê, đến cuối cùng, ngay cả một cơ hội giải thích cũng không muốn cho nàng...","Quý Mạc nhìn màn hình, ống kính đã chậm rãi rút ngắn, là thực hiện lời hứa, tiết mục đặc biệt, chính là mặc một bộ quần áo cây anh đào. Quý tác giả ngẩn người, phút chốc lại nhìn vẻ mặt diễn viên, cùng suy đoán của nàng có chút không giống, Tố Lê dĩ nhiên là cười, trong mắt thể hiện sự không muốn xa rời, nhiều hơn là vui mừng, bởi vì sống sót mà vui mừng từ trong tâm.","Nàng lẳng lặng nhìn bóng lưng Hoà Tử, lại mừng rỡ nhìn bãi cỏ quen thuộc, đám cháy mang đến bầu không khí ngột ngạt tựa hồ đã bị dập tắt, Tố Lê đang đứng ở nơi đó, tựa hồ như có cái gì đó đã thay đổi, thế nhưng có thể xác định một điều, chính là nội tâm bình tĩnh của nàng đã được khôi phục, mà dáng dấp đó, nàng đã mất đi từ lâu rồi.","\"CUT!\"","Đạo diễn hài lòng gật đầu, bộ phim điện ảnh \"may mắn có em\" đã kết thúc, chỉ còn công đoạn hậu kì phối âm cùng cắt nối biên tập nữa thôi, hai diễn viên tuy chưa có nhiều kinh nghiệm, nhưng biểu hiện lại thật bất ngờ, anh ta xoay người, liếc nhìn biên kịch đang xuất thần, giơ ngón tay cái: \"Quý biên kịch quả nhiên chọn người thật tinh mắt!\".","Quý Mạc khách sáo nhìn đạo diễn, lại nhìn đến mọi người, tất cả bọn họ, đều nghĩ rằng kết thúc như thế là điều đương nhiên, thực hiện lời hứa là biểu hiện của sự không thể soi mói, nàng nhắm mắt lại, vì lẽ đó, từ trước đến nay, nàng đều sai lầm sao, dù cho nàng trải qua nhiều chuyện như vậy, có lẽ, sống sót chính là món quà lớn nhất mà Thượng Đế dành cho nàng, nàng hẳn là nên cảm kích mới phải.","Nhược Duẫn chậm rãi thở ra một hơi, tiếng nói của đạo diễn tất nhiên nàng nghe được, thật tốt, cuối cùng cũng xong, nàng buông lỏng hai tay đang vòng chặt vào nhau, từ từ nằm xuống. Vẫn là bãi cỏ xanh non thơm ngát của quá khứ, Nhược Duẫn gối lên tay mình, đây là lần đầu tiên sau sáu năm nàng trở lại nơi này, bởi vì lo lắng xúc cảnh sinh tình (tâm tình bộc lộ khi nhìn cảnh vật) nên nàng không cho phép bản thân quay lại đây, hiện tại tâm trạng đã có thể bình tĩnh, nàng nhắm mắt lại, biết Tố Lê còn sống rất tốt, đối với nàng mà nói, chính là điều vui mừng nhất.","\"Nữ vương Nhược Duẫn, làm sao lại như bé con lén lút ngủ ở dây thế này?\" Nhược Duẫn có chút cứng ngắc, mím môi, mở mắt ra, quả nhiên là nàng, Quý Mạc – đang tựa tiếu phi tiếu khom lưng nhìn mình, cô lập tức ngồi dậy, \"Cô... tại sao cũng đến đây?\".","\"Tôi cũng giống cô, đã rất lâu rồi không tới đây\". Quý Mạc chú ý tới điệu bộ căng thẳng của Nhược Duẫn, ngầm thở dài, làm bộ tự nhiên ôm đầu gối ngồi bên cạnh cô.","\"Quả nhiên đúng là cô\". Nhược Duẫn nhìn gò má xa lạ, bởi vì Quý tác giả tự mình thừa nhận nên có chút bất ngờ, \"Tại sao...\" từ trước đến nay chưa từng nói với mình?","\"Trước đó không nói, là vì tôi còn đang thăm dò, không, phải nói là đang đợi.\" Quý Mạc nhìn ánh chiều tà trên bầu trời, đã nhiều năm như vậy không ở bên Nhược Duẫn, nhưng nàng vẫn có thể đoán ra suy nghĩ trong lòng cô, \"Lòng tôi, vẫn giống như sáu năm trước dưới tán cây anh đào kia...\".","\"Quý... Tiểu Lê, tôi có thể gọi cô như vậy sao?\". Nhược Duẫn cau mày, \"Tôi...\"","\"Cô đã có người yêu, hơn nữa cô còn rất rất yêu nàng, tôi biết\", Quý Mạc ngoắc ngoắc khoé miệng, quả nhiên, trái tim mình vẫn không đủ bao dung, vì muốn không có gì xảy ra nên mới nói những câu này, kết quả vẫn là không nhịn được mà đau lòng, \"Thích cô, tôi vẫn luôn không do dự thừa nhận, nhưng cô, lại chỉ vì một mẩu tin tức mà nghĩ tôi tồi tệ, vậy nên tôi luôn không cam lòng, không đúng, tôi vốn là người xấu mà.\"","Nhược Duẫn thở dài, chính là cảm giác quen thuộc này, tuy rằng thương tâm nhưng lại muốn làm bộ dáng vô lo vô nghĩ như tiểu hài tử, cứ cho là mặt thay đổi thì tính tình cũng thay đổi, nhưng chỉ dựa vào lời nói kia, nàng liền có thể xác định Đại tác giả bên cạnh mình chính là người bạn thân mười năm.","\"Tôi nhớ lúc trước cô làm việc ở quán Bar đúng không?\". Quý Mạc hơi kinh ngạc quay đầu, quán bar?","\"Lúc đầu cô biến mất mấy tháng, tôi mỗi ngày đều đến nơi đó tìm, cô rời đi liền có người thay cô đàn hát, nhưng là, vẫn không phải cô, có nhiều vị khách vì cô mà đến, thậm chí còn có người hỏi chủ quán xem cô đã đi đâu\", Nhược Duẫn cười cợt, đoạn thời gian đó mình ngày đêm không ngủ, mỗi ngày đều tới đó, rượu không uống, chỉ là ngồi đó ngẩn người, trong lòng suy nghĩ những chuyện đã qua.","\"Sau đó tôi kiếm được tiền, liền cầm đi mua rượu, tôi vẫn cho rằng, nếu cô còn sống, dù mất trí nhớ đi chăng nữa thì cũng sẽ trở lại quán bar này, kết quả, đều là tôi ngu ngốc, nếu như cô hận tôi, thì nhận định sẽ không xuất hiện ở những nơi tôi xuất hiện\".","\"Nhược Duẫn...\", Quý Mạc muốn ngăn cản, nhưng Nhược Duẫn cứ như đang rơi vào thế giới của riêng mình, tiếp tục nói: \"Mấy năm trước, chỉ một chút manh mối cũng làm cho tôi có nhiều hy vọng, nhưng rồi cuối cùng đều thất vọng, tuy rằng tôi luôn tự nhủ, gian nhà cháy kia không có cô bên trong, nhất định cô còn sống. Nhưng là, mỗi năm một lần, tôi đều đến nghĩa trang, như vậy, trong lòng tôi cũng đã thừa nhận, không phải sao? Nhưng mà, hình như giữa cô và tôi có thần giao cách cảm, nên trong tiềm thức tôi vẫn chưa hoàn toàn tin tưởng.","Trầm mặc rất lâu, Quý Mạc như là đã quyết định điều gì, chậm rãi mở miệng: \"Nhược Duẫn, thời gian gần đây tôi đã suy nghĩ rất nhiều, tôi thừa nhận, khi tôi bắt đầu viết cuốn sách kia, tôi đã có ý nghĩ sẽ trở về bên cạnh cô, tôi nghĩ rằng cho dù đã bị cô từ chối, nhưng ít nhất vẫn có thể làm bạn thân, không phải sao?\". Quý Mạc thanh âm có chút nức nở làm tâm Nhược Duẫn nhói đau.","\"Nếu như không phải vì một số lí do khác, nếu như tôi vẫn có thể làm bạn bên cạnh cô, nói không chừng có một ngày cô sẽ yêu tôi, bởi vì tôi thực sự rất yêu cô\", Quý Mạc tự giễu, \"Kết quả, ông trời trêu ngươi, tôi bỗng nhiên gặp quá nhiều chuyện, đến mặt tôi cũng đổi, giọng tôi cũng khàn khàn như giọng của người già vậy, tôi rất sợ hãi, hình dáng như vậy, làm sao còn có tư cách trở lại bên cạnh cô, cô đã là nghệ sĩ \"hào quang vạn dặm\", còn tôi, chỉ là con người giả tạo.","\"Thời gian đau khổ ấy, Duệ Khê đã giúp tôi, đem ký ức kinh hoàng ấy chôn vùi sâu xuống, tôi tưởng tượng, rất nhiều năm sau, khi mái tóc đã chuyển bạc, cũng là lúc tôi gặp lại cô, chúng ta sẽ cùng nhau dùng cuốn sách này làm chủ đề cho buổi trà chiều\". ","\"Sau đó, tôi bất ngờ trở thành Đại tác giả\", nữ tác giả nhận được cuộc gọi từ Nhà xuất bản một cách kinh ngạc, mím môm: \"Nhìn tên mình không ngừng xuất hiện trên các tạp chí lớn nhỏ, số lượng sách bán ra lên tới hàng ngàn, hàng vạn, tôi bắt đầu nảy sinh lòng tham, bây giờ, tôi đã đủ tư cách đứng bên cạnh cô rồi chứ? Chính vì ý nghĩa đê tiện đó, tôi quyết định về nước.\"","\"Núp trong bóng tối, tôi cố ý mời cô tham gia bộ phim này, chính là muốn nhìn phản ứng của cô một chút, quả nhiên, cô có hoài nghi, bất quá tôi đã thay đổi hoàn toàn, nên vẫn lừa được cô. Tôi cố ý tung ra bức ảnh quá khứ của hai ta, thiết kế đám cháy đều là sự thăm dò của tôi, tôi nhát gan muốn biết, sau sáu năm, trong lòng cô tôi có còn vị trí không, tôi... là một người cô chấp\".","\"Sau đó, khi tôi nhìn thấy cô gái tỉ mỉ chu đáo kia ở bên cô, rồi khi tôi thấy cô như phát điên lao vào đám cháy, tôi biết, tôi sai rồi, người luôn miệng nói yêu cô như tôi, trên thực tế lại luôn làm tổn thương cô, tôi đã không còn cố chấp nữa, tôi chỉ không cam lòng mà thôi. Duệ Khê nói đúng, rồi cô sẽ gặp được người thích hợp, Ấn Hàn, quả nhiên là yêu cô hơn tôi.\"","Quý Mạc cảm nhận được hai bàn tay đang nắm chặt của mình, mệt mỏi nhắm mắt, \"Nếu đã bại lộ, tôi hẳn là không còn mặt mũi nào xuất hiện trước mặt cô nữa, mặt dày ngồi cạnh cô lúc này, chỉ là muốn nói cho cô biết, tuy rằng tôi bị cô từ chối, khổ sở đến không thể kiềm chế, thế nhưng, việc tôi tự sát, tuyệt đối không phải vì cô, trước khi cô nhắn tin, tôi đã đốt lửa rồi, cho dù cô có tới, tôi cũng không còn tồn tại.\"","Cô nắm chặt bàn tay lạnh lẽo của Nhược Duẫn, đôi mắt khoá chặt vào nữ nhân mình yêu thương rất nhiều này, \"Đều không phải tại cô, Nhược Duẫn, nếu như cô còn cảm thấy có lỗi, thì hãy sống thật hạnh phúc đi, đó là bù đắp tốt nhất cho tôi.\" Chấp niệm dù có sâu thế nào, rồi cũng sẽ đến một ngày, chính mình tự tay buông xuống.","\"Tiểu Lê, tôi vẫn luôn cho rằng mình là người hiểu cô nhất, nhưng hiện tại... tôi lại cảm thấy mình như người xa lạ\", Nhược Duẫn không biết bên trong Quý Mạc bề ngoài luôn bình tĩnh kia đã chịu đựng những thống khổ, ẩn nhẫn thế nào suốt sáu năm, cô đã cho rằng, bạn thân của mình hẳn là rất hạnh phúc.","\"Trước kia tôi cũng là quá thương xót chính mình, nhưng hôm nay tôi phát hiện, oán hận ra sao cũng không thể sánh bằng việc lần thứ hai sống sót, có thể một lần nữa cảm nhận bãi cỏ này, một lần nữa cùng cô tán gẫu đôi câu, chính là may mắn lớn nhất của tôi, tôi còn có thể oán giận gì nữa đây?\" Quý Mạc ngữ khí nhàn nhạt, đã không còn xa cách lạnh lùng, chỉ còn dư lại tràn đầy bình tĩnh.","\"Chúng ta vẫn là bạn bè nhé\". Nhược Duẫn nắm tay người bên cạnh, nhìn biểu cảm ngạc nhiên kia, lời của Tiểu Lê cứ như là lời từ biệt cuối cùng vậy, làm trong lòng nàng có chút bất an, nếu như không phải vì mình, nàng vì sao lại tự sát, có quá nhiều sương mù bao phủ trên người nàng, nàng rất lo lắng.","\"Được thôi, nếu như cô không chê\". Quý Mạc trầm mặc rất lâu, rốt cuộc ngoắc khoé miệng, bạn bè, sáu năm trước cũng chính là từ này đã chống đỡ cho cô suốt một quãng thời gian tối tăm, cứ như vậy đi, cô khe khẽ thở dài, yêu nàng sao? Tất nhiên là vẫn yêu, nhưng nếu như không có cách nào trở thành người yêu, thì cô lựa chọn làm bạn, bảo vệ Nhược Duẫn thật tốt từ một góc độ khác\".","----------------------------------------------"]