["\"Ấn Hàn, chị dâu tương lai của em tới rồi kìa.\"","Trợ Nhất thò đầu nhìn ra ngoài, chạy tới thông báo cho Ấn Hàn, vừa trêu chọc liếc Bạc Dương.","\"Khụ khụ.\"","Người thông minh thì chắn chắn sẽ hiểu, Bạc Dương liếc qua đám người cười trên nỗi đau người khác kia, tuy làm bộ như không thèm để ý nhưng lại vội vàng rửa sạch tay rồi đi ra ngoài.","Quả nhiên, vừa đẩy cửa ra đã nghe thấy đám người đang bàn tán sôi nổi về Quý Mạc.","Ấn Hàn ngừng lại công việc trên tay, yên lặng nhìn cô nàng. Hôm nay Quý Mạc đeo cặp kính gọng đen, tết tóc bím vắt sang một bên, mặc chiếc váy dài có đai ngang hông, mang balo lệch vai, như thường lệ đi vào chỗ ngồi quen thuộc của cô.","Thật ra mấy ngày gần đây, Quý Mạc thường đến vào một khoảng thời gian nhất định, ngồi chỗ cũ của cô, kêu một phần ăn rồi ngồi đó hai ba tiếng đồng hồ.","(Rin: Có vẻ hơi giống mình, dô quán người ta kêu có 1 2 món ngồi cả buổi cả giấc (a hí hí ) )","Thỉnh thoảng lúc rảnh tay, Bạc Dương cũng sẽ trò chuyện một chốc với cô. Lúc này, cô sẽ dời đi sự chú ý vào màn hình máy tính, sau đó đôi mắt phượng rất nghiêm túc nhìn Bạc bếp trưởng, mặc dù luôn luôn cười, nhưng không biết tại sao lại khiến cho người ta có cảm giác rất là xa cách.","Tính tình hai người đều rất lạnh nhạt, cho nên dù Quý Mạc thường xuyên đến nhà hàng nhưng Ấn Hàn cũng không giao lưu gì nhiều với cô nàng, chỉ thỉnh thoảng chạm mặt thì gật đầu vài cái chào hỏi. Nhưng lần này khi Ấn Hàn bưng ra món Hàn mà Quý Mạc gọi nhẹ nhàng đặt lên bàn của cô ấy thì lại bị cô nàng gọi lại.","\"Có vinh hạnh được trò chuyện với em một lúc không?\"","Ngoại trừ đôi mắt phượng đặc biệt ra, Quý Mạc có một đặc điểm rõ rệt là chất giọng khàn khàn không giống với những phái nữ khác, có lẽ là bởi vì giọng nói của mình nên ấn tượng của Ấn Hàn khi tiếp xúc với Quý Mạc là rất ít nói chuyện , đột nhiên nghe được lời mời đột ngột, cô cũng hơi kinh ngạc.","Ấn Hàn xoay người lại, quả nhiên đôi mắt của cô ấy đang chân thành nhìn mình. Nhưng có lẽ là do đeo kính mắt nên đôi mắt giống như có một tầng sương mù không nhìn thấu.","Liếc mắt nhìn quanh nhà hàng, bây giờ đã qua giờ cao điểm nên chỉ còn lại vài khách đang ngồi, cũng không phải quá bận rộn. Do dự một hồi, Ấn Hàn gật gật đầu, ngồi xuống phía đối diện với Quý Mạc.","\"Đang viết tiểu thuyết sao?\"","Ấn Hàn thấy Quý Mạc dời đi chiếc laptop trên bàn, có chút tò mò chỉ chỉ.","\"Ừm, để kiếm sống thôi.\"","Quý Mạc rất tự nhiên gập màn hình xuống, kéo đĩa thức ăn đang để một bên qua, hai tay nhẹ nhàng sờ vào đĩa còn hơi nóng của thức ăn.","Lại là giọng điệu trào phúng này, Ấn Hàn nhíu nhíu mày, nhìn người đối diện một cách nghiêm túc, tại sao lại xem thường nghề nghiệp của bản thân, chẳng lẽ ban đầu không phải do sở thích mới làm sao? Đúng là cô gái kỳ quái.","\"Em thích nấu ăn lắm hả?\" Quý Mạc là người bắt đầu chủ đề trước.","\"Ừm, rất thích.\" Đôi mắt Ấn Hàn sáng lấp lánh, đối với nghề nghiệp của mình cô vẫn luôn rất tự hào.","\"Người làm đầu bếp, chắc là tràn đầy tình yêu đúng không.\" Quý Mạc cười cười, lộ ra lúm đồng tiền hơi mờ bên má.","\"Em cho là, người làm nhà văn cũng có tình yêu.\" Ấn Hàn vẫn cho rằng Quý Mạc có vẻ không hợp với Bạc Dương, hiện giờ thì cảm giác này càng mãnh liệt hơn.","\" Yêu sao. . .\" Quý Mạc gỡ kính xuống, nhẹ nhàng lấy giấy lau chùi mặt kính bị hơi nóng làm mờ đi.","\"Có lẽ là chấp niệm đi.\" Im lặng thật lâu, Quý Mạc ngẩng đầu lên nhìn Ấn Hàn, lộ ra răng mèo.","Thật kì lạ, mắt phượng, nhưng lại có răng nanh; thích mặc quần áo có hình hoạt họa, lại dùng laptop đời cũ; thích cười, nhưng ý cười không chạm tới đáy mắt. Quý Mạc giống như là sự hợp nhất thần kì giữa hai người có tính cách khác xa nhau, như một lỗ đen vũ trụ luôn hấp dẫn mọi người.","\"Em là người rất thú vị, chị luôn cảm thấy em với chị là cùng một loại người.\"","Bị Quý Mạc nhìn chằm chằm, Ấn Hàn có chút mất tự nhiên, hơi quay đầu. Cùng loại người sao? Có lẽ vậy.","\"Trực giác của chị mách bảo, em là người có hai tính cách khác nhau.\"","Quý Mạc dùng thìa nhẹ nhàng múc một muỗng thức ăn, gạt gạt cho bằng rồi đưa vào miệng, sau đó thỏa mãn híp mắt.","\"Chị rất thích cà chua sao?\"","Ấn Hàn tránh đi đề tài của cô nàng, thấy Quý Mạc rất cẩn thận ăn hỗn hợp cà chua và cơm trứng, vô tình phát hiện Quý Mạc có sự yêu thích đặc thù với cà chua, món ăn không có cà chua, cô ấy cũng đặc biệt yêu cầu bỏ vào dù biết món ăn sẽ có mùi rất kì quái.","\"Ừm, chị thích lắm, rất thích.\"","Quý Mạc dường như hơi ngây người, nhưng rồi lại cười cười, tiếp tục múc cà chua cùng với cơm trứng cho vào miệng.","\"Sách của chị em có đọc qua rồi.\" Ấn Hàn nhìn Quý Mạc, vẫn là nói ra.","\"《 May mắn có cậu 》đúng không, em thấy sao?.\" Nuốt xuống một hơi, Quý Mạc cầm khăn ăn lau miệng, định nghe lời nhận xét của vị đầu bếp này.","\"Em không biết cô gái trong truyện có phải là hình bóng của chị hay không, \" Ấn Hàn nhìn thoáng qua Quý Mạc, nói ra cái nhìn chân thật.","\"Nhưng ngoài hồi ức hoặc có thể nói là sự ngọt ngào được miêu tả bằng câu chữ, em lại nhìn thấy sự oán hận.\"","Quý Mạc híp híp mắt, oán hận sao? Ngay cả người xa lạ cũng cảm nhận được, vậy còn cậu, cậu có biết không. . .","\"Reng reng reng.\"Chín giờ đúng, tiếng đồng hồ báo thức vang vọng trong căn phòng yên tĩnh, Nhược Duẫn mở to mắt, từ trong chăn vươn tay nhấn tắt nơi phát ra âm thanh ồn ào. Sau khi kết thúc buổi công chiếu và hoàn thành album, hôm nay nữ vương đại nhân cuối cùng cũng có cơ hội được ngủ nướng.","Cột tóc lên một cách sơ sài, rửa mặt xong rồi xoay người đến phòng bếp, theo thói quen rửa bình cà phê, sau đó dường như nhớ ra điều gì, lại đặt nó sang một bên, lấy sữa bò trong tủ lạnh ra đổ vào ly thủy tinh, chậm rãi đi đến ban công.","Hôm nay ánh nắng rất tốt, nữ vương đại nhân để ly xuống, đột nhiên hơi trẻ con dang hai tay ra đón gió, nhắm mắt lại, hít một hơi thật sâu.","\" Thời tiết hôm nay đẹp nhỉ.\"","Nhược Duẫn trộm thè lưỡi, yên lặng buông thõng tay xuống, ho khan một cái, làm bộ bình tĩnh quay đầu qua, khẽ liếc nhóc con đứng ở ban công đối diện đang cười rất vui vẻ kia.","Ấn Hàn đang ngồi trên ghế ngoài ban công, nghiêm túc gom lại mấy bình luận ác ý, chuẩn bị thông qua đường pháp luật trừng trị mấy tên anh hùng bàn phím này.","Vừa nãy mới nghe được tiếng gì đó, cô vừa ngẩng đầu lên đã thấy nữ vương đại nhân mặc đồ ngủ , vẻ mặt hưởng thụ làm tư thế \" Bay lượn\" , thật hiếm thấy nữ vương đại nhân còn có dáng vẻ tiểu nữ sinh mơ mộng này, bộ dáng bị mình phát hiện còn cố giả bộ bình tĩnh ngạo kiều đáng yêu đến mức Ấn Hàn không khỏi bật cười ra tiếng.","\"Muốn đi ra ngoài chơi không?\" Ấn Hàn chỉ chỉ mặt trời, lại dùng ngón tay làm tư thế bước đi.","Nhược Duẫn vỗ vỗ lên mặt, nhìn Ấn Hàn đang cười như con mèo trộm được, nhướn mày, giơ tay làm thế OK, trời nắng đẹp thế này tại sao lại không ra ngoài chứ?","\"Em đứng ngoài cửa chờ chị.\" Ấn Hàn chụm hai tay thành cái loa nói vọng qua, cười híp mắt dặn dò nữ vương đại nhân.","Lúc Nhược Duẫn mở cửa ra liền thấy một thiếu niên áo trắng đứng dựa vào tường.","Ấn Hàn cũng cột tóc đuôi ngựa, đội mũ lưỡi trai, mặc áo len phối với áo khoác màu trắng, một tay cắm vào túi quần, một tay khác xách ba-lô màu vàng nhạt, nghe tiếng mở cửa bèn nhìn qua, đôi mắt lấp lánh như một đứa trẻ. (Rin: Ôi, soái tỷ!!)","\"Lên đường thôi.\" Ít khi có cơ hội đi chơi nên trong lòng nữ vương đại nhân hiện giờ rất hào hứng.","\"Chờ chút.\" Ấn Hàn đến gần mấy bước, đeo ba-lô lên vai rồi hai tay mới vén tóc dài hơi rối của Nhược Duẫn ra đằng trước, kéo thấp vành nón của nàng xong, xác định nữ vương đại nhân sẽ không bị người nhận diện ra, mới thuận tay tiếp nhận ba-lô của nàng.","\"Đi thôi.\" Mượn ưu thế chiều cao, Ấn Hàn nửa đẩy nửa dắt Nhược Duẫn vào thang máy.","Nhược Duẫn cài đai an toàn xong, thuận tay cầm khung ảnh nhỏ được đặt trên bệ cửa xe, khẽ chọt chọt hàng xóm đang ngồi bên cạnh,\"Còn giữ tấm này à, sao không đổi tấm khác?\" Nữ vương đại nhân tò mò hỏi Ấn Hàn.","\"Em rất thích tấm này.\" Ấn Hàn điều chỉnh lại ghế ngồi.","Xe chạy băng băng trên đường, ánh nắng càng rực rỡ hơn, Nhược Duẫn hạ cửa xe xuống, không nhịn được vươn tay ra, trộm nhìn thoáng qua nhóc con ngồi trên ghế lái, nhẹ nhàng dựa đầu lên cánh tay.","Ấn Hàn thấy bộ dáng nữ vương đại nhân híp mắt, cũng hạ xuống cửa sổ xe bên mình, cảm nhận tư vị sảng khoái mát mẻ khi cơn gió lùa vào.","Xe dần dần ngừng lại, Ấn Hàn kéo phanh, cưng chiều nhìn nữ vương đại nhân ngồi bên cạnh, gần đây chắc mệt mỏi lắm, mới một lúc đã ngủ rồi.","Lo lắng Nhược Duẫn bị gió thổi sẽ cảm lạnh, Ấn Hàn kéo cửa sổ lên, thuận tay cởi áo khoác của mình, cẩn thận đắp lên vai nàng, sau đó cởi đai an toàn ra, nhẹ nhàng đi ra ngoài.","Dường như đã qua rất lâu, Nhược Duẫn mới dần dần tỉnh lại, hơi mơ màng ngẩng đầu lên, không cẩn thận đụng phải bệ cửa sổ, \"A.\" Đau quá nên bật thốt lên.","\"Sao vậy?\"Giọng nói rất quen thuộc, sau đó một cánh tay duỗi tới, dịu dàng xoa xoa lên trán nàng, lúc Nhược Duẫn ngẩng đầu liền thấy Ấn Hàn hơi nhíu nhíu mày, xoa xoa trong chốc lát thì đau đớn dần dần giảm bớt, Ấn Hàn thấy nữ thần nhà mình đã tốt lên, nhẹ nhàng thu tay lại.","\"Xuống xe đi, không khí bên ngoài tốt lắm.\" Nhược Duẫn khẽ gật đầu, mặc vào chiếc áo khoác đang đắp trên người lên, đẩy cửa xe bước ra ngoài.","Xe dừng ở một nơi tương đối vắng vẻ, nhưng vì đang đứng trên gò đất cao nên có thể nhìn thấy toàn cảnh ở đây. Bởi vì vẫn còn chưa tới cuối tuần nên vùng ngoại ô cũng không có nhiều người, phần lớn là vài gia đình tốp năm tốp ba trải bạt, ngồi nấu cơm dã ngoại với nhau."]