["Ấn Hàn đeo khẩu trang ngồi trên ghế lái, tay trái tựa vào bệ cửa sổ, nhìn chằm chằm vào cửa sau của công ty. Mặc dù trước đây đã đến nơi này, nhưng nhiều người phức tạp, cô cũng không thể nghênh ngang xông vào tìm Nhược Duẫn nên chỉ có thể kềm chế sự nôn nóng trong lòng, ngồi trên xe mà cảm giác như ngồi trên bàn chông.","Một lát sau mắt Ấn Hàn sáng rực lên, Vương Tử vẻ mặt căng thẳng ngó trái ngó phải một lần, sau đó Trương Tỷ dẫn Nhược Duẫn vội vàng đi ra. Nhược Duẫn kéo nón xuống rất thấp, tóc xõa ra, nhất thời cũng không thấy rõ biểu cảm trên mặt.","Thời tiết hơi se lạnh, nữ vương đại nhân mặc quần áo thể thao đơn giản dường như cảm thấy có chút lạnh, cắm hai tay vào túi áo khoác, cả cơ thể nhìn rất mong manh. Ấn Hàn căng thẳng trong lòng, có chút xúc động muốn xuống xe, lại nhìn thấy Trương Tỷ nhìn sang, sau đó giơ tay ra hiệu cho mình.","Thở phào một hơi, Ấn Hàn siết chặt tay lái, nhìn về ba người mà mình quen thuộc đã lên xe chuyên dụng, đợi xe chạy được một lúc, Ấn Hàn mới xa xa đi theo.","Trong xe chuyên dụng,tuy Vương Tử đang lái xe nhưng lực chú ý lại hoàn toàn đặt lên Nhược Duẫn đang hơi trầm mặc ngồi phía sau.","Lúc nãy Vương Tử chờ đến sắp nổi điên thì cửa phòng họp bật ra thật mạnh, sau đó liền thấy Trương Tỷ che chở Nhược Duẫn, trên mặt vẫn còn sót lại chút tức giận nhanh chân bước ra ngoài.","\"Ra cửa sau lấy xe đi.\"","Vương Tử còn chưa kịp nhìn cảnh tượng sau cánh cửa đã bị Trương Tỷ sai đi. Mặc dù cực kỳ tò mò nhưng trong bầu không khí căng thẳng như vậy, tiểu trợ lý chỉ đành lo lắng nhìn vẻ tái nhợt trên gương mặt Nhược Duẫn , chuyện này bất luận là có thật hay không có lẽ đều tạo thành đả kích cho cô ấy.","Xe chuyên dụng một đường yên ổn chạy vào cổng tiểu khu, đến giờ vụ scandal này mới chỉ lộ ra vào ba tiếng trước, chí ít cho tới giờ cũng chưa có cánh nhà báo nào chực ngoài cửa nhà. Trương Tỷ mở cửa sổ he hé, ra hiệu với bảo an nghiêm túc đứng ngoài cổng tiểu khu.","\"Đi thôi.\" Vương Tử khẽ gật đầu, định chạy lên trước.","\"Để em xuống đây đi.\"Sau khi ra khỏi phòng họp, Nhược Duẫn vẫn luôn im lặng, vừa nói một câu đã bị Trương Tỷ phản đối.","\"Bọn chị đưa em vào thì tốt hơn \" Trương Tỷ hơi lo âu sờ lên trán nghệ sĩ nhà mình , \"Tình trạng của em không quá tốt, để chị đưa em lên đó cho em ăn rồi uống thuốc, sau đó em hãy ngủ một giấc. . .\"","\"Không cần đâu.\"","Giọng Nhược Duẫn rất nhẹ nhàng, cũng rất kiên định cắt ngang Trương Tỷ nói liên miên lải nhải. Ngẩng đầu lên, miễn cưỡng nở nụ cười, \"Em không sao .\"","Với bộ dạng này của em thì làm sao lại không có chuyện gì đây, Trương Tỷ hơi đau lòng nhìn Nhược Duẫn, trầm mặc thật lâu, rốt cục phất phất tay, biểu thị thỏa hiệp, Nhược Duẫn vẫn luôn rất cố chấp mà, sao chị có thể quên được.","\"Thật xin lỗi.\"","Để lại ba từ nhỏ đến không thể nghe được, Nhược Duẫn kéo thấp nón xuống, đưa tay mở cửa xe, hơi mệt mỏi bước xuống.","Vương Tử nhìn nghệ sĩ nhà mình từng bước đi xa dần, trong lòng bất giác ẩn ẩn đau, \"Chuyện này là thật sao Trương Tỷ?.\" Tiểu trợ lý rốt cục vẫn nói ra suy nghĩ của mình.","\"Xem như là thật thì em sẽ không hâm mộ em ấy nữa sao?\" Giống như là đã suy nghĩ đắn đo rất nhiều lần, Trương Tỷ mới thốt ra, hơi chán nản ngả đầu ra ghế.","\"Trở về thôi, chúng ta còn có rất nhiều chuyện phải làm.\"","Lúc xe chuyên dụng quay đầu xe chạy ra cổng, cùng lúc đó cũng có một chiếc xe đang ngừng lại chỗ bảo vệ.","Trong lúc vô tình Trương Tỷ nhìn ra ngoài, hả? Hình như vừa thấy một gương mặt quen thuộc thì phải, Trương Tỷ nhanh chóng hạ cửa sổ xe, vừa vội vàng kêu Vương Tử dừng xe vừa thò đầu ra.","Đáng tiếc là trì hoãn một lúc, chiếc xe kia đã sớm thông qua chỗ bảo vệ, chạy vào trong. Tuy thấy không rõ mặt người ngồi ở ghế lái, nhưng cái bảng số xe kia, Trương Tỷ tin chắc là mình đã thấy qua rất nhiều lần. Nhiều năm như vậy lại là lần đầu tiên biết thì ra cô ấy cũng ở tiểu khu này, Trương Tỷ cười cười, đúng là che giấu sâu thật.","Ấn Hàn nhìn xung quanh tiểu khu, đã tìm được bóng dáng quen thuộc đang đi phía trước. Không còn mang giày cao gót, chỉ đơn giản mang một đôi giày bata, nhìn qua cũng nhỏ bé hơn nhiều.","Ấn Hàn lái xe, cẩn thận chạy sau lưng Nhược Duẫn, nữ vương đại nhân trong mắt người ngoài nhìn rất là cường thế nhưng năm nay cũng bất quá chỉ có hai mươi sáu tuổi thôi, vốn nên là một cô gái nhận mọi người cưng chiều, nhưng chẳng lẽ nàng là minh tinh thì phải gây tổn thương cho nàng sao.","Bình luận ác ý trên mạng luôn rất nghiêm trọng, mặc dù có tin hay không thì scandal cũng đã nổi lên gần ba tiếng rồi, hiện giờ xu thế trên mạng hiển nhiên là nghiêng về một bên . Cũng không biết Nhược Duẫn có đọc được những lời khó nghe kia không, vừa nghĩ tới bộ dáng nàng cắn môi một mình chịu đựng, rốt cục Ấn Hàn nhịn không được dừng xe, gỡ ra khẩu trang, nhẹ nhàng bóp còi xe.","Nhược Duẫn không quay đầu lại, chỉ là giống như bị dọa, vội vàng đi nép sang một bên. Có chút ảo não trách tự trách mình không đủ tinh tế, Ấn Hàn rút chìa khóa xe, đẩy ra cửa xe. Chạy chậm mấy bước, Ấn Hàn nhẹ nhàng đi đến sau lưng nữ vương đại nhân, thật rất muốn ôm nàng vào lòng.","Cuối cùng vẫn sợ dọa đến nàng, Ấn Hàn sải bước đi đến trước mặt Nhược Duẫn, hơi cúi người xuống, mắt nhìn thẳng vào khuôn mặt đang giấu dưới vành nón, cười lên tiếng chào hỏi.","\"Nhược Duẫn, đã lâu không gặp.\"","Mặc dù biết nàng nhất định sẽ bị dọa, chỉ là khi Ấn Hàn nhìn thấy vẻ trắng bệch càng rõ ràng trên gương mặt nàng, suýt nữa không nhịn được mà bật cười.","Giống như là vừa mới từ trong mộng tỉnh lại, Nhược Duẫn ngẩng đầu lên, đôi mắt vẫn còn hơi ướt nước, nháy nháy mắt, như xác định người đang mỉm cười trước mặt là tiểu hàng xóm, thần sắc biến đổi, nhẹ nhàng gật gật đầu.","Nàng, khóc sao. . . Mặc dù Nhược Duẫn đã cố gắng che giấu, nhưng đôi mắt đỏ ửng đó vẫn không thể gạt được Ấn Hàn .","Dường như bây giờ Nhược Duẫn cũng không muốn nói gì, Ấn Hàn kìm nén lại sự chua xót đau lòng trong lòng mình, đột ngột bước lên ôm chầm lấy bả vai có chút monh manh của Nhược Duẫn, hầu như muốn kìm nàng vào lòng, giả bộ bá đạo, thấp giọng nói: \"Đến nhà em ăn cơm đi, bản đầu bếp sẽ tự tay làm cho chị.\"","Thấy nữ vương đại nhân không có chút phản ứng nào, trong lòng Ấn Hàn đau nhói, nhắm mắt lại, treo cả thân thể lên như con gấu túi, hai tay ôm lấy cổ Nhược Duẫn, không ngừng dùng mặt cọ cọ lên đầu nữ vương đại nhân, \"Đi mà đi mà, không có ai ăn cơm chung với em hết.\"","Rốt cục bị Ấn Hàn mặt dày mày dạn kéo ra khỏi dòng suy nghĩ, Nhược Duẫn giả bộ như ghét bỏ đẩy ra con gấu túi đang dán lên người mình, hơi bất đắc dĩ nhìn cô , khe khẽ thở dài, mặc dù diễn xuất của nàng rất tốt nhưng có lẽ không tránh được ánh mắt của nhóc con này đi, bộ dạng dính mình khác thường như hôm nay nhất định là đang lo lắng cho mình.","Nhược Duẫn nhìn vào vẻ mặt hồi hộp của nhóc con, tuy rất muốn ở một mình, bất quá vẫn không đành lòng từ chối.","\"Đi thôi, chị cũng đói bụng rồi.\" Thấy vẻ mặt Ấn Hàn trở nên vui vẻ, nữ vương đại nhân cũng bất giác cong cong khóe miệng, vẫn chưa kịp nói gì đã bị nhóc con này nắm tay chạy đi.","Bỗng nhiên chạy đột ngột, Nhược Duẫn hơi lảo đảo.","\"Này, Ấn Hàn, đừng chạy nữa.\"","Nghe nữ vương đại nhân thở hổn hển nói sau lưng, bộ dáng Ấn Hàn đắc ý như thực hiện được kế hoạch, xoay người giơ tay chữ V với Nhược Duẫn đang bị mình dắt tay.","\"Chị đói bụng mà, tất nhiên phải mau về nhà nấu cơm cho chị ăn rồi.\" Ấn Hàn cười đến tít mắt, một bộ tuổi trẻ vô địch.","Nữ vương đại nhân trợn mắt,bộ dáng Ấn Hàn như vậy, Nhược Duẫn là lần đầu tiên trông thấy.Khác với bộ dáng chững chạc thường ngày, nhóc con mặc áo hoodie đứng trước mặt mình, mái tóc dài bị gió thổi hơi rối, thỉnh thoảng cười tít mắt, khóe miệng dính vài sợi tóc, giống như là một mặt trời nhỏ tràn đầy sức sống.","Thật là, nữ vương đại nhân cam chịu lắc đầu, cũng không để ý tới chiếc nón sắp rơi xuống, cố gắng chạy theo, rõ ràng là nhỏ tuổi hơn mình lại khiến cho người ta có cảm giác thật an toàn.","\"Phù, phù \"","Hai người nhìn cửa thang máy chậm rãi đóng lại, hơi mệt mỏi dựa vào vách tường thở ra, Ấn Hàn trộm nhìn lén nữ vương đại nhân, sau khi vận động thì khuôn mặt đã không còn tái nhợt như vừa rồi, đôi mắt suýt nữa chảy nước mắt cũng khôi phục lại như thường, bộ dáng cố gắng điều chỉnh hô hấp cũng tốt hơn nhiều so với bộ dáng im lặng thất thần lúc nãy.","Ấn Hàn lặng lẽ kìm nén một tia lo lắng, từng bước đi đến, chắc chắn là nữ vương đại nhân đã khôi phục lại bộ dạng như thường ngày.","Nhược Duẫn cố gắng bình ổn lại trái tim đang nhảy liên tục của mình, đột nhiên chạy một đoạn đường như vậy, nữ vương đại nhân có chút căm giận nhìn thoáng qua nhóc con đang trưng cái mặt vô tội nhìn mình kia, giả bộ tức giận nghiêng đầu đi, trong lòng lại tràn đầy cảm kích với Ấn Hàn.","Hảo ý của cô ấy, tất nhiên là mình biết.","\"Ting.\" Thang máy dừng lại tầng chín.","\"Vừa rồi đùa với em thôi, chị không đói bụng, chị về trước nha.\"","Nhược Duẫn cười cười, đang chuẩn bị đi về nhà mình, lại bị Ấn Hàn từ phía sau ôm chặt lấy eo, mạnh mẽ kéo mình qua nhà đối diện.","\"Ở đây một lát đi.\" Ấn Hàn có chút bất đắc dĩ nhìn nữ vương đại nhân bị mình khóa trong ngực , từ trong túi móc ra chìa khóa cửa, thật sự là từng phút từng giây phải trông nàng, nếu không vừa quay đầu nàng đã chạy trốn.","Bảo đảm Nhược Duẫn đã bị mình nhốt lại trong nhà, Ấn Hàn mới thở ra một hơi. Thuận tay lấy một đôt dép lê màu hồng trên kệ dép, chờ nữ vương đại nhân đổi dép xong mới vịn hai tay lên vai nàng, đẩy nàng ngồi xuống ghế sô pha ở phòng khách.","Sau khi bị vị tiểu hàng xóm cưỡng ép vào nhà, Nhược Duẫn cũng hơi ngỡ ngàng, còn chưa kịp lấy lại tinh thần đã bị cô ấy ấn ngồi trên ghế sô pha ."]