["<br>Nghe lời Nhất Dương, Cẩm Nhiên ngồi trên ghế tựa tranh thủ chợp mắt một chút.<br><br>Tuy chỉ là quản lý nhưng cô thật sự cũng rất mệt khi ngày ngày đều phải chạy show cùng anh.<br><br>Thâu đêm, suốt sáng, có những ngày còn phải thức 24/24 vì lịch trình xuyên ngày.<br>Nhất Dương cũng cố gắng tranh thủ quay xong thật nhanh để cô có thể về sớm một chút.<br><br>Mặc dù cô đã nghe lời anh mà ngủ đôi chút nhưng làm sao có thể thoải mái được, Cẩm Nhiên bây giờ vật vờ như vậy, đúng là rất tội nghiệp.<br>Đồng hồ điểm 3 giờ sáng mới có thể kết thúc lịch trình quay phim trong ngày.<br><br>Dù sao thì cũng sớm hơn dự định 1 tiếng đồng hồ.<br><br>Anh thở dài bước vào trong hậu trường có chút mệt mỏi.<br><br>Nhìn Cẩm Nhiên ngủ ngon lành trên ghế tựa, khóe môi cũng không tự chủ được mà cong nhẹ lên thành một đường hoàn mĩ.<br><br>Tài xế bước vào, nhìn thấy cô ngủ muốn tiến lại gọi cô dậy nhưng lại bị anh đưa tay ngăn cản.<br>- Anh ra ngoài chuẩn bị xe đi, cô ấy cứ để tôi.<br>- Dạ vâng.<br>Nhân viên đoàn phim cũng dần tạm biệt anh ra về, Nhất Dương cũng vui vẻ gật đầu vui vẻ tạm biệt tất cả mọi người, còn không quên gửi những lời cảm ơn tốt đẹp nhất đến những nổ lực và cố gắng của cả đoàn.<br><br>Quay lại nhìn cô quản lý nhỏ vẫn miên man ngủ.<br><br>Anh khẽ cười cúi xuống bế cô lên tay mình.<br>- Ngủ ngon như vậy là tốt rồi.<br><br>Bước ra ngoài, Nhất Dương bế cô vào xe mặc bao nhiêu ánh mắt tò mò nhìn chằm chằm về phía anh.<br><br>Nhất Dương chẳng mấy quan tâm đến điều đó, anh cũng nhanh chóng lên xe rồi ra hiệu cho tài xế giữ im lặng vì lo lắng cô sẽ giật mình tỉnh giấc.<br><br>Nhìn cô cứ gật gù một góc không giống ai, anh kiềm lòng không nổi mà kéo cô vào lòng.<br><br>Khoác chiếc áo vest của mình lên cơ thể nhỏ nhắn.<br><br>Nhất Dương cũng vui vẻ tựa cằm lên đầu cô nhắm mắt lại.<br><br>Tới khi xe dừng lại trước cửa nhà cô, Nhất Dương mới nhớ ra mình không có chìa khóa nhà.<br><br>Mà ngay bây giờ cũng không biết cô để chìa khóa ở đâu.<br><br>Không nỡ làm cô thức giấc, cuối cùng đành nhìn qua vị tài xế.<br>- Anh cho xe chạy về nhà tôi đi.<br>- Nhưng mà như vậy sẽ rất dễ lọt vào ống kính nhà báo đấy ạ.<br>- Không sao đâu, anh đưa xe vào tận gara là được.<br><br>- Dạ vâng.<br>Chiếc xe lăn bánh tới biệt thự riêng của anh.<br><br>Có lẽ đây là lần đầu tiên anh mang nữ nhân về chính căn biệt thự này.<br><br>Trước giờ cũng chỉ có mỗi anh, ba mẹ anh lại ở Mỹ.<br><br>Việc sống một mình cũng không khiến anh trở nên hư hỏng hay đàn đúm.<br>- Cậu chủ, đến nơi rồi ạ.<br>- Được, hôm nay anh nghỉ tại đây cũng được.<br>Nói rồi anh mở cửa bế cô xuống xe.<br><br>Bước lên lầu, đặt cô nhẹ nhàng xuống giường.<br><br>Nụ cười anh nãy giờ vẫn luôn thường trực trên khóe môi.<br>- Như vậy lại còn bảo không muốn ngủ?<br>Quay người tìm đến bộ quần áo thoải mái.<br><br>Cả ngày mệt mỏi chỉ muốn hòa mình vào dòng nước ấm.<br><br>Xong xuôi, anh bước ra ngoài nhìn cô nằm trên giường mình.<br><br>Nghĩ ngợi một chút quyết định qua phòng bên cạnh ngủ.<br><br>Mùi hương nam tính quẩn quanh sống mũi.<br><br><br>Mùi hương này lại còn quen thuộc khiến Cẩm Nhiên trong mơ lại nhìn thấy anh.<br><br>\"Nhất Dương, anh thật sự sẽ không yêu ai sao?\"<br>\"Dĩ nhiên là ngoại trừ em.\" <br>Cứ như vậy cô chìm vào giấc xuân hồng mà miên man ngủ đến tận sáng hôm sau.<br><br>Cẩm Nhiên mơ màng mở mắt.<br><br>Khung quanh xa lạ khiến cô bật người dậy.<br><br>Nhìn ngó xung quanh lại càng lạ lẫm.<br><br>- Không lẽ mình bị bắt cóc sao?<br>Bàn chân chạm xuống đất dự bước ra ngoài liền nhìn thấy khung ảnh bên cạnh giường.<br><br>Nhìn thấy anh trong tấm ảnh kia cũng khiến cô thở phào nhẹ nhõm.<br><br>Tấm hình một nhà ba người đầy hạnh phúc.<br><br>Ba mẹ nhan sắc cũng quá đỉnh đi.<br>- Gia đình gen tốt như vậy hỏi sao anh ta lại đẹp trai.<br><br>Căn phòng quá rộng lớn, khiến cô vô cùng tò mò.<br><br>Xung quanh có quá nhiều hình của anh.<br><br>Tấm lớn, tấm nhỏ, tấm được in, tấm lại được vẽ.<br><br>Có vẻ như tất cả đều do fan anh gửi tặng.<br>*Cạch*<br>Nhất Dương bước vào nhíu mày nhìn cô.<br><br><br>Cẩm Nhiên thấy mình có chút kỳ quái nên cười gượng nhìn anh.<br>- Ha...tôi...tò mò chút thôi.<br>- Ừm, hôm qua ngủ được chứ?<br>- Được...nhưng mà tại sao không đưa tôi về nhà riêng mà lại là nhà anh?<br>- Tôi không có chìa khóa nhà cô.<br><br>Xuống nhà đi, tôi cần tắm rửa một chút.<br>Cẩm Nhiên gật gù nhưng lại không muốn xuống nhà trước mà muốn đợi anh.<br><br>Ngồi trên giường cô không khỏi vui vẻ vì mùi hương của anh cứ quanh quẩn ngay mũi.<br><br>Cánh cửa nhà vệ sinh mở ra, Nhất Dương chỉ quấn quanh hông một chiếc khăn lớn, nửa thân trên nam tính quyến rũ không lấy một manh vải.<br><br>Cẩm Nhiên trợn tròn mắt nhìn anh, đôi mắt long lanh sáng rỡ liên tục chớp chớp.<br><br>Cái bộ dáng biến thái này của cô khiến Nhất Dương phải chạy vào nhà vệ sinh trở lại.<br><br>Chỉ có dám ló cái đầu ra mà quát lớn.<br>- Sao còn chưa chịu xuống nhà?<br>- Tôi chờ anh.<br>- Cô...mau xuống nhà cho tôi thay đồ.<br>- Tôi biết rồi.<br>Bước ra khỏi phòng, Cẩm Nhiên nuốt nhẹ nước miếng nơi cổ họng.<br>- Sao lại mlem thế nhỉ?.<br><br>"]