["<br>Trở về nhà sau buổi dạo quanh siêu thị, Cẩm Nhiên hào hứng vào bếp, muốn bản thân hôm nay sẽ nấu thật ngon chiêu đãi anh.<br><br>Biết người yêu có lòng như vậy, tất nhiên là Nhất Dương rất vui vẻ đón nhận.<br><br>Nhưng mà tâm tình của anh có chút hơi khó chịu, có lẽ là do chuyện của Nhạc Hạo ban nãy.<br>- Cẩm Nhiên, em nói xem lúc nãy Nhạc Hạo đã nói gì với em?<br>- Sao anh biết em gặp Nhạc Hạo?<br>- Tình cờ thôi, hôm nay anh cũng chính là muốn cùng em nấu một bữa thật ngon.<br><br>Lúc thức dậy không thấy em nên anh mới quyết định tới siêu thị một mình.<br><br>Không ngờ lại tình cờ thấy em và Nhạc Hạo.<br>- Anh ấy không nói gì cả, chúng ta mặc kệ chuyện người khác được không? Chúng ta nghĩ về nhau thôi, là đủ rồi.<br>Nghe mấy lời mật ngọt như này, sao trái tim của Trình Nhất Dương có thể chịu nổi.<br><br>Mà Cẩm Nhiên lúc này chính là không muốn anh suy nghĩ quá nhiều.<br><br>Những chuyện nhỏ nhặt như vậy không cần anh gánh vác, trái tim này là của riêng anh, cô cam đoan có thể giữ vững nó trước những lời đường mật của Nhạc Hạo.<br>Những ngày chạy quảng bá cho bộ phim \"Ải Tình\" đã đến.<br><br>Nhất Dương cùng Nhạc Hạo và Nhã Dư bước vào buổi họp báo.<br><br>Cả ba đứng cạnh nhau vui vẻ như những đồng nghiệp thân thiết.<br><br>Họ chụp ảnh cùng nhau, những bức ảnh tuyệt vời trong lòng khán giả.<br>Cả ba ngồi trước ống kính, Nhất Dương bật cười khi nghe câu hỏi rồi nhìn về Nhạc Hạo.<br><br><br>Một minh tinh xuất chúng như Nhất Dương thì việc diễn xuất một chút cùng Nhạc Hạo vốn chẳng hề khó.<br>- Mọi người muốn biết mối quan hệ của tôi và anh Nhạc Hạo thật sao?<br>Cái ánh mắt của Nhất Dương nhìn Nhạc Hạo thật sự khiến Cẩm Nhiên bên dưới phải nổi da gà vì độ ôn nhu.<br><br>Nhạc Hạo cũng gật gù đưa mic lên, ánh mắt ấm áp nhìn Nhất Dương không chút e ngại.<br>- Em nói xem chúng ta là gì nào? <br>- Chính là thân thiết, anh Nhạc Hạo quả là rất đẹp trai.<br>- Không, không.<br><br>Em vẫn là đẹp trai nhất! <br>Cả không gian họp báo cười lớn.<br><br>Fan ship cặp đôi nam chính và nam phụ la hét đủ kiểu.<br><br>Quả là một chiêu trò pr không tệ của cả hai nam thần màn ảnh.<br><br>- Chị Nhã Dư, chị nghĩ sao khi fan ship anh Nhạc Hạo và Nhất Dương đông đảo như vậy? <br>- Aaa, thật là...tôi đã nghĩ mình là nữ phụ trong phim của hai người đấy! <br>Một lần nữa không gian họp báo lại được nhộn nhịp.<br><br>Những nụ cười của khán giả khiến họ biết được sự tiếp cận đã thành công.<br><br>Nhất Dương nhìn Nhạc Hạo khẽ nhếch mép.<br><br>Cẩm Nhiên ngồi bên dưới cũng đã nổi da gà lên hết.<br><br>Hơn tất cả mọi người, cô biết cái mối quan hệ của Nhất Dương và Nhạc Hạo thật sự chẳng có chút nào gọi là tốt đẹp.<br><br>Xem ra hôm nay anh người yêu của cô phải diễn vất vả rồi.<br><br>Kết thúc buổi họp báo, Nhạc Hạo tìm đến cô.<br><br>Anh ta còn không quên chuẩn bị một ly trà sữa lớn đầy đủ những topping mà cô yêu thích.<br><br>Cẩm Nhiên còn chưa kịp phản hồi thì Nhất Dương đã bước tới đẩy tay Nhạc Hạo ra.<br>- Ly trà sữa này, xin phép từ chối.<br><br>- Cậu có hiểu lầm không? Tôi là mua cho Cẩm Nhiên không phải cho cậu.<br><br>- Vậy anh đã quên hay cố tình quên rằng tôi là sếp của cô ấy? <br>- Cho dù là sếp thì cũng không nên quản lý việc hẹn hò của nhân viên đâu.<br><br>- Đoán xem! <br>Cẩm Nhiên đến đau đầu với hai người bọn họ.<br><br>Cô thật sự không thể chịu nỗi những âm thanh này.<br><br><br>Bỏ đi ra ngoài mặc kệ hai tên kia còn đấu đá nhau.<br><br>Nhìn thấy cô bỏ đi, Nhất Dương cũng vội vã chạy theo, không quên ban cho Nhạc Hạo một ánh mắt chết người.<br><br>- Sao em lại đi nhanh vậy?.<br><br>||||| Truyện đề cử: Xin Em Cho Tôi Thêm Một Cơ Hội! |||||<br>- Tại hai người trẻ con quá ấy.<br><br>Bước lên xe, Nhất Dương nhõng nhẽo dựa vào vai cộ cọ cọ vài đường hệt như chú mèo nhỏ làm nũng cô chủ hay giận dỗi của mình.<br>- Anh ta thật sự thích em đó.<br><br>Cô bật cười xoa xoa đầu anh.<br><br>Để anh dựa vào vai mình, cô cúi đầu nhìn anh lo lắng.<br><br>Ngày hôm nay, anh đã quá vất vả rồi, cô không muốn lúc anh bên cạnh cô lại phải buồn bã hay nặng nhọc hơn nữa.<br>- Anh mệt không? <br>- Rất mệt...diễn với anh ta là mệt nhất.<br><br>Điện thoại Nhất Dương vang lên.<br><br>Tên danh bạ chủ tịch cũng hiện lên ngay trên màn hình.<br><br>Bắt máy ậm ừ vài câu rồi cho tài xế lái xe về công ty YB.<br><br>Cẩm Nhiên khó hiểu nhìn anh.<br>- Chuyện gì vậy? Chẳng phải hôm nay anh không có lịch trình tới công ty sao?<br>- Chủ tịch có chuyện cần bàn với anh.<br><br>Tới công ty, Nhất Dương ngay lập tức chạy lên phòng chủ tịch.<br><br>Ông Lục vẫn còn đang đều đều đưa tay gõ lên mặt bàn phím vi tính.<br><br><br>Vội vã cúi người chào ông, khiến ông bật cười nhìn anh.<br>- Lúc trước, chẳng phải con không hứng thú với việc chào hỏi ta sao? <br>- Thật là...chính là bây giờ không nên lỗ mãn với nhạc phụ.<br>- Haha, được rồi.<br><br>Ta gọi con tới là để bàn về vấn đề comeback sắp tới.<br><br>Con muốn cùng ta định ngày chứ? <br>- Tháng sau được không ạ, vừa hay là tên tuổi còn nóng trên màn ảnh lại có thể làm nóng hơn nhờ đợt comeback.<br><br>- Cũng tốt nhưng như vậy sẽ vất vả cho con.<br>- Con không sao.<br>Cẩm Nhiên lén lút bước vào nhìn ba mình rồi nhìn anh.<br><br>Thấy tiểu công chúa cứ rụt rè, ông Lục liền vui vẻ thích chí.<br>- Làm sao đây? Từ ngày có người yêu liền chẳng thèm ngó ngàng tới lão già này nữa.<br><br>- Ba, sao ba có thể nói như vậy? <br>- Chả phải con mê trai đẹp mà bỏ quên lão già này sao? <br>- Con mới là không có, Nhất Dương cũng chẳng hề đẹp trai.<br><br>Anh ấy là đại xấu xí!<br>Nhất Dương mặt đen sì nhìn con mèo nhỏ đang bày trò.<br><br>Khuôn mặt anh điển trai như vậy lại bị ngay chính cô người yêu bảo xấu xí? <br>\"Lục Cẩm Nhiên, để xem về nhà anh xử em thế nào.\".<br><br>"]