["<br>Không khí bàn ăn có trở nên ngượng ngùng đôi chút, Cẩm Nhiên chỉ dám im lặng cúi mặt xuống ăn phần ăn của mình, còn anh thì chỉ biết cười lặng thầm quan sát cô.<br>- Ăn xong, cô gọi tài xế tới là vừa rồi.<br>- Ừm, để chút nữa tôi liên lạc với ông ấy...anh ăn nhanh đi...<br>Thấy cái dáng vẻ lúng túng lại đáng yêu này của cô, Trình Nhất Dương trong lòng chỉ biết thầm cười.<br><br>Cô như vậy làm sao anh có thể thôi ngưng đi mấy cái hành động kỳ quái này chứ? Cứ lâu lâu lại thẩn thờ rồi cười một mình, kể ra thì từ lúc biết cô tới bây giờ, anh cứ như một kẻ ngốc nghếch vậy.<br>Hôm nay, Nhất Dương cần phải lên công ty để thu âm bài hát mới.<br><br>Bài hát lần này nhẹ nhàng, ngọt ngào.<br><br>Kịch bản cho một MV tình yêu cũng đã được lên sẵn.<br><br>Chỉ còn chờ ngày đóng máy bộ phim thì Nhất Dương sẽ lập tức quay MV và tung ra album mới.<br>Nhìn anh qua cửa kính phòng thu âm, Cẩm Nhiên có thể đoán anh có bao nhiêu nhiệt huyết đối với nghề và bao nhiêu tình cảm với khán giả.<br><br>Thế giới showbiz hào quang và lấp lánh, nhưng lại rất dễ xa vào những tệ nạn.<br><br>Trình Nhất Dương chính là một viên ngọc quý mà công ty YB cần phải giữ gìn.<br>Cẩm Nhiên nhìn anh khẽ cười, tâm huyết của anh chính là cả đời sống cùng nghệ thuật.<br><br>Còn tâm huyết của cô chính là cả đời ở gần anh.<br><br>Giọng hát ngọt ngào và ấm áp của Trình Nhất Dương len lỏi vào tai cô.<br><br><br>Anh tài năng lại đẹp trai, bảo sao lại có nhiều người yêu mến.<br><br>Thậm chí sáng nay, họ còn đứng trực trước cửa công ty để chờ anh mặc trời có lạnh bao nhiêu đi nữa.<br><br>Nhất Dương chính là con người sở hữu quá nhiều sự yêu thương.<br><br>Đợi khi anh thu âm xong cô cũng đã đói bụng.<br><br>Nhìn khuôn mặt ỉu xìu của cô khiến anh bật cười.<br>- Không lấy nước cho tôi sao?<br>- À, đây.<br><br>Anh mệt không?<br>- Không mệt lắm, chúng ta đi ăn.<br>Nghe đến được ăn là mắt cô đã sáng rỡ lên.<br><br>Nhưng niềm vui chưa được bao lâu thì ba cô xuất hiện.<br><br>Ông Lục nhìn Nhất Dương khẽ cười tán thưởng.<br>- Dạo này hoạt động rất tốt, cổ phiếu của công ty nhờ cậu mà tăng lên rất ổn định.<br>- Cảm ơn chủ tịch quá khen.<br>- Đi ăn cùng chứ? Tôi cũng chưa ăn.<br>- Dạ vâng.<br>Rồi cô thì sao? Ông Lục một câu cũng chẳng hỏi đến cô.<br><br>Xem cô cứ như đứa con ghẻ vậy.<br><br>Cả ba tới một nhà hàng gần đó, Cẩm Nhiên ngồi im lặng ăn mặc kệ hai người kia bàn cái gì gọi là kế hoạch.<br><br>Nhất Dương tuy trò chuyện cùng ông Lục nhưng ánh mắt vẫn luôn nhìn về phía Cẩm Nhiên.<br><br>Lâu lâu lại thì thầm nhỏ vào tai cô.<br>- Ăn được không?<br>Cẩm Nhiên cũng biết ý mà gật gật đầu.<br><br>Ông Lục vẫn say sưa bàn chuyện cùng Nhất Dương, nhìn đứa con gái của mình liền lên tiếng.<br>- Cẩm Nhiên, ăn nhiều rau vào.<br><br>Đây, ăn đi!<br>Một đũa rau lớn được ông Lục gắp bỏ vào chén cô.<br><br><br>Cẩm Nhiên mếu máo lắc đầu nhìn anh chứ cũng không dám cãi lời ba.<br><br>Nhất Dương bật cười xoa đầu cô.<br>- Ráng ăn một chút, lát mua trà sữa cho cô.<br><br>Dỗ ngọt Cẩm Nhiên bằng trà sữa dĩ nhiên là cô rất vui.<br><br>Nhưng mà bảo cô ăn rau thì thật sự rất khó.<br><br>Mái tóc dài của cô liên tục rớt xuống vô cùng vướng víu.<br><br>Cẩm Nhiên liên tục hất tóc ra sau nhưng được một lúc lại rớt xuống<br>- Nhất Dương à.<br>Đang bàn bạc cùng ông Lục nhưng nghe cái giọng nỉ non này anh lập tức phải quay sang nhìn cô.<br><br>Nhíu mày một chút liền lấy ra một cộng thun cột tóc bên trong túi áo vest.<br><br>Cột lại ngay ngắn cho cô ở phía sau gáy rồi anh mới quay lại với ông Lục.<br>Cẩm Nhiên vui vẻ ăn hết những món ngon vào bụng.<br><br>Ăn đến no nê liền ngã người ra sau ghế thích thú.<br><br>Nhất Dương quay qua nhìn cô ăn no như vậy liền khẽ cười đưa cô một tờ khăn giấy và một ly nước.<br>- Ngồi một lát, bàn bạc cùng chủ tịch xong chúng ta sẽ quay về công ty.<br>Mọi hành động của anh nãy giờ đều lọt vào tầm mắt của lão Lục.<br><br>Đứa con gái cưng của ông sao ông có thể không quan tâm.<br><br>Nhìn thấy sự cưng chiều này của Trình Nhất Dương khiến một người làm cha như ông cũng phải khó hiểu.<br>- Hai đứa đang quen nhau sao?<br><br>- Không có.<br>Cô còn chưa kịp lên tiếng mà anh đã lên tiếng trước.<br><br>Khuôn mặt buồn bã của cô lập tức thu vào mắt của ông.<br><br>Chỉ khẽ gật gù, ông Lục nhìn cô cười ấm áp.<br>- Nếu thật sự hai đứa quen nhau thì quá tốt.<br><br>Nhưng nếu không phải, thì chắc tối nay hay mai Cẩm Nhiên cần sắp xếp đi xem mắt!<br>- Đi xem mắt? Ba à, ai cơ? Sao có thể nói đi xem mắt? Con đây đâu phải là ế.<br>- Là thiếu gia của nhà họ Lạc, con bây giờ cần phải may mối tơ duyên rồi.<br>- Con không đồng ý đâu!<br>Nhất Dương nãy giờ vẫn im lặng.<br><br>Cái thái độ xem như không có chuyện gì khiến ông Lục vô cùng khó chịu.<br><br>Nãy giờ nhìn đến cùng thì là con gái ông đang đơn phương sao?<br>- Con không chịu xem mắt, vậy mau kiếm bạn trai đi.<br>- Con có người mình thích rồi, sẽ không có chuyện con đi xem mắt!<br>Câu nói này vang lên, ánh mắt của Nhất Dương lập tức nhìn về cô.<br><br>Cái nhíu mày của anh khiến ông Lục thích thú.<br>- Vậy thì mau mang cậu ta về nhà!.<br><br>"]