["<br>Sau buổi phỏng vấn, Trình Nhất Dương bước lại phía cô muốn giải hòa đôi chút.<br><br>Nhưng mà Lục Cẩm Nhiên cô đâu phải con người khó giận, dễ dỗ.<br><br>Cô chính là cái kiểu dễ giận, khó dỗ, mà đặc biệt là với mấy tên ngông cuồng như Trình Nhất Dương.<br><br>Đối với cô, đồ ăn và đồ uống là những thứ khiến cho con người phải hạnh phúc.<br><br>Vậy mà cái tên đó nỡ lòng nào vứt bỏ ly trà đào của cô, cô một ngụm còn chưa được nếm trải nó kia mà.<br>- Này, nếu cô mệt có thể về nghỉ.<br><br>Tôi tự qua trường quay được.<br>- Không cần đâu, không mệt.<br>- Vẫn còn giận à?<br>- Đi thôi, anh sẽ lại làm trễ giờ quay của chương trình người ta đó.<br>- Ya, con gái đúng là phiền toái.<br>Lục Cẩm Nhiên không quan tâm bỏ đi.<br><br>Cô là đang ghim thù, ly trà đào đó mãi mãi ghim sâu vào lòng cô.<br><br>Không nghĩ thì thôi, chứ nghĩ tới là lại đau lòng.<br><br>Ly trà đào đó có phải là cũng đau lòng giống như cô không? Nó đã bị cái tên thối tha kia vứt bỏ kia mà.<br>Qua tới trường quay mới mà Lục Cẩm Nhiên vẫn không thôi hết giận anh.<br><br>Trần đời này, Trình Nhất Dương nghĩ chỉ có mỗi một mình cô là giám giận lẫy nghệ sĩ của mình.<br><br><br>Cũng đành chịu thôi, không thể làm gì hơn cơ mà.<br>Lục Cẩm Nhiên ngồi chờ anh thôi cũng đủ mệt, cô ngáp ngắn ngáp dài, gật gù trên chiếc ghế nhựa.<br><br>Giờ cô mới hiểu, hóa ra kiếm đồng tiền lại cực khổ như vậy.<br><br>Lão Lục nhà cô chắc đã vất vả lắm mới xây dựng được YB như ngày hôm nay.<br>Chạy show quá mệt mỏi, tận 3 giờ sáng mới có thể trở về nhà.<br><br>Cẩm Nhiên lập tức lăn đùng ra ngủ.<br><br>Sáng hôm sau 8 giờ đã bị tiếng chuông cửa phá inh ỏi.<br><br>Nữ nhân rời khỏi giường bước xuống nhà mở cửa.<br><br>Khuôn mặt nham nhở của mỹ nam màn ảnh Trình Nhất Dương xuất hiện khiến cô cau mày.<br><br>Trên người cô bây giờ chỉ có chiếc áo sơ mi trắng rộng cùng chiếc quần ngắn bên trong.<br><br>Set đồ này thật sự rất có khả năng khiêu khích ánh nhìn nóng rực của đàn ông.<br><br>Trình Nhất Dương ho nhẹ đẩy cô vào bên trong đóng cửa lại.<br><br>Cô cau có mặt mày nhìn anh.<br>- Anh qua đây làm gì? Chẳng phải nói 11 giờ mới có lịch trình sao?<br>- Vào nhà đã, cô ăn gì chưa?<br>- Ăn con mắt nhà anh, biết bổn tiểu thư hôm qua mấy giờ mới được ngủ không hả?<br>- Được rồi, lên tắm rửa đi.<br><br>Tôi làm đồ ăn sáng cho cô.<br>Nhìn túi lớn túi nhỏ lỉnh kỉnh trong tay anh khiến Cẩm Nhiên liếc xéo.<br><br>Cô bước lên phòng tắm rửa, vệ sinh cá nhân mặc cho anh đang loay hoay dưới bếp.<br><br>Trình Nhất Văn nhìn quanh căn nhà riêng của cô.<br><br>Không quá rộng lớn nhưng để một người ở thì quá là thoải mái.<br><br>Cẩm Nhiên tuy là con gái cưng của ông trùm ngành giải trí nhưng từ nhỏ đã không muốn bản thân xuất hiện cùng cha trên các sóng truyền hình.<br><br>Vừa đủ tuổi lớn đã nhất định ra sống riêng bởi cô không muốn bản thân bị dòm ngó.<br>Bước xuống lầu nhìn anh trong bếp.<br><br>Bóng dáng nam thần này cũng quá đáng yêu đi.<br><br>Đứng trên cầu thang suy nghĩ một chút, cô nhếch mép cầm lên chiếc điện thoại.<br>*tách tách tách*<br>- Này, cô làm gì đấy hả?<br><br>- Sau này gửi bà xã anh xem, nếu mấy tấm hình này được bán ra ngoài thì tôi cũng được một bộn tiền nhỉ? Sẽ có gì cho tin tức ngày mới? \"Nam thần nhà bếp\" hay \"Trình Nhất Dương đảm đang\" haha.<br>- Nhà báo, đầu óc họ không cạn kiệt ý tưởng mà đặt ra mấy cái tên như vậy.<br><br>Chỉ có người đầu óc ngốc nghếch mới như vậy, hiểu chứ?<br>- Anh nói gì chứ?<br>Nhìn con mèo kia bắt đầu xù lông khiến anh bật cười.<br><br>Chiên qua vài cái trứng nữa, anh đặt hết tất cả mọi thứ lên bàn.<br><br>Món ăn sáng nhẹ nhàng với trứng ốp, thịt chiên và bánh mì.<br><br>Cẩm Nhiên vừa ăn vừa tấm tắc khen.<br>- Ngon thật đấy, thịt ướp rất vừa nhưng mà vẫn cần một ly sữa ấm.<br><br>Vừa nói, Cẩm Nhiên vừa chỉ chỉ tay lên kệ bếp, nơi có hộp sữa cô hay sử dụng.<br><br>Nhất Dương đặt đũa xuống chén đứng dậy pha cho cô một ly sữa ấm.<br><br>Cẩm Nhiên cười híp mắt nhận ly sữa uống một hơi thích thú.<br>- Tuyệt quá, hay từ mai anh qua đây đảm nhiệm bữa sáng cho tôi!<br>- Cô là quản lý hay tôi là quản lý?<br>- Không được thì thôi, làm gì căng.<br>Nhất Dương quay lại với phần ăn của mình.<br><br>Ăn sáng no căng, phần rửa chén cũng thuộc về anh.<br><br>Cẩm Nhiên thấy biểu cảm không cam lòng của anh, mặt mày bắt đầu nhăn nhó.<br>- Anh đừng có mà như vậy, tôi cũng là do lười quá thôi.<br>- Tôi sẽ bế cô lên trang bìa tạp chí của tuần vì tội bóc lột sức lao động nghệ sĩ.<br>- Lại bảo tôi sợ quá cơ.<br><br>Tôi là đang giúp anh làm quen trước khi lấy vợ thôi.<br>- Cảm ơn.<br>Nhìn đồng hồ đã hơn 9 giờ, Nhất Dương kéo cô ra khỏi nhà khiến cô ngơ ngác chẳng hiểu chuyện gì đang xảy ra.<br><br>- Đi đâu vậy? Chưa tới giờ làm mà?<br>Mặc cô la hét, anh vẫn một mực kéo cô đi.<br><br>Dẫn cô tới một quán trà sữa, Nhất Dương gọi cho cô một ly trà đào đặc biệt.<br><br>Cẩm Nhiên nhận lấy ly nước trong sự hoang mang.<br><br>Sánh bước cùng anh trên đường phố, cô hút một miếng trà đào hà lên một tiếng cười khì.<br>- Sao lại mua trà đào cho tôi vậy?<br>- Bù ly hôm qua cho cô, sau này đừng nhận đồ của Trương Nhạc Hạo, anh ta không tốt đâu.<br>- Anh ấy dễ thương mà.<br>- Showbiz không phải cái gì cô cũng nhìn thấy được.<br><br>Bảo không tốt thì biết là không tốt đi, lắm lời như vậy làm gì?<br>- Anh mới là không tốt.<br>- Vậy trả ly trà đào đây!<br>- Còn khuya nhá!!!<br>Cả hai bật cười bước tiếp.<br><br>Trình Nhất Dương trước giờ luôn khắt khe với chính mình trong giới giải trí.<br><br>Anh không muốn bản thân vướng phải những thị phi không hay.<br><br>Đó là lý do anh luôn lạnh nhạt và xa cách với mọi người.<br><br>Chỉ là cô gái này...đặc biệt..<br><br>"]