["<br>Sau buổi luyện tập vất vả, còn gì bằng khi có người mình yêu thương ở bên cạnh? Nhất Dương cũng đã quá lâu không trải qua cảm giác của tình yêu.<br><br>Cảm giác như những lúc này thật đỗi bình yên và quý giá.<br><br>Là người của công chúng, anh biết bản thân không được phép mong cầu cái gọi là đời tư cá nhân.<br><br>Nhưng hết cách rồi, anh yêu cô và muốn ở bên cạnh cô.<br>- Cẩm Nhiên, em có muốn chút nữa cùng đi đâu không?<br>- Em không, chúng ta về nhà em xem phim đi.<br>Lục Cẩm Nhiên là cô gái hiểu chuyện, cô biết anh có bao nhiêu ánh mắt dõi theo.<br><br>Sợ rằng cả hai sẽ không may mắn mà bắt gặp những ống kính săn mồi.<br><br>Cả cô và anh còn trẻ, tụi cô sống hết lòng với tình yêu nhưng sự nghiệp cũng không phải là cái dễ dàng bỏ dở.<br><br>Biết cô nghĩ gì, Nhất Dương có chút buồn xoa đầu cô.<br>- Xin lỗi em...!là do anh...<br>- Nói cái gì vậy chứ? Chúng ta ở bên nhau âm thầm như lúc này là được rồi.<br><br>Tình cảm này là của em và anh, chỉ cần chúng ta cảm nhận và hạnh phúc là được.<br><br><br>Em nghĩ không cần ai phải thấu cảm cả, có em, có anh là đủ rồi.<br>Nhất Dương hôn nhẹ lên môi cô rồi đứng dậy tiếp tục tập luyện.<br><br>Anh cần phải đẩy nhanh tiến độ một chút, để có thể cùng cô về nhà, tận hưởng buổi cơm chiều và bộ phim yêu thích.<br>Như lời mà anh hứa, tối hôm ấy cả hai đã ở bên cạnh nhau, cùng nhau nấu cơm, cùng nhau tận hưởng thành quả, cùng nhau xem phim và cùng nhau chia sẻ những chuyện vui buồn.<br><br>Những giờ khắc như thế này, cả hai mới có thể hiểu hơn về đối phương, để đưa trái tim của cả hai xích lại gần nhau hơn chút nữa.<br>Thời gian trôi qua tựa như chẳng chờ đợi ai, nó chỉ chầm chậm ở đó ghi nhớ những cố gắng và nổ lực của con người.<br><br>Thu âm và vũ đạo đã ổn định, công ty bắt đầu triển khai việc quay MV, mở đầu cho đường đua âm nhạc cuối năm của anh.<br><br>Cẩm Nhiên ngồi ở sofa không khỏi càm ràm vì thấy anh lúc nào cũng phải quay cuồng với công việc.<br>- Thật sự công ty luôn vắt kiệt sức lực của minh tinh như vậy sao? Em sẽ nói với ba...em chính là làm quản lý, đi theo anh thôi cũng đủ mệt.<br>Nhất Dương đứng trước mặt cô, dùng khăn lau đi những giọt mồ hôi nóng bức.<br><br>Có một cô người yêu trẻ con lại thích càm ràm như bà cụ thế này thì quả là quá thú vị.<br>- Thật là, sau khi đóng MV xong anh có tận nửa tháng nghỉ ngơi cơ mà.<br>- Anh không mệt nhưng mà em mệt đó, em cần nghỉ ngơi ngay bây giờ.<br>Cẩm Nhiên mệt mỏi lăn dài ra sofa, cả cơ thể úp sát xuống không một chút sức lực.<br><br>Nhất Dương bật cười xoa đầu cô.<br>- Này, anh đừng có hở một chút là xoa rối tóc em được không? <br>- Bảo bối, nếu em mệt có thể nghỉ.<br><br>Anh sẽ cử người của công ty theo anh.<br>Nghe đến đây Cẩm Nhiên liền ngồi bật dậy liên tục lắc đầu.<br><br>Cô bĩu môi choàng tay qua cổ anh, kéo anh xuống sofa tự nhiên thoải mái mà ngồi vào lòng người con trai của mình.<br>- Em muốn đi cùng anh cơ.<br>- Nhưng sẽ rất mệt, quay MV sẽ chạy dài suốt 2 đến 3 ngày không thể ngủ.<br>- Mặc kệ, có chết cũng không để cho người khác theo anh.<br><br>- Anh sẽ cử nam nhân viên đi cùng mình!<br>- Cũng không được.<br>Nhất Dương bật cười hôn chụt lên trán cô, hai chóp mũi cao cọ cọ vài đường lên nhau đầy yêu thương.<br><br>- Em lại ghen tuông đấy à?<br>- Phải nha, người yêu em vừa đẹp trai lại vừa tài giỏi như vậy...em làm sao có thể không phòng ngừa? <br>- Em chính là bà tổ của ghen tuông! <br><br>- Kệ em.<br>Nói rồi cô ôm chặt lấy anh không buông.<br><br>Nhất Dương bật cười vuốt vuốt tấm lưng nhỏ của cô.<br><br>Giọng nói ấm áp cũng vang lên như muốn dỗ ngọt cô gái nhỏ trong lòng.<br>- Cẩm Nhiên à, anh yêu em.<br>Cô bật cười khúc khích sau lưng anh, người con gái này nhìn thì trưởng thành nhưng lại vô cùng con nít.<br><br>Nhất Dương đây là không biết phải nên yêu thương cô bao nhiêu cho đủ <br>- Anh ơi, em bé thèm trà sữa.<br>- Thế mua trà sữa cho em nhé? Nhưng em ngoan ngoãn ngồi xuống sofa đã, nhân viên đoàn quay sắp quay trở lại rồi.<br>- Dạ.<br>Đang vui vẻ lại nghe tiếng điện thoại của cô.<br><br>Cẩm Nhiên nhíu mày đưa tay vớ lấy điện thoại.<br><br>Cô nhìn Nhất Dương rồi đưa màn hình điện thoại tới trước mặt anh.<br>- Lại là mama yêu dấu của em.<br>Anh bật cười để cô nghe máy, Cẩm Nhiên bắt máy còn mở thêm loa ngoài đầy mệt mỏi.<br>- Con nghe nè mẹ...ưm...<br>\"Con đang làm gì đấy?\"<br>- Ha...con đang coi phim...này...!<br>\"Con bị cái gì vậy?\" <br>- Không có gì đâu mẹ...mà mẹ gọi con có gì không ạ? <br>\"Chính là muốn con về ăn tối\"<br>- Ưm...<br><br>Nhất Dương vừa thấy cô bắt máy đã mơn chớn môi lên vùng cổ nhạy cảm của cô.<br><br>Từ môi đến tai cô đều bị anh đem ra trêu đùa khiến cô nhíu mày đẩy anh ra.<br>- Mẹ à, tối con sẽ về...tạm biệt!<br>Tắt máy cô liền đánh nhẹ lên người anh, khuôn mặt bất mãn của cô lại khiến anh vô cùng thích thú bật cười.<br>- Sao vậy?<br>- Anh có biết là em đang nói chuyện với mẹ không vậy hả?<br>- Anh không biết!<br>Câu nói thản nhiên của anh khiến cô đen mặt lại.<br><br>Nhất Dương mặc kệ cô giận dỗi mà kéo cô lại phía mình buông môi xuống môi cô.<br><br>Nụ hôn phớt qua này không giúp Cẩm Nhiên hạ hỏa là mấy.<br>- Đừng có mà dỗ em bằng cách này.<br>- Thế bù hai ly trà sữa nhé?<br>- Không.<br>- Vậy hai ly trà sữa và hai bánh ngọt chanh dây! <br>- Để em xem xét.<br>Nhất Dương bật cười kéo cô vào nụ hôn sâu.<br><br>Dù bao nhiêu ly trà sữa hay bao nhiêu bánh ngọt, thì chẳng phải thứ ngọt ngào nhất là môi anh sao? Mặc kệ sự nguy hiểm xung quanh, nhân viên có thể quay lại bất cứ lúc nào, bây giờ họ chỉ cần được ở bên cạnh và yêu thương nhau không khoảng cách như thế này..<br><br>"]