["<br>Sau những dự án dài luôn là những chuỗi ngày nghỉ ngơi đáng giá.<br><br>Nhất Dương được công ty ưu ái cho nghỉ 5 ngày.<br><br>Quãng thời gian qua, anh đã làm việc quá nhiều rồi, cống hiến cho nghệ thuật luôn hết mình như vậy thì YB cũng không tiếc gì những ngày nghỉ dài hạn của anh.<br>Nói là thời gian nghỉ ngơi, dành cho bản thân nhưng anh lại chị quẩn quanh ở nhà Cẩm Nhiên.<br><br>Nếu lúc trước, anh sẽ chọn cho mình một chuyến du lịch xã strees, hay một chuỗi ngày bình yên ở một vùng quê nào đó.<br><br>Nhưng bây giờ đã khác, anh chỉ muốn dành quãng thời gian này ở bên cạnh cô.<br><br>Thật ra anh muốn cùng cô đi du lịch hơn, nhưng anh lại không thể, anh sợ những kẻ săn mồi hung dữ sẽ lại nhắm vào cô.<br><br>Chính vì vậy mà bọn họ ở nhà, quanh quẩn mãi bên nhau từ ngày này sang ngày khác.<br><br>Sáng thức cùng nhau, cùng nhau ăn, cùng nhau trò chuyện, cùng nhau chia sẻ công việc nhà, tối đến lại cùng nhau ngủ.<br><br>Bình bình yên yên, lặng lẽ như vậy mỗi ngày trôi qua.<br>Cẩm Nhiên hôm nay lại muốn làm một cái gì đó cho anh.<br><br>Sáng thức dậy, nhìn anh đang ngủ ngon lành trên giường.<br><br>Cô không khỏi nén nụ cười ngọt, ngồi đó say đắm ngắm nghía anh.<br>- Đúng là chúa heo lười mà! Chỉ là chiếc heo lười này vô cùng đẹp trai.<br>Chẳng biết từ khi nào mà đồ đạc của Nhất Dương đã dần chuyển vào nhà cô.<br><br><br>Từ quần áo đến phụ kiện.<br><br>Gần như là chẳng có thiếu bất cứ thứ gì.<br><br>Bước xuống gara, cô lái xe tới siêu thị gần đó.<br><br>Dạo quanh một vòng liền thu gom những rau xanh, trái đỏ.<br><br>Cô không thích rau củ nhưng Nhất Dương lại đặc biệt thích.<br><br>Anh thậm chí có thể ăn rau thay cơm để sống.<br>- Nên mua thêm trái cây không nhỉ? <br>Nhìn những trái táo đỏ tươi khiến khóe môi cô cong lên.<br><br>Đưa tay dự lấy táo bỏ vào giỏ hàng thì một bàn tay khác, chẳng biết vô tình hay cố ý đã nhanh hơn cô mà cầm lấy quả táo.<br><br>- Chào em.<br><br>- Là anh sao? Anh tính ám tôi đấy à? <br>- Sao có thể nói như vậy, cái này chính là tình cờ hoặc là duyên phận.<br><br>Cẩm Nhiên nhoẻn môi liếc nhìn qua Nhạc Hạo.<br><br>Chẳng buồn quan tâm đến anh ta, cô đưa tay chọn những trái táo khác cho vào giỏ hàng.<br><br>Nhạc Hạo cũng không phải lần đầu bị cô phũ phàng nên cũng đành thở dài đặt quả táo ban nãy vào giỏ hàng của cô.<br>- Tại sao em lại bài xích với anh như vậy nhỉ? Rõ ràng anh đâu có làm gì em? <br>- Tôi chính là không thích cũng không muốn gần gũi với anh.<br><br>Cô đẩy xe bỏ mặc Nhạc Hạo phía sau.<br><br>Nén tiếng thở dài, Nhạc Hạo chạy theo cô.<br><br>Quả thật, trước nay anh chưa từng làm gì xấu với cô, ban đầu vẫn vui vẻ và thiện cảm với anh, bỗng dưng một ngày đẹp trời Cẩm Nhiên lại trở nên khó chịu như vậy.<br>- Em có phải là nghe cái tên Trình Nhất Dương kia nói bậy bạ gì rồi phải không? <br>- Tôi chính là không muốn quan tâm anh và chẳng cần bất cứ ai tác động cả.<br><br>.<br><br>Ngôn Tình Ngược<br>- Hay em xem những scandal không tốt về anh rồi? <br>Cẩm Nhiên nhíu mày một cách phiền phức quay lại nhìn Nhạc Hạo.<br><br>Những scandal tình ái của anh ta không phải cô không biết.<br><br>Nhưng thật chất cô cũng chẳng muốn quan tâm.<br>- Đó là chuyện của anh không phải của tôi.<br><br><br>Tôi là quản lý của Trình Nhất Dương, không phải quản lý của anh.<br>- Khoan đã, anh thích em là thật đấy.<br><br>Nhạc Hạo lần này nghiêm túc giữ xe cô lại.<br><br>Ánh mắt rõ ràng có đến mười phần ấm áp và yêu thương thật lòng dành cho Cẩm Nhiên.<br><br>Nhưng cô thật sự cảm thấy rất phiền toái, dự mở miệng liền bị Nhạc Hạo ngăn cản.<br><br>- Anh là nghiêm túc, những scandal trước đó cũng chỉ là dùng để đánh bóng tên tuổi.<br><br>Thật sự trước giờ anh chưa thích ai cả nhưng mà anh thích em.<br><br>- Phải nói bao nhiêu lần là tôi không quan tâm thì anh mới hiểu đây? Tránh xa tôi một chút, để paparazzi thấy anh và tôi như vậy thì không hay đâu.<br><br>Cẩm Nhiên đẩy xe rời đi, Nhạc Hạo cũng không muốn kéo cô vào những rắc rối showbiz nên đành đứng lại.<br><br>Chẳng biết từ đâu mà Trình Nhất Dương xuất hiện, vẻ mặt đắc thắng nhìn Nhạc Hạo.<br>- Tránh xa quản lý của tôi ra.<br><br>- Có phải cậu đã nói gì với Cẩm Nhiên không? <br>- Tôi bảo cô ấy tránh xa anh.<br><br>Nhất Dương bỏ đi nhưng Nhạc Hạo lại lên tiếng một lần nữa.<br>- Tôi thật sự thích Cẩm Nhiên, cậu sẽ giúp đỡ tôi chứ? <br>- Thích như kiểu muốn lên giường khám phá cơ thể nhau? <br>- Những scandal đó không phải sự thật.<br><br>- Tôi không cần biết có phải sự thật hay không.<br><br>Nhưng Cẩm Nhiên là của tôi! <br>Nhất Dương bỏ đi, Nhạc Hạo cười hắt ra bên ngoài.<br><br><br>Những scandal tình ái của Nhạc Hạo thật sự chỉ là những bịa đặt của cư dân mạng.<br><br>Những cuộc tình trên báo chí cũng chỉ là những cuộc tình màn diễn trước khán giả để tạo hiệu ứng.<br><br>Còn việc đồi bại anh hoàn toàn là bị vu khống.<br><br>Nghĩ tới Cẩm Nhiên, Nhạc Hạo cũng không hiểu tại sao cô gái này lại khiến anh thích tới vậy.<br><br>Thích cô ngay từ cái nhìn lần đầu tiên, thích tính cách gần gũi lại thân thiên của cô.<br><br>Nụ cười của cô ngay từ đầu đã khắc vào tâm trí Nhạc Hạo.<br><br>Một nụ cười ngọt ngào mà anh muốn chiếm hữu.<br>- Cẩm Nhiên, anh hi vọng mình có cơ hội.<br><br>Nhất Dương sau khi nói chuyện cùng Nhạc Hạo liền chạy đi tìm cô.<br><br>Vừa thấy bóng dáng quen thuộc của cô anh đã bật cười chạy lại.<br>- Cho đi chung nhé người đẹp.<br><br>- Anh...sao anh lại ở đây? <br>- Tại anh có siêu năng lực! <br>- Lỡ bị nhà báo bắt gặp thì sao? <br>- Chẳng phải chúng ta có mối quan hệ minh tinh và quản lý sao?.<br><br>"]