["<br>Cả buổi làm việc cũng không thể tập trung nổi, điện thoại cứ năm phút là vang lên thông báo tin nhắn một lần.<br><br>Không cần nhìn điện thoại, cô cũng biết là tin nhắn từ vị trí phu nhân quyền lực nhà họ Lục.<br><br>Nội dung tin nhắn cũng chỉ là muốn nhắc nhở cô về lịch hẹn tối nay và việc đưa chàng rể thân yêu về nhà ra mắt.<br><br>Thở ngắn, thở dài, Cẩm Nhiên nhìn về phía Nhất Dương đang tập trung làm việc, cô chán nản bước lại kéo kéo tay áo anh.<br>Nhất Dương đang chăm chú xem lại kịch bản, cảm giác bên tay bị kéo nặng nề cũng nhướn mày xem kẻ nào lại dám to gan như vậy.<br><br>Thế mà lại bắt gặp khuôn mặt ủy khuất, buồn rầu của nữ quản lý nhà mình, có chút buồn cười đưa tay xoa đầu an ủi cô.<br>- Vẫn còn buồn chuyện mẹ dặn mang con rể về nhà sao?<br>- Thật sự...tôi không biết đâu...mama thật tàn nhẫn...<br>- Đừng buồn nữa, tôi mua trà sữa bù đắp cho cô.<br>Cẩm Nhiên lắc đầu, giờ phút này không hơi sức để uống trà sữa nữa, tiếng chuông điện thoại lại vang lên, nhìn cái tên \"phu nhân khó tính của lão Lục\" mà cô ngán ngẩm.<br><br>Đồng hồ đã điểm 5 giờ chiều, Cẩm Nhiên nhìn anh ỉu xìu.<br>- Nhất Dương, tôi xin phép về trước được không?<br>- Ừm, lúc nãy chủ tịch Lục đã gọi báo rồi, sẽ có trợ lý tới thay cô ngay thôi.<br>- Vậy tôi về trước đây.<br>Cẩm Nhiên đưa tay vẫy vẫy tạm biệt anh, Nhất Dương vẫn là đang nén tiếng cười trong miệng, cô gái nhỏ này cũng có nhiều lúc đáng yêu đến mệt tim người khác rồi.<br>Tối hôm đó, Cẩm Nhiên bước vào nhà trước ánh mắt dò xét của Lục Gia.<br><br>Cô nở nụ cười đầy tính thảo mai chạy về phía ông bà nội mình mà làm nũng.<br><br><br>Ấy vậy mà ánh mắt như giết người của bà Lục vẫn ghim chặt vào người cô.<br>- Hôm qua, mẹ nói con không hiểu?<br>- Mẹ à...con còn trẻ như vậy...đâu cần thiết phải lấy chồng đâu ạ.<br>- Mẹ có bảo con lấy chồng đâu, mẹ chỉ bảo con dẫn người yêu về ra mắt.<br><br>Con người ta mười mấy tuổi đầu đã có bạn trai, con nhà mình đã 23 tuổi rồi mà một mối tình vắt vai cũng chưa có.<br>Cẩm Nhiên bĩu môi nhìn ông bà nội, khuôn mặt tủi thân này khiến cho ông nội Lục cũng phải bật cười.<br><br>Đứa cháu nhỏ này, không biết khi nào thì mới chịu lớn đây.<br>- Mẹ con nói đúngđấy, nhìn anh hai con xem đã yên bề gia thất rồi.<br><br>Còn con sao mãi chẳng chịu dẫn ai về nhà.<br><br>Ngôn Tình Xuyên Không<br>- Đến ông nội cũng không thương con, anh hai là anh hai, con là con.<br><br>Anh ấy phóng đãng như vậy...không có vợ sớm cũng thật uổng.<br>Một cái ký đầu rõ đau rơi xuống đầu cô.<br><br>Lục Gia Thành liếc xéo cô ngồi xuống sofa cùng người vợ xinh đẹp của mình.<br><br>Lúc này, một bóng dáng quen thuộc bước vào Lục Gia.<br><br>Trình Nhất Dương cúi người chào cả nhà trong sự ngơ ngác của cô.<br>- Con chào mọi người.<br>- Tiểu Dương tới rồi à, hôm qua con đã gọi tiểu Dương tới đấy ạ.<br>Mẹ Lục vui vẻ lên tiếng còn vẫy vẫy tay ra ý cho anh ngồi xuống sofa.<br><br>Cả nhà ai cũng vui vẻ chào đón anh còn cô thì ngơ người ra khó hiểu.<br><br>Nhất Dương tiến lại ngồi cạnh cô, Cẩm Nhiên tò mò ghé qua tai anh hỏi nhỏ.<br>- Sao anh lại ở đây?<br>- Là phu nhân mời tôi tới.<br>- Sao tôi không biết gì vậy? <br>Bà Lục nhìn cô cứ thì thầm to nhỏ cùng Nhất Dương lại nảy ra ý định tốt.<br><br>Con gái bà liệu có phải đã tìm được bến đổ tốt đẹp rồi hay không? Tuy ít đến công ty của chồng, cũng ít va chạm với các minh tinh hàng đầu ở công ty nhưng mẹ Lục lại vô cùng yêu mến Nhất Dương, bà thích anh ở sự lễ phép và chu đáo, bề ngoài đẹp trai, bên trong cũng rất ấm áp và tốt bụng.<br><br>Nhìn con gái cùng Nhất Dương thân mật như vậy lại vui vẻ không thôi.<br>- Cẩm Nhiên, con làm gì mà cứ thì thầm to nhỏ với Nhất Dương vậy? <br>- Sao cả nhà biết anh ấy vậy ạ?<br><br>- Suốt 3 năm nay, có mấy khi là Nhất Dương không tới nhà mình?<br>- Vậy sao con không biết?<br>- Cô ra ngoài ở riêng lập tức còn coi cái nhà này trong mắt sao?<br>- ...<br>Cẩm Nhiên im lặng còn anh thì bật cười.<br><br>Lục Gia chẳng mấy chốc đã vui vẻ trong không khí náo nhiệt.<br><br>Trên bàn ăn, lão Lục liên tục khen Nhất Dương còn trẻ đã thành công, lại biết cả cố gắng và nổ lực, ông Lục cũng gật gù.<br>- Nhất Dương thật sự là một minh tinh tốt.<br><br>Công ty này, tôi an tâm nhất là cậu đấy, từ tài năng đến nhân cách.<br>- Chủ tịch quá lời rồi ạ.<br>Bà Lục nghe đến đây liền khẽ cười.<br><br>Nhìn Trình Nhất Dương rồi nhìn cô con gái hồn nhiên chỉ biết ăn và ăn kia.<br>- Nhất Dương này, con trước giờ đã hẹn hò bao giờ chưa?<br>- Con trải qua hai mối tình rồi ạ.<br><br>Nhưng đều là trước khi tham gia showbiz, thật sự không muốn gây ảnh hưởng đến hình ảnh của con và công ty.<br>- Trời ạ, thật hiểu chuyện.<br><br>Lại còn trải qua hai mối tình rồi, vậy mà có người tới bây giờ một mối tình vắt vai cũng chẳng có.<br>Nhất Dương khó hiểu rồi đưa mắt qua nhìn cô.<br><br>Cẩm Nhiên chỉ biết im lặng cúi đầu ăn không dám hó hé.<br><br>Hình ảnh này lọt vào mắt anh lại thật có tính hài hước.<br><br>Nghe tiếng cười của anh, Cẩm Nhiên ngước lên với ánh mắt giết người khiến anh rùng mình cười trừ.<br><br>- Thật ra thì tuổi trẻ vẫn nên là có thời gian riêng của mình ạ.<br>- Riêng tư cái gì, 25 tuổi không lấy chồng thì đừng mong mang họ Lục.<br>Lời trêu ghẹo của bà Lục làm cả nhà cười lớn.<br><br>Chỉ có mình cô là chẳng vui tý nào.<br><br>Biết chuyện gạch tên ra khỏi gia phả Lục Gia là mẹ đùa, nhưng mà bảo cô lấy chồng tuổi 25 là thật đấy.<br><br>Mẹ cô lúc đó có khi sẽ ép hôn cô mất.<br>- Mẹ à, con nhất định sẽ có người yêu mang về trong năm nay.<br>- Ai cơ?<br>- Mẹ đừng khinh thường con gái mẹ nha.<br><br>Khuôn mặt xinh đẹp này đã khiến không ít chàng trai mê mệt đâu.<br>Nhất Dương nhìn cô bằng ánh mắt ấm áp nhưng lại có chút chiếm hữu.<br><br>Khóe môi anh cũng cong lên khi nghe cô gái ấy tự luyến về bản thân.<br><br>Nhan sắc của Lục Cẩm Nhiên thật sự không phải trò đùa.<br><br>Nét đẹp của cô vừa nữ tính, nhẹ nhàng lại vừa năng động, cá tính.<br><br>Tổng thể lại rất hài hòa khiến cô trở nên vô cùng xinh đẹp và cuốn hút..<br><br>"]