["<br>Nhạc Hạo chạy theo sau Cẩm Nhiên mãi đến khi cô chịu dừng lại.<br><br>Quay người nhìn Nhạc Hạo, nước mắt cô lại một lần nữa chảy xuống giàn giụa khắp khuôn mặt.<br>- Đừng theo em nữa.<br>- Đồ ngốc nhà em, sao lại khóc nữa rồi?<br>Nhạc Hạo tiến lại phía cô, cả hai đứng đối diện nhau nhưng lại im lặng.<br><br>Cẩm Nhiên ngước mắt lên nhìn anh, đôi môi cũng dần mấp máy theo.<br><br>Cô muốn quyết định một cái gì đó, một thứ có thể khiến cô vơi đi sự tổn thương.<br>- Em sẽ tới Pháp...em muốn đi đâu đó một thời gian.<br>- Chỉ cần em quyết định, anh sẽ ủng hộ.<br>- Đừng nói cho Nhất Dương biết được không? Em không muốn chuyện này tiếp tục dây dư nữa.<br>- Được, nhưng anh sẽ được phép gọi điện và bay qua đó thăm em thường xuyên chứ?<br>- Vậy thì mỗi lần qua thăm em phải kèm theo một ly trà sữa khổng lồ.<br>- Được.<br>Trở về nhà, Cẩm Nhiên nhanh chóng sắp xếp mọi thứ.<br><br><br>Ngỡ rằng có thể mang anh về bên mình nhưng hình như cô sai rồi.<br><br>Nhất Dương cuồng nhiệt vì công việc như vậy sao có thể từ bỏ...vì một người như cô.<br>Sau khi chuẩn bị xong, cô lập tức đặt vé máy bay gấp cất cánh qua Pháp.<br><br>Tìm một cuộc sống mới, một hành trình mới cho bản thân.<br><br>Cuộc sống của sau này, chỉ cho cô và dành cho cô.<br>Nhất Dương trở về biệt thự riêng, anh mệt mỏi ngã người ra sau.<br><br>Bây giờ anh chẳng biết mình đang muốn gì và cần gì nữa.<br><br>Nhạc Hạo nói đúng \"muốn có một thứ gì đó nhất định phải đánh mất một thứ gì đó\".<br><br>Anh lại quá tham lam...anh vừa muốn có cô lại vừa muốn cả sự nghiệp.<br>- Tại sao anh không có quyền lựa chọn cả hai hả Cẩm Nhiên?<br>Nhất Dương dần vùi mình vào bia rượu và thuốc lá để quên đi tất cả.<br><br>Anh chỉ mong đây là một giấc mơ, sáng hôm sau tỉnh dậy anh vẫn có cô nằm bên cạnh, có cô cùng mình tới những lịch trình dày đặc.<br>Cẩm Nhiên ở trên máy bay, cô chẳng muốn ngủ.<br><br>Chỉ muốn nghĩ về những việc vừa qua.<br><br>Đau lòng và mệt mỏi, chỉ mong rằng ở tương lai cô sẽ có một cuộc đời trọn vẹn nhất.<br><br>Sẽ sống một cuộc đời chỉ vì cô, vì những ước mơ và đam mê riêng của mình.<br>Đêm nay, lại một kẻ say trong men rượu.<br><br>Nhất Dương lượt thượt ngã người xuống sofa.<br><br>Quần áo xộc xệch chẳng buồn đến tắm rửa.<br><br>Xung quanh anh bây giờ chỉ toàn là ảo ảnh.<br><br><br>Anh thấy cô đang cười với anh, thấy cô đang nấu cơm cho anh, thấy cô đang bận rộn xếp sắp lịch trình và chuẩn bị đồ cho anh.<br><br>Thế nhưng rồi tất cả ảo anh đều tan biến, Nhất Dương đau lòng vùi mặt vào gối mà khóc.<br><br>Lòng ngực trái của anh liên tục co thắt lại quặn lên từng cơn một đầy đau đớn.<br>- Cẩm Nhiên, về với anh được không? Cẩm Nhiên, anh nhớ em...anh cần em...<br>Ngước mắt lên trần nhà, những ảo ảnh lại xuất hiện.<br><br>Nhưng lần này chẳng còn hình ảnh của cô mà là hình ảnh của anh.<br><br>Những hình ảnh anh cật lực vì công việc, những hình ảnh âm nhạc, phim ảnh mà anh đã ra mắt, những hình ảnh anh vui đùa cùng fan đến cười tít cả mắt...và có cả một người con gái đang âm thầm đứng phía sau nhìn tất cả những hoạt động của anh.<br>Nhất Dương cười lớn, anh như một gã điên vậy.<br><br>Bật người dậy, anh cầm lấy chai rượu lớn mà tu ừng ực vào cô họng nóng rát.<br><br>Chất lỏng sóng sánh, cay nồng này làm anh cảm thấy thoải mái.<br>Cẩm Nhiên bên này lại miên mang đến những suy nghĩ.<br><br>Cô nhớ về những quá khứ của mình và anh, nhớ những lần mình vì anh mà cố gắng.<br><br>Hỏi cô có hối hận hay không khi ở cùng anh sao? Chính là cô không hối hận.<br><br>Thứ duy nhất cô hối hận chính là tạo cho anh quá nhiều niềm tin.<br><br><br>Chính vì ở cạnh anh và cho anh quá nhiều niềm tin.<br><br>Cho nên đến cuối cùng anh vẫn nghĩ rằng cô sẽ mãi ở bên cạnh anh.<br><br>Cho dù anh có làm bất cứ thứ gì cô vẫn không thể bỏ rơi anh...thế nhưng anh không biết rằng, chính vì cái niềm tin của anh mà người con gái này đã phải chịu quá nhiều thiệt thòi và uất ức cho bản thân cô.<br><br>Nghĩ tới nghĩ lui cô lại tự cười chính mình.<br><br>Người bắt đầu cũng là cô, người kết thúc vẫn là cô.<br>\"Nhất Dương, yêu anh chính là quãng thời gian đẹp nhất trong cuộc đời em.<br><br>Làm tất cả vì anh chính là hạnh phúc của em.<br><br>Sau này, không có em bên cạnh...anh vẫn phải hạnh phúc.<br><br>Cũng chỉ hi vọng người con gái nào đó có thể vì anh mà chịu hi sinh...chịu ở cạnh cùng anh...không giống như em...!Chỉ biết chạy trốn và không hiểu chuyện cho anh...Trình Nhất Dương, Lục Cẩm Nhiên yêu anh...\".<br><br>"]