["<br>Lục Cẩm Nhiên hai mắt đỏ hoe vì tức giận, cô không thích chuyện đi xem mắt, trước nay cũng chỉ mỗi mẹ Lục mới để ý những vấn đề này, thật buồn là bây giờ ba cô cũng như vậy.<br><br>Thấy cô không ăn gì thêm, chỉ ngồi im không nhúc nhích, Nhất Dương thở dài gắp miếng thịt đặt vào chén cô.<br>- Ăn trước đã.<br>Ba Lục nhìn mấy cảnh như này thì ưng bụng lắm, con gái ông đã lớn, ông cũng muốn cho cô có một người đàn ông tốt bên cạnh để nương tựa, bờ vai già này còn bao nhiêu sức để cô có thể thoải mái mà dựa vào chứ.<br><br>Nhất Dương là người mà ông rất yêu quý, anh là viên ngọc sáng của YB, khi cả tài năng và phẩm chất đều được đánh giá cao.<br><br>Giao con gái cho anh thì ông có thể an tâm rồi.<br>- Không nói nữa, ta có việc cần về công ty trước, hai đứa ăn xong mau về tiếp tục công việc.<br>- Vâng thưa chủ tịch.<br>Ba Lục đi rồi, Trình Nhất Dương mới đưa qua cô một tờ khăn giấy.<br><br>Thấy cô vẫn im lặng ngồi yên đành đưa tay lau đi cho cô.<br>- Không khóc nữa, ăn thôi.<br>- Ba mẹ tôi lúc nào cũng vậy.<br>- Được rồi, ăn nhanh một chút, tôi mua trà sữa bù cho cô.<br>Cẩm Nhiên hít hít mũi, cầm đũa lên ăn hết những món nãy giờ anh đã gắp.<br><br>Cô cũng muốn dẫn người yêu về ra mắt lắm chứ, muốn ba mẹ thôi cằn nhằn mỗi ngày, thay vào đó là những lời yêu thương mật ngọt.<br><br>Nhưng mà bây giờ, người cô muốn dẫn về nhà vẫn còn chưa muốn yêu đương, mà cho dù có muốn thì người được anh chọn chắc gì đã là cô.<br><br>Anh ưu tú như vậy, cô sao dám manh động.<br><br>Trình Nhất Dương chính là trời không sợ, đất không sợ, cả việc cô đi xem mắt anh cũng không sợ.<br><br>Bởi anh tin, Cẩm Nhiên nếu đã không thích thì có ép buộc cô ấy bao nhiêu cô ấy cũng không làm.<br><br>Nhưng việc cô bảo cô có người mình thích rồi thật sự khiến anh lo lắng.<br>Trở về công ty, lịch trình buổi chiều hôm nay của anh chính là tập nhảy.<br><br>Anh cần tập nhảy cùng với các dancer của công ty cho bài hát mới.<br><br>Cả buổi tập, Nhất Dương chẳng thể nào tập trung.<br><br>Trong đầu chỉ toàn mỗi câu nói của cô, một chút âm nhạc cũng không có.<br><br>Nghỉ giải lao một chút, anh được các anh chị hỏi thăm nhưng cũng chỉ lắc đầu bảo mình không sao.<br><br>Cẩm Nhiên khó hiểu nhìn anh.<br><br>- Nhất Dương à, anh làm sao vậy? Chẳng phải bảo anh rất có khiếu nhảy và học vũ đạo rất nhanh sao? <br>- Ừm, hôm nay chắc là do tâm trạng không tốt.<br>- Ban nãy chẳng phải còn rất bình thường sao?<br>Nhất Dương im lặng một chút lắc đầu.<br><br>Uống ừng ực chai nước trong tay, chai nước vì thiếu kiểm soát mà chảy ra cả ngoài áo.<br><br>Cẩm Nhiên vội lấy khăn lau đi giúp anh.<br>- Ướt hết áo rồi.<br>- Cẩm Nhiên này, cô bảo cô có người mình thích rồi sao?<br>Ánh mắt Cẩm Nhiên đầy khó hiểu nhìn anh nhưng rồi cũng lắc đầu.<br><br>Cô sợ rằng khi mình gật đầu rồi sẽ chẳng biết nên nói là ai.<br><br>Nếu nói ra là anh, liệu cô có còn cơ hội ở gần anh như thế này.<br>- Lúc đó tôi đối phó với ba tôi thôi.<br>- Thật sao?<br>- Thật.<br>- Ừm, tôi ra tập tiếp đây.<br><br>Mọi người, tập trung nào! <br>Nhất Dương tâm trạng nhẹ nhõm hơn chỉ sau câu nói của cô.<br><br>Vì vậy mà âm nhạc cũng đã có cơ hội len lỏi vào tâm trí anh.<br>- 1 2 3 4, 5 6 7 8, 2 2 3 4, 5 6 7 8! <br>- Ok, tốt lắm.<br>Nhất Dương mau chóng học từng động tác.<br><br><br>Chẳng mấy chốc đã có thể nắm được vũ đạo.<br><br>Cẩm Nhiên bên ngoài soạn lại lịch trình cho anh, tìm bộ quần áo khác để anh thay ra sau khi tập nhảy.<br><br>Làm một người nổi tiếng cũng không hề dễ.<br><br>Nhất Dương đã chôn mình ở phòng tập nhảy tận 5 tiếng đồng hồ.<br><br>Nhìn anh như vậy, cô có chút không cam lòng.<br><br>- Nhất Dương à.<br>- Hả?<br>- Uống nước không?<br>- Không cần đâu.<br>Ngồi nhìn anh nhảy đến chán chê.<br><br>Cẩm Nhiên quyết định xuống phố mua đồ ăn về công ty.<br><br>Nhìn qua nhìn lại cuối cùng là mua cơm, gà viên sốt, thanh cua và không quên món salat mà anh yêu thích.<br><br>Lên đến phòng tập, Cẩm Nhiên không hài lòng lắc đầu.<br>- Ăn tối đã Nhất Dương.<br>- Cô ăn trước đi.<br>- Anh không ăn là tôi không ăn luôn đấy!<br>Nghe thôi Nhất Dương đã vội dừng lại mọi động tác.<br><br>Anh lau đi mồ hôi ngồi xuống cạnh cô.<br><br>Nhìn túi nhỏ, túi lớn đầy ắp đồ ăn mà không khỏi tò mò.<br>- Mua gì vậy?<br><br>- Không biết nhìn sao còn hỏi?<br>- Sao thế? Giận à?<br>- Anh chẳng quan tâm tới sức khỏe gì cả.<br>- Thì chẳng phải đã ngồi xuống ăn cùng cô rồi hay sao?<br>Nhìn mái tóc xõa ra của cô anh lại bật cười.<br><br>Lấy ra trong túi quần một cộng thun cột lại gọn gàng cho cô ở phía sau gáy.<br><br>Mái tóc cô không mềm mượt, nó sơ và rối rất nhiều, có vẻ như cô đã tẩy tóc và nhuộm liên tục trong một thời gian dài.<br>- Lần sau đừng nhuộm tóc nữa, sẽ hại da đầu lắm đấy.<br><br>Thích màu nào, tôi nhuộm cho cô xem.<br>- Hay quá ha!<br>- Nghiêm túc đấy, đừng nhuộm nữa.<br>- Biết rồi, mau ăn đi!<br>Màu tóc hiện tại của cô là màu vàng kim.<br><br>Cứ cảm giác như màu này thật sự đẹp và hợp với cô vậy.<br><br>Làn da trắng mịn màng của cô cũng nhờ có màu tóc này mà được nổi bật hẳn.<br><br>Nhưng nếu anh không muốn, sau này cô sẽ không nhuộm nữa.<br><br>Nhưng cô cũng sẽ không để anh nhuộm vì cô..<br><br>"]