["<br>Cô gái thứ hai xuất hiện khiến những trái tim nam nhân như muốn nhảy ra khỏi lòng ngực.<br><br>Vẻ đẹp thanh thoát, nhẹ nhàng nhưng lại vô cùng trưởng thành.<br><br>Bộ váy cô gái khoác trên người là một bộ váy cưới, trông hệt như một cô dâu đến đây để mang người đàn ông của đời mình về vậy.<br>Chỉ duy nhất một người con trai tim đã gần như ngừng đập.<br><br>Nhất Dương đắm đuối nhìn về phía cô gái.<br><br>Anh không biết bây giờ nên nói gì cho phải.<br><br>Nhạc Hạo nhìn lên sân khấu rồi nhìn qua anh.<br><br>Hít sâu lấy lại khuôn mặt của một diễn viên chuyên nghiệp, Nhạc Hạo bật cười.<br>- Xinh đẹp thế này là muốn gi.ết c.hết tụi anh sao?<br>Người trên sân khấu lúc này không ai khác chính là Cẩm Nhiên.<br><br>Cô khẽ cười cúi chào MC và toàn thể những người đang có mặt tại trường quay.<br>- Anh Nhạc Hạo, hôm nay em xinh chứ?<br>- Còn phải nói sao? Em chính là xinh đẹp nhất trong mắt anh.<br>Kiều Chính cùng Nhân Khải chỉ biết cười lớn nhìn Nhạc Hạo mở lời chọc ghẹo.<br>- Đến vì Nhạc Hạo sao? Anh Hạo sắp lên xe hoa rồi.<br>- Nhưng nhìn cô ấy cứ quen mắt sao ý.<br><br>Aaa chẳng phải là quản lý cũ của Nhất Dương sao? Xinh đẹp thật sự đấy.<br>Cẩm Nhiên khẽ cười cúi đầu cảm ơn những lời khen ngợi về mình.<br><br>Chất giọng ngọt ngào của cô vang lên khiến tất cả phải ngừng lại chăm chú lắng nghe cô.<br>- Em là quản lý cũ của Nhất Dương, cảm ơn mọi người đã nhớ tới em.<br><br><br>Hôm nay, em đến chương trình là vì muốn tìm một nửa kia của cuộc đời.<br><br>Mang anh ấy về làm chú rể của em.<br>- Thế thì anh xin tự nguyện.<br>Kiều Chính đứng dậy giơ tay khiến Cẩm Nhiên bật cười.<br><br>Thế nhưng trong tim cô thì vẫn liên tục đập loạn.<br><br>Nãy giờ anh vẫn chưa lên tiếng dù một chút, anh im lặng và ánh mắt cũng vô cùng mơ hồ.<br><br>Còn cô thì chỉ biết đứng đó nhìn ngắm chiếc váy cưới của mình.<br>- Em thật sự rất yêu người ấy, chỉ mong rằng người ấy có thể hiểu và cùng em...<br>Nhạc Hạo không biết nên làm thế nào khi giọng cô đã nghẹn ngào đến sắp khóc.<br><br>Cuối cùng là bước lên sân khấu ôm lấy cô vào lòng.<br><br>Nhưng thật chất là ghé vào tai cô thì thầm những câu truyền động lực.<br>- Cố lên, em làm được mà.<br>Cô khẽ gật đầu, Nhạc Hạo cũng bước lại vị trí của mình trước lời trách móc của Kiều Chích và Nhân Khải.<br><br>Nữ MC quay lại với trách nhiệm của mình mà nhìn cô.<br>- Xin lỗi em, nhà có mấy đứa con hơi nhoi.<br>- Dạ không sao.<br>- Em đã gặp người ấy bao giờ chưa?<br>- Em gặp rồi ạ, thật ra ở đây 4 người thì ai em cũng từng gặp qua hết.<br>- Thế em yêu mến người ấy ở điểm nào?<br>- Dạ tất cả.<br>Những câu hỏi của MC dần kết thúc.<br><br>Việc tìm hiểu tính cách của người con gái khiến tất cả đều hứng thú.<br><br>Chỉ duy nhất một người vẫn nhất quyết im lặng từ đầu đến cuối.<br><br>Những chiếc ghế xoay lưng lại với cô, Cẩm Nhiên hít sâu, dũng cảm lên tiếng.<br>- Em thật sự mong anh sẽ quay lại với em...<br>Thế nhưng chỉ duy nhất chiếc ghế của Kiều Chính quay lại.<br><br>Anh thật sự không quay lại vì cô? Cẩm Nhiên nhìn qua anh rồi nhìn về phía Kiều Chính.<br><br>Nữ MC cũng nhanh chóng lên tiếng.<br>- Cẩm Nhiên, em muốn chọn ai lên đây với em?<br>- Em mời anh Kiều Chính ạ.<br>- Thật là...đứng đối diện càng thấy em vô cùng xinh đẹp.<br><br>Chẳng hay anh cũng muốn có một gia đình, hi vọng người em chọn là anh.<br>- Em cảm ơn anh, thật ra thì em và anh cũng gặp nhau vài lần rồi ấy.<br><br>Anh thấy em thế nào?<br>- Trước kia đã thấy em vô cùng xinh đẹp.<br><br>Cô ấy thật sự xinh đẹp ngay cả khi không trang điểm, khuôn mặt chính là rất xuất sắc.<br>- Anh khen như vậy...là thật ạ?<br>- Nếu em không tin có thể hỏi Nhất Dương, anh đã từng xin IG của em nhưng cậu ấy nhất quyết không cho.<br>Cô nhìn xuống Nhất Dương cười trừ.<br><br><br>Đôi mắt buồn nhạt nhìn vào anh vờ như hờn giận và trách móc.<br>- Có thật không, Nhất Dương?<br>Tay anh siết chặt lại bước lên sân khấu.<br><br>Anh đứng đối diện với cô, ánh mắt trực thẳng vào mắt cô sự thống khổ và mệt mỏi.<br>- Em muốn làm gì?<br>- Em muốn tìm một nửa cuộc đời của mình, không được sao?<br>- Tại sao không chọn anh?<br>Cẩm Nhiên bật cười, nước mắt cô rơi xuống nhìn anh.<br><br>Đây là lần đầu tiên cô khóc trước mặt anh, anh bây giờ là đang trách tại sao cô không chọn anh sao?<br>- Vậy tại sao anh không quay ghế lại với em?<br>- Anh...<br>- Nhất Dương, đến cuối cùng vẫn phải là em chọn anh sao? Đến cuối cùng anh cũng không lựa chọn em?<br>- Anh không phải, anh là...<br>- Anh là muốn chọn sự nghiệp, anh là muốn chọn đỉnh cao...anh là muốn chọn hào quang...tất cả đều không có em...<br>- Cẩm Nhiên, phải làm sao thì em mới hiểu rằng anh không thể bỏ em, cũng không thể bỏ sự nghiệp.<br>Cẩm Nhiên cười nhạt, cô gạt hai tay anh đang đặt trên vai mình ra.<br><br>Nhìn vào mắt anh, cô liên tục lắc đầu sợ hãi.<br>- Anh quá tham lam...<br>- Cẩm Nhiên, chúng ta quay lại những ngày tháng như trước kia được không?<br>- Anh lại muốn em một lần nữa ở phía sau anh sao? Trở thành cái bóng của anh?<br>Nhất Dương im lặng không biết nên nói gì cho đúng.<br><br>Cẩm Nhiên bất chợt tìm đến hộp nhung đỏ ở trên bàn do cô nhờ bên phía hậu đài chuẩn bị.<br><br>Mở ra trước mắt anh, cô hít sâu lên tiếng.<br>- Nhất Dương, anh có đồng ý làm chồng em hay không?<br>- Chuyện này...chưa phải là lúc.<br>- Vậy thì tới bao giờ mới là lúc?<br>Cô hét lớn trước mặt anh, nước mắt giàn giụa trên khuôn mặt xinh đẹp.<br><br>Cô nấc lên từng đợt một đau đớn.<br>- Nhất Dương, anh có biết gì về một Lục Cẩm Nhiên của năm năm về trước không? Một Cẩm Nhiên vui vẻ, hoạt bát, và sống cho tất cả những gì gọi là niềm vui và đam mê của riêng mình.<br>- ...<br>- Thế nhưng từ khi yêu anh...Lục Cẩm Nhiên đã trở nên hiểu chuyện một cách kỳ quái.<br><br><br>Cô ấy dần đánh mất đi bản thân, cô ấy dần quên rằng mình là một tiểu thư quyền quý.<br><br>Chính vì cái gọi là hiểu chuyện mà lúc nào cô ấy cũng phải cố gắng dung hòa với anh, cô gắng chấp nhận những thiệt thòi về phía mình.<br>- ...<br>- Thế nhưng mà...thời gian càng dài thì em lại càng mệt mỏi.<br><br>Cảm giác như khoảng cách của chúng ta đã hoàn toác khác so với ban đầu...cả hai chúng ta không giống nhau...<br>- Cẩm Nhiên...<br>Cô hít sâu một hơi, đưa tay gạt hết đi những giọt nước mắt trên mặt mình.<br><br>Một lần nữa mỉm cười nhìn anh.<br><br>Cô muốn đấu tranh vì tình yêu một lần nữa, cô muốn lắng nghe trái tim một lần nữa.<br>- Nhất Dương, lần cuối cùng em hỏi anh...anh có đồng ý làm chồng em hay không?<br>- ...<br>- Em hiểu rồi, anh yên tâm đi.<br><br>Số phát sóng này sẽ không lên sóng đâu...<br>Hộp nhung đỏ trên tay cô chính thức đóng lại.<br><br>Cô đặt nó vào tay anh, nhìn anh lần cuối cùng nhưng khóe miệng cũng đã cong lên.<br>- Sống thật tốt và tìm một người khác có thể vì ước mơ của anh...xin lỗi, vì em đã ích kỷ cho riêng em.<br>Nói rồi cô quay đi, cả trường quay ai cũng đã rơi nước mắt.<br><br>Nhạc Hạo đứng dậy xin phép rồi chạy theo cô.<br><br>Nhất Dương đứng chôn chân ở đó, tay siết chặt hộp nhung đỏ.<br><br>Đến cuối cùng, anh cũng không giữ cô lại....<br><br>"]