["<br>Từ hôm đó, Nhất Dương và Nhạc Hạo cũng không còn đấu đá nhau như trước.<br><br>Sự thấu hiểu và thông cảm cho nhau khiến cả hai dần trở nên thân thiết.<br><br>Nhạc Hạo thật sự không xấu như những gì Nhất Dương nghĩ.<br><br>Thế giới showbiz thật ra vẫn tồn tại những người sống mạnh dạng và can đảm, họ tồn tại là vì đam mê, vì tình yêu của khán giả chứ không phải vì danh tiếng hay lợi ích cá nhân họ.<br>Nói là thân thiết nhưng bọn họ cũng hệt như Tom và Jerry, yêu thương nhau nhưng cả ngày đều kiếm chuyện để gây gỗ với đối phương.<br><br>Những chuyện nhỏ nhặt nhất cũng có thể đem ra đấu đá.<br><br>Hệt như lúc này, Nhạc Hạo vẫn ngồi cằn nhằn Nhất Dương việc quảng bá phim trên trang mạng xã hội cá nhân.<br>- Này, cậu mau đăng tải bài viết quảng bá cho phim đi! Cậu là nam chính vô trách nhiệm nhất mà tôi từng biết đấy.<br>- Tại sao lại là tôi mà không phải là anh?<br>- Ai cũng phải đăng tải hết, cậu mau up bài.<br>- Anh lắm chuyện thật sự ấy.<br>Nhìn hai người đấu đá nhau hệt như đứa con nít mà Cẩm Nhiên chỉ biết ngồi góc bật cười.<br><br>Trình Nhất Dương cũng sắp comeback cho album mới của mình.<br><br><br>Lần này lại còn được cả minh tinh hàng đầu như Nhạc Hạo pr giúp khiến số đông đều đổ dồn vào âm nhạc của Nhất Dương.<br>Ngồi ở nhà, Nhất Dương mệt mỏi khi vừa phải quảng bá phim vừa phải quảng bá cho MV sắp tới.<br><br>Cẩm Nhiên bĩu môi khi anh không quan tâm cô, bước lại chui vào lòng anh bắt đầu bày trò làm nũng.<br><br>Nhất Dương cũng không vì sự mệt mỏi mà nổi cọc với cô.<br><br>Anh chỉ nhẹ nhàng cười mỉm đưa tay xoa nhẹ mái tóc rối.<br>- Làm sao vậy? Mệt lắm không?<br>- Không sao, chỉ là muốn ôm anh...nhiều một chút.<br>- Vậy sao? Vậy có muốn hôn nhiều một chút không?<br>Cô khẽ cười gật đầu nhướn người lên hôn môi anh.<br><br>Sau nụ hôn ngọt ngào, Cẩm Nhiên yên lặng ngồi trong lòng anh để anh làm việc.<br><br>Sự tập trung của anh thật sự rất cuốn hút và nam tính.<br><br>Cẩm Nhiên chính là cả ngày ngắm nhìn cũng không chán.<br>Ngày tung ra MV cũng đã đến, Nhất Dương tổ chức một buổi họp fan lớn.<br><br>Đứng trên sân khấu với bên dưới là những fan thân yêu của mình.<br><br>Thật sự đã khiến anh rất hạnh phúc.<br><br>Chính vì vậy mà cũng tự tin làm tốt vai trò của mình.<br><br>Các bạn fan cũng vì thế mà ồn ào trong những câu hát và vũ điệu của anh.<br>- Nhất Dương à, anh là đỉnh nhất đấy ạ! Quá đỗi đẹp trai rồi.<br>- Thật vậy sao?<br>- Em muốn cưới anh, Nhất Dương!<br>- Anh sẽ không cưới em đâu đồ ngốc, anh không dễ dãi.<br>- Nếu anh cưới người khác chúng em sẽ không thương anh nữa! Anh phải là của chúng em.<br><br>Câu nói này làm ánh mắt anh hiện rõ lên tia buồn.<br><br><br>Anh nhìn về phía cô rồi lại nở nụ cười trước fan của mình như chưa có gì xảy ra.<br><br>Cẩm Nhiên im lặng sau cánh gà, cô cúi đầu không dám ngước lên nhìn anh.<br><br>Bất ngờ một bàn tay đặt lên vai cô, quay người lại nhìn thấy Nhạc Hạo.<br><br>Cẩm Nhiên không muốn bản thân yếu đuối nên đành gắng nở nụ cười.<br>- Anh tới rồi sao?<br>- Đừng suy nghĩ nhiều, không đến mức như vậy đâu.<br>- Thật sự...nếu mối quan hệ của em và anh ấy vỡ ra thì anh ấy sẽ mất hết sự nghiệp sao?<br>- Đừng lo, những ai yêu thương cậu ấy thì chắc chắn sẽ luôn ủng hộ những quyết định của cậu ấy.<br><br>Đừng suy nghĩ nhiều nữa, đồ ngốc.<br><br>Anh lên sân khấu với cậu ấy đây!<br>Cẩm Nhiên gật đầu, Nhạc Hạo cũng chỉ khẽ cười bước qua cô.<br><br>Nhưng thật chất trong lòng đã vô cùng lo lắng.<br><br>Bước lên sân khấu, Nhạc Hạo liền nhận được tiếng la hét dữ dội.<br><br>Tuy không phải fan anh nhưng trong đây những người yêu thích couple Hạo - Dương cũng không ít.<br><br>Nắm bắt tâm lý đám đông, Nhạc Hạo cũng không ngại khoác vai Nhất Dương trêu chọc.<br>- Hello, đến ủng hộ người yêu thì chắc không có vấn đề gì đâu nhỉ?<br><br>- Oaaaa Nhạc Hạo gọi Nhất Dương là người yêu kìa.<br>Cả hai bắt đầu khuấy đảo sân khấu bằng những âm thanh hú hét và những câu chuyện xoay quanh nội dung MV.<br><br>Việc Nhạc Hạo có mặt tại buổi họp fan của Nhất Dương cũng đã thu hút một lượng lớn sự quan tâm từ báo chí.<br><br>Ngỡ rằng mối quan hệ của họ chỉ kéo dài đến hết kỳ quảng bá cho bộ phim \"Ải Tình\" vừa ra mắt.<br><br>Nhưng nhìn mối quan hệ ủng hộ nhau hiện tại của họ cũng đã đánh bay các suy nghĩ mâu thuẫn của người hâm mộ.<br>Hàng loạt tựa đề bài báo nóng hot đã leo lên top trending toàn cầu.<br><br>\"Trương Nhạc Hạo bất ngờ xuất hiện trong buổi họp fan của Trình Nhất Dương, khẳng định mối quan hệ?\" \"Hai minh tinh hàng đầu màn ảnh ủng hộ nhau thì sẽ thế nào?\" \"Hạo - Dương lỳ kỳ truyện\".<br>Những cảnh quay cắt ghép của fan dành cho cả hai mỹ nam cũng trở thành đề tài nóng hổi.<br><br>Cẩm Nhiên ngồi ở sofa đọc từng bài báo, xem từng video rồi tung cước đá một phát vào hông Nhạc Hạo.<br>- Đồ tiểu tam!<br>- Gì vậy? Anh đã làm gì đâu?<br>Nhất Dương bật cười kéo cô vào lòng, hôn lên trán cô khẳng định chủ quyền.<br>- Chỉ có em mới xứng đáng làm người yêu của anh thôi!<br>- Mẹ kiếp, tôi về!!!.<br><br>"]