["<br>Đường phố giờ này không quá tấp nập, mọi người dường như đã bận rộn với những công việc của riêng mình.<br><br>Cẩm Nhiên uống một ngụm trà đào, nhìn trời cao rồi lại vui vẻ mỉm cười với anh.<br>- Trình Nhất Dương, anh có phải đã rất vất vả không?<br>- Sao lại hỏi như vậy?<br>- Tại vì tôi cảm thấy anh rất bận rộn với công việc của anh.<br><br>Dường như lúc ở cùng công việc, anh không phải là anh.<br>Trình Nhất Dương chỉ khẽ cười, anh đá một vài cục đá dưới chân mình.<br><br>Đúng như những gì cô nói, anh ít khi được sống là chính mình, lúc nào cũng phải xây dựng một hình ảnh không khuyết điểm trước mọi người.<br><br>Có những lần, đứng trước ánh đèn sân khấu, anh ngỡ như bản thân đã đánh mất chính mình.<br><br>Bỗng dưng anh lại cười, một nụ cười ngọt ngào xoáy sâu vào đôi mắt tò mò của thiếu nữ.<br>- Không vất vả.<br>- Vậy sao?<br>- Ừm, bởi vì đó là đam mê của tôi.<br>- Nhưng anh sẽ phải mãi mãi tạo dựng mình là một con người hoàn hảo trước mọi người.<br>- Không cần quá nhiều người biết về điểm hạn chế của mình.<br><br>Sau này, chỉ cần một người hiểu và yêu những hạn chế đó là được.<br>Cẩm Nhiên gật đầu lắng nghe những suy nghĩ cùa anh.<br><br>Hóa ra, Trình Nhất Dương lại hiểu chuyện và ấm áp như vậy.<br><br>Cả hai dạo một lúc thì xung quanh cũng đã ngập kín người hâm mộ.<br><br><br>Những cô gái xinh đẹp hú hét liên tục đòi xin chữ ký rồi chụp hình.<br><br>Nhất Dương cũng vui vẻ cùng họ, nuông chiều fan hết mực.<br>- Nhất Dương à, anh là đẹp trai nhất!<br>- Em cũng đẹp nữa.<br>- Nhất Dương oppa, em muốn cưới anh!<br>- Thế thì mang nhẫn đến đây nhé!<br>Cẩm Nhiên đứng ngoài nhìn vào không khỏi buồn cười.<br><br>Nhưng mà cũng có chút đau lòng đấy nhé.<br><br>Con gái người ta như vậy lại bị gạt qua một bên.<br><br>Đợi khi các bạn fan đi hết, Nhất Dương bước lại cạnh cô khẽ cười.<br><br>Trên tay lắc lắc hai ly trà sữa full topping.<br>- Cho cô này.<br>- Fan anh mà biết chắc giết tôi mất.<br>- Vậy thì tôi chết cùng cô.<br>Khuôn mặt giễu cợt của anh ghé sát lại khiến cô cau mày đưa tay đẩy anh ra.<br><br>Dù sao cũng không nên ở gần các ngôi sao như anh.<br><br>Sẽ chẳng biết khi nào mình bị giết bởi các fan cuồng.<br><br>Nghĩ thôi Cẩm Nhiên đã rùng mình.<br>Cả hai quay trở về nhà cô, Cẩm Nhiên tranh thủ thay đồ.<br><br>Bụng cô bây giờ không thể chứa nổi thêm trà sữa nên đành nhét nó vào tủ lạnh.<br><br>Nhất Dương khẽ cười, bất giác lại đưa tay xoa đầu cô.<br>- Thích trà sữa vậy sao?<br>- Nào, rối tóc tôi.<br><br>Tôi thích trà sữa như là thích crush vậy!<br>- Cô buông tha cho người ta đi!<br>- Trình Nhất Dương, anh chính là một con người xấu tính!<br>- Nhưng tôi có nhan sắc.<br>Cẩm Nhiên rất muốn cãi lại nhưng cô phải công nhận rằng tên này rất có nhan sắc.<br><br>Đẹp trai lại còn sắc xảo, cô thở dài thườn thượt chán nản bỏ ra ngoài xe.<br><br>Tới phim trường, Nhất Dương lập tức đi vào diễn xuất.<br><br>Lần này, Nhạc Hạo đến bên anh khẽ cười.<br><br>- Đến rồi sao?<br>- Ừm.<br><br>- Lát có cảnh quay giữa tôi và anh!<br>- Vậy thì xem kịch bản lại đi! Tôi vào trong trước.<br>Khuôn mặt không chút biểu cảm của anh khiến Cẩm Nhiên giật mình.<br><br>Ban nãy rõ ràng tâm trạng còn đang rất thoải mái cơ mà.<br><br>Lúc này, Nhạc Hạo cũng vừa thấy cô, tính vui vẻ xã giao một chút nhưng Cầm Nhiên lại ngó lơ chạy theo Nhất Dương mặc Nhạc Hạo gọi mình, cô tiến lại đưa anh trai nước lạnh.<br>- Gì mà mặt khó chịu vậy?<br>- Không có gì đâu.<br>- Không nói thật à?<br>Nhất Dương đứng dậy cú lên đầu cô một cái rõ đau.<br><br>Đợi khi anh vừa rời đi, Nhạc Hạo liền tiến lại nở nụ cười với cô.<br><br>Cẩm Nhiên nhớ lại lời dặn của Nhất Dương, cô cũng cười xã giao lại nhanh chóng lên tiếng.<br>- Tôi cần ra ngoài với Nhất Dương, tạm biệt anh.<br><br>- Muốn nói chuyện với người đẹp thật sự khó nha.<br><br>- Anh quá lời rồi...<br>Cô nhanh chóng rời đi ra ngoài xem Nhất Dương diễn.<br><br>Máy vừa chạy, Nhất Dương nhanh chóng hóa thân vào nhân vật.<br><br>Trong phim anh chính là một nam chính đầy quyền lực.<br><br>Cẩm Nhiên nhìn anh diễn cảm thấy bản thân cũng có đôi phần hãnh diện.<br>- Minh tinh nhà ai mà giỏi vậy không biết.<br>Đợi khi anh kết thúc, Cẩm Nhiên liền chạy lại dặm mồ hôi cho anh.<br><br>Trong lúc như này cũng không quên những lời hỏi han.<br>- Anh mệt không? Uống nước nhé!<br>Cẩm Nhiên xoay người lại dự đi lấy nước liền bị một cánh tay kéo ngược lại.<br><br>Cô trực tiếp bổ nhào vào lòng ngực anh.<br><br><br>Đưa tay đẩy anh ra nhíu mày.<br>- Anh làm gì vậy?<br>- Suỵt!<br>Nhất Dương cởi chiếc áo vest trên người quằng qua eo cô cột lấy.<br><br>Cẩm Nhiên có chút khó hiểu đưa mắt nhìn anh.<br><br>Nhất Dương cười nhẹ xoa rối mái tóc đang bị gió cuốn kia.<br><br>Khẽ cúi người, anh thì thầm qua tai cô.<br>- Bà dì của cô tới!<br>- Chết rồi...<br>- Không sao đâu, vào nhà vệ sinh đi!<br>Cẩm Nhiên vội vàng chạy vào nhà vệ sinh đóng cửa lại.<br><br>Bên ngoài tiếng bàn tán xung quanh vang lên, Nhất Dương đây là lần đầu tiên có bộ dáng ôn nhu như vậy ở ngoài đời.<br><br>Điều này thật khiến nhiều cô gái trong đoàn phim ganh tỵ.<br><br>Cẩm Nhiên bên trong chỉ kịp mặc băng vệ sinh.<br><br>Điều quái gở bây giờ là cô không có đồ thay.<br><br>Nhìn chiếc áo vest còn quấn ở eo mình, cô bất giác nhớ lại hình ảnh anh nãy.<br>- Anh ta...cũng đáng yêu phết....<br><br>"]