["<br>Tối hôm ấy, Nhất Dương sau khi tắm rửa lại nằm trên giường đánh game.<br><br>Cẩm Nhiên nhìn qua anh rồi nhìn tuýp thuốc trên tay mình.<br><br>Lấy mốt chút dặm nhẹ lên vùng mắt thâm.<br><br>Nhất Dương nhìn qua cô khẽ cười rồi lại nhíu mày khó hiểu.<br>- Em sức gì lên mắt vậy? <br>- À là kem dưỡng của Nhạc Hạo.<br><br>Anh ấy thấy mắt em bị thâm nên mua đưa cho em lúc chiều.<br><br>- Sao lại thâm? <br>Anh bỏ điện thoại qua một bên, ngồi dậy tiến lại phía cô.<br><br>Đưa tay nâng nhẹ khuôn mặt xinh đẹp lên, anh không khỏi thở dài lo lắng.<br>- Xin lỗi, anh bận quá nên không để ý.<br><br>- Không sao đâu, dạo này lịch trình của anh dày như vậy.<br><br>Làm quản lý của anh thôi mà em đã mệt tới mức muốn lả người, anh lại phải mệt gấp mấy lần em nữa...một chút này sao có thể phiền tới anh.<br><br>- Đồ ngốc, ngày mai ở nhà nghỉ ngơi đi.<br><br>Anh tự đi một mình được, còn không anh sẽ cử nhân viên đi theo.<br><br><br>- Em vẫn muốn ở bên cạnh anh cơ.<br><br>- Em là u mê anh sao, hửm? <br>Cẩm Nhiên khẽ cười đứng dậy leo lên giường ngủ.<br><br>Nhất Dương cũng nhanh chóng lên giường ôm lấy cô.<br><br>Chóp mũi anh khẽ cọ vào vùng cổ khiến cô vì nhột mà ngọ nguậy.<br>- Đừng haha.<br><br>- Ngày tới anh không có lịch trình, sẽ dành cả ngày dài cho em.<br><br>- Được.<br><br>Anh yêu thương hôn chụt lên môi cô.<br><br>Cẩm Nhiên nằm trong lòng anh một chút liền ngọ nguậy.<br><br>Cô ngước lên nhìn anh, đôi môi xinh đẹp mấp máy gọi tên anh.<br>- Nhất Dương...!<br>- Sao vậy? Em không ngủ được sao? <br>- Không phải, Nhất Dương à...chúng ta có thể làm chuyện...không? <br>Nhất Dương nhíu mày, đây không phải lần đầu cô đề nghị.<br><br>Không phải anh không muốn mà là anh không dám.<br><br>Anh sợ rằng không thể cho cô một hạnh phúc hoàn chỉnh.<br><br>- Để sau này đi, khi chúng ta kết hôn.<br>- Vậy khi nào chúng ta kết hôn? <br>- Anh chưa biết.<br><br>Cẩm Nhiên gật đầu nhắm mắt lại.<br><br>Trong lòng anh nhưng sao cô lại cảm giác như cả hai đang rất xa vậy.<br><br>Trái tim của họ hình như chẳng còn thể gần nhau như trước nữa.<br><br>Ngày Nhất Dương không có lịch trình, như lời đã hứa anh cùng cô tới siêu thị.<br><br>Ngày hôm nay, chỉ muốn cùng cô mua sắm, nấu ăn, và vui vẻ cùng nhau.<br><br>Còn cô, một chút hứng thú cũng không có.<br><br><br>Anh đang nắm tay cô giữa siêu thị, nhưng chẳng phải là công khai.<br><br>Từ đâu đến chân anh đều được bịt kín, một chút khe hở cũng không có.<br><br>- Đây có phải là anh Nhất Dương và chị quản lý không ạ? <br>Cánh tay cô lập tức bị buông bỏ.<br><br>Nhất Dương khẽ cười nhìn bạn fan trước mắt mình.<br>- Đúng rồi, anh bịt kín vậy mà vẫn không che mắt được tụi em nhỉ.<br><br>Nhất Dương tháo mũ và khẩu trang ra.<br><br>Các fan gần đó dần dần kéo lại bu quanh anh xin chữ ký và chụp hình.<br><br>Chẳng biết từ khi nào mà cô đã bị đẩy ra phía ngoài.<br><br>Nuốt nước mắt ngược vào trong, cô nở nụ cười chua chát bước đi.<br><br>Nếu đã không ai đi cùng thì cô nên đi một mình.<br><br>- Này, trái cà chua này ngon hơn.<br><br>Cẩm Nhiên giật mình quay lại hiện tại.<br><br>Cô như người vô hồn vậy, liên tục đặt vào giỏ hàng những món mà cô không cần thiết, chỉ biết nhặt và bỏ vào giỏ.<br><br>Ngước lên mới thấy Nhạc Hạo, cô khẽ cười.<br>- Em thích ăn trái xanh.<br><br>- Lại còn lắm chuyện, xem ra tâm trạng em không ổn.<br><br><br>Anh đi cùng em! <br>- Lát nữa sẽ có fan anh chạy tới đấy, đừng phiền em.<br><br>Nhạc Hạo không quan tâm vẫn lẽo đẽo theo cô.<br><br>Quả nhiên là fan anh cũng kéo tới, Cẩm Nhiên dự đẩy xe đi trước khi bị đẩy ra ngoài thì cánh tay của Nhạc Hạo đã giữ lại.<br><br>Anh nhìn fan mình với tất cả yêu thương.<br>- Anh xin lỗi nhé, anh đang bận đi với bạn.<br><br>Thật không tiện giao lưu với các em.<br><br>- Oaaa đây có phải chị quản lý xinh đẹp của Dương ca không ạ? Ở ngoài chị ấy xinh thật.<br><br>Hai người...!<br>- Không phải đâu, tụi anh chỉ là bạn bè thôi.<br><br>Tạm biệt mọi người, hứa hẹn sẽ gặp lại.<br><br>Cả cô và anh cúi đầu chào các fan rồi đẩy xe đi.<br><br>Cẩm Nhiên nhìn Nhạc Hạo có chút áy náy.<br>- Ngày mai lỡ báo lên tin thì làm sao? <br>- Không sao đâu, đi mua nhanh thôi nào!.<br><br>"]