["<br>Đoàn quay sau thời gian nghỉ ngơi cũng trở lại với công việc.<br><br>Hình ảnh của Nhất Dương lần này mang đến cho khán giả khá đa dạng, một ablum đầy cảm xúc, vừa là một kẻ trai cô đơn, tâm trạng, anh trải lòng mình với bản ballad nhẹ nhàng, du dương và cuốn người nghe vào sự buồn tẻ và lạc lỏng trong mv \"Lonely\".<br><br>Cũng vừa là một chàng trai nổi loạn, ngông cuồng, một chiếc mv dance siêu xịn mang tên \"Its Me\".<br>Liên tục với nhiều cảnh quay và tần suất quay dày đặc, Cẩm Nhiên nhìn anh mà đau lòng.<br><br>Ngỡ như những đại minh tinh sẽ có cuộc sống nhung lụa đầy màu hồng.<br><br>Nhưng suy cho cùng, cuộc sống của họ là những chuỗi ngày của sự mệt mỏi.<br><br>Ánh hào quang không phải lúc nào cũng rọi vào họ, đằng sau những ánh đèn sân khấu là sự nổ lực không ngừng nghỉ, vắt kiệt sức lực cho những dự án nghệ thuật tâm huyết.<br>Buổi quay hôm nay ngừng lại lúc 8 giờ tối, Cẩm Nhiên nắm tay anh rời khỏi phim trường.<br><br>Cô cần về Lục Gia, thưa chuyện tình cảm ất ơ của cô với mẹ Lục rồi.<br><br>Có chạy đằng trời cũng chẳng thoát tay mẫu hậu là có thật mà, ra riêng thì ra riêng chứ những chuyện riêng tư của cô vẫn một tay mẹ Lục cai quản.<br>Cẩm Nhiên được tài xế của anh đưa về Lục Gia.<br><br>Lần này chỉ có mỗi ông bà Lục ở nhà.<br><br><br>Cẩm Nhiên khó hiểu nhìn xung quanh liền bị mẹ Lục cú một phát đau điếng lên đầu.<br>- Mẹ, sao mẹ đánh con?<br>- Tôi hỏi cô mới phải, làm cái trò gì vậy?<br>- Mẹ à, hôm nay ông bà nội không có ở nhà, anh chị hai cũng không qua.<br><br>Vậy mẹ gọi con qua đây làm gì?<br>- Nhà có khách.<br>Cô trợn tròn mắt tiếp tục láo liêng tìm người lạ trong nhà.<br><br>Mẹ Lục thật hết muốn nói nổi với cô liền đứng dậy vào bếp.<br><br>Cẩm Nhiên nhanh chóng chạy lại phía ba Lục.<br>- Ba, nhà mình có khách nào vậy?<br>- Là người mà mẹ con nhắm tới cho con.<br>- Cái gì? Lại là cái trò mai mối sao? Con không đồng ý đâu!<br>Mẹ Lục từ trong bếp đi ra liền cau mày.<br><br>Ngồi xuống sofa, bà từ tốn nhúp ngụm trà rồi lại nhìn tivi đang chiếu bộ phim cổ trang.<br>- Trai lớn lấy vợ, gái lớn lấy chồng.<br><br>Mẹ cũng đâu ép uổng con phải lấy chồng, chỉ mong con dẫn một cậu bạn trai về nhà cho mẹ yên tâm.<br>- Mẹ à, con còn trẻ...đâu cần thiết tới mức mẹ phải mai mối, đưa con ra mắt đâu chứ?<br>- Không nói nhiều, mẹ quyết rồi.<br>- Con nói rồi, không yêu đương, không đồng ý, không có bạn trai bạn gái gì ở đây hết!<br>Nói rồi cô vùng vằng cầm giỏ xách bước ra ngoài.<br><br>Vừa đến cửa đã đụng ngay phải một bờ ngực vững chắc.<br><br>Nhưng mà mùi hương quen thuộc này thật khiến cô si mê quá đi mất.<br><br>Ngước mắt lên nhìn người con trai trước mắt, cô không khỏi khó hiểu.<br>- Sao anh lại ở đây? Không phải ba em lại bắt anh tới làm việc đó chứ?<br>Nhất Dương trong bộ quần áo thoải mái, sơ mi trắng và quần tây âu nhưng lại lịch lãm đến lạ.<br><br>Tóc chỉ vuốt nhẹ lên nhưng lại vô cùng nam tính và điển trai<br>- Anh tới để xem mắt!<br><br>Mẹ Lục nhìn thấy anh liền vui vẻ gọi vào nhà.<br><br>Cẩm Nhiên cũng bị bà réo tên gọi theo sau.<br><br>Ngồi xuống sofa, còn chẳng kịp để cô phân tích tình huống thì mẹ Lục đã lên tiếng.<br>- Chuyện là cậu trai này muốn xem mắt con! <br>- Xem mắt con? Nhất Dương á?<br>Anh gật gù nhìn qua cô, ánh mắt hằn lên tia giận dỗi.<br><br>Ban nãy, anh nghe rõ mồm một, không sai một dấu câu cơ mà.<br>- Nghe nói em không thích hẹn hò cùng anh?<br>- Ha...chuyện đó...sao em biết được người xem mắt là anh chứ?<br>Ba Lục lúc này mới rời mắt khỏi màn hình tivi mà lên tiếng.<br>- Nhất Dương, cậu nghiêm túc với con gái tôi chứ?<br>- Vâng, con nghiêm túc.<br>- Tôi không phải một chủ tịch quá khắt khe.<br><br>Sẽ không phải vì lợi ích của mình mà đi quản giáo đời tư của cậu.<br><br>Việc cậu chọn yêu con gái tôi hay hẹn hò với bất kỳ ai khác trong khoảng thời gian đỉnh cao này của cậu tôi cũng không hề có ý kiến.<br><br>Vị trí là của cậu, giữ được hay không cũng là chuyện của cậu.<br>- Con hiểu ý chủ tịch nói.<br>Ba Lục gật gù nhìn cô con gái của mình.<br><br>Thật ra ông cũng đã nhìn thấu tâm tư của con từ lâu.<br><br><br>Người làm cha đến cuối cùng vẫn là mong con mình hạnh phúc.<br><br>Việc mất mát kia nếu có xảy ra thì có đáng là bao so với cuộc đời của con ông.<br>- Công khai hay lén lút là chuyện của hai đứa, ta đây không can thiệp nhưng nhớ mình là ai và có trách nhiệm với những ai.<br>- Vâng.<br>Ba mẹ Lục đứng dậy vào bếp không quên gọi hai người trẻ tuổi kia cùng vào.<br><br>Cẩm Nhiên lì lợm ngồi ở sofa nhìn anh.<br>- Là ý đồ của anh?<br>- Anh chỉ muốn cho ba mẹ biết, anh yêu em và sẽ là bạn trai của em.<br>- Vậy sao ngay từ đầu anh không nói với em? Anh có biết hồi nãy em hỗn với mẹ lắm không?<br>- Chẳng phải em một mực bảo không muốn yêu anh à?<br>Cẩm Nhiên im lặng làm anh bật cười xoa rối tóc cô.<br><br>Nụ hôn phớt lướt ngang qua môi cô cùng lời thầm thì.<br>- Có muốn hay không thì ba mẹ em cũng đã cho phép anh được yêu em.<br><br>Xem ra là em không có đường thoát khỏi anh.<br>- Anh chính là tên xấu xa...đại xấu xa....<br><br>"]