["<br>Loay hoay mãi cũng không có cách nào để thay đi chiếc quần \"bẩn\".<br><br>Cẩm Nhiên choàng áo anh qua eo mình rồi bước ra ngoài.<br><br>Lúc này, Nhất Dương cũng đứng trước nhà vệ sinh từ bao giờ.<br><br>Có vẻ như anh đang lo lắng cho cô thì phải.<br><br>Nhận thấy khuôn mặt rầu rỉ của cô Nhất Dương khẽ nhíu nhẹ mày lên tiếng hỏi han.<br>- Làm sao vậy? Cảm thấy không ổn ở đâu sao?<br>Lục Cẩm Nhiên đưa mắt lên nhìn anh, mấy chuyện tế nhị như này sao có thể thoải mái nói với một người con trai.<br><br>Nhìn cô cứ chậm chừng mãi không nói, Trình Nhất Dương lại hỏi lại một lần nữa.<br>- Cô bị sao vậy? Nếu không khỏe, cô có thể về trước.<br>Cẩm Nhiên nhanh chóng lắc đầu từ chối.<br><br>Tuy là có chút mệt nhưng cô cũng không muốn công việc của anh vì mình mà bị ảnh hưởng.<br><br>Cắn cắn môi vài cái mới có thể lắp bắp rặn ra từng chữ.<br>- Tôi...tôi...không có đồ để thay.<br>- Ra là như vậy.<br><br>Nhưng bây giờ tôi cũng không thể rời phim trường ra ngoài mua cho cô được.<br>- Cũng không biết phải làm sao.<br>- Lại đây!<br><br>Nói rồi anh kéo cô tới một góc khuất, ấn định cô ngồi xuống ghế.<br><br>Đưa tới trước mặt cô là một bình nước giữ nhiệt.<br><br>Có vẻ như anh đã chuẩn bị vài thứ để khiến cô thoải mái hơn đôi chút.<br>- Ngồi đây đợi tôi, uống chút nước ấm giữ nhiệt cho bụng tránh bị đau.<br><br>Tôi sẽ quay nhanh thôi.<br>- Nhưng áo của anh sẽ bị tôi làm dơ mất.<br>- Không sao đâu, tôi không chê, ngồi yên ở đây đi đấy.<br>Nhất Dương vội vã chạy ra ngoài tiếp tục cảnh quay dang dở của mình.<br><br>Cẩm Nhiên bây giờ không dám nhúc nhích, chỉ yên lặng ngồi trên ghế gỗ.<br><br>Ngồi ở một góc xem anh diễn cô lại thấy vô cùng tự hào về minh tinh nhà mình.<br><br>Sự nhập vai của anh chính là đỉnh của đỉnh.<br><br>Cẩm Nhiên chỉ biết ngồi ở một góc gật gù thầm tán thưởng.<br><br>Phải nói, Trình Nhất Dương là người rất có năng lực.<br><br>Trước nay, xem phim của anh đều bị lôi cuốn.<br><br>Hơn hết, Trình Nhất Dương là một người biết thay đổi mình, anh luôn biến hóa thành các nhân vật mới mẻ.<br><br>Không khó để kiếm được một Trình Nhất Dương lạnh lùng, tàn ác, cũng không khó để kiếm được một Trình Nhất Dương thân thiện và ngọt ngào trên màn ảnh.<br>Cảnh quay lần này là của anh và Nhạc Hạo.<br><br>Xem ra thì hai người này có vẻ không thích nhau lắm.<br><br>Biểu cảm của Nhất Dương chính là vô cùng chán ghét.<br><br>Vậy mà cảnh quay lại đạt xuất sắc do có sự xuất hiện của cả hai nam thần.<br><br>Phân cảnh không hề có chút gượng ép do được cả hai minh tinh hàng đầu nắm giữ.<br><br>Bọn họ trong phim cứ như thể là người khác, thân thiết đến mức khó tin.<br><br>Quả nhiên chỉ những người trong nghề mới thấy được mặt tốt của cái showbiz đầy thị phi này.<br><br>Nhất Dương vừa cắt cảnh quay đã lập tức thay đổi thái độ với Nhạc Hạo.<br>- Hôm nay tôi xin phép về sớm một chút nhé đạo diễn!<br>- Được, cậu vất vả rồi Nhất Dương.<br>Nhạc Hạo đứng đó khẽ nhếch môi uống một ngụm nước lớn do trợ lý mang lại.<br><br><br>Giọng điệu của Nhạc Hạo vang lên như một sự khiêu khích đối phương.<br><br>Cái giọng điệu mà kẻ ghét, người cũng không ưa.<br>- Minh tinh hàng đầu lại làm việc thiếu trách nhiệm như vậy? Nói về sớm liền sẽ về sớm?<br>Trình Nhất Dương chỉ muốn sửa soạn về sớm với cô nhưng lại bị cái thái độ của Nhạc Hạo làm cho khó chịu.<br><br>Vốn dĩ đã bất đồng, gặp những chuyện như này cũng không giỏi để kìm nén.<br>- Cũng chẳng phải việc của anh.<br>- Tôi biết, nhưng tôi thích nói như vậy...cậu ý kiến gì sao?<br>- Nhiều chuyện như vậy...chỉ có thể là phụ nữ thôi!<br>- Cậu...!<br>Nhất Dương nhếch mép bỏ đi.<br><br>Tiến lại phía Cẩm Nhiên, anh như một con người khác, nhanh chóng nở nụ cười ấm áp nhìn cô.<br>- Sao rồi?<br>- Đau...<br>- Tôi đưa cô về.<br>Nhất Dương đỡ cô dậy, cả hai mau chóng rời khỏi phim trường.<br><br>Cả đoạn đường về nhà, Cẩm Nhiên chỉ biết nhìn qua anh.<br><br>Nhất Dương nhướn nhẹ độ chân mày, bắt đầu chọc ghẹo.<br>- Khuôn mặt đẹp trai này đang cuốn hút cô sao?<br>- Thật xin lỗi...không biết tôi là quản lý hay anh là quản lý nữa...<br>- Biết như vậy thì nên ngoan ngoãn đi!<br>- Tôi rất ngoan ngoãn nha.<br>- Vâng.<br>Xe đậu trước nhà cô, Nhất Dương lại ga lăng xuống xe mở cửa giúp.<br><br>Điều này khiến cho Cẩm Nhiên vô cùng lo lắng, đảo mắt nhìn xung quanh.<br>- Anh điên sao? Lỡ lọt vào ống kính của nhà báo thì biết làm thế nào hả?<br>- Chẳng phải có ba cô lo sao?<br><br>Cô liếc xéo anh chạy vào nhà.<br><br>Cẩm Nhiên cô bây giờ chẳng dư hơi mà cãi cọ với anh.<br><br>Bây giờ chỉ muốn tắm thật sạch sẽ, mặc bộ đồ này không có lấy một chút thoải mái.<br><br>Chờ đợi Cẩm Nhiên dưới nhà, Nhất Dương nhanh chóng hủy vài lịch trình trong ngày.<br><br>Điều này khiến chủ tịch Lục vô cùng tức giận mà gọi điện tới cho anh.<br>\"Cậu làm gì mà hủy hết lịch trình trong ngày vậy hả?\"<br>- Xin lỗi chủ tịch.<br>\"Cậu muốn cái công ty này phá sản mới vừa lòng?\"<br>- Gì vậy chủ tịch? Công ty phá sản thì tôi biết làm sao? Hôm nay có việc bận, không thể chạy show tiếp thôi.<br>\"Cậu đó, lo chạy phim lẹ lẹ còn về công ty chuẩn bị cho album mới.\"<br>- Vâng, tôi biết rồi.<br>Tắt máy anh không khỏi thở dài.<br><br>Vốn dĩ chủ tịch Lục không khó tính như vậy.<br><br>Chắc nhân viên công ty lại làm ông khó chịu gì rồi.<br><br>Nhất Dương vui vẻ quay lại với việc chơi game.<br><br>Dù sao thì hôm nay coi như là anh rảnh dỗi vậy..<br><br>"]