["<br>Hai năm trôi qua, mối quan hệ sau ánh sáng sân khấu của bọn họ vẫn âm thầm diễn ra.<br><br>Nhạc Hạo bây giờ đang đứng cạnh Nhất Dương trên một cây cầu lớn của thành phố.<br><br>Nhìn quang cảnh trời đêm với đầy những sắc đèn rực rỡ.<br><br>Thành phố nhộn nhịp nở rộ như một bó hoa đẹp trong ánh mắt kẻ si tình.<br>- Thành phố hôm nay thật bận rộn và chúng ta cũng vậy.<br><br>Nhất Dương khẽ cười, bọn họ lại vừa kết thúc một bộ phim mới.<br><br>Những ngày vất vả nhưng lại vô cùng tốt đẹp.<br><br>Bởi họ được sống với đam mê và hoài bão của riêng họ.<br><br>Nhạc Hạo nhìn qua Nhất Dương rồi lại nhìn lên bầu trời đêm đầy sao.<br>- Có bao giờ em nghĩ đến việc đem mối quan hệ của em và Cẩm Nhiên ra ánh sáng chưa? Để ánh đèn sân khấu có một phần là của Cẩm Nhiên.<br>- Sao anh lại hỏi chuyện này?<br>- Nhất Dương này, ai cũng có thanh xuân, ai cũng phải trân trọng thanh xuân...Cẩm Nhiên bây giờ không trẻ nữa, thanh xuân cũng đã dành trọn cho em.<br><br><br>Bao nhiêu thiệt thòi cũng đã phải chấp nhận, chỉ mong một ngày có cái gọi là danh phận.<br><br>- Sự nghiệp đang như thế này...em không thể từ bỏ đam mê và đỉnh cao được.<br><br>Nhạc Hạo khẽ cười, anh nhìn tiếp về lòng thành phố.<br><br>Xe cộ lần lượt chạy tấp nập và xô bồ.<br><br>Con người lúc nào cũng có lòng tham và chẳng mấy ai mong muốn dừng lại khi mình đang ở trên đỉnh cao.<br><br>Nhưng liệu mấy ai nghĩ ra rằng, khi họ muốn có một thứ gì đó thì chắc chắn phải đánh đổi lại một thứ gì đó.<br><br>Nhạc Hạo đan hai tay lại trên lan can cầu, nếu anh là Nhất Dương...anh chắc chắn sẽ từ bỏ những danh vọng.<br><br>Anh không sợ bản thân chịu thiệt chỉ sợ người con gái của anh chịu tổn thương.<br><br>Chỉ tiếc là, anh không phải là Nhất Dương chính là không phải người mà Cẩm Nhiên lựa chọn.<br><br>Cẩm Nhiên hôm nay dự họp lớp, cái tuổi 26 không ít bạn bè đã lập gia đình thậm chí là có con.<br><br>Nhìn họ vui vẻ như vậy, Cẩm Nhiên cũng thầm tủi thân.<br><br>Người yêu cô là người của công chúng, sống cũng là vì công chúng.<br><br>Cô sao có thể đòi hỏi một cuộc sống hôn nhân bình thường khi anh đang ở trên đỉnh cao của sự nghiệp.<br>- Cẩm Nhiên à, khi nào cậu mới giới thiệu người yêu cho tụi mình đây? <br>- Ôi giời ơi, tới bây giờ cậu vẫn chưa một mối tình vắt vai thật đấy à? <br>- Thật sự là như vậy sao? Nhưng mà cũng đúng, cậu là quản lý của minh tinh hạng A.<br><br>Làm sao mà có thời gian để yêu đương chứ.<br><br>Cẩm Nhiên chỉ biết cười trừ trước những lời bàn tán về mình.<br><br>Thời gian để yêu đương ư? Hình như là không có.<br><br><br>Suốt hơn hai năm qua, khi ở bên ngoài cả cô và Nhất Dương luôn phải giữ khoảng cách như một người nghệ sĩ và quản lý.<br><br>Chỉ khi ở nhà cùng nhau thì họ mới có thể thoải mái làm những điều mình muốn.<br><br>Hôm ấy, bầu trời đêm lành lạnh.<br><br>Cẩm Nhiên bước đi dưới lề đường thành phố, từng cơn gió thổi qua bay đi mái tóc đen dài.<br><br>Nhìn những cặp đôi vui vẻ đút nhau ăn trong quán kem, lại nhìn những cặp đôi nắm tay nhau bước dạo trên đường phố, có những cặp còn thoải mái ôm hôn giữa trốn đông người...cô thở dài bước tiếp nhìn lại chính cuộc đời của mình.<br><br>Nếu bây giờ anh xuất hiện ngay trước mặt cô thì cô có thể ôm anh không? Có thể hôn anh không? Hay đơn giản chỉ là một cái nắm tay thôi...có được không? <br>Tất nhiên là không được rồi, bây giờ nếu anh có xuất hiện thì cũng chỉ là khoảng cách của một quản lý và một nghệ sĩ.<br><br>Cho dù có bao nhiêu tủi thân thì cô cũng chỉ biết nuốt ngược vào trong và mỉm cười nhìn anh.<br><br>Cô từng nghĩ mình không thiệt thòi, từng nghĩ chỉ cần bên anh thì âm thầm thôi cũng được.<br>Nhưng thời gian trôi qua, tuổi tác cũng dần tác động.<br><br>Không còn những cái ngày bồng bột của lúc mới yêu, bây giờ chỉ còn là những sự trưởng thành và chính chắn.<br><br>Thời gian dài, cô nhận ra mình cũng ích kỷ, cũng muốn tất cả mọi người biết anh là của riêng cô.<br><br>Muốn một cuộc sống bình dị, một gia đình hạnh phúc có anh, có cô và có con của cả hai.<br><br>Trở về nhà, cô đã thấy anh ngồi ở sofa.<br><br><br>Biết là anh đợi mình nên cô cũng có chút xót xa.<br><br>Hôm nay, cô bận việc nên không thể đi làm cùng anh, có lẽ là vất vả rồi.<br>- Sao anh không ngủ trước đi, chẳng phải em bảo em sẽ về trễ rồi sao?<br>- Không có em, anh làm sao có thể ngủ được? <br>Nhất Dương đứng dậy ôm lấy cô khẽ cười, Cẩm Nhiên cũng nở nụ cười theo anh.<br><br>Cả hai trao cho nhau nụ hôn ngọt ngào.<br><br>Bất giác trong đầu của Cẩm Nhiên lại xuất hiện cảnh bọn họ cùng nhau hôn say đắm trước lòng thành phố.<br><br>Cảm giác chủ quyền này khiến cô hạnh phúc mà cuốn vào nụ hôn sâu.<br><br>Nhưng vừa mở mắt ra, mọi ảo tưởng đều biến mất.<br><br>Cả hai vẫn chỉ là hôn nhau trong chính căn nhà của họ.<br><br>Căn nhà giấu diếm một mối quan hệ thiếu ánh sáng..<br><br>"]