["<br>Những ngày sau đó, công ty đều phải điều phối nhân viên đi cùng anh.<br><br>Nhất Dương dạo này cũng chẳng thể tập trung nổi vào công việc.<br><br>Lịch trình đã hủy đi hơn phân nửa nhưng anh vẫn cảm thấy bức bối trong người.<br><br>Nhiều lần tìm đến cô nhưng đều bị cô khướt từ.<br><br>Nhất Dương càng lúc càng suy sụp và mệt mỏi.<br>Thế nhưng mỗi lần xuất hiện trước fan, Nhất Dương luôn có những trạng thái tốt nhất.<br><br>Tình yêu thương của fan chính là thứ duy nhất để anh có động lực tiếp tục sự nghiệp của mình.<br><br>Chính vì thế mà anh trở nên ích kỷ, anh sợ công khai mối qua hệ...một phần là lo lắng cho cô, một phần chính là do anh không muốn bất cứ một bạn fan nào quay lưng với anh.<br>Cẩm Nhiên ở nhà với những vòng suy nghĩ luẩn quẩn.<br><br>Nhắm mắt lại nghĩ về những kỉ niệm của cả hai.<br><br>Cẩm Nhiên tự cười khổ, những khung ảnh, những thước phim đều còn đó.<br><br>Tất cả là những lưu trữ thú vị cho một cuộc tình vừa qua.<br><br><br>Cầm điện thoại trên tay, Cẩm Nhiên liên lạc với bên ban tổ chức chương trình \"lời kết bạn ngọt ngào\".<br><br>Hít sâu một hơi, cô cất giọng khi bên kia đã kết nối.<br>- Chào ông, tôi là Lục Cẩm Nhiên.<br><br>Con gái của chủ tịch công ty giải trí YB.<br>\"Ô, hân hạnh được biết cô\"<br>- Vâng, tôi có việc cần nhờ đến ông...<br>Ngày quay số đầu tiên cho chương trình cũng đã tới.<br><br>Bên dưới với bốn chiếc ghế quyền lực, hội tụ những mỹ nam ăn khách nhất làng giải trí.<br><br>Nữ MC khẽ cười nhìn dàn khách mời.<br>- Chào mọi người đã đến với chương trình lời kết bạn ngọt ngào.<br><br>Chương trình sẽ mang đến những thông điệp, những yêu thương của khắp nới đến dành cho các bạn.<br>- Oaaa tôi chỉ muốn có bạn gái thôi!!<br>Câu trêu đùa của Nhạc Hạo vang lên khiến cả trường quay bật cười.<br><br>Nữ MC duyên dáng cũng lên tiếng hùa theo.<br>- Tất nhiên, nếu trái tim rung động hãy bấm chuông và lắng nghe những tâm tư của các cô gái nhé.<br><br>Biết đâu hai ta sẽ về chung một nhà.<br>Nhất Dương ngồi kế bên chỉ biết lắc đầu cười trừ với ông anh già nhà mình.<br><br>Nhạc Hạo chun mũi gật gù nhìn anh.<br>- Anh sẽ mang chị dâu về cho chú.<br>- Anh thì chỉ có nước ế đến chết thôi.<br>- Thật là...mối quan hệ của tôi và Nhất Dương chẳng tốt đẹp gì đâu.<br><br>Mọi người vừa thấy đó!<br>- Em yêu anh!<br>Những lời trêu đùa khiến không khí thêm rộn ràng.<br><br>Hai nam nhân còn lại cũng thuộc dạng ảnh hưởng của nghề.<br><br>Là Kiều Chính và Nhân Khải.<br><br>- Hai cậu ấy thật sự không thân thiết đâu, ban nãy trong hậu trường Kiều Chính còn thấy anh Nhạc Hạo giật đồ ăn của Nhất Dương nữa cơ.<br>- Bậy rồi, đó gọi là lấy của người giàu chia cho người nghèo.<br><br>Nhạc Hạo tôi thật sự rất nghèo, rất nghèo!!<br>Không khí vui vẻ như này khiến nữ MC cũng thoải mái mà làm tốt vai trò của mình.<br>- Chúng ta cùng chào đón cô gái thứ nhất nhé.<br>Một nữ nhân bước ra trước ánh mắt sáng rực của các chàng trai.<br><br>Cô gái cúi đầu chào tất cả mọi người rồi mới lên tiếng.<br>- Em xin chào tất cả mọi người, em tên Khả Khả ạ.<br>- Cái tên đẹp thật đấy.<br>- Thật ra hôm nay em đến đây là để được ngõ lời với một người mà mình rất thích.<br><br>Thích lâu lắm rồi ý ạ.<br>- Haha vậy em nhớ giữ bí mật đến cuối cùng nhé.<br>- Dạ vâng.<br>Trải qua những phần tìm hiểu về cô gái.<br><br>Các chàng trai cũng dần mở lòng.<br><br>Những chiếc ghế xoay lại để các chàng trai có thể cảm nhận những rung cảm.<br><br>Giây phút ngắn ngủi trôi qua, không có bất cứ ai quay lại với cô gái.<br><br>Khả Khả khẽ cười.<br>- Em cảm ơn các anh...người mà hôm nay em muốn tìm tới là anh Nhất Dương.<br>- Wow wow wow, thật chẳng bất ngờ gì cả.<br><br><br>Ban nãy em ấy đã bảo em ấy thích nắng rồi còn gì?<br>Nhân Khải lên tiếng chọc ghẹo khiến mọi người bật cười.<br><br>Nhất Dương đứng dậy tiến lên sân khấu ôm lấy cô gái một cái an ủi.<br>- Thật xin lỗi em, không thể ra về cùng em rồi.<br>- Dạ không sao ạ.<br>- Thật ra khi mà cả bốn tụi anh được mời ở số đầu tiên này thì cũng rất áp lực luôn ấy.<br><br>Kiểu là người khai màn mà...có chút không quen.<br><br>Cảm ơn em, cảm ơn tình cảm của em, anh thật sự rất trân trọng.<br>- Dạ vâng, em đến đây cũng chỉ muốn bày tỏ sự yêu mến dành anh thôi ạ.<br><br>Em sẽ mãi là fan của anh.<br><br>Cô gái rời đi, nữ MC cũng tiến lại vỗ vai anh.<br>- Thật là khiến cho các khách mời của những số sau toát mồ hôi mà.<br>- Chúng ta qua cô gái thứ hai thì hơn.<br>- Đương nhiên rồi, mời cô gái thứ hai....<br><br>"]