["<br>Những lời của Nhạc Hạo thật sự đã đánh động tâm lý anh rất nhiều.<br><br>Không thể tập trung thêm nữa vào công việc, Nhất Dương quyết định hủy hết mọi show diễn tiếp theo.<br><br>Mặc kệ phải đối diện trách nhiệm với công ty hay với nhà sản xuất, anh của hôm nay chỉ muốn suy nghĩ kỹ về việc mà Nhạc Hạo đã nói.<br>Vì đang giận dỗi anh nên Cẩm Nhiên cũng không muốn hỏi rõ ràng, anh muốn hủy lịch trình, cô lập tức hủy lịch trình.<br><br>Ngồi trên xe trở về nhà, cô luôn lén lút nhìn sang biểu hiện của anh.<br><br>Tuy có giận dỗi nhau nhưng sao cô có thể không lo lắng? Nhất Dương cả quãng đường chỉ im lặng đưa mắt nhìn ra ngoài cửa sổ.<br><br>Không biết rằng anh đang ngắm kỹ đương phố tấp nập chiều nay hay là đang suy nghĩ nỗi buồn gì nữa.<br>Cũng muốn hỏi anh xem đã có chuyện gì nhưng mà lòng tự cao lại không cho phép.<br><br>Cô muốn anh phải là người dỗ dành và xin lỗi cô, chuyện lần này có nghĩ đi nghĩ lại thì vẫn là anh vô lý.<br><br>Lục Cẩm Nhiên cô nổi danh cứng đầu, sao có thể hạ mình xin lỗi việc mà cô cảm thân bản thân không hề sai chứ.<br>Tối hôm ấy, Nhất Dương ngồi ở sofa liên tục suy nghĩ về chuyện lúc chiều với Nhạc Hạo.<br><br>Tiếng tin nhắn điện thoại vang lên, anh nhíu mày mở hộp thoại.<br><br>Là tin nhắn từ IG, và người gửi tin nhắn cho anh không ai khác chính là Nhạc Hạo.<br>\"Không cần phải quá suy nghĩ về những lời tôi đã nói, tôi không xấu như cậu nghĩ, cũng không xấu như những lời bịa đặt của báo chí.<br><br><br>Tôi biết cậu bài xích với tôi, cho rằng cả thế giới minh tinh đều xấu xa.<br><br>Nhưng cậu quên rằng cậu cũng là một minh tinh và cậu không làm những chuyện vấy bẩn đi nhân cách.<br><br>Thế mà cậu lại không chịu nhìn nhận rằng trong giới này...vẫn có những người giống cậu.\"<br>\"...\" <br>\"Tôi thích Cẩm Nhiên nhưng không có nghĩa tôi bắt ép hay làm tất cả để có được cô ấy.<br><br>Yêu thì chính là chấp nhận, hạnh phúc chính là khi người mình yêu hạnh phúc! Chỉ cần cậu làm cô ấy hạnh phúc thì chắc chắn tôi sẽ không nhúng tay vào.<br><br>Nhạc Hạo tôi nói được thì chính là làm được.\" <br>Nhất Dương tắt điện thoại thở dài.<br><br>Nhạc Hạo trước giờ ngoài những lần vướng vào tình ái thì anh ta cũng không có những scandal nào liên qua tới nhân cách.<br><br>Mỗi lần anh ta dính vào những rắc rối cũng chỉ im lặng không giải trình hay giải thích cho sự trong sạch của mình.<br><br>Bước lên lầu, Nhất Dương nhìn cô nằm gọn ở một góc giường.<br><br>Cô vẫn chọn quay lưng lại với anh, không có lấy một động thái muốn làm hòa.<br><br>Nằm xuống giường, Nhất Dương vòng tay kéo cô vào lòng mình mà ôm chặt lấy.<br>- Thật sự phải giận nhau tới mức này sao? <br>- ...!<br>- Cẩm Nhiên, đã ba ngày em không nói chuyện với anh rồi.<br><br>Em thật sự tính bỏ mặc anh? <br>- ...!<br>- Hay em hết thương anh rồi...!<br>Cẩm Nhiên nhíu mày xoay người lại nằm đối diện anh.<br><br>Cô liếc nhẹ một cái đánh lên ngực anh trong sự giận dỗi của mình.<br>- Rõ ràng là anh quá đáng trước.<br><br>- Anh xin lỗi, thật sự xin lỗi, tha lỗi cho anh được không? <br>- Em có quyền nói không sao? <br>- Dĩ nhiên là không rồi.<br><br>Nói rồi anh cúi xuống hôn vào môi cô.<br><br>Nụ hôn ngọt ngào triền miên thay cho ba ngày bị bỏ quên của họ.<br><br><br>Cẩm Nhiên cứ như vậy bị anh hôn đến mụ mị, cô ưm ưm trong cổ họng rồi rời khỏi anh.<br>- Anh tính hôn em tới chết sao? <br>Nhất Dương chỉ khẽ cười vòng tay ôm lấy cô.<br><br>Nụ hôn nhẹ nhàng đặt lên trán đầy yêu thương.<br><br>Hít sâu một hơi, Nhất Dương cắn cắn môi suy nghĩ, anh chính là muốn Cẩm Nhiên hiểu hết những nổi lòng của mình.<br>- Cẩm Nhiên này.<br><br>- Hửm? <br>- Có phải yêu anh em chịu rất nhiều thiệt thòi không? Em bị mất đi những lợi ích mà một người con gái được yêu nên có đúng không? <br>Cẩm Nhiên ngước mắt lên nhìn anh.<br><br>Đôi mắt của anh chứ nhiều sự ưu phiền và mệt mỏi.<br><br>Phải chăng anh đã phải suy nghĩ rất nhiều bởi vấn đề này.<br><br>Cẩm Nhiên khẽ cười liên tục lắc đầu.<br>- Không có, em không thiệt thòi.<br><br>- Thật sự không thiệt thòi? <br>- Nhất Dương, ở bên anh đã là một hạnh phúc đối với em.<br><br>Công khai hay không thì cũng như vậy...anh vẫn là của em.<br><br>Nhất Dương khẽ cười hôn lên môi cô rồi ôm lấy cô vào lòng.<br><br>Cẩm Nhiên nằm trong lòng anh, khuôn mặt hiện rõ sự tủi thân.<br><br><br>Thật ra, ai khi yêu mà không muốn đánh dấu chủ quyền với cả thế giới.<br><br>Cô cũng muốn được cùng anh thoải mái thể hiện tình cảm ở khắp mọi nơi.<br><br>Muốn biến anh là người đàn ông đã có chủ trong mắt tất cả những nữ nhân.<br><br>Nhưng đến cuối cùng vẫn là nên nghĩ tới công việc và ước mơ đỉnh cao của anh.<br><br>- Ngủ sớm thôi.<br><br>- Anh ngủ ngon.<br><br>Cả đêm hôm ấy cô không thể chợp mắt.<br><br>Câu hỏi của anh thật sự đã khiến cô phải suy nghĩ.<br><br>Chẳng phải cô sợ mình thiệt thòi mà sợ rằng một ngày nào đó anh không còn thuộc về cô nữa.<br><br>Nhìn lên anh, cô tự cho bản thân mình suy nghĩ nhiều.<br><br>Nếu một ngày nào đó anh thật sự không còn yêu cô nữa thì chắc chắn cô sẽ chủ động buông tay anh.<br><br>Nhưng nếu một ngày nào đó, cô nhận ra bản thân không thể yêu anh tiếp thì cô có thể buông tay hay không?.<br><br>"]