["<br>Nằm dài trên giường, Cẩm Nhiên tự nghĩ mình là một đứa trẻ bất hạnh.<br><br>Mẹ cô như vậy mà một lời hỏi han, quan tâm cô cũng không có, suốt ngày chỉ trông mong con rể.<br><br>Mà nhìn xem, cuộc sống của cô đang rất ổn định, đến yêu cô còn chưa muốn thì kiếm con rể đâu ra cho mẹ.<br><br>Lúc mười tám, đôi mươi, đọc mấy cuốn tiểu thuyết ngôn tình, nhìn những bậc phụ huynh ngày ngày hối ép con mình cưới hỏi, cô tự nghĩ mình may mắn vì cô tin ba mẹ cô sẽ không bao giờ như vậy, họ yêu thương cô rất nhiều, sao nỡ gả bán đi đứa con gái cưng này.<br><br>Nhưng không, cô đã thật sự sai lầm, bây giờ ngày ngày bị mẹ hối thúc chuyện yêu đương, cưới hỏi, cô tự cho rằng mẹ chính là hết thương mình rồi.<br>- Aaaa...mình phải làm gì đây nhỉ?<br>Nghĩ một lúc cũng không thể tìm ra cách giải quyết, cuối cùng vẫn là chọn cách đi ngủ.<br><br>Chỉ có ngủ mới giúp cô an yên thôi.<br><br>Cõi lòng bồn chồn, lo lắng này cứ để ngày mai rồi giải quyết.<br>Cả một ngày dài, Cẩm Nhiên hết thở dài lại thở hắt.<br><br>Không ngó trời thì cũng ngó đất.<br><br>Mấy cái hành động này của cô lọt vào mắt Nhất Dương lại vô cùng ngứa mắt.<br><br>Nếu không phải bận quay thì anh đã ra ngoài cú vài phát lên đầu cô cho bỏ ghét.<br><br><br>Quay xong vài cảnh, thời gian nghỉ ngơi của Nhất Dương cũng không được trọn vẹn.<br><br>Anh bước lại ngồi cạnh cô, đưa tới trước mặt cô chai nước lạnh.<br>- Uống đi!<br>Cẩm Nhiên đưa tay nhận chai nước uống một hơi rồi lại thở dài thườn thượt.<br><br>Nhất Dương nhíu mày nhìn theo một cách mệt mỏi.<br>- Có quản lý minh tinh nào lại nhàn dỗi như cô không? Hôm nay ngay cả nước cô cũng không lấy cho tôi đâu đấy!<br>Cẩm Nhiên nhìn anh mới nhớ ra bây giờ là giờ làm việc.<br><br>Nếu không phải vì cô là con gái chủ tịch thì chắc anh giết cô mất.<br><br>Lật đật chạy đi tìm khăn lau mồ hôi cho anh.<br><br>Chiếc khăn khô khốc chạm vào mặt khiến anh nhíu mày đẩy tay cô ra.<br>- Thôi được rồi, nước đâu?<br>- Nước? Anh uống này đi!<br>Cẩm Nhiên đưa luôn chai nước cô vừa uống cho anh.<br><br>Nhất Thiên cũng mệt mỏi nhận chai nước đặt qua bên cạnh.<br>- Hôm nay bị làm sao đấy?<br>Cô lại thở dài, ngồi xuống cạnh anh đầy rầu rỉ.<br>- Mẹ tôi gọi bảo tối nay về ăn cơm cùng gia đình! <br>- Cô không vui? Chẳng phải ăn cơm cùng gia đình là rất tuyệt vời sao?<br>- Không, vấn đề nằm ở chỗ...mẹ bắt phải dẫn bạn trai về.<br>Nhất Dương bật cười liền bị cô liếc xéo.<br><br>Anh im lặng bặm bặm môi cầu hòa, Cẩm Nhiên không quan tâm tới anh, thêm phần hậm hực cầm chai nước bên cạnh tu ừng ực.<br>- Anh nói xem tôi năm nay chỉ mới 23 tuổi, vậy mà mẹ suốt ngày chỉ bắt tôi kiếm người yêu.<br><br>Mỗi lần gọi đều đòi xóa sổ tôi ra khỏi Lục Gia...tức chết mà.<br>- Cô làm tôi buồn cười thật đấy.<br>- Anh còn cười?<br>- Thôi thôi, không cười nữa.<br>Nhất Dương vội vàng chạy ra ngoài tiếp tục cảnh quay khi có tiếng đạo diễn gọi.<br><br>Cẩm Nhiên cũng vào hậu trường chuẩn bị trang phục cho cảnh quay tiếp theo của anh.<br><br>Lúc này lại gặp phải Nhạc Hạo, anh ta tiến lại nhìn cô.<br>- Cẩm Nhiên này, cô lại đang bực bội vì Nhất Dương à?<br>- Không phải chuyện của anh.<br>- Thật ra tôi cũng đang thiếu một quản lý, nếu mà cô có thể thì...!<br><br>- Anh phiền thật đấy, không thấy tôi đang bận sao? <br>Cũng bị đui hay sao mà không thấy cô đang là quản lý của Trình Nhất Dương.<br><br>Dù anh ta đẹp trai thì cô cũng không thể nguôi cơn giận được.<br><br>Đã đang bực mình lại còn bị chắn đường chắn lối.<br><br>Nhạc Hạo bất ngờ bị gắt liền có chút kinh ngạc nhưng về sau thì anh ta chỉ khẽ nhếch mép.<br><br>Trước giờ không có ai dám làm những điều như vậy với anh cả, đối với Nhạc Hạo chỉ có hai chữ tôn sùng.<br><br>Cẩm Nhiên ủi quần áo cho Nhất Dương không quên lầm bầm.<br><br>Đến khi anh vào cô cũng chẳng hay biết.<br>- Cháy áo bây giờ đấy!<br>- Ơ...anh xong rồi à? Uống nước không?<br>- Cô lại tính lấy nước cô uống rồi cho tôi uống à? <br>- Ban nãy tôi quên một chút, nhớ dai vậy làm gì? <br>Nhất Dương khẽ cười xoa đầu cô.<br><br>Cẩm Nhiên giật mình quơ máy ủi lên liền trúng phải tay anh.<br><br>Nhiệt độ nóng khiến Nhất Dương ôm tay nhăn mặt, còn cô lại hốt hoản không thôi.<br>- Chết, Nhất Dương...anh không sao chứ?<br>- Lấy đá cho tôi!<br>- Aaa đợi tôi.<br>Cẩm Nhiên chạy đi tìm đá trong hoảng loạn.<br><br>Nhất Dương thấy cô đi rồi liền bật cười ngồi xuống ghế sofa gần đó.<br><br><br>Cẩm Nhiên chạy vào vô cùng lo lắng cầm lấy cánh tay anh thổi thổi vào vết đỏ.<br><br>Tay cô nhè nhẹ đặt viên đá vào.<br>- Anh đau lắm không?<br>- Aaa đau quá, rát quá!<br>- Huhu, tôi xin lỗi...<br>Nhìn cô lo lắng cho mình như vậy, khóe môi anh lại cong lên một nụ cười.<br><br>Viên đá lành lạnh khiến vết bỏng có chút dịu đi.<br><br>Cũng không rát lắm chỉ là bản thân cảm thấy vẫn nên trêu chọc cô gái trước mắt một chút.<br>- Cẩm Nhiên, lỡ fan tôi thấy thì sẽ thế nào? Tôi sẽ nói là do quản lý làm sao?<br>- Híc, đừng mà...tôi xin lỗi.<br>- Hay tôi nói cô không cố ý chỉ là sơ xuất nhưng mà rất nặng.<br>- Đừng mà.<br>- Hay là nên bịa đặt rằng cô cố ý?<br>Ánh mắt viên đạn của cô đưa lên nhìn anh.<br><br>Nhất Dương biết bản thân quá trớn liền bặm môi lại khẽ cười trừ.<br><br>Cô mà cọc lên thì cái vẻ đẹp trai của anh cũng không một chút si nhê đối với cô.<br>- Tốt nhất chính là anh nên im lặng, hiểu chứ? <br>- Dạ...dạ....<br><br>"]