["<br>Tối hôm ấy, Cẩm Nhiên chỉ suy nghĩ mãi đến hình ảnh ôn nhu của anh.<br><br>Con gái mà, chỉ cần một chút ấm áp, nhẹ nhàng là có thể rung cảm.<br><br>Huống hồ gì Trình Nhất Dương còn là hình mẫu lý tưởng của các hội chị em.<br><br>Anh là một soái ca đúng chuẩn của ngôn tình.<br><br>Mỗi bộ phim anh đóng đều mang một hình ảnh nam thần khác nhau, lúc lạnh nhạt vô tâm, khi lại ấm áp, lúc lại ôn nhu.<br><br>Cẩm Nhiên ôm khư khư con gấu bông lớn trên giường, cứ mãi ngẩn ngơ, thẩn thờ nhớ về anh.<br>- Aaa mày bị cái gì vậy hả? Sao cứ phải nhớ đến anh ta làm gì? Ngủ, phải rồi...là ngủ...<br>Nằm xuống giường, cô nhắm mắt lại cố chìm vào giấc ngủ nhưng hình ảnh của anh vẫn liên tục xuất hiện quấy rầy tâm trí.<br><br>Cẩm Nhiên bất lực mệt mỏi ngồi dậy.<br><br>Giây phút như thế này thì chỉ nên tìm một bộ phim nào đó thật hay để giết chết đi thời gian.<br>Quả nhiên là cô đã dần chìm vào giấc ngủ khi bộ phim chỉ mới chiếu được tầm 30 phút.<br><br>Màn hình vẫn còn đó, bộ phim vẫn đang chiếu nhưng người coi thì đã đi vào những giấc mộng đẹp.<br>\"Cẩm Nhiên, anh yêu em.\"<br>Trình Nhất Dương đứng trước mặt cô cùng một bó bông lớn.<br><br>Khuôn mặt đẹp trai, góc cạnh kia nở một nụ cười mà khiến trái tim thiếu nữ như cô phải mềm nhũn.<br><br><br>Cẩm Nhiên lúc này lại e ngại, ngượng ngùng đến đỏ cả mặt, hai mắt long lanh ứa nước ngước lên nhìn anh gật đầu khẽ cười.<br>\"Em cũng thích anh...\"<br>\"Cẩm Nhiên, cho anh hôn em nhé!\"<br>Lời đề nghị của anh lại cô càng thêm ngại ngùng và khó xử, lắp ba lắp bắp cũng không nói thêm được gì, đành vội vàng gật đầu trước anh.<br><br>Nhất Dương nhận được sự đồng ý liền cúi xuống, Cẩm Nhiên chu mỏ lên đón nhận nụ hôn đầu nhưng rồi cô bất ngờ mở to mắt.<br><br>Mọi hình ảnh của Nhất Dương đều biến mất.<br><br>Thay vào đó là con gấu bông to đùng đang bị cô ôm cứng nhắc.<br>- Aaaaa.<br>Vội vàng ngồi bật dậy, Cẩm Nhiên thẳng thừng ném chú gấu bông xuống sàn nhà không một chút thương tiếc.<br><br>Cô ỉu xìu nằm xuống giường, nhìn tivi vẫn còn mở mà cô không cam lòng.<br>- Híc...mình bị chó cắn hay sao mà lại sảng như vậy chứ?<br>Thời gian nhanh chóng trôi qua.<br><br>Ngày ngày Cẩm Nhiên đều ở bên cạnh anh, cùng anh làm việc, cùng anh trò chuyện, cùng anh chia sẻ những khó khăn.<br><br>Càng ở gần Nhất Dương, cô càng hiểu rõ về con người của anh.<br><br>Nhất Dương không hề lạnh lùng, anh biết cách quan tâm và lắng nghe người khác, chỉ là sự quan tâm của anh, nó thường thầm lặng, không ồn ào.<br>Cẩm Nhiên càng lúc lại càng thích ngắm Nhất Dương.<br><br>Thậm chí là thích ở cạnh Nhất Dương.<br><br>Mà anh thì mỗi lúc một quan tâm cô nhiều hơn, sự ấm áp của anh dành cho cô ngay từ đầu đến bây giờ vẫn chẳng thay đổi.<br>Kể như giờ phút này, cô ngồi nhìn Nhạc Hạo và Nhất Dương diễn cảnh hậu trường anh em thân thiết mà cô phát nản.<br><br>Cái gì mà anh Hạo và Dương rất thân thiết, lại còn anh Hạo giúp Dương rất nhiều? Cẩm Nhiên thở dài ngao ngán về bộ mặt khuất của thế giới showbiz.<br>- Bộ phim này lý ra nên là...con người và những bộ mặt.<br>Lầm bầm một chút thì Nhất Dương bước lại.<br><br>Cô nhanh chóng tìm khăn ướt lau mặt cho anh.<br><br>Thấy cô có chút lạ, Nhất Dương bật cười đưa tay xoa rối mái tóc dài óng mượt.<br>- Sao vậy?<br>- Anh và Nhạc Hạo...gớm quá đi mất.<br><br>Làm tôi ói nãy giờ vài ba đống rồi.<br>- Đừng nhắc, tôi đưa cô đi ăn nhé?<br>- Hôm nay quay thế thôi à?<br>- Ừm, tối có hẹn quay quảng cáo.<br><br><br>Giờ thì rảnh!<br>Cẩm Nhiên cười trừ, có quản lý nào như cô? Minh tinh phải thay mặt cô nhớ thời gian biểu và lịch trình, thậm chí minh tinh còn phải quan tâm chăm sóc ngược lại cô.<br><br>Biết cô đang suy nghĩ gì, Nhất Dương ký lên đầu cô một phát rõ đau lên tiếng.<br><br>- Thấy có lỗi thì nên trả tiền cho phần ăn ngày hôm nay!<br>- Không, anh mà lạng quạng tôi tố anh ức hiếp nhân viên, bắt nạt quản lí.<br><br>Anh là Đại minh tinh cơ mà, không phải rất giàu sao?<br>- ...!<br>Trình Nhất Dương cả ngày chỉ bị quản lý của mình bán đứng, hù dọa sẽ bán thông tin mật cho báo chí.<br><br>Thậm chí cô còn dọa nạt sẽ khai hết sự thật về con người anh, một đại minh tinh làm biếng, ham ăn, ham ngủ hơn là ham làm.<br>Cả hai cùng nhau tới một nhà hàng lớn.<br><br>Vì là người của công chúng nên Nhất Dương rất sợ đời tư bị can thiệp.<br><br>Anh và cô mau chóng tới phòng VIP, nơi mà không ai có thể vào trừ khi anh cho phép.<br><br>Gọi món và ngồi chờ, Cẩm Nhiên mệt mỏi nằm xuống bàn.<br>- Híc, nó đói.<br>- Thật là.<br>- Chẳng phải do anh ngược đãi quản lý còn gì?<br>Nhất Dương không thèm trả lời.<br><br>Đợi khi món ăn lên liền gắp vài món để vào chén cô.<br><br>Ở bên cạnh cô, anh không hiểu sao mình lại muốn làm những hành động này.<br><br>Những hành động quan tâm, chăm sóc cô đều do vô thức mà thực hiện.<br><br>- Ăn đi không lại bảo tôi ngược đãi quản lý.<br>- Cảm ơn.<br>Cả buổi ăn, Nhất Dương chỉ gắp cho cô.<br><br>Còn anh lại chỉ ăn duy nhất món salat rau củ.<br><br>Cẩm Nhiên biết anh là minh tinh và luôn cần giữ cân nặng của mình nhưng mà cô xót đó.<br><br>Người ta lỡ thầm mến anh rồi, nhìn anh như vậy sao người ta nỡ.<br>- Anh ăn này đi!<br>- Tôi không ăn đâu.<br>Món ăn chưa được cô gắp vào chén đã bị anh chặn lại.<br><br>Cẩm Nhiên nhíu mày gắp miếng thịt lớn đưa tới trước miệng.<br><br>Khuôn mặt Cẩm Nhiên bây giờ đây hệt như lúc anh làm việc, lạnh lùng và nhạt nhẽo.<br>- Há miệng, tôi đây là lần đầu đút cho người khác đấy!<br>Nhất Dương nhìn cô, bất giác môi lại cong lên một nụ cười ngọt, miệng khẽ há ra ăn trọn miếng thịt từ đũa của cô.<br><br>Cẩm Nhiên thu đũa về liếc xéo anh ra giọng trách móc.<br>- Có giữ cân nặng thì cũng nên lo cho sức khỏe.<br>- Cô quan tâm tới tôi đấy à?<br>- ....<br><br>"]