["<br>Yêu đúng người thì không cần phải trưởng thành, tưởng chừng như câu nói ấy là dành cho những cô gái mong manh, yếu đuối.<br><br>Nhưng mà không, câu chuyện tình này nó lạ lắm.<br><br>Nhất Dương khuôn mặt giận dỗi như một đứa con nít suốt cả quãng đường về nhà.<br><br>Cẩm Nhiên bắt chuyện bao nhiêu cũng là không trả lời.<br>- Anh muốn ăn gì không?<br>- Không.<br>- Sao vậy? Tối nay, chúng ta ăn cơm ở nhà.<br><br>Muốn ăn gì, em nấu cho anh.<br>- Không ăn gì cả, anh muốn ngủ.<br>Cẩm Nhiên thật không biết nói gì hơn, đành im lặng lướt điện thoại đến khi xe dừng lại trong sân lớn.<br><br>Cả hai bước vào nhà trong bầu không khí giận lẫy vô cớ của ai kia.<br><br>Nhất Dương vừa vào đã ngồi xuống sofa giận lẫy.<br><br>Cẩm Nhiên không nói gì thêm, lặng lẽ bước vào bếp.<br>Trở ra ngoài với hai ly nước trên tay, nhìn khuôn mặt trụ nụ của Nhất Dương làm cô bật cười.<br><br>Ngồi xà vào lòng anh, Cẩm Nhiên không khỏi tò mò mà vẽ vài đường lên khuôn ngực rắn chắc.<br>- Lại dỗi em đấy à? <br>- Em nói xem, anh có đẹp trai hay không? <br><br>- Anh trẻ con quá đi mất.<br><br>Vì chuyện đó mà anh giận dỗi em tới bây giờ sao?<br>- Gì chứ? Em đã làm tổn thương anh còn dám buông lời chua xót.<br>- Thôi nào, em xin lỗi.<br><br>Nhất Dương của em là đẹp trai nhất.<br>- Chưa đủ đâu, tổn thương này sao có thể dùng mấy lời nói ngon ngọt đó mà dụ dỗ.<br><br>Bù đắp cho anh đi đấy, một nụ hôn chẳng hạn.<br>Cẩm Nhiên khẽ cười gật gù cúi xuống hôn vào môi anh, ban đầu nụ hôn còn mơn chớn nhưng dần về sau lại trở nên cuốn và sâu.<br><br>Môi lưỡi dây dưa tưởng trừng chẳng thể dừng lại.<br><br>Ngày hôm ấy, có một tên trẻ con to xác luôn kè kè sau lưng cô đòi cô khen đẹp trai.<br><br>Cẩm Nhiên cũng là quá nể phục rồi, ngoài làm quản lý thì cô còn kiêm luôn chức vụ chăm trẻ cho YB nữa.<br>Lịch trình quảng bá phim dày đặc, Nhất Dương hiện lại đang ngồi cùng Nhạc Hạo và Nhã Dư tám phiến trên sóng live tream.<br><br>Cẩm Nhiên thở dài khi bắt gặp ánh mắt Nhạc Hạo, suy cho đến cùng thì rõ là anh ta không phải người xấu.<br><br>Chỉ là anh ta có quá nhiều sự phức tạp xung quanh.<br><br>Cẩm Nhiên không thể ngăn cản việc anh ta thích cô, nhưng cô chắc chắn sẽ ngăn cản việc trái tim mình rung động.<br><br>Người đàn ông lý tưởng nhất cho cuộc đời của Lục Cẩm Nhiên chỉ có thể là Trình Nhất Dương.<br>Sau buổi ghi hình, Nhạc Hạo tới tìm cô không quên kèm theo một ly trà sữa bên cạnh.<br><br>Cẩm Nhiên bây giờ cũng chẳng muốn bài xích anh ta mà nhận lấy.<br><br>- Không thấy phiền sao? <br>- Vì người đẹp thì sao có thể gọi là phiền? <br>- Cảm ơn anh vì ly trà sữa.<br><br>- Uống đi và cảm nhận tình cảm của anh dành cho em thật sự rất ngọt ngào.<br><br>Cô liếc xéo Nhạc Hạo bước ra ngoài.<br><br>Nhất Dương vừa từ nhà vệ sinh ra, vội vã rời khỏi trường quay chạy ra xe.<br><br>Thấy cô trên tay có trà sữa liền nhíu mày.<br>- Trà sữa ở đâu mà em có vậy? <br>- Là của Nhạc Hạo cho em.<br><br>- Nhạc Hạo? Anh đã bảo em tránh xa anh ta ra mà.<br><br><br>- Tại sao chứ? Rõ ràng anh ta cũng đâu có xấu.<br><br>- Em...bây giờ em không nghe anh?.<br><br>||||| Truyện đề cử: Tiểu Ma Vương Tìm Chồng Cho Mẹ |||||<br>- Anh sao lại trở nên kì cục như vậy? <br>Cô bực bội bỏ lên xe mặc kệ anh đang nóng giận.<br><br>Nhất Dương thở hắt siết chặt tay nhanh chóng lên xe nhìn cô.<br>- Em đang vì hắn ta mà giận anh? <br>- Anh rắc rối thật đấy Nhất Dương.<br><br>Trở về nhà, cô mệt mỏi nằm dài ra sofa.<br><br>Anh cũng không thèm quan tâm cô mà tiến vào bếp.<br><br>Cuộc chiến tranh lạnh bắt đầu.<br><br>Cả hai hôm nay không ăn cùng nhau, đợi khi cô ăn xong thì anh mới ăn.<br><br>Nằm trên giường cũng mỗi người quay một hướng mà ngủ.<br><br>Chính thức xem đối phương như không khí.<br><br>Việc giận dỗi với Cẩm Nhiên khiến anh không thể tập trung nổi vào công việc.<br><br>Liên tiếp những ngày sau đó đều mệt mỏi và không có một chút cảm xúc.<br><br>Nhạc Hạo bước vào nhà vệ sinh, tình cờ Nhất Dương cũng ở đây.<br><br>Cả hai nhìn nhau nhưng ánh mắt lại chứa đầy phẫn nộ.<br><br><br>Đúng hơn là chỉ một mình Nhất Dương tức giận.<br>- Tránh xa Cẩm Nhiên ra.<br><br>- Tại sao tôi phải làm như vậy? <br>- Bởi tôi là người yêu của cô ấy! <br>Nhạc Hao nhếch mép chẳng có lấy một chút bất ngờ hay ngạc nhiên nào.<br><br>Xem ra chính Nhạc Hạo cũng đã đoán trước được mối quan hệ giữa Nhất Dương và Cẩm Nhiên.<br>- Tôi biết chuyện đó nhưng tôi lại chẳng ngại việc làm người thứ ba.<br><br>- Anh nói như vậy là ý gì? <br>- Cả thế giới này, bao nhiêu người biết cô ấy là của cậu? Nhưng nếu là tôi, tôi chắc chắn sẽ để cả thế giới này biết cô ấy là của tôi.<br><br>- Anh đang thách thức tôi? <br>- Tôi không thách thức cậu, chỉ là tôi không muốn người tôi yêu chịu tổn thương hay mất đi lợi ích mà một người phụ nữ được yêu nên có.<br><br>Nói rồi Nhạc Hạo bỏ đi, Nhất Dương đứng đó không biết nên phản ứng bất cứ việc gì.<br><br>Yêu anh cô mất đi nhiều lợi ích vậy sao? Cả buổi phỏng vấn anh vẫn miên man với những câu hỏi hư vô.<br><br>Những lời nói của Nhạc Hạo, anh nghe tất cả đều hiểu.<br><br>Những lời nói trọng lượng này bị chính anh xoáy sâu vào tâm tưởng.<br><br>Có thật sự cô đã chịu nhiều thiệt thòi?.<br><br>"]