["<br>Căn nhà của cô nằm ở ngoại thành, vì thế mà có thể giấu mối quan hệ cả hai lâu như vậy.<br><br>Hơn nữa trước mắt khán giả, mối quan hệ rõ ràng của cả hai đã khiến cho báo chí và khán giả vô cùng tin tưởng.<br><br>Nhất Dương cũng đã từng thừa nhận mình và cô ở chung một nhà.<br><br>Nhưng lý do ở cùng chính là công việc...kèm theo đó, Nhất Dương cũng lên tiếng không phải chỉ riêng cô mà tất cả nhân viên thân cận đều ở chung nhà để phụ giúp mọi công việc trong thuận tiện.<br><br>Chính vì thế mà căn biệt thự của anh chính là bình phong cho mối quan hệ của anh và cô.<br><br>Ở với nhau lâu như vậy, anh một lần vượt giới hạn với cô cũng không có.<br><br>Nhất Dương tôn trọng cô và tôn trọng cả bản thân mình.<br><br>Có những lần anh muốn vượt ranh giới nhưng lại thôi khi nghĩ đến mối quan hệ hiện tại của cả hai.<br><br>Cẩm Nhiên hôm nay lại muốn làm gì đó, cô muốn tin tưởng anh...dành cho anh thứ quý giá nhất của một người con gái.<br><br>Nằm trong lòng anh, Cẩm Nhiên đưa tay gỡ từng cúc áo sơ mi.<br><br><br>Cô nghịch ngợm vẽ vài đường lên ngực anh khiến anh bật cười nhìn xuống cô, bàn tay nhanh chóng nắm chặt tay cô lại, ngăn chặn những hành động dụ dỗ.<br>- Sao vậy? <br>- Có gì đâu...em chỉ là muốn nghịch một chút.<br><br>.<br><br>Truyện Sủng<br>Anh yêu thương hôn lên trán cô, xuống chóp mũi cao đến đôi môi đỏ hồng.<br><br>Cẩm Nhiên nhắm mắt lại tận hưởng nụ hôn ngọt ngào.<br><br>Cô rút tay mình ra khỏi tay anh, chủ động đặt lên ngực Nhất Dương cảm nhận từng nhịp đập của trái tim anh.<br>- Nhất Dương, anh nghĩ sao nếu chúng ta vượt ranh giới của sự an toàn? <br>- Em nói gì cơ? <br>- Em muốn...làm những chuyện...!<br>- Cẩm Nhiên!! <br>Cô còn chưa kịp nói hết đã bị anh gắt lên chặn lại.<br><br>Ánh mắt cô đưa lên nhìn anh như muốn hỏi tại sao? Chẳng phải cả hai đã yêu nhau quá lâu rồi sao? Chẳng phải cô cũng nên biết mùi vị đặc biệt của tình yêu rồi sao? Nhất Dương thở hắt ôm lấy cô.<br><br>- Bây giờ không phải là lúc, nếu lỡ có trục trặc gì thì sao? Em biết anh vẫn chưa thể sẵn sàng tinh thần cho việc thành lập một gia đình mà.<br><br>- Ý anh là nếu chúng ta quan hệ...lỡ như em có thai...thì anh vẫn không thể từ bỏ sự nghiệp...mà là từ bỏ em và con? <br>- Cẩm Nhiên, anh không có ý đó.<br><br>- Em hiểu rồi...chúng ta ngủ thôi! <br>Cô quay lưng lại với anh, Nhất Dương cảm thấy có lỗi nhưng lại không biết nên làm gì.<br><br>Cuối cùng là ôm lấy cô từ đằng sau, ngỡ rằng cô sẽ đẩy anh ra nhưng không.<br><br>Cẩm Nhiên im lặng để anh ôm mình, Nhất Dương cũng vì thế mà khẽ cười nhắm mặt lại tận hưởng sự ấm áp.<br><br>Có lẽ anh không biết rằng cô đang khóc.<br><br><br>Nước mắt cô chỉ khẽ chảy ra, không dám nấc lại càng không dám run người.<br><br>Vì cô sợ anh biết, biết rằng cô đang tổn thương, biết rằng cô đang đau lòng.<br><br>Sáng hôm sau, Nhất Dương vội vàng chạy tới đoàn phim khi biết có một đoạn phim đã bị lỗi.<br><br>Và anh cần phải đến để quay lại phần đó.<br><br>Cẩm Nhiên cũng nhanh chóng chạy theo anh, cả đêm chỉ có thể chợp mắt một chút, cộng thêm việc khóc cả đêm khiến cô vô cùng mệt mỏi.<br><br>Ngồi trên xe, Nhất Dương liên tục lo lắng cho đoàn phim.<br><br>Nhìn anh thấp thỏm nghiêm trọng như vậy cũng khiến cô cảm nhận được vấn đề đang gặp phải lớn thế nào.<br><br>Lên đến đoàn phim, Nhất Dương nhanh chóng xem lại đoạn phim.<br><br>Anh vội vã chạy đi makeup và chuẩn bị lại vai diễn.<br><br>Nhạc Hạo cũng vừa chạy tới, vừa xem xong đoạn phim đã thở phào nhìn đạo diễn.<br>- Không sao đâu, quay lại là được rồi.<br><br>- Phiền tới anh và Nhất Dương quá.<br><br>- Không sao đâu, đạo diễn đừng lo.<br><br><br>Đây cũng là trách nhiệm của chúng tôi mà.<br>Nhạc Hạo vừa trả lời đạo diễn vừa đảo mắt tìm Nhất Dương nhưng lại vô tình nhìn thấy cô.<br><br>Cẩm Nhiên đang loay hoay chuẩn bị đạo cụ cùng đoàn phim liền bị Nhạc Hạo kéo lên, anh nhíu mày nhìn đôi mắt sưng húp của cô.<br>- Mắt em bị làm sao vậy? <br>- Không sao, hôm qua em mất ngủ.<br><br>- Sao lại mất ngủ, em bị gì thế? <br>Nhìn Nhạc Hạo lo lắng cho mình như vậy cô không khỏi bật cười đẩy anh vào hậu trường makeup và chuẩn bị phục trang cũng như lời thoại.<br>- Được rồi, em không sao đâu mà.<br><br>Nhạc Hạo liên tục la làng đến khi cô đẩy anh vào tận bên trong.<br><br>Quay người, ánh mắt của cô nhanh chóng cụp xuống.<br><br>Hạo Nhạc còn có thể nhận ra, vậy tại sao anh không thể nhận ra? <br>- Trình Nhất Dương, có phải em thật sự không thể sánh với hào quang của anh?.<br><br>"]