["---•---<br> An Long lấy ra một loại cổ trùng tên là Khóa Tình.<br> Tống Thanh Thời chưa bao giờ nghe qua về loại cổ này, đây là một trong những loại cổ trùng hắn cố tình che giấu.<br> Khóa Tình thuộc về loại cổ trùng trị liệu, vẻ ngoài giống như phiên bản thu nhỏ của bé tằm, trắng trắng, mềm mềm, không có răng nanh hay vuốt nhọn, không có bất kỳ lực công kích gì, trông có vẻ rất đáng yêu. Nó dựa vào thân thể để hấp thu dục vọng và tình cảm của con người mà sống, tựa như một cái van điều chỉnh, người sử dụng có thể tùy ý khống chế mức tình cảm mà họ muốn, để nó hấp thu đi phần tình cảm vượt quá mức, bảo trì cảm xúc trong phạm vi ổn định.<br> Nó tinh tế hơn nhiều so với việc dùng dược vật để khống chế, vượt qua cả phương án dùng thuốc trấn định của Dược Vương Cốc.<br> An Long lấy Tổ Thần ra thề, dùng Khóa Tình sẽ không có bất kỳ tai hại gì, Khóa Tình là cổ trùng có tính trơ, sẽ không tiếp thu bất kỳ mệnh lệnh nào ngoại trừ mệnh lệnh hấp thu tình cảm do ký chủ yêu cầu, vì vậy hắn không có cách nào khống chế cổ trùng làm chuyện xấu.<br> Tống Thanh Thời thử nghiệm, phát hiện lời này đúng là thật, Khóa Tình đúng là cổ trùng được tạo ra nhằm vào việc điều trị tâm lý. Trong lòng y lại càng cảm thấy kỳ quái, bởi vì cổ trùng này hoàn toàn không phù hợp với phong cách thiết kế của An Long, loại cổ mà An Long thích chính là giết chóc, càng hung tàn càng tốt, cùng với một số cổ trùng phụ trợ, nhưng dùng để điều tra, khảo vấn hoặc khống chế là chính. Còn về trị liệu hắn chỉ dựa vào độc công luyện thể và cổ trùng trị liệu có sẵn ở Vạn Cổ Môn, kết hợp với đan dược được cung cấp đặc biệt từ Dược Vương Cốc, cho nên da dày vô cùng, vì vậy cũng không cần đặc biệt nghiên cứu ra loại cổ trùng này.<br> Nhưng mà, cách thiết kế Khóa Tình rất phức tạp, nuôi dưỡng cũng rất khó, rõ ràng đây chính là tác phẩm được xuất ra từ tay của hắn, thiên tài hiếm gặp của Vạn Cổ Môn.<br> An Long tạo ra loại cổ trùng trị liệu không có bất kỳ tác dụng này với hắn để làm gì?<br> Tống Thanh Thời trực tiếp hỏi ra điều thắc mắc.<br> Sau khi An Long nhìn y một lúc lâu, mới cười nói: \"Vì muốn làm bạn cùng ngươi.\"<br> Nguyên thân khổ sở nhẫn nhịn bản lĩnh gây sự quậy phá của An Long, nguyện ý làm bạn tốt với hắn, cũng là vì hắn có vốn hiểu biết phong phú về phương diện y thuật, biết không ít kỹ xảo dùng độc hiếm thấy, hơn nữa còn là một thiên tài cổ đạo. Nguyên thân cũng từng giúp hắn thu dọn rất nhiều cục diện rối rắm, trị liệu thương tổn cho hắn rất nhiều lần, nghiên cứu ra rất nhiều loại thuốc để nuôi dưỡng cổ trùng, cho nên... Có lẽ đây là quà đáp lễ?<br> Sự hoài nghi của Tống Thanh Thời lập tức biến mất.<br> Y nâng niu Khóa Tình đi tìm Việt Vô Hoan.<br> Việt Vô Hoan đã sớm thanh tỉnh dưới tác dụng của thuốc trấn định, trên mặt hắn quấn lấy từng vòng băng gạc, miệng vết thương không quá nghiêm trọng, tuy rạch hơi sâu, nhưng lực khôi phục của linh căn hệ mộc vô cùng mạnh, hắn chịu qua vô số lần thương tổn, nhưng chưa từng để lại bất kỳ vết sẹo nào ở trên người, thậm chí vết thương bị yêu hổ cắn cũng đã khôi phục không để lại một chút dấu vết chỉ sau vài tháng.<br> Đây là may mắn, cũng là nguồn gốc của bất hạnh.<br> Nếu không hắn đã sớm hủy hoại gương mặt và thân thể này khi còn ở Kim Phượng sơn trang.<br> Lúc Việt Vô Hoan cắt đi nốt lệ chí, cũng không hủy đi dung mạo này, trong đầu vẫn còn một chút lý trí, cho nên rất nhanh đã hoàn toàn thanh tỉnh, hắn cũng nhận ra rằng mình đã làm sai chuyện, gây thêm phiền phức cho Tống Thanh Thời, vì vậy mà bất an xin lỗi vô số lần, cũng hứa là sẽ ngoan ngoãn uống thuốc, không phát bệnh nữa.<br> Lúc hắn nói những lời này, chẳng những không có cách nào nhìn thẳng vào Tống Thanh Thời, hai tay còn thường xuyên run rẩy, dường như đang khắc chế sự thống khổ khôn nguôi nào đó.<br> Sư tỷ từng nói: Miệng lưỡi nam nhân, lừa người gạt quỷ.<br> Tống Thanh Thời kiên quyết không tin hắn... Thà tin vào Khóa Tình còn hơn.<br> Sau khi Việt Vô Hoan nghe xong công hiệu của Khóa Tình, suy nghĩ một chút, biết thân thể của mình đã không còn lựa chọn nào khác, vì vậy mà tiếp nhận phương án trị liệu này. Sau khi Khóa Tình tiến vào cơ thể, ước chừng khoảng hai khắc trôi qua, rõ ràng cảm xúc của hắn đã có chuyển biến tốt đẹp, thân thể khẽ run cũng biến mất, cả người nhẹ nhàng hơn rất nhiều, hắn chạm vào trái tim của mình, thúc giục cổ trùng cắn nuốt dục vọng không nên có, lúc nhìn về phía Tống Thanh Thời cũng tự nhiên hơn, cả người như được sống lại.<br> Tống Thanh Thời thuận tiện giải thích chuyện của Huyễn Cổ, cũng hỏi hắn về ảo cảnh: \"Nếu ngươi không muốn, ta sẽ tôn trọng ý nguyện của ngươi.\"<br> Việt Vô Hoan không chút do dự nói: \"Ta hy vọng được bảo mật.\"<br> Tống Thanh Thời lấy Huyễn Cổ đã được phong ấn vào một chiếc hộp ra, muốn đưa cho hắn.<br> Việt Vô Hoan suy nghĩ, lại đẩy trở về: \"Tôn chủ giữ lại đi, dù gì ta cũng chỉ là phàm nhân, sớm hay muộn gì cũng có một ngày sẽ rời đi. Đến lúc đó, tôn chủ có thể mở chiếc hộp này ra, nhìn xem nội dung bên trong.\" Hắn quyết định từ bỏ dục vọng đáng xấu hổ của mình, chỉ hy vọng sau khi chết, có thể để người này biết được tâm ý của mình.<br> \"Được,\" Tống Thanh Thời cũng không kiêng kị chuyện sống chết, càng không kiêng kỵ chuyện để lại di thư, y tùy tay bỏ Huyễn Cổ vào túi giới tử, thay đổi đề tài, \"Ta đã từ chối hợp tác cùng Vạn Cổ Môn, hiện giờ nghĩ lại, quyết định khi ấy cũng quá qua loa, chắc chắn An Long sẽ mượn cơ hội tới tìm ta, đến lúc đó công và tư lẫn lộn, lấy tính tình e sợ làm cho thiên hạ không loạn của hắn, không biết sẽ chọc phải rắc rối gì. Ta muốn giao con đường tiêu thụ cho Dạ Vũ Các, tuy rằng Diệp Lâm hơi tham lợi, nhưng lại giao thiệp rộng, giữ chữ tín, chúng ta tổn thất thêm hai phần lợi, nhưng đổi được một cuộc sống yên ổn thái bình.\"<br> Y thật sự bị Alaska làm cho sợ, sợ hắn mỗi ngày tới tận cửa quấn lấy.<br> Tuy rằng muốn nâng cao sản xuất phải cần thời gian, Dược Vương Cốc còn phải nghèo thêm một lúc, nhưng hiện tại toàn bộ tâm tư của y đều đặt lên người Việt Vô Hoan, cũng không muốn làm việc gì khác, ngoại trừ chuột bạch, những nghiên cứu khác đều có thể tạm ngừng, tìm vài pháp khí không cần dùng trong bảo khố bán đi, kiếm tiền đầu tư vào tuyến sản xuất, mọi người thắt lưng buộc bụng, nhịn một lúc cũng sẽ qua, nói không chừng lại có một người giống như trưởng lão của Ngũ Sơn Môn, coi tiền như rác, mắc bệnh lạ đến đây chữa trị thì sao?<br> Việt Vô Hoan gật đầu: \"Ta đều nghe theo tôn chủ.\"<br> Tống Thanh Thời đi vào kho lấy ra một lọ Tử Hoa Lộ trân quý, Tử Hoa Lộ vô cùng có ích đối với công pháp luyện thể của An Long, nguyên vật liệu đều đã tuyệt tích từ lâu, chắc chắn giá trị không dưới Khóa Tình, nhưng Tống Thanh Thời và nguyên thân đều xem những dược vật được cất giữ như thế này còn quan trọng hơn cả mạng, An Long tìm mọi cách dụ thật lâu cũng không dụ được. Hiện giờ y nhận Khóa Tình, dù đau cũng phải trả hết ân tình này.<br> Tống Thanh Thời lưu luyến không rời đưa Tử Hoa Lộ cho An Long.<br> Ngay lập tức An Long đã hiểu, hỏi: \"Ngươi muốn đuổi ta đi?\"<br> Tống Thanh Thời nhịn đau, nghiêm túc nói: \"Ta muốn đặt trọng điểm vào bệnh tình của Vô Hoan, không rảnh chơi cùng ngươi.\"<br> An Long nhìn y thật lâu, bỗng nhiên nở nụ cười, giơ Tử Hoa Lộ trong tay lên: \"Nếu ngay cả bảo bối ngươi cũng lấy ra đưa ta, xem như có đủ thành ý, ta đây sẽ nhận.\"<br> Hạo Long phát hiện không đúng, điên cuồng quấn lấy tay chân Tống Thanh Thời, tỏ vẻ cự tuyệt, kiên quyết không chịu đi!<br> An Long nhân cơ hội cúi người đến gần bên tai y, đáng thương hỏi: \"Ta lãng phí nhiều ngày như vậy, chuyện hợp tác cũng không thành, có phải ngươi nên bồi thường chút gì đó cho ta không?\"<br> Tống Thanh Thời hơi mờ mịt, phòng ở của Dược Vương Cốc bị sụp còn không có tiền sửa chữa đâu, muốn bồi thường cái gì nữa?<br> Đột nhiên An Long kéo y vào lòng, khóa chặt lại, giống như mãnh thú cắn mạnh vào cổ con mồi cho hả giận.<br> Linh lực hộ thân không thắng nổi hàm răng sắt thép của mãnh thú luyện thể, trực tiếp bị xé rách, cắn ra vết máu.<br> Tống Thanh Thời đau đến nỗi lông tơ đều dựng hết cả lên, nhanh chóng vận chuyển đan hỏa chống cự.<br> An Long thấy bên môi truyền đến cảm giác nóng bỏng, lúc này mới không tình nguyện thu miệng lại, liếm vết máu bên môi, vừa lòng nói: \"Hương vị ngon như ta nghĩ.\"<br> Tên Alaska này không đáng để mềm lòng mà!<br> Tống Thanh Thời quyết đoán vung chân đá hắn ra ngoài cửa!<br> Khi xoay người thì thấy Hạo Long vẫn còn quấn ở trên eo, nó quay đầu, đắc ý cáo biệt với chủ nhân nhà mình, khi phát hiện ánh mắt Tống Thanh Thời nhìn về phía nó không được tốt cho lắm, nó nhanh chóng trượt xuống muốn bò vào bụi cỏ trốn tránh, ăn vạ không chịu đi. Sao Tống Thanh Thời có thể buông tha cho nó? Một phen túm lấy cái đuôi, cũng ném ra ngoài cửa cùng với chủ nhân của nó, sau đó thở phì phì trở về sát trùng vết thương trên cổ.<br> Trong nháy mắt cửa lớn của Dược Vương Cốc đóng lại, trận khói độc tản ra, xuất hiện một con đường.<br> Hạo Long vô cùng uất ức, nằm sấp trên đất lăn lộn không chịu đi, trong mắt đều là vẻ lên án đối với kẻ bạc tình.<br> \"Ngươi lại không học ngoan rồi,\" An Long dùng một tay túm nó lên, vừa đi vừa giáo huấn con rắn ngu ngốc này, \"Dù năm đó Tiểu Thanh Thời cứu ngươi thì sao? Dù y từng ôn nhu chăm sóc ngươi, đặt ở trong lòng chiếu cố thì lại như thế nào? Hết bệnh rồi ngươi cũng nên đi, dù có lăn lộn ăn vạ cũng chẳng làm được gì, y đã không cần ngươi, bị cự tuyệt nhiều lần như vậy còn không hiểu sao?\"<br> Hạo Long ấm ức bò lên bả vai của chủ nhân, cuộn tròn cơ thể, không thèm động đậy.<br> Lúc nó và Tống Thanh Thời gặp nhau, nó vẫn là một con rắn nhỏ vô dụng trong bí cảnh, mỗi ngày bị những con yêu thú lớn hơn bắt nạt. Tống Thanh Thời giúp nó cứu chữa vết thương bị lửa độc thiêu đốt, không chê xấu xí, mỗi ngày thay thuốc cho nó, đặt nó trong lòng để sưởi ấm, thậm chí còn vì bảo hộ nó mà từ bỏ linh dược trân quý đã dự định hái từ trước, trong mắt hay trong lòng đều là nó...<br> Nó cho rằng mình đặc biệt, muốn trở thành linh sủng của Tống Thanh Thời, không nghĩ rằng sau khi vết thương khỏi hẳn lại bị đưa cho An Long. Nó tưởng mình chưa đủ mạnh, không xứng với người kia, vì vậy mà liều mạng tu hành, biến thành hung thú tiếng tăm lừng lẫy, sau đó lắc đầu vẫy đuôi, từ bỏ tôn nghiêm, khổ sở cầu xin sự thương xót, nhưng vẫn không có cơ hội ở lại bên cạnh Tống Thanh Thời.<br> \"Ngươi không phải đặc biệt,\" An Long vỗ nhẹ thân thể của Hạo Long, nói lời an ủi, lại không biết là đang khuyên giải ai, \"Không có người nào là đặc biệt, lúc chữa bệnh y ôn nhu bao nhiêu, sau khi chữa khỏi sẽ tàn nhẫn bấy nhiêu, chưa từng có ai có thể vĩnh viễn ở lại bên cạnh y.\"<br> Người này nhìn như có tình, nhưng thật ra lại vô tình nhất trên đời.<br> 500 năm trước hắn đã biết cái gì là tuyệt vọng đến khắc cốt trùy tâm, cái gì là bóng tối không có nửa phần hy vọng.<br> An Long nhịn không được cười phá lên, trong tiếng cười đều là tự giễu, hắn quay đầu nhìn Dược Vương Cốc dần dần biến mất trong khói độc, lẩm bẩm nói:<br> \"Tiểu Thanh Thời ngày càng đáng yêu, nhưng đáng tiếc...\"<br> \"Không biết khi mỹ nhân phát hiện ra chân tướng, dáng vẻ sẽ như thế nào.\"<br> \"Có lẽ sắc mặc sẽ rất đẹp?\"<br> Hắn dùng sức vỗ đầu Hạo Long, khôi phục lại dáng vẻ hung thần ác sát:<br> \"Tiểu đệ, đừng buồn, chúng ta đi làm chút chuyện thú vị đi.\"<br> \"Ta bỗng nhiên nhớ ra còn có người cần phải xử lý.\" "]