["---•---<br> Làm thầy thuốc, quan trọng nhất là phải giữ được bình tĩnh, nhất là khi đối mặt với tình huống đặc biệt nguy hiểm và vô cùng khẩn cấp.<br> Kiếp vân đã tiêu tan, sao trời lại một lần nữa che kín không trung.<br> Cấp cứu cần phải giành giật từng giây một, hiện tại không có thời gian để đau buồn...<br> Việt Vô Hoan cẩn thận ôm lấy Tống Thanh Thời, bí mật chạy về Dược Vương Cốc.<br> Đầu tiên hắn lấy Kim Liên Thủ Tâm Đan từ trong bảo khố đút cho Tống Thanh Thời, ổn định sinh cơ của tâm mạch. Sau đó lặng lẽ chuyển Tống Thanh Thời đến mật thất chuyên dùng để bế quan, mật thất này nằm ở dưới lòng đất của tẩm cung, bên trong chất một ít sách cổ vẫn chưa nghiên cứu xong, còn có một cái bể tắm thuốc khá nhỏ bị bỏ đi, bể tắm thuốc này có công hiệu ôn dưỡng thân thể.<br> Trước kia Tống Thanh Thời thường tắm ở đây, sau đó vì ngại bể tắm quá nhỏ, lại xây thêm một buồng tắm lớn hơn ở bên ngoài tẩm cung, nên cuối cùng mới không dùng đến nơi này nữa. Trong lúc Việt Vô Hoan giúp y quét tước thì vô tình phát hiện, bởi vì mấy trăm năm không được sử dụng, cho nên không ai biết ở Dược Vương Cốc có một mật thất như thế này.<br> Chuyện Dược Vương Tiên Tôn bị thương, liên quan đến an nguy của Dược Vương Cốc, cũng liên quan đến tính mạng của Tống Thanh Thời, nhất định phải bảo mật.<br> Việt Vô Hoan chuẩn bị nước thuốc, sau đó cởi hết quần áo rách nát của Tống Thanh Thời, chậm rãi thả vào trong nước.<br> Cơ thể đơn bạc gầy yếu phủ đầy những vết bỏng, khắc trên da thịt tuyết trắng, nhìn mà giật mình, đặc biệt dọa người, tay chân bên trái cơ hồ đã bị sấm sét thiêu cháy, kinh mạch bên trong đều bị gãy vỡ. Đủ để có thể tưởng tượng khi bị thương trong chớp mắt kia, đã phải chịu đựng đau đớn đến cỡ nào...<br> Nhưng mà, cửu tử nhất sinh, y chưa bao giờ do dự...<br> Thậm chí trước khi hôn mê y còn dùng hết tất cả linh lực để khóa lại Minh Giới U Hỏa trong cơ thể, phòng ngừa lửa độc lan ra, làm bỏng người bên cạnh, cứ thế mà không có cách nào tự động chữa trị tứ chi như những tu sĩ Nguyên Anh bình thường.<br> Sau khi Việt Vô Hoan dùng thần niệm điều tra, lại nhìn người ở trong bể tắm, lòng càng thêm khổ sở, hắn nỗ lực nhớ lại những gì đã học, cố gắng bảo trì trấn định, thử bỏ thêm Quy Linh Tán và Phục Cốt Dịch vào trong nước, trước hết tận lực làm cho chức năng của thân thể duy trì được trạng thái ổn định, không đến mức chặt đứt sinh cơ...<br> May mà, ngày thường hắn học tập nghiêm túc, thuốc đã nổi lên công hiệu.<br> Triệu chứng sinh mệnh của Tống Thanh Thời đã bắt đầu có xu hướng vững vàng, nhưng mà pháp khí bản mệnh của y bị hao tổn, làm thương tổn đến Nguyên Anh, không có cách nào tỉnh lại từ trong hôn mê.<br> Việt Vô Hoan làm xong mọi chuyện, rốt cuộc cũng có thể đau buồn.<br> Hắn nhìn người nổi lên ở trong nước, không biết vì sao, bỗng nhiên nhớ tới lời đồn đáng sợ về Dược Vương Tiên Tôn mà mình đã từng nghe, ví dụ như hai đóa hoa sen lửa hung hãn có thể thiêu hủy toàn bộ đỉnh núi, giết môn diệt phái, chỉ một cái búng tay là có thể làm cho tu sĩ nhìn không thuận mắt hóa thành tro bụi, nhưng người ở trước mắt này, vừa thiện lương lại vừa ôn nhu, là điều tốt đẹp nhất trong thiên hạ, nhưng lại bị vận mệnh của hắn liên lụy, gặp phải trời phạt, biến thành đồ sứ có đầy vết nứt, yếu ớt đến độ hơi chạm vào một chút thì cũng có thể phá huỷ.<br> Hắn càng căm ghét cái thế giới dơ bẩn này, căm ghét đạo trời bất công, càng căm ghét bản thân vô năng, trong lòng khổ sở, mỗi một tấc trên thân thể đều khổ sở.<br> Thật muốn phá huỷ hết thảy...<br> Hô hấp trở nên dồn dập, cảm xúc có khuynh hướng mất khống chế.<br> Nhưng mà hắn không thể...<br> Việt Vô Hoan biết cảm xúc của mình lại bắt đầu hỏng mất, nhanh chóng dùng Khóa Tình áp chế dục vọng hủy diệt, hít sâu, tận lực làm theo liệu pháp tâm lý mà Tống Thanh Thời đã dạy, nghĩ đến những điều tốt đẹp, áp chế sự điên cuồng, tận lực quên đi ý nghĩ muốn tự sát.<br> Không biết vì sao, trong đầu hắn bỗng nhiên hiện ra lời hứa hẹn của Tống Thanh Thời.<br> <b>[</b>Ngươi vốn có, ta sẽ giúp ngươi tìm về; ngươi muốn, ta sẽ cho ngươi hết thảy.<b>]</b><br> Trước kia hắn không hiểu, nhưng hiện tại đã hiểu.<br> Thì ra lời hứa hẹn này còn bao gồm cả sinh mạng của y...<br> Việt Vô Hoan càng hiểu rõ, thì lại càng si mê, càng yêu sâu đậm.<br> Hắn là ác ma bò ra từ trong địa ngục, khoác lên lớp da cừu yếu đuối vô hại, muốn dùng tình cảm đê tiện để mong cầu thứ không nên có, muốn dùng thân thể nhơ nhuốc để vấy bẩn thần linh sạch sẽ nhất thế gian.<br> Hắn thật ghê tởm...<br> Việt Vô Hoan nhắm mắt lại, không dám nghĩ tiếp nữa, hắn chậm rãi quỳ bên cạnh bể tắm, từ trong nước nắm lấy bàn tay phải xem như vẫn còn hoàn hảo của Tống Thanh Thời, thành kín đặt ở bên môi hôn nhẹ:<br> \"Thanh Thời, đừng sợ, Dược Vương Cốc có rất nhiều y thư, ta sẽ dốc hết toàn lực để học...\"<br> \"Thanh Thời, đừng sợ, ta sẽ giữ được Dược Vương Cốc, không để cho nó có chút thương tổn nào...\"<br> \"Thanh Thời, đừng sợ, ta sẽ giúp ngươi chăm sóc chuột bạch thật tốt...\"<br> \"Thanh Thời, đừng sợ, ta sẽ không từ bỏ mạng sống nữa...\"<br> Việt Vô Hoan mở to mắt, lòng hắn đang khóc, nhưng lại không chảy nước mắt, thân thể hắn đau đớn, nhưng lại không cảm giác được, máu trên trán tựa như nước mắt, lướt qua gương mặt, dừng lại trên mu bàn tay của Tống Thanh Thời, thấm ra dấu vết khó coi.<br> Những thứ màu đỏ như thế này... Thật dơ...<br> Hắn muốn lau đi vết máu chướng mắt, nhưng sợ lau nhẹ sẽ không sạch, còn lau mạnh thì lại sợ quấy nhiễu người đang chìm vào giấc ngủ say.<br> Hắn suy nghĩ một lúc, cúi đầu, dán đôi môi nóng bỏng lên da thịt hơi lạnh, nhẹ nhàng liếm hôn lên mu bàn tay, chậm rãi trượt xuống, lướt qua từng ngón tay, ngậm vào trong miệng, rồi lại lưu luyến buông ra. Hắn cẩn thận hôn qua từng tấc da thịt ở trên tay, hôn đến khi sạch sẽ, khóa chặt khí tức vững vàng ở trong lòng, sau đó dừng lại, không thể vượt Lôi Trì thêm nửa bước.<br> Việt Vô Hoan nắm chặt bàn tay quan trọng nhất trong sinh mệnh, đưa ra lời hứa hẹn quan trọng nhất trong sinh mệnh:<br> \"Thanh Thời, ta sẽ chữa khỏi cho ngươi.\"<br> ...<br> Bắc Xuyên, thành Trấn Hà, Tham Đồng Phái.<br> Thành Trấn Hà là một tòa thành nhỏ xa xôi, Tham Đồng Phái thuộc về phân giáo của Hợp Hoan Tông, tu vi của môn chủ Quy Nguyên Tiên Tôn đã đạt đến Nguyên Anh, kinh doanh thanh lâu và sòng bạc bên trong thành Trấn Hà, hắn trời sinh có tính phong lưu, mang theo một đôi mắt hồ ly, khi nhìn người khác luôn có ba phần ý cười, nhưng thật ra lại âm ngoan tàn khốc, là sự tồn tại mà không ai dám trêu chọc ở trong thành.<br> Tối nay, rốt cuộc Quy Nguyên Tiên Tôn cũng không cười nổi nữa.<br> Vô số cổ trùng khủng bố, che kín bầu trời, đầy đất đầy tường, thổi quét toàn bộ Tham Đồng Phái, giết hết tất cả những sinh linh mà chúng gặp phải.<br> An Long ngồi trên ghế thái sư, môi mím thật chặt, đôi mắt hẹp dài lộ ra vẻ hung tàn, trong tay đang chơi đùa ly rượu, rất có hứng thú mà nhìn cảnh tượng trước mắt. Bên cạnh hắn quỳ một nam sủng bò xuống từ giường của Quy Nguyên Tiên Tôn, quần áo xốc xếch, hai chân run rẩy, nhưng lại thông minh mà rót rượu cho hắn, dù nhìn cũng không dám nhìn chủ nhân cũ của mình một cái.<br> Quy Nguyên Tiên Tôn bị vây trong đám cổ trùng, cả người đều tê dại, không thể cử động.<br> Đôi mắt của gã phủ kín tơ máu, muốn chất vấn vì sao đối phương lại giết mình, nhưng có một con rết khủng bố bò ra từ trong miệng của gã, đầu lưỡi sưng to, không thể nói được điều gì, chỉ phát ra tiếng gào thét \"Ô ô\".<br> An Long nhìn thấu tâm tư của gã, cười nói: \"Ngươi muốn biết vì sao ta lại giết ngươi?\"<br> Quy Nguyên Tiên Tôn liều mạng gật đầu, phát ra âm thanh.<br> \"Ngày đó, ngươi nhìn thấy chuyện ta làm ở trên núi phải không?\" An Long nở một nụ cười khủng bố như ác ma, như thể hắn chỉ đang nói tới một chuyện vụn vặt không đáng nhắc đến, \"Tuy rằng không thù không oán, việc này hiện tại cũng không có gì vội vàng, nhưng... Ai bảo ngươi nhìn thấy dáng vẻ mất mặt của ta làm gì?\"<br> Chỉ vì mất mặt? Mà giết hết toàn bộ Tham Đồng Phái của gã?<br> Đôi mắt của Quy Nguyên Tiên Tôn cơ hồ chảy ra máu, gã đã nghĩ rất nhiều lý do mà Tây Lâm Cổ Vương muốn giết mình, nhưng lại không nghĩ ra được chỉ vì một việc nhỏ như vậy mà đối phương lại muốn đưa mình vào chỗ chết! Thậm chí gã còn chưa từng để việc này ở trong lòng nữa kìa!<br> Con sói hung ác cùng cực Tây Lâm Cổ Vương này, không hề có tình cảm bình thường của con người, làm việc không thể suy đoán theo lẽ thường.<br> Hắn trưởng thành, tồn tại trong sự giết chóc, đơn giản là ăn thịt người.<br> An Long uống cạn rượu trong ly, nhàm chán vung tay, cổ trùng nhanh chóng cắn đứt cổ họng của Quy Nguyên Tiên Tôn, sau đó cùng nhau tràn lên, nhấn chìm thi thể.<br> Tiểu nam sủng run rẩy rót đầy rượu cho hắn, nhớ lại lời đồn Cổ Vương ham mê sắc đẹp, vì thế mà nỗ lực liếc mắt đưa tình, nhưng vì quá sợ hãi, nên liếc mắt đưa tình cỡ nào cũng đều giống như mắt bị rút gân.<br> An Long xem khá hứng thú, nhìn rượu trong bình vẫn chưa uống hết, không nỡ đi, vì thế nhếch miệng, lộ ra răng nanh, nói chuyện phiếm: \"Tiểu mỹ nhân, ngươi tên gì?\"<br> Tiểu nam sủng nỗ lực cười nói: \"Tư Dược.\"<br> \"Ồ? Tên này hay,\" An Long có hứng thú, liếc nhìn cánh tay trắng nõn của hắn, cảm thấy khá thú vị, hỏi: \"Ngươi có liên quan gì đến thuốc?\"<br> Tư Dược cẩn thận đáp: \"Gia phụ là thầy thuốc.\"<br> An Long lại hỏi: \"Ngươi không muốn báo thù cho tình nhân cũ sao?\"<br> Tư Dược không hề quay đầu mà cười nói: \"Tiên Tôn nói đùa, người kia sao có thể xem là tình nhân?\"<br> An Long tiếp tục đùa giỡn hắn: \"Lúc ta đến thì thấy ngươi ở trên giường tâm can bảo bối kêu rất sung sướng, sao bây giờ lại không phải là tình nhân rồi?\"<br> \"Nô là người của Nam Phong Các,\" Tư Dược liều mạng trấn định, không nghĩ ra được người trước mắt muốn nghe lời gì, cuối cùng quyết tâm, thẳng thắn thành khẩn nói, \"Dù sao nô cũng chỉ là một tiểu quan bán mình, ai cho tiền, người đó chính là tâm can bảo bối của nô.\"<br> An Long ngẩn người, cười phá lên, liên tục nói: \"Tốt, tốt, tốt!\"<br> Tư Dược tiếp tục lấy lòng: \"Tôn chủ oai hùng bất phàm như vậy, dù không trả tiền, nô cũng xem tôn chủ là tâm can bảo bối.\"<br> An Long nhìn dáng người đơn bạc cùng với áo đơn màu trắng của hắn, gương mặt thanh tú, tùy tay cầm lấy một nhánh tóc dài, nhẹ nhàng quấn quanh đầu ngón tay, dường như nghĩ đến điều gì, qua một lúc lâu, mới nhỏ giọng thầm thì: \"Nếu y có thể suy nghĩ giống ngươi, đưa tiền là trở thành tâm can bảo bối, vậy thì tốt biết mấy, ta thiếu thứ gì nhưng lại không thiếu tiền...\"<br> Tư Dược không rõ ý của hắn, không dám tùy tiện đáp lời.<br> An Long kéo mạnh tóc của hắn, hỏi: \"Ngươi nói xem trên đời này, đạo lữ không yêu nhau có nhiều không?\"<br> Tư Dược nhịn đau nói: \"Nhiều.\"<br> An Long chần chờ hỏi: \"Đạo lữ giống như vậy, làm sao mà có thể kết thành?\"<br> Tư Dược không chút do dự nói: \"Vì tiền, quyền, sức mạnh hoặc là sắc đẹp của đối phương.\"<br> \"Nói rất hay! Ta thích như vậy!\" An Long vui vẻ, hài lòng buông nhánh tóc dài trong tay, sung sướng nói, \"Thứ như đạo lữ thì cần tình cảm làm gì? Chỉ cần có thể làm cho y muốn tiền của ta, muốn quyền của ta, muốn sức mạnh của ta, muốn vẻ điển trai của ta, muốn ta đối xử tốt với y là được...\"<br> Tư Dược nghe thấy lời này mà vẻ mặt ngây ngốc: \"Có thể được Tiên Tôn đối xử thật lòng như vậy, trong thiên hạ có người nào lại không yêu?\"<br> \"Y không biết yêu,\" An Long uống cạn một giọt rượu cuối cùng trong bình, rốt cuộc cũng ngà ngà say, hắn chậm rãi đứng dậy, dùng một đầu ngón tay ấn lên trán của Tư Dược, sững sờ nhìn thân ảnh đơn bạc màu trắng có vài phần tương tự, trong mắt chảy qua một chút tuyệt vọng, một lúc sau, hắn nhịn không được bật cười, tự giễu nói, \"Người kia... Tu Vô Tình Đạo...\"<br> 500 năm trước, hắn đã biết là mình si tâm vọng tưởng.<br> Vô Tình Đạo, đại đạo vô tình, cả đời này tuyệt đối không thể động tình, nếu không tu vi sẽ bị hủy hết toàn bộ.<br> Cho nên, hắn vĩnh viễn cũng không chiếm được cảm tình vẫn luôn mong muốn.<br> Cho nên, hắn vĩnh viễn cũng không chiếm được trái tim kia.<br> ...<br> An Long dùng Khóa Tình khống chế tham lam và ác niệm gần như mất khống chế.<br> Đầu ngón tay của hắn xuất hiện một con cổ trùng rất nhỏ, tựa như đốm sáng chui vào trán của Tư Dược: \"Xem ở tên của ngươi, xem ở câu trả lời của ngươi đã lấy lòng ta...\"<br> Cổ trùng từng bước một ăn hết ký ức, Tư Dược chậm rãi ngã xuống.<br> An Long bước nhanh ra cửa chính, biển trùng chậm rãi thối lui, có một con bạch xà dính đầy máu bò qua đống thi thể trên mặt đất, thoả mãn bò lên cánh tay và bả vai của hắn, ghét bỏ mà quấn chặt, sau đó quay đầu sang chỗ khác không thèm để ý đến hắn, hắn vỗ đầu rắn, dỗ dành nói:<br> \"Được được, để ta viết thư gửi cho Tiểu Thanh Thời, cầu xin y đừng giận nữa.\"<br> \"Lần này tặng món gì thú vị cho y đây?\"<br> \"Nghe nói bí cảnh Vân Lĩnh sắp mở ra, bên trong có chút dược liệu khá tốt, chúng ta đi đoạt cho Thanh Thời được không?\" "]