["---•---<br> Tống Thanh Thời cầm bút lông, suy nghĩ thật lâu cũng không biết nên viết phong thư này như thế nào.<br> Y là một người thuần khoa học tự nhiên, nếu kêu y viết luận văn khoa học, số liệu thí nghiệm hoặc là tranh luận học thuật, dù viết hàng vạn chữ cũng không thành vấn đề, nhưng đây lại là một bức thư cá nhân yêu cầu phải biểu đạt tình cảm, viết ra cũng chỉ là khô cằn, không khác mấy với thư từ dành cho công việc hay là các loại báo cáo công văn.<br> Ngày thường viết thư gửi cho An Long đều là báo cáo nghiên cứu và thí nghiệm tâm đắc là chủ yếu...<br> Hiện tại, y đang vắt óc suy nghĩ, cuối cùng viết một dòng bằng hữu An Long của ta để mở đầu bức thư, sau đó giấu đi chuyện độ kiếp của Việt Vô Hoan, chỉ dùng ngữ khí bình dị nói ra việc mình bị trọng thương ngoài ý muốn do gặp phải lôi kiếp, nên Việt Vô Hoan mới phải bất đắc dĩ giữ bí mật về chuyện này, bôn ba cứu chữa cho y, trong đó bốn chữ \"Ân tình cứu mạng\" viết đặc biệt đậm và đen, sợ người nào đó làm bộ mắt mù không nhìn thấy, cuối cùng là cảm tạ hắn đã lo lắng cho thân thể của mình, xin hắn đừng tiếp tục hủy đi độc trận nữa, mà hãy bước vào từ cửa chính.<br> Sau khi Tống Thanh Thời viết xong thì kiểm tra lại mấy lần, lại để cho Việt Vô Hoan giúp y nhìn xem có chỗ nào cần bổ sung thêm hay không, sau khi xác nhận không có sai sót gì thì mới bỏ vào phong thư, nhưng khi nghĩ đến một lượng lớn linh thạch bị hủy đi, trong lòng vẫn có chút buồn bực như cũ, ỷ vào An Long không hiểu, vẽ thêm một cái đầu chó Alaska vào trên phần đề tên ở phong thư cho hả giận.<br> Việt Vô Hoan nhìn đầu chó này, cười nói: \"Tình cảm giữa tôn chủ và An Tiên Tôn thật không tệ.\"<br> Hắn đã sớm nhận ra giao tình giữa Tống Thanh Thời và An Long không giống với những người khác, tuy nói sẽ thường khắc khẩu đánh nhau, nhưng ràng buộc giữa hai người còn sâu hơn nhiều so với trong tưởng tượng.<br> Sau khi An Long phát hiện Tống Thanh Thời xảy ra chuyện, thì như phát điên mà công kích Dược Vương Cốc, hắn dựa vào trận pháp và địa thế đã được bố trí bẫy rập, dùng hết toàn lực mới có thể miễn cưỡng chống đỡ, mà chính Tống Thanh Thời cũng không ý thức được, y chỉ đặt biệt danh cho một mình An Long, chỉ đánh nhau với An Long, dù có đánh quyết liệt đến cỡ nào đi nữa thì cũng sẽ không trở mặt.<br> Phát hiện này thật đúng là khiến tâm tình của người không được vui mà...<br> Việt Vô Hoan mỉm cười nói: \"Các ngươi hẳn là bạn tốt phải không?\"<br> \"Ta cũng không biết,\" Tống Thanh Thời đã hoàn toàn dung hợp hết ký ức của nguyên thân, y nghiêm túc suy nghĩ một lúc, lại không tìm được đối tượng để tham khảo về phương diện này, y thấy dường như Việt Vô Hoan khá tò mò đối với chuyện này, nên cũng giải thích kỹ càng, \"Lúc sinh ra ta đã có sẵn hai loại linh hỏa, trước khi lên Trúc Cơ thì sẽ thường bị mất khống chế, đặc biệt là U Hỏa, dễ dàng đả thương đến người khác...\"<br> Khi còn nhỏ, y được một thầy thuốc già có lòng tốt thu dưỡng, hai người trồng thuốc ở trong núi sâu, sống tách biệt với những người khác, sau này thầy thuốc già qua đời, y cũng chỉ học tập một mình, tu luyện một mình, cho đến khi y thành công lên tới Trúc Cơ, học được cách khống chế linh hỏa trong cơ thể, thì sách trong nhà cũng đã xem xong rồi.<br> Y lấy hết can đảm, đi xuống núi lang bạt, muốn nhìn dáng vẻ của thế giới được miêu tả ở trong sách.<br> Khi đó dung mạo của y rất khó coi, gầy gò đến mức không nhìn ra hình dáng, trên mặt cũng không có thịt, nhưng đôi mắt lại đặc biệt lớn, tóc tai lộn xộn như cỏ khô, nói chuyện thì lời lẽ không đủ để diễn đạt ý tứ, cả người thoạt nhìn vô cùng kỳ quái, cho nên chẳng ai muốn đến gần y.<br> Y bị ánh mắt ghét bỏ nhìn nhiều rồi, cũng đã quen không chủ động nói chuyện cùng người khác, khiến cho người ta chán ghét...<br> Sau này có được truyền thừa của Dược Vương, tu luyện thành Kim Đan, y nuôi cơ thể của mình khá tốt, tướng mạo không còn xấu như vậy nữa, dựa vào một tay y thuật, dần dần có người nguyện ý đến gần y, nhưng y lại hoàn toàn không biết mỹ nhân - cảnh đẹp - chuyện thú vị ở trong miệng của người khác là thứ gì, người khác cũng không hiểu được dược học - độc học - y học ở trong miệng của y là như thế nào...<br> Tư tưởng, quan niệm khác nhau thì không thể cùng nhau bàn luận trao đổi được, không cần phải miễn cưỡng người khác nhân nhượng mình.<br> Một mình đắm chìm trong biển tri thức cũng rất vui vẻ.<br> \"Mọi người đều cho rằng ta là quái nhân,\" Tống Thanh Thời ngượng ngùng nói, \"An Long cũng là một quái nhân, hắn thích chơi sâu, trên người luôn mang theo các loại cổ trùng khác nhau, tuy rằng ta cảm thấy cổ trùng rất thú vị, nhưng hình như người khác đều sợ những thứ này, trước nay không có ai lui tới với hắn. Bọn ta quen biết nhau ở bí cảnh, lúc ấy hắn muốn dùng cổ trùng dọa ta sợ, nhưng ta lại phát hiện con cổ trùng này rất đặc biệt, có giá trị y học, nên tò mò hỏi một câu, thảo luận một ít kiến thức chuyên môn, kết quả hắn quấn lấy ta đòi tới Dược Vương Cốc làm khách, mà ta cũng đã đồng ý...\"<br> Việt Vô Hoan hứng thú dào dạt, nghe rất chuyên tâm.<br> Tống Thanh Thời nghĩ đến chuyện năm đó, đặc biệt buồn cười: \"Đã lâu rồi ta không giao thiệp cùng với người khác, có chướng ngại giao tiếp rất nghiêm trọng, nếu thảo luận độc kinh dược lý còn có thể tạm chắp vá, nhưng khi nói đến chuyện khác thì luôn không biết dùng từ để biểu đạt, cơ hồ không có cách nào giao tiếp bình thường với người khác... Nhưng An Long rất thông minh, luôn có thể hiểu rõ suy nghĩ của ta. Sau này, bọn ta quen thân rồi, hắn cũng bắt đầu biến đổi nhiều cách khác nhau để chọc giận ta, hoặc là trong lúc làm việc thì giả vờ hồ đồ, buộc ta không thể không mở miệng mắng người... Kỷ lục cao nhất của ta là mắng hắn nửa canh giờ không ngừng nghỉ... Hiện tại nói chuyện cũng đã khá hơn nhiều, không còn nói năng lộn xộn nữa. Ta hoài nghi là hắn cố ý, nhưng hắn lại không thừa nhận, có thể là do ta suy nghĩ nhiều...\"<br> Việt Vô Hoan thú vị nói: \"An Tiên Tôn đúng là một người kỳ diệu.\"<br> \"Ừm, hắn thường xuyên thu thập tin tức của các loại dược liệu quý hiếm ở khắp nơi, sau đó dẫn ta đi tìm, còn dạy ta không ít cách phân rõ ác ý, kỹ xảo dọa lui kẻ địch,\" Tống Thanh Thời nói tới đây, sợ Việt Vô Hoan hiểu lầm mình chỉ biết chiếm tiện nghi của An Long, giải thích nói, \"Ta cũng tìm rất nhiều tư liệu về cách nuôi dưỡng các loại cổ trùng kỳ quái đưa cho hắn, dạy hắn rất nhiều kiến thức về dược học, giúp hắn luyện ra các loại thuốc, hắn gặp phải khó khăn ta cũng hỗ trợ hắn.\"<br> Việt Vô Hoan cười nói: \"Ừm, tôn chủ là tốt nhất.\" Tốt đến mức làm hắn muốn nuốt vào.<br> \"Trước kia ta không có bạn bè nào cả, không hiểu cách mà những người khác ở chung với bạn bè là như thế nào,\" Tống Thanh Thời bị hắn khen đến độ đỏ mặt, tổng kết nói, \"Mọi người đều nói ta và An Long là tổ hợp quái nhân, ta cảm thấy đây có thể xem như là tình cảm bạn bè khá tốt đi?\"<br> Cho nên, dù y tức giận đến cỡ nào đi chăng nữa, thì cũng không có ý nghĩ muốn thiêu chết tên Alaska này, nếu đánh trọng thương còn sẽ trị thương cho hắn nữa.<br> Việt Vô Hoan nghe thấy trọng điểm: \"Trước kia?\"<br> Tống Thanh Thời vui vẻ nói: \"Bây giờ còn có Vô Hoan!\"<br> Y thích Việt Vô Hoan nhất, thông minh xinh đẹp, ôn nhu săn sóc, ngoan ngoãn thiện lương, nói cái gì cũng hiểu, sẽ không tùy tiện giận y, cũng sẽ không chọc y tức giận, chỗ nào cũng tốt cả.<br> Độ cong nơi khóe miệng của Việt Vô Hoan càng thêm mê người: \"Chúng ta là bạn tốt sao?\"<br> Bỗng nhiên Tống Thanh Thời nhận ra rằng đây chỉ là do mình đơn phương quyết định, chưa hỏi qua ý kiến của đối phương, như vậy thật không tốt. Y thật cẩn thận hỏi: \"Có thể chứ?\"<br> \"Đương nhiên là có thể,\" Dây đằng của Việt Vô Hoan lại một lần nữa quấn lấy chân của y, nhẹ nhàng kéo kéo, đôi mắt bên dưới mặt nạ chăm chú nhìn người trước mắt, trong thanh âm mang theo ái muội không nói nên lời, \"Tâm ý của ta đối với ngươi, cũng giống như hắn...\"<br> Tống Thanh Thời bị hắn nhìn đến độ tim đập nhanh hơn hai nhịp, có cảm giác Nguyên Anh lại không ổn, nhanh chóng đọc thầm lại bệnh lý học vài lần, khống chế cảm xúc, áp chế dị động ở trong lòng.<br> Lần này tỉnh lại y đã phát hiện Nguyên Anh của mình đang gặp vấn đề có chút nghiêm trọng, vốn dĩ tu vi đã gần tiếp cận với đại viên mãn, đột nhiên lại bị giảm xuống không ít, chẳng những không có cách nào tăng lên, mà còn có cảm giác dần dần trôi đi, sau khi loại hết tất cả nguyên nhân, hình như là đạo tâm xảy ra vấn đề?<br> Ở thế giới này thân thể của y không có tâm, cho nên lựa chọn Vô Tình Đạo, không chạm vào dục vọng, không bị cảm xúc quấy nhiễu.<br> Từ khi tu Vô Tình Đạo, dù là nghiên cứu bị thất bại lần thứ một trăm tám mươi, y cũng không hoảng hốt.<br> Y cũng hoài nghi có phải là mình đã động tâm với Việt Vô Hoan rồi hay không, nhưng tình yêu và dục vọng của nam nhân là cộng sinh, y vô cùng xác định mình không có dục vọng về phương diện kia đối với Việt Vô Hoan, ngay cả ý niệm cũng không dám có, sợ làm cho đối phương xuất hiện bóng ma tâm lý.<br> Từ lý trí phân tích mà nói, có lẽ là sau khi nhận thức Việt Vô Hoan, y đã trải qua mấy lần cực vui và cực buồn, tâm tình bất ổn, nên mới ảnh hưởng đến đạo tâm?<br> Tống Thanh Thời suy nghĩ một chút, vận chuyển Hàn Ngọc Quyết, từ U Hỏa trích ra một phần linh lực bảo vệ Nguyên Anh, khống chế việc giảm đi của tu vi, về sau chỉ cần không sử dụng một lượng lớn linh lực, làm cho đan điền khô kiệt, thì tạm thời tu vi sẽ không vì cảm xúc dao động mà hỏng mất, còn những chuyện khác, y có thể từ từ giải quyết, dù sao thọ mệnh của tu sĩ Nguyên Anh rất dài, ngày tháng sau này còn nhiều, tính kiên nhẫn của y là thuộc về hạng một hạng hai của tiên giới.<br> Việt Vô Hoan thấy y bỗng nhiên trầm mặc, bất an hỏi: \"Tôn chủ, có chỗ nào khó chịu sao?\"<br> Tống Thanh Thời cười lắc đầu, giơ tay triệu tới một con chim truyền tin, mang thư đưa đến cho An Long.<br> Chim truyền tin vỗ cánh bay về phía không trung.<br> Tống Thanh Thời nhìn chim chóc, bỗng nhiên nhớ tới bọn nhỏ mà mình cứu được ở chỗ Tạ Khuyết vẫn chưa kịp an bày...<br> Việt Vô Hoan nghe y nhắc tới việc này, cười nói: \"Bọn họ bị chuyện phải làm lô đỉnh dọa sợ, biết rằng người thường khó có thể đi lên con đường tu tiên, phần lớn đều chọn trở về nhà, chỉ cần bọn họ không làm chuyện ngu ngốc, dựa vào tiên đan và vài chiêu tiên thuật trong tay, có thể sống khá tốt ở thế gian. Còn lại sáu đứa nhỏ không nhà để về hoặc là không muốn trở về, ta đã tự làm chủ sắp xếp cho bọn họ ở lại, mặt khác chọn ra vài dược phó có thiên tư thông minh, ước chừng hơn ba mươi người, học tập y thuật và chế thuốc ở trong cốc, trong đó có vài hạt giống rất tốt, có thể trở thành trợ thủ thí nghiệm cho tôn chủ.\"<br> Tống Thanh Thời vui mừng khôn xiết, y không giỏi ở phương diện dạy dỗ người khác, hầu hết mọi việc trong phòng thí nghiệm đều là do y tự tay làm lấy, rất lãng phí thời gian, sau này có Việt Vô Hoan hỗ trợ, mới nhận ra được tầm quan trọng của trợ thủ. Y đã sớm muốn mở lớp học, bồi dưỡng ra vài trợ thủ thông minh, chỉ có điều còn chưa kịp làm chuyện này, thì đã hôn mê rồi.<br> Ánh mắt của Việt Vô Hoan rất cao, nếu hắn đã nói là hạt giống tốt, thì nhất định còn tốt hơn so với bản thân mình tự chọn.<br> Tống Thanh Thời hứng thú bừng bừng mà ném chuyện của An Long ra sau đầu, muốn đi tham quan lớp học.<br> Việt Vô Hoan lấy ra một kiện pháp bào được may theo kiểu dáng trước kia y thường mặc, sau đó phủ thêm một kiện áo khoác lông bạch hồ xinh đẹp ở bên ngoài, \"Tôn chủ, hiện tại là mùa xuân, bên ngoài lạnh.\"<br> Tống Thanh Thời sờ chiếc áo lông bạch hồ mềm mại, nhìn pháp trận tránh hỏa trên áo lông hồ, trong lòng vô cùng thích, tuy rằng y không sợ lạnh, nhưng lại thích đến gần những vật ấm áp, không biết như thế nào mà tiểu thiên sứ có thể phát hiện ra bí mật này.<br> Đan hỏa bản mệnh xuất hiện ở không trung, tụ thành một đóa hồng liên.<br> Tống Thanh Thời bước lên hồng liên, cùng với Việt Vô Hoan, chậm rãi rời khỏi tẩm cung.<br> Trước mắt xuất hiện cảnh sắc chưa bao giờ gặp qua, vốn dĩ bên ngoài sân trồng vài loại cây lung ta tung tung đã được thay bằng một hoa viên rực rỡ sắc màu, Tử Đằng rũ xuống, Thược Dược quyến rũ, Mẫu Đơn duyên dáng, còn có hoa Đào, hoa Lê, hoa Hạnh...<br> Dường như những bông hoa đẹp nhất của mùa xuân đều tụ hội về đây, màu sắc đan xen tinh tế, tạo thành một bức tranh hoàn mỹ.<br> Vốn dĩ trong hồ chỉ có vài con cá chép, hiện tại lại có thêm tiên hạt và uyên ương, đang vắt chéo cổ, phát ra tiếng kêu ở dưới hồ đá...<br> Tống Thanh Thời khiếp sợ mà quay đầu lại, nhìn xem bảng hiệu Phục Linh Cung ở phía trên, xác định đúng là tẩm cung của mình.<br> Việt Vô Hoan giải thích: \"Bởi vì Dược Vương Cốc có rất nhiều nơi cần phải tu sửa, số người tăng thêm nên cũng cần phải xây thêm sân viện mới, vì vậy mà ta đã tự chủ trương, thiết kế lại cảnh sắc một chút, nếu tôn chủ không thích... Cũng có thể khôi phục lại như trước kia...\"<br> \"Ta thích,\" Tống Thanh Thời nhanh chóng trả lời, chân thành ca ngợi, \"Đặc biệt đẹp!\"<br> Vốn dĩ Dược Vương Cốc là nơi đóng quân của một tà phái, Tống Thanh Thời tra ra tà tu dùng đồng nam đồng nữ để luyện thuốc, nên mới ra tay tiêu diệt cái môn phái ghê tởm này. Sau đó y phát hiện địa hình ở nơi đây đặc biệt tốt, thích hợp để dược vật sinh trưởng, đan lô dùng để luyện thuốc cái gì cần có đều có hết, nên quyết định ở lại đây, chậm rãi biến đổi thành dáng vẻ như hiện tại.<br> Phần lớn nhà ở và kiến trúc đều là giữ lại của tà phái năm đó, sau này được xây dựng lại cho thuận tiện, tên cũng là do tùy tiện lật sách dược ra tìm để mà đặt, trước nay chưa từng suy xét đến vấn đề mỹ quan.<br> Y là sinh viên khoa học tự nhiên, hoàn toàn không hiểu gì về thiết kế nghệ thuật, nhưng không đại biểu rằng y không thích những thứ xinh đẹp...<br> Y thích mặc y phục màu trắng là vì để làm cho dáng người của mình không quá đơn bạc, thật ra y càng thích màu sắc tươi đẹp tràn ngập sức sống hơn...<br> Ở khoảng sân trước mắt, rực rỡ đến độ tùy ý trương dương, chỗ nào cũng hợp với tâm ý của y.<br> Việt Vô Hoan vừa lòng mà nhìn ánh mắt thưởng thức của y, liếm đôi môi vì dục vọng mà trở nên khô khốc, trong lòng vô cùng thoả mãn.<br> Cứ như vậy... Để đôi mắt sạch sẽ này từng chút một nhiễm phải hơi thở của mình.<br> Cho đến khi biến thành thói quen, biến thành một phần trong sinh hoạt.<br> Cuối cùng là không thể tách rời.<br> <b>-----</b><br> <b>Tác giả có lời muốn nói:&nbsp;</b><br> Trọng điểm: Vô Hoan thổ lộ~ (tuy rằng là lời thổ lộ không muốn để cho đối phương biết)<br> Tống học bá: Ta hoàn toàn không nghĩ rằng mình có thể sẽ là thụ.<br> Việt Vô Hoan: Ta hoài nghi dục vọng của tôn chủ đều đặt hết ở trên người của chuột bạch. "]