["---•---<br> Tống Thanh Thời tìm cả đêm ở trong kho, cuối cùng cũng tìm thấy một bộ pháp y cũ được làm từ lụa đỏ. Y hủy đi trận pháp ở bên trên,&nbsp;giao cho dược phó, để bọn họ gấp rút sửa thành áo trong ngay suốt đêm đó, rồi kết hợp với một bộ y phục mới được làm từ vải bông, lén lút đặt ở đầu giường của Việt Vô Hoan.<br> Ngày kế, Việt Vô Hoan nhìn thấy chiếc áo trong bằng lụa, ngây ra một lúc.<br> Tống Thanh Thời đứng ngoài cửa thúc giục: \"Nhanh nào, chúng ta tiến hành bước trị liệu mới thôi.\"<br> \"Vâng, tôn chủ.\" Việt Vô Hoan biết mình đã thay đổi chủ nhân, không dám nghĩ nhiều, vội vàng mặc quần áo ra ngoài, lúc di chuyển cũng cảm thấy thoải mái hơn.<br> Tống Thanh Thời dẫn hắn xuyên qua hành lang gấp khúc, đi đến phòng thuốc ở bên cạnh, đây vốn dĩ là cấm địa của Dược Vương Cốc, là nơi nguyên thân thử nghiệm các loại thuốc trên cơ thể động vật và người sống, đồng thời cũng là nơi mà các dược phó sợ bước vào nhất. Tống Thanh Thời tuân theo Tuyên Ngôn Helsinki<b>¹</b>, cự tuyệt bất kỳ hành động nào vi phạm đến đạo đức về thử nghiệm trên cơ thể người, cũng may lúc y tiếp quản Dược Vương Cốc, các vật phẩm thí nghiệm mà nguyên thân để lại cũng không nhiều, có thể thả y cũng đã thả có thể cứu cũng đã cứu, sau đó đổi nơi này thành phòng điều trị. Còn lại các tiêu bản và thi thể thì được đặt trong một gian phòng khác - Tất cả đều là đại bảo bối của y học, chờ lúc nào rảnh y sẽ chậm rãi nghiên cứu.<br> <b>¹Tuyên Ngôn Helsinki:</b> <i>bộ quy tắc về đạo đức trong việc nghiên cứu thí nghiệm trên cơ thể người.</i><br> Trên đường Việt Vô Hoan đi đến phòng thuốc,&nbsp;hắn phát hiện những dược phó kia không ngừng nhìn mình bằng ánh mắt đồng tình, trong lòng có hơi thấp thỏm. Sau khi tiến vào phòng thuốc, hắn thấy Tống Thanh Thời lấy ra một cái cang có thể chứa vừa một người, cả cơ thể đều lập tức khẩn trương.<br> Tống Thanh Thời không phát hiện ra hắn bất an, bỏ các loại dược liệu đã tính chuẩn liều lượng vào trong cang, sau đó đổ nước, dùng đan hỏa trong cơ thể điều chỉnh độ ấm, chờ đến lúc nước trong cang biến thành màu đỏ tía, y quay đầu lại bảo: \"Ngươi cởi quần áo, bước vào đó.\"<br> Việt Vô Hoan đứng bất động, ánh mắt cứng đờ nhìn y.<br> \"Đừng sợ,\" Rốt cuộc Tống Thanh Thời cũng nhớ ra mình quên giải thích, \"Hồng Thảo Khư Uế Thang, là thuốc tắm, sẽ không khó chịu.\"<br> Việt Vô Hoan chần chờ một lúc, bàn tay dời đến thắt lưng, chậm rãi cởi ra.<br> Tống Thanh Thời xoay người, đưa lưng ngồi xuống, không có ý nhìn trộm hắn tắm.<br> Việt Vô Hoan nhẹ nhàng thở ra, nhanh chóng cởi quần áo, bước vào trong thuốc tắm màu đỏ, nước thuốc cay nồng thấm vào da thịt, mang đến cảm giác hơi đau đớn nhè nhẹ, rồi lại thoải mái không nói nên lời, hắn hít vào một hơi thật sâu, hoàn toàn thả lỏng, đột nhiên chìm cả cơ thể vào trong nước, lại không nghĩ rằng nước thuốc quá nhiều mà tràn ra, bắn lên cổ, tai và tóc của Tống Thanh Thời, còn làm cho pháp bào màu trắng của y nở ra mấy đóa hoa đỏ nhạt.<br> Đối với phần lớn tu sĩ mà nói, pháp bào là vật vô cùng quan trọng, chỉ cần hơi hư hao một chút cũng sẽ đau lòng.<br> Việt Vô Hoan nhận thấy không ổn, lặng lẽ vươn ra khỏi nước, trốn ở thành cang nhìn lén, lo lắng mình sẽ chọc giận tiên tôn.<br> Vốn dĩ Tống Thanh Thời không để ý đã xảy ra chuyện gì, y bất động nhìn hòn đá xanh trên mặt đất rồi phát ngốc, qua một hồi lâu, mới trộm vẫy những bọt nước ở trên tóc xuống.<br> Việt Vô Hoan suy nghĩ một chút, cẩn thận hỏi: \"Tôn chủ, ngươi xoay người qua đây, nô giúp ngươi lau được không?\"<br> Tống Thanh Thời gục đầu xuống, càng chuyên chú nhìn hòn đá xanh: \"Ngươi đang tắm, không thể nhìn lén.\" Trong thế giới quan của y, bác sĩ xem xét thân thể của người bệnh trong lúc trị liệu là hợp lý, nhưng nếu bác sĩ nhìn lén người bệnh tắm rửa thì là đạo đức bại hoại, đê tiện vô sỉ.<br> Sau khi Việt Vô Hoan cân nhắc câu này hồi lâu, suy đoán hỏi: \"Là vì tôn chủ ngại thân thể của nô quá bẩn sao?\"<br> Tống Thanh Thời lắc đầu, nhỏ giọng nói: \"Ngươi không thích bị nhìn.\"<br> \"Tôn chủ nói đùa,\" Hai mắt của Việt Vô Hoan lạnh xuống, hắn trầm mặc một lúc, vươn người ra từ trong nước, tóc dài ướt sũng dán trên vai, tựa như giao nhân vừa ra khỏi nước, dáng người hoàn mỹ, cơ bắp khung xương cân xứng, không có một chút thịt thừa, eo nhỏ đến nỗi chỉ cần dùng một tay là ôm trọn, nhưng vẫn có thể thấy được sức mạnh che giấu ở bên trong. Hắn dựa vào thành cang, kề sát bên tai Tống Thanh Thời, nhẹ nhàng thổi khí, đôi mắt phượng hết sức quyến rũ, nốt lệ chí màu đỏ kia đẹp đến mức có thể đoạt lấy lòng người, âm thanh như ma vật đang dụ dỗ, \"Thân thể hạ tiện này của nô có gì mà không nhìn được? Số người từng nhìn qua... Đếm không xuể, bọn họ đều nói thân thể của nô rất đẹp, rất phóng đãng, thậm chí khi rời khỏi nam nhân thì ngay cả đường cũng không đi nổi, là trời sinh nên bị nhìn...\"<br> Tống Thanh Thời nhanh chóng đánh gãy lời nói của hắn, lặp lại: \"Ngươi không thích bị nhìn.\"<br> Việt Vô Hoan nhìn y một hồi, khàn giọng nói: \"Nô đã không thèm để ý.\"<br> Tống Thanh Thời không biết nên giải thích như thế nào, cực kỳ kiên trì: \"Ngươi không thích.\"<br> Chuyện không thích thì có thể không làm sao?<br> Việt Vô Hoan cảm thấy lời này thực buồn cười, nhớ những năm đó hắn vừa bị đưa đi tiếp khách, cũng từng bị dỗ nói không thích, không muốn. Nhưng kết quả chỉ là bị tìm ra nhược điểm để mua vui cho người khác.<br> Hắn không thích bị nhìn, nhưng lại phải liên tục bày ra tư thái bất kham ở nơi đông người, ở trước yến hội cho người khác xem.<br> Hắn không thích ngôn từ mỹ loạn, lại bị đủ loại dược vật và hình cụ tra tấn, cho đến khi học được cách dùng âm thanh để trợ hứng...<br> Cho đến khi từ bỏ hết cảm giác xấu hổ, từ bỏ hết tôn nghiêm, làm ra vẻ vô cùng thích thú với những việc này.<br> Hắn đã sớm biết, ở trong mắt của những tu sĩ cao cao tại thượng kia, hắn chỉ là một món đồ chơi xinh đẹp, không cần tình cảm, mặc cho chủ nhân cải tạo thành dáng vẻ mình thích là được. Hắn thường xuyên hận chính mình không thể phát điên, ngây ngốc, tựa như phần lớn những nô lệ kia, mất đi năng lực suy nghĩ, trải qua cuộc sống giống như heo chó một cách vô ý thức, ngoan ngoãn dùng thân thể lấy lòng chủ nhân.<br> Đáng tiếc trong lòng hắn vẫn luôn giữ lại một chút thanh tỉnh, lạnh lùng nhìn bản thân chật vật, sau đó thiên đao vạn quả...<br> Có lẽ, hắn đã điên rồi...<br> Không biết khi nào lửa đã chậm rãi lên cao vài phần, độ ấm của nước thuốc ngày càng tăng, khuôn mặt của Việt Vô Hoan cũng ngày càng nóng, nhưng hắn lại không cảm nhận được nhiệt độ đốt người này, chôn đầu thật sâu vào trong nước thuốc màu đỏ, cho đến khi dòng nước bao lấy mũi miệng, không thể nào hô hấp. Hắn không muốn thoát ra, chỉ mong có thể vĩnh viễn chìm ở bên trong, để dòng nước nóng bỏng rửa sạch dơ bẩn trên người mình, tốt nhất là có thể làm tan chảy cả xương cốt.<br> Tống Thanh Thời nhận thấy phía sau im lặng đến kỳ lạ, y quay đầu nhìn qua, phát hiện trong lúc mình nói chuyện, không khống chế tốt đan hỏa, khiến nước nóng lên vài độ, vô cùng nóng, Việt Vô Hoan đã biến mất trong mặt nước. Tống Thanh Thời bất chấp tất cả, đứng dậy nhào qua, vươn tay vớt người ra khỏi cang.<br> Mỹ nhân ướt sũng bị kéo vào trong lòng, hắn nhắm chặt hai mắt, tay chân vô lực rũ xuống, tóc dài hơi cuộn dính vào da thịt trắng nõn, từng giọt nước bắn đầy đất, làm cho Hợp Hoan Ấn ở sau lưng đẹp đến chói mắt. Tống Thanh Thời lại không cảm thụ được bất luận ý niệm nào khác, y nhanh chóng đặt người xuống đất, kiểm tra mạch đập, tiến hành cấp cứu tim và hô hấp nhân tạo.<br> Việt Vô Hoan nôn hết nước ra, mở to mắt, mơ màng nhìn thấy gương mặt gần trong gang tất của Tống Thanh Thời, thậm chí hắn còn có thể nhìn thấy hình bóng của mình trong đôi mắt thanh triệt, đen trắng phân minh kia, hốc mắt bị khí nóng của đan lô huân đỏ, lông mi thật dài mang theo bọt nước, lớn lên thật giống một thiếu niên non nớt đơn thuần, căn bản không thể nào nhìn ra đây chính là lão tổ Nguyên Anh đã tu hành gần ngàn năm, đúng là lừa chết người không đền mạng.<br> Lúc ấy ở bờ sông hắn không phát hiện ra thân phận thật sự của đối phương, còn có cảm giác đồng tình, đúng là dù có chết thì cũng không oan chút nào.<br> Suy nghĩ của Việt Vô Hoan ngày càng loạn, hắn theo bản năng cuộn tròn cơ thể, những hồi ức lộn xộn xẹt qua trước mắt, ngực bị đè đau cùng với độ ấm trên môi khiến hắn không thể phân rõ hôm nay là ngày nào, thật giống như về tới lúc bị trừng phạt.<br> Tống học bá thiếu chút nữa rớt môn, sợ tới mức hồn phách đều bay lên, thực hiện một loạt các thao tác như mãnh hổ, tất cả đều dựa vào bản năng. Cho đến khi Việt Vô Hoan tỉnh lại, y mới nhẹ nhàng thở ra, lúc này mới nhận ra rằng ở tu tiên giới, có rất nhiều cách để cứu người đuối nước, căn bản không cần phải dùng đến biện pháp cấp cứu hiện đại.<br> Điều này có hơi không được rõ ràng...<br> Sinh viên y khoa làm sơ cứu đuối nước là chuyện bình thường, dù người trước mắt có đẹp hay xấu, là trẻ con hay cụ già, y đều sẽ làm không chút do dự, Tống Thanh Thời có hơi xấu hổ khi mình không dùng cách của tu tiên giới, nhưng cũng sẽ không vì chút việc nhỏ này mà để ở trong lòng, chỉ là không biết nên giải thích như thế nào.<br> Đôi mắt của Việt Vô Hoan đã mất đi tiêu cự, hắn chậm rãi triển lộ ra cơ thể của mình, không hề che lấp, tựa như một con cá gần chết bị mạnh mẽ kéo vào bờ, mặc người xâu xé.<br> Tống Thanh Thời nhanh chóng quay đầu, nhắm mắt lại, thành thật xin lỗi: \"Thực xin lỗi, là ta đã tính sai nhiệt độ của nước.\"<br> \"Tôn chủ không sai,\" Việt Vô Hoan mở to đôi mắt, nhưng cảnh sắc gì cũng không lọt vào được, tai tuy nghe, nhưng lại không rõ ràng, hắn không ngừng lặp lại câu trả lời tiêu chuẩn, \"Là ta sai, ta sai...\"<br> Đây là cái giá hắn đã trả thật nhiều, là đạo lý rút ra được từ vô số lần giáo huấn, thời thời khắc khắc đều đang nhắc nhở hắn nên tồn tại như thế nào.<br> \"Vô Hoan, ngươi đẹp như vậy, là sinh ra để bị đùa bỡn.\"<br> \"Vô Hoan, là vì thân thể của ngươi đang câu dẫn nam nhân, nên mới bị giày xéo.\"<br> \"Vô Hoan, là vì ngươi lớn lên quá phóng đãng, khiến ta muốn ngừng mà không được.\"<br> \"Vô Hoan, ngươi là ma vật sinh ra vì dục vọng.\"<br> \"Vô Hoan, đều là ngươi sai.\"<br> \"Vô Hoan, đều là ngươi sai.\"<br> ...<br> \"Ta sai, ta sai, ta sai...\" Việt Vô Hoan chết lặng, không ngừng lặp lại, \"Đều là ta sai.\"<br> Bởi vì, hắn sống ở trên đời này chính là sai lầm.<br> Tống Thanh Thời cởi pháp bào của mình phủ thêm cho Việt Vô Hoan, bỗng nhiên nhận ra trạng thái tinh thần của người trước mắt không đúng, dường như đã rơi vào ma chướng đáng sợ. Y suy nghĩ một chút, khẽ cắn môi, vươn tay muốn đánh nhưng lại không nỡ, vì thế đứng dậy đi đến bên cạnh cầm một thùng nước, sử dụng thuật pháp đông lạnh, đột nhiên đổ từ trên xuống. Việt Vô Hoan bị lạnh đến giật mình, thần chí thoáng thanh tỉnh, Tống Thanh Thời nhân cơ hội lấy một viên Ninh Thần Tĩnh Khí đút cho hắn.<br> \"Tôn chủ?\" Việt Vô Hoan tỉnh táo lại, có hơi ngây ngốc.<br> \"Không sao,\" Tống Thanh Thời đã sớm chuẩn bị sẵn khăn lông và quần áo, quấn bên trái một vòng lại quấn bên phải một vòng, tựa như quấn bánh chưng, sau đó đưa ra một lời giải thích hợp lý, \"Ngươi bị đuối nước nên sinh ra ảo giác.\"<br> Việt Vô Hoan mờ mịt gật đầu.<br> Tống Thanh Thời xác định bánh chưng đã được bao kín, vừa lòng ngừng lại, dặn dò: \"Về sau mặc nhiều một chút.\"<br> Việt Vô Hoan nhìn y, bất an hỏi: \"Nô có thể mặc nhiều sao?\"<br> Tống Thanh Thời nghiêm túc giáo dục: \"Mùa thu sắp tới rồi, thời tiết cũng lạnh, cần phải mặc quần áo nhiều vào, tránh cho bị cảm.\"<br> \"Tạ tôn chủ thương tiếc.\" Sau khi Việt Vô Hoan xác nhận y không giống như đang nói đùa, nhẹ giọng đồng ý, hắn nắm chặt quần áo trên người, không biết vì sao, bỗng nhiên lại nhớ đến lúc vừa mới vào Kim Phượng sơn trang, từng kiện quần áo cởi ra, trở thành cảnh tượng đáng châm chọc.<br> Hiện giờ, người nam nhân thoạt nhìn rất có tính lừa gạt này lại tự tay giúp hắn mặc vào từng kiện quần áo, như thể đang dụ dỗ hắn chờ mong điều gì...<br> Thuốc tắm bị gián đoạn giữa chừng, công hiệu vẫn chưa hoàn toàn phát huy.<br> Tống Thanh Thời lại bận rộn bỏ thêm nước thuốc vào trong cang, điều chỉnh độ ấm một lần nữa.<br> Việt Vô Hoan an tĩnh ngồi dưới đất nhìn y bận rộn vì mình, suy nghĩ rất nhiều. Bỗng nhiên, hắn nhận ra cảm giác nóng rực khó có thể tiêu trừ trong thân thể đã giảm bớt, hắn nhẹ nhàng cử động, kinh ngạc phát hiện cảm giác mẫn cảm do dược vật mang đến cũng đã ít đi rất nhiều, vải dệt cọ xát cũng không còn khó chịu.<br> Hắn suy đoán hồi lâu, nhưng cũng không hiểu, rốt cuộc lấy hết can đảm hỏi: \"Tôn chủ, Hồng Thảo Khư Uế Thang... Là dùng để làm gì?\"<br> \"A?\" Tống Thanh Thời ngừng tay, có hơi sửng sốt, y nhận ra mình lại tái phát tật xấu của học bá, tư duy nhảy lên quá nhanh, luôn cảm thấy chỉ cần nói tên hoặc là danh từ thì người khác sẽ hiểu được ngay, hoàn toàn mặc kệ người nọ không hề có cùng ý nghĩ với mình<br> Tống Thanh Thời là một học bá biết sai sẽ lập tức sửa, y sắp xếp lại ngôn ngữ ở trong đầu một lần, chọn cách giải thích đơn giản nhất, \"Thân thể của ngươi bị nhiều loại dược vật ăn mòn, cho nên sẽ rất không thoải mái. Hồng Thảo Khư Uế Thang có thể loại bỏ hết dược vật còn sót lại trong cơ thể của ngươi, thuốc tắm này cần ngâm năm lần, hai lần cuối cùng phải có thêm hoa Sinh Cơ và Tuyết Thiềm Tô, giúp chữa trị vết thương cũ, đến lúc đó sẽ vừa đau vừa ngứa, dùng thuốc tê sẽ không tốt. Ngươi đừng quá lo lắng, cố nhịn qua giai đoạn đó, thân thể sẽ phục hồi lại như cũ...\"<br> Còn rất nhiều lời, Tống Thanh Thời không đành lòng nói: Những người đó hoàn toàn không để ý đến sống chết của Việt Vô Hoan, cho hắn dùng đủ loại tình dược mà không biết tiết chế, khiến cho nhiều loại dược tính trong cơ thể xung đột, tàn lưu quá liều, nếu lại tiếp tục dùng dược, hắn sẽ không sống được mấy năm nữa.<br> \"Bị dùng dược quá liều... Là, là vì bọn họ chê ta không thú vị,\" Việt Vô Hoan quấn chặt quần áo trên người, có thế nào cũng không buông ra. Hắn do dự thật lâu, cuối cùng vẫn quyết định khống chế không muốn ở trong lòng, nói ra hết sự thật sớm hay muộn gì cũng sẽ bị phát hiện, hắn nói năng cực kỳ hỗn loạn, trong lời nói lại một lần nữa quên đi tự xưng vốn có, \"Tôn chủ, nếu không có dược, thân thể của ta sẽ không phản ứng với nam nhân, ngươi không thể có được lạc thú ở trên người của ta, ta không thích ứng được với những chuyện đó, chỉ khi dùng dược vật mới có thể...\"<br> Tống Thanh Thời đánh gãy lời nói năng lộn xộn của hắn: \"Chuyện không thích thì không cần phải làm.\"<br> \"Ngươi đừng tốt với ta như vậy,\" Việt Vô Hoan càng nói ra tiếng lòng thì lại càng sợ hãi, hắn giống như một đứa trẻ không biết phải làm thế nào, tuyệt vọng nói, \"Ta không có gì cả, thứ duy nhất ta có thể cho ngươi chỉ là cơ thể này...\"<br> Tống Thanh Thời nhận ra cảm xúc của hắn không ổn, xoay người trở về, y biết hiện tại chính mình nên can thiệp bằng tâm lý, nhưng mà ngôn ngữ ở trong lòng chuyển qua vạn lần, khi đến đầu lưỡi lại biến mất toàn bộ, khô cằn không nói được lời gì êm tai để có thể an ủi người khác, rõ ràng vô cùng khổ sở, cuối cùng lại chỉ có thể cô đọng ra hai chữ: \"Ngươi có.\"<br> Trong lòng của y, Việt Vô Hoan chính là đứa nhỏ nỗ lực luyện kiếm dưới tán hoa đào, là thiếu niên có mộng tưởng lấy thân phận phàm nhân trở thành kiếm tôn.<br> Trong mắt của y, Việt Vô Hoan chính là phượng hoàng bay lượn trên chín tầng trời, là ngôi sao lộng lẫy nhất trong đêm, chỉ là bị bẻ gãy cánh, bị phủ đầy bụi mà thôi.<br> Tống Thanh Thời đi tới từng bước, mỗi bước đều vô cùng kiên định.<br> Việt Vô Hoan muốn cố gắng trấn định, nhưng cơ thể lại không ngừng run lên nhè nhẹ, lùi về sau.<br> Tống Thanh Thời nửa quỳ ngồi xuống, nghiêm túc nhìn vào đôi mắt của hắn. <br> Việt Vô Hoan cảm thấy mình không thể lùi được nữa.<br> Tống Thanh Thời đưa ra hứa hẹn: \"Thứ ngươi vốn có, ta sẽ thay ngươi tìm về; thứ ngươi muốn, ta đều cho ngươi hết thảy.\"<br> Hô hấp của Việt Vô Hoan trở nên dồn dập, hiện tại hắn vẫn chưa thể hiểu rõ ý nghĩa của lời hứa hẹn này, nhưng hắn lại nhìn thấy sự nghiêm túc và kiên định trong đôi mắt của Tống Thanh Thời. Hắn cẩn thận hỏi: \"Ngươi muốn ta phải làm gì?\"<br> Tống Thanh Thời thỉnh cầu: \"Đừng tự sát, được không?\"<br> Việt Vô Hoan suy nghĩ thật lâu, cuối cùng gật đầu. "]