["---•---<br> An Long đẩy cửa ra, sải bước tiến vào, nhìn thấy trên mặt đất đều là đồ trang sức của nữ tử cùng với áo lông bạch hồ thêu hoa, lại nhìn đến nơi duy nhất có thể trốn đó chính là chiếc giường được chạm trổ hoa văn, lúc này sao lại không đoán được là đã xảy ra chuyện gì?<br> Hắn biết bởi vì vóc người của Tống Thanh Thời đơn bạc, nên đặc biệt sợ bị nói giống như nữ nhân, nhanh chóng che miệng lại, cố kiềm nén ý cười, sợ mình không nhịn được, bị Tống Thanh Thời nghe thấy tiếng cười thì sẽ giết người diệt khẩu.&nbsp;<br> Hắn nhịn một lúc lâu, rốt cục cũng điều chỉnh tốt hơi thở, mở miệng nói: \"Thanh Thời? Ngươi đâu rồi?\"&nbsp;<br> Rốt cục, dưới gầm giường cũng truyền đến thanh âm ủy khuất: \"An Long, ngươi ra ngoài trước đi.\"&nbsp;<br> An Long thiếu chút nữa vui mừng choáng váng, tim gan cồn cào muốn nhìn dáng vẻ hiện tại của y, nhưng lại sợ bị đá vào danh sách đen, nên không dám hủy chiếc giường đi... Hắn cân nhắc trong chốc lát, tính lặng lẽ triệu ra một con Trinh Tra Cổ để nhìn lén, nhưng mà khi vươn tay, lại phát hiện dù thế nào cũng không thể triệu hoán ra được. Hắn cực kỳ kinh ngạc: \"Bên trong trận pháp này có lực lượng áp chế, ta không thể sử dụng cổ trùng được.\"<br> \"Sao?\" Tống Thanh Thời ở dưới gầm giường thử điều động linh hỏa trong cơ thể của mình, phát hiện U Hỏa cũng biến mất không thấy tăm hơi, chỉ còn dư lại Đan Hỏa. Y nâng đóa Hồng Liên nho nhỏ lên, suy nghĩ một chút, chợt phát hiện điểm đáng ngờ, \"Ngươi muốn triệu hoán cổ trùng ở đây làm gì? Không phải lại muốn xem trộm đó chứ?\"&nbsp;<br> Trước đây Alaska thường xuyên làm những chuyện xấu như vậy, rất thành thục...&nbsp;<br> Y giận tím người, Hồng Liên trong tay càng cháy càng lớn.<br> &nbsp;An Long nhận ra không ổn, nhanh chóng chạy khỏi gian phòng, vừa vặn tránh thoát mấy trận đan hỏa kéo tới, không dám lỗ mãng, ngoan ngoãn chạy đi giúp Tống Thanh Thời chuẩn bị nước rửa mặt, rồi lại lấy ngoại bào màu đen của mình nhét vào từ khe cửa, sau đó ngồi xổm ở góc tường than thở, phiền muộn bỏ qua cơ hội nghìn năm.&nbsp;<br> Tống Thanh Thời rửa sạch lớp trang điểm ở trên mặt, mở búi tóc ra, mặc vào ngoại bào rộng lớn của nam tử, cuối cùng cũng xem như có thể thở phào một hơi nhẹ nhõm, ra hiệu cho Alaska đang ngồi xổm trong góc có thể vào được rồi.<br> &nbsp;An Long bước vào, liếc mắt nhìn y, bỗng nhiên có hơi sửng sốt.&nbsp;<br> Hắn biết Tống Thanh Thời rất đẹp, nhưng quen biết nhiều năm như vậy, quần áo y mặc đều là màu trắng, bao kín mít cả thân thể, mang theo sự sạch sẽ cùng với hơi thở thánh khiết, lại tựa như tuyết trắng ở trên núi cao. Còn bây giờ Tống Thanh Thời&nbsp;như thể bị màu đen tà ác làm bẩn, hoàn toàn không vừa với chiếc áo ngoài mặc ở trên người của y, lỏng lỏng lẽo lẽo, ngồi nghiêng trên chiếc giường chạm trổ hoa văn, mái tóc thật dài, xương quai xanh ở cổ áo như ẩn như hiện, mang theo vài phần mộng tỉnh trong đêm xuân, dáng vẻ mơ mơ màng màng đáng yêu.<br> Đây đúng là cảnh tượng mà hắn tha thiết mơ ước, mỗi một chỗ đều chọt trúng trái tim của hắn, lần thứ hai đâm nát miệng vết thương thật vất vả mới khép lại được, móc ra tham lam và dục vọng ở bên trong, làm cho hắn đối diện với ý niệm xấu xí kinh khủng ở trong đầu của mình.&nbsp;<br> Không thể nghĩ, không thể phạm sai lầm...&nbsp;<br> An Long nhắm mắt lại, điều chỉnh hô hấp. Tống Thanh Thời ngẩng đầu lên từ trong trầm tư, nhìn thấy thần sắc khác thường của An Long, tựa hồ mang theo một chút hơi thở nguy hiểm, lo lắng hỏi: \"Ngươi sao vậy?\"<br> \"Không có gì, chỉ là thấy ngươi mặc chiếc áo này rất kỳ quái, quá lớn,\" Trên mặt của An Long lại lộ ra một nụ cười xấu xa, tùy tiện thay đổi đề tài, \"Ngươi có đoán ra lai lịch của trận pháp này không?\"&nbsp;<br> Hắn biết Tống Thanh Thời có nghiên cứu về trận pháp, hơn nữa còn đọc rất nhiều sách cổ, biết được nhiều trận pháp mà ít người biết.<br> \"Ừm,\" Tống Thanh Thời chần chờ nói, \"Ta từng nhìn thấy ghi chép về một loại trận pháp tương tự trong <i>Tầm Sơn Đạo Nhân Dị Văn Lục</i>, đó là một bản sách cổ còn thiếu, không được viết hết đầy đủ. Nói là trong núi Nguyệt có một trận pháp cổ quái, tên là Ác Mộng Phệ Tâm Trận, thuộc về loại hình vấn tâm trận. Nếu có nhiều người vào trận, thì sẽ chọn ác mộng của một người làm dẫn, bện ra thế giới hư cấu, sau đó dẫn tất cả mọi người vào bên trong thế giới kia, cần phải tìm ra khúc mắt ở trong mộng, khiến cho người nằm mộng triệt để tỉnh táo, nếu không sẽ vĩnh viễn ngủ say trong giấc mộng, nhưng ta cũng không chắc phải làm thế nào thì mới được xem là tỉnh táo...\"&nbsp;<br> Y cảm thấy mình đang rất thanh tỉnh.<br> An Long cả giận nói: \"Thứ quỷ gì đây? Đầu óc của Mặc Uyên bị úng nước rồi sao? Phí công làm ra trận pháp khôi hài này?\"<br> \"Niên đại của Tầm Sơn Đạo Nhân còn sớm hơn cả Mặc Uyên Kiếm Tôn, ta cho rằng trận pháp này không liên quan đến Mặc Uyên Kiếm Tôn, có lẽ hắn đến đây vì chuyện gì đó, trong lúc phá trận thì để lại dấu vết,\" Tống Thanh Thời phân tích suy đoán từng chút một, \"Người đệ tử kia của Xích Long Tông từng nói có rắn, nhưng trên người lại không có bất kỳ dấu vết nào bị rắn cắn, điều này không hợp lý. Hẳn là trận pháp đã dệt ra ác mộng về bầy rắn, tạo thành chấn thương tâm lý rất lớn đối với hắn.\"<br> An Long hỏi: \"Chúng ta đang ở trong ác mộng của ai?\"<br> Tống Thanh Thời ủy khuất nói: \"Tám phần mười là của ta...\"<br> Y vô cùng kiêng kỵ việc mình bị nói giống với nữ hài tử, cho nên ác mộng mới đổi trang phục của y thành nữ hài tử. Việt Vô Hoan cũng không thể nào sợ y biến thành nữ hài tử được đi? Còn về phần Alaska thì khỏi phải bàn, nhìn hắn xem chế giễu đến vui sướng, khóe miệng đều nhếch lên đến mức sắp không đè xuống được luôn rồi.&nbsp;<br> Tống Thanh Thời thẹn quá thành giận, ngọn lửa Hồng Liên trong tay lại bốc lên lần thứ hai, muốn đè khóe miệng chết tiệt kia trở lại.&nbsp;<br> An Long ý thức được nguy cơ, lập tức nghiêm mặt nói: \"Vô Hoan tiểu đệ đâu? Ở trong ác mộng của ngươi, hắn sẽ là nhân vật gì?\"&nbsp;<br> Vô Hoan? Rớt, rớt môn...&nbsp;<br> Cuối cùng Tống Thanh Thời cũng phục hồi tinh thần lại từ trong tri thức, nhận ra được không ổn, bị doạ đến nỗi khuôn mặt biến sắc, y nhảy xuống giường chạy ra ngoài cửa, trường bào màu đen thực sự quá dài, hành động vướng bận, chạy hai bước lại bị vướng một chút. Y gấp đến độ muốn bước lên Hồng Liên để bay qua, nhưng bị An Long ngăn lại: \"Y phục này không có trận pháp phòng lửa, ngươi đốt rồi ta cũng không còn cái thứ hai để cho ngươi thay đâu.\"&nbsp;<br> Y bất đắc dĩ, chỉ có thể gập ghềnh trắc trở chạy ra khỏi phòng.&nbsp;<br> Bên ngoài phòng là đường phố phồn hoa, đủ loại người đến người đi, rõ ràng mỗi người đều có ngũ quan bình thường, nhưng khuôn mặt lại mơ hồ, xem qua là lập tức quên, rất giống như người trong mộng, không để lại bất kỳ ấn tượng gì.&nbsp;<br> An Long huýt sáo, tán thưởng: \"Quả nhiên là Ác Mộng Phệ Tâm Trận.\"&nbsp;<br> Tiểu Thanh Thời chính là nhà bác học, loại sách ít người quan tâm tẻ nhạt vô dụng nào cũng xem qua, kiến thức dự trữ không ai có thể so được.&nbsp;<br> Tống Thanh Thời kéo một người qua đường, gập ghềnh hỏi: \"Xung quanh đây, có, có nơi nào tốt hay không?\"&nbsp;<br> Người qua đường mờ mịt: \"Thế nào mới xem như là nơi tốt?\"<br> An Long đi theo, làm rõ dòng suy nghĩ, giúp y hoàn thiện lời nói: \"Chính là thanh lâu thuyền hoa, nơi có nam nhân tiếp khách.\"&nbsp;<br> Khuôn mặt của Tống Thanh Thời đã sớm trắng bệch, y và An Long đều là tu vi Nguyên Anh, mà còn bị áp chế đến Kim Đan, hơn nữa còn bị phong ấn năng lực lợi hại nhất của từng người. Việt Vô Hoan chỉ có Trúc Cơ, chẳng phải sẽ bị áp chế càng thảm hại hơn sao? Nếu như Huyết Vương Đằng cũng bị phong ấn, vậy thì chẳng khác gì với người thường cả.&nbsp;<br> Người qua đường chỉ về phía đông: \"Đi qua con phố này, chuyển qua giao lộ chính là Kim Phượng Đài, thanh lâu lớn nhất ở trong thành, có người mà các ngươi muốn tìm.\"&nbsp;<br> Tống Thanh Thời nghe cái tên này, lại một lần nữa có cảm giác muốn ngất, y co cẳng lên chạy. Mới vừa chuyển qua giao lộ, từ xa xa y đã nhìn thấy một toà lầu hoa lệ. Lầu cao mấy chục trượng, ở trên đứng một mỹ nhân khuynh thành mặc váy vũ hồng kim, chính là Việt Vô Hoan, ánh mắt của hắn vô thần nhìn lên bầu trời, trong tay nắm chặt lấy thanh tiêu làm bằng ngọc xanh, tựa hồ không nhìn thấy gì cả, cũng không nghe thấy gì cả.&nbsp;<br> Gió cuốn váy vũ lên, hiện ra vết thương đầy rẫy trên người cùng với xiềng xích ở trên chân...&nbsp;<br> Tống Thanh Thời điên cuồng gọi tên hắn.&nbsp;<br> Hắn lại thả người nhảy xuống lầu cao.&nbsp;<br> Tống Thanh Thời không để ý tới ngoại bào bị thiêu huỷ, trực tiếp triệu ra Hồng Liên, mang theo ngọn lửa trên người vọt tới, nhưng vẫn chậm nửa bước.&nbsp;<br> Chim chóc bị bẻ gãy cánh nhẹ nhàng rơi xuống, tràn ra đóa hoa màu đỏ trên nền đất.&nbsp;<br> Sinh mệnh biến mất chính là nhanh như vậy, dễ dàng như vậy.&nbsp;<br> Kết thúc nhanh đến mức khiến người không kịp ứng phó.&nbsp;<br> Tống Thanh Thời mở to mắt, nhìn cảnh tượng trước mắt, cơ hồ không thể thở nổi, y chậm rãi quỳ trước mặt đất đầy máu tươi, ôm lấy chim chóc không còn hơi thở bên trong vũng máu, tựa như phát điên mà từng lần một lặp lại cấp cứu đã vô dụng: \"Ta sẽ không từ bỏ, quyết không buông tay...\"<br> Đây là ác mộng đáng sợ nhất đời này của y.&nbsp;<br> Mau tỉnh lại!<br> Đầu óc của y dần dần choáng váng, thế giới biến thành bóng tối.<br> ...&nbsp;<br> Trong sách ở Dược Vương Cốc từng ghi chép vấn tâm trận có 127 loại, trong đó có 12 loại sau khi giải trận thất bại sẽ tru sát người xông vào trận, 18 loại sẽ vĩnh viễn nhốt người xông vào trận lại, 46 loại sau khi giải trận thất bại sẽ bắt đầu lại từ đầu, liên tục nhiều lần dằn vặt người xông vào trận, mãi cho đến khi tìm được đáp án mới có thể phá trận đi ra, những loại trận pháp còn lại thì không rõ hiệu quả.&nbsp;<br> Tống Thanh Thời lại một lần nữa mở mắt ra, phát hiện mình vẫn mặc nữ trang buồn cười như trước, ngồi trên chiếc giường chạm khắc hoa văn kia. Y nhận ra vận may của mình cũng không tệ lắm, đây là loại trận pháp nếu như giải trận thất bại thì có thể bắt đầu lại từ đầu, nhưng mà ác mộng lặp lại một lần tiếp một lần, đủ để hao mòn hết ý chí của bất kỳ tu sĩ nào, mãi cho đến khi tinh thần suy sụp, biến thành kẻ điên.&nbsp;<br> Y cũng không dám xoắn xuýt trang phục mất mặt của mình nữa, nhảy xuống giường chạy ra ngoài, đẩy An Long đang muốn hỏi tình huống ra, điên cuồng chạy đến Kim Phượng Đài, sợ chỉ cần chậm nửa bước, người sẽ không còn nữa.&nbsp;<br> An Long nhìn thấy y mặc nữ trang, không nhịn được mà huýt sáo, nhỏ giọng nói: \"Thật xinh đẹp.\"&nbsp;<br> Hắn đắc ý cho rằng, hai người được an bài trong cùng một ngôi nhà, nhất định giả thiết do mộng cảnh đặt ra chính là quan hệ đạo lữ.&nbsp;<br> Tên yêu nghiệt Việt Vô Hoan chết tiệt kia, bị ác mộng tra tấn giết chết, vậy càng là chuyện mà hắn thích nghe nhất.<br> Quả thực hắn hận không thể ở trong giấc mộng tốt đẹp này suốt cả đời. Nhưng có một điều tiếc nuối, đây là ác mộng của Tống Thanh Thời, nếu như không cứu yêu nghiệt kia về, giải câu đố ác mộng, Thanh Thời sẽ không ngừng bị ác mộng thương tổn, đau khổ dày vò.&nbsp;<br> Dù yêu nghiệt kia có chết một vạn lần cũng chẳng sao, nhưng tiểu khả ái nhà mình thì quyết không thể bị thương...&nbsp;<br> An Long nhanh đóng đưa ra quyết định, cũng chạy đến Kim Phượng Đài cứu người.&nbsp;<br> Tống Thanh Thời vội vàng chạy tới Kim Phượng Đài, Hồng Liên mở đường, trực tiếp vọt vào, nhìn thấy Việt Vô Hoan bị mấy tên nam tu buồn nôn dây dưa, y không nghĩ được nhiều như vậy, vươn tay làm cho Hồng Liên Huyền Hỏa vụt lên từ mặt đất, hóa thành một bức tường lửa, tách rời những tên rác rưởi đó ra.<br> Y quay đầu lại, lo lắng hỏi: \"Vô Hoan, ngươi có sao không?\"&nbsp;<br> Việt Vô Hoan ngồi dưới đất, cả người run rẩy, trong mắt đều là tuyệt vọng.&nbsp;<br> Bức tường lửa bị một cây hắc đao phá tan, thực lực của mấy tu sĩ kia cũng không yếu, tu vi của mỗi người đều ở Kim Đan, bọn họ cầm đao vung kiếm, hướng về phía Tống Thanh Thời, Tống Thanh Thời không am hiểu cận chiến, sau khi U Hỏa bị áp chế, chỉ có thể nỗ lực chống đỡ, trên người bị chém ra vài vết thương.<br> An Long xông tới, nhìn thấy vết máu trên y phục trắng tuyết của y, giận không nhịn được, vặn gãy đầu một tu sĩ ngay tại chỗ, gia nhập trận chiến. Hắn là cường giả được nuôi ra trong các trận ác chiến, am hiểu hết thảy những phương thức công kích, mất đi cổ trùng cũng không ảnh hưởng quá lớn, trực tiếp dùng nắm đấm đã có thể chống lại thế tiến công, trở tay đoạt lấy hắc đao, cắt ngang cổ của đối phương.<br> &nbsp;Áp lực trên vai Tống Thanh Thời đột nhiên nhẹ đi, y quay đầu lại, nhìn khắp nơi tìm kiếm Việt Vô Hoan, nhìn thấy Việt Vô Hoan lại một lần nữa đứng trên đài cao. Y sợ đến mức gan cũng sắp vỡ ra, nhanh chóng tới gần, nỗ lực an ủi: \"Ngươi, ngươi đừng nhảy...\"&nbsp;<br> Trong tình cảnh như vậy, cái miệng dốt nát của y chẳng thể nói ra được lời an ủi gì!&nbsp;<br> Tống Thanh Thời sắp bị gấp đến khóc rồi, hận không thể đánh vào miệng của mình mấy cái.<br> \"Tôn chủ, xin lỗi,\" Việt Vô Hoan tuyệt vọng nhìn y, \"Thế giới này quá bẩn, ta không thể chịu đựng nổi nữa...\"&nbsp;<br> Ngay sau đó, hắn lùi về sau nửa bước, lần thứ hai thả người nhảy xuống đài cao.&nbsp;<br> Tống Thanh Thời bất chấp tất cả, không do dự mà cùng nhảy xuống, nhưng chỉ kéo lại được làn váy.<br> Hai người cùng rơi xuống...&nbsp;<br> An Long quay đầu lại, nhìn thấy Tống Thanh Thời không màng sống chết nhảy xuống đài cao, cả người đều ngây ngẩn.&nbsp;<br> Hắc đao trong tay quên mất phải nhấc lên, bụng bị trường kiếm xuyên qua...&nbsp;<br> Nhưng mà, hắn cũng đã quên mất cảm giác đau đớn<br> ...&nbsp;<br> Khi Tống Thanh Thời tỉnh lại lần thứ ba, ngây ngốc ngồi ở trên giường một hồi, trong đầu đều là chuyện mới vừa xảy ra.&nbsp;<br> Mặt của An Long tối sầm xuất hiện ở trước mặt y, kéo cổ áo của y lại, tàn nhẫn hỏi: \"Tại sao?! Tại sao phải vì hắn làm đến nước này?!\"<br> \"Đúng! Không nên như vậy, là ta mất lý trí,\" Tống Thanh Thời phục hồi tinh thần từ trong hoảng loạn, dần dần khôi phục bình tĩnh, \"Có vài thứ cần phải xác minh một chút trước đã.\"&nbsp;<br> Y không chờ An Long trả lời, đã vội vã nhảy xuống giường, lần thứ hai chạy đến Kim Phượng Đài.&nbsp;<br> An Long nhìn dáng vẻ ngu xuẩn này của y, đầy bụng đều là tức giận không biết trút xuống đâu, nắm đấm vung mạnh về phía vách tường, cơ hồ làm cho vách tường thủng ra một lỗ lớn, bây giờ lại không phải là thời điểm tính toán, cũng không thể để tên ngốc này bị bắt nạt, chỉ có thể kìm nén lửa giận mà đuổi theo, đợi trở về sẽ trừng trị y sau.&nbsp;<br> Sự kiện lặp lại một lần nữa, chiến đấu cũng lặp lại một lần nữa. Lần thứ hai Tống Thanh Thời bước đến trước mặt Việt Vô Hoan đang vô cùng chật vật, lần này y tỉnh táo đưa ra một câu hỏi: \"Bây giờ gà và thỏ cùng bị nhốt trong một cái chuồng, trên có ba mươi lăm cái đầu, dưới có chín mươi bốn cái chân, hỏi có bao nhiêu gà và thỏ? Ngươi lập tức tính nhẩm rồi nói đáp án cho ta!\" "]