["---•---<br> Ngày An Long đến, Dược Vương Cốc đã chuẩn bị từ sớm để tiếp đãi khách quý.<br> Tống Thanh Thời đứng trước gương ăn mặc pháp y chỉnh tề, cẩn thận kiểm tra dung mạo của mình, quay đầu nhìn lại thì thấy Việt Vô Hoan mặc áo vải xám xịt, dáng vẻ không khác mấy với dược phó. Tuy nói bố y không giấu được mỹ mạo, nhưng khí chất của hắn không hợp với màu sắc mộc mạc này, màu sắc tươi sáng rực rỡ càng hợp với hắn hơn.<br> Quả nhiên Dược Vương Cốc đúng là không có tiền, phượng hoàng cũng biến thành chim sẻ.<br> Tống Thanh Thời âm thầm chua xót, quyết tâm khắc phục chướng ngại giao tiếp, nỗ lực kéo nhà đầu tư Vạn Cổ Môn này về.<br> Trên bầu trời truyền đến tiếng chim báo tin, Dược Vương Cốc mở trận khói độc ra để nghênh đón.<br> Bỗng nhiên, các dược phó trông cửa truyền đến từng đợt xôn xao bất an, xôn xao dần dần lan đến trong cốc, thậm chí có vài dược phó nhát gan còn hoảng loạn chạy vào đây.<br> Việt Vô Hoan ngẩng đầu, lạnh lùng nhìn thoáng qua, đám dược phó chạy trốn lập tức dừng bước chân, nhớ tới cách xử sự ngoan độc của vị mỹ nhân được tôn chủ vô cùng tin cậy này, sắc mặt hơi trắng bệch.<br> Tống Thanh Thời không rõ: \"Làm sao vậy?\"<br> Việt Vô Hoan nhu thuận cúi đầu xuống, không trả lời.<br> Rất nhanh Tống Thanh Thời đã hiểu các dược phó sợ hãi điều gì.<br> Một con bạch xà thật lớn phun chiếc lưỡi rắn ra, uốn lượn bò lên bậc thang, vảy bạc rực rỡ lấp lánh dưới ánh mặt trời, đôi mắt màu máu tựa như ác ma xuất hiện trong địa ngục.<br> Bạch xà ngẩng đầu lên, nhanh chóng bò đến bên chân Tống Thanh Thời, thân mật dùng đầu cọ cọ, cái đuôi còn cuốn lấy chân của y.<br> Tống Thanh Thời vui vẻ, ngồi xuống sờ đầu nó, hỏi: \"Đây là Tiểu Bạch sao? Nhiều năm không gặp, lớn đến như thế rồi?\"<br> Bạch xà thấy y nhận ra mình, dùng lưỡi rắn chạm vào y, cọ càng thêm vui vẻ.<br> Việt Vô Hoan vốn định tiến lên ngăn cản, bỗng nhiên nhìn thấy người tới, lại lui về.<br> \"Tiểu tử ăn cây táo, rào cây sung này, ta biết nó thích ngươi hơn mà,\" Bóng dáng cao lớn phủ xuống, trong giọng nói trầm thấp hồn hậu tràn đầy bất đắc dĩ, \"Năm đó ở bí cảnh, ngươi không chịu thu Hạo Long làm linh sủng, nó đành phải chắp vá theo ta, oán niệm thật sự rất sâu, vẫn luôn muốn trở về bên cạnh ngươi.\"<br> \"Đừng đùa,\" Tống Thanh Thời cười nói, \"Nó không hợp với Dược Vương Cốc, Vạn Cổ Môn thích hợp với nó hơn.\"<br> 500 năm trước, Hạo Long vẫn là một con rắn nhỏ, lúc tranh chấp với đại thú thì bị thương, khi ấy nguyên thân hái thuốc đi ngang qua, tiện tay chữa trị cho nó. Nó đòi sống đòi chết đi theo, nhưng bị nguyên thân cứng rắn đưa cho An Long. Lúc ấy Hạo Long chỉ to bằng ngón tay, hiện tại đã lớn đến thế này, vảy giáp bóng loáng rực rỡ, có thể thấy rằng, được môn phái giàu có nuôi nấng rất tỉ mỉ.<br> Tống Thanh Thời vuốt rắn xong, ngẩng đầu lên, bỗng nhiên ngây người.<br> Trong trí nhớ của y, An Long hẳn là một thiếu niên ngây ngô nghịch ngợm, nam nhân hiện giờ đang xuất hiện ở trước mắt, thân cao ước chừng hơn một mét chín, dáng vẻ nghiêm nghị, lưng hổ eo sói, mặc một thân giáp da màu đen bó sát người, lộ ra cánh tay phải che kín hình xâm ngũ độc<b>¹</b>, đám độc vật dữ tợn quấn quanh xương trắng chất thành đống, đáng sợ nhưng lại hấp dẫn, khiến người xem không thể dời mắt ra được. Hắn giống như một tên cuồng đồ kiệt ngạo khó thuần, tóc cắt rất ngắn, khiến cho ngũ quan càng thêm sắc bén, mày kiếm nhập tấn, mũi cao như núi, đôi mắt hẹp dài tựa thú dữ ăn thịt người, môi mỏng mím chặt, cả người đều tản ra hơi thở nguy hiểm.<br> <b>¹Ngũ độc:</b><i> rắn, rết, bò cạp, cóc, thằn lằn.</i><br> Năm tháng là một con dao điêu khắc, dùng thời gian 500 năm để thoát thai hoán cốt.<br> Tống Thanh Thời ngây ngốc nhìn thật lâu, cuối cùng cũng mơ hồ tìm thấy dấu vết của quá khứ trên khuôn mặt này.<br> An Long cũng nhìn y thật lâu, rốt cuộc nở nụ cười, bên môi lộ ra một chiếc răng nanh nhòn nhọn, trong nháy mắt hơi thở nguy hiểm đã rút đi, biến trở về thiếu niên thích đùa dai năm đó, khiến các thiếu nữ ở Dược Vương Cốc đều không khỏi đỏ mặt, không dám nhìn nhiều.<br> Cảm giác quen thuộc này làm cho Tống Thanh Thời nhẹ nhàng thở ra.<br> An Long quét mắt nhìn chung quanh, cúi người xuống, lặng lẽ nói: \"Ta cho rằng ngươi giận ta, không còn muốn gặp ta nữa.\"<br> Tống Thanh Thời nghiêm túc nhớ lại quá khứ gây sự của tên này: \"Không giận.\"<br> An Long có phần không tin, vỗ bờ vai của y, dường như muốn tách khỏi đề tài này.<br> Vạn Cổ Môn chuyên về luyện thể, sức lực vô cùng lớn, một tay của hắn vỗ đến độ Tống Thanh Thời mơ hồ cảm thấy đau nhức.<br> \"Đúng rồi, ta nghe nói ngươi mang về một...\" An Long nhìn thoáng qua đám người, nhanh chóng khóa chặt Việt Vô Hoan, suy nghĩ một chút, không biết nên xưng hô thế nào, vì vậy đành hình dung lung tung, \"Là tiểu tử này sao? Không giống trong lời đồn, thoạt nhìn rất ngoan ngoãn đáng yêu.\"<br> Đối với những đánh giá lung ta lung tung kia Việt Vô Hoan đã sớm quen rồi, thần sắc của hắn không đổi, quy củ hành lễ với An Long, sau đó tiếp tục trầm mặc.<br> Tống Thanh Thời lại bị dọa rồi.<br> An Long vuốt cằm cảm thán: \"Thật xinh đẹp, đáng tiếc là một nam nhân.\"<br> Dù đã tiếp quản Vạn Cổ Môn, tu luyện thành Nguyên Anh, nhưng hắn vẫn là một tên nói chuyện không biết lựa lời giống như trước kia!<br> Tống Thanh Thời lạnh mặt, thuần thục kéo An Long đến sảnh chính, sau đó để Việt Vô Hoan đi cho chuột bạch ăn, rồi bắt đầu giáo dục người trước mắt này. Tuy nói y muốn tìm Vạn Cổ Môn làm nhà đầu tư, nhưng cũng không thể vứt đi điểm mấu chốt, vì vậy, y nhanh chóng sắp xếp lại mớ lịch sử đen tối của hắn, liệt kê ra một loạt danh sách cấm, gồm 126 quy chế, không được đùa giỡn Việt Vô Hoan, không được nói lời thô tục với Việt Vô Hoan, không được động tay động chân với Việt Vô Hoan, không được chạy loạn vào phòng ngủ của Việt Vô Hoan, không được lôi kéo Việt Vô Hoan uống rượu, vân vân và vân vân.<br> \"Tổ thần tại thượng,\" An Long nghe đến mức nghẹn họng nhìn trân trối, thật lâu mới phục hồi tinh thần, \"Nam nhân này được làm từ thủy tinh sao?\"<br> Tống Thanh Thời gõ nhẹ lên bàn, thuần thục răn dạy: \"Điều thứ bảy mươi hai, không được dùng từ ngữ kỳ quái để hình dung hắn.\"<br> \"Được được được,\" Không biết vì sao An Long bị mắng nhưng lại rất vui vẻ, hắn giơ tay đầu hàng, đảm bảo sẽ không nói bậy, sau đó mới hỏi, \"Ta nên xưng hô với hắn thế nào? Hắn có thân phận gì ở Dược Vương Cốc?\"<br> Tống Thanh Thời ngây ngẩn cả người, y nhận ra rằng đây là một vấn đề nghiêm trọng...<br> Việt Vô Hoan mắc phải tâm bệnh, có nhiều việc cũng không tiện, là người bệnh cần được săn sóc đặc biệt. Tuy hắn là thư ký vạn năng của Dược Vương Cốc, nhưng thân phận này cũng chỉ tương đương với đại quản gia ở tiên giới, không có địa vị gì cả. Vì vậy, y đã xem nhẹ chuyện nên cho Việt Vô Hoan một thân phận thích hợp.<br> Tống Thanh Thời lập tức đứng dậy, nói với An Long: \"Ngươi đợi một chút, để ta đi xác nhận cái đã.\"<br> Nói xong, y lập tức bước ra sảnh chính, đi tìm Việt Vô Hoan.<br> Việt Vô Hoan đã cho chuột bạch ăn xong rồi, nhưng biết Tống Thanh Thời đang nói chút chuyện không tiện để mình nghe, nên ngồi trên hành lang cách đó không xa, vừa đọc sách vừa kiên nhẫn chờ đợi.<br> Tống Thanh Thời vội vàng chạy đến bên cạnh Việt Vô Hoan, hỏi: \"Vô Hoan, ngươi muốn làm đệ tử của ta không?\"<br> Việt Vô Hoan không dám tin nhìn y, có hơi ngây người: \"Tôn chủ, vì sao lại đột nhiên...\"<br> \"An Long đã nhắc ta,\" Tống Thanh Thời giải thích, \"Ngươi ở Dược Vương Cốc có một thân phận thích hợp sẽ tốt hơn, ta chưa từng thu đồ đệ, vì thế ngươi có thể làm đại đệ tử của ta, như vậy dù là làm việc hay gặp khách, cũng đều tiện hơn nhiều. Đương nhiên, nếu ngươi không muốn cũng không sao, ta sẽ nghĩ cách khác.\"<br> \"Ta nguyện ý,\" Việt Vô Hoan vội vàng nói, \"Tôn chủ cứu mạng của ta, dạy ta tài nghệ, ta đã sớm xem tôn chủ như là sư phụ của mình, chỉ có điều không dám mở miệng cầu xin,\" Hắn lấy một khối gỗ đen đã được điêu khắc ra từ trong ngực, viết tên của mình lên trên, ngượng ngùng đưa cho Tống Thanh Thời, \"Ta đã sớm trộm làm mệnh bài cho mình, xin tôn chủ hãy nhận lấy.\"<br> Mệnh bài là vật mà đệ tử của mỗi môn phái đều phải chuẩn bị, hành tẩu ở tiên giới, thường xuyên không rõ sống chết, nên đệ tử của các môn phái đều sẽ dùng máu đầu tim để làm thành mệnh bài, đặt ở nơi an toàn, nếu mệnh bài vỡ nát, đại biểu cho người đệ tử đó đã không còn.<br> Việt Vô Hoan cẩn thận nói: \"Lúc làm ra mệnh bài này ta có thêm vào một ít pháp trận, nếu như ngoài ý muốn chết đi, mệnh bài sẽ báo cho tôn chủ biết vị trí thi thể của Vô Hoan, Vô Hoan hy vọng... Sau khi chết có thể đốt thành tro, sạch sẽ an táng ở Dược Vương Cốc, bầu bạn cùng tôn chủ, được chứ?\"<br> Tống Thanh Thời cảm động đến rối tinh rối mù, liên tục nói: \"Yên tâm, ta sẽ bảo vệ ngươi, tuyệt đối không để ngươi xảy ra bất cứ chuyện gì.\"<br> Việt Vô Hoan đứng dậy muốn hành lễ bái sư.<br> \"Từ từ, ta có một thỉnh cầu,\" Tống Thanh Thời nhanh chóng giữ hắn lại, ngượng ngùng nói, \"Có thể đừng gọi sư phụ được không? Xưng hô này sẽ khiến ngươi nhớ tới tên kia...\" Y chậm chạp không thu hắn làm đệ tử, cũng là vì trong lòng có khúc mắc, hành động trước kia của \"Sư phụ\" Việt Vô Hoan đã xuyên phá nghiêm trọng điểm mấu chốt của y, gần như đạt đến mức độ khiến người buồn nôn, y hoàn toàn không muốn lặp lại xưng hô tương tự như tên kia, cũng lo lắng trong lòng Việt Vô Hoan có bóng ma đối với xưng hô này.<br> Việt Vô Hoan đã hiểu tâm ý của y, mỉm cười đồng ý, một lần nữa hành lễ bái sư.<br> \"Về sau sẽ dẫn ngươi đi bái sư tổ.\" Tống Thanh Thời vui vẻ cầm mệnh bài trở về tìm An Long, vừa cho hắn xem vừa đắc ý nói, \"Việt Vô Hoan đã là đại đệ tử thân truyền của ta, thân phận này không tệ chứ?\"<br> An Long ngây ngốc đến nỗi không nói nên lời.<br> Hắn cũng từng gặp qua trường hợp thu đồ đệ nhanh, nhưng lại chưa từng thấy ai thu nhanh đến vậy, không tới ba khắc, đại đệ tử của Dược Vương Cốc đã ra lò.<br> Dường như nguyên nhân... Là vì hắn lỡ lời hỏi một câu?<br> Tổ thần tại thượng, có phải hắn đã làm sai điều gì rồi không?<br> Tống Thanh Thời giải quyết xong vấn đề lo lắng trong lòng, bắt đầu suy nghĩ nên kéo đầu tư như thế nào. Chị gái từng nói, trước tiên phải cho người đầu tư ăn ngon uống tốt, chơi vui vẻ xong, sau đó mới dụ dỗ ký hợp đồng. Vì thế Tống Thanh Thời dẫn An Long đi tham quan phòng thí nghiệm của mình, nghiêm túc nói về phương pháp tạo ra vi khuẩn, đồng thời mời hắn cùng nhau thử nghiệm.<br> Nguyên thân và y đều thích dùng cách này để biểu đạt sự hoan nghênh đối với bạn bè.<br> Tuy rằng hơi kỳ lạ, nhưng thắng ở chỗ thật lòng.<br> Từ lúc vào phòng thí nghiệm, An Long vẫn luôn ngơ ngác nhìn y, vừa mừng vừa sợ, dường như muốn xác nhận điều gì...<br> Tống Thanh Thời bị nhìn mà cảm thấy kỳ lạ, mở miệng dò hỏi: \"Trên mặt ta dính gì hửm?\"<br> An Long cẩn thận hỏi: \"Thanh Thời, ngươi thật sự đã tha thứ cho ta rồi sao?\"<br> Vào kỳ phản nghịch làm ra chuyện ngu xuẩn cũng khá nhiều, nhưng có gì đáng để ghi hận? Huống chi phần lớn đã không còn nhớ rõ.<br> Tống Thanh Thời cười nói: \"Đã sớm tha thứ, ta cũng quên những chuyện đó rồi.\"<br> Đôi mắt của An Long hơi đỏ lên, không dám tin nhìn y chằm chằm: \"Thật sự đã quên rồi sao?\"<br> Tống Thanh Thời khẳng định: \"Ta không thích nói dối.\"<br> \"Đúng, đúng vậy, ngươi sẽ không nói dối.\" Bỗng nhiên An Long ôm y vào lòng, chôn mặt xuống vai y, nhẹ giọng nói, \"Cảm ơn...\"<br> Mặt nạ ngụy trang bị xé xuống, lộ ra trái tim ấm áp.<br> Hắn vui đến nỗi không thể kiềm chế được.<br> Tống Thanh Thời vốn định đẩy ra, nhưng trên vai lại truyền đến cảm giác ẩm ướt ấm áp, y suy nghĩ một chút, cuối cùng đứng tại chỗ không nhúc nhích.<br> Giọng nói của An Long mang theo âm sắc khàn khàn:<br> \"Ngươi không biết, ta đã hối hận đến cỡ nào...\"<br> \"Thật sự rất vui, vì còn có thể gặp lại ngươi.\" "]