["---•---<br> Tống Thanh Thời và An Long cùng nghiên cứu thảo luận về cấu tạo cơ thể người, sinh lý học, khoa hậu môn trực tràng và vấn đề vết thương bị xé rách, đồng thời tiến hành tranh luận học thuật vô cùng kịch liệt, mà tranh cãi cũng ngày càng nghiêm túc, tuy hai người chưa từng làm cùng nam nhân, nhưng Tống Thanh Thời có gặp qua trường hợp trị liệu tương tự, khi phân tích cũng là nói có sách mách có chứng, còn An Long lại không có cách nào chứng minh lý luận của mình, cho nên bị bác bỏ đến nỗi liên tục bại lui.<br> An Long dựa vào chỗ hiểm yếu để chống lại: \"Tiên giới có rất nhiều đạo lữ đồng tính vô cùng ân ái, ví dụ như Vọng Nguyệt tiên tôn và Võ Lăng tiên tôn, yêu nhau sâu đậm, như hình với bóng, nếu việc này đau đớn đến thế, vậy sao Vọng Nguyệt tiên tôn có thể cam tâm chịu đựng?\"<br> Tống Thanh Thời phản kích: \"Bởi vì Vọng Nguyệt tiên tôn thích Võ Lăng tiên tôn, không nỡ để đối phương chịu đau.\"<br> An Long bất đắc dĩ hỏi: \"Vì sao ngươi lại nghĩ như vậy?\"<br> \"Ta chính là nghĩ như vậy,\" Tống Thanh Thời trả lời rất nghiêm túc, \"Chỉ là bị xé rách một chút mà thôi, cũng không phải không chịu nổi, nam tử hán đại trượng phu, vì người mình thích hẳn là phải kiên cường một chút, không nên để đối phương chịu đau đớn đúng không?\"<br> An Long nghe vậy thì muốn cười to, thiếu chút nữa không giữ được biểu tình đứng đắn, muốn lộ ra mặt sói.<br> Tiểu Thanh Thời đúng là quá đáng yêu, nhưng đáng tiếc hai loại linh hỏa trong cơ thể lại rất khó chơi, Hồng Liên Huyền Hỏa cần linh lực dẫn đường để điều động, còn Minh Giới U Hỏa lại cần linh lực để áp chế, nếu dùng cách phong ấn linh lực của y, Minh Giới U Hỏa sẽ điên cuồng lao ra khỏi cơ thể, đốt sạch tất cả mọi thứ xung quanh, nếu không phong ấn linh lực, tức là hai loại linh hỏa đều xuất hiện, khó có thể ngăn cản. Tất cả những pháp bảo và pháp thuật khống chế giam cầm đều không có hiệu quả đối với y, trong lúc đối chiến chỉ có thể chọn cách giết chết, không thể chọn cách bắt giữ cầm tù, hay là cưỡng bức...<br> Thật đáng tiếc, nếu không hắn đã sớm cướp bảo bối về Vạn Cổ Môn, giấu đi chậm rãi dỗ dành.<br> An Long cố nhịn ý cười, nghiêm túc nói: \"Chúng ta cứ tiếp tục thảo luận cũng không có ý nghĩa, những chuyện như thế này cần phải thực hành mới biết được đáp án.\"<br> Tống Thanh Thời cảm thấy lời này có lý.<br> \"Đừng hy vọng là ta,\" An Long lộ ra dáng người cường tráng và hình xăm khủng bố, \"Người dám động tay động chân với ta, vẫn còn ở trong bụng mẹ chưa sinh ra đâu, dù muốn giúp bạn tốt cũng đành hữu tâm vô lực.\"<br> Tống Thanh Thời cảm thấy lời này cũng có lý, nhìn tướng mạo dáng người và tính cách của Alaska, căn bản không ai dám tới gần, càng đừng nói chi là làm chuyện này với hắn.<br> An Long chân thành đưa ra kiến nghị: \"Sao chính ngươi không tự thử xem?\"<br> Tống Thanh Thời có hơi chần chờ.<br> \"Ta không kiến nghị ngươi tùy tiện tìm người khác thử,\" An Long đưa ra phân tích đáng tin cậy, \"Nếu đúng như ngươi phán đoán là sẽ rất đau, vậy sau khi ngươi bị thương thì độc hỏa rất có thể sẽ mất khống chế, vô cùng nguy hiểm. Tốt nhất là nên tìm người có đủ thực lực, hơn nữa còn tương đối hiểu biết tính cách của ngươi.\"<br> Tống Thanh Thời phản bác: \"Ta vô cùng tin tưởng khả năng khống chế Minh Giới U Hỏa của mình, chỉ cần linh lực còn ở đây, dù là hôn mê cũng có thể áp chế.\"<br> An Long liều mạng bỏ qua đuôi sói không nhìn thấy của mình, nghiêm mặt nói: \"Dược Vương tôn chủ uy danh hiển hách, ai dám chạm vào ngươi? Ở tiên giới ngươi có bạn tốt nào có thể làm được việc này không? Nếu không ta đây đành phải hy sinh một chút, từ góc độ y học tới giúp ngươi nghiên cứu rõ xem là cảm giác gì.\"<br> Tuy rằng cảm thấy thái độ của hắn hơi kỳ quái, nhưng về phân tích và lý luận thì cũng không sai.<br> Tống Thanh Thời suy nghĩ suốt một khắc, cuối cùng vẫn từ chối kiến nghị này: \"Không cần.\"<br> Y là một sinh viên y khoa, nên cũng không cảm thấy làm việc này có gì phải xấu hổ, đây là một trong ba bản năng dục vọng lớn nhất của con người, là cơ sở để sinh sôi nảy nở. Y cũng không cảm thấy làm chuyện này giữa đồng tính với nhau có gì xấu hổ, bởi vì trong tự nhiên, dường như tất cả các loài động vật đều có thể xuất hiện hành vi đồng tính, bao gồm cả chuột bạch mà y nuôi, cũng có một con chuột đực coi trọng một con chuột đực khác. Cho nên y có thể vô cùng thản nhiên đối diện với vấn đề này, tựa như đàm luận với các sư huynh sư tỷ về lịch sử điều trị bệnh hoa liễu thời cổ đại, các chứng bệnh khó chữa trị của khoa sản, phòng chống bệnh AIDS vân vân, không có gì phải ngượng ngùng. Hơn nữa ở hiện đại trai gái yêu nhau rồi chia tay rất nhiều, sống chung trước khi kết hôn cũng không ít, y không yêu đương cùng người khác đơn giản là vì trầm mê với y học, không có suy nghĩ về phương diện này, cũng không để ý đến vấn đề trinh tiết.<br> Lý do y từ chối cũng rất đơn giản: An Long là thẳng nam, không cần phải miễn cưỡng một nam nhân thích nữ nhân đi đè một nam nhân khác. Hơn nữa nhà y dạy dỗ rất nghiêm, không được đùa bỡn tình cảm của người khác. Y vẫn luôn cảm thấy nam tử hán là phải dám làm dám chịu, dù đối phương là nam hay nữ, nếu đã làm rồi thì phải chịu trách nhiệm, kết hôn với đối phương hoặc là kết thành đạo lữ...<br> Cho nên, y hoàn toàn không muốn chịu trách nhiệm với tên Alaska này! Làm bạn tốt thì không sao, nhưng nuôi trong nhà, chắc chắn Dược Vương Cốc sẽ bị hủy mất!<br> An Long nhìn y do dự, vẫn luôn cảm thấy còn hy vọng, nỗ lực khuyên nhủ từ phương diện vòng eo cường tráng và hàng to xài tốt của mình, thái độ có phần vội vàng, không đủ tự nhiên, lộ ra mặt sói tràn đầy phấn khích.<br> Tống Thanh Thời nghi ngờ: \"Không phải ngươi lại hố ta nữa đó chứ?\"<br> Số lần Alaska hố y quá nhiều, sự tín nhiệm cơ hồ bằng không.<br> An Long mở miệng phản bác: \"Không có!\"<br> Tống Thanh Thời cẩn thận ngẫm lại, đưa ra điểm đáng ngờ: \"Biểu hiện vừa rồi của ngươi rất giống như khi trong lòng có quỷ, muốn cười nhạo ta.\"<br> An Long nhớ lại lịch sử đen tối của mình, đúng là không còn gì để nói.<br> Tống Thanh Thời cảm thấy có lẽ mình đã quá chú tâm vào chuyện vụn vặt, trọng điểm ở đây không phải là làm chuyện này rất đau, mà là làm chuyện này cùng với người mình không thích sẽ đau đớn gấp ngàn lần, y quyết định từ bỏ: \"Thôi, việc này có cảm giác không đáng tin cậy, là do ta sốt ruột, về sau đừng nhắc lại nữa.\"<br> An Long chỉ cảm thấy miếng thịt sắp vào tới miệng lại đột nhiên bay đi, rầu rĩ ngồi xổm ở một góc mà ảo não.<br> Hạo Long không biết bò ra từ đâu, hoàn toàn làm lơ chủ nhân đang uể oải nhà mình, bò lên eo Tống Thanh Thời làm nũng.<br> Tống Thanh Thời vốn định sờ nó, nhưng thần niệm hơi có biến động, phát hiện Việt Vô Hoan đã tỉnh, lập tức kéo nó xuống, ném qua cho An Long, vội vàng chạy về.<br> Hạo Long tranh sủng thất bại, toàn thân đều choáng váng.<br> An Long an ủi vỗ đầu nó: \"Đừng buồn.\"<br> ...<br> Việt Vô Hoan tỉnh lại, ngơ ngác ngồi trên mép giường một lúc, hô hấp thông thuận hơn rất nhiều, nhưng trong đầu vẫn hỗn loạn như cũ, vô số mảnh nhỏ ký ức đang lẫn lộn vào nhau, tình cảm trở nên rối loạn, hiện thực chật vật và ghê tởm, ảo cảnh hạnh phúc và vui sướng... Hắn khát vọng người kia, khát vọng đến mức sắp phát điên.<br> Hắn run rẩy, chậm rãi đứng dậy, bước đến gần chiếc gương, ngơ ngác nhìn nốt lệ chí dưới mắt trái, bỗng nhiên nảy ra một ý niệm kỳ quái.<br> Nếu không có nốt lệ chí này, vậy có thể biến trở về ảo cảnh hay không, được người kia thích mình?<br> Hắn quay đầu nhìn quanh căn phòng, tất cả những thứ sắc bén có thể tự sát đều đã bị thu đi rồi, vì thế, hắn đập nát hộp sứ trên bàn, nhặt lên một mảnh nhỏ, nghiêm túc cắt đi nốt lệ chí dưới mắt trái. Tay hắn có hơi không vững, mảnh sứ cũng không đủ sắc bén, nhưng không sao, hắn không cảm thấy đau đớn, không cảm nhận được máu tươi ấm nóng chảy xuôi xuống đầu ngón tay, hắn nhìn vào gương, rạch từng nhát một, rốt cuộc cũng thành công cắt nốt lệ chí kia xuống, vui vẻ đặt trong lòng bàn tay...<br> Cửa mở, thiếu niên của hắn mang theo ánh mặt trời lóa mắt, xuất hiện ở trước mặt.<br> Hắn lộ ra nụ cười chờ mong, ngoan ngoãn nói: \"Thanh Thời, ngươi trở lại rồi?\"<br> Tống Thanh Thời vừa mở cửa đã nhìn thấy mảnh sứ trong tay hắn, trên mặt của mỹ nhân đều là máu, sợ tới mức sắp quỳ.<br> Y chỉ trộm chạm vào nốt lệ chí đó một chút thôi mà! Đến nỗi phải cắt nó xuống sao?<br> Tống Thanh Thời xông lên, đoạt lấy hung khí dính đầy máu trong tay, giúp hắn xử lý vết thương trên mặt.<br> Việt Vô Hoan tự rạch vô cùng lung tung, gần như huỷ đi nửa bên mặt hoàn mỹ, nhưng hắn vẫn còn đang cười với Tống Thanh Thời, ôn nhu an ủi: \"Đừng lo, ta không sao.\"<br> Tống Thanh Thời dùng âm thanh run rẩy không ngừng an ủi: \"Đúng vậy, ngươi không sao, không sao, ngươi là linh căn hệ mộc, sẽ không để lại sẹo.\"<br> Y không biết nên an ủi người trước mắt, hay là nên an ủi chính mình.<br> Vết sẹo không phải là vấn đề lớn, nhưng tinh thần hỏng mất thì làm sao bây giờ?<br> Tống Thanh Thời cảm thấy mình cũng sắp có vấn đề luôn rồi.<br> \"Điên thật rồi?\" An Long mang theo Hạo Long lén lút nhô đầu ra xem tình hình, hắn nhận ra nếu mình không lấy đồ tốt để bồi thường, sợ là không thể bước vào cửa của Dược Vương Cốc được nữa, \"Một tên đầu óc có vấn đề, bệnh thành như vậy, có thể làm ra được chuyện gì? Rốt cuộc mình đã trúng phải cái gì? Mới đi tìm hắn gây phiền phức?\"<br> An Long tự rơi vào hoài nghi thật sâu... "]