["---•---<br> Chuột bẩn, chuột vô trùng, chuột sạch...<br> Chuột bạch sinh sôi nảy nở đã mở rộng lên đến tám phòng, nghiêm ngặt dựa theo sách hướng dẫn, đã gây giống ra được hàng ngàn con, sau đó có thể trực tiếp bồi dưỡng ra những loại chuột mang từng mầm bệnh cụ thể. Trong phòng thí nghiệm, trước đây đã từng đề cập qua nhưng lại không có kinh phí chế tạo máy móc thiết bị để nghiên cứu, hiện giờ đã chế tạo ra được vài loại, dược liệu cũng được bổ sung đầy đủ, rất nhiều nghiên cứu đang gián đoạn có thể tiếp tục thực hiện.<br> Hạnh phúc đến quá nhanh quá đột ngột, tựa như vừa ngủ dậy thì cái gì cũng có.<br> Tống Thanh Thời nhìn lồng chuột bạch, cảm thấy tim đập thật nhanh. Y kéo ống tay áo của Việt Vô Hoan, muốn biểu đạt tâm tình kích động này, nhưng tất cả những lời muốn nói trong bụng lại như sủi cảo chứa đầy bên trong ấm ước, càng gấp thì lại càng rót không ra. Y sắp bị cái miệng dốt nát này của mình làm cho khóc đến nơi rồi, nín một lúc lâu rốt cục cũng nghẹn ra: \"Ngươi làm rất tốt, cảm tạ.\"<br> Là do y có phúc ba đời nên mới gặp được một tiểu thiên sứ tốt như vậy!<br> Thông minh xinh đẹp, thiện lương đáng yêu, ôn nhu săn sóc...<br> Để chút nữa y phải ghi hết những chuyện này vào một quyển sổ nhỏ, mỗi ngày xem đi xem lại ba lần, nhắc nhở cho bản thân biết mình đã may mắn đến cỡ nào.<br> Việt Vô Hoan giới thiệu: \"Tốc độ gây giống của chuột bạch rất nhanh, lúc sau ta đã khống chế tốc độ lại. Một phần chuột bạch đã bị ta lấy đi làm thí nghiệm dược lý. Đương nhiên, ta vẫn chưa hiểu lắm phương pháp thí nghiệm những con chuột bạch này, chỉ dùng để thử nghiệm so sánh đơn giản về độc tính... Chuột bạch sau khi thí nghiệm đều bị xử tử.\"<br> Hắn phát hiện dùng chuột bạch để thử độc ở bước đầu vô cùng tốt, hơn nữa chỉ cần dùng năm phần trăm liều lượng, có thể tiết kiệm được rất nhiều dược liệu quý giá.<br> Những năm này, hắn đã nghiên cứu nhuần nhuyễn Nhiếp Thị Độc Kinh và tất&nbsp; cả các loại độc thư, cũng lấy một chút độc dược mà Tống Thanh Thời thu thập để làm nghiên cứu, tăng cường độc tính của Thiên Cơ Tán, khai phá ra không ít các loại kịch độc với độc tính cao, đồng thời còn nghiên cứu ra rất nhiều thủ pháp hạ độc có thể khiến cho đối phương khó lòng phòng bị.<br> Trên Sinh Tử Đài, một châm đoạt mệnh, bây giờ không còn người nào dám tùy ý gây khó dễ cho hắn nữa.<br> Việt Vô Hoan cười đưa mắt nhìn Tống Thanh Thời đang gục xuống bàn điên cuồng ghi chép, biết y là một si nhân, vừa bước vào phòng thí nghiệm là lập tức quên hết tất cả, trong đầu chỉ có nghiên cứu.<br> Chín gốc dây leo đỏ rực lặng lẽ vươn ra ở phía sau y, hai gốc đi dọn dẹp lồng chuột, hai gốc cho chuột bạch ăn, hai gốc đi lấy điểm tâm và linh trà, hai gốc đi đọc sách, một gốc cuối cùng thì lặng lẽ quấn lấy cổ chân của Tống Thanh Thời, còn chính mình thì ngồi ở bên cạnh xử lý chuyện lặt vặt trong Dược Vương Cốc.<br> Sau khi Tống Thanh Thời viết xong nhật kí quan sát rồi tiếp tục viết đến phương pháp bồi dưỡng ra các loại chuột mang từng mầm bệnh cụ thể, viết nửa ngày mới phát hiện khắp phòng đều là dây leo đang làm việc, ngây ngốc nhìn cổ chân của mình nửa ngày, không nhịn được hỏi Việt Vô Hoan: \"Chúng nó có thần trí sao?\"<br> \"Không,\" Việt Vô Hoan dừng bút, cười nói, \"Thần trí của chúng nó chính là ý chí của ta, tương tự như việc tay chân dài thêm, đi đến nơi nào cũng có thể dùng thần niệm để kiểm tra cảnh vật chung quanh, rất thuận tiện, mấy năm nay ta đã quen dùng chúng nó làm việc.\"<br> Tống Thanh Thời nhìn hai gốc dây leo đang đọc sách cùng với sổ sách trên tay của Việt Vô Hoan, bối rối: \"Vậy nên, là ngươi đang làm những việc này cùng một lúc? Một người mà có thể dùng được như mấy người?\"<br> \"Ừm, bởi vì không đủ nhân lực, mà việc ta cần xử lý thì rất nhiều, nếu như không phải chuyện gì đặc biệt quan trọng, phân tâm ra làm sẽ khá nhanh,\" Việt Vô Hoan giải thích hai câu, bỗng nhiên nhận ra rằng nói như vậy cũng không tốt, nhanh chóng cứu bổ, điều khiển dây leo mang hai quyển sách lại đây, \"Ta chỉ nghiêm túc xem một quyển Lăng Đan Tử Toán Kinh này thôi, còn quyển kia là số liệu thí nghiệm của học đồ, ta chỉ tùy tiện lật lật, nhìn xem có phạm sai lầm hay không.\"<br> Hắn cảm thấy phân tâm làm việc thật sự không khó, tương tự như vừa hít thở vừa uống nước, chỉ có chút không biết nên nói như thế nào...<br> Lần đầu tiên trong hai đời của Tống học bá gặp phải chuyện nghiền ép thông minh như thế này, trăm mối cảm xúc ngổn ngang.<br> Thật giống như y giảng một bài toán tiểu học, rõ ràng rất đơn giản vừa nhìn là có thể hiểu ngay, chỉ thay đổi một vài ý tưởng giải đề, từ vi tích phân giảng đến toán cao cấp rồi lại đến hình học đại số, nhưng em họ vẫn vừa khóc vừa làm ầm ĩ nói là không học.<br> Y không nên phê bình em họ dốt nát...<br> Giống như bây giờ, Việt Vô Hoan đang rất cố gắng giảng giải phương pháp phân tâm làm việc cùng với điều tâm đắc cho y nghe.<br> Tống học bá vô cùng ủy khuất, y thật sự không nghe hiểu gì cả, cũng không thể nào làm được. Khi trên tay y đang làm một việc, thì sẽ không thể nào làm được việc khác, khi trong mắt y đang nhìn một thứ, cũng không thể phân tâm cho những thứ khác. Những tu sĩ Nguyên Anh khác khi ra cửa đều là mắt nhìn tám phương tai nghe tứ hướng, còn y chỉ cần nhìn thấy vật gì mới mẻ thú vị là ngay lập tức quên mất, có thể sống được đến bây giờ đều là dựa vào thể chất công thể đặc thù cùng với không thường xuyên ra ngoài.<br> Việt Vô Hoan cười an ủi: \"Ngươi như vậy cũng rất tốt.\"<br> Hắn thích ánh mắt của Tống Thanh Thời khi nhìn người, vô cùng nghiêm túc, như thể toàn thế giới chỉ có một mình người trong mắt này.<br> Tống học bá quyết định cấp cứu lại hình tượng thông minh của mình một chút, y cầm Lăng Đan Tử Toán Kinh lật qua lật lại, nhớ tới toán học ở tiên giới cũng không cao minh, cùng lắm là đến trình độ cấp ba, quyển sách này chính là giải phương trình tuyến tính bậc ba và ứng dụng hàm số lượng giác.<br> Phần lớn tu sĩ đều xem nhẹ toán học, nhưng điều này là không đúng.<br> Rất nhiều bố cục trận pháp là do y dùng toán học để tính toán ra, đặc biệt là sau khi được học tập ở một thế giới khác, nên y càng hiểu rõ hơn, trận pháp cũng tương tự như bo mạch chủ, mỗi một tuyến đều phải được sắp đặt ở vị trí thích hợp nhất, linh khí tương tự như dòng diện, khi kết hợp với bo mạch chủ, có thể thực hiện được chức năng liên lạc ở khoảng cách xa, bảo mật, quan sát thậm chí còn có thể dùng làm vũ khí công kích.<br> Đương nhiên, ở tiên giới không có cơ giới hóa, trận pháp cũng không sinh ra năng lượng, tất cả đều được làm bằng tay, phần tính toán ở bên trong là đặc biệt quan trọng.<br> Việt Vô Hoan có thể tự hiểu rõ điểm ấy, đã là rất không dễ dàng.<br> Thành tích toán học của Tống Thanh Thời rất tốt, y thật vui khi giảng giải các loại công thức toán học cùng với phương pháp ứng dụng, một chút nữa sẽ viết ra toàn bộ những phân tích kiến thức về giải tích và các loại lý thuyết số, đây đều là những kỹ năng cần trang bị đối với sinh viên khối ngành khoa học!<br> Việt Vô Hoan nghe rất chuyên tâm, các gốc dây leo đang làm việc xung quanh cũng đều dừng lại, đắm chìm trong lạc thú giải bài tập.<br> Hai người ở trong phòng thí nghiệm làm bài đến hoàng hôn, bỗng nhiên, trận pháp của Dược Vương Cốc nhẹ nhàng rung chuyển một chút, con rối độc cũng mở ra hình thức công kích, Việt Vô Hoan phát hiện dị động, ngẩng đầu lên trong đống bài tập, không vui liếc mắt nhìn ra ngoài cửa, thu hồi sách vở trên bàn.<br> Tống Thanh Thời vẫn chưa quá quen thuộc đối với trận pháp phòng ngự mới, có hơi trì độn, phản ứng chậm nửa nhịp, muộn màng hỏi: \"Có người xâm nhập sao?\"<br> Việt Vô Hoan mỉm cười: \"Cũng không hẳn, chỉ là chạy vào quậy phá.\"<br> Tống Thanh Thời vẫn còn chưa hiểu ý của hắn, thoáng nhìn qua, cánh cửa của phòng thí nghiệm đã bị phá vỡ, hai con rối độc canh giữ ngoài cửa bị vô số cổ trùng nhấn chìm.<br> Cả người An Long đều là sát khí, hung hăng xông vào, tóc của hắn đã dài hơn nhiều, tùy tiện tết thành vài bím tóc để ở sau gáy, toàn thân dính đầy bùn đất, đôi môi khô nứt đến mức rỉ máu, hai mắt đỏ ngầu nhìn Việt Vô Hoan chằm chằm, bên cạnh là Hạo Long cũng đồng dạng dính đầy bùn đất như hắn, ngay cả lớp vảy cũng đều mất đi ánh sáng lộng lẫy, đang điên cuồng phun ra lưỡi rắn với Việt Vô Hoan, muốn một ngụm nuốt chửng hắn.<br> \"Xảy ra chuyện gì?\" Tống Thanh Thời kinh ngạc hỏi, \"Các ngươi vừa lăn từ trong bùn ra sao?\"<br> Việt Vô Hoan bình tĩnh giải thích: \"Tôn chủ, độc trận sương mù ở đầm lầy đã bị phá.\"<br> Rốt cuộc Tống Thanh Thời cũng hiểu, hổ thẹn chột dạ, vì vậy mà cúi đầu rụt vai, kinh sợ co thành một cục.<br> An Long nghiến răng nghiến lợi nhìn người mà hắn mỗi ngày đều lo lắng đến mức ăn ngủ không yên, rồi lại nhìn trà bánh trên bàn, nghĩ đến sau khi thiên tân vạn khổ mà phá trận thì mới thu được tin tức, hận không thể kéo thịt của tên ngốc này xuống.<br> Tống Thanh Thời nhìn vẻ mặt và đôi môi của hắn, tự động hiểu ý, lập tức bưng linh trà mà mình vẫn chưa uống, hai tay dâng lên: \"Uống không?\"<br> An Long giận dữ cười, nhận lấy linh trà trong tay y, uống một hơi cạn sạch, sau đó cánh tay tựa như kìm sắt tóm lấy tên ngốc không nhận thức rõ tình hình này, khiêng lên vai, sải bước rời khỏi phòng thí nghiệm, chuẩn bị tìm chỗ nào đó mạnh mẽ thu thập.<br> Dược phó ở ven đường dồn dập liếc mắt nhìn, Tống Thanh Thời bị hắn làm cho xấu hổ vô cùng, nhưng biết chuyện này là lỗi của mình, nếu bây giờ dùng lửa thiêu hắn thì cũng không quá tốt, vì vậy mà đan hỏa trong tay lúc tụ lúc tán, chần chờ hồi lâu thì đã bị mang đi xa.<br> Cổ trùng ở cửa phòng thí nghiệm tựa như thủy triều tản ra, lại tựa như thủy triều mà tụ lại, nhốt Việt Vô Hoan ở bên trong.<br> Một đường đi đến Phục Linh Cung,&nbsp;An Long phát hiện cảnh sắc mấy trăm năm chưa từng thay đổi ở Dược Vương Cốc đều đã bị sửa lại, rất nhiều đồ vật quen thuộc bị xóa đi, khắp nơi đều rực rỡ lộ liễu, khắp nơi đều có bóng dáng của tên yêu nghiệt kia.<br> Địa bàn đã từng lưu lại vết tích của hắn bị xâm phạm, nhiễm phải khí tức không nên có, hắn càng nghĩ càng phẫn nộ, mạnh mẽ bỏ người trên vai xuống.<br> Cho dù không có luyện thể, thì tu sĩ bình thường cũng có thể đứng vững dưới tình huống này.<br> Nhưng mà nửa người của Tống Thanh Thời lại không có cách nào dùng sức, đứng không vững mà ngã xuống đất, nửa ngày cũng không thể đứng lên được.<br> An Long nhìn thấy dáng vẻ chật vật của y, vừa sợ vừa hối hận, tức giận trong bụng lập tức tiêu hết một đoạn.<br> Hạo Long không biết nhiều như vậy, nhìn thấy Tống Thanh Thời chật vật thì cực kỳ đau lòng, lập tức bò qua, đứng thẳng người để làm gậy.<br> \"Tiểu Bạch, ngươi thật tốt.\" Tống Thanh Thời đỡ Hạo Long chậm rãi đứng dậy, khập khiễng bước tới bên cạnh An Long, oán giận nói, \"Có chuyện gì thì từ từ nói, hiện tại ta không muốn đánh nhau với ngươi.\"<br> \"Làm sao? Thương thế của ngươi vẫn chưa phục hồi?\" An Long thô lỗ đỡ lấy y từ trên người Hạo Long, xoay qua xoay lại kiểm tra, cuối cùng vén tay áo của y lên, nắm lấy cánh tay bên trái hỏi, \"Là bên này không thể cử động được?\"<br> Tống Thanh Thời thành thật trả lời: \"Bị sấm sét thiêu đốt nửa người, kinh mạch và da đều là mới mọc ra, tạm thời không nhúc nhích được.\"<br> \"Thoạt nhìn còn non hơn làn da trước kia.\" An Long híp mắt lại, tỉ mỉ sờ soạng cánh tay của y nhiều lần, liếm môi, nghiến răng.<br> Tống Thanh Thời bỗng nhiên ý thức được không ổn, vội vàng rút tay về.<br> Nhưng mà, lực tay của An Long rất lớn, dù rút thế nào đều vẫn không nhúc nhích.<br> Tống Thanh Thời tuyệt vọng: \"Chỉ cho cắn một cái, nếu cắn nhiều hơn sẽ lập tức nổi lửa.\"<br> An Long nhíu mày, như cười như không hỏi: \"Sao không trực tiếp thiêu ta luôn?\"<br> \"Việc này không trách ngươi,\" Tống Thanh Thời chưa bao giờ biện giải cho sai lầm của mình, dũng cảm gánh vác trách nhiệm, \"Tuy nói chuyện xảy ra bất ngờ, nhưng chung quy cũng là vì ngươi lo lắng cho ta, nên là do ta không tốt, cho ngươi cắn một ngụm hả giận cũng là đúng thôi.\" Hơn nữa y không nên vẽ đầu chó ở trên phong thư, hành động này thật không tôn trọng người khác.<br> Khóe miệng của An Long lộ ra ý cười, lệ khí giảm xuống, lực tay cũng hơi thả lỏng, răng cũng không còn ngứa như vậy nữa.<br> Tống Thanh Thời tận dụng mọi thời cơ: \"Sai chính là ta, nếu ngươi tức giận thì có thể nhằm vào ta, đừng trách Vô Hoan...\"<br> Lời còn chưa dứt, trên cánh tay trắng mịn đã xuất hiện một vết cắn thật sâu, dùng sức rất lớn, cơ hồ muốn cắn rớt cả thịt.<br> Tống Thanh Thời đau đến mức kêu thảm, nước mắt đều sắp chảy xuống.<br> Alaska cắn người thật là đau.<br> <b>-----</b><br> <b>Tác giả có lời muốn nói:</b><br> Cố sự tranh sủng của Việt Vô Hoan (trong tương lai):<br> Ngày hôm nay Thanh Thời nhìn tiểu yêu tinh trong lồng Bính kia khá lâu, còn khen màu lông của nó sáng bóng, đặc biệt khỏe mạnh.<br> A, ngày mai sẽ đưa nó ra ngoài thử độc.<br> "]