["---•---<br> An Long mặt dày mày dạn quấn lấy Tống Thanh Thời hàn huyên cả đêm về cổ trùng và dược lý học, trong lúc đó còn cố ý chọc giận Tống Thanh Thời năm lần, bị ăn mắng năm lần, sau đó lại vuốt lông năm lần. Nói ra cũng kỳ lạ, nếu ngày thường có ai dám mắng hắn nửa câu, hắn có thể trực tiếp bẻ gãy đầu đối phương, nhưng cố tình lại vô cùng hạ thấp bản thân khi ở trước mặt Tống Thanh Thời, mỗi lần nhìn y bị mình chọc tức thành con cá nóc, cố gắng tìm từ để chỉ trích, nhưng lại không hề có chút lực sát thương nào, nói chuyện thì mềm như bông, lăn qua lộn lại cũng chỉ có vài từ \"Vô sỉ\" \"Khốn kiếp\" \"Đáng giận\", thế là trong lòng hắn vẫn cứ mừng rỡ không phân rõ phương hướng.<br> Hắn đã sớm biết Dược Vương tiên tôn nhìn thì cao lãnh kỳ quái, nhưng thật ra lại rất dễ tính, chỉ cần nhắm chuẩn điểm mấu chốt của y, cùng lắm chỉ là bị lửa đốt, An Long da dày thịt béo tỏ vẻ không hề sợ hãi chuyện này, dù sao ở Dược Vương Cốc thuốc trị thương gì cũng có, hắn còn mang theo cổ trùng chuyên về trị liệu và giải độc, có làm thế nào cũng không chết được, nếu như bị thương nặng thì vừa lúc có thể ở lại đây, hưởng thụ y thuật cao siêu và sự chăm sóc của Tống Thanh Thời, thật sự rất vui vẻ.<br> Ngày hôm nay, Tống Thanh Thời bị Alaska lăn lộn đến không chịu được, tâm mệt vô cùng, ngay cả sách cũng lười xem, trực tiếp trở về nghỉ ngơi.<br> An Long vui vẻ hát ca, trở về Tĩnh Tâm Viện tiếp tục uống rượu.<br> Bỗng nhiên, hắn nhận ra bên trong biệt viện có hơi quái dị, thần niệm vừa xoay chuyển, phát hiện không thấy dược phó đâu cả, trong phòng ngồi một người, hắn lập tức rõ ràng thân phận của người đến.<br> \"Ha, cư nhiên tiểu tử nhà ngươi lại dám chủ động tìm tới cửa? Lá gan cũng không nhỏ.\"<br> Tuy nói An Long có chút ngờ vực về thân phận của Việt Vô Hoan, nhưng cũng chẳng thèm để một tiểu tu sĩ Luyện Khí không thể tạo ra được sóng gió gì vào mắt, hắn huýt sáo, tùy tiện đẩy cửa phòng ra, thuận miệng nhục nhã, \"Ngươi tới làm gì? Chắc không phải xem trọng bản tôn anh tuấn hùng vĩ, muốn đến đây tự tiến chẩm tịch đó chứ?\"<br> Việt Vô Hoan lười nhác nghiêng người ngồi trên chiếc giường quý phi đặt trước cửa sổ, dường như đang ngắm trăng bên ngoài. Hắn không vấn tóc, mái tóc đen mượt tùy ý xõa trên giường nhỏ, như thể đang mời người khác thưởng thức. Trên chân chính là một đôi guốc gỗ, đầu ngón chân xinh đẹp nõn nà nhô ra dưới lớp quần áo kín mít, câu lấy guốc gỗ, lắc qua lắc lại.<br> Hắn nghe thấy tiếng mở cửa, chậm rãi quay đầu lại mỉm cười.<br> Nốt lệ chí xinh đẹp dừng lại dưới mắt phượng cao quý, tạo thành cảnh đẹp khiến người không thể dời mắt.<br> An Long thấy rõ cảnh sắc trước mắt, không khỏi có hơi sửng sốt.<br> Việt Vô Hoan chậm rãi ngồi thẳng, để cho ánh trăng chiếu vào khuôn mặt hoàn mỹ không tỳ vết, tư thái thánh khiết như tiên nhân, nhưng âm thanh lại mang theo sắc thái sa đọa không rõ: \"Tiên tôn... Chẳng phải muốn nhìn gương mặt thật của Vô Hoan sao? Vô Hoan không dám cãi lời, đương nhiên phải đến đây để tiên tôn nhìn tỉ mỉ, không dám giấu giếm nửa phần.\"<br> Cổ họng An Long hơi siết chặt, hắn sợ có người hiểu lầm, nhanh chóng khép cửa lại, thấp giọng chất vấn: \"Có ý gì?\"<br> Việt Vô Hoan nở nụ cười trào phúng, hắn đứng dậy, vươn đầu lưỡi xoay vòng, liếm ướt đôi môi đỏ, sau đó dùng ngón tay thon dài linh hoạt đẩy nhẹ đai ngọc bên hông, thanh bào mộc mạc không một tiếng động rơi xuống, bên trong lại là một chiếc áo đỏ làm từ lụa, lụa mềm như nước, chảy xuôi qua từng tấc da thịt trên thân thể, phác họa ra đường nét mê người nhất. Bên hông chỉ buộc một sợi dây vàng tinh tế, tùy tiện buộc một cách rời rạc, dường như chạm vào thì sẽ lập tức tản ra.<br> Áo ngoài thánh khiết trút xuống, lộ ra gương mặt thật của dục vọng.<br> Hắn khẽ cử động cơ thể, chậm rãi bước tới, lụa mềm vòng quanh bả vai, lỏng lẽo treo ở trên người, lộ ra một đoạn xương quai xanh câu nhân, làm cho người ta có xúc động muốn tiếp tục nhìn xuống. Hai chân ở giữa vạt áo như ẩn như hiện, hình dáng hoàn mỹ, không có cách nào tìm ra nửa điểm tỳ vết. Hắn khát cầu nói: \"Thì ra tiên tôn cũng đang chờ Vô Hoan tự tiến chẩm tịch sao?\"<br> An Long hoảng đến nỗi lông tơ đều dựng hết cả lên, cự tuyệt nói: \"Đừng, đừng tới đây, ta không thích loại nam nhân như ngươi! Thật, thật ra ta thích nữ nhân!\"<br> \"Tiên tôn chưa hưởng qua tư vị của nam nhân, sao lại biết mình không thích?\" Việt Vô Hoan từng bước một tới gần, ngón tay chạm vào ngực hắn, chậm rãi trượt xuống, trong mắt đều là dục vọng nồng đậm, trong miệng lại nói ra những lời không biết liêm sỉ, \"Nam nhân càng biết cách làm cho nam nhân sung sướng, tiên tôn là người phong lưu, xem qua trăm hoa, càng nên nếm thử điều kỳ diệu trong đó, Vô Hoan biết được rất nhiều, nhất định có thể hầu hạ tiên tôn tận hứng...\"<br> An Long không có cách nào cãi lại, bị ép sát đến nỗi mặt đỏ tai hồng, liên tục lui về sau, cuối cùng ngã xuống trên ghế thái sư.<br> Việt Vô Hoan quét mắt nhìn thân dưới của hắn, cười liếm môi, ái muội nói: \"Từ lâu đã nghe danh Tây Lâm Cổ Vương hùng tráng siêu quần, thể lực vượt trội, Vô Hoan ái mộ đã lâu, hôm nay được gặp, đúng là không phụ danh tiếng này...\"<br> Ánh mắt, ngón tay, thân thể hay âm thanh của hắn, mỗi một tấc đều đang vén lên từng tia lửa, chẳng mấy chốc đã cháy lan ra đồng cỏ.<br> Hắn khống chế tất cả tiết tấu, tựa như ác ma kéo tế phẩm mà mình coi trọng vào trong vực sâu của dục vọng.<br> Trước kia An Long cũng từng gặp qua rất nhiều cô gái hoa lâu, hoặc là lạt mềm buộc chặt, hoặc là làm nũng bán si, hoặc là đanh đá lớn mật, có đủ mọi dạng, hắn cũng thông qua tin tức và tranh sách để phác hoạ ra hình tượng của Việt Vô Hoan, cho rằng cùng lắm chỉ là một yêu tinh ỷ vào mỹ mạo, có vài phần thủ đoạn mà thôi. Nhưng lại không nghĩ tới đây là ma vật do Kim Phượng sơn trang tỉ mỉ nuôi ra vì dục vọng, khi nở rộ lại đáng sợ đến như vậy, gần như đánh sập tự chủ mà bản thân hắn vẫn luôn lấy làm kiêu ngạo.<br> Thích nam nhân cũng được, nữ nhân cũng thế, tất cả đều không quan trọng.<br> Tim có chốn về thì đã sao?<br> Khi lý trí rơi vào mạng nhện do khuôn mặt khuynh quốc khuynh thành này dệt ra, sẽ lập tức biến thành thiêu thân liều mạng giãy giụa.<br> Việt Vô Hoan chậm rãi ngồi lên chiếc bàn bên cạnh, kéo ngón tay cứng đờ của An Long qua, đặt lên sợi dây vàng bên hông che lấp một lớp phong cảnh cuối cùng, nhẹ giọng nói: \"Tiên tôn, ngươi phải kiểm tra gương mặt thật của Vô Hoan cho kỹ vào, không được buông tha chỗ nào cả.\"<br> Rốt cuộc An Long cũng tìm về được một chút lý trí, hung hăng ném tay ra, vỗ mạnh lên bàn, vài con cổ trùng kịch độc xuất hiện, hắn uy hiếp nói, \"Ngươi là đang tìm chết!\"<br> \"Được,\" Việt Vô Hoan nghe đến chữ \"Chết\", lại đột nhiên cảm thấy hưng phấn, hắn hơi cúi người, thẳng eo, trong mắt mang theo khát vọng nóng bỏng, từ trên cao nhìn xuống, ra lệnh cho nam nhân táo bạo trước mắt, \"Giết chết ta!\"<br> Trong đầu An Long, dây đàn \"Bang\" một tiếng đứt đoạn.<br> Hắn dùng tốc độ nhanh nhất đóng gói tên yêu nghiệt này ném ra ngoài cửa, sau đó phát hiện vành tai của mình đã vô cùng nóng bỏng.<br> \"Xùy,\" Việt Vô Hoan thất vọng ngồi dậy từ trên mặt đất, sửa sang lại quần áo, dục vọng trong mắt biến mất không còn, hắn thong thả gõ cửa, thấy bên trong không có phản ứng, bèn ôn nhu khuyên nhủ, \"Tiên tôn đừng nóng giận, ta cũng chỉ đùa với ngươi thôi mà.\"<br> Trong cánh cửa truyền đến tiếng rít gào thẹn quá thành giận: \"Cút! Ngươi không thể giống một nam nhân được sao?!\"<br> Việt Vô Hoan hơi sửng sốt, nhịn không được bật cười.<br> Nam nhân?<br> Phụ thân và huynh trưởng của hắn đều là dũng sĩ có thân hình cao lớn, nếu không có gì bất ngờ xảy ra, hắn cũng nên là một nam tử cao lớn tuấn mỹ.<br> Lúc còn rất nhỏ, hắn đã biết mình thích nam nhân, đã từng khát khao rất nhiều lần về tương lai tốt đẹp, hắn phải trở thành kiếm tu lợi hại giống như Mặc Uyên, chuyên tâm tu hành, cho đến khi gặp được một thiếu niên đáng yêu, tính tình của y hẳn là mềm mại, ngốc ngốc, dễ dàng nghiêm túc, dáng vẻ lúc chuyên chú đặc biệt mê người. Hắn muốn dốc hết tất cả để theo đuổi y, quấn lấy y, đánh đàn cho y nghe, múa kiếm cho y xem, làm hết tất cả những việc ngốc nghếch trên đời vì y, để đổi lấy tiếng cười, cho đến khi y đồng ý trở thành đạo lữ của mình.<br> Chim Bỉ Dực, một đời một kiếp chỉ một đôi, đến chết cũng không rời.<br> Hắn sẽ yêu thương y cả đời, chiều chuộng y cả đời...<br> Nhưng bây giờ, đây đã là chuyện không thể nào thực hiện.<br> Thân thể của hắn bị giam cầm thành dáng vẻ thiếu niên nhu nhược, không có cách nào lớn lên, hắn mất đi quyền lợi yêu thích người khác, bị cưỡng ép học tiếp khách, một lần lại một lần bị cướp đoạt tôn nghiêm của nam nhân, cho đến khi chết lặng, thừa nhận mình chỉ là một món đồ chơi mới thôi.<br> Hiện tại, hắn còn có thể lấy cái gì để làm nam nhân, dùng cái gì để theo đuổi người mình thích?<br> Xem như hắn lộ ra tâm ý của mình, may mắn có được, cũng chỉ làm cho người mình thích trở thành chuyện cười trong miệng thiên hạ!<br> Hắn gặp được người này quá muộn...<br> Chim chóc bị bẻ cánh, cuối cùng cũng không thể bay nổi.<br> Điều duy nhất hắn có thể làm vì người mình thích, chính là chịu đựng tình cảm này, cố gắng không làm bẩn y.<br> Vì vậy hắn ghen ghét An Long, có thể không kiêng nể mà làm bất kỳ chuyện gì, không cần lựa lời ở trước mặt người thương.<br> Mỗi một bước đi hắn đều phải cẩn thận, mỗi một câu trước khi nói đều phải suy đi nghĩ lại, không thể để xảy ra sai sót.<br> Hắn đã đáp ứng y là sẽ không tự sát...<br> Cho nên, không thể tùy tiện chết được.<br> Cái mạng này, ít nhất phải có chút công dụng cho người thương, đừng để những việc ghê tởm đó chạm vào y...<br> Việt Vô Hoan mạnh mẽ nhịn cảm giác run rẩy xuống, chậm rãi xoay người, một mình bước vào bóng đêm.<br> ...<br> An Long mở vò rượu ra, hung hăng uống mấy ngụm, rốt cuộc cũng bình tĩnh lại.<br> Thiếu chút nữa hắn đã mất khống chế giết chết tên yêu nghiệt không biết xấu hổ này rồi, nhưng khi ấy sẽ phạm vào điểm mấu chốt của Tống Thanh Thời, nếu hai người lại quyết liệt với nhau, sẽ không còn khả năng tha thứ nữa.<br> Vì chút chuyện gièm pha giường chiếu như vậy, không đáng!<br> Hắn cũng có suy nghĩ muốn nói ra dáng vẻ phóng đãng này của Việt Vô Hoan cho Tống Thanh Thời biết, nhưng mà khắp thiên hạ đều biết diễm danh của Vô Hoan công tử, là Tống Thanh Thời mang tên yêu nghiệt này về từ Kim Phượng sơn trang, đối với bộ dáng như vậy của hắn đã sớm nên cảm kích. Hơn nữa danh tiếng phong lưu và lịch sử đen tối ở bên ngoài của mình quá nhiều, nếu chuyện này làm ầm ĩ, thì người khác cũng chỉ cho rằng hắn cưỡng ép Việt Vô Hoan đi vào khuôn phép, chứ không ai nghĩ rằng một tu sĩ Luyện Khí nho nhỏ lại lớn gan đi trêu đùa một lão tổ Nguyên Anh có tiếng hung ác, hắn cũng không thể để mất mặt như vậy!<br> Việc này nói dễ nghe là như thế nào?!<br> Đại đệ tử Dược Vương Cốc thèm nhỏ dãi cơ thể của ta, câu dẫn dụ hoặc? Tự tiến chẩm tịch? Ta là chính nhân quân tử, liều chết cũng không theo?<br> Chắc chắn Tống Thanh Thời sẽ lấy độc hỏa đốt chết tên vô sỉ khốn kiếp là hắn!<br> Người trong thiên hạ cũng sẽ chê cười hùng phong nam nhân của hắn!<br> An Long nghĩ tới nghĩ lui, nhịn không được mắng vài câu thô tục, phát hiện hôm nay mình đúng là ăn phải thiệt thòi rồi.<br> Hắn lại uống mấy ngụm rượu, bình ổn buồn bực ở trong lòng.<br> Bỗng nhiên, hắn nghĩ tại sao mình lại phải bận tâm chuyện này làm gì?<br> Việt Vô Hoan có xuất thân như vậy, vốn là không thể trèo cao Tống Thanh Thời, từ thông tin đã điều tra ở trước mắt mà nói, cũng không có hành vi gì phản bội Dược Vương Cốc, càng không có liên hệ với người ngoài, địa vị hiện tại đã là kết cục tốt nhất mà hắn có thể nhận được.<br> Trong lòng Tống Thanh Thời không hề có ý niệm gì về dục vọng, yêu y thuật hơn tất cả, càng không thể bị thủ đoạn như vậy câu dẫn thành công. Hơn nữa y còn có thói ở sạch, tuy rằng không thèm để ý đến cách sống của người khác, nhưng chính y tuyệt đối sẽ không lây dính vào thứ ong bướm lả lơi này.<br> Tuy nói y không muốn trả lời, nhưng từ phản ứng cho thấy, Việt Vô Hoan chắc chắn là kẻ có bệnh.<br> Nói không chừng... Còn là bệnh ở phương diện này? Có chứng cơ khát đối với nam tử anh tuấn như hắn?<br> Nếu hắn tiếp tục tới gần...<br> Nói không chừng yêu nghiệt kia sẽ cho rằng mình có ý với hắn, tiếp tục lì lợm la liếm thì làm sao bây giờ?<br> An Long ngẫm lại cảnh tượng đáng sợ này, nhịn không được rùng mình.<br> Không được! Cách tên đó càng xa càng tốt!<br> ...<br> Trong bóng đêm, Việt Vô Hoan vừa đi trên con đường mòn vừa sửa sang lại bản thân, khoảng chừng mười bước, quần áo đã trở nên chỉnh tề, tóc đen vấn thành búi, không loạn chút nào. Sau khi ra khỏi Tĩnh Tâm Viện, hắn đã thu hết tất cả diễm sắc, khôi phục lại dáng vẻ quạnh quẽ cấm dục như thường ngày.<br> Dáng vẻ này làm hắn tạm thời khôi phục lại bình tĩnh.<br> Hắn đã sớm biết Tây Lâm Cổ Vương đang suy nghĩ điều dơ bẩn gì, cũng biết An Long đang hoài nghi tình cảm của mình, tràn đầy địch ý, muốn đuổi hắn ra khỏi Tống Thanh Thời. Hắn không có bất kỳ lợi thế gì, nếu như không dùng thủ đoạn, ra tay trước để chiếm lợi thế, tình cảm của hắn sẽ bị bại lộ, tên sói dữ An Long ngụy trang thành cún này, chẳng những sẽ xé nát hắn, còn khiến cho hắn vạn kiếp bất phục, vậy nên đã không có đường lui...<br> Chuyện đêm nay, dù có ghê tởm nhưng cũng đáng giá.<br> Hắn đã tính trước kết cục, bắt đầu từ bây giờ, Tây Lâm Cổ Vương sẽ mất đi một phần cảnh giác, cảm thấy loại người như hắn không hề đáng sợ, cũng không còn muốn tiếp cận hắn. Đương nhiên, cũng có thể Cổ Vương sẽ thật sự cưỡng bức hắn, hoặc là giận dữ giết hắn. Kết cục như vậy càng tốt, dù sao hắn đã vô cùng ghê tởm với chính thân thể của mình, chết cũng không hết tội, nếu có thể mượn cơ hội này vạch trần gương mặt thật của An Long, làm cho Tống Thanh Thời hoàn toàn ghét bỏ hắn, đuổi hắn ra khỏi Dược Vương Cốc, vĩnh viễn không được tới gần, quả thật tốt không gì bằng.<br> Nếu dám ra tay thử hắn, cũng phải chịu được bị hắn thử lại.<br> Hành trình tối hôm nay, hắn phát hiện ra hai kết quả khá thú vị:<br> Thứ nhất, An Long rất có hứng thú với nam nhân.<br> Thứ hai, An Long đối với những chuyện này thật ngây ngô, tám phần là một con chim non.<br> Nếu là thế, vậy nhiều lời đồn trước kia về An Long cần phải nghiên cứu lại.<br> <b>-----</b><br> <b>Tác giả có lời muốn nói:</b><br> An Long: Thanh Thời, cứu mạng a a a a a a!! Mau dẫn yêu nghiệt nhà ngươi đi đi!! Hắn bắt nạt ta!<br> Tống Thanh Thời: Tiểu thiên sứ nhà ta vô cùng ngoan, nếu như hắn bắt nạt ngươi, nhất định là vì ngươi làm chuyện xấu!<br> (Học bá mà đã bất công chính là không thèm để ý đến đạo lý như vậy.) "]