["---•---<br> Thật ra Tống Thanh Thời không quá thích ăn thịt dê, càng không thích đồ cay nóng, nhưng tiểu thiên sứ nhà mình muốn ăn thịt dê, thì nhất định phải ăn cùng.<br> Hai người chậm rãi ăn cơm trưa xong, mới đến Thiên Công Các.<br> Các chủ của Thiên Công Các nhìn thấy y, cung kính đón vào, sắc mặt lại rất khó coi.<br> Lúc này, Tống Thanh Thời mới biết được \"Sợ phân biệt sai\" trong thư, chính là hoàn toàn không hiểu, dốt đặc cán mai, các thợ thủ công đều sắp bị làm cho điên lên rồi...<br> \"Chính là kính hiển vi, ống nghiệm trong suốt và bình thuỷ tinh, máy chưng cất, bình lên men, máy đo khí áp, máy đo quang phổ hồng ngoại...\" Tống Thanh Thời mờ mịt, chẳng biết không rõ ở chỗ nào, y đã không yêu cầu đến các loại máy móc có độ khó cao như máy quang phổ, sắc ký lỏng, những thứ y vừa nêu đều là vật đơn giản, \"Kính hiển vi chính là kính lúp có cường độ cao, có thể nhìn thấy được vi khuẩn...\"<br> Kính lúp và vi khuẩn là cái quỷ gì? Là pháp khí giết người hay để nhìn trộm?<br> Các chủ của Thiên Công Các nghe đến hốt hoảng, bắt đầu hoài nghi nhân sinh...<br> Hai người ông nói gà bà nói vịt nói đến nửa ngày.<br> May mắn mấy ngày nay Việt Vô Hoan cùng y học tập, đối với những món đồ này vẫn có chút khái niệm, thấy tôn chủ khó xử, chủ động giúp y giải thích.<br> Việt Vô Hoan hiểu rõ tư duy của người ở tiên giới, thay đổi cách nói, cuối cùng cũng làm cho các chủ Thiên Công Các hiểu được kính hiển vi là pháp khí dùng để xem các độc vật nhỏ bám vào đồ vật, ống nghiệm và bình thuỷ tinh là vật bày trí trân quý, máy chưng cất là bình đun nước dùng để lọc nước tinh khiết...<br> Tống Thanh Thời ngồi ở bên cạnh, nghe đến ngây người, cảm thấy lạ lạ, nhưng dường như lại không có gì không đúng.<br> Cuối cùng các chủ Thiên Công Các vỗ ngực đảm bảo có thể làm ra hết những món này.<br> Việt Vô Hoan bắt đầu cò kè mặc cả với hắn, đại khái câu kéo khoảng nửa canh giờ, mới dò ra giá cả mấu chốt của các chủ Thiên Công Các, sau đó được Tống Thanh Thời cho phép, còn dùng đan dược thường luyện ở Dược Vương Cốc, trừ đi một phần tiền hàng, tiết kiệm được một số tiền lớn, cũng đạt thành hiệp nghị hợp tác lâu dài hai bên cùng có lợi với các chủ Thiên Công Các, cuối cùng là kiểm tra lỗ hổng trong khế ước.<br> Trong nhà có thư ký vạn năng thật hạnh phúc...<br> Cuối cùng ngay cả khế ước Tống Thanh Thời cũng không cần xem, chỉ cần ký tên.<br> Y ngơ ngác bước ra khỏi Thiên Công Các, trời đã sắp tối, tất cả đèn đuốc trong các cửa hàng đều sáng lên, khách khứa nối liền không dứt, phố hoa và sòng bạc càng trở nên náo nhiệt, vô số khách tầm phương và dân cờ bạc qua lại, khi thì có tiếng cãi nhau đánh nhau, thậm chí có tu sĩ còn đấu pháp.<br> Dạ Vũ Các nằm trên phố hoa, làm nghề bán tin tức, tuyên bố treo thưởng.<br> Lần đầu Tống Thanh Thời đến nơi này, tò mò nhìn khắp nơi, thường bị hoa nương lớn mật trêu ghẹo, thậm chí còn có tiểu quan thấy dáng người Việt Vô Hoan xinh đẹp, lôi kéo cầu hoan, khiến cho Tống Thanh Thời rất không thoải mái, nhanh chóng chạy vào Dạ Vũ Các tránh né, lúc này sắc mặt dưới mạc ly của Việt Vô Hoan mới đẹp lên được một chút.<br> Dạ Vũ Các có quy củ, người hỏi tin tức nhất định phải vào một mình.<br> Sau khi Tống Thanh Thời dặn Việt Vô Hoan đừng đi đâu, mới bước vào bên trong.<br> Các chủ Dạ Vũ Các - Diệp Lâm tự mình tiếp đãi y.<br> Diệp Lâm là một người tốt tính có tướng mạo mập mạp, hòa ái dễ gần, đối với ai cũng đều cười tủm tỉm, nguyên thân từng giúp ông ta trị trọng thương, mỗi lần ông ta thu được tin tức về dược vật hay đan dược quý hiếm hoặc là bán tin tức ra ngoài, đều sẽ ưu tiên bán cho Tống Thanh Thời, hai người xem như là có chút giao tình. Hiện giờ ông ta nghe nói Tống Thanh Thời vì một mỹ nhân mà hưng sư động chúng<b>¹</b>, luôn cảm thấy không quá đáng tin, lại không tiện nói thẳng, nói là biện pháp giải trừ Hợp Hoan Ấn rất phiền toái, nên kéo dài tới mấy tháng, tránh cho Dược Vương tiên tôn đang lúc tâm huyết dâng trào, quay đầu thì đã chơi chán mỹ nhân này, tổn thất nghiêm trọng.<br> <b>¹Hưng sư động chúng:</b><i> sử dụng nhiều nhân lực để làm chuyện gì đó.</i><br> Hiện giờ, Tống Thanh Thời tự mình đến đây, ngồi ở trước mặt ông ta thúc giục tin tức.<br> \"Ta cũng mới vừa thu được mấy ngày nay,\" Diệp Lâm không dám thoái thác, nói ra biện pháp, \"Năm đó Hoan Hỉ tiên tôn sáng lập ra Hợp Hoan Ấn, cũng không để lại phương pháp giải trừ. Từng có ma tu bắt tu sĩ cấp thấp làm nô lệ, trong đó có không ít là đệ tử mới nhập môn của các môn phái lớn, nên tiên môn chính đạo mới cố tình nghiên cứu ra biện pháp giải ấn, một là nhờ tu sĩ từ Phân Thần trở lên ra tay, trực tiếp xóa đi; hai là dùng Vạn Linh Tủy làm trận, thêm vào bùa chú có ghi mật lệnh của Hợp Hoan Ấn để tiêu trừ.\"<br> Tống Thanh Thời khiêm tốn thỉnh giáo: \"Cách nào tương đối dễ?\"<br> Vẻ mặt của Diệp Lâm đau khổ nói: \"Tôn chủ à, ngươi cũng không phải không biết, lão tổ Phân Thần đều là bảo vật trấn sơn của các môn phái, không dễ gì ra tay, nếu ngươi nhờ bọn họ giúp nô lệ xuất thân từ phàm nhân giải trừ Hợp Hoan Ấn, đó là nhục nhã.\" Ông ta tận lực diễn đạt uyển chuyển một chút, nhưng thật ra rất muốn nói với y rằng, nếu có người ôm sủng vật đến Dược Vương Cốc tìm thầy trị bệnh, ngươi có đá người ta ra khỏi cửa hay không?<br> Tống Thanh Thời suy nghĩ một chút, đã hiểu: \"Vậy ta chọn cách thứ hai.\"<br> Y tuyệt đối sẽ không để Việt Vô Hoan lại bị nhục nhã thêm nữa.<br> Diệp Lâm nhìn y, hận sắt không thành thép nói: \"Vạn Linh Tủy... Là bảo bối chỉ có một viên trong mỗi nhánh linh mạch. Đôi khi sẽ xuất hiện ở hội đấu giá, tùy vào phẩm chất và kích cỡ để định giá, đại khái cần một trăm nghìn đến ba trăm nghìn linh thạch thượng phẩm mới có thể mua được. Biện pháp này là do con gái của lâu chủ Kim Ngọc Lâu bị người ác ý khắc xuống Hợp Hoan Ấn, không tiếc phí tổn mà nghiên cứu chế tạo ra. Bởi vì quá mức quý giá, nên cũng không ai cần đến thứ này, ta có thể trực tiếp cho ngươi, nhưng mỗi một nô lệ mang Hợp Hoan Ấn trên người đều có mật lệnh của người khắc ấn, cần phải viết mật lệnh ra trên trận pháp, Tạ Khuyết lại là người cực kỳ tham lam, biết ngươi muốn giải ấn, chắc chắn sẽ bán với giá cao.\"<br> Hàng năm Dược Vương Cốc ra giá cao thu mua các loại dược liệu để nghiên cứu, nhưng thuốc bán ra lại rất ít, cũng không phải là một môn phái giàu có gì.<br> Tuy nói Vô Hoan công tử là người xinh đẹp hiếm thấy, nhưng cũng chỉ là một hoa khôi, thanh danh cũng không tốt, bỏ ra một số tiền lớn giúp hắn giải ấn, đáng giá không? Trong đầu của Dược Vương Tiên Tôn bị rót bùa mê thuốc lú rồi sao?<br> Diệp Lâm có ý muốn khuyên nhủ: \"Nếu ngươi thật sự thích người nọ, chỉ cần đối xử tốt với hắn, đừng dùng Thần Niệm Châu, Hợp Hoan Ấn được giải hay không cũng đều như nhau. Ta có thu được tin tức, Kim Hoàn Lâu muốn bán đấu giá một đôi tỷ đệ tuyệt sắc, đều là xử nữ, giá cả chỉ cần năm mươi ngàn linh thạch, dung mạo không thua gì...\"<br> Tống Thanh Thời lập tức đánh gãy lời ông ta: \"Ta muốn mua Vạn Linh Tủy, ông biết có chỗ nào bán không?\"<br> Y không biết phải giao lưu tư tưởng với tu sĩ tiên giới như thế nào, chuyện này không liên quan đến vấn đề có dùng Thần Niệm Châu hay không, bản thân Hợp Hoan Ấn đã là một dấu vết&nbsp;vô cùng sỉ nhục, là biểu tượng của việc cướp đoạt tôn nghiêm con người, tuyệt đối không thể giữ lại, nếu không tâm bệnh của Việt Vô Hoan sao có thể tốt lên được.<br> Diệp Lâm từ bỏ khuyên bảo, khó xử nói: \"Ta biết Linh Diệu phu nhân có giữ mấy viên, nhưng không chắc có thể làm cho nàng bán ra.\"<br> Tống Thanh Thời tính toán tài sản một chút: \"Ta nguyện ý luyện cho nàng một lọ Hoàn Ấu Đan, cộng thêm hai trăm nghìn linh thạch.\"<br> Thiên phú của Linh Diệu phu nhân tuy cao, nhưng bước vào con đường tu tiên rất muộn, lúc Trúc Cơ đã hơn ba mươi tuổi, kết Kim Đan đã hơn bốn mươi tuổi, so với những nữ tu khác thì dung mạo già hơn nhiều, đây là điều mà nàng để ý nhất, ngày thường đều dùng Dưỡng Nhan Đan để che lấp, vẫn luôn muốn cầu được Hoàn Ấu Đan để khôi phục lại dung mạo tuổi trẻ. Nhưng mà, phương pháp luyện Hoàn Ấu Đan đã sớm thất lạc, chỉ còn sót lại một bản duy nhất ở Dược Vương Cốc, nguyên thân ghét bỏ nguyên liệu luyện ra Hoàn Ấu Đan quá khó tìm, cách luyện phiền phức, hiệu quả cũng không có gì đáng dùng, còn vũ nhục thân phận của y tiên, cho nên cũng không luyện chế.<br> Hoàn Ấu Đan vừa ra, chắc chắn Linh Diệu phu nhân sẽ động tâm.<br> \"Ta giúp ngươi xử lý chuyện này,\" Diệp Lâm đều cảm thấy có chút đau lòng thay y, bỗng nhiên nhớ tới một chuyện, lại nói, \"Đúng rồi, ngươi biết chuyện xảy ra gần đây của Tạ Khuyết không?\"<br> Tống Thanh Thời nhíu mày: \"Chuyện gì?\"<br> Diệp Lâm như kể chuyện cười mà nói cho y: \"Chẳng phải trang chủ của Kim Phượng sơn trang vừa có được một bảo bối mới sao? Còn vô cùng sủng ái, hình như tên là Bạch Tử Hạo... Gần đây mới phát hiện ra hắn là con riêng ở nhân giới của Hà trưởng lão ở Tùng Hạc Môn, bị tên Tạ Khuyết thiếu đạo đức kia xem như nô lệ mà bán đi, việc này tranh cãi hồi lâu cũng không có kết quả, Tùng Hạc Môn không làm gì được Kim Phượng sơn trang, hiện tại đang tìm Tạ Khuyết tính sổ, đáng tiếc tên tiểu tử Tạ Khuyết này cũng rất lanh trí, chạy trốn khá nhanh, không biết đã trốn vào trong cái động nào rồi.\"<br> Tống Thanh Thời cúi đầu, suy nghĩ một hồi lâu.<br> Diệp Lâm cười nói: \"Nếu ta tìm được tiểu tử Tạ Khuyết kia, sẽ nghĩ cách giúp ngươi lấy được mật lệnh, phí dụng cũng tính cho ngươi rẻ một chút.\"<br> \"Không được,\" Tống Thanh Thời mỉm cười, \"Ta nguyện ý trả gấp đôi phí dụng, ông nói tung tích của hắn cho ta là được...\"<br> Diệp Lâm ngây ngẩn cả người, sau đó mới nhận ra được điều gì, liên thanh đồng ý, nâng chung trà lên.<br> Tống Thanh Thời hành lễ rời đi, thuận tiện hoàn thành nhiệm vụ dẫn Việt Vô Hoan ra ngoài giải sầu.<br> Diệp Lâm đưa mắt nhìn Việt Vô Hoan ngoài cửa sổ, lắc đầu, từ một chỗ ẩn trong kệ sách lấy ra một tập tranh, lật vài tờ, lại thở dài.<br> Thủ đoạn của Vô Hoan công tử quả nhiên lợi hại.<br> Một đời anh danh của Dược Vương Tiên Tôn sợ là phải mất.<br> ...<br> Chuyện chính đã được giải quyết, cách giải ấn cũng đã biết rồi.<br> Tống Thanh Thời vui vẻ cùng Việt Vô Hoan đi dạo phố, mua sắm thư tịch, dược liệu và đồ dùng sinh hoạt.<br> Gấm vóc màu đỏ thật đẹp, hợp với Vô Hoan, mua!<br> Man Long Thảo có thể phối thuốc cho Vô Hoan, mua mua!<br> Bánh sữa bò của Vinh Hưng Đường thật ngon, Vô Hoan thích ăn, mua mua mua!<br> Mỗi năm Tống Thanh Thời chỉ ra cửa mua đồ vài lần, mua một lần dùng tới nửa năm, y mua sắm đến vô cùng vui vẻ, dù là rượu ở quán rượu ven đường cũng mua hai bình, rượu này tên Vong Ưu, nghe nói rất ngon, mỹ nữ bán rượu nói có thể tiêu sầu, tuy rằng y làm việc rất có mục tiêu, không có phiền não gì quá lớn, nhưng cũng có thể nếm thử hương vị.<br> Y mua rất nhiều đồ lung ta lung tung.<br> Việt Vô Hoan bất đắc dĩ giúp y thu hết vào túi giới tử, tạm để đó chờ trở về rồi sắp xếp lại.<br> Tống Thanh Thời thấy trong ngõ nhỏ có một hiệu sách, vui vẻ chạy vào, mua sách là việc y thích nhất, mua càng nhiều càng tốt.<br> Việt Vô Hoan chần chờ một chút, cuối cùng vẫn chậm rãi bước theo.<br> Hiệu sách này tên là Tiên Tình Cư, buôn bán rất được, người mua sách rất nhiều. Tống Thanh Thời mua trước một phần sách có liên quan đến y dược, thông tin về tiên giới cũng mua một phần, sau đó nhìn thấy sách nào bán chạy thì mua sách đó. Y phát hiện người nào đến đây mua sách, dường như cũng đều thích kệ sách có màu sắc rực rỡ đặt trong một góc, đặc biệt là nam nhân, mười người thì có bảy tám người mua một quyển.<br> Tống Thanh Thời tò mò hỏi Việt Vô Hoan: \"Những cái đó là sách gì vậy?\"<br> Việt Vô Hoan hồn vía lên mây nhìn y, muốn nói lại thôi.<br> Tống Thanh Thời bước qua, cầm lấy một tập tranh tên là Thịnh Thế Mỹ Nhân Đồ, mỉm cười: \"Thì ra là tập tranh được in theo phong cách Ukiyo-e<b>²</b>, in cũng thật tinh xảo, là bút tích của danh gia sao?\"<br> Y tùy tiện mở ra xem thử, đôi tay lập tức buông ra như bị lửa phỏng, tập tranh rơi xuống đất, lộ ra hình ảnh bên trong, sau đó y không dám tin tưởng lại nhìn thoáng qua, toàn thân như bị xối nước lạnh.<br> Đây là một quyển diễm sách, tranh vẽ đều là cảnh tượng dơ bẩn, kèm theo vô số diễm từ.<br> Quần Phương Dạ Yến Đồ, Tiên Tôn Lâm Hạnh Vô Hoan Công Tử Đồ, Kim Kiều Tuyệt Sắc Đồ, vân vân...<br> Bên trong vẽ một thiếu niên tuyệt sắc đang ở dưới thân đủ loại nam nhân uyển chuyển thừa hoan, tư thái vô cùng bất kham.<br> Thiếu niên có một đôi mắt phượng xinh đẹp, dưới mắt trái có một nốt lệ chí đỏ tươi, đẹp đến nỗi có thể vén lên dục vọng của bất kỳ ai.<br> Đó là Việt Vô Hoan...<br> Tống Thanh Thời biết Việt Vô Hoan đã từng trải qua chuyện gì, nhưng rốt cuộc y vẫn không trực tiếp nhìn thấy những hình ảnh bất kham này. Sau khi Việt Vô Hoan dần dần hồi phục, y hy vọng giống như đà điểu<b>³</b>, dùng thời gian để quên đi tất cả những chuyện đã qua, nhưng hôm nay, tập tranh đã tàn nhẫn xé rách vết sẹo này, bốc trần hết thảy. Địa ngục mà Việt Vô Hoan trải qua, còn bi thảm hơn nhiều so với những khả năng mà y có thể tưởng tượng ra.<br> <b>³Hội chứng đà điểu:</b><i> khi gặp nguy hiểm đà điểu sẽ chui đầu vào cát để tự lừa dối mình, đợi cho nguy hiểm qua đi. Nói lên việc chọn cách trốn tránh mà không dám đối mặt với vấn đề.</i><br> Sao con người có thể xấu xa đến như vậy?<br> Tống Thanh Thời khổ sở đến nỗi không có cách nào hô hấp, y thở ra từng hơi, ôm chặt hai vai.<br> Minh Giới U Hỏa bốc lên, đốt sạch tất cả những thứ dơ bẩn.<br> Sau đó thì sao?<br> Y nên làm gì đây? Y có thể làm được gì? Y không làm được gì cả.<br> Chủ hiệu sách vốn định lại đây tiếp đón, thấy thế sợ tới mức bỏ chạy, Tống Thanh Thời ngơ ngác đứng tại chỗ, cảm thấy cả người như mất hết sức lực, cuối cùng bị Việt Vô Hoan dẫn đi lúc nào không hay.<br> Việt Vô Hoan nắm lấy tay y, đi lang thang không có mục tiêu đến bờ sông.<br> Gió lạnh thổi qua, đầu óc Tống Thanh Thời dần thanh tỉnh...<br> Rốt cuộc y cũng hiểu vì sao hai tu sĩ ở quán trà kia lại thảo luận như vậy, cũng hiểu vì sao Diệp Lâm lại muốn khuyên mình từ bỏ.<br> Thì ra mọi người đều biết...<br> Kim Phượng sơn trang hủy hoại thân thể của Việt Vô Hoan, những tập tranh đó hủy hết thanh danh của Việt Vô Hoan.<br> Dù Việt Vô Hoan có nỗ lực đến đâu, Trúc Cơ, Kim Đan, thậm chí là Nguyên Anh... Tu thành kiếm tôn. Mỗi một người nhìn thấy hắn, sẽ không phải nghĩ đến tài hoa kinh diễm của hắn, mà là thân thể và hình ảnh dơ bẩn bất kham của hắn, ở trong lòng mọi người hắn vĩnh viễn là một món đồ chơi. Dù cho y có thể vì Việt Vô Hoan mà thiêu hủy một hiệu sách, hai hiệu sách, thiêu hủy vô số tập tranh, nhưng y lại không có cách nào cấm những tập tranh này truyền ra trên thị trường...<br> Việt Vô Hoan từng nói mình không có gì cả...<br> Hiện tại y mới biết được sau những lời này là tuyệt vọng sâu đến cỡ nào.<br> Tống Thanh Thời ngồi bên bờ sông, che mặt, mặc cho nước mắt làm ướt khe hở ngón tay, y hận bản thân vô năng.<br> \"Tôn chủ đừng khổ sở,\" Việt Vô Hoan cũng chậm rãi ngồi xuống, nhẹ giọng an ủi, \"Chuyện này, sớm hay muộn gì ngươi cũng sẽ biết... Cho nên ta cũng không muốn giấu. Những bức tranh đó đã là chuyện của mấy năm trước, lúc ấy họa sư nổi danh nhất tiên giới đến Kim Phượng sơn trang, Kim Phỉ Nhận đã rót dược cho ta, lại dùng Thần Niệm Châu, để họa sư vẽ ra những thứ đó, truyền rộng khắp thiên hạ. Hiện giờ nghĩ lại, chắc là hắn đã phát hiện ra ta có tâm tư chạy trốn, muốn nói với ta, mặc kệ ta có chạy tới nơi nào, ta cũng không thoát được vận mệnh nô lệ... Cho nên, ta từ bỏ hy vọng chạy trốn, biến thành dáng vẻ mà hắn muốn, không biết liêm sỉ, phóng túng dục vọng, ngu xuẩn buồn cười...\"<br> Tống Thanh Thời vùi đầu nhìn mặt sông, không dám nhìn hắn.<br> \"Tôn chủ cho ta cơ hội có được cuộc sống mới,\" Ngữ khí của Việt Vô Hoan thực nhẹ nhàng, \"Ta đã bỏ xuống những gì đã qua, những việc này... Đã sớm thành thói quen, cũng có chuẩn bị tâm lý. Ta sẽ nghiên cứu phương pháp dịch dung, sửa tên đổi họ, như vậy sẽ không bị nhận ra, cho nên... Không sao cả, ta thật sự không sao cả.\"<br> Tống Thanh Thời vẫn vô cùng khổ sở, bởi vì cuối cùng phượng hoàng xinh đẹp kiêu ngạo không có cách nào quang minh chính đại đứng dưới ánh mặt trời.<br> Y bình ổn lại cảm xúc, muốn đứng lên, lại phát hiện thân thể của Việt Vô Hoan vẫn luôn run rẩy.<br> Trong đêm tối, mạc ly đã sớm bị tháo xuống, trong đôi mắt xinh đẹp tràn ngập sợ hãi.<br> Hắn dùng hết khí lực toàn thân mới nói ra được những chữ sợ hãi nhất:<br> \"Cầu xin ngươi, đừng chê ta bẩn...\"<br> <b>-----</b><br> <b>²Phong cách Ukiyo-e:</b><br> ","<img src=\"https://img.wattpad.com/1f63cc790b7b2b73a3b6f33cfc1578b36c9e2ddb/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f6a795835644f4b685845666b62773d3d2d3934383033353537302e313636623936313136623538316266653135313730393032303735332e6a7067\" data-original-width=\"850\" data-original-height=\"775\"> "]