["---•---<br> Ngày hôm sau, ba người đi đến bờ sông, chuẩn bị xuống nước săn ma.<br> An Long huýt sáo, vô số cổ trùng và rắn độc lấp đầy bờ sông, bày ra trận hình phòng ngự, bá đạo tuyên bố đây là nơi Vạn Cổ Môn muốn chiếm cứ, cấm những môn phái khác đến đây nhặt của hời gây thêm phiền toái, đồng thời cũng phòng ngừa thôn dân gần đây không biết mà vô ý tiến vào dẫn đến bị thương. Các tiểu đệ tử của Xích Long Tông phụ trách canh giữ và giải thích với người qua đường, khi nhìn thấy cổ trùng, thì sợ tới mức run bần bật, ôm nhau thành một chùm, nhưng vẫn kiên trì ở lại.<br> \"Tị Thủy Châu, đồ bơi làm từ da cá, đan dược cấp cứu, đèn Dạ Quang, Hỏa Lôi Châu, mang thêm vài gốc Hàm Khí Thảo để dùng trong tình huống khẩn cấp...\" Tống Thanh Thời cẩn thận đối chiếu với danh sách, kiểm tra trang bị cho mọi người, \"Hẳn là không còn sót gì nữa phải không?\" Rất nhiều bí cảnh đều có bảo vật ẩn giấu dưới nước, cho nên trang bị cơ bản để xuống nước đều được các tu sĩ mang theo tùy thân bên người, không cần phải cố ý mua.<br> \"Không có.\" Bởi vì tu vi của Việt Vô Hoan thấp nhất, Huyết Vương Đằng thích hợp làm mồi dụ, cho nên được an bài dẫn thú Thủy Ma ra, sau đó giao nhiệm vụ săn giết cho Tống Thanh Thời và An Long che giấu hơi thở ở bên cạnh.<br> Tống Thanh Thời sợ hắn khẩn trương, an ủi nói: \"Đừng lo lắng, rất đơn giản, ta ở ngay bên cạnh ngươi, sẽ không để ngươi phải chịu chút thương tổn nào.\"<br> An Long bố trí cổ trận xong, nghe thấy lời này, nhịn không được cười nhạo: \"Còn ngươi tuyệt đối đừng ở dưới nước thả U Hỏa ra, hạ luôn cả thú Thủy Ma và hai bọn ta. Bài học đau thương năm đó... Ký ức của ta vẫn còn mới mẻ đây.\"<br> Khi đó, hai người đang phiêu lưu trong bí cảnh, thì gặp được một bầy Ma Ngư ăn thịt người, Tống Thanh Thời trực tiếp thả U Hỏa ra để ngăn địch, nhưng lại quên mất độc tố của U Hỏa sẽ lan ra ở trong nước, không phân biệt địch ta, cả bầy cá và An Long đều cùng bị thương nặng, làm cho An Long phải nằm suốt ba tháng trên giường bệnh ở Dược Vương Cốc...<br> Đây là chuyện xấu hổ nhất kể từ khi y tu đạo cho đến nay, cư nhiên lại bị Việt Vô Hoan biết rồi.<br> Alaska đáng chết!<br> Tống Thanh xấu hổ đến nỗi mặt đều đỏ, nhanh chóng giải thích: \"Khi ấy chưa có kinh nghiệm, bây giờ sẽ không như vậy nữa.\"<br> Việt Vô Hoan nén cười: \"Ta tin tưởng tôn chủ.\"<br> Ba người thay đồ bơi, mang theo Tị Thủy Châu, sau khi bơi&nbsp;xuống nước không bao lâu thì đã phát hiện ra hang động ở dưới nước kia. Bên ngoài hang động có dấu vết chạm khắc của con người, cảm giác giống như có tu sĩ đã cải tạo hang động thiên nhiên ở dưới nước, để làm nơi trốn tránh hoặc là lánh đời.<br> Trên vách đá bên ngoài hang động có vết kiếm sắc bén, xuyên qua vách đá, sâu đến mấy thước.<br> Dù Tống Thanh Thời không quá am hiểu về kiếm pháp, nhưng cũng nhìn ra được vết kiếm này chắc chắn là vật phi phàm, còn Việt Vô Hoan thì xem đến sắp ngây ngốc.<br> Chẳng lẽ, nơi này đúng là di tích do Mặc Uyên Kiếm Tôn để lại?<br> Trong lòng mọi người càng thêm chờ mong, Tống Thanh Thời và An Long che giấu hơi thở, ẩn nấp ở hai bên sườn của cửa động để chờ đợi, một mình Việt Vô Hoan chậm rãi đến gần, nghiên cứu một lúc, bên cạnh vươn ra mấy cây Huyết Vương Đằng, trực tiếp duỗi vào trong bóng tối, mạnh mẽ quất đánh vách đá, từng chút từng chút tìm kiếm vị trí của thú Thủy Ma.<br> Thú Thủy Ma trong cơn ngủ say bị Huyết Vương Đằng đánh thức, chậm rãi nhô đầu ra, phát hiện có một tiểu tu sĩ Trúc Cơ đang quấy nhiễu mộng đẹp của mình, nó lập tức nổi giận, vài xúc tua mang theo nước xoáy vươn ra, muốn kéo hắn vào trong hang.<br> Khi Tống Thanh Thời nhìn thấy nó, đôi mắt đều phát sáng - Con thú Thủy Ma này không phải mặt hàng tầm thường, màu sắc của Thủy Linh Châu trong cơ thể đã đạt đến độ xanh biếc, ít nhất đã sống được mười ngàn năm! Có thể xem là bảo vật của trời đất, nếu lấy Thủy Linh Châu này đi luyện thuốc, chắc chắn có thể chế ra được Bích Thủy Tán cực phẩm trong cực phẩm!<br> Việt Vô Hoan mỉm cười, càng thêm xác định mình phải săn được con mồi hiếm thấy này cho tôn chủ, hắn lấy hai cây Huyết Vương Đằng quấn vào nham thạch ở bên ngoài huyệt động, khống chế tốc độ thân thể kéo vào trong hang, sau đó điều khiển những cây Huyết Vương Đằng khác nhanh chóng theo xúc tua chui vào hang động, trực tiếp đâm xuyên cơ thể của thú Thủy Ma, móc ra một viên Thủy Linh Châu.<br> Hành động này đã chọc giận thú Thủy Ma, rốt cuộc nó cũng dò thân thể ra từ trong hang động, múa may toàn bộ thân thể, đánh úp về phía Việt Vô Hoan.<br> An Long xem đến ngon nghẻ, đặc biệt hy vọng thú Thủy Ma và tên yêu nghiệt này đều lưỡng bại câu thương, đáng tiếc Tống Thanh Thời ở bên cạnh như hổ rình mồi, hắn không dám không hành động theo kế hoạch, chỉ có thể tiếc nuối mà hiện thân, vươn tay một cái là đã bắt được thú Thủy Ma, dùng sức mạnh trực tiếp xé rách thân thể của nó, mấy con cổ trùng di chuyển trong nước theo miệng vết thương bò vào, nhấp nháp bữa tiệc lớn ngon lành bổ dưỡng này.<br> Thú Thủy Ma cực kỳ đau đớn, chuyển hướng tập kích An Long.<br> Tống Thanh Thời chắn ở trước mặt Việt Vô Hoan, dùng đan hỏa đốt cháy những xúc tua quấn quanh kia, sau đó bảo hắn lui ra phía sau, loại chuyện như đi săn này quá nguy hiểm, cứ để tu sĩ Nguyên Anh làm là được.<br> Việt Vô Hoan còn chưa mở miệng, sau khi thú Thủy Ma nhìn thấy Tống Thanh Thời thì phát sinh ra trạng thái khác thường.<br> Nó sửng sốt một lúc, ngay sau đó hai mắt trở nên đỏ bừng, như thể gặp phải kẻ thù không đội trời chung, mặc kệ Việt Vô Hoan đã đào trộm Thủy Linh Châu của nó, cũng mặc kệ đau đớn do bị cổ trùng của An Long cắn nuốt thân thể, điên cuồng hướng về phía Tống Thanh Thời, muốn liều mạng với y.<br> Tống Thanh Thời ngây ngốc luôn rồi, y chỉ thiêu có hai cái xúc tua, còn chưa kịp làm gì cả, vì sao lại nhắm vào y mà đuổi giết?<br> An Long kinh ngạc mà huýt sáo, dùng khẩu hình hỏi: \"Thanh Thời, ngươi giết cha mẹ của nó hay là cướp vợ của nó vậy?\"<br> Tống Thanh Thời xem hiểu câu hỏi của hắn, điên cuồng lắc đầu, đan hỏa trong tay lại một lần nữa xuất hiện để nghênh địch.<br> Trạng thái kỳ lạ như vậy của thú Thủy Ma chắc chắn là chuyện tốt đối với việc đi săn.<br> Nó vốn là loại không giỏi chiến đấu chính diện, chỉ là ma thú am hiểu bố trí bẫy rập và ẩn nấp, sau khi hoàn toàn lộ ra thân thể, thì sẽ lập tức biến thành thịt trên thớt. Cho dù chiến đấu dưới nước có hơi trở ngại, nhưng hai tu sĩ Nguyên Anh liên thủ với nhau, muốn nghiền áp nó cũng không phải là việc gì khó.<br> Càng ngày có càng nhiều cổ trùng bò vào trong cơ thể nó, ngày càng nhiều xúc tua bị ngọn lửa không sợ nước thiêu đứt đoạn, mặc dù vậy nó vẫn không buông tha mà đuổi theo Tống Thanh Thời như cũ, muốn ăn tươi nuốt sống nhân loại này.<br> Tống Thanh Thời tương kế tựu kế, trực tiếp để nó nuốt mình vào bụng, sau đó cả người đều bốc lên đan hỏa, biến thành khối cầu lửa nóng như bàn ủi, trực tiếp thiêu cháy bụng của nó, sau đó đi lấy Thủy Linh Châu. Thú Thủy Ma vì thống khổ mà không ngừng quay cuồng, xúc tua giơ loạn xạ, khuấy động sóng lớn, nó hận đến cực độ, hóa thân thể thành dòng nước, quấn lấy ba người, sau đó tự nổ yêu đan, đẩy bọn họ vào nơi sâu nhất ở trong hang động dưới đáy nước.<br> Tống Thanh Thời nhanh chóng mở kết giới, tránh cho Việt Vô Hoan vì vụ nổ mà bị thương, sau đó quan sát tình huống ở xung quanh.<br> Bên trong hang động, bóng tối lặng lẽ lan tràn, phía nơi xa có chút ít ánh sáng, sau khi bọn họ bơi về phía ánh sáng thì phát hiện có một hang động khác, hình như là ở bên trong núi Nguyệt, mấy vệt ánh sáng chiếu ra từ khe hở của nham thạch, đan xen chiếu sáng thế giới nho nhỏ này, khắp nơi đều là rêu xanh, dây đằng đan xen, lại có vẻ đẹp kỳ dị, quả thật là một nơi để lánh đời.<br> Tống Thanh Thời leo lên bờ, vẫy vẫy bọt nước, may mắn nói: \"Cũng may ta nhanh tay, đào được mười viên Thủy Linh Châu.\"<br> Việt Vô Hoan cũng leo lên, cười nói: \"Ta cũng cướp được ba viên.\"<br> Tống Thanh Thời vui vẻ: \"Đợi lát nữa chúng ta lại xuống dưới tìm tiếp, xem sau khi nó tự bạo thì còn Thủy Linh Châu nào hoàn chỉnh hay không, thuận tiện thu thập hài cốt về luyện dược.\"<br> An Long nhảy ra, nước bắn tung tóe đầy mặt Tống Thanh Thời, hắn vội vàng nhìn khắp nơi: \"Rắn của ta đâu?\"<br> Tống Thanh Thời đề nghị: \"Tìm người trước được không?\"<br> Tông chủ của Xích Long Tông cùng với những tu sĩ tiến vào còn không biết ở đâu, có cảm giác nơi này ẩn giấu đầy nguy hiểm.<br> \"Tôn chủ, hình như không đúng,\" Sắc mặt của Việt Vô Hoan bỗng nhiên ngưng trọng, Huyết Vương Đằng vươn ra, đẩy hết dây đằng phủ trên vách đá, vách đá phía sau lộ ra vài đường cong như được chạm&nbsp; khắc, mặt trên che đầy văn tự thượng cổ, kéo dài khắp hang động, hắn nhanh chóng nói, \"Nơi này có một tòa cổ trận, chúng ta phải lập tức rời đi...\"<br> Loại trận pháp thượng cổ với&nbsp;bố cục đồ sộ như thế này, đều là vật khó chơi.<br> Những người mất tích tám phần là đã rơi vào trong đó.<br> Việt Vô Hoan cũng chưa nói ra lời này, bởi vì trận pháp đã phát ra một vệt sáng tối mờ nhạt.<br> Tống Thanh Thời bất đắc dĩ: \"Không còn kịp rồi, mục đích của thú Thủy Ma là muốn đưa chúng ta tới nơi này.\"<br> An Long cười buông tay: \"Vậy thì chuẩn bị phá trận thôi, muốn đánh cược hay không? Xem ai có thể ra trước, chi bằng cứ để người thắng hôn người thua một cái đi?\"<br> \"Không cho!\" Tống Thanh Thời kéo Việt Vô Hoan có tu vi thấp nhất qua, hung hăng trừng mắt nhìn tên Alaska muốn chiếm tiện nghi của tiểu thiên sứ xinh đẹp, sửa lại ý nghĩ xấu xa của hắn, \"Cấm đánh bạc!\"<br> Thần sắc của Việt Vô Hoan ngưng trọng, có thể là vì chưa gặp qua tình huống này, nên có chút lo lắng?<br> Trận pháp thượng cổ đại khái có thể chia thành: Sát trận, vây trận, vấn tâm trận, khảo nghiệm trận vân vân... Thậm chí còn có đại năng tính cách thú vị sẽ đem câu đố mình không giải được bố trí vào trong trận pháp, để những người đến sau giải đáp. Có trận pháp mang theo sát ý, có trận pháp là để vây khốn người vào trận, cho đến khi phá trận qua cửa hoặc là tử vong, có trận pháp lại là đại năng tạo ra để dìu dắt hậu bối hoặc là cơ duyên.<br> Tống Thanh Thời an ủi: \"Đừng sợ, không giống như là sát trận, có chúng ta ở đây, không thành vấn đề.\"<br> Ánh sáng của trận pháp dần dần bao phủ mọi người ở trong đó, mang đến cảm giác choáng váng đầu nặng chân nhẹ.<br> ...<br> Khi Tống Thanh Thời tỉnh lại, phát hiện mình đang ngồi trên một chiếc giường gỗ đỏ có chạm khắc hoa văn, xung quanh có gương và bàn trang điểm, sao lại nhìn giống như khuê phòng của nữ hài tử vậy? Y đứng lên, đi vài bước, cảm giác toàn thân đều không đúng lắm, dường như trên đầu còn mang theo đồ vật gì đó lay động, rất không thoải mái.<br> Trong lòng của y ẩn ẩn có suy đoán, nhanh chóng chạy đến trước gương nhìn xem, sợ tới mức thiếu chút nữa ngất xỉu.<br> Mỹ nhân trong gương ăn mặc váy trắng&nbsp;có gắn hoa văn ngọc trai, khoác áo lông bạch hồ, trang điểm tinh xảo, còn mang theo đầy đầu châu ngọc là cái quỷ gì a?! Vì sao lại có hơi giống y vậy?<br> Tống Thanh Thời bất an sờ khuôn mặt, mỹ nhân trong gương cũng sờ khuôn mặt.<br> Đây không phải là... Y đó chứ?<br> Y rõ ràng là một nam tử hán có khí khái như vậy, vì sau trận pháp lại cho y ăn mặc như thế này chứ?!<br> Từ lúc chào đời đến nay Tống Thanh Thời chưa bao giờ hoảng loạn đến thế, y sờ sờ thân thể, xác nhận chính mình vẫn là nam nhân, sau đó lại hoảng sợ nhìn khắp nơi trái phải, sợ An Long xông tới, thấy dáng vẻ khôi hài này của mình, sẽ hung hăng cười nhạo y đến 500 năm, càng sợ Việt Vô Hoan xông tới, bị tiểu thiên sứ nhìn thấy bộ dáng mất mặt này, chi bằng để y tự đào một cái hố chôn mình, hoặc là tự bạo Nguyên Anh cũng được...<br> Y điên cuồng tháo mọi thứ ra, đầu tiên là cởi áo lông bạch hồ có hoa văn hoa sen cá chép, sau đó luống cuống tay chân tháo đồ trang sức xuống, nhưng vì y chưa từng nghiên cứu qua vật trang sức trên tóc của nữ tử, nên có vài hoa điền móc lấy khiến cho đầu tóc đau nhức, y nhịn đau kéo đứt rất nhiều tóc mới tháo ra được, nhưng có cảm giác phía sau đầu vẫn còn một ít trang sức khác.<br> Vì sao nữ trang của nữ tử lại nhiều như vậy? Phiền toái như vậy?<br> Tống Thanh Thời nôn nóng nỗ lực... Thật vất vả y mới tháo được hết trang sức xuống, đang muốn tìm nước để rửa mặt, thì lại nghe thấy ngoài cửa truyền đến tiếng bước chân dồn dập ngày càng gần, dường như sắp vọt vào đây.<br> Làm sao bây giờ? Là An Long hay là Vô Hoan? Tuyệt đối không thể để bị nhìn thấy!<br> Tống Thanh Thời nhanh chóng lớn tiếng nói: \"Từ từ! Đừng vào đây!\"<br> Cửa phòng vẫn như cũ bị đẩy ra...<br> Tống Thanh Thời hoảng loạn đến mức không kịp nghĩ nhiều, lập tức nhảy xuống chui vào gầm giường. "]