["---•---<br> Tống Thanh Thời cảm thấy nghe lén người khác nói chuyện thật không tốt, nhưng muốn chạy cũng đã không kịp rồi.<br> \"Tôn chủ.\" Việt Vô Hoan nhạy bén phát hiện ra sự tồn tại của y, ném chiếc lá trong tay xuống, hơi gật đầu với nam tử bên cạnh, ý bảo gã rời đi. Nam tử không dám vuốt râu cọp của Dược Vương Tiên Tôn, gã cúi đầu, sau đó vội vàng cáo lui, dù đã đi xa nhưng vẫn còn lưu luyến quay đầu lại nhìn mỹ nhân thêm vài lần.<br> Tống Thanh Thời trì độn đến đâu đi nữa thì cũng có cảm giác không đúng, y suy nghĩ một hồi lâu, nhịn không được hỏi: \"Vô Hoan, đó là bạn của ngươi sao?\"<br> \"Có thể xem như là người quen,\" Việt Vô Hoan cười bước tới, giúp y chỉnh lại tóc mái hơi loạn ở trên đầu, giải thích, \"Lúc ta bị thương hắn từng giúp ta, khiến ta ghi nhớ trong lòng, hôm nay trùng hợp gặp lại, hắn muốn ôn chuyện, cho nên ta mới ra đây nói với hắn mấy câu.\"<br> Tống Thanh Thời đã hiểu: \"Hắn từng giúp ngươi? Vậy... Chính là người tốt rồi, ngươi phải cảm ơn hắn đàng hoàng.\"<br> Việt Vô Hoan chỉnh tóc tai lại cho y, nhìn đôi mắt đơn thuần của y, cười nói: \"Ừm.\"<br> Trên đời này có người nào thật sự tốt như vậy, có thể bước vào Kim Phượng sơn trang tìm vui thì lại càng không một ai, tên Ngô Cánh kia thật sự rất buồn cười, gã thích cứu giúp những mỹ nhân gặp nạn bị thương, làm bộ thẹn thùng thành thật, cho một ít ân huệ nhỏ bé, miệng đầy lời ngon tiếng ngọt, thề non hẹn biển, dụ dỗ mỹ nhân chung tình với gã, yêu đến chết đi sống lại, đợi sau khi gã chơi chán rồi, thì tùy tiện tìm một cái cớ để vứt bỏ, nhìn những mỹ nhân đó đau đớn muốn chết vì gã mà lấy làm niềm vui.<br> Từng có một thị nữ ngu xuẩn, luẩn quẩn trong lòng, tự vẫn bỏ mình.<br> Ngô Cánh giả mù sa mưa rơi vài giọt nước mắt, viết vài câu si tình thương tiếc, sau đó lại xoay người đi \"cứu trợ\" những mỹ nhân gặp nạn khác.<br> Việt Vô Hoan không bao giờ xin tha ở trên giường, hơn nữa quyết tâm muốn chết của hắn vô cùng mãnh liệt, không để bụng phải đi hầu hạ những khách nhân bạo ngược, thậm chí còn cố ý khơi mào dục vọng thi ngược của khách nhân, cho nên hắn cũng là người bị tra tấn nhiều nhất trong đám lô đỉnh ở Kim Phượng sơn trang. Lúc Ngô Cánh gặp được hắn, hắn vừa lúc bị trừng phạt đến thương tích đầy mình, cơ hồ không xuống giường được.<br> Mỹ mạo như vậy, yếu ớt như vậy, bất lực như vậy, đúng là con mồi tốt nhất...<br> Ngô Cánh động tâm với hắn, nhất quyết phải thành, bày ra thế công mãnh liệt, ân cần mọi bề, ôn nhu săn sóc, đưa thuốc trị thương, tặng trang sức, thường kể một ít chuyện xưa thú vị cho hắn nghe. Nhưng đáng tiếc không đủ nhẫn nại, không khống chế được dục vọng, thấy thương thế của hắn mới tốt lên được một chút, đã lập tức vừa lừa vừa gạt muốn thân thể của hắn.<br> Sao Việt Vô Hoan lại không nhìn thấu tâm tư xấu xa của gã? Nhưng mà đối với chuyện này hắn cũng không còn lựa chọn nào khác, chỉ đành giả bộ thành dáng vẻ cắn câu ngu xuẩn, diễn hết trận này, thuận tiện đổi lấy một ít tin tức ở bên ngoài. Không nghĩ tới bản thân mình lại diễn quá tốt, làm cho tên này tưởng là thật, nhớ mãi không quên thân thể của hắn, hiện giờ thấy dung mạo của hắn bị hủy, cho rằng hắn đáng thương yếu ớt, là một con mồi dễ lừa gạt, muốn lừa tới tay đùa bỡn một lần nữa.<br> Ghê tởm, đúng là quá ghê tởm...<br> Thế giới này dơ bẩn đến mức khiến người khó có thể hô hấp.<br> Việt Vô Hoan kề sát vào Tống Thanh Thời, lặng lẽ ngửi mùi hương thanh mát ở trên ngọn tóc của y, lúc này mới cảm thấy dễ chịu hơn một chút.<br> Trên đời chỉ có người này là đối xử ôn nhu với hắn, chưa bao giờ muốn hồi báo bất kỳ điều gì.<br> ...<br> Xích Long Tông giúp bọn họ an bày nơi dừng chân ở gần trấn trên, nhưng lại sợ thị trấn quá nhỏ, không có nhà trọ, tuy nói đây là viện tử tốt nhất đã được quét tước sửa sang lại, nhưng cũng chỉ là một tiểu viện của hộ gia đình nông dân bình thường.<br> Việt Vô Hoan ghét bỏ dơ bẩn, lại lần nữa tự tay giúp Tống Thanh Thời dọn sạch phòng một phen, sử dụng bộ chăn đệm mà mình mang theo, sau đó rời đi, nói là muốn về phòng của mình quét tước, cũng nhìn xem quanh đây có nguyên liệu gì có thể nấu ăn được hay không.<br> Nhiều lần Tống Thanh Thời muốn hỗ trợ, nhưng đều bị từ chối, nên đành ngoan ngoãn ngồi đọc sách ở một góc, không gây thêm phiền.<br> Nhưng, không biết hôm nay bị làm sao mà... Lòng y có hơi loạn, trước nay chưa từng có chuyện đọc sách không vô, rõ ràng trong mắt đều là câu chữ yêu thích nhất, nhưng cả buổi cũng không lật sang được một trang, trước mắt không ngừng hiện lên chuyện của Việt Vô Hoan cùng với nam tử không biết tên kia, trong đầu suy nghĩ những điều kỳ quái lung tung rối loạn.<br> Y hôn mê mười năm, bỏ lỡ quá nhiều chuyện...<br> Việt Vô Hoan một mình lang bạt bên ngoài, hẳn là đã quen biết được rất nhiều bạn bè rồi?<br> Tiểu thiên sứ nhà y thông tuệ thiện lương, có năng lực lại còn nhạy bén như vậy, chắc chắn sẽ có rất nhiều người thật lòng thích hắn đi?<br> Hệ thống lão sư nói phải làm cho vai chính thụ có được hạnh phúc, có phải là làm cho hắn tìm được người mình thích, một lần nữa bắt đầu cuộc sống mới? Nam nhân vừa mới gặp được kia hình như cũng không tệ, cao lớn đẹp trai, hơn nữa còn cứu Vô Hoan, không chê hắn ngụy trang hủy dung, dường như phẩm hạnh cũng khá tốt? Nếu tình cảm của bọn họ phát triển, muốn kết đạo lữ, thì nên... Nên làm thế nào đây?<br> Trước nay Dược Vương Cốc chưa từng tổ chức hỉ sự, có phải là nên chuẩn bị cho Vô Hoan thật nhiều của hồi môn hay không? Không, không đúng, Vô Hoan là nam nhân, y hẳn là nên chuẩn bị sính lễ, nhưng hình như cách nói này cũng không đúng... Y không hiểu những chuyện tình cảm này, cũng không có ai để cùng thương lượng, tóm lại là phải chúc phúc thật tốt, chú ý miệng của mình, trước tiên chuẩn bị bản thảo để luyện tập, bảo trì sự ổn trọng, không thể lật xe, không thể làm cho Vô Hoan thêm bối rối.<br> Tống Thanh Thời càng nghĩ càng hoảng, càng nghĩ càng loạn...<br> Cuối cùng, y nhịn không được đứng lên, quyết định đi ra ngoài giải sầu một chút.<br> Mặt trời lặn vào lúc hoàng hôn, gió đêm hơi lạnh, làm cho đầu óc hỗn loạn của y thanh tỉnh không ít, cảm thấy bản thân mình có hơi ngốc, muốn tìm chút chuyện gì đó để làm.<br> Ven đường, có mấy đứa nhỏ không biết đang chơi trò gì, muốn đẩy một tảng đá lớn xuống rãnh nước, nhưng mà dù đẩy thế nào cũng bất động, sau đó ngươi chê ta sức yếu, ta chê ngươi vô dụng, nảy sinh mâu thuẩn.<br> Tống Thanh Thời ở bên cạnh nhìn thấy, đi qua, nói với bọn nhỏ: \"Mấy nhóc có thể thử dùng nguyên lý đòn bẩy.\"<br> Bọn nhỏ ngây ngốc nhìn vị tu sĩ đẹp đẽ này.&nbsp;<br> Tống Thanh Thời thấy bọn họ không hiểu, thì nhặt nhánh cây lên, ngồi xuống vẽ ra công thức ở trên mặt đất, nghiêm túc giảng giải: \"Trong đòn bẩy có thể chia thành đòn bẩy tỉnh lực, đòn bẩy phí lực và cánh tay đòn bẩy, hiện giờ mấy nhóc muốn di chuyển vật nặng, hẳn là dùng đòn bẩy tỉnh lực, chúng ta tính trọng lượng của tảng đá này trước, sau đó...\"<br> Bọn nhỏ nhìn công thức ở trên mặt đất, rồi lại hoảng sợ nhìn y, liên tục lui về phía sau, xoay người bỏ chạy, vừa trốn vừa hỏi đám bạn bên cạnh:<br> \"Đó là kẻ ngốc sao?\"<br> \"Chắc là kẻ điên?\"<br> \"Ta cảm thấy có thể là thầy giáo mới tới.\"<br> \"Mẹ ơi, thật là đáng sợ!\"<br> \"...\"<br> Tống Thanh Thời ngơ ngác ngồi xuống tại chỗ, qua thật lâu thật lâu, y ném nhánh cây trong tay xuống, chậm rãi đứng dậy, sau đó nhìn công thức vật lý được vẽ trên đất, xấu hổ mà cười cười, y đã thử giao lưu với người khác rất nhiều lần, nhưng mà, mỗi lần đều làm không tốt, có đôi khi sẽ chọc giận đối phương, có đôi khi là nhận về sự im lặng, nhiều lúc còn bị làm lơ...<br> Thậm chí y còn không biết mình thất bại ở đâu.<br> Y không nên cưỡng cầu...<br> Tống Thanh Thời an tĩnh ngồi dưới tàng cây trong bụi cỏ, lắng nghe tiếng dế kêu, nhìn đám mây ở dưới ánh trăng trong không trung liên tục biến ảo ra nhiều hình dạng khác nhau, hóa thành giao long, hóa thành chim chóc, hóa thành chuột, hóa thành mèo... Đổi tới đổi lui, đúng là rất thú vị, xem thế nào cũng không chán.<br> Y đã quen sống một mình, cũng không cảm thấy cô đơn.<br> Thả giao long vào nước, đưa phượng hoàng lên trời.<br> Người bệnh khỏe rồi thì phải xuất viện.<br> Chỉ còn một mình y ở lại, cũng không sao...<br> ...<br> Việt Vô Hoan đã làm cơm chiều xong rồi, nhưng lại không nhìn thấy người đâu, trong lòng bất an, tìm kiếm khắp nơi một hồi lâu, rốt cuộc cũng phát hiện Tống Thanh Thời đang ngẩn người ở dưới tàng cây, trong đầu không biết đang suy nghĩ điều gì, tám phần là chưa làm xong đề thực nghiệm. Hắn nhẹ nhàng thở ra, cười lắc đầu, bỗng nhiên muốn đùa y một chút, dùng một pháp quyết làm nhẹ cơ thể, lén lút nhảy lên cây, âm thầm quan sát một lúc lâu, sau khi xác nhận y không lưu ý đến mình, thì bỗng nhiên ra tay lay động, lá cây ồ ạt rơi như mưa, rụng xuống đầy đầu của người ở dưới tàng cây.<br> Tống Thanh Thời bị lá cây đánh cho ngây ngốc, vừa định dùng thần niệm điều tra, phản kích bằng đan hỏa, thì nghe thấy tiếng cười quen thuộc ở trên cây, vì vậy mà có chút ngượng ngùng, kêu lên: \"Vô Hoan.\"<br> Việt Vô Hoan nhảy xuống, dừng ở bên cạnh y, cười hỏi: \"Tôn chủ, ngươi không sợ bị kẻ địch đánh lén sao?\"<br> \"Ngươi không có sát khí,\" Tống Thanh Thời giải thích nói, \"U Hỏa của ta khi gặp sát khí sẽ tự động phóng thích, cho nên không cần lo lắng.\"<br> Việt Vô Hoan ngẩn người, nghiêm mặt nói: \"Ngươi không được tùy tiện nói chuyện này cho người khác, nếu không sẽ bị thiết kế đưa vào bẫy rập.\"<br> \"Việc này chỉ có ngươi biết,\" Tống Thanh Thời sợ hắn lo lắng, nhanh chóng nói, \"Ta cũng không ngốc, sao có thể tùy tiện nói ra vật bảo mệnh cho người khác, dù trong lúc đối chiến có phát hiện, thì U Hỏa thả ra cũng không còn người sống, không sợ bọn họ nói bậy.\"<br> Việt Vô Hoan bất đắc dĩ: \"Vì sao lại nói với ta?\"<br> Tống Thanh Thời suy nghĩ: \"Ngươi không phải người khác.\" Là tiểu thiên sứ của y.<br> Việt Vô Hoan yên lòng, lại hỏi:<br> \"Tôn chủ, ngươi ở nơi này làm gì?\"<br> \"Ta đang xem mây.\"<br> \"Mây?\"<br> \"Ừm.\"<br> \"Ta cũng xem.\"<br> \"Hửm? Vô Hoan cũng thích cái này sao? Nhưng mà... Mọi người đều nói rất nhàm chán,\" Tống Thanh Thời vẫy hết lá rụng trên người, kinh ngạc quay đầu lại, thấy hắn đã ngồi ở bên cạnh mình, nhanh chóng nói, \"Bầu trời không có gì cả, cái ta xem chính là sự biến hóa của mây, ngươi không cần ở lại với ta, có thể đi làm chuyện mà mình muốn làm.\"<br> Việt Vô Hoan nhìn y, ý cười trong mắt càng đậm: \"Mặc kệ chuyện gì, hai người làm cùng nhau, sẽ không thấy nhàm chán.\"<br> Tống Thanh Thời ngơ ngác nhìn hắn, không biết vì sao, lỗ tai có hơi nóng, khóe mắt cũng ươn ướt.<br> Thật may bóng đêm thâm trầm, chặn lại sự thất thố này.<br> Việt Vô Hoan không nói chuyện nữa, lẳng lặng ngồi ở đó, lẳng lặng bầu bạn cùng y... Rõ ràng vẫn là chuyện nhàm chán kia, nhưng có người làm bạn, dường như cũng biến thành vui vẻ, thật giống như ở thư phòng trước kia, chẳng sợ mọi người không làm gì cả, chỉ có đọc sách, nhưng cũng cảm thấy thú vị hơn so với ngày thường.<br> Loại cảm giác này là gì? Trong sách có ghi chép lại hay không?<br> Tống Thanh Thời nỗ lực suy nghĩ thật lâu, nhưng cũng không nghĩ ra được đáp án.<br> Đây là cảm giác y chưa bao giờ thể nghiệm, không có cách nào miêu tả, nhưng mà rất thích.<br> Nếu, y càng nỗ lực đối xử tốt với Việt Vô Hoan hơn nữa, thì có thể cho cảm giác này ở lại lâu thêm một chút được không?<br> Như vậy có ích kỷ quá hay không?<br> Tống Thanh Thời trộm nhìn Việt Vô Hoan, phát hiện dường như tâm tình của hắn rất tốt, rốt cuộc lấy hết can đảm dò hỏi, \"Người hôm nay, là bạn tốt của ngươi đi, ngươi và hắn...\" Y không biết nên dùng từ gì để hình dung câu hỏi của mình.<br> Việt Vô Hoan phục hồi tinh thần lại, cười nói: \"Tôn chủ nói đùa, ta và hắn cũng không phải là bạn tốt gì, chỉ xem là có giao tình.\"<br> Tống Thanh Thời gập ghềnh nói: \"Hắn đã cứu ngươi, ta, có phải chúng ta nên đưa tạ lễ...\"<br> \"Ừm, tôn chủ yên tâm, ta có chuẩn bị một phần tạ lễ cho hắn, đã được đưa đi,\" Nụ cười của Việt Vô Hoan càng thêm xán lạn, trong mắt mang theo ánh sáng không rõ ý vị, \"Tuy rằng không biết Ngô đại hiệp có thích hay không, nhưng hắn là người tốt, chắc chắn sẽ không từ chối món quà này, khiến cho ta bối rối.\"<br> Tống Thanh Thời lo lắng hỏi: \"Nếu hắn không thích, thì cần ta chuẩn bị lễ vật khác không?\"<br> \"Không cần,\" Bỗng nhiên Việt Vô Hoan tạm dừng một chút, tựa hồ có hơi thất thần, một lát sau, hắn lại nở nụ cười. Thanh âm trở nên trầm thấp, hơi thở cũng rối loạn mấy phần, như thể đang nhẫn nại niềm vui sướng cực hạn nào đó, hắn hít sâu mấy lần, dùng Khóa Tình để điều chỉnh cảm xúc, sau đó chậm rãi đến gần Tống Thanh Thời, nhẹ nhàng cọ đầu vào trên vai y, nhẹ giọng nói, \"Hắn sắp về hải ngoại rồi, nếu... Lần sau tôn chủ còn có thể gặp lại hắn, thì đưa cũng được.\"<br> Tống Thanh Thời vui vẻ nói: \"Được.\"<br> Việt Vô Hoan tham lam nhìn người bên cạnh, đôi mắt phượng mỹ lệ dưới mặt nạ hoàng kim nhiễm phải màu sắc của tình dục.<br> Hắn đã sớm bố trí bẫy rập, cuối cùng là nghênh đón con mồi mỹ vị.<br> ...<br> Trong căn phòng hẻo lánh yên tĩnh, thấp thoáng một bóng dáng mờ ảo bên trong màn trướng tối tăm, con mồi né tránh mọi người, lén lút tiến vào, sau đó sờ soạng bên trong chăn gấm, chuẩn bị gặp vị mỹ nhân đã sớm nằm ở bên trong, ôn lại giấc mộng uyên ương.<br> Nhưng mà, gã lại sờ lên một bàn tay lạnh lẽo cứng đờ.<br> Con mồi ý thức được hơi thở của bẫy rập, nhanh chóng quyết định, vặn gãy cổ của mỹ nhân.<br> Mỹ nhân bị bẻ gãy cổ, khủng bố xoay người lại, phát ra tiếng cười kỳ quái: \"Khặc khặc khặc khặc khặc ——\"<br> Con mồi hoảng sợ phát hiện đây không phải người sống, mà là một khối thi thể con rối độc, trên mặt phủ đầy ngân châm khủng bố, giống như búp bê bò ra từ địa ngục. Gã sợ đến mức muốn bỏ chạy, nhưng chạy được vài bước, lại phát hiện thân thể dần dần mất đi năng lực khống chế, gã muốn lớn tiếng kêu cứu, nhưng yết hầu lại trở nên cứng đờ, không phát ra được bất kỳ thanh âm nào.<br> Con rối độc bò tới tựa như con nhện, dùng tay chân vặn vẹo cuốn lấy gã, rót vào càng nhiều nọc độc.<br> Ngay sau đó, vô số Huyết Vương Đằng từ bốn phương tám hướng lan tràn lại đây, quấn lấy, cắt đứt, sau đó chui từ miệng, từ da thịt vào trong cơ thể của gã, tận tình tàn sát bừa bãi ở bên trong, bẽ gãy từng tấc xương cốt, quậy nát nội tạng từng chút một, sau đó chậm rãi hút hết máu, ăn mòn nuốt chửng...<br> Người đi săn bị săn ngược lại, thiêu thân rơi vào mạng nhện, trơ mắt nhìn bản thân mình dần dần tử vong.<br> Không có bất kỳ cơ hội nào để chạy thoát, chỉ có tuyệt vọng...<br> Địa ngục chính là nơi thích hợp nhất với gã.<br> ...<br> Việt Vô Hoan và Tống Thanh Thời ngồi một hồi lâu, cho đến khi Huyết Vương Đằng đã xử lý xong hết mọi chuyện, tìm nơi giấu độc con rối, dọn dẹp hiện trường thật sạch, không để lại bất kỳ dấu vết gì, lại dùng thần thức huỷ đi mấy cây dây đằng bị đồ vật ghê tởm làm dơ, sau đó nơi bị đứt lập tức mọc ra cây mới... Cuối cùng đứng dậy nói: \"Tôn chủ, không còn sớm nữa, ta có làm nước đường hoa quế cho ngươi, hẳn là cũng lạnh hết rồi?\"<br> Tống Thanh Thời nhanh chóng nhảy dựng lên: \"Sao ngươi không nói sớm?\"<br> Việt Vô Hoan lại cười nói: \"Xin lỗi, ta mới vừa suy nghĩ chút chuyện quan trọng, cho nên đã quên.\"<br> \"Thì ra ngươi cũng có lúc thất thần giống như ta?\"<br> \"Thỉnh thoảng đi...\"<br> \"Ngươi không thoải mái sao?\"<br> \"Không phải.\"<br> ...<br> Hai người nói cười, càng lúc càng xa.<br> Dưới mái hiên, có một con nhện đói khát đang cẩn thận dệt tốt cái bẫy, kiên nhẫn chờ đợi bướm bướm màu trắng bay múa trên không trung.<br> Đây mới thật sự là bữa ăn ngon. "]