["---•---<br> Tống Thanh Thời chưa từng nhìn thấy An Long như vậy, sợ tới mức không biết phải làm thế nào, sau khi y loại trừ hết độc tố, rồi lại ngoan ngoãn làm gấu bông hết nửa canh giờ, không dám nói lời nào, cũng không dám động đậy, cuối cùng mới miễn cưỡng được buông tha.<br> Còn Hạo Long ngược lại không có thương tổn gì, chỉ là vì thể lực tiêu hao quá độ nên mới uể oải, y bảo nhà bếp chuẩn bị một lượng lớn trứng gà sống cho Hạo Long làm thức ăn, rồi lại căn dặn An Long không được uống rượu, rượu thuốc cũng không được uống.<br> Lúc y trở về Phục Linh Cung, đã là nửa đêm.<br> Thân thể mới vừa khôi phục thật mệt, tâm cũng thật mệt.<br> Việt Vô Hoan ngồi trên bậc thang ở Phục Linh Cung chờ y, nhìn thấy dáng vẻ của y, ngẩn người, không hề nói gì.<br> \"Ngươi đang chờ ta?\" Tống Thanh Thời nhìn thấy hắn thì có chút vui vẻ, nhưng đáng tiếc khắp toàn thân từ trên xuống dưới đều bị bùn đất trên người An Long cọ bẩn, dù là Thanh Khiết Chú cũng không thể tẩy sạch mùi hôi của đầm lầy, chỉ muốn đi tắm ngay lập tức.<br> Việt Vô Hoan giúp y lấy một chiếc áo đơn, đưa đến ngoài cửa phòng tắm.<br> Tống Thanh Thời ngâm mình trong ôn tuyền ấm áp, suy nghĩ về ngôn hành cử chỉ của An Long, tâm lý có chút hoang mang.<br> Không phải là An Long thích mình đó chứ?<br> Tống Thanh Thời lập tức phủ định suy đoán hoang đường này, tuy rằng y không am hiểu cách ở chung cùng với bạn bè, nhưng dù chưa thấy heo chạy thì cũng từng ăn qua thịt heo, chị gái ở một thế giới khác của y chính là bạch - phú - mỹ cấp nữ thần, người theo đuổi có thể xếp hàng dài đến mấy con phố, mỗi người đều biến đổi đa dạng nhiều cách để khiến chị ấy yêu thích, cũng có một số người dùng cách gián tiếp đó chính là lấy lòng y, tặng y nhiều dạng đề thi và sách vở, mong y có thể giúp mình nói tốt.<br> Nào có loại phương pháp theo đuổi quấy rối khắp nơi, làm cho người khác tức giận như An Long vậy chứ?<br> Đây rõ ràng chính là bạn xấu điển hình ở trong miệng của mọi người đi?<br> Các sư huynh sư đệ ở trong trường còn rùm beng hơn so với cái này, kề vai sát cánh, ôm ôm ấp ấp, mắng chửi lẫn nhau, đặt biệt danh khó nghe, cùng nhau uống rượu, còn tắm chung với nhau, nghe nói còn cười nhạo cái kia của nhau... Những việc này hoàn toàn không gây trở ngại cho bọn họ tìm bạn gái, hơn nữa khi ở trước mặt con gái và ở trước mặt bạn bè như là hai người khác nhau, người này còn ngoan ngoãn hiểu chuyện hơn so với người kia.<br> Hơn 500 năm trước, mỗi lần y bị An Long lừa ra ngoài chơi, An Long luôn là người đầu tiên phát hiện ra mỹ nữ, sau đó huýt sáo để hấp dẫn sự chú ý của mỹ nữ, còn gọi y cùng xem, dạy y làm sao để mà đùa giỡn người ta. Y không có hứng thú với những chuyện này, cự tuyệt rất nhiều lần, nhưng An Long vẫn cứ như trước, không ngừng chăm chỉ làm những chuyện ngu xuẩn đó, gì mà ôn nhu thanh thuần, xinh đẹp nóng bỏng; gì mà nhu nhược đáng yêu, khí chất cao gầy; gì mà dị vực phong tình, cổ điển tao nhã; gì mà tiểu thư đài các, minh châu phong trần...<br> Nhờ phúc của An Long, khoảng thời gian đó là lúc y được xem nhiều mỹ nữ nhất từ trước đến nay. <br> Chẳng có ai mà không thích những vật xinh đẹp.<br> Tống Thanh Thời không hề bài xích việc thưởng thức những vật mỹ lệ, nhưng phải xem bằng ánh mắt tôn trọng, lấy lễ để đối đãi, y không muốn bị mỹ nữ xem là kẻ xấu xa! Càng không muốn bởi vì những chuyện vô liêm sỉ do An Long làm ra mà bị các mỹ nữ xem là đồng lõa, bị vung pháp khí đuổi đánh một đường, còn là vì đuối lý nên mới không dám đánh trả!<br> Chuyện này vĩnh viễn được xếp vào hạng nhất của những chuyện mất mặt nhất ở trong cuộc đời y. <br> Dù y đánh đầu chó của An Long thành đầu heo cũng không thể giải hận.<br> An Long còn không biết hối cải, vui cười hớn hở hỏi: \"Ngươi không thích nữ nhân, chẳng lẽ là thích nam nhân?\"<br> Tống Thanh Thời bị hắn hỏi mà cảm thấy bối rối, nghiêm túc suy nghĩ một lúc lâu, nhưng mà y trầm mê tu hành và nghiên cứu, thanh tâm quả dục, chưa bao giờ biết tư vị động lòng là gì, cũng chưa từng nghĩ tới xu hướng tình dục của mình, làm sao mà biết được đáp án của câu hỏi này? Y thử phát họa ra hình mẫu yêu thích ở trong đầu mình, nhưng lại chỉ nhìn thấy một khoảng trống.<br> Y suy nghĩ nửa ngày, phát hiện mình lại bị An Long mang lệch hướng, y là người chuẩn bị tu Vô Tình Đạo, nghĩ đến chuyện này để làm gì?<br> An Long kiên nhẫn truy hỏi: \"Ngươi thích kiểu nam nhân nào, nam nhân ở Tây Lâm bọn ta đối xử với đạo lữ vô cùng tốt, đừng nhìn vẻ ngoài hung ác, nhưng thật ra rất sợ vợ, bảo đi hướng đông tuyệt đối không dám đi hướng tây, bảo quỳ ván giặt đồ tuyệt đối không dám quỳ bàn đinh... Ngươi có suy tính tới chuyện này không? Ta giúp ngươi tìm một người tốt, bảo đảm vô cùng nghe lời.\"<br> Vẻ mặt của hắn thực sự quá xấu xa, dường như muốn xem trò chê cười.<br> Tống Thanh Thời không thích chủ đề như vậy, có cảm giác như lại bị lừa, y không thèm quan tâm đến tên cún ngốc chỉ thích đùa giỡn này nữa, chạy về Dược Vương Cốc nhốt mình trong thư phòng đọc sách mấy ngày liền, mãi cho đến khi An Long dùng Tổ Thần phát thệ sẽ không bao giờ làm chuyện ngu xuẩn như thế, không bao giờ đề cập tới đề tài này nữa, y mới miễn miễn cưỡng cưỡng mà tha thứ.<br> An Long biết mình sai rồi, ngoan ngoãn được một thời gian rất dài.<br> Sau đó, y thành công kết Nguyên Anh, tu Vô Tình Đạo.<br> Thực ra Vô Tình Đạo không ảnh hưởng đến cuộc sống và tình bạn bè, chỉ là cắt đứt tình cảm và dục vọng, chuyên tâm cầu đạo, không vì tình ái mà ưu phiền. Sau khi Tống Thanh Thời tu Vô Tình Đạo, chưa bao giờ chịu nỗi khổ bị tâm ma quấy nhiễu, trên con đường tu đạo không hề gặp bình cảnh, tiến triển nhanh chóng, hiển nhiên lựa chọn ban đầu là không sai, đây là đạo tâm thích hợp nhất đối với y.<br> An Long lại tựa như phát điên mà nổi nóng một trận, mắng chửi rất nhiều lời khó nghe, sau đó xô cửa rời đi.<br> Tống Thanh Thời vì chuyện này mà tức giận thật lâu.<br> Chờ đến khi bớt giận, trong lòng y có hơi lo lắng, nhờ Diệp Lâm đi nghe ngóng tin tức, thì nói là An Long ở bên ngoài trêu hoa ghẹo nguyệt, cuộc sống trải qua vô cùng vui vẻ, sau đó thật vất vả hai người mới làm lành, hắn thậm chí còn trêu chọc các tiên cơ nữ tu đến cửa Dược Vương Cốc làm loạn, gây thêm phiền phức cho nghiên cứu của y, y tức giận đến mức muốn đi đánh người, quả thực là một tên thẳng nam khốn kiếp không tim không phổi mà!<br> ...<br> Tống Thanh Thời ra khỏi ôn tuyền, y cảm thấy mình cả nghĩ quá rồi!<br> Sao An Long có thể từ bỏ các mỹ nữ xinh đẹp, đi thích một nam nhân không hề thú vị như y? Y cũng không phải là mỹ nhân như Việt Vô Hoan, đầu óc có bệnh sao?<br> Tám phần mười là bị tu sĩ Trúc Cơ làm trọng thương, nên mới tổn thương lòng tự trọng, mà chuyện như vậy cũng không tiện nói, cho nên mới khổ sở thế này.<br> So sánh tương tự, nếu kết quả thi của y bị thua bởi sư đệ còn nhỏ tuổi hơn mình, chắc chắn cũng sẽ buồn đến mức muốn khóc.<br> Khoảng thời gian này cứ đối xử ôn nhu với hắn một chút, không nên tùy tiện dùng lửa thiêu hắn, để cho hắn bớt giận, nghĩ biện pháp giải quyết chuyện về Cốt Túy.<br> Tống Thanh Thời làm theo logic trong đầu, đứng dậy từ trong ôn tuyền, phủ thêm áo đơn ra khỏi buồng tắm, chuẩn bị trở về tẩm cung nghỉ ngơi.<br> Việt Vô Hoan đã đợi ở ngoài cửa từ lâu, hắn nhìn nửa ngày, bỗng nhiên vươn tay, dùng sức chà xát dấu răng vẫn không mờ đi ở trên cổ Tống Thanh Thời, khổ sở nói: \"Thân thể của tôn chủ rất dễ lưu lại dấu vết, không lau sạch, đi ra ngoài sợ là phải bị người chê cười...\"<br> \"Khi trở về ta sẽ thoa thuốc, có lẽ ngày mai sẽ không để lại dấu vết nữa.\" Tống Thanh Thời buồn bực mà thề, \"Cái tên thuộc tính cún kia, mỗi lần nổi nóng đều như vậy, sau này tuyệt đối không cho hắn cắn bừa nữa.\"<br> Việt Vô Hoan hỏi: \"An Tiên Tôn rất thích cắn người sao?\"<br> \"Đúng vậy, này cũng không tính là gì,\" Tống Thanh Thời không nhịn được nói, \"Ngươi chưa từng thấy dáng vẻ hắn phát điên cắn đứt cổ của kẻ địch đâu...\"<br> Việt Vô Hoan cười cười, nhẹ giọng đáp lại, chậm rãi đỡ y trở về tẩm cung, điều khiển Huyết Vương Đằng đi lấy thuốc bôi, nhẹ nhàng giúp y thoa một tầng thật dày ở trên dấu răng, mãi cho đến khi màu trắng của thuốc che khuất toàn bộ dấu vết thì mới dừng tay, sau đó tỉ mỉ giúp y xoa bóp tay chân mất đi linh hoạt.<br> Hắn đã tháo mặt nạ vàng kim xuống, mắt phượng xinh đẹp ẩn chứa màu đen huyền dưới ánh sáng của Dạ Quang Châu, khóe môi của hắn mím thật chặc, do dự một lúc lâu, mới cúi đầu, chậm rãi nói: \"Ta dùng Cốt Túy bên trong độc trận sương mù, là sai; ta biết An Tiên Tôn trúng độc, nhưng lại không nói ra, là sai; chọc giận An Tiên Tôn, khiến cho tôn chủ phiền lòng, lại càng thêm sai...\"<br> Tống Thanh Thời lập tức phủ nhận: \"Đây không phải là ngươi sai.\"<br> Tuy nói hai người tranh chấp là vì hiểu lầm mà ra, nhưng đấu pháp ở tiên giới, vốn là một mất một còn, nào có đạo lý vì chuyện như vậy mà nhận sai? Hơn nữa dưới sự tiến công bạo lực của An Long, sao Việt Vô Hoan có thể lông tóc vô thương trở ra? Chỉ là sau khi tỉnh lại, nhìn thấy Việt Vô Hoan bình yên vô sự, cho nên y cũng không nghĩ nhiều.<br> Y nghĩ đến đây, lập tức tỉnh ngộ, vội vàng dùng thần niệm kiểm tra thân thể của Việt Vô Hoan, kết quả tìm thấy không ít vết thương cũ chưa hoàn toàn khôi phục cùng với những vết tích sau khi khỏi hẳn, đặc biệt là vết tích của một thứ gì đó chui vào từ chân, thuận theo kinh mạch, uốn lượn bò đến trái tim, rõ ràng cho thấy đây là do Phệ Tâm Cổ của An Long gây nên.<br> Thể tích của Phệ Tâm Cổ khá nhỏ, tốc độ di chuyển rất nhanh, không thể nhìn rõ quỹ tích, cũng không có thời gian để dùng thuốc tê.<br> Trong nháy mắt khi cổ trùng tiến vào cơ thể cần phải quyết định thật nhanh, tự tay rạch thân thể, từng chút một mở rộng kinh mạch, tìm ra nó. Chỉ cần hơi chần chờ trong lúc hạ dao, hoặc là vận may không tốt, để cho Phệ Tâm Cổ bò đến trái tim, sẽ còn thống khổ hơn cả chết.<br> Đây cũng là một trong những loại cổ trùng tàn nhẫn nhất của An Long, nó nhìn như có chừa lại hi vọng sống sót, nhưng tu sĩ có thể sống sót lại lác đác không được mấy người.<br> Mà Việt Vô Hoan thì không chịu nói gì.<br> Tống Thanh Thời thiếu chút nữa tức điên, y muốn đi xé cái tên Alaska kia ra, nhưng mới vừa đứng lên, thì nhớ tới Cốt Túy còn tàn nhẫn hơn ở trên người của An Long, đầu óc lập tức thanh tỉnh, y lại ngồi xuống lần nữa, hít sâu hai hơi, bình ổn lại tâm tình phẫn nộ, thử dùng lý trí để suy nghĩ.<br> Cốt Túy và Phệ Tâm Cổ, loại nào cũng đều khó có thể tha thứ, cho nên đây xem như là đã kết tử thù.<br> Hai người đều vì cứu y mà sinh ra hiểu lầm, công kích lẫn nhau, tạo thành cục diện như bây giờ...<br> Tống Thanh Thời suy nghĩ một vòng, phát hiện ra kẻ cầm đầu chính là mình, có hơi chột dạ.<br> Y nhìn Việt Vô Hoan, lại nghĩ đến An Long, chưa từng đối mặt với cục diện phức tạp như vậy, cảm giác còn thống khổ hơn so với lúc bị sét đánh, hận không thể để hai thứ này đều rơi vào trên người mình.<br> Dáng vẻ ngoan ngoãn hiểu chuyện của tiểu thiên sứ làm y nhịn không được muốn bất công.<br> Nhưng mà, không được...<br> Nếu như y cố tình bao che khuyết điểm, An Long sẽ càng giận hơn, chắc chắn không chịu giảng hoà, lỡ như việc này truyền ra ngoài, môn chủ của Vạn Cổ Môn môn bị hại, thì đó chính là tranh chấp trực diện giữa hai môn phái, không thể lại dùng đúng sai để cân nhắc. Đối với Việt Vô Hoan sẽ càng thêm bất lợi, không phải vạn bất đắc dĩ thì không nên làm như vậy. Tốt nhất vẫn là nghĩ cách giảm bớt lửa giận của An Long, làm cho hắn đừng tiếp tục truy cứu, bảo mật việc này. Sau đó cách ly hai người, dùng thời gian để xóa nhòa tất cả...<br> Nhưng mà, tiểu thiên sứ bị ủy khuất thì làm sao bây giờ?<br> Việt Vô Hoan nhìn thấu phiền não của y, nhẹ giọng an ủi: \"Tôn chủ không cần lo lắng, Vô Hoan sẽ đi nhận lỗi với An Tiên Tôn, chấm dứt việc này.\"<br> Tống Thanh Thời lập tức từ chối: \"Không được! Ngươi không sai, không cần phải nhận lỗi!\"<br> Y biết An Long sẽ ra tay tàn nhẫn đến cỡ nào đối với người mà hắn ngứa mắt, không thể để tiểu thiên sứ đi chịu phần oan ức này được.<br> Việt Vô Hoan cúi đầu, vén tóc dài hơi cuộn ra sau tai, mắt phượng rũ xuống, nhẹ nhàng hôn lên lòng bàn tay trái của y, thành kính nói: \"Khiến ngươi phiền não, đó chính là lỗi của ta.\"<br> Tống Thanh Thời có cảm giác lòng bàn tay như bị lông chim chạm vào, ngưa ngứa, lỗ tai không biết sao lại có chút nóng lên, may là tóc dài buông xuống, che đi điều bất thường. Y bất an rút tay về, trái tim hơi rối loạn mà đập nhanh hai nhịp, kiên trì nói: \"Ngươi không sai.\"<br> Việt Vô Hoan mỉm cười: \"Không sai cũng có thể nhận sai, chuyện như vậy ta đã sớm quen rồi.\"<br> Lúc còn ở Kim Phượng sơn trang, mặc kệ hắn làm cái gì cũng đều phải nhận sai, cho dù là bị người cưỡng ép đoạt lấy, hắn cũng phải quỳ xuống nhận sai bị trừng phạt.<br> Từ lâu trong lòng hắn đã không còn phân rõ cái gì là thiện ác, cái gì là đúng sai, mạnh chính là đúng, yếu chính là sai, sống sót chính là đúng, chết rồi thì chính là sai, vì đạt được mục đích, không có thủ đoạn nào là không thể dùng.<br> Hắn có thể giết chết bất kỳ người nào, cũng có thể nhận lỗi với bất kỳ ai.<br> Hắn không cảm thấy hai chuyện này có gì khác nhau...<br> Tất cả mọi người đều nói trạng thái tâm lý của hắn không bình thường, là kẻ điên.<br> Hắn làm cho những người bên trong Dược Vương Cốc đều biết hắn là kẻ điên, nếu bọn họ không quản được miệng thì cứ giết hết.<br> Xuỵt, giấu kỹ một chút, nếu bị tôn chủ phát hiện bí mật thì sẽ không tốt đến cỡ nào?<br> Hắn có thể khóa lại ma thú dục vọng trong tâm lý, có thể áp xuống hết thảy những ý niệm điên cuồng trong đầu, đương nhiên cũng có thể nhẫn nhịn tên ác lang dơ bẩn kia, mỉm cười giấu sát ý vào bóng tối, ngụy trang thành dáng vẻ vô hại, chờ đợi thời cơ thích hợp. Thứ hắn muốn có quá nhiều, cho nên không thể gấp, từ từ giăng lưới, từ từ bố trí, trước khi con mồi triệt để lọt vào cạm bẫy, tuyệt đối không thể lộ ra bộ mặt thật.<br> Hắn mỉm cười nhìn Tống Thanh Thời, trong mắt đều là ôn nhu cưng chiều...<br> \"Vô Hoan,\" Tống Thanh Thời bị nhìn đến mức vô cùng cảm động, y suy nghĩ rất lâu, mới mở miệng nói, \"Ngươi không cần làm những việc này vì ta, ta là sư tôn của ngươi, tuy rằng... Người sư tôn như ta thật không xứng chức, ngoại trừ y thuật và nghiên cứu ra thì chẳng biết gì cả, cũng không làm được việc gì ra dáng, còn không chịu trách nhiệm mà bỏ ngươi lại mười năm, làm cho ngươi chịu thật nhiều khổ cực.\"<br> Việt Vô Hoan lập tức ngắt lời: \"Không, đây là vì ngươi thay ta cản thiên kiếp...\"<br> Tống Thanh Thời biết mình ăn nói vụng về, sợ nói không lại hắn, nên dứt khoát vươn tay, chặn lại môi của hắn, quật cường nói: \"Chắn thiên kiếp thay cho đồ đệ, là chuyện mà sư tôn nên làm! Là ta đã không tính toán nguy cơ khi ngươi lên Trúc Cơ, không chuẩn bị vẹn toàn, không nhận ra cường độ của thiên kiếp, hơn nữa không điều chỉnh tốt Nguyên Anh, ra tay hoảng loạn, nên mới dẫn đến trọng thương hôn mê.\"<br> Việt Vô Hoan bị y chặn đến ngây ngẩn cả người, môi chạm vào lòng bàn tay hơi nóng, mang theo một chút vui mừng bí ẩn.<br> Tống Thanh Thời thấy hắn thành thật im lặng, thoả mãn cười nói: \"Vô Hoan, chuyện này để ta giải quyết đi.\"<br> Y cũng nên ra khỏi tòa tháp ngà của mình, học cách xử lý các mối quan hệ phức tạp.<br> Việt Vô Hoan nặng nề nhìn y một lúc, giọng nói khàn khàn: \"Được.\"<br> Hắn giúp Tống Thanh Thời thả xuống màn trướng màu xanh, tắt Dạ Quang Châu, mang mặt nạ lên, đứng dậy cáo lui.<br> Ở bên trong màn trướng tối tăm, trong chăn truyền đến thanh âm có chút thẹn thùng:<br> \"Vô Hoan, đừng sợ, ta... Sẽ dốc hết toàn lực bảo vệ ngươi...\"<br> Y biết muốn giúp Việt Vô Hoan thoát khỏi gông xiềng của quá khứ, có được hạnh phúc là một điều rất khó, nhưng mà y sẽ cố gắng thực hiện từng chút một.<br> Y không có trí thông minh phi thường, cũng không tình thương cao siêu, nói chuyện còn có chút ngốc nghếch...<br> Nhưng mà, dù đề bài có khó hơn nữa, y cũng sẽ không từ bỏ, dù thất bại hàng ngàn lần hàng vạn lần, cũng phải tìm ra đáp án chính xác.<br> Việt Vô Hoan nhìn thân ảnh ở bên trong màn trướng, những năm này làm bạn cả ngày lẫn đêm, đổi thuốc tắm rửa, mỗi một nơi trên thân thể này, xúc cảm của mỗi một tất da thịt, từ lâu đã khắc vào trong đầu, không cần tận mắt nhìn, cũng có thể tưởng tượng ra dáng vẻ hiện tại của người bên trong câu nhân đến cỡ nào, hắn dùng Khóa Tình ép xuống dục vọng đang điên cuồng thiêu đốt trong cơ thể, âm thanh vô cùng mềm nhẹ và bình tĩnh: \"Ta đã biết.\"<br> Dây leo màu đỏ thật dài chậm rãi tiến vào, nhẹ nhàng quấn lấy cổ chân trắng nõn của y, lại như một sợi dây thừng có thể dễ dàng tránh thoát.<br> \"Ngủ ngon, để nó ở cùng ngươi, hiện giờ ngươi hành động bất tiện, khi nào muốn gọi ta, chỉ cần giật nhẹ là được.\" Việt Vô Hoan nhịn không được phóng túng tham lam trong chốc lát, đây là viên đá quý giá nhất của hắn, tinh khiết không tì vết, nhất định phải chăm chú mà nhìn, trông chừng thật kỹ, đừng ai mơ tưởng có thể cướp đi khỏi lòng ngực hắn. "]