["---•---<br> Tống Thanh Thời chắp hai tay trước ngực, trên mặt là vẻ thành kính, nói với Việt Vô Hoan: \"Đại bảo bối của ta đến rồi!\"<br> Việt Vô Hoan ngơ ngác một lúc, mới phát hiện thứ y nhìn chính là sáu con chuột bạch đang chạy tới chạy lui trong chiếc lồng sắt trên tay mình, nhanh chóng cẩn thận đặt lồng sắt lên bàn ở phòng thí nghiệm, giới thiệu rằng: \"Tôn chủ, đây là do các chủ Dạ Vũ Các phái người đưa tới, là linh thú gì quý hiếm sao?\"<br> \"Đây là chuột nhỏ ta nhờ ông ấy tìm ở nhân giới, thật vất vả mới tìm ra được vài con,\" Tống Thanh Thời nằm nhoài trên mặt bàn, vui vẻ nhìn mấy nhóc đáng yêu, có nhìn bao nhiêu cũng không thấy đủ, \"Vô Hoan, ngươi biết không? Chuột bạch có gen tương tự với con người lên đến 98%, là động vật thí nghiệm được sử dụng nhiều nhất trong y học.\"<br> Việt Vô Hoan trợn to đôi mắt phượng xinh đẹp, không dám tin nhìn mấy con chuột nhỏ dơ bẩn trong lồng sắt.<br> Thứ này tương tự với hắn tới 98%?<br> \"Hiện tại chỉ có vài con hoang dã này thôi, cần phải gây giống với số lượng lớn, sau đó nuôi thành các loại chuột khác nhau, chuột không nhiễm bệnh, chuột không mang mầm bệnh đặc hiệu, chuột vô khuẩn... Nói không chừng còn có thể nuôi ra chuột ung thư cao, chuột ung thư thấp, chuột tiểu đường vân vân.\" Nói tới mấy nhóc chuột bạch yêu quý của mình, mặt mày Tống Thanh Thời rạng rỡ hẳn lên, cũng mặc kệ người khác có hiểu hay không, tự nói tự nghe, \"Có lẽ phải nuôi đến mấy chục năm, cũng may thọ mệnh của tu sĩ Nguyên Anh dài lâu, mình có thể nuôi từ từ, phòng gây giống đã xây rồi phải không? Bắt đầu từ hôm nay mình sẽ ngủ ở phòng thí nghiệm, chuột bạch thật yếu ớt, không biết có thích ứng được với hoàn cảnh của tiên giới hay không, phải đảm bảo chúng nó không xảy ra bất cứ chuyện gì, bình an sinh nhóc con, đây chính là Mệnh Căn Tử đó...\"<br> Từng có một sư tỷ làm thí nghiệm ở nước ngoài, nuôi chuột bạch suốt bốn năm, đến lúc sắp có kết quả thì lại gặp phải biến động, chị ấy vô cùng sợ hãi, mỗi ngày gọi điện thoại kể khổ, mọi người đều khuyên chị ấy bỏ thí nghiệm trở về nước, trong nháy mắt sư tỷ như hỏng mất, gào khóc nói Mệnh Căn Tử của mình ở đây, có chết cũng không đi đâu hết. Từ đây, trong phòng thí nghiệm của bọn họ chuột bạch có biệt hiệu là Mệnh Căn Tử.<br> Việt Vô Hoan đã hiểu, nghĩ đến lời đồn trong quá khứ, thử hỏi: \"Tôn chủ, dù chuột có tương tự nhưng cũng không phải là con người, nuôi dưỡng rất phiền phức, vì sao ngươi không trực tiếp thử thuốc trên phàm nhân? Đây chẳng phải là cách dược sư ở tiên giới thường dùng sao?\"<br> \"Đương nhiên là sẽ dùng con người,\" Hiện giờ trong lòng Tống Thanh Thời chỉ có chuột và chuột, thuận miệng đáp, \"Trước tiên chúng ta phải dùng chuột bạch và các động vật khác để xác định tính an toàn của thuốc, sau đó mới thử nghiệm trên cơ thể người. Thầy của ta rất thích tự mình thử thuốc, sau khi xác định an toàn, thì lại chiêu mộ người tình nguyện thử thuốc, ta cũng từng thử qua rất nhiều lần, tiện cho việc xác định công hiệu.\"<br> Y vô cùng sùng bái thầy của mình, ông là người đức cao vọng trọng, đặt quyền lợi chung lên quyền lợi riêng, lại còn thanh liêm, chỉ muốn mưu cầu lợi ích cho mọi người.<br> Hippocrates từng nói, y thuật là tất cả những gì đẹp nhất và cao thượng nhất trong kỹ thuật.<br> Trong nghiên cứu y học chỉ cần khám phá ra một loại thuốc mới, là đã có thể cứu được vô số người bệnh từ trong đau khổ, thậm chí là thay đổi lịch sử của nhân loại.<br> Đây là chuyện tốt đẹp đến cỡ nào?<br> Tống Thanh Thời nhìn chuột bạch, như thể nhìn thấy ánh sáng của tương lai.<br> Việt Vô Hoan suy nghĩ thật lâu, cẩn thận hỏi: \"Tôn chủ, thầy của ngươi thử nhiều thuốc như vậy, hiện giờ... Vẫn khỏe mạnh chứ?\"<br> Tống Thanh Thời thành thật đáp: \"Ông đang ở một thế giới khác.\"<br> Mặt mày của Việt Vô Hoan trắng bệch, lo lắng nói: \"Tôn chủ, về sau xin hãy giao chuyện thử thuốc này cho Vô Hoan.\"<br> \"Được, sau khi ta thử mà không có vấn đề gì thì sẽ cho ngươi thử.\" Tống Thanh Thời cảm thấy mỹ mãn mà khen ngợi, \"Vô Hoan đúng là một hạt giống tốt thích hợp để học y, thông minh thiện lương, trong lòng mang theo tình yêu lớn, chắn chắn sau này ngươi sẽ có thành tụ rất cao.\"<br> Cái gì tôn chủ cũng tốt, chỉ là đối với hắn có hơi mù mờ...<br> Hắn từ trong miệng dược phó biết được, tuy rằng Dược Vương tiên tôn luôn là một y si, mỗi ngày vùi đầu vào việc nghiên cứu, lời nói và việc làm đều quái dị như nhau, nhưng từ khi mình đến Dược Vương Cốc, dường như tiên tôn đã nhiều thêm vài phần tình cảm, không hề nổi giận vô cớ, cũng không hề làm thí nghiệm tàn nhẫn trên cơ thể người, sự tín nhiệm và sủng ái đối với hắn luôn cao hơn bất kỳ ai.<br> Biến hóa như vậy, khiến hắn không thể kiềm được mà sinh ra vọng tưởng, hôm nay, loại vọng tưởng này lại càng thêm mãnh liệt.<br> Ngay cả mấy con chuột dơ bẩn tôn chủ cũng không chê, vậy có phải hắn cũng có thể hay không...<br> \"Tôn chủ, ta sẽ nuôi chuột bạch cho ngươi,\" Việt Vô Hoan kéo nhẹ ống tay áo của Tống Thanh Thời, nhỏ giọng khẩn cầu, \"Thể chất của ta rất thích hợp để thử thuốc, ta sẽ thử thuốc cho ngươi cả đời, giống như những con chuột bạch này vậy... Được không? Ta không sợ chết, vậy nên ngươi đừng tổn thương chính mình.\"<br> Tống Thanh Thời nghe thấy chữ \"Chết\" phát ra từ miệng hắn, lông mao đều dựng hết cả lên, bóng ma rớt môn lại giáng xuống. Y ngẫm lại từng đoạn đối thoại vừa rồi, nhanh chóng hiểu ra mình đã sai ở đâu, lập tức kiên định thề thốt, chuột bạch và Việt Vô Hoan đều là Mệnh Căn Tử, ở trong lòng y đều quan trọng như nhau, thầy của y ở thế giới khác là vì nguyên nhân khác, tuyệt đối không phải vì thử thuốc mà xảy ra chuyện, hiện giờ chỉ cần y làm cẩn thận, tuyệt đối sẽ không chết được.<br> Việt Vô Hoan nghe vậy thì vô cùng thỏa mãn.<br> Tống Thanh Thời ngẫm lại đôi khi chính mình cũng không tiện, cần phải có người giúp đỡ, vì thế y lấy một quyển sổ tay thật dày ghi chép về cách gây giống chuột bạch giao cho Việt Vô Hoan, yêu cầu chăm sóc tỉ mỉ. Việt Vô Hoan cẩn thận một tay nhận sổ ghi chép một tay thì nhận lồng sắt, thề nhất định sẽ chăm sóc Mệnh Căn Tử của tôn chủ thật tốt.<br> Dược phó đến đưa giấy tờ về chuột bạch và thư từ của Dạ Vũ Các.<br> Tuy chuột bạch không phải là linh thú, nhưng chưa từng có ai mua bán loại động vật này, hình thể nhỏ xinh khó phát hiện, tốn rất nhiều nhân lực để tìm kiếm, cuối cùng mới phát hiện ra ở hoang đảo nơi ngoại quốc.<br> Tổng hợp từ những điều nêu trên, cuối cùng mỗi con chuột bạch có giá một trăm linh thạch thượng phẩm.<br> \"Không đắt.\" Tống Thanh Thời lập tức thanh toán giấy tờ không chút do dự.<br> Việt Vô Hoan chần chờ hồi lâu, mới hỏi: \"Tôn chủ, ngươi có... Có xem qua sổ sách ta đưa tới vào mấy hôm trước không?\"<br> Tống Thanh Thời không có hứng thú gì với sổ sách, vì vậy vừa tới tay đã để quên luôn trên bàn, nghe hắn nhắc tới, mới ngượng ngùng cầm lấy tùy tiện lật xem, sau đó hoảng sợ phát hiện tài chính của Dược Vương Cốc đang thiếu hụt, y ngây ngốc chỉ vào con số trên sổ sách, mong chờ thư ký vạn năng có thể giải thích giúp mình.<br> Việt Vô Hoan thở dài: \"Tôn chủ đặt làm rất nhiều đồ vật và máy móc ở Thiên Công Các, giá cả đắt đỏ. Hơn nữa... Ngươi còn mua một lượng lớn thảo dược trân quý về nghiên cứu. Quan trọng nhất chính là, số tiền hai trăm ngàn linh thạch thượng phẩm không biết đã dùng vào việc gì...\"<br> Tống Thanh Thời nuốt nước bọt, trước kia y là con nhà giàu, chỉ biết tiêu tiền, không có bất kỳ khái niệm gì về kinh tế, cha mẹ thương y, tùy tiện lấy ra một triệu tám trăm ngàn để mua thuốc cho y làm nghiên cứu cũng không thấy đau lòng, phòng thí nghiệm đều có sẵn các máy móc thiết bị, cho nên từ trước đến giờ y chưa từng suy xét qua việc nghiên cứu thuốc cần phải tốn bao nhiêu tiền.<br> Hiện giờ xuyên đến đây, sau khi Việt Vô Hoan giúp y chỉnh lý lại sản nghiệp, mở ra không ít con đường kiếm tiền, nguồn tiền đã có, cho nên y cứ thoải mái mua mua mua, nhưng không ngờ lại biến thành một tên phá của.<br> Số tiền hai trăm ngàn linh thạch dùng để mua Vạn Linh Tủy, y không muốn để Việt Vô Hoan biết.<br> Thứ nhất là sợ hắn có gánh nặng về tâm lý, thứ hai là y muốn tạo bất ngờ cho hắn.<br> Việt Vô Hoan thấy y không muốn nói hướng đi của khoản tiền, cũng không hỏi, chỉ an ủi: \"Tôn chủ đừng quá lo lắng, chủ yếu là có một số tiền lời bây giờ phải cần chút thời gian, ta sẽ nghĩ cách.\"<br> Mặc dù không bị trách cứ, nhưng Tống Thanh Thời vẫn vô cùng áy náy, bỗng nhiên y nhận ra đã lâu rồi mình không làm việc đàng hoàng, hơn nữa vì từ chối Kim Phượng sơn trang, y còn giả vờ bế quan không nhận người bệnh, mỗi ngày ngồi cười ngây ngốc ở phòng thí nghiệm và thư phòng, trong khi Việt Vô Hoan vừa phải cố gắng tu luyện, lại đồng thời không ngại khổ cực giúp y xử lý những chuyện mình không muốn làm, thậm chí còn giúp y kiếm tiền, chiếu cố y về phương diện ăn, mặc, ở, đi lại, còn y thì cứ hạnh phúc mà quên mất những việc này nên do mình gánh vác, không ngừng gây thêm phiền phức cho đối phương.<br> Tống Thanh Thời kéo ống tay áo của Việt Vô Hoan, hổ thẹn xin lỗi: \"Là ta không tốt, về sau ta sẽ không tiêu tiền lung tung, không mặc áo ngủ làm từ lụa lạnh, cũng không ăn điểm tâm ngọt, ta sẽ cố gắng tích cốc, tạm thời không nghiên cứu thêm máy móc gì nữa, nhận người bệnh để chữa trị. Ta sẽ nỗ lực kiếm tiền nuôi ngươi, không để ngươi phải vất vả...\"<br> Mỹ nhân tuyệt sắc như Việt Vô Hoan, còn là một học thần siêu cấp giỏi, từ khi theo y, chi phí ăn uống thiếu thốn cũng thôi đi, bệnh còn chưa khỏi đã phải làm việc mỗi ngày, nghĩ cách kiếm tiền nuôi một tên phá của, phát sầu thay y vì kế sinh nhai.<br> Y là loại nam nhân cặn bã gì đây?!<br> Nào có bác sĩ lại đi đối xử với người bệnh như thế?!<br> Tống Thanh Thời càng nói càng hoảng loạn, đôi mắt đều đỏ lên.<br> \"Không đến mức này,\" Việt Vô Hoan phát hiện tôn chủ sắp khóc, nhanh chóng giải thích, \"Chút chuyện này đối với ta mà nói, không tính là khổ cực gì. Tôn chủ nghiên cứu thuốc là vì tạo phúc cho thiên hạ, Vô Hoan đương nhiên sẽ ủng hộ.\"<br> Tống Thanh Thời lôi kéo hắn, không biết nên nói thế nào: \"Nhưng, nhưng mà...\"<br> Trong mắt của Việt Vô Hoan chảy ra ý cười nhàn nhạt, nhẹ nhàng nắm tay y, rồi câu lấy, ôn nhu nói: \"Tôn chủ, ta thích bận rộn, khi bận rộn trong đầu sẽ không suy nghĩ lung tung. Vì vậy, cứ để ta làm, ta thích làm việc cho tôn chủ...\"<br> Đầu ngón tay xinh đẹp nhẹ nhàng cọ qua lòng bàn tay, vẽ ra từng vòng tròn, ấm áp, cào đến tâm cũng phải ngứa ngáy.<br> Tống Thanh Thời bị sự thiện lương của tiểu thiên sứ làm cho cảm động đến rối tinh rối mù.<br> Việt Vô Hoan đùa giỡn lòng bàn tay của y, cười nói: \"Chỉ là túng quẫn một đoạn thời gian mà thôi, ta định dự trù tài sản để mua đất trồng thuốc, mua dược liệu, bồi dưỡng ra người luyện thuốc, đan dược cấp thấp được bán ra từ Dược Vương Cốc cũng không lo nguồn tiêu thụ, nhưng ta lại không có nhiều mối quan hệ, cũng không thích hợp xuất đầu lộ diện, tốt nhất nên tìm một người thích hợp để phụ trách ngoại vụ.\"<br> Tống Thanh Thời biết hắn băn khoăn điều gì, cũng không dám để hắn ra ngoài một mình, sợ gặp phải sắc lang.<br> Giết người đoạt bảo ở tiên giới xảy ra quá nhiều, thực lực mạnh mẽ mới có thể làm ăn lớn.<br> Người có tiếng nói nhất trong Dược Vương Cốc chỉ có Tống Thanh Thời, nếu để một người có chướng ngại giao tiếp như y đi bàn chuyện làm ăn cùng đám cáo già kia, chi bằng cứ để y đi tìm đường chết...<br> Tống Thanh Thời cân nhắc hồi lâu, bỗng nhiên nghĩ ra một ý kiến hay, y tìm một phong thư từ trong đống thư tín, chạy tới nói: \"Mấy ngày nữa An Long sẽ đến đây, hắn là môn chủ của Vạn Cổ Môn, thế lực của Vạn Cổ Môn ở Tây Lâm rất lớn, hơn nữa nhà hắn còn có quặng linh thạch, vì thế mà siêu giàu, quan hệ cũng rất rộng, chúng ta thử tìm hắn làm người đầu tư có được không?\"<br> Ba và chị gái nhà họ Tống đều là tổng tài bá đạo, tuy y không lõi đời, nhưng mỗi ngày đều mưa dầm thấm đất, ít nhiều gì vẫn có chút hiểu biết.<br> Việt Vô Hoan quét mắt nhìn chiếc rương chất đầy thư từ, phát hiện phần lớn thư từ bên trong đều do người tên An Long này gửi, mặc dù nói là thảo luận về học thuật, nhưng dường như mỗi tháng đều có đến ba bốn phong thư, hơn nữa trong sổ sách của Dược Vương Cốc cũng thường ghi chép về việc qua lại quà cáp với Vạn Cổ Môn, mỗi lần Vạn Cổ Môn đưa lễ vật sang đây đều quý trọng hơn nhiều so với Dược Vương Cốc. Hắn hơi nhíu mày, có chút bất an, cảm thấy mình cần làm rõ việc này.<br> ...<br> Tống Thanh Thời không hề giấu giếm, bỏ chút thời gian, nói rõ quan hệ giữa mình và An Long cho Việt Vô Hoan.<br> Gần đây ký ức của nguyên thân ngày càng dung hợp với y, y thường xuyên ảo giác rằng hai người có cùng một linh hồn. Chỉ là cách xử sự của nguyên thân lãnh đạm hơn nhiều, thêm vào đó còn không tiếp thu giáo dục đạo đức, thủ đoạn tương đối cấp tiến, nhưng thói quen sinh hoạt và phương pháp học tập đều giống với y. Bởi vì vốn dĩ nguyên thân đã không thèm để ý đến bất cứ thứ gì ngoại trừ nghiên cứu và tu luyện, cũng không để tâm đến bất luận kẻ nào, thế nên y có rất nhiều ký ức không quá rõ ràng về An Long, nhưng đại khái vẫn đủ để ứng phó.<br> \"Bọn ta đã quen biết hơn 500 năm, khi đó ta vẫn chưa kết Anh, hắn chỉ là một tiểu tu sĩ vừa mới Trúc Cơ,\" Tống Thanh Thời sắp xếp câu chữ, nói với Việt Vô Hoan, \"Ta nhớ rõ hắn lớn hơn ngươi một chút, khoảng 17 - 18 tuổi, là một thiếu niên rất phản nghịch.\"<br> Việt Vô Hoan sửa lại cho đúng: \"Tôn chủ, ta chỉ bị Hợp Hoan Ấn tạm dừng phát dục khi chưa trưởng thành, bề ngoài bị khống chế thành dáng vẻ thiếu niên, cũng không có nghĩa là ta vẫn còn nhỏ. Trên thực tế, khi Trúc Cơ ta đã thành niên rồi.\"<br> \"Đúng vậy, sau khi giải ấn ngươi sẽ có thể trưởng thành như bình thường,\" Tống Thanh Thời nhớ tới bài học của mình, cẩn thận kiến nghị, \"Ngươi không cần phải kết Kim Đan sớm như vậy, sau khi tu sĩ đến Trúc Cơ thì thời gian trưởng thành sẽ chậm lại, ở thời điểm định hình Kim Đan, nếu kết Đan quá sớm, sẽ giống như ta vậy, trừ phi chuyên về học tập công pháp luyện thể, hoặc tu đến Phân Thần mới có thể đắp nặn lại thân thể...\"<br> Khuôn mặt non nớt này chính là lịch sử đầy máu và nước mắt vì thiên phú quá cao của nguyên thân.<br> Y cũng không muốn vì bề ngoài mà đi học tập công pháp luyện thể, nên đành phải chấp nhận.<br> \"Ta biết.\" Việt Vô Hoan vừa lòng nhìn y, liếm đôi môi, \"Ngươi như vậy rất tốt.\"<br> Tống Thanh Thời xem như hắn đang an ủi mình, tiếp tục đề tài: \"Lúc ta hái thuốc ở bí cảnh thì gặp được An Long, bọn ta cùng nhau thảo luận về dược lý, phát hiện hắn hiểu biết rất rộng, hơn nữa kiến thức về cổ độc cũng vô cùng phong phú, vì vậy ta mời hắn đến Dược Vương Cốc làm khách. Nhưng tên đó quá nghịch ngợm, cứ thích trêu đùa ta, còn thích chọc giận ta. Qua vài năm... Sau khi ta kết Anh, không biết vì sao bọn ta lại cãi nhau rất dữ dội, hắn tức giận vô cớ, còn mắng chửi người, gây ầm ĩ rất lâu, cuối cùng thì rời khỏi Dược Vương Cốc.\"<br> Việt Vô Hoan gõ nhẹ ngón tay xuống bàn, không biết đang suy tư điều gì.<br> \"200 năm sau, hắn cũng kết Anh, bỗng nhiên nhận ra sai lầm của mình, viết thư xin lỗi, sau đó bọn ta vẫn luôn bảo trì qua lại bằng thư từ, quan hệ cũng không tệ.\" Tống Thanh Thời vui mừng đưa ra kết luận, \"Hiện giờ nghĩ lại, chắc là hắn đã qua cái thời niên thiếu phản nghịch của năm đó rồi.\"<br> Việt Vô Hoan cẩn thận hỏi: \"Tôn chủ, hắn thích nam nhân hay là...\"<br> \"Yên tâm!\" Tống Thanh Thời biết hắn có băn khoăn về phương diện này, chém đinh chặt sắt nói, \"Tuy rằng An Long trời sinh tính cách không đàng hoàng, hay nghịch ngợm, nhưng xu hướng tình dục lại thẳng tắp! Trước kia ở cùng nhau, ta luôn thấy hắn đùa giỡn con gái người ta, không phải dụ dỗ tiên cơ này thì chính là chọc ghẹo hoa khôi kia! Nghe đồn hắn còn trêu vào không ít khoản nợ phong lưu ở bên ngoài, trước nay chưa từng nghe nói hắn có ý gì với nam nhân!\"<br> Việt Vô Hoan vẫn có chút nghi ngờ.<br> Tống Thanh Thời vỗ ngực đảm bảo: \"Yên tâm! Nếu hắn dám động tay động chân với ngươi, ta sẽ đánh gãy chân của hắn!\"<br> <b>-----</b><br> <b>Tác giả có lời muốn nói: </b><br> Đời này, đối tượng mà Tiểu Phượng Hoàng tranh sủng chỉ có một mình chuột bạch thôi, lâu lâu lại còn tranh thua nữa...<br> Bởi vì nếu chuột bạch xảy ra chuyện, Thanh Thời sẽ lập tức phóng xuống giường chạy ngay đến phòng thí nghiệm (mặc kệ lúc đó đang làm chuyện vui sướng gì ở trên giường). "]