["---•---<br> Tống Thanh Thời dậy từ rất sớm, dẫn Việt Vô Hoan đi đến từ đường bái tế tiên sư.<br> Các môn phái khác đều rất coi trọng từ đường của tổ tiên, nhưng vị trí từ đường ở Dược Vương Cốc vừa hẻo lánh lại còn không đáng chú ý, khuất trong rừng cây, cũ xưa rách nát, không khá hơn bao nhiêu so với nơi ở của các dược phó, bên ngoài từ đường là vườn thuốc, Việt Vô Hoan đã từng đi ngang vài lần, còn tưởng đây là nơi bị vứt bỏ, nên cũng không để ý đến.<br> Tống Thanh Thời đẩy cánh cửa bị phù chú phong ấn ra.<br> Bên trong từ đường đều phủ một lớp tro bụi thật dày, ngoại trừ ghế và chiếc bàn đơn giản, cũng chỉ có một bức họa cũ xưa.<br> \"Thật ra cửa không khóa cũng đúng, chẳng có vật gì quý trọng,\" Tống Thanh Thời hơi ngượng ngùng giải thích, \"Lâu rồi không đến, ngươi đợi một chút, để ta quét tước lại đã.\" Sau đó y cuốn tay áo, đầu tiên dùng Thanh Phong Chú để thổi hết bụi bặm, rồi vứt loạn Thanh Khiết Chú khắp nơi, sau đó bày bàn thờ ra trên chiếc bàn, đặt hoa tươi và trái cây lên, cuối cùng tìm một chiếc đệm hương bồ đã cũ kỷ, vỗ vỗ tro bụi ở bên trên, hài lòng nói, \"Xong rồi.\"<br> Việt Vô Hoan cầm hương đứng ở bên cạnh, cảm thấy hoảng hốt, đời này hắn chưa từng thấy môn phái nào tùy tiện đến vậy... <br> Tống Thanh Thời cầm bức họa ở trên bàn treo lên.<br> Trong bức hoạ không có người, cũng không đề tên người vẽ, chỉ có biển mây vô bờ bến, sâu trong biển mây là một vầng sáng lộng lẫy xẹt qua, thắp sáng phía chân trời.<br> Tống Thanh Thời nỗ lực giới thiệu: \"Ta vô tình có được truyền thừa của tiên sư ở bí cảnh, tiên sư không để lại tên huý, chỉ biết họ Tống. Lúc ấy ta không có họ, nên đã lấy họ của tiên sư xem như thể hiện lòng tôn kính...\"<br> Giết chóc ở tiên giới là vô số, có nhiều đứa nhỏ mất đi cha mẹ, nguyên thân chính là một trong số đó, trời sinh đã có hai loại linh hỏa, thiên phú y độc vô cùng cao, ngoài ý muốn có được truyền thừa ở bí cảnh Dược Vương, sáng lập ra Dược Vương Cốc, suốt ngày ru rú trong nhà làm nghề y chữa bệnh, luyện đan chế độc, ngẫu nhiên cũng đến bí cảnh đoạt lấy chút dược vật quý hiếm, bất tri bất giác đã có thanh danh như ngày hôm nay.<br> \"Truyền thừa của tiên giới trực tiếp rót vào thức hải, nên bức họa này là bút tích duy nhất mà tiên sư để lại, ta đoán chắc là có giá trị kỷ niệm đặc biệt, cho nên mới lấy để cung phụng, thật ra cũng không biết bên trên vẽ cái gì, có thể là phong cảnh...\" Tống Thanh Thời cảm thấy thật chột dạ với phán đoán tùy tiện của mình, nhanh chóng lướt qua chủ đề này, \"Tóm lại, tất cả bản ghi chép về truyền thừa của các môn phái, ta đều có bản sao, đặt ở trong thư khố, ngươi có thể tùy ý lật xem.\"<br> Sau khi Tống Thanh Thời giới thiệu xong, thấy không còn thiếu sót gì nữa, bèn ra hiệu cho Việt Vô Hoan thắp hương.<br> Việt Vô Hoan cung kính đốt hương, lúc chuẩn bị quỳ xuống, hương đã tắt.<br> Hắn đốt hương lại một lần nữa, rồi quỳ xuống, hương lại tắt.<br> Việt Vô Hoan lo lắng nhìn Tống Thanh Thời: \"Có phải... Sư tổ không muốn thu ta làm đồ tôn không?\"<br> \"Không thể nào, ngươi thông minh như vậy, tiên sư vui mừng còn không kịp nữa là,\" Tống Thanh Thời xua tay, cúi đầu suy tư một lúc, \"Hình như ta cũng chưa từng quỳ, mỗi lần đến đều chỉ quét tước dọn dẹp một chút, sau khi thắp hương là đi, có đôi khi còn quên mất... Ta đoán có lẽ là tiên sư không thích đệ tử quỳ lạy mình, ngươi thử trực tiếp thắp hương xem.\"<br> Việt Vô Hoan nửa tin nửa ngờ cắm hương vào lư hương, đứng hành đại lễ.<br> Quả nhiên hương trong lư hương vẫn cháy ổn định, không còn bị tắt.<br> Việt Vô Hoan nhịn không được hỏi: \"Như vậy có quá bất kính với sư tổ hay không?\"<br> \"Tiên sư không những thích cái này, người thích...\" Tống Thanh Thời nhớ lại truyền thừa mà nguyên thân có được, tất cả những truyền thừa đó đều là tri thức, gần như không hề để lại dấu vết cá nhân, chỉ để lại một từ rất đặc biệt, dường như là lời răn, \"Nghi ngờ.\"<br> Nghi ngờ quyền uy, nghi ngờ tri thức, nghi ngờ tất cả mọi thứ trên đời.<br> Nghi ngờ là động lực để nghiên cứu khoa học.<br> Tống Thanh Thời mất rất lớn sức lực để giải thích suy nghĩ của mình cho Việt Vô Hoan: \"Tiên sư không hy vọng chúng ta tôn trọng riêng gì người, mà hy vọng chúng ta tôn trọng tri thức, quán triệt lý niệm của người, cố gắng học tập, nghiêm túc nghiên cứu, không cần bởi vì người là sư tổ mà không dám nghi ngờ những thứ do người để lại, tuy rằng sư tổ rất lợi hại, nhưng cũng sẽ phạm sai lầm, chúng ta phải nỗ lực không ngừng tìm ra đáp án chính xác từ trong sai lầm.\"<br> Việt Vô Hoan chần chờ nói: \"Đáp án chính xác?\"<br> Tống Thanh Thời vui vẻ nói: \"Ừm, ta đã nghiên cứu chứng minh qua vài sai lầm của tiên sư, tìm ra được đáp án mới chính xác hơn.\"<br> Lý luận tôn sư trọng đạo ở tiên giới của y có thể nói là kinh thế hãi tục.<br> Việt Vô Hoan sợ đến không nói nên lời.<br> \"Có lẽ đây là điều căn bản để sáng lập ra Dược Vương Cốc,\" Tống Thanh Thời khát khao nói, \"Nếu ta chết, ta cũng hy vọng giống như tiên sư, không cần đồ đệ bái tế, không cần để lại tranh họa hay tên tuổi cho đời sau kính ngưỡng, những việc này quá lãng phí thời gian, có rảnh làm những việc này chi bằng đi nghiên cứu, tốt nhất là có thể hoàn thành những vấn đề ta chưa làm xong, sửa lại sai phạm của ta, khai sáng ra càng nhiều điều hay ho...\"<br> Lời còn chưa nói hết, y đã bị Việt Vô Hoan nắm chặt cánh tay, đánh gãy sức tưởng tượng của y.<br> Việt Vô Hoan hung hăng nhìn y, sắc mặt tối tăm tựa như trời sắp đổ mưa, hắn gần như nghiến răng nghiến lợi nói: \"Đừng nói đến chuyện không may mắn này...\"<br> Rốt cuộc Tống Thanh Thời cũng phản ứng lại được, cười nói: \"Đừng lo, cái ta nói chính là sống thọ và chết tại nhà.\"<br> Sinh viên ngành y không sợ sống chết, y cũng không cảm thấy đề tài này có gì đặc biệt.<br> Trong lòng Việt Vô Hoan có hơi hoảng loạn, lạnh giọng đánh gãy: \"Không cho nói!\"<br> Tống Thanh Thời biết hắn thật sự tức giận, nghĩ đến vấn đề tâm lý của hắn, bèn ngoan ngoãn ngậm miệng.<br> Việt Vô Hoan cũng biết mình hẳn là nên cúi đầu, nhưng riêng chuyện này hắn lại không muốn xin lỗi.<br> Hai người trầm mặc hồi lâu, cuối cùng im lặng xem như chưa từng đề cập đến chủ đề này.<br> Buổi tế lễ bái sư kết thúc.<br> ...<br> Tống Thanh Thời thích ăn đồ ngọt, đặc biệt rất thích kem hộp, Việt Vô Hoan cực kỳ bắt bẻ về hương vị, sợ mua ở ngoài không ngon, quá bẩn, Dược Vương Cốc lại không có đầu bếp giỏi, nên tự mình dành ra thời gian nghiên cứu cách làm các món ngọt trên thực đơn, mỗi ngày đều biến đổi đa dạng làm cho y đủ loại món ngọt, đặc biệt ăn siêu ngon.<br> Sau khi An Long phát hiện Tống Thanh Thời có đầu bếp riêng, cũng bắt đầu mở ra hình thức tranh ăn, còn có ý sai sử Việt Vô Hoan nấu ăn cho hắn.<br> Tống Thanh Thời nổi giận ngay tại chỗ: \"Đại đệ tử nhà ta là để hầu hạ người khác sao?\"<br> Alaska cứ mặc kệ những đạo lý này, làm ầm ĩ không thôi, chỉ muốn ăn điểm tâm ngọt do Việt Vô Hoan làm.<br> \"Thôi, hắn thật sự rất bận rộn,\" Tống Thanh Thời bị lăn lộn đến không còn cách nào khác, đành buông sách xuống, xắn ống tay áo nói, \"Để ta làm cho ngươi.\"<br> An Long vui đến nỗi hai mắt sáng lấp lánh.<br> Tuy Tống Thanh Thời thích ăn đồ ngọt, nhưng cũng không quá đam mê, ăn cũng được, không ăn cũng được. Ở thế giới cũ y chính là một đại thiếu gia, quần áo tới chỉ cần duỗi tay, cơm nước tới chỉ cần há miệng, ở thế giới này nguyên thân thà tích cốc cũng lười đi nấu cơm, vì vậy cả hai đời y chưa từng vào bếp lần nào, trong đầu đều là hàng vạn loại dược liệu, nhưng lại chẳng có một vị trí nhỏ nào cho tương dấm dầu muối...<br> Sau khi đứng ngây ngốc trong bếp một lúc, y đã biết cách sử dụng các loại dụng cụ, không tìm thấy thực đơn, cũng không biết cách dùng củi đốt lửa, vì vậy mà dứt khoát lấy đan hỏa ra, làm món ngọt theo cách luyện đan.<br> Cuối cùng, sau khi lăn lộn một lúc lâu, y mang một đĩa gồm nhiều cục tròn tròn với lớp da cháy đen, kích cỡ và trình độ cháy đen của mỗi cục đều hoàn toàn giống nhau, tuyệt đối có thể thỏa mãn người mắc chứng rối loạn ám ảnh cưỡng chế.<br> \"Đây là bánh gạo nếp.\" Xưa nay Tống Thanh Thời luôn dũng cảm đối mặt với thất bại, mang thành phẩm của mình ra chỉ để chứng minh mình đã nỗ lực làm thử, sau đó mới khuyên nhủ, \"Chắc là không thể ăn, vẫn nên bỏ đi. Ta kêu đầu bếp làm cho ngươi, chỉ cần đừng phiền đến Vô Hoan, thì muốn gì cũng được.\"<br> An Long cười nhìn, bỗng nhiên cầm lấy một cái, bỏ vào trong miệng.<br> Tống Thanh Thời không kịp ngăn lại hành vi ăn bậy của Alaska, có hơi lo lắng hắn sẽ bị tiêu chảy.<br> An Long nghiêm túc nhai một lúc, khen ngợi nói: \"Thoạt nhìn chẳng ra gì, nhưng hương vị lại rất được.\"<br> Ngay sau đó, hắn tiếp túc mỹ mãn bỏ thêm mấy cái vào miệng, chỉ còn lại một cái cuối cùng.<br> Tống Thanh Thời nhìn đến trợn mắt há hốc mồm, sau khi thứ này ra lò y còn chưa dám thử, chẳng lẽ thật sự không khó ăn? Vì thế, y ôm tâm tình dũng cảm đi khiêu chiến, bỏ cái cuối cùng vào miệng, nhai nhai, trong nháy mắt hương vị nổ mạnh trên đầu lưỡi, ngọt đến nghẹn cả yết hầu, còn trộn thêm các hương liệu cổ quái, thậm chí còn có mùi tanh kỳ lạ, khó ăn hơn cả đan dược đắng nhất, đã đạt đến trình độ buồn nôn.<br> Tống Thanh Thời bị ghê tởm đến mức nước mắt sắp chảy xuống, nhanh chóng nôn ra, chỉ vào Alaska không biết nên nói gì cho phải.<br> An Long điên cuồng vỗ bàn cười to, cười đến độ không thẳng nổi eo.<br> Trước kia hắn cũng là như vậy, thà tự tổn hại 800 cũng phải đùa cợt nguyên thân, hơn nữa hắn nắm giữ điểm mấu chốt tức giận của nguyên thân rất khá, mỗi lần đều có thể thành công nhảy trở về từ trên con đường tìm chết. Hiện giờ, hắn thấy Tống Thanh Thời sắp bùng nổ, nhanh chóng lau đi nước mắt chảy ra vì cười, khôi phục lại dáng vẻ đứng đắn, cứu bổ bằng một câu: \"Ta không bao giờ đòi Việt Vô Hoan nấu ăn nữa.\"<br> Trong nháy mắt Tống Thanh Thời xẹp xuống.<br> An Long cợt nhả nói: \"Dù gì cũng là món đầu tiên ngươi làm, cực kỳ quý giá, phải nếm thử chứ.\"<br> Tống Thanh Thời ngẫm lại tay nghề của mình, có hơi ngượng ngùng.<br> An Long thuận thế tiến tới: \"Đúng rồi, ngươi muốn xem loại cổ trùng ta mới chế tạo ra không? Rất đáng yêu.\"<br> Tống Thanh Thời lập tức ném vấn đề không quan trọng này ra sau đầu, vui vẻ kéo người đến phòng nghiên cứu.<br> Trên đường đi, An Long cười hỏi: \"Ngươi thật sự rất lo lắng cho bảo bối Việt Vô Hoan? Hắn có bệnh sao?\"<br> Tống Thanh Thời cảnh giác nhìn hắn, không muốn trả lời vấn đề riêng tư này: \"Đừng xằng bậy.\"<br> An Long như có điều suy tư: \"Thật là thú vị...\"<br> Tống Thanh Thời không cho hắn xằng bậy, vậy hắn càng muốn xằng bậy.<br> Xằng bậy vui đến vậy sao?<br> ...<br> Việt Vô Hoan luyện kiếm xong, chuẩn bị trở về phòng tắm gội thay quần áo. Khi đi ngang qua hành lang gấp khúc, có một cục giấy nhỏ đánh vào gáy của hắn.<br> Cục giấy rơi xuống đất rồi lăn lăn, dường như bên trong có bọc lấy thứ gì đó.<br> Hiện tại là lúc Tống Thanh Thời đang thí nghiệm thuốc, không thể quấy rầy... Vì thế hắn ngoan ngoãn ngồi xuống, thuận theo tâm ý của đối phương, nhặt cục giấy kia lên, chậm rãi mở ra.<br> Bên trong cục giấy bọc lấy một con rết hai đầu khủng bố, vô số cái chân đang ngọ nguậy, hai cái miệng quái dị của nó còn chảy ra dịch nhầy ghê tởm, giương nanh múa vuốt muốn nhào vào người hắn.<br> Việt Vô Hoan suy nghĩ một chút, lại bọc nó vào trong giấy, bỏ qua một bên, phẫn nộ nói: \"An tiên tôn, đừng làm ra loại chuyện trẻ con này nữa.\"<br> \"Sao? Thanh Thời không có ở đây, lười giả vờ ngoan ngoãn rồi?\" An Long cười lớn vòng ra từ sau bức tường, khẽ ngoắc tay, con rết lập tức bò ra từ trong cục giấy, trở về lòng bàn tay của hắn, \"Thứ này không có độc tính gì, chỉ nuôi để dọa người thôi. Mỗi lần đều có thể khiến các mỹ nhân sợ tới mức liên tục thét chói tai, nhành hoa run rẩy, đặc biệt chơi rất vui, sao ngươi lại không sợ chút nào vậy? Làm ta có hơi thất vọng.\"<br> Việt Vô Hoan bất đắc dĩ nói: \"Nếu tiên tôn yêu cầu, ta cũng có thể kêu cho ngươi nghe.\"<br> \"Không cần, những thứ do diễn xuất mà ra đều quá giả tạo, ta không thích,\" An Long lật tay, con rết biến mất không thấy tăm hơi, hắn lười biếng bước tới, tò mò đánh giá Việt Vô Hoan từ trên xuống dưới, tán thưởng nói, \"Ta chưa từng nghĩ nam nhân cũng có thể xinh đẹp đến nhường này, còn trội hơn ba phần so với Oản nương tử ở Minh Nguyệt Lâu, biết rõ ngươi chỉ thích nam nhân, không hiểu sao ta còn cảm thấy ghê tởm.\"<br> Minh Nguyệt Lâu là thanh lâu nổi danh ở tiên giới, Oản nương tử là hoa khôi có diễm danh lan xa.<br> So sánh như vậy, có thể nói là ác ý đến cực điểm.<br> Việt Vô Hoan lại không chút để ý, hắn cười cười, bốn lạng đẩy ngàn cân nói: \"Từ lâu đã nghe hồng nhan tri kỷ của An tiên tôn trải rộng khắp thiên hạ, duyệt qua vô số mỹ nhân, các tiên cơ ma nữ đều tranh giành tình cảm vì ngươi, thậm chí còn ra tay đánh nhau. Hôm nay có thể được tiên tôn khen xinh đẹp, thật đúng là vinh hạnh cho Vô Hoan.\"<br> \"Vô Hoan công tử nói đùa,\" An Long nghe ra hắn đang thầm châm chọc mình phong lưu, cũng vui vẻ, \"Nhưng hồng nhan tri kỷ của ta cũng không thể mê hoặc được khách quý nhiều bằng ngươi. Ta từng quen một người bạn, tên Dụ gì đó... Là một đại hiệp chính đạo, vẫn luôn nhớ mãi không quên về ngươi, biết ngươi hoàn lương vào Dược Vương Cốc, không bao giờ có thể thân cận gần gũi, sau khi say một trận, oán hận rất nhiều.\"<br> Sau khi Dụ Thanh say rượu nói bậy ở Tây Lâm, làm ô uế danh dự của Tống Thanh Thời, hắn đã thuận tay giết chết tên đó, đưa thi thể cho Dược Vương Cốc làm nghiên cứu.<br> Việt Vô Hoan chỉ xem như không nghe hiểu: \"Ta cũng không nhớ rõ một người đã chết.\"<br> An Long cười nhạo nói: \"Mỹ nhân thật vô tình vô nghĩa.\"<br> \"Đúng vậy, hoa nương vô tình, con hát vô nghĩa.\" Việt Vô Hoan trực tiếp làm rõ lời châm chọc của hắn, ngẩng đầu lên, vén mái tóc bị ướt mồ hôi trong lúc luyện kiếm ra sau tai, bước vài bước, sau đó lười nhác dựa vào bức tường tại hành lang gấp khúc, nâng mắt lên, khiêu khích hỏi: \"An tiên tôn, ngươi không cảm thấy người sống mới thú vị sao?\"<br> An Long cũng bước qua, cúi người xuống, dùng cánh tay xăm đầy hình ngũ độc, chống lên bức tường ở bên tai hắn, sau đó nhìn xuống từ trên cao, cười xấu xa, cởi bỏ lớp ngụy trang, lộ ra nanh sói sắc bén: \"Ta cảm thấy cái tên làm bộ làm tịch nhà ngươi cũng rất thú vị, thật muốn biết dưới lớp da mỹ nhân này đang cất giấu cái gì, để ta nhìn thử xem được không?\"<br> Việt Vô Hoan cười hỏi: \"An tiên tôn có hứng thú với gương mặt thật của ta?\"<br> An Long tuỳ tiện nắm cằm hắn, cưỡng ép nâng lên, cẩn thận nhìn gương mặt này, kề gần vào, hung hăng nói: \"Thật sự rất có hứng thú.\"<br> Việt Vô Hoan lẳng lặng nhìn hắn một lúc, nhắc nhở: \"Hình như tôn chủ đã làm thí nghiệm xong rồi.\"<br> An Long nhanh chóng thu tay về, kinh hoảng một lúc, bỗng nhiên nhớ ra mình đã che chắn tra xét thần niệm của Tống Thanh Thời, sẽ không bị phát hiện.<br> Việt Vô Hoan cúi đầu, nhịn cười.<br> \"Ngươi dám gạt ta?!\" An Long nhận ra mình bị chơi, giận dữ, muốn bày ra móng vuốt trước cái tên không biết tốt xấu này.<br> Trong lúc thoáng qua, một ngọn đan hỏa bốc lên từ dưới chân hắn.<br> An Long phát hiện nguy cơ, lập tức nhảy ra.<br> Ngay sau đó, mấy ngọn đan hỏa liên tiếp phóng ra buộc hắn phải lui xa ba trượng.<br> Tống Thanh Thời xuất hiện ở phía sau hắn, hận không thể dùng đan hỏa đập chết cái tên Alaska hở một chút là bắt nạt tiểu thiên sứ nhà mình, cũng may Việt Vô Hoan từng nhắc nhở y, mấy ngày nay trong lúc rảnh rỗi là y phải lén dùng thần niệm tra xem Alaska đang làm gì, bằng không tên cún chết này có thể hủy luôn cả Dược Vương Cốc! Tuy nói tu sĩ Nguyên Anh có thể ngăn cản tra xét thần niệm, nhưng y đang ở phòng nghiên cứu thì bỗng nhiên phát hiện hơi thở của Alaska biến mất, lập tức biết là có điều không ổn, luôn cảm thấy hắn đang trốn đi làm chuyện xấu, sau khi xác định vị trí của Việt Vô Hoan thì lập tức đến đây.<br> An Long chỉ vào Việt Vô Hoan, tức đến độ nói không nên lời: \"Ngươi ngươi ngươi!\"<br> Việt Vô Hoan ấm ức nhỏ giọng nói: \"Ta không hề gạt ai cả.\"<br> Tống Thanh Thời nhanh chóng vọt tới trước mặt Việt Vô Hoan, cẩn thận kiểm tra xem hắn có bị thương hay không, khẩn trương hỏi: \"Tên này bắt nạt ngươi phải không?\"<br> Tuy rằng y không nhìn thấy toàn bộ quá trình, nhưng một Alaska hung ác bá đạo và một tiểu thiên sứ yếu đuối đáng thương, ai đúng ai sai, còn cần phải nghĩ sao? Người bệnh có tâm lý yếu ớt và tiên tôn da dày thịt béo, ai mạnh ai yếu, còn cần phải nghĩ sao? Huống chi một đầu ngón tay của An Long cũng có thể giết chết Việt Vô Hoan một trăm lần! Vì vậy nhất định phải che chở thật tốt cho tiểu thiên sứ nhà mình! Thà không cần đầu tư cũng phải che chở!<br> Tống Thanh Thời bất công đến bằng phẳng, cây ngay không sợ chết đứng.<br> An Long đứng sau lưng y, liều mạng đưa mắt ra hiệu cho Việt Vô Hoan, lực uy hiếp đặc biệt mạnh.<br> Việt Vô Hoan nhìn một lúc, ôn nhu che chở nói: \"Không có, An tiên tôn khá tốt, hắn chỉ đang đùa giỡn với ta.\"<br> Tống Thanh Thời nghi ngờ quay đầu nhìn An Long, đan hỏa trên người vẫn chưa tắt, mơ hồ có xu thế chuyển sang độc hỏa.<br> An Long lập tức đổi sang nụ cười thuần lương: \"Ta không dám bắt nạt hắn, chỉ tùy tiện tâm sự, nói chút chuyện khôi hài mà thôi.\"<br> \"Đúng vậy,\" Việt Vô Hoan tiếp tục khuyên nhủ, \"Tôn chủ, ta ít khi ra cửa, vì vậy rất tò mò về thế giới bên ngoài, An tiên tôn là một người hào sảng, hạ mình cùng ta hàn huyên rất nhiều chuyện thú vị, ta nghe rất là vui vẻ.\"<br> An Long ôm bả vai Việt Vô Hoan, vỗ ngực của mình, cười to nói: \"Ta và hắn vừa gặp mà như đã quen, chỉ muốn kết giao làm bạn bè thôi.\"<br> Việt Vô Hoan mỉm cười thừa nhận: \"An tiên tôn thật sự không có bắt nạt ta.\"<br> Tống Thanh Thời dần tắt ngọn lửa, nửa tin nửa ngờ nói: \"Là như vậy sao?\"<br> Hai người đồng thời gật đầu: \"Đúng vậy.\"<br> Tống Thanh Thời có hơi mê mang, gãi gãi đầu, y thấy An Long dùng tư thế bá đạo chặn Việt Vô Hoan lại, không cho hắn đi, lửa giận trong lòng lập tức bốc lên, đúng là không chú ý đến bọn họ đang làm gì, chẳng lẽ thật sự chỉ là hiểu lầm?<br> \"Vậy thì đi trước đây, lần sau lại tìm ngươi chơi đùa,\" An Long che giấu uy hiếp chào hỏi với Việt Vô Hoan, sau đó kéo Tống Thanh Thời một phen, \"Đi thôi, chúng ta đi xem đĩa nuôi cấy ngày hôm qua có kết quả hay chưa.\"<br> \"Đừng nóng giận, ta thật sự không dám bắt nạt người thủy tinh của ngươi.\"<br> \"Điều thứ bảy mươi hai.\"<br> \"Được được được, ta không nói, cùng ta uống chút rượu đi.\"<br> \"Không muốn.\"<br> \"...\"<br> Việt Vô Hoan quy củ hành lễ, nhìn hai người rời đi.<br> Tây Lâm Cổ Vương đứng ở địa vị cao, ngày thường không cần tính kế tinh tế gì, bạo lực cũng đã đủ để nghiền áp hết thảy.<br> Vì vậy, tâm tư thăm dò của hắn lộ ra rất rõ, có thể dễ dàng đoán được.<br> Bất quá chỉ là điều tra quá khứ chật vật của hắn, xem thường phỏng đoán, hoài nghi sau lưng hắn có người, hoài nghi trong lòng hắn có quỷ thai với Dược Vương Cốc, hoài nghi hắn bừng bừng dã tâm, thậm chí hoài nghi hắn có tình cảm với Tống Thanh Thời. Nhưng lại lo lắng không có chứng cứ mà xằng bậy, Tống Thanh Thời sẽ trở mặt với hắn, không muốn công khai điều tra, tùy tiện tìm một cái cớ, từng chút một thăm dò gương mặt thật của hắn, sau đó nghiền chết hắn.<br> Việc này cũng không khó giải quyết.<br> Nếu Tây Lâm Cổ Vương muốn nhìn thấy gương mặt thật của mình, vậy thì cứ lộ ra cho hắn xem.<br> Hy vọng hắn có thể chịu đựng được... "]