["---•---<br> Vì không để cho người khác nghi ngờ, Tống Thanh Thời cố ý thu hoạch Dạ Tuyết Tham trước, sau đó mới đến Lang Can Đài tìm người.<br> Lang Can Đài cao ngất trong tầng mây, vô cùng xa xỉ, tại đây Kim Phỉ Nhận đang mở yến tiệc thưởng hoa, mời mười mấy người bạn chí giao đến ngắm mỹ nhân ca múa, thấy Dược Vương tiên tôn tới, hắn lập tức vui mừng mời y vào chỗ, các tu sĩ bên cạnh cũng sôi nổi lên tiếng, muốn kết thân với vị danh y đệ nhất tiên giới này.&nbsp;<br> Tống Thanh Thời cực kỳ sợ nói chuyện cùng người lạ, y mắt nhìn mũi mũi nhìn tim, đầu óc trống rỗng, yên lặng lặp lại hai lần bài cấu tạo cơ thể người, sinh lý học, gây giống chuột bạch, cuối cùng mới lấy lại được bình tĩnh của một sinh viên y khoa.&nbsp;<br> Trong cơ thể của nguyên thân có hai loại thần hỏa, Hồng Liên Huyền Hỏa dùng để luyện đan, Minh Giới U Hỏa dùng để giết người.<br> Tống Thanh Thời bày ra biểu tình lạnh nhạt cự tuyệt, lòng bàn tay thả ra Minh Giới U Hỏa, ngọn lửa không ngừng nhảy múa trên đầu ngón tay, biến hóa thành nhiều hình dạng khác nhau. Lão tổ Phân Thần hay Hợp Thể đều là bảo vật trấn sơn của các môn phái, không dễ gì bước vào thế sự, tu sĩ Nguyên Anh đều là cường giả bước ngang trong tiên giới, hơn nữa con đường tu tiên vô cùng hiểm trở, không ai dám đảm bảo rằng mình không cần nhờ đến thần y cứu mạng, vì vậy tu sĩ của hai giới tiên ma đều không muốn đắc tội với vị tôn chủ của Dược Vương Cốc này, huống chi tính tình của y còn rất kỳ quái. Chúng tu sĩ nhìn thấy Minh Giới U Hỏa, biết rằng tâm tình của y không tốt, lập tức tránh đi từ xa, ngay cả các thị nữ hầu hạ cũng không dám đến gần, sợ không cẩn thận chọc giận tôn chủ, nhiễm phải ngọn lửa giết người kia.<br> Tống Thanh Thời thuận lợi tạo ra một khoảng trống lớn ở xung quanh mình, chặt đứt ý niệm lôi kéo làm quen của những tu sĩ kia, sau đó thả thần niệm mạnh mẽ của tu sĩ Nguyên Anh ra, nhanh chóng bao phủ tất cả mỹ nhân trong yến tiệc, cẩn thận quan sát, cố gắng tìm ra vai chính thụ ở bên trong. Tuy nhiên, cao thấp mập ốm, thanh tú sắc xảo, ai cũng đều có một vẻ đẹp riêng, Tống Thanh Thời chính là thuộc về loại không đáng tin cậy này đây, rất nhanh y đã bị hoa mắt, cảm thấy ai cũng đẹp, ngay cả thị nữ rót nước cũng có vẻ thướt tha, còn xinh hơn cả minh tinh trên TV, không thể phân được là ai đẹp hơn ai.<br> Học bá quật cường quyết không nhận thua! Dù đi thi gặp phải giả thuyết Goldbach<b>¹</b> y cũng không hề hoảng hốt!<br> <b>¹Giả thuyết Golbach:</b> <i>là một trong những bài toán lâu đời và nổi tiếng còn chưa giải được.</i><br> Tống Thanh Thời thử dùng phương pháp loại trừ, đầu tiên y xác định vai chính thụ là nam, vì vậy loại trừ hết các mỹ nữ trong yến tiệc, sau đó lập ra danh sách trọng điểm, mạnh dạn xác minh, cân nhắc từng giả thuyết, loại ra những mỹ nhân không hợp tiêu chuẩn.<br> Hai huynh đệ song sinh một người đánh đàn một người kích trống đều đẹp vô cùng, nhuyễn ngọc sinh hương, khi cười rộ lên lại nhu tình như nước, tựa hai đóa sen Tịnh Đế<b>²</b> giống hệt nhau.<br> Vai chính thụ không thể có tới hai người, loại.<br> Thiếu niên rót rượu cũng siêu đáng yêu, giọng nói ngọt ngào, biết làm nũng, khiến cho các vị tiên trưởng trong yến tiệc hết sức sủng ái, ngàn theo vạn thuận, còn đút tiên quả trân quý cho hắn, không ngừng kêu \"Bảo bối\".<br> Vận mệnh của vai chính thụ rất thảm, loại.<br> Trên vũ đài có một mỹ nhân ngực phẳng eo nhỏ đang múa khiêu thủy tụ<b>³</b>, mị nhãn bay loạn, không nhìn ra là nam hay nữ.<br> <b>³Khiêu thủy tụ:</b><i> là kiểu múa mà trang phục có hai ống tay áo thật dài.</i><br> Chắc là vai chính thụ không giống như vậy đâu...<br> ...<br> Nhạc tiên đổi thành âm sắc lả lướt, động tác ca múa của mỹ nhân cũng càng thêm lớn mật, rất có ý tứ khiêu khích.<br> Sau khi thiếu tông chủ của Nguyệt Ẩn Môn say rượu, cử chỉ càng thêm suồng sã, cầm chén rượu rồi ôm bả vai của mỹ nhân, buộc hắn cùng uống.<br> Gã là một tu sĩ chuyên về luyện thể, sau khi say rượu không hề khống chế lực độ, gần như sắp bóp gãy bả vai của mỹ nhân, mỹ nhân đau đến kêu lên thảm thiết, chén rượu trong tay rơi xuống, vỡ thành từng mảnh nhỏ, hắn sợ tới mức sắc mặt trắng bệch, run bần bật, nhanh chóng quỳ xuống nhận lỗi: \"Nô sai rồi.\"<br> Thiếu tông&nbsp;chủ của Nguyệt Ẩn Môn mất hứng lắc đầu: \"Thật không thú vị.\"<br> Kim Phỉ Nhận xin lỗi nói: \"Thiếu tông chủ nói đúng, loại mỹ nhân vô dụng thế này, giữ lại cũng chẳng có ích gì.\"<br> Mỹ nhân nhận thức được nguy cơ, nước mắt trào ra, liều mạng dập đầu xin tha, chảy đầy máu tươi.<br> Thiếu tông chủ của Nguyệt Ẩn Môn cười nói: \"Thật ồn ào.\"<br> \"Tối nay là yến hội của ta, sao có thể quấy nhiễu nhã hứng của các vị.\" Kim Phỉ Nhận lấy một hạt châu màu đỏ ra, xoay chuyển nó, tiếng cầu xin của mỹ nhân đột nhiên im bặt, ngay sau đó, hắn tự đứng lên, biểu tình trên mặt vừa giãy giụa vừa không tình nguyện, lại giống như một con rối gỗ bị khống chế từng bước đi lên đài cao, sau đó không chút do dự nhảy xuống.<br> Tống Thanh Thời nhìn đến ngây người, y không hiểu đã xảy ra chuyện gì.<br> Thiếu tông chủ của Nguyệt Ẩn Môn nhìn thấy vẻ mặt kinh ngạc của y, buồn cười hỏi: \"Tống tiên tôn lần đầu nhìn thấy nô lệ bị khắc Hợp Hoan Ấn sao?\"<br> Tống Thanh Thời theo bản năng gật đầu.<br> Thiếu tông chủ của Nguyệt Ẩn Môn giải thích: \"Hợp Hoan Ấn là pháp môn do Hoan Hỉ tiên tôn tạo ra, chủ nhân khắc thứ này lên lưng của nô lệ, thân thể và thần hồn của nô lệ đều bị chủ nhân khống chế, dù cho đùa bỡn thế nào, nếu không có lệnh của chủ nhân, nô lệ cũng không thể chết. Lúc nãy là Kim trang chủ dùng Thần Niệm Châu ra lệnh cho phế vật kia nhảy xuống đài cao, tránh cho hắn ở đây quấy nhiễu thanh tĩnh của các vị.\"<br> Sau khi Tống Thanh Thời nghe xong lời này, rốt cuộc cũng tìm thấy thông tin về Hợp Hoan Ấn ở trong trí nhớ của nguyên thân, đây là pháp ấn để các tu sĩ tiên giới khống chế nô lệ, có thể khắc lên thân thể của phàm nhân hoặc tu sĩ có tu vi thấp hơn, người bị khắc ấn này, dù bị đối xử không bằng heo chó, cũng không thể phản bội chủ nhân. Có một số tu sĩ lợi dụng Hợp Hoan Ấn để tra tấn hoặc giết chết nô lệ, làm cho bọn họ giãy giụa trong địa ngục, lấy điều này để mua vui, nô lệ càng đẹp lại càng khó sống, đây là một thứ cực kỳ tàn độc.<br> Nhưng...<br> Mua nô lệ phàm nhân có khắc ấn này, lại là giao dịch hợp pháp ở tiên giới.<br> Bởi vì linh khí ở nhân giới rất loãng, thọ mệnh của phàm nhân vô cùng ngắn ngủi, ngẫu nhiên có người có được linh căn thì cũng cực kỳ bạc nhược, tu đến Trúc Cơ đã xem như là lên trời. Tu sĩ có chút thiện tâm sẽ nhận phàm nhân làm đồ đệ, cho bọn họ cơ hội đăng tiên, vạn năm trước cũng từng có một phàm nhân tên là Mặc Uyên, thiên tư tuyệt đỉnh, dựa vào Kiếm Đạo tu thành Nguyên Anh, tự nghĩ ra kiếm pháp tuyệt thế, có thể địch lại lão tổ Phân Thần, được xưng là kiếm tôn. Nhưng con đường tu tiên là tranh mệnh với trời, mỗi một bước đều gian nan, độ kiếp thất bại là chuyện thường gặp, giết người đoạt bảo cũng thường xuyên xảy ra, rất khó để dùng đạo đức trói buộc bọn họ.<br> Yếu là nguồn gốc của tội lỗi, phàm nhân giống như con kiến, sống hay chết đều bị tu sĩ tiên giới đoạt lấy, tùy ý đùa bỡn.<br> Dù là Mặc Uyên kiếm tôn hiểu được điều này, cũng chỉ có thể làm danh môn chính đạo ở tiên giới định ra quy củ, xem phàm nhân tu luyện thành công đến Trúc Cơ là tu sĩ, không được sung làm nô lệ. Nhưng từ trước đến nay dù là ma tông hay tà tu cũng đều không thèm quan tâm đến những quy tắc này, đừng nói là tu sĩ phàm nhân, ngay cả tu sĩ tiên giới rơi vào tay bọn chúng cũng chẳng có trái ngọt mà ăn, kể cả những việc xấu xa do bọn chúng làm ra, cũng khó có thể nói hết.<br> Tuy rằng Kim Phỉ Nhận cực kỳ háo sắc, thủ đoạn tra tấn nô lệ lại ác liệt, đa dạng vô số, nhưng Kim Phượng sơn trang cũng xem như là danh môn chính đạo, mỗi một nô lệ ở nơi này đều xuất thân từ phàm nhân, được mua về, dù người khác nhìn không thuận mắt cũng chẳng thể can thiệp vào.<br> Tống Thanh Thời rất ghét việc này, cảm thấy có phần may mắn khi hệ thống an bài thân phận cho mình không phải là phàm nhân, nếu không y căn bản không sống nổi qua hai chương, càng đừng nói đến chuyện đi cứu vai chính thụ.<br> Cũng may đây chỉ là thế giới giả thuyết...<br> Tiểu thuyết đều là tà môn oai đạo, sách giáo khoa mới là chính đạo! Khi giảng viên đứng lớp thường tịch thu tiểu thuyết của các học tỷ là hành động vô cùng chính xác! Nếu y có cơ hội trở thành giảng viên, y cũng sẽ không để sinh viên của mình xem tiểu thuyết! Tránh cho bị đầu độc tam quan!<br> Tống Thanh Thời yên lặng cảm thán.<br> ...<br> Các mỹ nhân trong yến tiệc chỉ biết run rẩy hầu hạ khách quý, sợ lại phạm phải sai lầm.<br> Minh châu nhiễm ố, trâm gãy ngọc nát.<br> Cuối cùng bữa thịnh yến xa hoa này cũng lên đến đỉnh điểm.<br> Đệ tử Kim Phượng sơn trang che lại ánh sáng của minh châu trong điện, để cho bóng tối bao trùm toàn bộ Lang Can Đài.<br> Các vị khách nhân đều kinh ngạc ngẩng đầu, nhìn thấy vài tia pháo hoa được tạo ra từ thuật pháp xẹt qua trong bóng tối, nở rộ thành phượng hoàng vàng kim rực rỡ trên không trung, nhẹ nhàng bay lượn, tuyên bố thịnh yến Quần Phương chính thức bắt đầu, Kim Phỉ Nhận nâng chén rượu, lại một lần nữa mời khách khứa cùng thưởng thức.<br> Tống Thanh Thời kinh ngạc trước điệu múa xinh đẹp của phượng hoàng, sau khi ngẩng đầu nhìn một lúc lâu. Mới phát hiện bên cạnh Kim Phỉ Nhận xuất hiện một thiếu niên ăn mặc bạch y.<br> Dung mạo của thiếu niên vô cùng sạch sẽ thanh tú, tựa như trúc xanh trên núi, tựa như trăng sáng trên trời,&nbsp;hàng mi buông xuống bao phủ một tầng sương lạnh, tóc đen như thác, chỉ dùng một dải lụa buộc lại, toàn thân không còn điểm xuyết gì khác, nhưng lại dễ dàng bắt lấy ánh mắt của mọi người, lưu luyến đến nỗi quên cả lối về.<br> Trang chủ cao lớn anh tuấn đang mỉm cười, dùng ngón tay gãi nhẹ vào lòng bàn tay của thiếu niên, lời nói ôn nhu nhỏ nhẹ hứa tặng bảo vật cho hắn, dỗ hắn vui vẻ.<br> Nhưng thiếu niên lại quay đầu sang nơi khác, dù có dỗ trái dỗ phải, cũng không muốn cho hắn một ánh mắt nào cả.<br> Kim Phỉ Nhận xoay đầu của hắn lại, dùng một tay bắt chéo hai tay của hắn ra sau lưng, kéo mạnh vào trong lòng mình, tinh tế hôn lên trán, mũi của hắn... Sau đó cắn mạnh vào cánh môi, dường như muốn hủy đi nuốt vào trong bụng. Thiếu niên giãy giụa vì đau đớn, Kim Phỉ Nhận cười buông ra, kề sát vào bên tai thiếu niên, nhẹ giọng hỏi: \"Ngươi còn muốn học phép tắc phải không?\"<br> Thiếu niên khựng người một chút, không giãy giụa nữa, ngoan ngoãn ngồi vào lòng Kim Phỉ Nhận.<br> Đây là vai chính thụ?<br> Tống Thanh Thời trộm nhìn thật lâu, rốt cuộc nén xuống chứng sợ xã hội, tính thử mở miệng, nhưng Linh Bảo tiên tôn có giao tình tốt với Kim Phỉ Nhận đã bước qua, cười hỏi: \"Đây là bảo bối mới đến của trang chủ? Thể chất thuần âm, đơn linh căn hệ thủy sao? Tối nay đưa cho bản tôn nếm thử hương vị được không?\"<br> Kim Phỉ Nhận nhìn biểu tình xấu hổ và giận dữ của thiếu niên trong lòng, nhéo hắn một phen, cười từ chối: \"Tuy chỉ là một món đồ chơi, nhưng rất hợp với ý ta, không tiện mang ra tặng. Đợi lát nữa ta đưa cho bạn tốt vài&nbsp; mỹ nhân cực phẩm, thể chất rất tuyệt, đảm bảo sạch sẽ.\"<br> Linh Bảo tiên tôn cẩn thận đánh giá: \"Thế nhưng bảo bối này của ngươi vẫn là xử nữ?\"<br> Kim Phỉ Nhận nói: \"Ta không muốn đối xử với hắn như nô lệ bình thường.\"<br> Ở tiên giới, gần như nô lệ có mỹ mạo đều không thoát khỏi vận mệnh bị đùa bỡn, vận khí tốt có thể làm thị thiếp, vận khí không tốt thì không khác gì với mấy hoa nương hay tiểu quan, bị đưa đi rước về, dùng thân thể hầu hạ khách nhân. Cho dù có làm ra chút việc hoang đường, cũng chỉ là chuyện phong lưu vui tai của chủ nhân, nhiều nhất là bị mọi người cười mắng vài câu chơi đến hoang đường, chơi đến thú vị.<br> Xem như đêm nay Tống Thanh Thời đã nghe được hết những lời thô tục ở trong đời mình, cái gì nên hiểu hay không nên hiểu cũng đều đã hiểu.<br> Y nhìn Kim Phỉ Nhận tự tay rót rượu cho thiếu niên, vẫn không xác định được đây có phải là vai chính thụ hay không. Tuy nói bạch y thiếu niên tựa hồ hấp dẫn hơn so với những mỹ nhân khác ở đây, nhưng hệ thống có nói rằng, là bởi vì vai chính thụ có vận mệnh bi thảm nên mới cần cứu giúp, hiện giờ Kim Phỉ Nhận yêu thương thiếu niên như thế, những mỹ nhân khác trong yến hội còn thảm hơn nhiều so với hắn...<br> Tống Thanh Thời làm bài làm đến nhức cả đầu...<br> Lúc này, điệu múa phượng hoàng trên không trung đã kết thúc, mang theo một luồng sáng rơi vào trong yến tiệc.&nbsp;<br> Khi luồng sáng trút hết, một chiếc điểu giá thật lớn được chạm khắc bằng vàng xuất hiện trên Lang Can Đài, ngồi trên điểu giá là một vị mỹ nhân khuynh thành. Xiềng chân bằng vàng bao lấy mắt cá chân trắng nõn của hắn, lại dùng một sợi xích hoàng kim thon dài xuyên qua hai bên sườn của điểu giá. Thân trên phủ một lớp vân sa mỏng trong suốt, mơ hồ nhìn thấy cảnh sắc xinh đẹp được điểm xuyết thêm kim ngọc châu báu ở bên trong, thân dưới là một chiếc váy dài được kết từ lông vũ màu đỏ kim có hình dạng như đuôi của phượng hoàng, tóc dài hơi cuộn xỏa tung, được gắn thêm những viên minh châu lớn lớn bé bé do nước mắt của giao nhân tạo thành, trên lưng là Hợp Hoan Ấn quyến rũ được tóc dài che khuất, theo gió nhẹ như ẩn như hiện. Đẹp tựa phượng hoàng rực rỡ, tựa mẫu đơn trong nhân gian.<br> Tay hắn cầm một thanh tiêu dài làm từ ngọc xanh, môi mỏng hé mở, mị sắc thiên thành. Mắt phượng màu vàng sẫm như cười như không, nhìn chunh quanh một lượt như đang chào hỏi cùng mọi người, nốt lệ chí màu đỏ dưới khóe mắt câu đến lòng của mọi người ngứa ngáy khó nhịn. Tống Thanh Thời ngồi thẳng dậy, y nhận ra đây chính là mỹ nhân áo đỏ mình từng gặp bên bờ sông.<br> Tầm mắt của mỹ nhân áo đỏ đảo qua Tống Thanh Thời, hơi dừng lại một chút, sau đó lướt qua như không quen biết.<br> Tống Thanh Thời nhìn bạch y thiếu niên sáng trong như minh nguyệt ở bên trái, lại nhìn mỹ nhân áo đỏ đẹp tựa mẫu đơn nở rộ ở bên phải, vô cùng luống cuống, y hoàn toàn không phân biệt ra ai đẹp hơn ai, ai càng giống vai chính thụ hơn!<br> Hệ thống lão sư ra đề khó quá...<br> Tống học bá phải rớt môn sao?<br> <b>-----</b><br> <b>²Sen Tịnh Đế:</b><br> "," <img src=\"https://img.wattpad.com/9cc5aee4850673df79561d00d05917dc19d72dec/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f464c5276613235374771704a57673d3d2d3934303338353932372e3136363166303066323535386663643739323032323539383338332e6a7067\" data-original-width=\"720\" data-original-height=\"411\"> "]