["---•---<br> Tạ Khuyết là tên lừa đảo, miệng toàn lời nói dối, mỗi một câu hắn nói đều không đáng nghe.<br> Căn bản Tống Thanh Thời không muốn nói chuyện cùng hắn, đóa Hắc Liên trong tay lại nở rộ lần nữa, bốn phiến lửa độc bao lấy tay chân của Tạ Khuyết, muốn ăn mòn cả xương thịt. Tạ Khuyết nhanh chóng kéo mặt dây chuyền bằng ngọc trên cổ xuống, trận pháp phòng ngự màu vàng kim được mở ra, chắn lại hơn phân nửa công kích, mặt dây chuyền bị kịch độc nhuộm thành màu đen, sau đó hóa thành bột mịn, dư thế của lửa độc vẫn chưa giảm, ăn mòn hai chân của hắn thành vô số điểm đen, sau đó chậm rãi lan rộng ra toàn thân.<br> Thiên tư tu hành của Tạ Khuyết vốn bình thường, nhưng buôn bán nô lệ nhiều năm, vẫn có thể lấy ra vài món pháp bảo để hộ thân.<br> Hắn xụi lơ trên mặt đất, dùng tay chậm rãi dịch về sau, cả người run rẩy, trong miệng không ngừng cầu xin: \"Tôn chủ tha mạng, đồ, đồ vật của ta, đều tặng hết cho ngươi... Nếu tôn chủ thích Vô Hoan... Vậy, vậy đứa nhỏ tên Minh Hồng này, rất giống Vô Hoan lúc còn bé, ngươi, ngươi có thể mang về nuôi...\"<br> Minh Hồng ngây ngẩn cả người, không rõ lời này là có ý gì.<br> Tạ Khuyết nhìn ra tâm tư của Tống Thanh Thời, vừa chậm rãi dịch về sau vừa dụ dỗ nói: \"Lúc Vô Hoan lớn bằng hắn, cũng là ăn mặc như vậy... Nhìn thì quy củ, nhưng thật ra rất nghịch ngợm, tôn chủ nhìn kỹ gương mặt của Minh Hồng xem, ngoại trừ đôi mắt, toàn bộ đều rất giống... Tôn chủ có muốn biết chuyện quá khứ Vô Hoan không?\"<br> Dưới sự ăn mòn của lửa độc, sức mạnh thần hồn của hắn ngày càng yếu.<br> Thiếu nữ nhu nhược trộm trốn ở bên cạnh rốt cuộc cũng thoát khỏi hạn chế của cơ thể, đột nhiên lao đến, xé xuống bức tranh treo ở phía sau Tạ Khuyết, dưới bức tranh vẽ một trận pháp truyền tống xảo diệu, là thủ đoạn bảo mệnh cuối cùng mà Tạ Khuyết đã thiết trí từ trước.<br> Tạ Khuyết tức giận phun ra một ngụm máu tươi, rít gào nói: \"Nghịch đồ!\"<br> Tống Thanh Thời cũng hiểu ra, Tạ Khuyết không ngừng nhắc tới Việt Vô Hoan, là vì muốn làm y phân tâm, nhân cơ hội chạy trốn.<br> Tuy nói bị Minh Giới U Hỏa quấn thân, dù Tạ Khuyết có chạy thoát thì cũng chỉ còn một con đường chết, nhưng điều này sẽ phá hư kế hoạch của y.<br> Chuyện đáng sợ nhất ở tiên giới, không phải là chết.<br> Đóa Hắc Liên trong tay Tống Thanh Thời lại nở rộ, hoàn toàn thiêu hủy tay chân của Tạ Khuyết, làm hắn mất đi năng lực hành động, sau đó dò ra thần niệm, xâm nhập vào trong thức hải, trực tiếp tìm kiếm mật lệnh của Hợp Hoan Ấn, tuy nói thức hải chứa một lượng ký ức vô cùng khổng lồ, với tu vi của y chỉ có thể tra ra chuyện của mấy năm trước, nhưng Tạ Khuyết vẫn luôn buôn bán nô lệ, thường xuyên khắc ấn, cho nên chỉ cần tìm ra toàn bộ quá trình khắc ấn của nô lệ gần đây nhất là được.<br> Rất nhanh thức hải đã hiện ra hình ảnh:<br> Thiếu nữ nghe trộm được chuyện bị bán đi, muốn chạy trốn nhưng lại bị linh khuyển bắt về, khóa trong pháp trận, ngậm lấy nước mắt, tùy ý để ác ma dùng từng nét bút miêu tả ra hoa văn&nbsp;lả lướt&nbsp;của Hợp Hoan Ấn ở trên lưng. Nàng đang không ngừng khóc lóc cầu xin, nhưng lại không được bất kỳ sự thương hại nào, cho đến khi bị khắc xuống mật lệnh cuối cùng, đó là hai chữ \"Tạ Khuyết\" được sửa thành kiểu phù văn cổ xưa. Tạ Khuyết cười nhìn nước mắt của nàng, như thể đang nhìn một súc vật sắp bị bán đi.<br> Sau khi Tống Thanh Thời tìm được đáp án, thu thần niệm về, phá hủy toàn bộ thức hải đáng ghê tởm này, rồi dẫn thần hồn của Tạ Khuyết ra, bỏ vào trong vật chứa đã chuẩn bị từ trước.<br> Y ngẩng đầu nhìn về phía thiếu nữ ở bên cạnh, nhẹ giọng hỏi: \"Ngươi đều biết hết?\"<br> Thiếu nữ này tên Thanh Loan, đúng là người y vừa nhìn thấy trong thức hải.<br> Thanh Loan xụi lơ trên mặt đất, dại ra một lúc, rốt cuộc nàng cũng nhận ra mình đã thoát khỏi địa ngục khống chế của Tạ Khuyết, cảm xúc bị đè nén đã lâu chợt phóng thích, kích động khóc nức nỡ. Tống Thanh Thời thấy phản ứng của nàng quá kịch liệt, lập tức đi qua vươn tay, muốn dùng linh lực giúp nàng ổn định lại cảm xúc.<br> \"Người xấu!\" Minh Hồng xông lên ôm lấy y, khóc không thành tiếng, \"Ngươi đã giết sư phụ, đừng giết Thanh Loan tỷ tỷ!\"<br> Tuy rằng hắn cảm thấy lời nói của sư phụ dường như có vấn đề, nhưng về mặt tình cảm lại không có cách nào tin tưởng sư phụ đã nhặt hắn về từ đám ăn mày, nuôi nấng khôn lớn, truyền thụ tiên pháp sẽ tổn thương hắn, cho nên... Nhất định là sư phụ bị tên ác nhân này làm sợ hãi, mới muốn bỏ hắn lại để chạy trốn.<br> Tống Thanh Thời bất đắc dĩ nhìn đứa nhỏ quật cường này, y thật sự không am hiểu giải thích những việc như vậy.<br> Thanh Loan chậm rãi đứng dậy, đi đến trước mặt Minh Hồng, tát một cái thật mạnh vào mặt hắn, thét to: \"Đừng kêu tên súc sinh đó là sư phụ!\"<br> Minh Hồng bị đánh té ngã trên đất, hắn bụm mặt, không dám tin nhìn sư tỷ ôn nhu, người đã chiếu cố hắn từ nhỏ.<br> Thanh Loan chảy nước mắt, sau khi nhìn hắn một lúc lâu, mới chậm rãi cởi quần áo của mình ra.<br> Minh Hồng cả kinh kêu lên: \"Tỷ tỷ ngươi điên rồi sao? Ở đây có nam nhân! Ngươi cởi quần áo làm gì?!\"<br> Tống Thanh Thời đã sớm nghiêng mặt, phi lễ chớ nhìn.<br> Thanh Loan xoay người, vén tóc dài lên, lộ ra Hợp Hoan Ấn quyến rũ trên lưng ở trước mặt Minh Hồng.<br> Minh Hồng ngơ ngác hỏi: \"Đây... Là cái gì?\"<br> \"Tạ Khuyết nói với các ngươi, qua vài ngày ta sẽ đến Diệu Âm Môn học cầm nghệ...\" Thanh Loan chậm rãi nói, \"Đó là lừa các ngươi, ta đã bị Tạ Khuyết bán đi, bán cho Minh Nguyệt Lâu, dấu vết này là ấn ký biến con người thành gia súc... Minh Hồng có biết Minh Nguyệt Lâu là nơi nào không?\"<br> Minh Hồng lắc đầu, không hiểu sao lại cảm thấy sợ hãi.<br> \"Minh Nguyệt Lâu là thanh lâu lớn nhất tiên giới, Thanh Loan tỷ tỷ... Sắp phải biến thành hoa nương bán rẻ tiếng cười,\" Thanh Loan cười tự giễu, khóe mắt lại chảy xuống nước mắt bi ai bất tận,\" Minh Hồng biết hoa nương là gì không? Chính là nô lệ mỗi ngày đều phải hầu hạ nam nhân, dùng thân thể để lấy lòng bọn họ ở trên giường.\"<br> Minh Hồng không ngừng lắc đầu, cả người phát run: \"Không, sẽ không...\"<br> \"Vì sao lại không?\" Thanh Loan mặc quần áo vào, bước về phía hắn, cười hỏi, \"Đứa nhỏ ngốc này, ngươi biết không? Bị bán đến Minh Nguyệt Lâu là do tỷ tỷ giả vờ ngoan ngoan đổi lấy! Minh Nguyệt Lâu là thanh lâu có quy củ, bán vào tay bọn họ, sẽ không bị tra tấn quá mức thảm hại! Ha ha... Ta lo lắng lấy lòng tên súc sinh kia, đau khổ cầu xin, chính là để đi làm một nữ nhân không biết liêm sĩ! Buồn cười không? Ngươi đừng vội đồng tình với tỷ tỷ, ngươi có biết kết cục của mình là gì không?!\"<br> Minh Hồng nhìn thấy Thanh Loan gần như là điên cuồng, sợ tới mức nước mắt đều chảy xuống.<br> \"Minh Hồng... Dung mạo của ngươi có hơi giống với Vô Hoan ca, cho nên tên súc sinh kia mới coi trọng ngươi,\" Thanh Loan nhẹ nhàng vỗ về khuôn mặt xinh đẹp của hắn, khóc không thành tiếng, \"Vô Hoan ca không phải người vô lương tâm, là do huynh ấy bị bán đến cái địa ngục gọi là Kim Phượng sơn trang kia, bị tra tấn hỏng mất rồi, cho nên không thể trở về được nữa. Kim Phượng sơn trang đã đặt đơn hàng, nói rõ là muốn mua một mỹ nhân giống như Vô Hoan ca, mà ngươi chính là người được chọn...\"<br> Minh Hồng cẩn thận hỏi: \"Được chọn đi làm gì?\"<br> Thanh Loan cười lạnh: \"Giống như tỷ tỷ, dùng thân thể hầu hạ nam nhân.\"<br> Minh Hồng không dám tin tưởng: \"Ta là nam nhân! Sao có thể hầu hạ nam nhân?!\"<br> Thanh Loan suy nghĩ một chút, cúi đầu ghé vào bên tai hắn, kể ra từng chút một...<br> Minh Hồng nghe không nổi nữa, nước mắt chảy xuống, liên tục nôn ói.<br> Tống Thanh Thời không ngăn cản hành vi của Thanh Loan, những đứa nhỏ phàm nhân xinh đẹp này không có tư cách đơn thuần.<br> Sau khi Thanh Loan giải tỏa cảm xúc xong, lại khôi phục trở về dáng vẻ trấn định. Nàng kéo Minh Hồng đang uể oải không hề phấn chấn lại đây, làm một đại lễ với Tống Thanh Thời, cảm tạ ân cứu mạng, cũng chủ động báo ra nơi để túi giới tử và bảo vật của Tạ Khuyết<br> Trong túi giới tử của Tạ Khuyết có mấy vạn linh thạch, còn có hai viên Thần Niệm Châu, một viên trong đó là thuộc về Thanh Loan. Ngoài ra còn có vài quyển sổ và một chồng khế ước thật dày, trên mỗi tờ khế ước đều là huyết lệ. Tống Thanh Thời tìm được khế ước của Minh Nguyệt Lâu, còn có cả Thần Niệm Châu, đều trả lại hết cho Thanh Loan, Thanh Loan ôm lấy những thứ này ngàn ân vạn tạ, khóc đến nỗi không thể kiềm chế được.<br> Tống Thanh Thời còn tìm thấy tên của Việt Vô Hoan bên trong sổ sách, chỉ 30 hộc Giao Châu, đã chôn vùi cả đời của hắn.<br> Y chưa bao giờ biết chữ viết cũng có thể đâm vào đôi mắt của mình, khiến nó đau đớn đến vậy...<br> Vốn dĩ Tống Thanh Thời chỉ muốn giết Tạ Khuyết rồi đi, nhưng hiện giờ nhìn Minh Hồng và Thanh Loan quỳ trên mặt đất, tựa như thấy được Việt Vô Hoan năm đó, y có chút không đành lòng bỏ mặc. Vì thế, y bảo Thanh Loan đi triệu tập những người khác, nói cho bọn họ nghe về lời nói dối và chuyện xấu xa mà Tạ Khuyết đã làm, nếu có người muốn trở về thế gian, thì sẽ cho Duyên Thọ Đan mang về, xem như là kết tiên duyên. Nếu có người không chỗ để về, thì có thể lựa chọn đến Dược Vương Cốc làm dược phó, làm các loại công việc như chế thuốc hoặc trồng thuốc.<br> Bề ngoài của Thanh Loan tuy nhu nhược, nhưng làm việc lại vô cùng nhanh nhẹn, nàng triệu tập mọi người đến sân lớn, sau đó dùng Hợp Hoan Ấn trên người của mình, cùng với sổ sách và giấy khế ước làm bằng chứng, kế tiếp lại dùng Thần Niệm Châu điều khiển một thiếu niên bị khắc xuống Hợp Hoan Ấn, rất nhanh đã làm cho mọi người hiểu rõ chân tướng.<br> Bọn nhỏ khóc lóc, nôn ói, tình hình vô cùng hỗn loạn.<br> Các tôi tớ phàm nhân cũng không biết chuyện này, sau khi nghe xong, sợ tới mức không thể chịu được.<br> Thanh Loan dẫn theo mấy đứa nhỏ vẫn còn có thể bảo trì bình tĩnh, an ủi từng chút một.<br> Tống Thanh Thời ngồi một mình trong thư khố ở phía xa, viết thư gửi cho Dạ Vũ Các, nhờ Diệp Lâm giúp mình thuê một chiếc pháp thuyền ở Tiên Thú Môn lại đây chở những đứa nhỏ này về Dược Vương Cốc, sau đó mới an bày tiếp. Tiên Thú Môn ở tiên giới rất có danh dự về phương diện vận chuyển, mặc dù hơi đắt, nhưng có thể dùng linh thạch đoạt được ở chỗ Tạ Khuyết để chi trả.<br> Chim truyền tin thả đi, phải chờ đến ngày mai mới có hồi âm.<br> Tống Thanh Thời nhịn không được lại viết một phong thư gửi cho Việt Vô Hoan, nâng bút hồi lâu, lời nói đầy bụng lại không biết bắt đầu từ đâu, viết rồi lại sửa, viết rồi lại sửa, cuối cùng chỉ nói với hắn muộn nhất là một ngày nữa sẽ về, bình an, đừng nhớ mong.<br> Thanh Loan an bày thỏa đáng hết mọi chuyện, để bọn nhỏ đi thu thập hành lý, sau đó tự mình đến đây báo lại cho tôn chủ.<br> Tống Thanh Thời nhìn từng chiếc đèn được lục tục thắp sáng ở Yến Sơn Môn, nhịn không được hỏi: \"Ngươi từng gặp qua Vô Hoan phải không?\"<br> Thanh Loan cẩn thận nói: \"Hồi tôn chủ, ta đến đây... Năm ấy mới vừa 6 tuổi, nửa năm sau Vô Hoan ca đã rời đi.\"<br> Tống Thanh Thời bảo nàng ngồi xuống, do dự hồi lâu mới hỏi: \"Có thể kể cho ta chuyện của Vô Hoan khi ấy được không?\"<br> Thanh Loan suy nghĩ thật lâu, châm chước đáp: \"Lúc ấy ta còn quá nhỏ, có nhiều chuyện không hiểu. Vô Hoan ca là người rất tốt, huynh ấy thường xuyên chiếu cố những đứa nhỏ vừa mới tới như bọn ta, dạy bọn ta viết chữ đọc sách...\"<br> Hồi ức của nàng đứt quãng, Tống Thanh Thời nghe rất nghiêm túc, lại một lần nữa phác họa ra hình tượng vốn có của thiếu niên, ghi vào trong vở.<br> \"Mỗi lần có thứ tốt, Vô Hoan ca đều nhường cho bọn ta, khi bọn ta làm sai chuyện, Vô Hoan ca cũng không tức giận.\"<br> \"Vô Hoan ca vừa thông minh lại vừa lợi hại, là người mà bọn ta ngưỡng mộ, sau khi huynh ấy rời đi, bọn ta khổ sở thật lâu.\"<br> \"Mọi người đều thích nhìn lén huynh ấy, bởi vì huynh ấy quá đẹp...\"<br> \"Vô Hoan ca thích màu đỏ, rất nhiều quần áo đều là màu đỏ.\"<br> \"Vô Hoan ca thích ngồi trên cây Ngô Đồng luyện nhạc khúc, huynh ấy thổi nhạc khúc rất hay, chim chóc đều sẽ đậu xuống để nghe.\"<br> \"Vô Hoan ca cười rộ lên là đẹp nhất, giống như ánh sáng lộng lẫy khắp trời đều dừng lại trên người huynh ấy, loá mắt đến độ không thể dời mắt.\"<br> \"...\"<br> Tống Thanh Thời ghi lại từng điều một, sau đó nhìn vào vấn đề ở trong vở, hỏi: \"Ngươi có biết Vô Hoan thích ăn gì không?\"<br> \"Vô Hoan ca không bắt bẻ gì về thức ăn, nhưng huynh ấy đặc biệt thích sạch sẽ,\" Bỗng nhiên Thanh Loan nhớ lại chuyện thú vị năm đó, kể rõ, \"Huynh ấy chưa bao giờ ăn đồ ăn đã bị chạm qua, cũng không ăn đồ ăn đã bị làm dơ. Cho dù là một chén nước, chỉ cần có người chạm qua, huynh ấy sẽ không uống... Nhưng huynh ấy cũng không nói ra để gây thêm phiền toái cho người khác, thà chịu đói chịu khát, dần dần mọi người mới chậm rãi phát hiện... Dường như huynh ấy không thích người khác chạm vào đồ của mình, ngồi trên giường của huynh ấy, tuy rằng chạm vào huynh ấy cũng không giận, nhưng sẽ trộm làm sạch...\"<br> Thì ra thói ở sạch của Việt Vô Hoan không phải từ lúc bắt đầu học y mới có, có lẽ thói ở sạch sẽ càng làm cho hắn khó có thể chịu đựng được những việc dơ bẩn kia?<br> Tống Thanh Thời dừng lại việc ghi chép, suy nghĩ một lúc, bỗng nhiên nhớ ra Việt Vô Hoan từng nhiều lần uống qua nước của y, cũng từng ăn qua những món dư lại của y, trước nay đều không ghét bỏ y đến phòng mình ngủ, ngủ trên giường của mình, đến tột cùng là vì thói ở sạch hiện tại của Vô Hoan đã không còn nghiêm trọng đến vậy? Hay là sợ gây thêm phiền toái cho y nên mới khổ sở nhẫn nại? Khi trở về phải hỏi một chút, tránh cho chạm vào điều kiêng kị của hắn mà không tự biết.<br> Tống Thanh Thời hỏi lại: \"Ngươi biết Vô Hoan thích thứ gì không?\"<br> Bỗng nhiên Thanh Loan dừng lại thao thao bất tuyệt, qua hồi lâu, nhịn không được cười: \"Viên đá xinh đẹp...\"<br> Tống Thanh Thời ngạc nhiên: \"Viên đá?\"<br> \"Mời tôn chủ theo ta.\" Thanh Loan đứng dậy, dẫn Tống Thanh Thời đi đến một phòng tạp vật phủ đầy tro bụi, bên trong để những món đồ đã không còn sử dụng, có bóng cao su bị hư, có bàn đu dây bị gãy, còn có các loại đồ chơi như hổ nhồi bông, sách luyện chữ. Tựa hồ đều là đồ vật do những đứa nhỏ trước đây để lại. Thanh Loan tìm kiếm trong đống tạp vật hồi lâu, mới tìm ra được một chiếc hộp gỗ cũ, đưa cho Tống Thanh Thời.<br> Hộp gỗ là vật tự chế, rất đơn sơ, mặt ngoài có khắc đồ án hình chim chóc vụng về, bên trong đặt mấy viên đá xinh đẹp không đáng giá, có đá cuội phủ một màu vàng đất, có viên lưu ly châu màu xanh biếc, có hắc thạch phác họa ra bức tranh sơn thủy kỳ diệu...<br> \"Vốn dĩ có rất nhiều, còn có chút ít đá quý.\" Thanh âm của Thanh Loan rất khổ sở, \"Vô Hoan ca đi rồi, những viên đá đáng giá đều không thấy đâu, chỉ còn lại bao nhiêu đây, ta sợ Vô Hoan ca trở về không tìm thấy, nên giấu chiếc hộp này ở đây, hiện tại đã có thể trả vật về với chủ...\"<br> Tống Thanh Thời cầm hộp đá nhẹ tênh: \"Đây là đồ của hắn?\"<br> Thanh Loan gật đầu: \"Ta từng nhìn thấy Vô Hoan ca trộm nhặt đá bên bờ sông, lựa từng viên một, chọn ngàn viên, vạn viên, cho đến khi tìm ra được viên đá đẹp nhất bỏ vào trong hộp, đầy một hộp đều là những viên đá màu sắc rực rỡ, đặc biệt xinh đẹp. Khi huynh ấy phát hiện ra ta thì có hơi ngượng ngùng, cho ta rất nhiều kẹo, bảo ta đừng nói cho ai biết...\"<br> \"Vô Hoan ca rất quý chiếc hộp này, thường ngày đều đặt ở bên gối, không cho ai xem cả.\" Thanh Loan nhớ lại chuyện cũ, càng thêm bi thương, \"Sau khi huynh ấy đi rồi, ta mới phát hiện ra chiếc hộp này ở chỗ của Tạ Khuyết, hắn lấy những viên đá không đáng tiền trong chiếc hộp chia cho bọn nhỏ làm đồ chơi. Ta không tin Vô Hoan ca sẽ bỏ lại đồ vật quan trọng như vậy mà rời đi, trong lòng nghi ngờ, nên mới âm thầm tìm kiếm nơi mà Vô Hoan ca đã đi, cho đến khi phát hiện ra chân tướng bị bán làm nô lệ...\"<br> Bỗng nhiên Tống Thanh Thời cảm thấy chiếc hộp trong tay thật nặng, nặng đến nỗi làm y khổ sở trong lòng.<br> Y chậm rãi xoay người, rời đi...<br> \"Tôn chủ,\" Bỗng nhiên Thanh Loan gọi y lại, nàng lau khô nước mắt trên mặt, nở nụ cười, hành lễ nói, \"Cảm ơn ngươi, cảm ơn ngươi đã cứu Vô Hoan ca, ta thật sự rất vui khi Vô Hoan ca vẫn còn sống... Huynh ấy tốt như vậy, nên được thế gian này đối xử tử tế. Tôn chủ, nhất định là ngươi rất thích huynh ấy phải không?\"<br> Tống Thanh Thời ngơ ngác hỏi: \"Thích?\"<br> Thanh Loan chờ mong nói: \"Thích một người, mới có thể làm những việc này vì người đó.\"<br> Tống Thanh Thời bị đáp án của nàng làm cho loạn cả lòng.<br> Y đến thế giới này là vì nhiệm vụ của hệ thống lão sư, nhưng không biết bắt đầu từ lúc nào, dường như y đã không có cách nào xem người ở trong thế giới này trở thành giả thuyết. Đối xử tốt với Việt Vô Hoan, tựa như bản năng khắc vào trong xương cốt, y hận không thể dâng hết tất cả những thứ trên đời này cho hắn, làm hắn quên đi đau khổ, có được hạnh phúc mới.<br> Thích trong mắt của Thanh Loan, không giống với thích mà y biết.<br> Y không rõ cảm giác thích một người là như thế nào, Phenethylamine gia tăng sao? Trong sách y khoa có nói Phenethylamine là thuốc kích thích tinh thần, sẽ làm cho tim đập nhanh, mặt nóng lên, còn có tác dụng phụ là khiến cho người ta sinh ra thành kiến và chấp nhất, đánh mất năng lực tư duy khách quan...<br> Y cũng không cảm thấy năng lực phân tích và phán đoán của mình có vấn đề.<br> Y chỉ đang trị bệnh cứu người thôi phải không?<br> Bác sĩ không nên có ý tưởng khác đối với người bệnh, đây là vi phạm đạo đức nghề nghiệp.<br> Tống Thanh Thời vừa suy nghĩ, vừa đi đến bờ sông, y ngơ ngác nhìn những viên đá dưới đất, cúi người, lựa từng viên một, ngàn viên, vạn viên, y chọn lâu như vậy cũng không tìm được một viên xứng với Vô Hoan, nhưng mà y có rất nhiều thời gian, có thể chậm rãi tìm...<br> <b>-----</b><br> <b>Tác giả có lời muốn nói:</b><br> Tống Thanh Thời (vô cùng nghiêm túc): Những chuyện như giết Tạ Khuyết đương nhiên không thể để Vô Hoan làm, hắn ôn nhu thiện lương như vậy, lỡ như không thể xuống nặng tay, làm cho tên khốn kia chết quá ung dung thì sao bây giờ? Hơn nữa... Sao ta có thể để những thứ buồn nôn đó làm bẩn tay của hắn?<br> Việt Vô Hoan (che kín da cừu): Ừm, giết người đúng là rất đáng sợ. "]