["---•---<br> Một đêm đó&nbsp;An Long không thể nào ngủ yên, trong mộng đều là gương mặt của yêu nghiệt kia, đánh không được, mắng không xong, vô cùng&nbsp;thử thách&nbsp;ý chí...<br> Hắn bị sống sờ sờ doạ&nbsp;cho&nbsp;tỉnh&nbsp;giấc, lần đầu&nbsp;cảm thấy hốt hoảng thành cún chết trong&nbsp;loại chuyện này.<br> An Long tức giận mắng vài câu thô tục, vui vẻ chạy đi tìm tiểu khả ái để chữa khỏi&nbsp;vết thương trong&nbsp;tâm linh, lại thấy Việt Vô Hoan đang báo cáo công việc với Tống Thanh Thời trong phòng nghiên cứu. Hắn lén lút tránh né, lại bị Việt Vô Hoan phát hiện, nở một nụ cười phong tình vạn chủng với hắn, hắn lập tức muốn trèo tường bỏ chạy, tránh cho bản thân nhịn không được, lấy cổ trùng ra thu thập tên yêu nghiệt này.<br> Tống Thanh Thời mê mang: \"Tại sao An Long lại chạy? Chẳng phải hắn muốn làm bạn với ngươi sao?\"<br> Việt Vô Hoan mỉm cười: \"Ta cũng không biết.\"<br> An Long: \"...\"<br> Hắn tức giận, hắn quyết định trả thù.<br> Đường đường là Tây Lâm Cổ Vương hành tẩu trên giang hồ, có tiếng hung ác hiển hách, ai ai cũng phải sợ hãi, sao có thể bị một tên tiểu tu sĩ Luyện Khí bắt chẹt?<br> Hắn cân nhắc đến điểm mấu chốt của Tống Thanh Thời,&nbsp;sau đó lén&nbsp;lấy ra một con Huyễn Cổ. Huyễn Cổ không phải là cổ trùng hại người, nó chỉ&nbsp;có thể&nbsp;cảm thụ dục vọng&nbsp;trong nội tâm&nbsp;và trong bản tính của con người, sau đó chế tạo ra ảo cảnh tương ứng để thỏa mãn. Ảo cảnh được đắp nặn sẽ rất chân thật, rất tốt đẹp, phần lớn đều là mộng xuân tùy ý phóng túng. Hắn thường xuyên dùng để ứng phó&nbsp;với&nbsp;những nữ nhân quấn lấy&nbsp;mình, ngẫu nhiên chính&nbsp;hắn&nbsp;cũng sẽ sử dụng, tiến vào&nbsp;ảo cảnh để nếm thử mỹ vị không chiếm được.<br> Bản tính của Việt Vô Hoan phóng đãng như vậy, kinh nghiệm&nbsp;cũng&nbsp;phong phú như thế, dưới ảnh hưởng của Huyễn Cổ, vậy&nbsp;thì&nbsp;đúng là rất xuất sắc. Để người này ăn uống no đủ,&nbsp;đến lúc đó&nbsp;sẽ không rảnh tới đây dây dưa với soái ca là hắn, sau đó hắn sẽ động chút tay chân, trực tiếp vạch trần nội dung của&nbsp;ảo cảnh,&nbsp;hung hăng&nbsp;nhục nhã&nbsp;tên đó&nbsp;ở trước mặt Tống Thanh Thời&nbsp;một phen, thuận tiện còn có thể đạt được mục đích khác, dù cho xong việc&nbsp;có&nbsp;bị phát hiện và truy cứu, hắn cũng có thể giả ngu&nbsp;dùng lý do là đùa&nbsp;giỡn để&nbsp;lấp liếm cho qua.<br> An Long lặng&nbsp;lẽ&nbsp;hạ&nbsp;cổ vào trong cơ thể Việt Vô Hoan, vui sướng chờ đợi kết quả.<br> ...<br> Việt Vô Hoan ngồi một mình trong thư phòng, bỗng nhiên đầu có hơi choáng...<br> Khi tỉnh lại, hắn đang đứng dưới bầu trời đầy hoa đào, trong đầu đều là hỗn loạn, không biết hôm nay là hôm nào, cho đến khi nhìn thấy vết kén lưu lại ở trên tay do luyện kiếm cùng với một thanh bảo kiếm, mới dần dần nhớ&nbsp;lại cuộc đời&nbsp;của mình.<br> Hắn xuất thân là phàm nhân, có được cơ duyên bước vào tiên giới,&nbsp;lúc đầu tu hành dưới tay của một kẻ lừa đảo tên Tạ Khuyết, sau này mới phát hiện ra mục đích xấu xa của&nbsp;gã,&nbsp;vì vậy&nbsp;nhanh chóng chạy thoát trước khi vận rủi tiến đến. Một mình hắn đi lang bạt vài năm,&nbsp;sau đó&nbsp;gặp&nbsp;được&nbsp;một vị kiếm tôn lớn tuổi, kiếm tôn&nbsp;luyến tiếc&nbsp;tài hoa&nbsp;của hắn, thu làm đồ đệ, trao cho kiếm pháp.<br> Tuy rằng linh căn của hắn không mạnh, nhưng lại là một thiên tài kiếm đạo, tất cả các chiêu kiếm, đã gặp qua là không quên được, vừa học&nbsp;là biết.<br> Sau khi kết thành Kim Đan, hắn giết chết Tạ Khuyết, rồi đi du lịch bốn bể, khiêu chiến&nbsp;vượt cấp&nbsp;các cao thủ, chém giết&nbsp;vô số&nbsp;tu sĩ Nguyên Anh làm nhiều việc ác, đột phá giam cầm của kinh mạch, tiến&nbsp;đến&nbsp;Nguyên Anh, có được địa vị kiếm tôn. Vô số khen ngợi, ghen ghét và ái mộ chen chúc mà đến, mỗi người đều khen hắn loan tư phượng thái, tuấn mỹ vô song, là ngôi sao lóa mắt nhất, là phượng hoàng lộng lẫy nhất trên bầu trời.<br> Hắn thích màu sắc rực rỡ, thích&nbsp;mặc cẩm y màu đỏ kim, thích tùy ý trương dương, thích tùy ý làm bậy, thích&nbsp;thu thập&nbsp;đủ loại đá quý và trang sức, trân châu, mã não, hồng ngọc, lam bảo, phỉ thúy... Mỗi một viên đá quý đều có màu sắc hoàn mỹ không&nbsp;tỳ&nbsp;vết, hắn giấu&nbsp;tất cả những viên&nbsp;đá quý này vào&nbsp;một chiếc hộp, chờ đến tương lai&nbsp;tặng&nbsp;cho người mình thích.<br> Hắn&nbsp;bỏ ra&nbsp;rất nhiều năm để tìm kiếm...<br> Trong lúc đó, hắn gặp được rất nhiều người theo đuổi ưu tú, có nam tu, có nữ tu, có đại năng Phân Thần, cũng có thiếu niên mới vừa vào tiên môn... Có người&nbsp;thì&nbsp;muốn kết đạo lữ, có người lại chỉ cầu một lúc vui vẻ, có người yêu đến điên cuồng, có người yêu đến ẩn nhẫn, nhưng hắn đều không thích. Vì thế, hắn từ chối&nbsp;hết những lời bày tỏ, từ chối cầu hoan, từ chối từng người một, chuyên tâm chờ đợi người có thể làm cho hắn cam tâm tình&nbsp;nguyện&nbsp;dâng tặng tất cả đá quý.<br> Hắn đi qua rất nhiều nơi, đá quý trong hộp cũng ngày càng nhiều.<br> Nhưng mà, trước sau gì người kia vẫn không xuất hiện.<br> Cuối cùng, hắn mệt mỏi, tùy ý chọn một tòa núi tiên&nbsp;để&nbsp;dừng lại nghỉ chân.<br> Trên núi tiên nở đầy hoa đào, mỗi ngày&nbsp;hắn&nbsp;đều luyện kiếm dưới gốc cây đào.<br> Bỗng nhiên, hắn phát hiện trên một tòa núi tiên&nbsp;không xa&nbsp;khác, dường như có người đã&nbsp;chăm chú nhìn mình suốt một buổi trưa, không có ác ý, ánh mắt rất quy củ, mỗi ngày chỉ xuất hiện hai khắc khi hắn đang luyện kiếm,&nbsp;chưa bao giờ&nbsp;tạo ra bất kỳ phiền toái gì, cũng sẽ không làm cho người khác cảm thấy không&nbsp;quen. Ngày thường hắn đã quen được mọi người chú ý,&nbsp;vậy nên cũng không hề để ý đến tầm mắt vô hại này.<br> Nhưng lại không nghĩ tới đó là, hắn luyện kiếm mười năm, người kia cũng nhìn hắn mười năm.<br> Thời gian chưa từng&nbsp;thay đổi, quy quy củ củ, không vượt lôi trì nửa bước, thật giống như chỉ thuần túy xem hắn&nbsp;thành&nbsp;một phong cảnh ở ngoài cửa sổ nhà mình.<br> Rốt cuộc hắn cũng xuất hiện lòng hiếu kỳ, muốn xem&nbsp;thử&nbsp;người này là ai.<br> Hắn&nbsp;lặng lẽ&nbsp;che chắn điều tra bằng&nbsp;linh thức, thừa dịp ban đêm, tiến vào tòa núi tiên kia.<br> Tòa núi tiên này vô cùng bình thường đơn điệu, nơi nơi đều là những cục đá trụi lủi,&nbsp;bên trái&nbsp;mặt núi&nbsp;có một vườn thuốc, bên trong có chút thảo dược kỳ&nbsp;quái. Bên cạnh vườn thuốc là một ngôi nhà ngói đơn sơ, trong phòng đang sáng đèn, dưới đèn có một thiếu niên đang chuyên tâm đọc sách, dáng người của thiếu niên hơi đơn bạc, mặc một thân quần áo trắng như tuyết, toàn thân không có bất kỳ vật gì điểm xuyết thêm. Tóc&nbsp;tai nhỏ vụn, tùy tiện tản ra,&nbsp;làm&nbsp;cho người ta nhớ tới một con vật nhỏ nào đó có bộ lông xù xù, làn da rất trắng, tướng mạo thanh tú, đặc biệt đáng yêu, nhất là đôi mắt kia... Trong trẻo đến nỗi không dính một chút bụi trần.<br> Thì ra màu trắng thuần túy còn đẹp hơn cả&nbsp;những&nbsp;màu sắc rực rỡ...<br> Bỗng nhiên tim hắn đập nhanh vô cùng, lại không biết nên đối mặt như thế nào,&nbsp;lén lấy&nbsp;ra&nbsp;một viên pha lê đặt&nbsp;ở&nbsp;trong&nbsp;sân,&nbsp;sau đó&nbsp;lặng lẽ rời đi, hy vọng y sẽ phát hiện,&nbsp;rồi&nbsp;đến&nbsp;gặp mình. Nhưng mà, dường như thiếu niên&nbsp;rất&nbsp;trì độn, chẳng những không phát hiện ra viên pha lê&nbsp;kia, mà còn không phát hiện ra hắn đã tới.<br> Phần lớn thời gian, thiếu niên đều vội vàng làm nghiên cứu, không rảnh quan tâm đến hắn.<br> Trước nay hắn chưa&nbsp;bao&nbsp;giờ theo đuổi ai cả, có chút thẹn thùng, ngượng ngùng thổ lộ tâm ý của mình.<br> Vì thế, mỗi ngày hắn đều để chim chóc ngậm một viên đá quý lén lút đặt bên cạnh thiếu niên, có đôi khi là ở dòng suối nhỏ, có đôi khi là ở vườn thuốc, có đôi khi là dưới tàng cây... Biểu tình khi phát hiện&nbsp;ra viên đá&nbsp;của thiếu niên đặc biệt ngơ ngác, trông rất thú vị, y cất đá quý vào hộp thuốc của mình, mỗi ngày đều nhìn chúng nó nghiêm túc suy nghĩ một lúc, không biết đang suy nghĩ điều gì.<br> Mặc kệ thế nào, sính lễ&nbsp;đã&nbsp;đưa đến tay là được.<br> Hắn ngày càng có hứng thú, mỗi ngày đều suy nghĩ xem&nbsp;nên&nbsp;làm thế nào để dụ dỗ thiếu niên yêu mình.<br> Hắn ăn mặc ngày càng&nbsp;khoa trương, kiếm pháp càng luyện càng đẹp&nbsp;mắt, đôi khi còn sẽ đâm ra đầy trời hoa đào, hoặc là dùng kỹ thuật huyền diệu chém ngang thác nước.<br> Hắn tìm thật nhiều thảo dược quý hiếm, rồi trồng trên đỉnh núi của thiếu niên.<br> Vào ngày tết&nbsp;Nguyên Tiêu, hắn thả một ngàn ngọn đèn Khổng Minh với đủ loại màu sắc,&nbsp;bỏ thêm&nbsp;trân châu vào, sau đó&nbsp;đốt lửa, thả bay đầy trời,&nbsp;đẹp đến nỗi đoạt hết phong thái của các vì sao. Hắn để những ngọn đèn Khổng Minh này bay về&nbsp;phía&nbsp;thiếu niên, sau đó một bóng kiếm như rồng bay ngang qua, trong nháy mắt đèn màu đều tắt, trân châu rơi như mưa, rơi xuống hết bên cạnh y, làm cho y sợ tới mức không&nbsp;hiểu ra sao, còn hắn lại&nbsp;núp ở&nbsp;chỗ tối cười ha ha.<br> Vào ngày Thất Tịch, hắn triệu đến vô số chim chóc, bay quanh nhà y, ríu&nbsp;ra ríu rít&nbsp;hót líu lo suốt một ngày, ồn ào đến nỗi khiến y mờ mịt&nbsp;luống cuống, ra cửa nhìn xem, lại nghe thấy bên trong rừng cây phía đối diện truyền đến một khúc \"Phượng Cầu Hoàng\" du dương.<br> ...<br> Hắn cảm thấy mình giống như một con chim trống&nbsp;đang&nbsp;theo đuổi bạn đời, mỗi ngày đều vui vẻ&nbsp;khoe&nbsp;ra lông chim xinh đẹp của mình, khẩn cầu được chú ý.<br> Đáng tiếc người mà hắn theo đuổi lại ngây thơ mờ mịt, dường như không hiểu tình là gì.<br> Sau đó, hắn lại đi bí cảnh tìm đồ tốt, gặp phải phiền toái, bị trọng thương.<br> Hắn nằm trong phòng dưỡng thương, đến mấy ngày cũng chưa ra khỏi cửa.<br> Tiếng&nbsp;gõ&nbsp;cửa do dự truyền đến...<br> Rốt cuộc thiếu niên&nbsp;cũng&nbsp;đi vào đỉnh núi của hắn, đỏ mặt, ngượng ngùng xin lỗi: \"Xin lỗi, không phải ta cố ý nhìn lén, chỉ là có một mình, đôi khi cũng sẽ cô&nbsp;quạnh, mỗi ngày có thể nhìn thấy sắc thái tươi sáng của ngươi, cảm thấy rất vui vẻ...\" Thiếu niên đã sớm biết chuyện hắn làm, cũng vụng về noi theo hắn, lén lút đặt thật nhiều bình đan dược và các loại thảo dược ở trong sân để đáp lễ, nhưng mà hắn chưa từng chú ý đến những chiếc bình xám xịt đó đựng vật gì. Lần này là&nbsp;do&nbsp;thấy hắn nhiều ngày không ra cửa, trong lòng lo lắng, cho nên mới đến tận đây thăm hỏi.<br> Thì ra trong lòng của thiếu niên cũng có hắn.<br> Hắn mừng rỡ làm cho miệng vết thương nứt ra rồi...<br> Y thuật của thiếu niên rất cao siêu, trị thương cho hắn, mỗi ngày đều&nbsp;chăm sóc chiếu cố.<br> Thiếu niên thật sự rất đơn thuần, rất hướng&nbsp;nội, không quá giỏi biểu đạt, nhưng lại ôn nhu cẩn thận, cũng không làm ra việc sai lầm&nbsp;gì.<br> Lúc nhìn người ánh mắt của thiếu niên luôn rất nghiêm túc, câu đến nỗi lòng&nbsp;hắn ngứa ngáy khó nhịn.<br> Vì thế, hắn kéo thiếu niên chạy loạn khắp nơi, đi xem đủ loại cảnh đẹp, có rừng rậm sắc thái sặc sỡ, có rặng mây đỏ diễm lệ vô song trên biển, có&nbsp;hầm đá quý tỏa ra ánh sáng lung linh&nbsp;rực rỡ, có&nbsp;sông ngòi rít gào bên dưới&nbsp;vực sâu vạn trượng, có&nbsp;cảm giác kích thích khi bay lượn dưới chín tầng trời...&nbsp;Bọn họ cùng đi hành hiệp trượng nghĩa, đi hành y tế thế, đi bí cảnh thám hiểm, đi uống rượu xem&nbsp;vui...<br> Từ lúc trúc trắc thuở ban đầu, thiếu niên&nbsp;dần trở nên quen thuộc&nbsp;với hắn,&nbsp;rốt cuộc lời nói cũng ngày càng nhiều hơn, rốt cuộc... Hắn cũng nhìn thấy toàn bộ bóng dáng của mình ở trong đôi mắt thanh triệt kia,&nbsp;tiếng cười&nbsp;sạch sẽ lấp đầy tên của mình.<br> Cuối cùng, hắn&nbsp;nắm lấy tay của thiếu niên, cẩn thận hỏi: \"Bàn tay này nắm cùng ta cả đời,&nbsp;được&nbsp;không?\"<br> Thiếu niên cười đến&nbsp;nỗi&nbsp;đôi mắt cong cong: \"Được.\"<br> Phượng hoàng dừng&nbsp;lại trên cây Ngô Đồng, chờ đợi nhiều năm&nbsp;rốt cuộc đá quý xinh đẹp cũng có chốn về.<br> Dưới sự chứng kiến của trời đất bọn họ&nbsp;kết thành đạo lữ.<br> Ban đêm, hắn phát hiện thiếu niên càng&nbsp;thêm&nbsp;đáng yêu.<br> Hơi chút kích động,&nbsp;là&nbsp;hốc mắt sẽ đỏ lên, lại hơi kích thích một chút, là nước mắt sẽ&nbsp;lập tức&nbsp;chảy xuống.<br> Thiếu niên&nbsp;vẫn luôn&nbsp;liều mạng nhẫn nại, nhưng mà từ nức nở đến khóc lớn, căn bản&nbsp;cũng không thể&nbsp;nhịn bao lâu, cuối cùng giọng nói đều bị khóc&nbsp;khàn,&nbsp;lại&nbsp;còn ôm hắn không ngừng nói: \"Vô Hoan, ta thích ngươi.\"<br> \"Vô Hoan, ta thích ngươi.\"<br> \"Vô Hoan, ta thích ngươi.\"<br> \"...\"<br> Thiếu niên nói&nbsp;một lần rồi lại một lần, mỗi một lần đều có thể làm hắn càng thích hơn&nbsp;một chút,&nbsp;cho đến khi điên cuồng.<br> Hắn&nbsp;tặng y hết tất cả những viên đá quý tốt nhất trong&nbsp;thiên&nbsp;hạ.<br> Hắn&nbsp;tặng y tất cả những đóa hoa đẹp nhất trên đời.<br> Hắn&nbsp;muốn tìm kiếm dược liệu,&nbsp;tìm kiếm sách thuốc,&nbsp;tìm kiếm tất cả những gì thiếu niên thích để tặng cho y.<br> Bọn họ đi qua bốn bể&nbsp;bát hoang, xem hết cảnh đẹp chuyện hay, uống cạn rượu ngon mỹ thực, cuối cùng chọn&nbsp;một nơi để làm nhà.<br> Bọn họ là đạo lữ ân ái nhất, trải qua cuộc sống hạnh phúc nhất, chưa bao giờ buông tay nhau.<br> Vào một đêm, hắn bỗng nhiên bừng tỉnh, thiếu niên không còn ở bên gối, không hiểu sao trong lòng hắn lại dâng lên cảm giác bất an, cảm thấy dường như mình đã quên mất điều gì.<br> Trước giường xuất hiện một chiếc gương...<br> Hắn bỗng nhiên nhớ tới cả đời này, thế nhưng mình&nbsp;lại&nbsp;chưa&nbsp;từng&nbsp;xem gương, chưa bao giờ xem qua khuôn mặt của chính mình, còn dung mạo&nbsp;thì&nbsp;chỉ có ấn tượng mơ hồ.<br> Vô cùng quỷ dị, vô cùng khủng bố.<br> Hắn chậm rãi đứng dậy, như thể bị thứ gì đó chi phối, đi đến trước gương, cởi quần áo, nhìn vào.<br> Trong gương là một thanh niên vừa quen thuộc lại vừa xa lạ, ước chừng 25&nbsp;-&nbsp;26 tuổi, thân hình cao lớn, khung xương cân xứng, cơ bắp luyện ra như gãi đúng chỗ ngứa, không có chút thịt thừa nào, vòng eo cực nhỏ, mang theo đường nét mạnh mẽ. Tướng mạo tuy tinh xảo nhưng lại không mất đi vẻ anh khí, mắt phượng xinh đẹp mang theo cao quý không thể khinh nhờn, vô cùng sạch sẽ.<br> Không sai, khuôn mặt của hắn nên là như vậy...<br> Hắn hơi nhẹ nhàng thở ra.<br> Bỗng nhiên, cảnh sắc trong gương bắt đầu xoay chuyển, dưới mắt trái của hắn xuất hiện một nốt lệ chí màu đỏ diễm lệ, mang theo hơi thở lả lướt, không chút lưu tình mà nghiền nát tất cả cao quý, phá hủy hết những sạch sẽ, cơ thể của hắn dần hóa thành một thiếu niên nhu nhược, sức mạnh đều mất hết, khuôn mặt nhuộm thành sắc thái mị hoặc, trên lưng&nbsp;tuôn ra&nbsp;ấn ký nóng bỏng, muốn kéo hắn vào vực sâu dơ&nbsp;bẩn&nbsp;để không ngừng khinh nhờn...<br> Hắn hoảng loạn rút kiếm, chém nát chiếc gương.<br> Mộng đẹp kết thúc...<br> Hắn tỉnh lại từ trong ảo cảnh, rất lâu cũng không thể bình ổn, hắn hoảng sợ nhìn xuống bàn tay không có bất kỳ vết kén nào của mình, nhìn thân thể bất kham này, lại một lần nữa nhìn vào gương, khuôn mặt xinh đẹp và lệ chí buồn cười dưới mắt như thể đang cười nhạo hắn si tâm vọng tưởng.<br> Không có sức mạnh, không có thanh danh, không có đá quý, không có thiếu niên, không có nhà...<br> Hắn vẫn là Việt Vô Hoan kia, ngoại trừ dơ bẩn thì không có bất kỳ thứ gì...<br> Chiếc gương trong tay không cam lòng rơi xuống, vỡ thành từng mảnh nhỏ.<br> Thật dơ, tất cả đều thật dơ...<br> Rốt cuộc hắn không thể khống chế được hô hấp, không có cách nào phát ra bất cứ âm thanh gì, hắn không thể khống chế được thân thể, chỉ có thể cuộn tròn tiến vào bóng tối, không ngừng run rẩy,&nbsp;lòng&nbsp;ngực đau đến&nbsp;nỗi&nbsp;sắp vỡ&nbsp;nát, ngón tay cào ra từng vết máu ở trên người, hắn giống như một con cá sắp chết, gian nan&nbsp;hô hấp, lại không có cách nào hít không khí vào trong cơ thể, chỉ có thể dần dần hít thở không thông, không có cách nào kêu cứu, trơ mắt&nbsp;nhìn&nbsp;mình&nbsp;dần dần&nbsp;chết đi.<br> Cửa thư phòng bỗng nhiên mở ra.<br> Là Tống Thanh Thời phát hiện không ổn, chạy vọt vào, ôm chặt lấy hắn.<br> Hắn giãy giụa&nbsp;muốn kêu tên của&nbsp;thiếu niên, muốn nói gì đó, nhưng trong cổ họng chỉ có thể phát ra tiếng rên rỉ khàn khàn.<br> Dáng vẻ này cực kỳ khó coi...<br> Vốn tưởng rằng mình ở Dược Vương Cốc, sau khi tiếp nhận ý tốt ôn nhu, rồi mới chậm rãi yêu người này.<br> Nhưng&nbsp;bây giờ hắn&nbsp;mới&nbsp;phát hiện, thì ra lần gặp gỡ ở bờ sông hôm đó, chính là vừa gặp đã yêu.<br> Cho nên, hắn mới có thể cố kéo thân thể bị thương đến gần,&nbsp;cho nên, hắn mới có&nbsp;thể quản việc không đâu,&nbsp;muốn ngăn cản điều hiểu lầm mỹ lệ kia,&nbsp;cho nên, hắn mới&nbsp;có thể&nbsp;muốn chạm vào những sợi tóc mềm mại đó,&nbsp;cho nên, hắn mới có thể nổi giận khi thân thể dơ bẩn&nbsp;này&nbsp;bị phát hiện,&nbsp;cho nên, hắn mới có thể mong chờ y có được vận mệnh tốt hơn mình...<br> Cho nên, hắn mới có thể bắt chặt lấy người này, không muốn buông phần ôn nhu này ra.<br> Thân thể bắt đầu co rút, thế giới biến thành bóng tối, hắn không còn sức lực chống đỡ, chậm rãi ngã xuống.<br> Hắn đã không nghe rõ thiếu niên đang nôn nóng nói điều gì.<br> Trong đầu chỉ còn lại một câu dụ hoặc nhất trong ảo cảnh:<br> \"Vô Hoan, ta thích ngươi.\" "]