["---•---<br> Tống Thanh Thời kiểm tra bài tập của mọi người, xác định năng lực cũng như là trình độ.<br> Việt Vô Hoan chọn đúng là những hạt giống tốt, hơn nữa còn dựa theo khả năng của từng người mà phân chia ngành học, thành tích của mỗi người đều không tệ, không nói đến hai học sinh mũi nhọn là Thanh Loan và Minh Hồng, đứa nhỏ Vinh Diệp thoạt nhìn lười biếng kia, cũng có chỗ độc đáo, chẳng qua là hứng thú của hắn không nằm ở y thuật chế thuốc, mà là chế tạo cơ quan.<br> Việt Vô Hoan cười nói: \"Thanh Loan vừa thông tuệ lại có năng lực, khi tôn chủ bế quan, nàng đã giúp ta xử lý rất nhiều chuyện phiền lòng.\"<br> Tống Thanh Thời nghe hiểu lời nói của hắn, bảo Thanh Loan bước lên, kiểm tra tu vi của nàng, phát hiện cô nương này đã lên đến Trúc Cơ, linh căn là hai hệ mộc và thủy, tư chất không tính là kém, y vừa lòng gật đầu, quyết định ngày sau sẽ đặt nàng ở bên cạnh để nhìn xem, nếu những phương diện khác đều không thành vấn đề, thì sẽ thu làm đệ tử bình thường, giao cho Việt Vô Hoan làm phó thủ.<br> Thanh Loan phủ phục trên mặt đất, làm một đại lễ.<br> Tống Thanh Thời nhớ tới Hợp Hoan Ấn ở trên người của nàng, quay đầu hỏi Việt Vô Hoan: \"Vạn Linh Tủy chỉ là môi giới, sau khi khắc lên pháp ấn chẳng phải có thể dùng trận pháp tương tự để giải trừ sao? Vì sao ngươi lại không giải trừ thứ này đi?\"<br> Việt Vô Hoan giải thích: \"Bọn họ là người của tôn chủ, giải trừ Hợp Hoan Ấn hay không, là do tôn chủ quyết định.\"<br> Tống Thanh Thời cười nói: \"Thứ này thì có gì mà quyết định, lấy Thần Niệm Châu ra đi, ta giúp nàng giải.\"<br> Thanh Loan lặng lẽ ngẩng đầu, liếc mắt nhìn Việt Vô Hoan, không dám đáp lời.<br> Việt Vô Hoan ôn nhu nói: \"Có lẽ là nàng không mang theo bên người, việc này không vội, tôn chủ mới vừa kết thúc bế quan, ngày mai hẵng xử lý cũng được.\"<br> Tống Thanh Thời sảng khoái đồng ý, kéo Việt Vô Hoan đi xem chuột bạch và phòng thí nghiệm của mình, vừa đi vừa hỏi: \"Trong mười năm này ngươi làm nhiều chuyện như vậy, hẳn là rất không dễ dàng phải không?\"<br> Việt Vô Hoan nhẹ nhàng bâng quơ nói: \"Không có chuyện gì, tôn chủ đừng để trong lòng.\"<br> Tống Thanh Thời hỏi: \"Ta nhớ rõ để luyện ra Huyết Hoa Tán cần phải có Huyết Tàm Thảo, nguyên liệu này đã sớm tuyệt tích, như thế nào mà ngươi lại có được?\"<br> Việt Vô Hoan nhẹ nhàng nói: \"May mắn đoạt được.\"<br> Tống Thanh Thời không hề nghi ngờ lời hắn nói, cảm thán: \"Vận khí của ngươi thật tốt, ta tìm rất nhiều năm cũng không tìm được.\"<br> Việt Vô Hoan cười nói: \"Từ khi biết tôn chủ, vận khí của ta vẫn luôn rất tốt.\"<br> Thanh Loan nghe thấy lời này, trăm mối cảm xúc ngổn ngang, vành mắt nhịn không được đỏ lên, muốn nói muốn ngừng.<br> Việt Vô Hoan phát hiện dị động, quay đầu lại cảnh cáo nhìn nàng.<br> Thanh Loan lập tức lau nước mắt, nuốt xuống hết toàn bộ lời muốn nói.<br> Đối với nàng Tống Thanh Thời có ân cứu mạng, suốt đời khó quên, nhưng trong lòng nàng quan trọng nhất vẫn là Việt Vô Hoan.<br> Vẫn còn nhớ rõ, lúc 6 tuổi gặp nhau...<br> Trong khu rừng cuối thu, thiếu niên áo xanh ngồi trên cây Ngô Đồng vàng hoe, trong tay cầm thanh tiêu bằng bạch ngọc, thổi một khúc Phượng Cầu Hoàng.<br> Tiếng tiêu cô độc, quẩn quanh trong sắc thu đỏ vàng, như thể đang đau khổ tìm kiếm thứ gì đó.<br> Mắt phượng của thiếu niên thật ôn nhu, đủ để áp hết tất cả những sắc thái rực rỡ trong thiên hạ, gió thổi qua, lá ngô đồng vàng hoe, lá phong đỏ như lửa, phảng phất như hóa thành vạt áo của hắn, còn hắn lại như là Phượng Hoàng tôn quý nhất trong trời đất, ánh sáng màu đỏ kỳ lạ, hoa lệ vô song, dùng tiếng nhạc đẹp nhất để hấp dẫn chim chóc lần lượt bay xuống quỳ bái, mong muốn giành được sự ưu ái.<br> Vân Tước, Hoàng Oanh, Đỗ Quyên, Thúy Điểu...<br> Ngày càng có nhiều chim chóc lẳng lặng đậu ở trên cây, dừng lại bên cạnh hắn, nghiêng tai lắng nghe nhạc khúc động lòng người nhất trên thế gian.<br> Thanh Loan cũng nhịn không được mà đến gần, cùng với nhóm chim chóc dừng lại ở bên cạnh hắn, cho đến khi xuất thần.<br> Trong truyền thuyết, Thanh Loan là thần điểu của Phượng Hoàng, trời sinh là để đi theo và thần phục dưới hào quang của hắn...<br> Loại cảm giác này khó có thể miêu tả, như đã khắc vào trong xương thịt và ký ức, làm nàng hiểu rõ đây là người mà mình nên nguyện trung thành.<br> Nàng hy vọng hắn có thể tìm thấy hạnh phúc còn thiếu khuyết ở bên trong nhạc khúc.<br> Nàng hy vọng hắn có thể vĩnh viễn vui vẻ bay lượn trên bầu trời.<br> ...<br> Sau này, Thanh Loan thoát khỏi gông xiềng, nàng giống như một chú chim vui sướng, mang theo bọn nhỏ bước vào Dược Vương Cốc, nàng có vô số lời muốn nói với Việt Vô Hoan, chẳng hạn như vấn đề mà người kia hỏi nàng, chẳng hạn như biểu tình khi nhận được chiếc hộp gỗ của người kia.<br> Nhưng mà, ánh mắt đầu tiên khi nàng nhìn thấy Việt Vô Hoan, lại phát hiện ra người này đã thay đổi.<br> Trên người Việt Vô Hoan mang theo vết thương, mỏi mệt đến mức dường như không có cách nào đè nén điên cuồng và nôn nóng trong đáy mắt, hắn nhận ra nàng, nhưng lại không có bất kỳ hứng thú gì, thậm chí còn mang theo chán ghét mơ hồ. Hắn cố chống đỡ thân thể, kiên nhẫn mà thu lưu bọn họ, chỉ vì đây là lời phân phó của Dược Vương Tiên Tôn.<br> Trong mắt hắn không hề có ôn nhu, không còn thiện lương, tuy nói vẫn kiên nhẫn an bài thỏa đáng cho bọn nhỏ, nhưng Thanh Loan lại có thể phát hiện, mỗi một mệnh lệnh của hắn đều lộ ra vẻ lạnh lẽo, mỗi một sự an bài đều cự tuyệt người khác cách xa đến ngàn dặm, sau đó lại biến mất tăm, mấy ngày liền cũng không lộ mặt.<br> Thanh Loan mẫn cảm mà nhận ra rằng có lẽ Dược Vương Cốc đã xảy ra chuyện gì đó không hay.<br> Nàng lập tức khuyên phần lớn những đứa nhỏ vẫn còn có ý nghĩ xằng bậy đối với tiên tôn trở về thế gian, dư lại mấy đứa nhỏ không còn nơi nào để đi, nàng chủ động ôm lấy trách nhiệm chiếu cố và dạy dỗ bọn nhỏ vào người mình.<br> Sau một khoảng thời gian rất dài kế tiếp, Dược Vương Tiên Tôn bế quan, Việt Vô Hoan trở nên vô cùng bận rộn, mỗi ngày đều nhốt mình trong thư phòng và phòng thí nghiệm, cơ hồ không hề lộ diện. Thanh Loan chủ động làm dược phó, ban ngày phụ trách quét tước ở phụ cận cửa lớn của Dược Vương Cốc, buổi tối dạy bọn nhỏ đọc dược thư.<br> Chờ đến lúc nàng nhìn thấy Việt Vô Hoan, khuôn mặt của Việt Vô Hoan đã bị phá hủy, màu sắc sặc sỡ, vô cùng xấu xí.<br> Thanh Loan sợ tới mức cơ hồ hét lên.<br> Việt Vô Hoan lại cười với nàng, mang theo khuôn mặt như vậy rời khỏi Dược Vương Cốc.<br> Tất cả mọi người đều nghị luận sôi nổi, cảm thấy hắn mất đi gương mặt này, chờ khi tôn chủ bế quan kết thúc sẽ phải bị thất sủng.<br> Thanh Loan nghĩ đến vị tiên tôn ôn nhu kia, lắc đầu, trong lòng mơ hồ có suy đoán.<br> Việt Vô Hoan bắt đầu mang theo vết thương trở về, vết thương nặng vết thương nhẹ, vết thương do đao gây ra hay do kiếm gây ra, dạng gì cũng có. Hắn không cho bất luận kẻ nào chạm vào nơi bị thương của mình, mỗi lần như vậy đều tự đi đến phòng thuốc xử lý. Trong lúc dưỡng thương, hắn điên cuồng đọc sách và học tập, sau khi vết thương tốt lên hắn lại rời khỏi Dược Vương Cốc, không biết đi đến nơi nào.<br> Hắn giữ cho Dược Vương Cốc gió êm sóng lặng, không có người nào phát hiện ra nguy cơ được giấu bên trong.<br> Thanh Loan ý thức được mình cần phải làm chút gì đó...<br> Vì Việt Vô Hoan, vì Tống Thanh Thời, vì Dược Vương Cốc, vì bọn nhỏ ở phía sau nàng.<br> Cho dù cánh chim của nàng có nhu nhược, cũng muốn che mưa chắn gió cho mọi người.<br> Ngày ấy, Việt Vô Hoan lại bị thương trở về, Thanh Loan mang theo quyết tâm, vi phạm lệnh cấm, trốn trong vào phòng thuốc, nàng nhìn thấy được cảnh tưởng khó có thể tin.<br> Việt Vô Hoan đang ở trong phòng thuốc khâu lại miệng vết thương trên bụng, vì để bảo trì thanh tỉnh, hắn không dùng thuốc tê, trong miệng cắn một miếng gỗ mềm, sau đó dùng từng đường kim mũi chỉ đâm vào da thịt của mình, khâu lại từng chút một, đau nhức làm cho cả người của hắn đều là mồ hôi lạnh, nhưng lại chỉ phát ra vài tiếng kêu rên trầm thấp.<br> Việt Vô Hoan phát hiện nàng nhìn trộm, nhanh chóng khép quần áo lại, khàn giọng hỏi: \"Ai?\"<br> Thanh Loan khổ sở nhắm mắt lại, sau đó chậm rãi bước ra từ trong chỗ tối.<br> Việt Vô Hoan rút kiếm, cảnh giác nhìn người đến.<br> Thanh Loan lập tức quỳ xuống, lấy Thần Niệm Châu đã được chuẩn bị trước từ trong ngực ra, dùng hai tay dâng lên.<br> Việt Vô Hoan nhìn viên châu màu đỏ quen thuộc này, lập tức hiểu rõ ý của nàng, thần sắc đen tối không rõ.<br> \"Ta biết tôn chủ đã xảy ra chuyện, không dám tùy tiện thám thính, ta cũng biết trong lòng Vô Hoan ca có điều băn khoăn, không dám cưỡng cầu sự tín nhiệm, nhưng Dược Vương Cốc là chỗ an thân duy nhất của Thanh Loan, là nơi che chở duy nhất của những đứa nhỏ đáng thương kia,\" Thanh âm của Thanh Loan rất nhẹ, nhưng lại vô cùng kiên định, \"Cho nên, xin hãy nhận lấy tính mạng của Thanh Loan, chỉ cần Thần Niệm Châu bị đưa vào thần niệm, ta sẽ vĩnh viễn không có cách nào vi phạm ý nguyện của ngươi, không có cách nào thương tổn đến chủ nhân, xin ngươi hãy lợi dụng ta, bất cứ chuyện gì cũng có thể...\"<br> \"Bất cứ chuyện gì?\" Việt Vô Hoan nghe lời nói ấu trĩ này xong, nhịn không được bật cười, \"Chẳng sợ ta đã không còn là người kia ở trong lòng của ngươi? Chẳng sợ làm cho đôi tay sạch sẽ của ngươi dính đầy máu tươi? Chẳng sợ mất đi tính mạng? Chẳng sợ rơi vào vạn kiếp bất phục?\"<br> Thanh Loan ngẩng đầu: \"Đúng!\"<br> Chim Loan vĩnh viễn nguyện ý thần phục dưới chân của Phượng Hoàng, cả đời vẫn luôn đi theo cái bóng trên bầu trời.<br> Sức mạnh của nàng tuy nhỏ, nhưng nàng nguyện ý dốc hết toàn lực để làm.<br> Việt Vô Hoan nhìn nàng hồi lâu, suy nghĩ một lúc, rốt cuộc cũng nhận lấy Thần Niệm Châu, nhận lấy phần cống hiến này.<br> Bắt đầu từ ngày đó, Thanh Loan trở thành cấp dưới trung thành của Việt Vô Hoan, nàng xử lý rất nhiều chuyện công khai và bí mật của Dược Vương Cốc, nhìn thấy một mặt tàn nhẫn nhất của Việt Vô Hoan, nàng đã dọn dẹp vô số lần những khối thịt khủng bố ở bên trong Hình Phòng, lau đi máu tươi trên mặt đất, từ ban đầu sợ đến mức muốn nôn cho đến khi mặt không đổi sắc; nàng giúp Việt Vô Hoan điên cuồng cải tạo Dược Vương Cốc, biến nó thành một cái mạng nhện thật lớn, khống chế mọi thứ, vây khốn mọi người; nàng nỗ lực giúp Việt Vô Hoan duy trì hình tượng bề ngoài hoàn mỹ, làm bộ như chưa từng xảy ra chuyện gì, không để những đứa nhỏ kia phát hiện ra chân tướng, không để cho tôn chủ sau khi tỉnh lại phát hiện ra điều không đúng.<br> Nhưng mà, những việc này xa xa vẫn không đủ...<br> Mỗi ngày Việt Vô Hoan đều ép mình đến cực hạn, cả người hắn đều chồng chất vết thương, cơ hồ ngay cả thời gian ngủ cũng không có. Hắn điên cuồng học tập kỹ xảo giết người, điên cuồng nghiên cứu kịch độc và trận pháp, điên cuồng dung nhập hết tất cả những tri thức vào trong xương thịt của mình, vượt mọi chông gai, tính kế lòng người, tính kế hết thảy.<br> Dược vật trân quý nhất đều ở nơi nguy hiểm nhất, từng bước đều hung hiểm, để có được chúng nó cần phải trả một cái giá thật lớn.<br> Có đôi khi thành công, có đôi khi thất bại, sau khi thất bại lại tiếp tục đi đến một lần nữa.<br> Nhưng, dù khổ dù khó, trước nay hắn chưa bao giờ dừng bước.<br> Thanh Loan chỉ phụ trách nội vụ của Dược Vương Cốc, phần lớn thời gian cũng không biết hắn đang ở nơi nào, làm chuyện gì.<br> Chỉ có một lần duy nhất biết được, chính là vào 5 năm trước, Việt Vô Hoan hôn mê được các chủ của Dạ Vũ Các tự mình dẫn người nâng về, xương cốt gãy hết sáu phần, khắp thân thể không có một chỗ nào hoàn hảo, toàn dựa vào đơn linh căn hệ mộc và đan dược để treo mạng, trong tay vẫn đang nắm chặt vật gì đó, không chịu buông ra.<br> Rốt cuộc Thanh Loan cũng không có cách nào trầm mặc, nàng mở miệng hỏi Diệp Lâm Tiên Quân.<br> Sau khi Diệp Lâm Tiên Quân nghe xong lời này, nhịn không được đau lòng mắng: \"Tu sĩ Trúc Cơ cũng dám lên Sinh Tử Đài, đúng là kẻ điên không muốn sống nữa mà.\"<br> Sinh Tử Đài là nơi đánh cược hắc ám của tiên giới, cược chính là kỳ trân dị bảo, cược chính là mạng của tu sĩ.<br> Ở tiên giới có nhiều tu sĩ giàu có và hào phóng, bọn họ đánh cược chọi gà đấu khuyển chán rồi, cuối cùng là cược đến mạng người.<br> Đã bước lên Sinh Tử Đài, không chết không ngừng, tu sĩ cuối cùng chiến thắng có thể tùy ý lấy đi trân bảo đã cược.<br> Tuy Việt Vô Hoan chỉ còn lại một hơi, nhưng mà hắn vẫn sống, chính là người chiến thắng Sinh Tử Đài.<br> Hắn có được Huyết Tàm Thảo đã sớm tuyệt tích ở tiên giới.<br> Diệp Lâm Tiên Quân là người giữ chữ tín, ông ta giao Huyết Tàm Thảo và người lại cho Thanh Loan, kể rõ quá trình thảm thiết trên Sinh Tử Đài, vỗ bàn mắng: \"Hầy, tuy nói Huyền Ngọc Tiên Tôn là một phế vật dùng đan dược để tăng tu vi, nhưng tu sĩ Nguyên Anh vẫn có áp chế linh lực đối với tu sĩ Trúc Cơ, cái mà gã luyện chính là thân kim cang, công pháp của tu sĩ bình thường còn không phá được, nói gì đến công kích? Bọn họ chính là muốn cho Huyền Ngọc Tiên Tôn hành hạ Vô Hoan công tử của năm đó đến chết để tìm niềm vui, Việt Vô Hoan thông minh như vậy sao lại không hiểu tâm tư của những người đó? Cố tình còn nguyện ý vì Huyết Tàm Thảo mà đi chịu chết. Xem ở việc hợp tác bán Ngọc Dung Cao, ta còn giúp hắn chuẩn bị sẵn cả quan tài luôn rồi! Ngươi nói xem rốt cuộc Tống Thanh Thời muốn bế quan đến khi nào? Cư nhiên lại để cho đại bảo bối dùng hai mươi vạn linh thạch cứu trở về đi làm loại chuyện này?!\"<br> Thanh Loan nghiêm mặt nói: \"Xin tiên quân chớ nói lời này.\"<br> Ở tiên giới, tu sĩ bế quan là chuyện thường thấy, có người là do cảnh giới tăng lên, bế quan để củng cố, có người lại không có cách nào đột phá cảnh giới, bế quan để nghiên cứu. Tống Thanh Thời thiên tư hơn người, tu luyện chuyên tâm, trăm năm trước đã gần với đại viên mãn Nguyên Anh, rất có cơ hội đột phá thành tu sĩ Phân Thần, hiện giờ cơ duyên đến gần, bế quan để củng cố, nên cũng không có ai cảm thấy khả nghi.<br> Diệp Lâm bóp cổ tay thở dài: \"Chưa từng gặp qua Sinh Tử Đài nào thảm như vậy, tay chân của hắn đứt đoạn, khắp nơi đều là máu, quỳ rạp trên mặt đất không thể nhúc nhích, ta còn chuẩn bị cho người nâng quan tài đến. Không ngờ rằng trong một chớp mắt cuối cùng, hắn nhân lúc Huyền Ngọc Tiên Tôn lơi lỏng đắc ý, dùng cơ quan trong miệng bắn độc châm vào tráo môn ở bên hông của đối thủ.\"<br> Tuy rằng thân kim cang đao thương bất nhập, nhưng sẽ có một chỗ tráo môn, tráo môn không có cách nào tu luyện, chỉ có thể che giấu.<br> Diệp Lâm biết được kết cục, lại đẩy ngược quá trình, xác định Việt Vô Hoan đã sớm phát hiện ra tâm tư của Huyền Ngọc Tiên Tôn, biết là sẽ bị hành hạ đến chết, hắn không ngừng thăm dò và tự rơi vào thế yếu, tìm ra tráo môn, cố tình chờ đến lúc chính mình bị thương không có cách nào cử động, làm cho đối thủ lơi lỏng cảnh giác, sau đó lại xuất ra một đòn cuối cùng.<br> Cơ hội chỉ có một, lướt qua trong giây lát.<br> Việt Vô Hoan ra tay không chút do dự, người chết là Huyền Ngọc Tiên Tôn.<br> Tất cả mọi người đang theo dõi Sinh Tử Đài đều ồ lên, không ai dám tin vào hai mắt của mình, Diệp Lâm bán rẻ quan tài lại cho đệ tử của Huyền Ngọc Tiên Tôn, giúp Việt Vô Hoan lấy Huyết Tàm Thảo, dùng đan dược giữ lại mạng, sau đó tìm một cái cáng đưa hắn về Dược Vương Cốc, nói rõ sự tình từ đầu đến cuối.<br> Trước khi đi, ông ta dặn dò Thanh Loan mấy trăm lần: \"Thôi, đừng khóc nữa, nếu hắn chết rồi, thì chờ khi nào Dược Vương Tiên Tôn bế quan xong, nhớ bảo y thanh toán tiền thuốc và phí hộ tống cho Dạ Vũ Các, còn nữa đừng làm ảnh hưởng đến đơn hàng trăm triệu Ngọc Dung Cao.\"<br> Thanh Loan kiềm chế hỗn loạn trong lòng, đồng ý từng chuyện một.<br> Ngày thường nàng chỉ nghiên cứu về ngoại thương, ngẫu nhiên cũng có vài lần giúp Việt Vô Hoan xử lý vết thương bất tiện ở trên lưng. Lần này trước khi đi, Việt Vô Hoan cũng có dự cảm rằng mình sẽ bị thương rất nặng, đã sớm để lại các loại phương án trị liệu và dược vật. Thanh Loan dựa theo phương án và những gì mình học được, xử lý thương thế một cách thỏa đáng, nhưng chỉ có bàn tay nắm chặt kia dù gỡ thế nào cũng không ra, dường như có thể mơ hồ nhìn thấy bên trong là một viên đá cuội màu trắng.<br> Việt Vô Hoan hôn mê ba ngày ba đêm.<br> Sau khi tỉnh lại, hắn nhẹ nhàng ngửi khí vị của viên đá trong tay, giãy giụa xuống giường, đẩy Thanh Loan muốn nâng mình ra, bước về hướng Phục Linh Cung, sau đó lại lần nữa té ngã. Ánh mắt dâm loạn trên Sinh Tử Đài, ngôn ngữ hạ lưu của Huyền Ngọc Tiên Tôn, làm hắn vô cùng ghê tởm, thậm chí vì trị liệu mà Thanh Loan không thể không làm ra việc đụng chạm thân thể, cũng khiến cho hắn cực kỳ khó chịu.<br> Không khí dơ bẩn đến mức làm hắn không thở nổi, trong đầu đều là hỗn loạn, hắn muốn nhanh chóng trở lại bên cạnh người kia để có thể thoải mái hít thở không khí sạch sẽ.<br> Thanh Loan quỳ xuống, kiên định nói: \"Vô Hoan ca, ta biết tôn chủ đã xảy ra chuyện, xin cho ta được đỡ ngươi đi gặp y.\"<br> Việt Vô Hoan chậm rãi quay đầu lại, mắt phượng nửa híp, dùng ánh mắt nguy hiểm nhìn nàng.<br> Thanh Loan gian nan mà khuyên nhủ: \"Ngươi không thể một mình giữ bí mật này được, nếu ngươi bước lên Sinh Tử Đài mà không thể xuống được, thì tôn chủ phải làm sao bây giờ?\"<br> Việt Vô Hoan rơi vào trầm mặc.<br> Thanh Loan tiếp tục nói: \"Ngươi chết rồi, còn ai có thể cứu tôn chủ được nữa?\"<br> \"Có, không cần lo lắng,\" Thanh âm của Việt Vô Hoan vì mỏi mệt mà khàn khàn, \"Ta dùng mệnh bài làm ra Di Trận, nếu ta chết, tin tức sẽ được truyền đi, hắn có thể dễ dàng tìm được tôn chủ... Nhưng mà, ta không muốn giao tôn chủ cho người kia, cho nên, dù gian khó đến mấy cũng không thể chết.\"<br> Thương thế của tôn chủ quá nặng, cần rất nhiều phương thuốc, yêu cầu thử từng loại một, không phải mỗi một loại dược liệu nào cũng có thể mua được, cũng không có thời gian để từ từ mà tìm, hắn không có chỗ dựa, chỉ có thể tự mình đoạt lấy, tranh giành, tính kế. Hắn biết mình đang lấy mạng ra cược, nhưng hắn không thể không cược.<br> Nếu thua, Di Trận sẽ thông báo tình huống của Tống Thanh Thời cho An Long, đây là đường sống cuối cùng.<br> Tống Thanh Thời đã mất đi năng lực phản kháng, chỉ còn dư lại toàn bộ linh lực dùng để phong tỏa lửa độc trong cơ thể, bất kỳ kẻ nào cũng đều có thể muốn làm gì thì làm đối với y. Việt Vô Hoan nhắm mắt lại cũng có thể đoán được tên ác lang An Long kia sẽ làm ra chuyện gì, chỉ cần nghĩ đến cảnh tượng đó thôi đã thống khổ đến mức muốn nôn.<br> Trên Sinh Tử Đài, hắn mất máu quá nhiều, ý thức cũng đều mơ hồ, hoàn toàn dựa vào nội dung trong Di Trận và viên đá trong tay để chống đỡ một hơi cuối cùng, không thể chết được, nếu chết rồi thì chẳng còn gì cả, có một loại cổ trùng có thể xóa đi ký ức, An Long làm việc không từ thủ đoạn, chắc chắn sẽ tiêu trừ hết những ký ức về hắn ra khỏi tâm trí của Tống Thanh Thời.<br> Hắn thậm chí cảm thấy quá khứ ở Kim Phượng sơn trang cũng chưa phải là điều thống khổ nhất trong sinh mệnh của hắn.<br> Bị Tống Thanh Thời quên đi mới đúng là như vậy...<br> Dù địa ngục có khó đến mấy, cũng phải bò ra, không ai có thể cướp tôn chủ khỏi tay hắn.<br> ...<br> Rốt cuộc Việt Vô Hoan cũng tiếp nhận đề nghị của Thanh Loan, không phải vì tín nhiệm tuyệt đối, mà là qua một trận chiến trên Sinh Tử Đài, hắn ý thức được rằng bản thân mình có thể sẽ bị trọng thương mà hôn mê, nếu như hắn hôn mê mấy năm mà không chết, thì Tống Thanh Thời cũng sẽ vì không được ai chiếu cố mà xảy ra chuyện.<br> Cuối cùng Thanh Loan đỡ hắn bước vào mật thất, thấy được Tống Thanh Thời đang ngủ say bên trong nước thuốc màu trắng ngà cùng với gia cụ đơn sơ ở bên cạnh bể tắm.<br> Thanh Loan không dám tin tưởng hỏi: \"Vô Hoan ca, ngươi vẫn luôn ngủ ở chỗ này sao?\"<br> Tại nơi âm lãnh ẩm ướt hắc ám như vậy, người bình thường ở lâu xương cốt cũng sẽ khó chịu, người bị thương như thế nào mà có thể chịu được...<br> \"Y thích có ta ở bên cạnh, nếu không sẽ cô đơn,\" Việt Vô Hoan ghé vào thành bể, thân thể căng chặt rốt cuộc cũng thả lỏng, ánh mắt cũng trở nên nhu hòa, tất cả thần hồn của hắn đều đặt hết vào người ở trong bể, không hề giữ lại chút gì cho mình. Hắn nắm lấy bàn tay của Tống Thanh Thời, cười khẽ hôn lên mu bàn tay ướt sũng, trong thanh âm lại vô cùng triền miên, \"Thanh Thời, ta đã lấy được Huyết Tàm Thảo, có thể thử luyện phương thuốc mới rồi.\"<br> \"Thanh Thời, ta vẫn sống, không còn phát bệnh nữa...\"<br> \"Thanh Thời, hiện tại là mùa xuân, ta trồng một chút hoa cỏ ở trong viện của ngươi được không?\"<br> \"Thanh Thời, bọn họ nói Bích Ngọc Lâu có món bánh Hoa Đào ăn rất ngon, sau này chúng ta cùng nhau đi ăn được không?\"<br> \"Thanh Thời...\"<br> Hắn nói hết tất cả những lời muốn nói cho người không thể nào nghe thấy.<br> Hắn nắm lấy bàn tay không có cảm giác kia, như thể nắm lấy toàn thế giới.<br> Thanh Loan lẳng lặng rời khỏi mật thất, nơi này không cho bất kỳ người ngoài nào ở lại.<br> Trong trí nhớ, rốt cuộc khúc \"Phượng Cầu Hoàng\" trên cây Ngô Đồng cũng rơi xuống một sắc thái cuối "]