["---•---<br> <b>¹</b><b>Người nhà bồi giường:</b><i> giống như trong bệnh viện mà có người nhà của bệnh nhân ngủ ở bên cạnh để trông chừng.</i><br> Việt Vô Hoan đang luyện kiếm, kiếm pháp ngày càng tinh diệu.<br> Đối với hắn tu hành không phải là việc khó, công pháp tiên tịch vừa đọc đã hiểu, vận chuyển linh lực càng tự nhiên như hô hấp, hắn là người đã có sẵn tu hành từ khi sinh ra, chỉ khó khăn ở chỗ kinh mạch và đan điền của phàm nhân vốn nhỏ bé yếu ớt, khó có thể đột phá giam cầm dựa vào tu luyện bình thường, cho nên mới dùng kiếm đạo để đi lên đỉnh cao.<br> Chuyện xảy ra trong ảo cảnh, rõ ràng ngay trước mắt.<br> Sau khi bình tĩnh lại, bỗng nhiên hắn nhận ra kiếm pháp bên trong ảo cảnh đã hóa thành một phần cơ thể của mình, phảng phất như đã luyện qua vô số lần. Hắn nhìn một kiếm nghiêng nghiêng do mình xuất ra, một chiêu kiếm pháp đơn giản này có thể phá ba loại pháp khí phòng hộ của tiên giới, nếu thế kiếm còn tiếp tục đi xuống, có lẽ sẽ đâm thủng trái tim... Rõ ràng hắn chưa từng dùng kiếm giết người, nhưng vì sao hắn đều hiểu hết toàn bộ, tựa như chính mình đã tự trải qua?<br> Huyễn Cổ không thể nào làm được đến mức đó, nếu không nó đã là loại cổ kỳ diệu nhất thiên hạ, mà không phải chỉ là một món đồ chơi.<br> Việt Vô Hoan ngơ ngác nhìn bàn tay cầm kiếm của mình, hắn muốn tiếp tục suy nghĩ, nhưng đầu óc lại trở nên đau nhức, dường như vận mệnh đã định sẵn có một sức mạnh nào đó đang áp chế, gông xiềng mạnh mẽ đang từ chối trả lời vấn đề này, đuổi nó ra khỏi đầu, mạnh mẽ sửa chữa, cuối cùng khiến cho hắn miễn cưỡng khép lại đáp án.<br> Tiên giới truyền lưu đủ loại kỳ ngộ, có lẽ Huyễn Cổ chính là cơ may của hắn.<br> Tống Thanh Thời nhô đầu ra khỏi chỗ sâu nơi hành lang gấp khúc, không biết đã đứng ở đó nhìn bao lâu.<br> Việt Vô Hoan nhanh chóng thu kiếm, nhìn thấy y cầm một quyển vở cùng với chiếc bút chì tự chế đi tới, ý bảo đến bên ghế đá ngồi xuống, sau đó nhìn mình, giãy giụa hồi lâu, rốt cuộc cũng mở quyển vở ra, viết một dòng chữ \"Danh sách yêu thích\" thật to.<br> Việt Vô Hoan mờ mịt: \"Đây là cái gì?\"<br> Tống Thanh Thời cố nén cảm giác thẹn thùng, y cũng không muốn làm chuyện tựa như các nữ sinh theo đuổi thần tượng thế này, nhưng Việt Vô Hoan lại che giấu bản thân quá tốt, mà EQ của y thì quá kém, căn bản không đoán ra suy nghĩ trong lòng của đối phương.<br> Y là một người không thích giấu chuyện ở trong lòng, nghĩ trước nghĩ sau, dứt khoát làm ra một danh sách, trực tiếp đi hỏi hắn, điền hết thông tin vào, làm thành tài liệu bệnh án, tránh cho xảy ra sai lầm.<br> \"Không cho ngươi nói dối, phải thành thật trả lời từng câu.\" Tống Thanh Thời nỗ lực làm cho mình bày ra tôn nghiêm của bác sĩ, sau đó cầm lấy bút chì, nghiêm túc hỏi, \"Vô Hoan, ngươi thích ăn món gì?\"<br> Việt Vô Hoan cố nén ý cười, đùa giỡn đáp: \"Ta thích ăn đồ ngọt.\"<br> Tống Thanh Thời bất đắc dĩ nhìn hắn, nhỏ giọng oán giận: \"Nghiêm túc một chút, đừng nói món ta thích.\" Khi ở Nhạc Thành y cũng cho rằng Việt Vô Hoan thích ăn bánh sữa bò, mua về mới phát hiện là hắn muốn cho mình ăn, sau đó đến kem hộp cũng giống như vậy.<br> \"Ta không có món gì đặc biệt thích,\" Việt Vô Hoan suy nghĩ một chút, đứng đắn nói, \"Trước kia... Từng ăn rất nhiều thứ không tốt, đã làm hư dạ dày, ăn không vô thứ gì. Hiện tại ta thích Tích Cốc Đan, có thể tiết kiệm thời gian.\"<br> Tống Thanh Thời trực tiếp ghi chú \"Thuốc dạ dày\", sau đó tiếp tục hỏi: \"Ngươi thích thứ gì?\"<br> Việt Vô Hoan sửng sốt thật lâu, ý cười trong mắt ngày càng đậm: \"Ta thích tôn chủ, tôn chủ đối xử với ta tốt nhất.\"<br> Tống Thanh Thời bị khen đến ngượng ngùng: \"Cái ta nói chính là vật phẩm.\"<br> Việt Vô Hoan cười nói: \"Không có thứ gì đặc biệt muốn, bởi vì tôn chủ đã cho ta hết thảy.\" Đá quý sáng lấp lánh, đã không còn, hắn cũng không cần. Tôn chủ đã tốn rất nhiều tiền vì mình, không cần phải gây thêm phiền phức cho y.<br> \"Thích màu gì?\" \"Màu trắng.\" \"Thích làm gì?\" \"Luyện kiếm, chế thuốc, đọc sách, học tập.\"<br> Việt Vô Hoan trả lời rất lưu loát, hoàn toàn không tìm ra sơ hở.<br> Cuối cùng Tống Thanh Thời hỏi: \"Còn ngày sinh của ngươi?\"<br> Việt Vô Hoan đáp: \"Ngày 14 tháng 2.\"<br> Tống Thanh Thời nghe thấy ngày đặc biệt này, bút trong tay bỗng nhiên hơi ngừng lại.<br> Việt Vô Hoan nghi hoặc hỏi: \"Ngày này có gì kỳ lạ sao?\"<br> Tống Thanh Thời nhịn cười, lắc đầu, thế giới này không có lễ Tình Nhân, y chỉ bỗng nhiên nhớ lại thế giới cũ, vào ngày lễ Tình Nhân mỗi năm y đều trực ban thay cho các sư huynh sư tỷ để bọn họ đi hẹn hò, giúp chị gái nhận hoa hồng và quà tặng từ những người theo đuổi, giúp ba mẹ đặt tiệc tối dưới ánh nến và mua vé xem ca kịch, sau đó ngồi trong phòng thí nghiệm ăn mì gói cùng với chuột bạch, mọi người đều nói người yêu tương lai của y chắc chắn là chuột bạch thành tinh, ngẫm lại có cảm giác thật là buồn cười mà.<br> Việt Vô Hoan nhìn y cười trộm, càng thêm mê mang, hắn không biết tôn chủ vui vẻ vì điều gì.<br> Tống Thanh Thời vui vẻ khép vở lại, thông tin góp nhặt cũng không ít, tháng sau chính là sinh nhật của Việt Vô Hoan, y gửi đi mười mấy phong thư thúc giục Dạ Vũ Các, Vạn Linh Tủy cũng đã tới tay, tung tích của Tạ Khuyết cũng có manh mối, chờ đến lúc đó là có thể tạo ra một bất ngờ siêu lớn, nói không chừng còn có thể làm cho tâm tình của Việt Vô Hoan tốt lên, quên mất cái ảo cảnh có vấn đề kia.<br> Đương nhiên, tiền đề là y phải xác định Việt Vô Hoan không còn phát bệnh.<br> Vết thương trên mặt Việt Vô Hoan đã tốt hơn phân nửa, nhưng kỳ lạ ở chỗ, rõ ràng nốt lệ chí kia đã bị cắt xuống nhưng vẫn xuất hiện lại ở vị trí cũ. Tống Thanh Thời nghi ngờ lúc ấy cắt chưa triệt để, sợ hắn nhìn không thuận mắt rồi tự làm mình bị thương, vì vậy mà y mới tự tay làm giải phẫu cắt bỏ nốt lệ chí kia cho hắn, nhưng sáng hôm nay đổi thuốc, nốt lệ chí này vẫn cứ ngoan cường xuất hiện, hơn nữa màu sắc còn đỏ đến loá mắt, càng thêm xinh đẹp.<br> Tống Thanh Thời chưa từng gặp qua trường hợp này, cảm thấy vô cùng kỳ lạ, nhưng nghiên cứu thật lâu, cũng không tìm ra nốt lệ chí này có gì đặc biệt.<br> Tiên giới có rất nhiều thứ không thể giải thích bằng khoa học. Có lẽ đây là ấn ký đã có từ khi sinh ra, không thể tiêu trừ?<br> Việt Vô Hoan thấy y phát sầu, hắn tỏ vẻ sẽ từ bỏ việc xử lý nốt lệ chí này, đảm bảo dưới sự khống chế của Khóa Tình, sẽ không phát bệnh. Tống Thanh Thời kiên quyết không tin, thần thức của tu sĩ Nguyên Anh tuy mạnh, nhưng không thể phóng thích liên tục 24 giờ ở khoảng cách gần, chỉ có thể trợ giúp cho việc điều tra, hơn nữa y là người không có cách nào làm hai việc cùng một lúc, vừa nhớ ra chuyện này thì đã quên mất chuyện thần thức.<br> Cho nên mấy ngày nay y đều nhìn hắn chằm chằm một tấc cũng không rời, ngay cả ngủ cũng ngủ không được, dứt khoát đến phòng hắn ngủ ở dưới đất để trông chừng, người nhà bồi giường! Tuy rằng thật mất mặt, nhưng cũng tốt hơn so với chính mình ngủ say trong phòng không phát hiện ra động tĩnh gì, cuối cùng còn chẳng hiểu ra sao mà bị rớt môn.<br> Nửa đêm Việt Vô Hoan tỉnh lại, phát hiện Tống Thanh Thời đang nằm trên mặt đất, sợ đến ngây người.<br> Hắn nằm mơ cũng không thể tưởng tượng ra được tôn chủ nhà mình lại có thể làm chuyện ngốc nghếch như vậy! Hắn nghiêm túc suy nghĩ xem nên làm bộ không nhìn thấy, hay là nên kêu tôn chủ dậy? Cuối cùng phát hiện ra cái nào cũng đều xấu hổ! Hắn nghĩ trước nghĩ sau, căng da đầu đánh thức Tống Thanh Thời, thử tìm bậc thang cho y: \"Chắc là tôn chủ quá mệt mỏi, nên mới ngủ quên ở đây, cẩn thận mặt đất rất lạnh.\"<br> Nhưng Tống Thanh Thời lại không chịu bước xuống bậc thang này, ăn vạ nằm trên mặt đất: \"Không được, ta phải ở đây.\"<br> Việt Vô Hoan biết là lỗi của mình, vô cùng bất đắc dĩ: \"Vậy, tôn chủ lên giường ngủ đi...\" Hắn vốn định nói để hắn ngủ dưới đất.<br> Không nghĩ tới, lời còn chưa dứt, hai mắt của Tống Thanh Thời đã bừng sáng, cả cơ thể thuận theo thành giường bò lên, xưa nay y được nuông chiều từ bé, ngủ mấy đêm trên sàn nhà, cảm thấy cả người đều khó chịu, hiện giờ tiểu thiên sứ mời y lên giường ngủ, y thật sự rất vui vẻ! Điều này chứng minh tiểu thiên sứ đã hoàn toàn không còn cảnh giác đối với y, thích hợp tiếp xúc tay chân, giúp ích cho việc khôi phục tâm lý của hắn!<br> Y là chính nhân quân tử, tiểu thiên sứ là vai chính thụ, hai người ngủ chung hoàn toàn không thành vấn đề.<br> Giường ở tiên giới đặc biệt lớn, ngủ hai ba người cũng dư dả.<br> Tống Thanh Thời cảm động ôm chăn bò lên, trải ra, hai người ngủ ở hai đầu cách xa nhau, đảm bảo nói: \"Yên tâm, ta ngủ rất thành thật, cũng không lộn xộn, buổi tối ngủ như thế nào, buổi sáng sẽ dậy như thế ấy, tuyệt đối không chiếm tiện nghi của ngươi.\"<br> Việt Vô Hoan cũng không biết mình nên nói cái gì...<br> Mấy đêm nay Tống Thanh Thời không được ngủ ngon, mệt mỏi vô cùng, y nhanh chóng đắp chăn, không hề phòng bị mà ngủ thiếp đi, đầu tóc hỗn loạn phủ kín giường, áo ngủ nhấc lên phân nửa, lộ ra vòng eo mềm mại cùng với phần bụng trắng trắng...<br> Việt Vô Hoan mạnh mẽ đè ép Khóa Tình rất nhiều lần mới khống chế được dục vọng ở trong lòng, giúp y đắp chăn đàng hoàng, bất đắc dĩ nằm xuống, lại không có cách nào ngủ được. Hắn biết mình có rất nhiều lịch sử đen tối, hơn nữa với khuôn mặt xinh đẹp có tính lừa gạt này, không ai sẽ nghĩ hắn là người có tính xâm lược từ trong xương cốt, cũng không ai biết hắn có bao nhiêu căm ghét phải làm bên thừa nhận.<br> Thật ra hắn thích nam nhân là thích chinh phục, thích khống chế, thích độc chiếm trọn vẹn người đó, toàn thân đều nhuộm đầy hơi thở của một mình hắn, chỉ như vậy hắn mới có thể cảm nhận được vui sướng vô tận...<br> Tâm tư của tôn chủ đơn giản, căn bản không hiểu những chuyện lung tung rối loạn này, y chỉ thuần túy tín nhiệm mình, quan tâm mình.<br> Tâm tư dơ bẩn quyết không thể có.<br> Ngủ chính là ngủ, không thể suy nghĩ những thứ khác, cũng không thể chạm vào, càng không thể làm chuyện xấu.<br> Việt Vô Hoan nằm ở bên cạnh người mình thích, nhịn đến nỗi vô cùng khó chịu...<br> Vốn dĩ nhiệt độ cơ thể của hắn đã cao hơn một chút so với người bình thường, khi dục vọng dâng lên thì lại càng tăng cao.<br> Vì khóa lại hai ngọn lửa trong cơ thể, nên Tống Thanh Thời mới luyện công pháp Hàn Ngọc Quyết, thường ngày nhiệt độ cơ thể khá thấp. Y cảm giác bên cạnh mình có một lò lửa lớn đang tỏa ra hơi nóng ấm áp, cứ như vậy mà mơ mơ màng màng nhích qua, vói vào cạnh chăn, ôm lấy nguồn nhiệt, sau đó vừa lòng cọ cọ ở bên trên.<br> Trong lòng ngực của Việt Vô Hoan truyền đến hương thuốc dễ ngửi, ở cổ là hơi thở ướt nóng tốt đẹp, cánh môi hồng nhạt hơi nhếch lên, như thể đang mời người nhấm nháp, hai tay khóa chặt từ ngực đến eo, ngay sau đó, chân cũng gác lên, tựa như bạch tuộc quấn lấy con mồi mà nó vừa lòng, không chịu thả lỏng mảy may.<br> Áo ngủ làm từ lụa lạnh quá rộng, theo động tác của y mà ngày càng xốc mở, lộ ra xương quai xanh, mơ hồ có thể nhìn thấy cảnh sắc mê người bên trong, ngoại trừ vết chó cắn có hơi chướng mắt ở trên cổ, thì đây chính là một bữa tiệc lớn có đủ sắc - hương - vị. Trước mắt Việt Vô Hoan như thể xuất hiện từng cảnh tượng vui sướng khi được thưởng thức bữa tiệc lớn trong ảo cảnh, lại không có cách nào khống chế ý niệm xấu xa trong đầu, phản ứng của thân thể trở nên bất kham, muốn tránh đi nhưng bị chân của đối phương không cẩn thận chặn lại.<br> \"Tôn chủ, đừng chạm vào, thật dơ...\"<br> Việt Vô Hoan sợ bị phát hiện, không dám dùng sức đẩy ra, chỉ có thể nhẹ giọng cầu xin, hắn cảm thấy mình sắp bị tra tấn chết rồi, không có cách nào phát tiết, cuối cùng chỉ có thể nhắm mắt, dựa vào Khóa Tình đau khổ chống đỡ...<br> Thật vất vả chịu đựng đến bình minh, lại thấy tay chân của Tống Thanh Thời chậm rãi thu về, sau đó lăn vào ổ chăn của mình, một lần nữa trở về dáng vẻ lúc mới vừa ngủ, không lệch một li.<br> Khóe mắt của Việt Vô Hoan khẽ giật, hắn vô cùng xác định toàn bộ hành trình nước chảy mây trôi vừa rồi của Tống Thanh Thời, từ đầu tới cuối vẫn chưa hề tỉnh lại, cũng hiểu ra dáng vẻ y vô cùng tự tin với tư thế ngủ của mình là từ đâu mà có...<br> Ước chừng qua thêm nửa canh giờ, trời hoàn toàn sáng.<br> Tống Thanh Thời mở mắt ra, xác nhận mình vẫn nằm ở vị trí cũ, vui vẻ nói: \"Ngươi xem này, ta ngủ rất thành thật phải không?\"<br> Việt Vô Hoan mệt mỏi nhìn y, suy nghĩ thật lâu, sau khi hít sâu một hơi, mới cắn răng nói: \"Đúng!\"<br> Tôn chủ đều đúng, dù tôn chủ sai, cũng phải đổi thành đúng!<br> Tống Thanh Thời vui vẻ hỏi: \"Vậy ngày mai ta cũng đến đây ngủ, được không?\" Y cảm thấy nếu Việt Vô Hoan có thể tiếp thu, thì có thể tiếp tục thử xem, giúp hắn khắc phục cảm giác sợ hãi khi tiếp xúc thân thể, chứng minh cho hắn biết dù có nam nhân ngủ ở bên cạnh, cũng sẽ vô cùng an toàn! Bởi vì trên thế giới còn có rất nhiều nam nhân tốt, không có tâm tư xấu xa giống như y!<br> Việt Vô Hoan lại hít sâu một hơi, tiếp tục cắn răng: \"Được.\"<br> Trên con đường tu hành của hắn, cần có một ít khảo nghiệm ý chí.<br> Trước tiên là phải đi tắm nước lạnh.<br> <b>-----</b><br> <b>Tác giả có lời muốn nói: </b><br> Việt Vô Hoan: Cứu! Mỗi ngày tôn chủ đều muốn bò giường thì phải làm sao?<br> "]