["---•---<br> Việt Vô Hoan nghe các đệ tử của Xích Long Tông nói xong, bắt đầu suy nghĩ về việc Tham Đồng Phái bị cổ trùng diệt môn.<br> Từ sau khi ý thức được người nào đó có lòng mơ ước với bảo vật, Vạn Cổ Môn lập tức trở thành đối tượng trọng điểm mà hắn chú ý, ở lúc bình thường cố tình thu thập cùng với sự trợ giúp của Dạ Vũ Các, gần như không buông tha bất kỳ một tin tức nào.<br> Vạn Cổ Môn thống trị Tây Lâm, nắm giữ vài quặng linh thạch cùng với vật tư bí cảnh phong phú, hưởng thụ mười tám tòa thành trì cung phụng.<br> Dân phong Tây Lâm dũng mãnh, khát máu hiếu chiến, lấy kẻ mạnh tôn lên làm đầu, cũng không kiêng kị việc tương tàn với người cùng tộc.<br> An Long là thiên tài cổ sư từ trước tới nay của Vạn Cổ Môn, sau khi hắn trở thành Cổ Vương, dùng thủ pháp huyết tinh trấn áp những người không phục, duy trì được mặt ngoài nhìn như yên bình, nhưng bên trong nội bộ vẫn còn tàn lưu nhiều thế lực, tựa như từng con cổ trùng kịch độc, được chứa bên trong chiếc bình nuôi cổ tên là Tây Lâm, cắn nuốt lẫn nhau, có thể sinh ra Cổ Vương mới bất cứ lúc nào.<br> Bọn họ thích hủy diệt và cướp đoạt, nhưng lại không thích chiếm lĩnh lâu dài hoặc là xây dựng lãnh địa mới.<br> Loại quan hệ rắc rối phức tạp này của Vạn Cổ Môn, mang đến một chút hy vọng sống cho Dược Vương Cốc.<br> Việt Vô Hoan từng lo lắng sau khi An Long phát hiện Tống Thanh Thời xảy ra chuyện, sẽ nhân cơ hội điều động thế lực của Vạn Cổ Môn tiến công vào Dược Vương Cốc với quy mô lớn, hoàn toàn hủy diệt địa bàn và thế lực nơi đây, sau đó là ngầm chiếm, thậm chí vì chuyện này mà hắn còn chuẩn bị tùy thời bỏ lại Dược Vương Cốc, mang theo Tống Thanh Thời cùng với một phần tài sản rời đi.<br> Nhưng mà, An Long không có.<br> Hắn lựa chọn giấu chuyện này đi, không mượn thế lực của Vạn Cổ Môn, một mình xông vào trận, ngàn khó vạn hiểm, cũng không tiếc.<br> Điều này cho thấy, dù hắn có bị thương, cũng không muốn mang đến một chút nguy hiểm hủy diệt nào cho Dược Vương Cốc.<br> Việt Vô Hoan cẩn thận điều tra những tai tiếng của hắn, phát hiện tất cả đều là giả dối, thậm chí ngay cả chuyện năm đó nữ tu đến tận cửa Dược Vương Cốc gây sự cũng bất quá là con rối tạm thời bị Tình Cổ khống chế, mục đích chính là dụ Tống Thanh Thời ra khỏi Dược Vương Cốc để gặp mặt.<br> Hắn giống như một con sói đói tham lam theo dõi con mồi, nhưng lại sợ hãi điều gì đó, không dám đến quá gần, trước sau vẫn duy trì một khoảng cách nhất định, không ngừng thăm dò, muốn tìm ra vị trí thích hợp.<br> Tình cảm như vậy không biết bắt đầu từ đâu, lại ẩn nhẫn đáng sợ đến cực hạn, mang theo hơi thở làm người bất an.<br> Đây tuyệt đối không phải là chung tình tầm thường, giống như còn có nhân tố điên cuồng kỳ quái ở bên trong.<br> Mặc kệ loại tình cảm này là gì, cũng thật ghê tởm...<br> Vì sao thế giới này lại ghê tởm đến như vậy? Trong không khí đều là hơi thở khó ngửi, dù tẩy thế nào cũng không thể tẩy sạch.<br> Vì sao bên trong yêu thích của con người lại phải có dục vọng? Cứ sống đơn giản giống như tôn chủ vậy, không tốt hơn sao?<br> Trên đời có nhiều thứ dơ bẩn như vậy, vì sau lại một hai phải làm bẩn bảo bối sạch sẽ duy nhất của hắn?<br> Tôn chủ tỉnh lại, hắn vô cùng vui vẻ, nhưng không thể giấu ở trong mật thất được nữa, phải đổi cách khác để che chở thật tốt.<br> Con sói hung ác An Long này đã sớm không còn giá trị lợi dụng, nguy hiểm càng lúc càng lớn. Từ những chuyện trước đó mà phân tích, dường như hắn vẫn luôn thử làm cho tôn chủ thông suốt, bước ra khỏi Dược Vương Cốc, hiểu được tư vị của thất tình lục dục. Chuyện như vậy tuyệt đối không được phép. Tôn chủ của hắn nên vĩnh viễn như một tờ giấy trắng, đặt ở Dược Vương Cốc, không cho phép bị bất kỳ đồ vật ti tiện nào làm bẩn, bao gồm cả hắn...<br> Đáng giận, thật đáng giận...<br> Móng tay của Việt Vô Hoan không tự giác nắm lấy cổ tay của mình, cào ra từng vết máu ở trên da.<br> Đau đớn có thể làm cho đầu óc của hắn bảo trì thanh tỉnh.<br> Hắn từng suy nghĩ rất nhiều phương pháp giết chết An Long, nhưng mà sau khi tôn chủ tỉnh lại, hắn nhận ra rằng dù làm như vậy vẫn không đủ. Tuy tôn chủ không tự biết, nhưng y lại vô cùng coi trọng tình bạn này, nếu An Long chết rồi, sợ là sẽ trở thành tiếc nuối ở trong lòng y, bằng hữu chết đi sẽ ngày càng hoàn mỹ ở trong trí nhớ của y, vĩnh viễn đóng quân ở bên trong, không bao giờ rời đi.<br> Hắn cũng không có cách nào tiêu trừ đoạn ký ức này, tiêu trừ người này...<br> Vốn dĩ cho rằng việc này đã rơi vào ngõ cụt, nhưng cái chết của Quy Nguyên Tiên Tôn lại làm cho hắn thấy được cơ hội mới.<br> Hầu hết động cơ giết người đều là vì lợi ích, yêu hận, phẫn nộ, báo thù hoặc là diệt khẩu.<br> Tham Đồng Phái đóng quân ở Nam Sơn, kinh doanh thanh lâu và sòng bạc, không có bất kỳ xung đột lợi ích nào với Vạn Cổ Môn.<br> Tuy rằng Quy Nguyên Tiên Tôn là một tên rác rưởi đạo đức bại hoại, chỉ biết bắt nạt kẻ yếu, nhưng lại không dám trêu chọc kẻ mạnh. Hung danh của Tây Lâm Cổ Vương hiển hách, đặc thù rõ ràng, gã không thể nào không có mắt mà khiêu khích đến trên đầu của An Long, cho nên căm hận và báo thù đều không có khả năng, cũng chưa từng nghe Tham Đồng Phái có kỳ trân dị bảo gì nổi danh...<br> Việc này có cảm giác giống như là diệt khẩu.<br> Rốt cuộc mười năm trước đã xảy ra chuyện gì? Đến mức An Long phải ra tay diệt khẩu như vậy?<br> Việt Vô Hoan chịu đựng ghê tởm, lướt qua ký ức về Quy Nguyên Tiên Tôn một lần...<br> Bỗng nhiên, hắn ngây ngẩn cả người.<br> Hắn nhớ lại ngày đó lần đầu tiên gặp Tống Thanh Thời, là cùng ở chung với Quy Nguyên Tiên Tôn, lúc ấy hắn bị trói lại trên cây, mắt bị che mất, cho nên không thể nhìn thấy được gì, hơn nữa tu vi bị phế, hắn cũng không có cách nào dùng thần niệm để điều tra xung quanh giống như tu sĩ bình thường, nghe rõ được âm thanh ở nơi xa.<br> Lúc ấy hắn bị bỏ thuốc, dược hiệu không quá lớn, cho nên đầu óc có chút hỗn loạn, lực chú ý cũng không có cách nào tập trung, nhưng vẫn loáng thoáng nhớ rõ Quy Nguyên Tiên Tôn từng dừng lại, giống như phát hiện ra điều gì, thuận miệng cười nhạo: \"Không nghĩ tới bộ dáng của người này lại là như thế, thật buồn cười.\"<br> Bởi vì những lời này, nên sau khi xong việc hắn còn đi thăm dò xem là đã xảy ra chuyện gì, lúc ấy mới có thể gặp được người tốt nhất trên thế gian này...<br> Hắn quá thống hận dấu vết dơ bẩn lưu lại ở cuộc gặp gỡ tốt đẹp kia, cứ thế nên hắn mới cố tình lảng tránh đoạn ký ức này, không muốn nghĩ nhiều về nó.<br> Lúc ấy, hắn tận mắt nhìn thấy Tống Thanh Thời nằm trên mặt đất không còn hơi thở, trên người sạch sẽ, không có dấu vết đánh nhau, không có vết máu, cũng không có dấu vết bị bạo lực thương tổn, cho nên hắn tưởng chỉ là chuyện ngoài ý muốn hoặc là đột nhiên phát bệnh, định đi gọi người, nhưng đi không bao xa, đã thấy Tống Thanh Thời ngồi dậy, lảo đảo đi đến bờ sông, không thể hiểu được mà khóc thút thít...<br> Hắn tưởng mình nhìn sai rồi, nên cũng không nghĩ nhiều...<br> Sau khi hai người quen biết, hắn từng hỏi Tống Thanh Thời, nhận được câu trả lời là do lúc đó linh hồn xảy ra một chút vấn đề, mất đi đoạn ký ức trước khi hôn mê, sau khi tỉnh lại thì vô cùng hỗn loạn, cử chỉ luống cuống.<br> Sau đó, hắn cũng xác nhận linh hồn của Tống Thanh Thời có dấu hiệu dung hợp sau khi tách ra, tình huống này gọi là ly hồn, tuy rằng hiếm thấy, nhưng trong sách cổ cũng có ghi lại, thậm chí đại năng Độ Kiếp sẽ chủ động chia lìa hồn phách đi đến ba ngàn thế giới để rèn luyện, cho nên hắn cũng không nghĩ nhiều.<br> Hiện giờ nghĩ lại, có lẽ trong đó còn có chỗ kỳ quặc?<br> Chẳng lẽ, Quy Nguyên Tiên Tôn nói buồn cười cũng không phải chỉ Tống Thanh Thời?<br> Ngày đó, lẽ nào đã xảy ra chuyện gì cần phải giết người diệt khẩu?<br> Việt Vô Hoan bỗng nhiên nghĩ tới chuyện gì thú vị, tất cả manh mối đều được liên kết lại, đôi mắt của hắn sáng lên, cả người đều đang hưng phấn, hắn đã tìm được cơ hội nhổ người này ra khỏi lòng của tôn chủ, đến lúc đó, hắn sẽ sửa đổi tất cả những hồi ức tốt đẹp, biến tình bạn thành căm hận... Không, căm hận cũng không được, tốt nhất là quên hết toàn bộ.<br> Không vội, cứ từ từ...<br> Hắn sẽ khoác kỹ lớp da cừu, ngụy trang thành dáng vẻ dịu ngoan vô hại.<br> Chỉ cần không làm chuyện ghê tởm, không nên đụng đến vùng cấm, không làm bẩn y...<br> Như vậy bảo vật của hắn sẽ vĩnh viễn không bị thương tổn.<br> ...<br> Lúc Tống Thanh Thời học tập, đã tốt còn muốn tốt hơn, không buông tha bất kỳ một chi tiết nhỏ nào.<br> Y lăn lộn Yến Nguyên Tiên Quân đến quá mức, rốt cuộc cũng giải khóa được rất nhiều kinh nghiệm mới, chẳng hạn như tâm sự với đồ đệ, uống rượu với đồ đệ, đi dạo phố với đồ đệ, trước khi ngủ thì kể chuyện xưa cho đồ đệ nghe vân vân...<br> Cuối cùng, Yến Nguyên Tiên Quân cũng không biết mình đang nói gì, ngay cả chuyện ông ấy đổi tã, đút sữa dê cho đồ đệ cũng đều nói ra hết...<br> Tống Thanh Thời nghiêm túc đối chiếu tuổi tác đồ đệ của hai người, vốn định xóa đi những kỹ năng không dùng được ở trong vở ghi chép, nhưng nghĩ tới nghĩ lui, lỡ như sau này Việt Vô Hoan tâm huyết dâng trào, thu cho y một đồ tôn ba tuổi rưỡi thì làm sao bây giờ? Vẫn nên giữ lại để lo trước khỏi hoạ thì hơn, lỡ như không biết đổi tã cho đồ tôn, bị ghét bỏ vô dụng thì làm sao bây giờ?<br> Bỗng nhiên, y nghe thấy tiếng gõ cửa của Việt Vô Hoan, nhanh chóng giấu quyển vở, lại mở sách phù trận ra, làm bộ đang nghiêm túc đọc.<br> Việt Vô Hoan bưng bát chè bước vào.<br> Chuyến đi lần này, thói ở sạch của hắn càng thêm nghiêm trọng, đã phát triển đến mức ghét bỏ thức ăn ở bên ngoài không sạch, mỗi lần bước vào quán ăn chẳng những hắn phải dùng bộ dụng cụ ăn uống riêng của mình, mà còn chuẩn bị cho Tống Thanh Thời một bộ riêng. Hơn nữa hắn cũng không có khẩu vị ăn uống gì, mỗi lần đều không ăn được bao nhiêu, đa phần đều dựa vào Tích Cốc Đan để giải quyết nhu cầu thân thể, Tống Thanh Thời sợ hắn ăn thức ăn bên ngoài nhiều sẽ không thoải mái, nên cũng không dám đi đến quán ăn nữa.<br> Việt Vô Hoan nói mình đã gây thêm phiền toái cho tôn chủ, vì vậy rất để bụng đến việc nghiên cứu trù nghệ, phàm là món mà Tống Thanh Thời cảm thấy hứng thú, mặc kệ là ăn vặt hay món chính, hắn cũng đều sẽ làm, hơn nữa còn làm ngon miệng tinh xảo hơn so với đồ ăn bán bên ngoài, đồng thời còn tăng thêm độ ngọt, để phù hợp với khẩu vị của Tống Thanh Thời.<br> Dạ dày của Tống Thanh Thời bị hắn nuông chiều đến vô pháp vô thiên, chẳng những khẩu vị ngày càng bắt bẻ, mà thói ở sạch cũng tăng thêm, mỗi lần nhìn thấy người bán hàng bên đường dùng tay làm đồ ăn cho khách, thì sẽ cảm thấy cả người không được tự nhiên, vẫn là tiểu thiên sứ nhà mình làm ăn ngon mà còn sạch sẽ vệ sinh.<br> An Long không có cách nào kéo Tống Thanh Thời đi khắp nơi cùng hắn ăn những món lung tung này kia, vì thế vô cùng buồn bực.<br> Tống Thanh Thời vui vẻ nhận lấy bát chè, nếm thử, thỏa mãn đến nỗi đôi mắt đều nheo lại, liên thanh nói cảm ơn, khen ngợi: \"Vẫn là tay nghề của ngươi tốt nhất, ta đã không quen ăn đồ bên ngoài nữa rồi.\"<br> \"Thức ăn bên ngoài đều không sạch sẽ,\" Việt Vô Hoan ôn nhu cười nói, \"Về sau tôn chủ ăn món ta làm là được rồi.\"<br> Tống Thanh Thời không ngừng tiếp thu ý tốt đưa đến đúng lúc của hắn, mỗi dạng đồ vật đều thích, y vui vui vẻ vẻ ăn chè, trong lòng càng thêm kiên định phải nghĩ biện pháp gia tăng cảm tình, tranh thủ làm cho hắn sau khi khỏi bệnh cũng đừng xuất viện, ở lại Dược Vương Cốc làm y sư. Coi như hắn tu hành thành công, về sau không muốn ở lại Dược Vương Cốc, muốn ra ngoài lang bạt, thì y cũng có thể đi cùng!<br> Y muốn làm thầy trò, làm bằng hữu, làm người nhà... Với Việt Vô Hoan.<br> Nhưng mà, trong lòng lại trống rỗng, vẫn luôn cảm thấy hình như đã nghĩ sai điều gì rồi, quên mất chuyện gì đó, không có cách nào nghĩ ra.<br> Cảm giác này làm cho y thấy bất an.<br> Việt Vô Hoan cười hỏi: \"An đại ca đi đâu rồi? Hai ngày nay đều không nhìn thấy hắn.\"<br> \"Hửm?\" Tống Thanh Thời ngẩng đầu lên khỏi bát chè, y không nghĩ tới Việt Vô Hoan còn quan tâm đến việc An Long ở đâu hơn cả mình, như vậy có nghĩa là tình hữu nghị của hai người đã bắt đầu nảy sinh sau khi trải qua lần mạo hiểm này rồi phải không? Những điều được miêu tả trong thoại bản thật sự hữu dụng như vậy sao? Y cảm động trả lời, \"Không cần lo lắng, hắn rất say mê côn trùng và độc vật, thường xuyên vào núi sâu để bắt trùng bọ, nếu gặp được thứ gì thú vị, thì mười ngày nửa tháng không trở lại là chuyện bình thường, chúng ta có thể đến thành Nam Hải trước để chờ hắn.\"<br> Việt Vô Hoan vẫn cảm thấy lo lắng.<br> Tống Thanh Thời an ủi: \"Hắn là tu sĩ Nguyên Anh, lớn lên hung dữ như vậy, chắc chắn sẽ không có ai dám trêu chọc hắn.\"<br> Việt Vô Hoan gật đầu nói: \"Là ta suy nghĩ nhiều rồi.\"<br> \"Tên kia chỉ biết gây chuyện,\" Tống Thanh Thời nghĩ tới nghĩ lui, nghiêm túc dặn dò, \"Ngươi đừng học hắn chạy loạn khắp nơi, theo sát bên cạnh ta là được.\"<br> Tuy rằng bây giờ tiểu thiên sứ đã trở nên mạnh hơn, nhưng vẫn là đại mỹ nhân ôn nhu xinh đẹp, kịch độc và Huyết Vương Đằng đều là vật dùng để tự vệ, không tính là nhiều. Mấy năm nay tiểu thiên sứ vì y mà chịu ủy khuất đã đủ nhiều rồi, sau khi tỉnh lại y tuyệt đối phải trông chừng thật kỹ, không thể để cho người xấu bắt nạt nữa.<br> Việt Vô Hoan đã hiểu tâm tư của y, nhịn không được chỉnh lại tóc rối cho y, cười nói: \"Được.\"<br> Vì sao tôn chủ lại luôn tín nhiệm hắn như vậy, mù mờ đến như vậy...<br> Tùy tiện bước vào bẫy rập của hắn, làm mọi chuyện theo tâm ý của hắn.<br> Dược Vương Cốc hoàn toàn bị khống chế, tài chính vật tư đều bị khống chế, thói quen sinh hoạt bị tùy ý thay đổi, tất cả mọi thứ đều được tiến hành dựa theo ý muốn của hắn, mặc kệ hắn nói gì cũng đều được tin tưởng, làm chuyện gì cũng đều không bị nghi ngờ...<br> Quá đơn giản phải không? Đơn giản đến mức khó tin...<br> Hắn ghé vào trên bàn chăm chú nhìn người này, có hơi bất an, luôn muốn dò xét một chút.<br> Tống Thanh Thời phát hiện tầm mắt tìm tòi nghiên cứu của hắn, nhịn không được hỏi: \"Ngươi đang nghĩ gì đó?\"<br> Việt Vô Hoan nhỏ giọng hỏi: \"Tôn chủ, ta đang nghĩ... Dường như ngươi chưa bao giờ tức giận với ta?\"<br> Tống Thanh Thời suy nghĩ, cười trả lời: \"Ngươi chưa từng làm chuyện gì khiến ta tức giận.\"<br> Vừa dứt lời, y phát hiện mấy cây Huyết Vương Đằng đã lén lút vươn ra, quấn quanh bên cạnh mình, chậm rãi uốn lượn, sau đó có càng nhiều nhánh cây vươn ra, tạo thành một nhà giam kín kẽ không một khe hở, đầu dây leo giống như thăm dò mà chạm vào eo và tay chân của y, ngo ngoe rục rịch... Phảng phất như có thể nhào lên bất cứ lúc nào, trói buộc y ở trong đó.<br> Tống Thanh Thời nhìn đầy trời dây đằng bay múa, chần chờ hỏi: \"Làm sao vậy?\"<br> \"Nếu ta làm vậy thì sao?\" Việt Vô Hoan phát hiện mình còn để ý đáp án của vấn đề này hơn so với tưởng tượng, hắn nửa đùa hỏi, \"Nếu ta không giống với dáng vẻ trong tưởng tượng của ngươi, sẽ làm ra chuyện khiến ngươi tức giận? Đến lúc đó ngươi có ghét ta không?\"<br> Tống Thanh Thời chưa từng suy xét đến vấn đề này, y nghiêm túc suy nghĩ thật lâu, bỗng nhiên mỉm cười...<br> \"Sẽ không,\" Y sờ khuôn mặt bên dưới mặt nạ hoàng kim của Việt Vô Hoan, sau đó như đùa giỡn mà dùng sức vò loạn mái tóc chỉnh tề của hắn, vui vẻ nói, \"Dù Vô Hoan làm gì, ta cũng sẽ không tức giận, sẽ không ghét ngươi.\"<br> Việt Vô Hoan ngẩn người, đầy trời dây đằng chậm rãi thu về.<br> Hắn thở dài nói: \"Ngươi không hiểu gì cả...\"<br> Mười năm, hắn nhìn người này ngủ say, cũng từng nghĩ tới tình yêu ôn nhu ngọt ngào ở trong Huyễn Cổ. Nhưng mà mỗi lần nhắm mắt lại, hắn sẽ nằm mơ, ở trong mơ hắn chính là một con dã thú mất khống chế, không còn lý trí, chỉ muốn chiếm hữu, khống chế và chi phối, hắn sẽ điên cuồng làm ra rất nhiều chuyện quá mức, lấy oán trả ơn, trút hết tất cả những chuyện mình không thể chịu đựng được xuống thân thể của người mình thích, ỷ vào y không hiểu, không phản kháng mà muốn làm gì thì làm, đòi hỏi vô độ mà phát tiết...<br> Ảnh hưởng của dược vật đã không còn, nhưng dục vọng của hắn vẫn mãnh liệt hơn so với người bình thường, cũng đáng sợ hơn so với người bình thường, có lẽ đây là thiên tính.<br> Rõ ràng từng trải qua thống khổ, biết là thừa nhận những chuyện đó sẽ ghê tởm đến cỡ nào, nhưng cố tình lại muốn làm như vậy với người mình thích, đây là vô liêm sĩ đến cỡ nào?<br> Cho nên, hắn không muốn ngủ, không muốn nằm mơ.<br> Trong mơ vui sướng bao nhiêu, tỉnh lại sẽ ghê tởm bấy nhiêu.<br> Nhưng không sao, hắn sẽ khắc chế, cho dù là dùng thuốc, hắn cũng sẽ ép loại bản năng này xuống, sẽ không làm bẩn y...<br> Hắn chỉ muốn làm một cái ổ ấm áp thoải mái, giấu y thật kỹ, cẩn thận che chở, cách ly khỏi tất cả những thứ dơ bẩn ở trên đời này, sau đó cùng nhau trải qua cuộc sống vui sướng, không còn phiền não. Hắn nguyện làm tất cả mọi chuyện vì y, để trong đôi mắt thanh triệt này chỉ có hắn, trong lòng không thể chứa được bất kỳ những thứ lung tung rối loạn nào khác.<br> Hắn sẽ che giấu thật kỹ, không để tâm lý hắc ám bị phát hiện.<br> Việt Vô Hoan hơi cúi đầu, quyết tuyệt dập tắt lửa dục...<br> \"Vô Hoan, có phải ngươi đã&nbsp; làm chuyện gì rồi hay không?\" Tống Thanh Thời cảm thấy hắn không mấy vui vẻ, cẩn thận đến gần, vỗ vỗ vai, lại một lần nữa an ủi, \"Đừng sợ, dù ngươi có làm gì, ta cũng sẽ không tức giận.\"<br> Hương thuốc thanh đạm quấn quanh, mang đến từng trận cảm giác miệng khô lưỡi khô.<br> Việt Vô Hoan chôn ở trên vai y, lẩm bẩm nói: \"Sẽ không, ta sẽ không làm gì cả...\"<br> <b>-----</b><br> <b>Tác giả có lời muốn nói:</b><br> Bệnh kiều hắc hóa nhà người khác đều muốn bắt thụ về nhốt trong phòng tối điên cuồng lái xe.<br> Còn Vô Hoan bệnh kiều hắc hóa lại muốn bắt thụ về nhốt trong phòng tối cấm lái xe.<br> Hắn đúng là siêu cấp phù hợp với tiêu chuẩn xét duyệt của trang web, tuyệt đối phù hợp quy phạm đạo đức của một bệnh kiều ưu tú.<br> ( Thanh Thời:? ? ? )<br> Các bạn đoán được không? "]