["---•---<br> Tông chủ Yến Nguyên Tiên Quân của Xích Long Tông bị thương rất nặng, dùng không ít dược liệu quý giá, Tống Thanh Thời còn dùng kim châm dẫn độ linh lực tiến vào thức hải, giúp bọn họ xóa đi những ký ức khủng bố kia, chỉ để lại một ít bóng ma tâm lý, chỉ cần sau này không gặp phải những chuyện tương tự, thì sẽ không phát tác.<br> Đệ nhất thần y của tiên giới ra tay, còn dùng rất nhiều linh đan diệu dược, phải có giá trị đến cỡ nào?<br> Xích Long Tông thật sự không có nhiều linh thạch, cực kỳ hổ thẹn, đề nghị đưa giấy nợ, mỗi tháng trả từ từ.<br> Tống Thanh Thời thấy bọn họ thuận mắt, trong túi vẫn còn tiền tiêu vặt mà tiểu thiên sứ cho, vì thế tính bại gia lại phát tác, rất rộng lượng mà giảm miễn phí trị liệu, trên dưới Xích Long Tông đều cảm kích chảy nước mắt, sau khi biết Tống Thanh Thời thích thu thập các loại thư tịch, thì chủ động đưa ra một bản sao bí tịch phù trận trân quý ở trong tông môn, để báo đáp ân tình.<br> Bình thường chế tạo bùa chú cũng không khó, nhưng rất phiền phức, phần lớn tu sĩ đều trực tiếp đi mua.<br> Hầu hết đệ tử của Xích Long Tông đều là cô nhi do Yến Nguyên Tiên Quân nhặt về, tư chất không cao, đi theo sư phụ học tập chế tạo bùa chú, phân công công việc dựa theo năng lực của từng người, tuân thủ phép tắc, chưa bao giờ chọc phải phiền phức.<br> Đứa bé gái được Yến Nguyên Tiên Quân che chở tên là Niên Niên, thiên phú vô cùng cao, thông minh nhanh nhạy, là một phù trận sư trời sinh.<br> Sau khi Tống Thanh Thời nhìn thấy Khống Hỏa Phù được nàng cải tiến, thì rất tán thưởng, lập tức bảo Việt Vô Hoan đặt một ngàn đơn hàng, đồng thời sao chép vài loại phù trận thượng cổ khá đặc biệt ở Dược Vương Cốc đưa cho nàng học tập. Niên Niên nhìn chằm chằm một loại phù văn có thể tạo ra ảo ảnh trong số đó, tựa hồ có được linh cảm, miệt mài nghiên cứu đến nỗi quên cơm quên nước.<br> Yến Nguyên Tiên Quân nhìn mà đau lòng, đợi khi thương thế tốt hơn một chút, lập tức hung hăng giáo huấn nàng một trận.<br> Niên Niên quấn lấy sư phụ làm nũng, các sư huynh sư tỷ cũng trêu ghẹo theo, giữa thầy và trò, hoà thuận vui vẻ.<br> Yến Nguyên Tiên Quân tỏ vẻ tức giận: \"Con còn không biết nghỉ ngơi đàng hoàng, ta sẽ lập tức gả con ra ngoài.\"<br> Niên Niên làm bộ xin tha: \"Không được, con muốn vĩnh viễn ở lại đây, hiếu thuận với sư phụ.\"<br> ...<br> Tống Thanh Thời nghe thấy lời này, không biết vì sao, trong lòng có chút hâm mộ...<br> Học vô tiền hậu, đạt giả vi sư<b>¹</b>.<br> <b>¹Học vô tiền hậu, đạt giả vi sư:</b><i> chỉ việc học hỏi một người khác mà không phân biệt tuổi tác, không phân biệt thời gian bắt đầu học, chỉ cần người đó thông hiểu hơn mình thì người đó chính là thầy.</i><br> Y quyết định trộm tìm Yến Nguyên Tiên Quân thỉnh giáo đạo làm thầy, muốn biết như thế nào mới có thể làm cho đồ đệ vui vẻ, làm cho bọn họ thích sư phụ, muốn vĩnh viễn ở lại bên cạnh sư phụ.<br> Yến Nguyên Tiên Quân không phải người không hiểu chuyện như những tiểu đồ đệ đó, biết Dược Vương Tiên Tôn không giống với hung danh hiển hách bên ngoài, sợ hãi đến cực điểm. Thấy y khí thế hung hăng tới tìm mình, thiếu chút nữa muốn quỳ xuống xin tha, sợ bởi vì không có tiền trả nợ mà bị kéo đi làm dược nhân, nhưng khi nghe xong vấn đề, thì cả người đều ngây ngốc, có cảm giác mình vẫn còn ở bên trong Ác Mộng Phệ Tâm Trận chưa tỉnh lại...<br> Tống Thanh Thời lấy giấy bút ra, trên mặt đều là vẻ nghiêm túc: \"Nói đi.\"<br> \"Ta cũng không có làm gì đặc biệt, chỉ là dạy bọn nhỏ kỹ năng mà thôi,\" Yến Nguyên Tiên Quân suy đoán có lẽ là y muốn dùng thủ pháp tốt hơn để khống chế đồ đệ mỹ nhân bị hủy dung, nhưng không dám cự tuyệt ân nhân cứu mạng, đành phải căng da đầu nói, \"Nếu nói có gì đặc biệt, thì có lẽ là ta biết nấu ăn cho bọn nhỏ? Đồ đệ nhà ta đều thích ăn mì do ta làm, mỗi lần ra ngoài trở về đều phải ăn một bát lớn, nói là bên ngoài không có hương vị này. Niên Niên thích ăn mềm, Hoàng Hạc thích cứng một chút, Hà Tiêu Tiêu thì phải bỏ thêm ớt cay, Nguyệt Nhi không thích ăn hành...\"<br> Người tu sĩ trung niên có dung mạo bình thường này, khi nói đến đồ đệ nhà mình, mặt mày đều là vẻ ôn nhu.<br> Tống Thanh Thời nhanh chóng rút ra những điểm chính:<br> Thứ nhất, dùng tài nấu nướng để truyền đạt tâm ý.<br> Thứ hai, bắt được dạ dày của đồ đệ, thì sẽ bắt được cả người của đồ đệ.<br> Thứ ba, học nấu ăn.<br> Y vẫn luôn không nghiêm túc nghiên cứu trù nghệ là một sai lầm, bắt đầu từ bây giờ, cần phải học tập thật tốt.<br> Tống Thanh Thời đúng là phái hành động, nói là làm, kéo Yến Nguyên Tiên Quân đến phòng bếp, lấy thái độ và phương pháp nghiên cứu khoa học, để học làm mì sợi.<br> Y là một đại sư luyện đan, dùng tay không cũng có thể xác nhận trọng lượng của từng nguyên liệu, dùng gam làm đơn vị ghi chép vào sổ, sau đó tiếp lục ghi lại lực độ và kỹ thuật nhào bột, bao gồm số lần cục bột chuyển hướng, xác nhận độ mềm cứng và mùi vị, rồi lại xác nhận phương pháp cắt sợi mì và độ dày của mì sợi, sau đó quan sát độ ẩm và nhiệt độ của không khí, chất liệu và độ dày của dụng cụ làm bếp, xác định nhiệt độ, cường độ của của ngọn lửa và thời gian để bắt nồi xuống cũng phải chính xác đến từng giây, cuối cùng là nghiêm cẩn làm theo, rốt cuộc cũng làm ra được một bát mì đủ tư cách.<br> Yến Nguyên Tiên Quân chưa từng gặp qua phương thức xuống bếp nào kỳ lạ như vậy, xem đến ngây ngốc...<br> Tống Thanh Thời nếm thử thành phẩm, xác nhận không bị lật xe, vui vui vẻ vẻ bưng bát mì đi tìm Việt Vô Hoan.<br> ...<br> Việt Vô Hoan đang đọc sách ở trong phòng, Xích Long Tông nhiều năm chế bùa, thủ pháp có chỗ độc đáo, một số quyển sách đơn lẻ được cất trong kho sách ở tông môn cũng rất thú vị, có chút tri thức cùng với kỹ thuật ít phổ biến mà không thể tìm thấy được ở nơi khác, rất có ích trong việc cải tiến con rối độc của hắn.<br> Bỗng nhiên, Tống Thanh Thời nâng bát mì chạy vào, đưa cho hắn như hiến vật quý.<br> Việt Vô Hoan nhìn bát mì nước tương ngoại trừ hành lá thì cũng không còn gì khác, ngây người một lúc, sau đó cầm đũa nếm thử, cảm thấy nguyên liệu rất sạch sẽ, hương vị không thể nói là ngon, nhưng cũng không tệ, chỉ là hương vị bình thường được nấu ở nhà, kém xa so với mì sợi mà hắn dùng nước canh gà để nấu, nhưng nhìn vẻ mặt muốn cầu được khen ngợi của tôn chủ, mọi chuyện đã rõ...<br> Hắn lập tức giả vờ không biết, khen nói: \"Nhà bếp của Xích Long Tông thực xuất sắc, ta chưa bao giờ ăn qua bát mì nào ngon đến như vậy.\"<br> Tống Thanh Thời có cảm giác như đã luyện thành một lò đan dược cực kỳ khó, vô cùng vui mừng, nhưng miệng lại khiêm tốn nói: \"Nào có tốt như vậy?\"<br> Việt Vô Hoan nhìn thấu cũng không chọc thủng, mỉm cười ăn hết bát mì, ngay cả nước mì cũng đều uống cạn, sau đó mới nói: \"Là ý tốt của tôn chủ.\"<br> \"Trước kia ta cũng từng xuống bếp, nên có kinh nghiệm,\" Tống Thanh Thời sợ hắn xem thấu tâm tư nho nhỏ của mình, nên mạnh mẽ biện giải, tuy nói đã từng dùng Tích Cốc Đan để nuôi một đứa nhỏ, dùng bánh gạo nếp đầu độc Alaska, nhưng tóm lại cũng có thể xem như là đã từng làm cơm, chỉ có điều trong lòng hơi chột dạ, y tách ra khỏi đề tài này, hứa hẹn nói, \"Nếu ngươi thích, mỗi ngày ta... Không, mỗi ngày không được, có đôi khi ta bận làm thí nghiệm không thể bỏ dở giữa chừng, dù sao... Chỉ cần rảnh rỗi thì sẽ ta làm cho ngươi.\"<br> Việt Vô Hoan cảm thấy có chút khó hiểu, hắn không cho rằng người chỉ cần nghiên cứu là sẽ bỏ ăn bỏ uống như y lại nguyện ý xuống bếp.<br> \"Yến Nguyên Tiên Quân nói một sư tôn tốt thì sẽ nấu ăn cho đồ đệ, nhưng nếu như mỗi ngày đều ăn mì sợi thì cũng sẽ nhàm chán lắm phải không?\" Tống Thanh Thời nghĩ đến các món ngon ngày thường tiểu thiên sứ hay làm, vui vẻ nói, \"Ngươi thích sủi cảo, hoành thánh hay là bánh rán? Điểm tâm hay là đồ ngọt? Ta đều có thể học... Đừng lo, ta học rất nhanh, sẽ không tốn nhiều công sức đâu.\"<br> Dường như tôn chủ đã hiểu lầm chuyện thú vị gì rồi?<br> Việt Vô Hoan nhìn biểu tình chờ mong của y, Khóa Tình trong cơ thể lại bắt đầu cử động, đây là tình cảm si mê đang tăng lên, biểu hiện có hơi vượt quá giới hạn khống chế, chờ sau khi cổ trùng hấp thu hết những tình cảm dư thừa này xong, hắn buông bát xuống, nghiêm mặt nói: \"Tôn chủ không cần làm những chuyện này vì ta.\"<br> Bởi vì hắn thật sự rất thích những chuyện như thế này, nếu là thỉnh thoảng thì vẫn có thể nhẫn nại, nhưng cứ tiếp tục kéo dài thì tâm tư chân chính của hắn sẽ bị bại lộ.<br> Tất cả những tâm tư đó đều là dục niệm bất kham, tựa như đốm lửa còn tàn dư trong tro, nếu dẫn ra, thì sẽ lập tức phát sinh hoả hoạn, thiêu hủy hết thảy, khiến mọi chuyện đi theo hướng không thể nào khống chế.<br> Đây không phải là chuyện mà hắn hy vọng.<br> Vậy nên, đừng dụ dỗ hắn mất khống chế...<br> Tống Thanh Thời trì độn nghĩ, nhận ra hắn kháng cự, lại nghĩ đến tay nghề của Việt Vô Hoan còn tốt hơn mình gấp mười lần, lòng vui sướng bỗng nhiên trầm xuống, có chút mất mát. Y muốn đưa hết tất cả những thứ tốt cho người trước mắt này, nhưng mà Việt Vô Hoan thông minh như vậy, có năng lực như vậy, dường như thứ gì hắn cũng có thể học được, chuyện gì cũng có thể làm được...<br> Y không biết mình còn có thể đưa được cái gì, cũng không biết phải làm thế nào mới có thể đối xử càng tốt với hắn, làm cho hắn càng vui vẻ.<br> Nếu, Việt Vô Hoan hết bệnh rồi, ngại Dược Vương Cốc quá nhàm chán, muốn rời đi thì làm sao bây giờ?<br> Y lại phải về với tháng ngày xem mây một mình...<br> Tống Thanh Thời ngơ ngác suy nghĩ một lúc, rất nhanh đã tỉnh lại, đối với y mà nói thất bại là chuyện rất bình thường, quan trọng nhất là Việt Vô Hoan còn ở bên cạnh, cho nên không cần vì chuyện chưa xảy ra mà khổ sở, y vẫn có thể tiếp tục nỗ lực.<br> Y kéo tay Việt Vô Hoan qua, đặt Phượng Hoàng Huyết đã nắm chặt hồi lâu vào lòng bàn tay hắn, vui vẻ nói: \"Chiến lợi phẩm phát hiện được ở di tích Mặc Uyên, ta đã tranh thủ có được từ chỗ của An Long, tặng cho ngươi.\"<br> Có một ít ánh sao vàng chảy trong viên ngọc đỏ rực lửa, ánh sao kéo ra khỏi quỹ tích, thật giống như có một Phượng Hoàng rực rỡ bị phong ấn ở bên trong, tản ra hơi thở ấm áp.<br> Lúc ấy Việt Vô Hoan đang toàn tâm đắm chìm trong kiếm ý, không để ý đến hai người lén lút giao dịch đá quý.<br> Màu sắc của viên Phượng Hoàng Huyết này rực rỡ nhưng lại không thô tục, thuần tịnh không tì vết, hoàn toàn phù hợp với thẩm mỹ của hắn, là loại mà hắn sẽ vĩnh viễn trân quý.<br> Hắn cực kỳ thích...<br> Thật muốn mang viên đá quý này vào trên người của người trước mắt, có cảm giác tựa như sắc thái của mình chiếm lĩnh lãnh địa thuần trắng.<br> Việt Vô Hoan nghĩ đến cảnh tượng đẹp đẽ như vậy, trong lòng liền có một ít vui sướng bí ẩn, khóe miệng cũng mang theo ý cười.<br> Tống Thanh Thời thấy hắn thích, vô cùng đắc ý.<br> Tuy rằng xuống bếp hơi lật xe, nhưng tặng quà vẫn thành công.<br> Y muốn tiếp tục nghiên cứu xem Yến Nguyên Tiên Quân dạy bảo đồ đệ như thế nào, dù là tay cầm tay dạy vẽ bùa, hay là mỗi ngày kêu đồ đệ dậy sớm luyện võ, cùng học tập với đồ đệ, y đều sẽ thử hết toàn bộ, không cần sợ thất bại, làm nhiều, nghĩ nhiều, thì sẽ có thể tìm được điểm yêu thích của Việt Vô Hoan, làm hắn yêu cuộc sống ở Dược Vương Cốc, cam tâm tình nguyện ở lại nơi đó.<br> Mỗi ngày hai người cùng nhau học tập, cùng nhau nghiên cứu, cùng nhau luyện đan, cùng nhau vui đùa, cùng nhau phiêu lưu...<br> Đây là cuộc sống thần tiên hạnh phúc gì a?!<br> ...<br> Tống Thanh Thời lại chạy tới lăn lộn Yến Nguyên Tiên Quân đáng thương, muốn đào hết tri thức ở trong đầu của ông ra. Việt Vô Hoan bất đắc dĩ tùy theo y, tự mình đi Chế Phù Phường tìm các đệ tử Xích Long Tông, muốn hỏi một ít vấn đề liên quan đến kỹ thuật vẽ bùa, thuận tiện mượn nguyên liệu và công cụ để thử nghiệm một chút.<br> Chúng đệ tử biết gì nói đó, không có nửa lời dấu diếm.<br> Việt Vô Hoan tùy tiện tìm một chiếc bàn không ai dùng, thử nghiệm chế bùa...<br> Bỗng nhiên, hắn nghe thấy các đệ tử của Xích Long Tông đang nhỏ giọng nghị luận:<br> \"Từ sau khi Tham Đồng Phái bị diệt môn, Quy Nguyên Tiên Tôn ngã xuống, mấy năm nay cũng chẳng có tông phái lớn nào muốn mua Hoan Hỉ Phù nữa, đừng làm quá nhiều, sẽ không bán hết.\"<br> \"Quy Nguyên Tiên Tôn chết thật thảm, Triệu sư huynh đi giao hàng, sợ tới mức ba ngày không ăn cơm...\"<br> \"Cũng may người kia không đến, nếu không chắc Triệu sư huynh sẽ tè trong quần mất.\"<br> \"Ha ha, thật đáng tiếc, lợi nhuận của phù chú này khá lớn, hay là ngươi thử đi đẩy mạnh tiêu thụ xem?\"<br> \"Cút! Đến phố hoa hẻm liễu đẩy mạnh tiêu thụ thứ này, ngươi muốn sư phụ đánh gãy chân của ta sao?!\"<br> \"Ha ha ha, bị phát hiện rồi...\"<br> \"...\"<br> Tham Đồng Phái diệt môn? Quy Nguyên Tiên Tôn chết rồi?<br> Việt Vô Hoan ngừng bút, rơi vào trầm tư.<br> Quy Nguyên Tiên Tôn là cái tên mà hắn hoàn toàn không muốn nghe đến, cũng là một trong những hồi ức hắn thống hận nhất, muốn xóa bỏ nhất, mấy năm nay, vì cứu trị cho Tống Thanh Thời, nên tạm thời hắn không có thời gian cũng như không có năng lực để giết người báo thù, vì vậy mà hắn cố tình không chú ý đến sự tồn tại của Tham Đồng Phái, cũng không lưu ý đến cái tên này, tránh cho ảnh hưởng tâm cảnh.<br> Trong trí nhớ, Quy Nguyên Tiên Tôn làm việc cẩn thận, luôn thuận lợi mọi bề, cũng không đắc tội với kẻ mạnh, là một người thông minh.<br> Sao gã lại chết thảm? Người kia là ai?<br> Việt Vô Hoan xoay người lại, lộ ra một nụ cười ôn nhu: \"Dường như chuyện này rất thú vị, các ngươi có thể nói tỉ mỉ cho ta biết được không?\"<br> <b>-----</b><br> <b>Tác giả có lời muốn nói:</b><br> Tống học bá buồn rầu, còn cái gì có thể đưa cho tiểu thiên sứ nữa đây? "]