["---•---<br> Khẩu vị của Tống Thanh Thời thiên về ngọt.<br> Mỗi ngày y lại thấy thời tiết càng nóng thêm, kéo Việt Vô Hoan đến một quán trà lạnh ven sông, gọi hai chén Tô Sơn<b>¹</b> lớn và nước Sen. <br> <b>¹Tô Sơn:</b><i> một loại kem có từ thời Đường.</i><br> \"Đúng rồi,\" Tống Thanh Thời nhớ tới câu đố còn lại của Việt Vô Hoan trong bệnh án, trực tiếp hỏi, \"Đôi mắt của ngươi không rơi lệ, sau khi kiểm tra hệ thống tuyến lệ lại không có bất kỳ vấn đề gì, rốt cuộc là chuyện thế nào? Bẩm sinh đã như vậy rồi sao?\"<br> Việt Vô Hoan không có hứng thú với đồ ngọt, chút có chút không cùng y ăn kem, nghe vậy thì sửng sốt, châm chước mở miệng nói: \"Không phải bẩm sinh... Khi còn nhỏ ta cũng khóc, nhưng không thích bị người khác nhìn thấy, luôn trốn đi để khóc. Sau này, bị bán vào sơn trang, ta phát hiện nếu khóc trong lúc làm những chuyện dơ bẩn kia, sẽ khiến đám người đó càng thêm hưng phấn. Ta không muốn để bọn họ được như ý nguyện, nên học cách chịu đựng không khóc... Nhịn lâu rồi, cũng không còn khóc nữa.\"<br> Cảm xúc của con người có thể cướp đoạt, đã từng có thí nghiệm tâm lý làm trái đạo đức, chứng minh được việc này.<br> Sau khi Việt Vô Hoan bị cầm tù, thông qua việc khống chế tàn khốc và ám chỉ tâm lý, cưỡng ép tước đoạt năng lực khóc của bản thân.<br> Bỗng nhiên Tống Thanh Thời cảm thấy kem trong tay không còn ngọt nữa.<br> \"Đây không phải là chuyện xấu, nước mắt cũng không phải là nhu yếu phẩm cần thiết trong sinh hoạt,\" Việt Vô Hoan không sao cả mà cười, an ủi, \"Ta rất vừa lòng khi trên người mình có thứ mà Hợp Hoan Ấn không khống chế được, cho nên, tôn chủ không cần phải để ý đến nó.\"<br> \"Sao lại không cần để ý?\" Tống Thanh Thời nhẹ nhàng vén mành sa lên, lại một lần nữa quan sát đôi mắt xinh đẹp của hắn, nghiêm túc nói, \"Vui vẻ thì cười, buồn thì khóc, đó là bản năng của con người. Yên tâm, ta sẽ nghĩ cách để ngươi phải khóc cho bằng được!\"<br> Sau khi nói xong câu này, y cảm thấy không đúng, nào có đạo lý làm cho người khác đau buồn đến khóc?<br> Tống Thanh Thời xấu hổ trở về chỗ ngồi, mạnh mẽ vãn hồi tôn nghiêm: \"Không nhất định là đau buồn, lúc ta kích động cũng sẽ khóc...\"<br> \"Thì ra, lúc tôn chủ kích động cũng sẽ khóc sao?\" Việt Vô Hoan lại nghĩ tới cảnh trong mơ, dáng vẻ y vì động tình mà khóc thút thít dưới thân mình, trong lòng bốc lên cảm giác vui sướng kỳ lạ. Hắn thoáng nghiêng người đến gần hơi thở sạch sẽ này, ỷ vào có mạc ly ngăn cách, không hề che dấu khát vọng trong mắt, liếm đôi môi khát khô, nhịn không được dùng âm sắc câu nhân đùa giỡn, \"Thật chờ mong tôn chủ làm Vô Hoan phải bật khóc...\"<br> Tống Thanh Thời thấy không bị lật xe, yên tâm, y vỗ ngực đảm bảo: \"Cứ giao cho ta!\"<br> Y sẽ trở về nghiên cứu trị liệu tâm lý thật tốt!<br> Không biết vì sao Việt Vô Hoan lại cười có chút vui vẻ.<br> Bỗng nhiên, gian kế bên truyền đến tiếng cười nói của tu sĩ, dường như có lẫn vào vài từ Kim Phượng sơn trang.<br> Tống Thanh Thời lập tức thả thần niệm ra dạo một vòng.<br> Gian bên cạnh là hai tán tu có tu vi Trúc Cơ, một người là kiếm tu, một người là ma tu, tướng mạo đều không xấu, nhưng nói chuyện lại không lựa lời, thảo luận chuyện lớn gần đây của tiên giới:<br> \"Phong đạo nhân đã triệt để liều mạng với Kim Phượng sơn trang, vài ngày trước, còn đánh Kim trang chủ trọng thương.\"<br> \"Ba mươi năm trước, đứa con duy nhất của Phong đạo nhân là Liệt Vân chân nhân mất tích, bảo vật của môn phái cũng thất lạc. Hắn bỏ ra một số tiền lớn để treo thưởng, truy tìm nhiều năm, rốt cuộc tra ra Thủ Tâm Đài đang ở trong tay Kim trang chủ, bằng bất cứ giá nào cũng phải lấy lại công đạo.\"<br> \"Ta không thể tin được Kim trang chủ lại là kẻ giết người đoạt bảo.\"<br> \"Đó chính là Thủ Tâm Đài, pháp khí độ kiếp tốt nhất thiên hạ, ai chẳng động tâm tư chứ?\"<br> \"Kim trang chủ cũng thật là, chọc ai không chọc, lại chọc vào kẻ điên Phong đạo nhân luôn bao che người của mình...\"<br> \"Hiện giờ Kim trang chủ không thừa nhận giết Liệt Vân chân nhân, việc này còn có thể xé ra...\"<br> \"...\"<br> \"Ác giả ác báo,\" Tống Thanh Thời cực kỳ ghét cách làm người của Kim Phỉ Nhận, âm thầm phỉ nhổ vài tiếng \"Rác rưởi\", quay đầu lặng lẽ dặn dò Việt Vô Hoan, \"Nếu Kim Phượng sơn trang đến cửa tìm thầy trị bệnh hỏi thuốc, cứ nói là ta không có ở đó, bế quan, hái thuốc, ngươi cứ tìm một lý do là được, để quản sự dược phó ra mặt, đừng gặp những tên khốn kia...\"<br> Việt Vô Hoan ngoan ngoãn đồng ý.<br> Tống Thanh Thời nhịn không được hỏi: \"Ngươi biết chuyện Thủ Tâm Đài không?\"<br> \"Chuyện của Liệt Vân chân nhân xảy ra vào ba mươi năm trước, ta mới vào Kim Phượng sơn trang chỉ có mười năm.\" Việt Vô Hoan cười giải thích, \"Kim Phỉ Nhận trời sinh tính cách cẩn thận, thân phận của nô lệ thấp kém, lại có Hợp Hoan Ấn khống chế từ lời nói đến việc làm, bọn ta cũng không có cách nào tiếp xúc với những chuyện bí mật...\"<br> Hắn chỉ tốn mấy năm, từ những manh mối vụn vặt phát hiện được chuyện này, suy đoán ra tung tích của Thủ Tâm Đài. Sau đó dùng phương thức mịt mờ làm Đồng Quái tiên nhân nhận ra rằng Kim Phỉ Nhận cũng kết Anh vào ba mươi năm trước, quá trình kết Anh có vài chỗ kỳ lạ. Đồng Quái tiên nhân là một nhân vật cần tiền không cần mạng, bên ngoài thì khen tặng Kim Phỉ Nhận, nhưng bên trong lại có chút thù riêng, sau khi hắn tra ra được chứng cứ, không hề nể mặt Kim Phượng sơn trang, mà bán giá cao cho Phong đạo nhân.<br> Sau khi xác định Đồng Quái tiên nhân đang điều tra chuyện Thủ Tâm Đài, hắn mới yên lòng lên kế hoạch tự sát.<br> Thậm chí hắn vì làm chuyện bận rộn vui vẻ này mà nhịn thêm hai năm tra tấn. Sợ là Kim Phỉ Nhận vĩnh viễn cũng không thể tưởng tượng được, một nô lệ không thể tự chủ từ lời nói đến việc làm, cũng có thể thọc cho hắn một dao đi?<br> Nhưng mà, Phong đạo nhân không thể giết chết tên súc sinh kia.<br> Thật đáng tiếc...<br> Việt Vô Hoan cố nén tiếc nuối trong lòng, lặng lẽ đưa mắt nhìn Tống Thanh Thời ở bên cạnh, sợ y phát hiện ra tâm tư độc ác của mình, sẽ không vui khi biết khuôn mặt thật am hiểu tính kế của mình, vì thế lại một lần nữa khoác lên lớp da cừu ôn nhu thiện lương, ngoan ngoãn tiếp tục ăn kem.<br> Đề tài của hai tán tu ở gian kế bên lại bắt đầu bay xa, lần này là đến Dược Vương Cốc:<br> \"Ai cũng nói Dược Vương tiên tôn là lão tổ thanh tâm quả dục bên ngoài Phật môn, không nghĩ tới lại là một tên ngốc.\"<br> \"Nhà cũ của Dược Vương Cốc cháy rồi<b>²</b>, cháy thật nhanh.\"<br> <b>²Nhà cũ bị cháy:</b><i> chỉ những người lớn tuổi một khi đã yêu thì cũng giống nhà cũ bị cháy, khó mà dập được lửa.</i><br> \"...\"<br> Tống Thanh Thời khó hiểu nhìn Việt Vô Hoan, y không nhớ rõ Dược Vương Cốc đã xảy ra hỏa hoạn khi nào.<br> Việt Vô Hoan không muốn những ô ngôn uế ngữ này chạm vào tai y, đứng dậy muốn đi: \"Tôn chủ, ta không muốn nán lại đây nữa.\"<br> Tống Thanh Thời chần chờ đứng dậy tính tiền.<br> Lại nghe kiếm tu kia cười nói: \"Ai không biết dung mạo của Vô Hoan công tử khuynh quốc, mị cốt thiên thành, làm cho Dược Vương tiên tôn mê mẩn đến đầu óc choáng váng?\"<br> Ma tu kia cũng vô sỉ cười theo: \"Chỉ cần vào Kim Phượng sơn trang, ai mà chưa từng chơi tên phóng đãng kia? Dù đẹp đến đâu cũng là thứ đồ bị Kim trang chủ chơi chán, Tống tiên tôn suốt ngày ở trong nhà, không biết được chuyện này, thu tên phóng đãng kia về làm cấm luyến, xem như bảo bối, ta thấy công phu giường chiếu của Vô Hoan công tử kia cũng có chỗ độc đáo, có thể mê hoặc nam nhân đến nỗi mất cả hồn, Tống tiên tôn chưa từng hưởng qua mùi vị này, muốn ngừng mà không được.\"<br> \"Ha ha ha, thật muốn tận mắt nhìn xem...\"<br> Tống Thanh Thời nghe xong mặt đều tái xanh, chỉ hận không chịu đi sớm, y cẩn thận nhìn Việt Vô Hoan, đoán không ra sắc mặt bên dưới mạc ly. Suy nghĩ một chút, cảm thấy không thể trốn, cần phải làm chuyện mà nam nhân nên làm, vì thế y cuốn tay áo, đi xả giận cho Việt Vô Hoan.<br> Việt Vô Hoan kéo không được, chỉ có thể tùy theo y.<br> Tống Thanh Thời hùng dũng oai vệ, khí phách hiên ngang đi đến trước mặt hai người kia, kiềm chế cảm giác khẩn trương của chứng sợ xã hội, đập mạnh xuống bàn, trong lòng không ngừng sắp xếp những lời mắng chửi.<br> Kiếm tu và ma tu kia ngẩng đầu lên, thấy có một tiểu mỹ nhân ăn mặc bạch y, co quắp bất an đứng trước mặt mình, rõ ràng rất khẩn trương nhưng lại muốn ra vẻ trấn định, nhìn bọn họ liếc một cái rồi lại liếc một cái, đôi môi hồng nhạt muốn nói lại thôi, dường như có vô số thiên ngôn vạn ngữ trong đó.<br> Đây là tình huống gì?<br> Chắc không phải nhìn thấy bọn họ đẹp trai, nên muốn tự hiến dâng đó chứ?<br> Tống Thanh Thời trúc trắc nói: \"Ta, ta...\" Y phát hiện ra mình thật sự không biết mắng người, nên mắng cái gì thì sẽ tương đối hung dữ đây?<br> Phần lớn người tu tiên đều không kiêng chay mặn, không quá để ý là nam hay nữ. Kiếm tu và ma tu càng nhìn càng vui mừng, cảm thấy mỹ nhân thanh thuần lại có một tư vị khác, nhanh chóng khuyên nhủ: \"Ngươi đừng vội, nói từ từ thôi, ca ca chờ ngươi.\"<br> \"Được, không vội,\" Tống Thanh Thời hít sâu, bình ổn tâm tình, nghiêm túc hỏi, \"Các ngươi biết ta là ai không?\"<br> Kiếm tu cười cười muốn sờ tay y: \"Không biết, xin hỏi danh tính của mỹ nhân?\"<br> Tống Thanh Thời bắt lấy cánh tay không an phận của hắn, lớn tiếng nói: \"Dược Vương Cốc, Tống Thanh Thời.\"<br> Biểu tình của kiếm tu dại ra.<br> Lòng bàn tay của Tống Thanh Thời dần dùng sức, nghiêm túc nói: \"Chính là tên ngốc bị cháy nhà mà các ngươi vừa nói.\"<br> Cổ tay của kiếm tu bị bóp gãy.<br> Ma tu thấy không ổn, xoay người muốn chạy.<br> Tống Thanh Thời bắn độc châm ra, trên người bọn họ xuất hiện các loại bệnh sởi cổ quái, vừa đau vừa ngứa, nước mắt chảy giàn giụa, hận không thể lột da trên người mình xuống. Bọn họ muốn gào thét, nhưng miệng bị nhét vào một viên đan dược, yết hầu nghẹn lại, rốt cuộc không thể phát ra bất kỳ âm thanh nào.<br> \"Mắng chửi Dược Vương Cốc, phạt đau khổ bảy ngày, nói năng lỗ mãng, phạt cấm ngôn mười năm!\"<br> Sau khi Tống Thanh Thời lạnh lùng đưa ra phán quyết, mặc kệ hai tên xấu xa đang lăn lộn đầy đất, về đến bên cạnh Việt Vô Hoan, mười phần có tự giác của một nam nhân, biểu hiện rất tốt, muốn cầu khen ngợi.<br> Trong nháy mắt Việt Vô Hoan đã nhìn ra được ý đồ bất kham của hai tên nam nhân kia đối với Tống Thanh Thời, không có cách nào chịu được, hắn mất khống chế cầm cánh tay Tống Thanh Thời đã chạm vào kiếm tu, kéo đến bên giếng nước, không ngừng dùng dung dịch rửa tay để rửa sạch: \"Ngươi đừng chạm vào thứ dơ bẩn này, không sạch sẽ...\"<br> Tống Thanh Thời bị rửa mà không thể hiểu được.<br> Việt Vô Hoan giúp y rửa tay sạch sẽ, rốt cuộc cũng nhận ra mình thất thố. Hắn suy nghĩ một chút, vén mành sa lên, lộ ra nụ cười ôn nhu: \"Đợi lát nữa chúng ta phải dùng tay ăn thịt dê của Thiên Hương Lâu, tay ngươi chạm vào độc dược, lại chạm vào người khác, rửa sạch sẽ an toàn hơn.\"<br> Trong nháy mắt Tống Thanh Thời đã hiểu.<br> Thì ra Việt Vô Hoan cũng bị nhiễm phải thói ở sạch của sinh viên y khoa từ mình. "]