["---•---<br> <b>¹Tự tiến chẩm tịch:</b><i> tự dâng đến cho ai đó (về thân thể).</i><br> Trong lòng Tống Thanh Thời có hơi bất an.<br> Y cảm thấy mình đã quên mất một chuyện rất quan trọng.<br> An Long được an bài ở Tĩnh Tâm Viện, dược phó hầu hạ do Việt Vô Hoan đích thân chọn lựa cẩn thận, đều là những lão nhân làm việc ổn trọng. Bởi vì An Long thích uống rượu, đôi khi lên cơn nghiện rượu còn chạy xuống tầng hầm trộm uống rượu thuốc trân quý mà nguyên thân cất giữ, vì vậy nên lần này y đã phái người đi mua rất nhiều rượu ngon đưa đến biệt viện của hắn.<br> Tại cửa phòng, cửa sổ, mái nhà đều được bố trí phù chú và cơ quan báo động, tránh cho sau khi An Long uống rượu rồi lên cơn điên khùng, nửa đêm chạy vào, kéo y cùng nhau leo cây bắt ve sầu, chui vào bụi cỏ tìm dế mèn.<br> Tất cả mọi chuyện đều được an bài thỏa đáng, nhưng rốt cuộc y đã quên mất chuyện gì?<br> Đêm khuya, Tống Thanh Thời tháo búi tóc xuống, thay áo ngủ, nằm ở trên giường trằn trọc, có thế nào cũng không ngủ được.<br> Cuối cùng, một ánh sáng lóe qua, y đã nhớ mình quên mất chuyện gì rồi...<br> Đột nhiên Tống Thanh Thời phóng xuống giường, vô cùng hoảng sợ mang giày vào, phủ thêm áo ngoài, không màng tất cả chạy đến biệt viện của An Long.<br> Y đã quên Tiểu Bạch thích ăn chuột!<br> ...<br> Đêm đã khuya, trong phòng của An Long đều là mùi rượu, nồng đến nỗi đứng ngoài cửa cũng có thể ngửi thấy, đèn tắt rồi, dường như người bên trong đã ngủ.<br> Tống Thanh Thời đứng trước cửa, chỉnh lại áo ngoài, giơ tay muốn gõ cửa, do dự hồi lâu, mới nhẹ nhàng gõ xuống.<br> Sau một lúc, cánh cửa chậm rãi mở ra.<br> Mùi rượu nồng nặc phả tới, trong bóng đêm hai cánh tay rắn chắc ôm lấy eo y.<br> \"Bảo bối, đang chờ ngươi đây.\"<br> Tống Thanh Thời có cảm giác như trời đất quay cuồng, còn chưa hiểu chuyện gì xảy ra, cả người đã bị ôm lên giường.<br> Áo ngoài sơ sài tùy ý mở rộng, hai tay bị đè mạnh xuống, hơi thở ấm nóng ẩm ướt phả vào cổ, âm thanh khàn khàn mang theo khát cầu: \"Đêm nay đừng đi.\"<br> Tống Thanh Thời thử tránh thoát, nhưng phát hiện mình không thể động đậy.<br> Mấy tên luyện thể đều là gia súc, sức lực mạnh đến kinh người, căn bản không thể cứng rắn chống lại.<br> Trong nháy mắt đan hỏa hộ thân bốc lên, khiến cho độ ấm của cơ thể nhanh chóng nóng bỏng như bàn ủi.<br> An Long bị nóng đến kêu \"Ngao ngao\", buông tay ra, quần áo bất chỉnh lăn xuống dưới giường.<br> Tống Thanh Thời dùng đan hỏa trong tay thắp sáng giá nến, lạnh lùng nhìn người dưới đất: \"Tỉnh rượu rồi?\"<br> An Long kinh ngạc đến nỗi biến sắc: \"Sao lại là ngươi?\"<br> Tống Thanh Thời thu ngọn lửa về, chỉnh lại áo ngoài, đen mặt hỏi: \"Chứ ngươi tưởng là ai?\"<br> \"Ta tưởng...\" Biểu tình của An Long cực kỳ xấu hổ, hắn ôm cánh tay bị thương, ấm ức nói, \"Ta tưởng là nha đầu tên Hoàng Linh tự tiến chẩm tịch.\"<br> Hoàng Linh? Tống Thanh Thời suy tư một lúc, phát hiện mình có chút ấn tượng với dược phó này, nàng đến Dược Vương Cốc không tới mấy năm, cũng xem như là người mới, phụ trách quét tước khu vườn ở gần đây. Bởi vì dược phó trong cốc đa số đều là nam nhân, mà nữ thì cũng chỉ có khoảng 30 - 40 người, hơn nữa phần lớn đều là phụ nhân trung niên, Hoàng Linh tuổi còn nhỏ, tính cách rộng rãi, thông minh nhanh nhạy, lá gan khá lớn, diện mạo cũng không tệ, nên rất được các dược phó hoan nghênh. Tống Thanh Thời thường xuyên nhìn thấy nàng ở trong sân, còn từng nói qua mấy câu, giúp nàng giải đáp thắc mắc, nhưng từ khi Việt Vô Hoan tiếp quản nội vụ, y đã không còn gặp nữa.<br> \"Mỗi ngày ngươi đều nói ta uống rượu gây rối, hôm nay ngươi không uống rượu lại xông đến nơi này của ta làm gì?\" An Long thấy y do dự, lập tức làm người ác cáo trạng trước, \"Còn xõa tóc, ăn mặc thành như vậy, ngươi nhìn gương xem, ta có thể không nhận nhầm sao? Ngươi nên thấy may mắn vì ta không thắp đèn, nếu không đã bị dọa chết rồi.\"<br> Tống Thanh Thời nhịn không được quay đầu nhìn vào gương, áo trắng tóc dài...<br> Được rồi, đúng là có chút giống ma nữ.<br> Tuy rằng hơi không thoải mái, nhưng cả hai đều là nam nhân, chuyện này lại xảy ra ngoài ý muốn, y cũng chẳng phải bậc mỹ nhân tuyệt sắc như Việt Vô Hoan, không có đậu hủ gì để ăn, không đáng so đo.<br> \"Thôi,\" Tống Thanh Thời rộng lượng đổi sang vấn đề khác: \"Ngươi dụ dỗ dược phó nhà ta khi nào vậy?\"<br> \"Đừng nói bậy,\" An Long leo lên mép giường rồi ngồi xuống, giơ tay thề, \"Là nàng chủ động câu dẫn ta trước, không tin ngươi cứ đi hỏi.\"<br> Hắn tùy tiện khoác áo ngoài vào, quần buộc lỏng lẻo, hơi chếch xuống, dáng ngồi vô cùng tùy tiện, không chút để ý lộ ra dáng người tam giác ngược hoàn mỹ, vòng eo cường tráng cùng với tám khối cơ bụng, rất có mị lực của một nam nhân hư hỏng, cực kỳ hấp dẫn các thiếu nữ.<br> Tống Thanh Thời nghĩ đến chiến tích hái hoa ngắt cỏ huy hoàng của hắn, cuối cùng cũng tin...<br> An Long cười xấu xa hỏi: \"Nửa đêm nửa hôm ngươi đến tìm ta làm gì?\"<br> \"Ta không đến tìm ngươi,\" Tống Thanh Thời nhớ ra chuyện quan trọng, lập tức đứng lên, nhìn trái nhìn phải, \"Tiểu Bạch đâu rồi?\"<br> Hạo Long uốn lượn bò xuống từ xà nhà, thân mật ngẩng đầu lên.<br> Tống Thanh Thời bắt lấy Hạo Long, nghiêm túc dặn dò một phen, ra lệnh cho nó không được ăn bất kỳ con chuột nào trong Dược Vương Cốc.<br> Hạo Long cực kỳ có linh tính, rung đùi đắc ý tỏ vẻ đã hiểu. Tống Thanh Thời biết nó sẽ không xằng bậy giống An Long, cuối cùng cũng yên tâm, hứa hẹn sẽ bồi thường cho nó thật nhiều đồ ăn ngon, còn đáp ứng chơi đùa cùng nó.<br> Một người một rắn giao lưu, An Long như cười như không nhìn ra ngoài cửa, hắn đã sớm phát hiện Việt Vô Hoan đang đứng đằng xa ở ngoài sân, thu hết tất cả những chuyện xảy ra trong phòng vào đáy mắt. Nhưng mà, hắn không nhìn ra bất kỳ sơ hở gì trên người Việt Vô Hoan, biểu tình và động tác đều rất nhẹ nhàng, như thể không hề đặt trò khôi hài này ở trong lòng.<br> Thực sự rất biết điều...<br> Việt Vô Hoan phát hiện An Long đang quan sát mình, nhanh chóng hành lễ, ngượng ngùng cúi đầu, giả vờ như chưa nhìn thấy gì cả.<br> Mỗi một phản ứng đều tự nhiên đến nỗi không thể bắt bẻ.<br> Hắn giống như một người hầu biết rõ thân phận của mình, ngoan ngoãn hiểu chuyện, tuyệt đối không dám vượt lôi trì nửa bước.<br> Đáng tiếc, An Long không tin.<br> Ở Tây Lâm, mọi người đều biết, thứ gì càng sặc sỡ thì độc tính càng mạnh.<br> ...<br> Sau khi Tống Thanh Thời giáo dục Hạo Long xong, thì chuẩn bị rời đi.<br> An Long cười cười chỉ ra ngoài cửa: \"Đại đệ tử nhà ngươi đang xem chê cười kìa.\"<br> \"Đều tại ngươi hết.\" Mặt Tống Thanh Thời đỏ lên, cảm thấy hình tượng thành thục ổn trọng của mình ở trước mặt Việt Vô Hoan đều bị cái tên An Long khốn kiếp này hủy hết rồi, y vội vã rời đi, bước nhanh dẫn Việt Vô Hoan ra khỏi Tĩnh Tâm Viện.<br> An Long thấy hai người đã đi xa, đứng dậy, lại mở một vò rượu, hung hăng rót xuống.<br> Rượu này càng uống càng tỉnh táo.<br> Hắn sờ cánh tay bị phỏng của mình, tự giễu nói: \"Ha, còn tưởng rằng sẽ có chuyện tốt như vậy...\"<br> ...<br> Tống Thanh Thời vừa đi vừa giải thích với Việt Vô Hoan: \"Tên kia chính là Alaska, ngươi đừng để trong lòng, bình thường ta không có như vậy đâu.\"<br> Việt Vô Hoan khó hiểu hỏi: \"Alaska là gì?\"<br> Cơn giận còn sót lại của Tống Thanh Thời vẫn chưa tiêu tan: \"Cún!\"<br> Chị gái của y từng nuôi một con Alaska, chuyên gia quậy phá, dạy mãi không sửa, đặc biệt rất thích chọc điên người khác, y đã từng bị dính một lần, bởi vì đi đứng không tiện, nên trực tiếp bị kéo xuống sông, cũng may là nước cạn, không bị chết đuối, trở về còn phải ăn ngon uống tốt dỗ dành nó.<br> Tuy Việt Vô Hoan không quá hiểu, nhưng cũng không muốn hỏi nhiều, ngược lại nhắc đến chuyện khác: \"Dược phó đến báo, bắt được Hoàng Linh ở ngoài Tĩnh Tâm Viện, nha đầu này đúng là không an phận, muốn câu dẫn môn chủ Vạn Cổ Môn. Tôn chủ, ngươi xem... Có muốn đưa nàng về thôn trang hay không?\"<br> Tống Thanh Thời suy nghĩ một chút: \"Được rồi, đưa đi đi.\"<br> Tuy rằng đây là tình cảm tuổi dậy thì của thiếu nữ, việc này không lớn, nhưng Dược Vương Cốc có rất nhiều tư liệu quý giá, không nên giữ người có rắp tâm khác ở lại. Hơn nữa An Long là một củ cải bự hoa tâm<b>²</b>, không biết đã bỏ rơi bao nhiêu nữ tu tuyệt sắc, có lần hắn từng nói dối mình đang tránh ở Dược Vương Cốc, khiến cho vài nữ tu đến đây làm ầm ĩ đòi gặp người, khóc lóc sướt mướt, gà bay chó sủa, ra tay đánh nhau, lúc ấy nguyên thân bận luyện đan chế thuốc nên không thể rời khỏi, nếu không nguyên thân đã tức giận đi ra ngoài tìm hắn tính sổ. Tóm lại loại nam nhân cặn bã này không phải một thiếu nữ bình thường có thể chơi nổi, cách xa một chút mới là chuyện tốt.<br> <b>²Củ cải bự hoa tâm:</b><i> chỉ người lăng nhăng.</i><br> Việt Vô Hoan đồng ý, sau đó khẽ che mũi lại.<br> Tống Thanh Thời chú ý đến động tác nhỏ của hắn, khó hiểu hỏi: \"Sao vậy?\"<br> Việt Vô Hoan chần chờ một lúc, mới nói: \"Trên người tôn chủ có mùi rượu... Hơi nồng.\"<br> Tống Thanh Thời ngửi ngửi tay áo, đúng là có ngửi thấy mùi rượu nhàn nhạt, cảm giác cực kỳ khó chịu, bèn nhanh chóng chạy đến buồng tắm phía sau phòng ngủ của mình: \"Vô Hoan, giúp ta lấy một cái áo mới lại đây, ta muốn tắm rửa.\"<br> \"Được,\" Việt Vô Hoan cười đồng ý, sung sướng nói, \"Tắm rửa sạch sẽ một chút.\"<br> Trước tiên Tống Thanh Thời làm vài thuật pháp thanh khiết cho mình, rồi mới vui vẻ nhảy vào suối nước nóng, bơi mấy vòng. Sau đó nằm nhoài lên bờ, trộm chọt chọt bụng nhỏ trắng trẻo mềm mại của mình, ngẫm lại An Long có tám khối cơ bụng và tuyến nhân ngư, còn Việt Vô Hoan thì có tuyến mã giáp<b>³</b> rắn chắc xinh đẹp, bỗng nhiên cảm thấy hơi hụt hẫng.<br> <b>³Tuyến mã giáp:</b><i> vùng bụng không có mỡ nhưng có các đường cơ. </i><br> Thật vất vả mới có được cơ thể khỏe mạnh, y có nên dành ra chút thời gian để rèn luyện thân thể, làm cho mình càng có thêm hương vị nam nhân không?<br> Tống Thanh Thời ngơ ngác suy nghĩ thật lâu.<br> ...<br> Việt Vô Hoan ngồi trên bậc thềm bên ngoài, vừa bình tĩnh chơi dao giải phẫu, vừa đọc sách.<br> Dưới ánh đèn, trong đôi mắt chỉ có bóng tối, tựa như vực sâu không đáy.<br> Chuyện như vậy, sao hắn có thể không tức giận?<br> Mùi vị trên người cái tên chơi sâu dơ bẩn kia, làm hắn ghê tởm đến nỗi sắp nôn ra...<br> Từng phải trả giá thảm thiết vô số lần, điều này khiến hắn nhận ra càng tức giận thì phải càng bình tĩnh, càng ghê tởm thì phải càng tự nhiên, tuyệt đối không thể để người khác nhìn ra nửa điểm không muốn. Vào lúc này, đổi tiếng khóc thành tiếng cười, giấu thống khổ để lộ ra vui sướng, thay tiếng kêu rên bằng âm thanh trợ hứng, làm những tên buồn nôn đó tận hứng, hắn đã luyện quá nhiều cũng đã quá quen.<br> Sau đó, ẩn vào trong bóng tối...<br> Nhẫn nại, kiên trì chờ đợi.<br> Chờ đến lúc thích hợp để mở răng nọc ra.<br> <b>-----</b><br> <b>Tác giả có lời muốn nói:</b>&nbsp;<br> Tống Thanh Thời: Ta và nam nhân, ngoại trừ quan hệ bằng hữu ra thì còn có thể là quan hệ gì nữa? Hiểu sai ý thì không phải là người đứng đắn!<br> Việt Vô Hoan mỉm cười: Tôn chủ nói gì cũng đúng.<br> An Long cười xấu xa: Thanh Thời nói gì cũng đúng ~ "]