["Đừng Phi Yên tuy bây giờ đã là vợ chồng với Lục Dĩ Nam, nhưng cục diện hiện tại, anh nằm trên người cô, da thịt đụng chạm, ánh mắt dụ hoặc quyến rũ nhìn cô như thế, khiến cho trái tim cô loạn nhịp, mạnh mẽ rung lên một cái.","Trên mặt biển bốn bề điều là hơi nước lạnh lẽo, tỉnh lặng,, nhưng trên chiếc du thuyền nhiệt độ trong căn phòng đang dần nóng lên, hầu kết của Lục Dĩ Nam lên xuống hai cái, hai người mi tâm đặt đến gần nhất nhìn chăm chăm đối phương, đầu anh dần cúi xuống.","Lúc cánh môi Lục Dĩ Nam chạm đến môi cô, như có một luồng điện chạy khắp toàn thân anh và cô, cảm giác ngọt ngào dần đến, cô ngây ngô thầm nghĩ có phải là mơ không? cả người cứng đờ một chút, mới dần nâng cánh tay vòng qua hông anh ôm xiết tìm cảm giác chân thật.","Anh và cô, càng hôn càng sâu, cảm xúc càng lúc càng mạnh mẽ.. rồi không biết từ lúc nào, cô lại là người chủ động đưa đầu lưỡi nhỏ của mình sang tìm kiếm, quấn vào đầu lưỡi của anh, cùng hoà quyện vào anh.","Nụ hôn đầy kích tình của cô, khiến cho bàn tay tham lam đang sờ nắn trên ngực cô cảm thấy là không đủ, dần dà dời xuống bên dưới bụng cô, chan qua lớp vải mỏng của quần lót.. mơn trớn của anh quá lớn, khiến cho Đường Phi Yên có chút thở gấp, nhẹ cắn môi dưới không cho tiếng rên bật ra, bàn tay nhỏ có chút run rẩy và gấp gáp gỡ từng chiếc cúc áo của anh, giúp anh cởi bỏ những thứ vướng víu..","Anh củng bị bàn tay nhỏ của cô chạm khắp nơi trên người làm cho sắp nhịn không nổi, nhưng vẫn muốn đưa cô thăng hoa thật sự, cho nên nụ hôn trên môi cô dần dà dời xuống xương quai xanh của cô, rồi lại dời xuống nơi ngực cô, ngậm lấy một bên trên ngực cô.","Bên trên thì bị anh vừa mút vừa cắn nhẹ trên ngực, bên dưới bàn tay anh lại luôn hoạt động không ngừng, làm cho đầu óc cô như sắp nổ tung, cánh môi xinh đẹp nhịn không được tràn ra tiếng rên khẽ khẽ, sau một hồi nhịn không được nữa, cô mới gấp gáp nói lời nhục cảm mà kích tình.","\"Ưmm.. Dĩ Nam, em.. nhịn không được nữa.. giúp.. mau giúp em..\" rồi kéo anh lên hôn anh cuồng nhiệt, ánh mắt như bị dục vọng thiêu đốt.","Lục Dĩ Nam củng đang bị da thịt nóng bỏng của cô cọ xát làm cho khao khát muốn cô mãnh liệt đang bùng cháy dữ dội.. anh cố gắng lấy lại hơi thở đang loạn nhịp, nở một nụ cười tà mị..","\"Đường Đường, nói yêu anh đi.\"","\"Em yêu anh.\"","\"Nói em rất muốn anh.\"","\"Em rất muốn.. rất muốn anh.\"","Cô sau khi nói xong, khẽ nâng mi mắt lên, nhìn thấy nụ cười như khiêu khích của anh, cô như sắp điên lên, liền nghiến răng nói đứt quảng.","\"Lục Dĩ Nam anh là tên chết tiệt..\"","Rồi hít một hơi sâu lấy dũng khí đưa bàn tay nhỏ của mình xuống bên dưới, run run cầm lấy vật ấm nóng của anh, nhưng vừa chạm vào bởi vì vật đó hơi to quá khổ, khiến cô có chút giật mình, mở to mắt ra nhìn anh.","Lục Dĩ Nam củng bất ngờ bị cô cầm vào đó, còn vụn về di chuyển lên xuống, làm cho anh khẽ rùng mình một cái, anh củng như đã nhịn đến cực hạn, không có trêu cô nữa, anh vươn tay một chiếc gối đặt dưới mông cô, tay nhẹ đặt lên đầu gối tách hai chân cô ra, cảm thấy nơi mềm mại ẩm ước của cô đã thật sự có thể tiếp nhận vật thể của anh, không chút do dự đẩy sâu vào bên trong cô. . .","\"Á\" Đường Phi Yên hét toáng lên hoảng sợ, nơi đó bị xé rách khiến cô rất đau..","Lục Dĩ Nam như con gà, mổ mổ trên cánh môi cô, ngữ điệu ngọt ngào: \"Đường Đường, anh yêu em, yêu em..\"","Cô khẽ mỉm cười, không có nói chuyện mà vòng tay qua hông anh, bấu víu, anh như hiểu được ý tứ của cô, liền bắc đầu động thân bên dưới..","Đêm càng khuya càng tỉnh lặng, chỉ có trên du thuyền như có như không tiếng thở dồn dập, tiếng rên khẽ mị dục, tiếng da thịt va chạm phát ra âm thanh, làm kích tình bắn ra bốn phía trên mặt biển...","__--oOo--__","Ba năm sau . . .","Hàn Chí Dương vừa dừng xe trước cổng Kim Ngọc Mãn Đường đẩy cửa xe bước xuống, rồi đi vòng qua mở cửa cho Lục An Kỳ, rồi mới đưa tay đón con trai Hàn Lục Vũ từ trong xe đặt xuống đất.","Theo sau xe của Hàn Chí Dương là xe của Lục Dĩ Nam củng vừa đến, Hàn Lục Vũ vừa nhìn thấy Lục Dĩ Nam và Đường Phi Yên đẩy cửa hông xe để xuống, liền chạy tới đưa tay ra đón bé Tiểu Hảo.","Tiểu Hảo sau khi xuống xe, liền cười với Hàn Lục Vũ nói: \"Cám ơn Tiểu Vũ.\"","\"Không việc gì,đàn ông nên phải thế.\" Hàn Lục Vũ hơi hất mặt về phía Tiểu Hảo cao ngạo nói xong thì cho hai tay vào trong túi quần.","Lục Dĩ Nam nghe vậy, hơi cúi người xuống nhìn Hàn Lục Vũ, nhỏ nhẹ hỏi.","\"Tiểu Vũ, là ai dạy cho con nói như thế?\"","Hàn Lục Vũ liền tự hào chỉ tay về phía Hàn Chí Dương.","\"Không có ai dạy cả, là con nhìn thấy mỗi lần ba ba giúp mẹ làm việc, sau đó mẹ nói cám ơn, thì nghe được ba ba nói, đàn ông cần phải ga lăng với phụ nữ, như thế mới là soái ca. . .\"","Cả bốn người sau khi nghe Hàn Lục Vũ nói thì không nhịn được cười to một trận, Lục Dĩ Nam củng lắc lắc đầu nhìn Hàn Chí Dương trêu chọc.","\"Hàn Chí Dương, Tiểu Vũ còn rất nhỏ, chú không nên quá lộ liễu như thế chứ. \"","Hàn Chí Dương bật cười, nhẹ vòng tay qua ôm eo Lục An Kỳ kéo lại gần một chút mới nói.","\"Anh hai à, em chăm sóc cho bà xã mình như thế mà vẫn còn cảm thấy chưa thật sự là đủ nữa đây.\"","Đường Phi Yên liền quay sang nủng nịu với Lục Dĩ Nam.","\"Anh thấy chú Dương cưng chiều bà xã mình đến tậng mây chưa kìa.\"","Lục Dĩ Nam củng vươn tay kéo Đường Phi Yên lại gần, ngữ khí lộ ra cưng chiều.","\"Bà xã à, anh củng rất cưng chiều bà xã mà.''","Lục An Kỳ nhìn Hàn Chí Dương mỉm cười, nhẹ đưa tay vẫy vẫy Hàn Lục Vũ lại rồi nói với mọi người.","\"Anh hai chị hai ngồi máy bay lâu chắc củng mệt rồi, chúng ta mau vào trong ăn chút gì đi, rồi về nhà em nghỉ ngơi một chút lấy sức tối nay còn làm tiệc sinh nhật cho tiểu Vũ nữa.\"","Lục Dĩ Nam và Đường Phi Yên cùng gật nhẹ đầu rồi dắt theo Tiểu Hảo vào trong. . Trên bàn ăn, Hàn Lục Vũ tuy vẫn là một đứa trẻ, nhưng luôn làm bộ dáng của người lớn, ngồi ăn rất nghiêm chỉnh, còn để ý xem Tiểu Hảo thích ăn món gì, sẽ lấy muỗng múc vào chén Tiểu Hảo món đó.. Cả bàn ăn nhìn bộ dáng của Hàn Lục Vũ mà không nhịn được cứ cười suốt buổi ăn...","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Hết. . ."]