["Lục Dĩ Nam sau khi đưa cô đi ăn uống, đi xem phim, cùng cô đi dạo, đến gần 9 giờ tối mới đưa cô về, lúc chia tay ra về còn hôn lên trán cô một cái mới không nỡ để cô vào trong nhà..","Đường Chấn Long đang đứng trên lầu nhìn thấy cô con gái mình tươi cười rạng rỡ đi vào trong nhà, rồi nhìn đến Lục Dĩ Nam đang lái xe rời đi, khoé môi ông chợt giương lên một nụ cười ra vẻ hài lòng, rồi đi xuống nhà uống trà.","Đường Phi Yên lúc trở lên phòng thì gặp ông ở bật cầu thang, trên mặt còn đang chưa hết mùa xuân, quan tâm nhắc nhở ông.","\"Ba, lại uống trà khuya sao? gần đây ba thường hay mất ngủ, đừng uống quá nhiều trà, không tốt cho sức khoẻ đâu a..\"","Đường Chấn Long giả vờ làm ra vẻ buồn rầu, lắc lắc đầu kể khổ.","\"Haiz biết làm sao được chứ, thấy con gái của mình không chịu tìm một nam nhân để nương tựa, người làm ba đây, thật là rất nhọc lòng..\"","\"Ba.. lại muốn con đi xem mắt sao? con không vừa ý những người đó đâu.\" Cô phụng phịu chu môi phản đối.","Đường Chấn Long lại tiếp tục nói.","\"Giá như mà ba có được một người con rể như cậu Lục Dĩ Nam thì hay biết mấy, đêm đêm có thể cùng nhau đàm luận cờ, con nghĩ có phải không Tiểu Yên?\"","Đường Phi Yên một giây trước còn đang nhăn mặt không ưng thuận, một giây sau nghe được ba chữ Lục Dĩ Nam, liền hào hứng bước lên vài bậc thang tới ôm cánh tay của ông lắc lắc đung đưa, vui vẻ hỏi.","\"Ba, anh Dĩ Nam thật rất tốt đúng không ba?\"","Đường Chấn Long làm ra bộ dáng tiếc nuối, gật gật đầu.","\"Ừm, Lục Dĩ Nam cậu ta thật là rất tốt, nhưng mà có điều, con gái cưng của ba lại không thích đi xem mắt, ba lại rất tâm đắt cậu ta, nhìn thấy cậu ta vẫn chưa có người yêu, ba định là hôm nào đưa cậu ta đi cùng đến các bữa tiệc, giới thiệu vài cô thiên kim tiểu thư cho cậu ta.. rồi niếu vừa ý thì ba sẽ giúp cậu ta..\"","\"Không được.\" Đường Phi Yên bất ngờ la to lên, sau đó mới nhận ra cô phản ứng như thế thật khiến cho ông nghi ngờ, cho nên mới cười cười,lấp liếm.","\"Ý của con là, anh Dĩ Nam là người ít nói, chắc là anh ấy không thích đến những bữa tiệc đó đâu ba, ba đừng đưa anh ấy tới những nơi đó nha.\"","Nhìn cô con gái nhỏ đã lâu không có vui vẻ như thế, ông cảm thấy rất vui, liền tạo điều kiện cho cô.","\"À, vậy hôm nào con mời cậu ta đến nhà mình ăn cơm đi, ba củng đã lâu không có chơi cờ với cậu ta rồi.\"","\"Ngày mai luôn nha ba, ngày mai là chủ nhật, anh Dĩ Nam chắc không có bận nhiều, bây giờ con liền lên phòng nhắn tin cho anh Dĩ Nam nói ba mời, như vậy ba nhé.\" Đường Phi Yên sau Khi nói xong đợi cho Đường Chấn Long nhẹ gật đầu \"Ừm\" một tiếng, mới tươi cười vui vẻ chạy lên phòng mình.","Đường Chấn Long nhìn theo bộ dáng hí hửng của cô con gái nhỏ không nhịn được bật cười, lắc lắc đầu, rồi đi xuống lầu gọi Diệp Mộ pha cho ông một bình trà..","Đường Phi Yên trở về phòng, tính toán một lúc, nghĩ Lục Dĩ Nam vẫn còn đang chạy xe, không muốn anh phân tâm, cho nên liền gọi cho Lục An Kỳ một cuộc.","Chuông reo gần dứt, cô mới nghe được Lục An Kỳ nói \"Alo.\" nên liền trêu gẹo.","\"Lục tiểu thư à, có phải là hạnh phúc quá, cho nên quên mất bạn bè rồi không? mấy hôm nay điều không gọi được cho cậu.\"","Bên kia đầu dây liền truyền tới tiếng cười ha hả của Lục An Kỳ.","\"Không phải vậy, điện thoại tớ bị hỏng, chưa có sửa được, cho nên mới không gọi cho cậu a..\"","\"Không phải chứ, sếp của cậu tiền đè chết người lại không tặng cho cậu được cái di động nhỏ xíu vậy sao? An Kỳ à cậu nên xem lại đi nha.\" hi hi ","\"Hàn Chí Dương có mua, nhưng tớ không chịu lấy, tớ quen sử dụng chiếc điện thoại củ rồi, với có nhiều kỉ niệm cho nên mới đi sửa lại a.. mà sao hôm nay nghe giọng điệu của cậu vui quá vậy? không phải vừa được anh chàng nào tỏ tình rồi đó chứ?\" ","Nhắc tới tỏ tình, Đường Phi Yên lại nhớ tới nụ hôn lúc chiều ở sân bay với Lục Dĩ Nam, hai bên gò má bất chợt lại ửng hồng, cô một tay sờ sờ lên má, ngại ngùng kể lại chuyện ban chiều cho Lục An Kỳ nghe..","\"Aiiyo như vậy thì thật tốt, tớ sớm đã nhìn ra anh trai tớ thích cậu mà, tại anh ấy hơi ít nói, cho nên không thể hiện ra bên ngoài thôi.. Nhưng mà lần này cậu phải trả công cho tớ đó, nhờ tớ bày ra cho cậu cách này, anh trai tớ mới chịu thổ lộ ra lời thật lòng, không phải sao?\" Lục An Kỳ nằm sấp trên niệm kế bên Hàn Chí Dương, vừa cười khúc khích, vừa đòi trả công.","Đường Phi Yên liền hào phóng ưng thuận: \"Được thôi, vậy cậu nhanh chóng nói với sếp cậu, bay về đây một chuyến đi, tớ sẽ trả công thật hậu hĩnh a..\"","Lục An Kỳ nhìn sang Hàn Chí Dương đang gõ gõ bàn phím laptop, rồi hơi rũ mi mắt xuống, chu môi tiếc nuối.","\"Hiện công ty đang chốt doanh thu quý 4 rất bận, chắc không về ngay được rồi, tớ sẽ cho cậu tạm nợ, đợi khi tớ về sẽ tính đầy đủ với cậu.\"","\"Ừm, quyết định như vậy.. a tớ phải gọi cho anh Dĩ Nam nói chuyện ba tớ mời anh ấy đến ăn cơm đây, nói chuyện với cậu sau nhé..\" ","Lục An Kỳ liền tranh thủ trêu gẹo.","\"Ừm, cậu cứ gọi cho tình yêu của cậu đi, không khéo lại nói là tại tớ làm kỳ đà cản mũi ngănc ản hai người..&nbsp; bey cậu, gặp sau.\" ","...","Hàn Chí Dương đợi cho Lục An Kỳ tắt điện thoại, anh mới gấp lại laptop đặt lên bàn, nằm xuống kéo cô vào lòng, ôn nhu hỏi.","\"Bà xã, em có phải rất nhớ nhà không?\"","Lục An Kỳ củng bỏ điện thoại xuống niệm, rút vào trong lòng Hàn Chí Dương tìm hơi ấm, gật nhẹ đầu, nói.","\"Ừm, em rất nhớ mọi người, nhớ ngôi nhà nhỏ của em, còn có nhà thờ của bà sơ nữa.\"","Anh dùng tay vuốt vuốt tóc cô, hôn nhẹ lên trán, đề nghị.","\"Vậy hai ngày nữa, sau khi họp cổ đông xong, chúng ta về Đài Bắc một chuyến, có chịu không? Hửm\"","Lục An Kỳ đang nhắm mắt trong lồng ngực anh, nghe được anh nói về Đài Bắc liền mở to mắt, trên gương mặt hiện lên ý cười, ngẩn đầu lên nhìn anh.","\"Thật sao?\"","\"Ừm, thật.\"","\"Yeah.. ông xã thật tuyệt vời.. cám ơn ông xã.\" Lục An Kỳ vừa nói xong thì hôn khắp mặt của Hàn Chí Dương, khiến cho ý định để cho cô được nghỉ ngơi một đêm liền biến mất, anh bất ngờ trở người lại đè cô nằm ở bên dưới, cúi đầu xuống, giọng trầm thấp đầy ám muội: \"Bà xã, em có biết là.. em vừa làm chuyện ngốc không?\" rồi dùng môi mình phủ lên bờ môi thơm ngọt của cô.. bàn tay củng bắt đầu không yên sờ lung tung trên người cô..","Lục An Kỳ lần này lại bạo gan, củng trở người lại một lần nữa, ngồi trên người anh, nhướng nhướng chân mày hất mặt lên với anh.","\"Ông xã, không phải chỉ có mỗi anh biết lãnh đạo đâu nhé.\" rồi củng cúi xuống hôn khắp nơi trên mặt anh, tay cô củng không yên sờ soạn khắp trên cơ thể anh, ngón tay nhỏ nhắn lần đến chiếc cút áo anh, gỡ ra từng cái một..","Hàn Chí Dương càng thêm hứng trí, nham nhở nói như có như không bên tai cô: \"Bà xã, càng lúc anh càng nghiện em rồi.. Mau đến ăn anh đi bà xã..\" anh ở dưới người cô khẽ nhếch môi nở một nụ cười mê hoặc, hôn đáp trả lại cô, quần áo rất nhanh điều được anh gỡ bỏ ném từng cái từng cái khắp nơi trên sàn..."]