["Hai ngày sau, Lục Dĩ Nam sau khi chốt xong doanh thu quý 4 của công ty, liền được cho hay hôm nay Hàn Chí Dương đến Đài Loan, Đài Bắc, cho nên anh sắp xếp công việc ở công ty thật sớm, huỷ vài cuộc hẹn ăn cơm với những vị đối tác không quan trọng lắm để tới sân bay đón Hàn Chí Dương và em gái.","Lần này sang đây hoàn toàn không liên quan tới công việc, cho nên chiều hôm nay anh đưa Đường Phi yên cùng đi đón, đợi tầm mười phút thì nhìn thấy hai người đang từ cổng số 2 đi ra.","Lục Dĩ Nam đứng ở cách xa nhìn qua một chút thấy Hàn Chí Dương lấy khăn ước đưa cho Lục An Kỳ, liền nhìn ra được Hàn Chí Dương và em gái mình có điều bất ổn, nhưng nhìn thấy Lục An Kỳ vui vẻ như vậy, trong lòng củng vui lây.","Trên đường tới nhà hàng, Đường Phi Yên và Lục An Kỳ ngồi ở ghế sau cứ huyên thuyên suốt, khiến cho hai người đàn ông ngồi ở phía trước điều không có hẹn trước mà mỗi lần nhìn vào kính chiếu hậu điều khẽ nâng cánh môi lên cười không tự chủ.","Vào bàn ăn, Lục Dĩ Nam theo thói quen gọi những món trước đây Lục An Kỳ thích ăn cho cô, nhưng thức ăn vừa được mang ra, mùi thơm vừa xông vào mũi, Lục An Kỳ liền nhăn chặt mi tâm lại, cô liền đứng lên nói muốn đi vào nhà vệ sinh, rồi sợ mọi người lo lắng, cô bước thật bình thường đi ra ngoài, sau khi đóng cánh cửa phòng ăn lại, cô mới chạy như ma đuổi vào trong toilet nôn ói.","Trong lòng cứ nghĩ, mặc dù đã có uống thuốc dạ dày, nhưng không biết tại sao gần đây cô cứ bị như thế, sau khi nôn xong cô mệt mỏi đi đến bồn rửa mặt, vừa lúc có một người phụ nữ trẻ mang thai củng vừa từ trong toilet đi ra, cười nhân hậu nói.","\"Em có thai được mấy tháng rồi?\"","Ách, chị ta đang hỏi gì vậy? mình vẫn chưa có chồng thì lấy đâu ra con? trong lòng tuy nghĩ như vậy, nhưng cô vẫn lịch sự cười nhẹ lắc lắc đầu giải thích.","\"Không phải vậy đâu chị, là do bệnh bao tử của em dạo này trở nặng, cho nên mới như thế a.\"","Người phụ nữ trẻ có lẽ biết mình nói sai lời, cho nên hơi ngại ngùng xin lỗi.","\"Thật xin lỗi em nha, tại chị thấy em nôn ói như vậy, thật giống như chị lúc mới có thai, cho nên mới hiểu lầm, xin lỗi em.\"","Lục An Kỳ xua xua tay cười vui vẻ: \"Không sao mà chị.\"","Vừa lúc đó có một người đàn ông đi tới trước lối ra vào nhà vệ sinh gọi nhỏ.","\"Bà xã, em đi xong chưa, để anh dìu em ra ngoài.\"","Người phụ nữa trẻ đó liền nói một câu chào với Lục An Kỳ rồi đi tới chổ người đàn ông đó để cho anh ta dìu đi, cô khẽ cười một chút rồi mới lại quay sang tiếp tục rửa mặt.. bỗng nhiên cô lại nhớ đến lời của người phụ nữ trẻ mang thai khi nãy đã nói, mi tâm có chút nhăn lại, cô lẩm nhẩm tính thử, mới phát hiện nguyệt sự của mình đã trễ đến gần hai mươi ngày.. chẳng lẽ mình thật sự có thai sao? ","Lục An Kỳ cắn cắn môi dưới, trong lòng thầm nghĩ, niếu cô thật sự có thai, liệu Hàn Chí Dương có thích không? hay là sẽ tức giận? không được, tạm thời cứ im lặng trước, đợi ngày mai đến hiệu thuốc mua que về thử xem sao.","Cô sau khi nghĩ như vậy mới nhanh chóng rút khăn giấy lay tay rồi trở ra ngoài, đi đến phòng ăn..","Suốt buổi ăn, cô ngửi được những mùi thức ăn trộn vào nhau như vậy, rất là khó chịu, nhưng vẫn cố gắng ngồi cho đến hết bữa ăn mới lại vào nhà vệ sinh lần nữa..","Sau khi rời nhà hàng, cả bốn người củng chỉ đi uống nước một chút, đến tám giờ tối Lục Dĩ Nam biết hai người bay đường xa củng đã mệt, cho nên đề nghị ngày mai sẽ đưa mọi người đi chơi, rồi tranh thủ đưa Đường Phi Yên về trước, mới đưa hai người về nhà. ","Vì cô vẫn chưa nói cho Lục Dĩ Nam biết cô và Hàn Chí Dương đã sống như vợ chồng, cho nên lúc về nhà, Hàn Chí Dương và Lục An Kỳ điều ở mỗi người một phòng, Lục Dĩ Nam thì sắp xếp lại thư phòng rồi ngủ tạm ở đó.","Hàn Chí Dương có lẽ do ở chổ lạ, cho nên sau khi tắm xong nằm trên giường nhắm mắt mãi củng không ngủ được, liền lấy điện thoại gọi cho Lục An Kỳ bên cạnh phòng.","Lục An Kỳ dường như củng giống anh không ngủ được, cho nên chuông chỉ vừa reo một hồi chuông liền bắt máy: \"Anh chưa ngủ sao?\"","\"Bà xã, không có em anh thật không ngủ được, rất là nhớ bà xã a..\" ","Nghe Hàn Chí Dương nói như thế, khoé môi cô nhịn không được cười lên một chút, sau mới ôn nhu nhỏ nhẹ nói.","\"Em củng rất nhớ anh, nhưng bây giờ anh hai chưa biết chúng ta đã kết hôn, cho nên không thể ngủ cùng anh rồi..\"","Hàn Chí Dương không cam tâm, khổ sở kỳ kèo.","\"Hay là bà xã sang đây cho anh ôm một chút đi, niếu không chắc anh phải thức đến sáng rồi.\"","Lục An Kỳ cắn cắn môi suy nghĩ một chút mới nói được, sau đó nhẹ tay nhẹ chân mở cửa ra đi tới trước phòng của Hàn Chí Dương, vừa nhắn tin cho anh nói cô đang ở trước phòng, vừa nhìn xem Lục Dĩ Nam ở bên thư phòng có thức không?"]