["\"Ông xã không được.\"","Hàn Chí Dương cả người điều nóng đến sắp phát hoả lên, như không có nghe được lời của Lục An Kỳ, nhẹ chồm lên phía trên, dùng cánh môi mình phủ lên môi cô ngăn lại không cho cô nói, bàn tay cầm lấy ấm nóng của mình định lần nữa cho vào bên trong cô.","không biết có phải bởi vì cô lo lắng bảo bảo trong bụng nhiều, khiến cho cô không biết lấy dũng khí từ đâu có thể dứt khoát thoát khỏi nụ hôn mê dại của anh, tránh né môi anh nói thật vội.","\"Đừng như thế ông xã, bảo bảo trong bụng sẽ có chuyện đó.\"","Lần này hai từ bảo bảo từ trong miệng cô liền có tác dụng, anh như tìm lại được lý trí, liền nhảy xuống giường đi vào trong phòng tắm, chỉnh chế độ nước lạnh, rồi vặn ra công suất lớn nhất đứng rất lâu..","Gần nữa tiếng sau, Hàn Chí Dương mới lại trở ra khỏi phòng, anh ngồi xuống bên giường nhìn Lục An Kỳ ngủ ngon như thế, liền thở dài một hơi, gương mặt méo mó, vuốt nhẹ lên tóc cô nói thật nhỏ.","\"Bà xã, em thật là ngủ ngon nhỉ?\"","Rồi mới nhẹ thay kéo chăn lên đắp cho Lục An Kỳ một cái mới đặt lưng xuống nằm bên cạnh cô, cố nhắm mắt lại, có thể do anh hôm nay củng đã quá mệt vì tiếp khách và uống rượu, cho nên củng không lâu lắm đã có thể chìm và giấc ngủ..","__--oOo--__","Lục Dĩ Nam sau khi tan tiệc không có đưa Đường Phi Yên đến khách sạn, mà thuê hẳn một chiếc du thuyền tự mình lái đi ra biển hướng về hòn đảo có khu du lịch cách bờ biển khá xa để hưởng tuần trăng mật sau hôn lễ..","Anh sau khi tắm xong liền cầm hai ly rượu vang đi lên trên mui thuyền tìm Đường Phi Yên, nhìn thấy cô đang đứng nhìn những cảnh vật xa xa, anh liền đi tới bên cạnh đưa một ly rượu cho cô, ôn nhu nói.","\"Bà xã, cùng cạn ly này, xem như đây là rượu giao bôi.\"","Đường Phi Yên mỉm cười bẻn lẻn quay mặt lại nhìn Lục Dĩ Nam rồi gật nhẹ đầu, cụng ly một cái, rồi ngẩn đầu lên uống một mạch hết cả ly rượu, sau đó đặt ly rượu rỗng xuống sàn.","Có lẽ bởi vì cô rất ít khi uống rượu, cho nên chỉ mới có một ly nhỏ, đã khiến cho gương mặt của cô bởi vị thẹn thùng mà đỏ, lại càng đỏ thêm..","Lục Dĩ Nam củng đặt ly rượu xuống sàn rồi ôm cô từ phía sau, thì thầm bên tai cô.","\"Bà xã, em có biết anh đợi giây phút nào bao lâu rồi không? đợi giây phút được nắm tay nhau đi cùng một con đường, thật đã rất lâu..\"","\"Đường Phi Yên đang cười bỗng nhiên nghĩ đến một chuyện trẻ con, cô hơi xị mặt ra, chu môi nói: \"Anh nói đợi người ta lâu như vậy, nhưng cho đến bây giờ, đã kết hôn rồi, nhưng anh vẫn còn có một câu chưa nói với em a.\"","Lục Dĩ Nam khẽ nhăn mi tâm lại, cố nghĩ xem là có điều gì chưa nói, nhưng mất một lúc lâu vẫn không thể nghĩ ra được là chuyện gì? nhẹ hôn sau gáy cô một cái, cưng chiều hỏi.","\"Bà xã anh không nghĩ ra đã quên không nói với bà xã chuyện gì, bà xã đừng dỗi nữa, mau nói cho ông xã biết đi, ông xã nhất định sẽ làm ngay.\"","Đường Phi Yên như là đứa trẻ được cưng chiều, liền làm nủng với anh.","\"Là nói anh yêu em a, ông xã chưa từng nói lần nào cả.\"","\"Bà xã nhớ nhầm sao? câu đó đêm nào ông xã củng có nói mà.\"","\"Làm gì có, niếu có em liền đã nhớ rồi.\" Đường Phi Yên nhăn mặt, dậm chân nói không có.","Lục Dĩ Nam như chỉ chờ có vậy, anh liền lên tiếng tiếp tục nói.","\"Thật, là ở trong tin nhắn, mỗi tối điều có nói, không tin bà xã vào trong lấy điện thoại ra xem là biết ngay mà.''","Đường Phi Yên hơi nhăn mi tâm, nghi hoặc nhìn Lục Dĩ Nam một chút, sau đó mới bỏ lại cho anh một câu.","\"Bây giờ em liền vào trong kiểm tra, niếu thật sự không có, anh sẽ chết với em.'' rồi bỏ Lục Dĩ Nam ở đó, chạy lịch bịch trên sàn vào trong phòng được Lục Dĩ Nam sắp xếp trên du thuyền.","Lục Dĩ Nam biết con thỏ nhỏ đã bị mắc bẫy, khoé môi khẽ giương lên cười một chút, vẻ mặt tà mị lắc lắc đầu đi theo cô av2o bên trong.","Đường Phi Yên vội lấy điện thoại ra kiểm tra từng tin nhắn một, cô sợ mình bỏ xót, còn kiểm tra đến hai lần, vẫn là không nhìn thấy gì, trong miệng còn đang lầm bầm mắng Lục Dĩ Nam gạt cô, thì anh từ bên ngoài đi vẻ mặt bình thản hỏi.","\"Sao rồi bà xã, đã nhìn thấy chưa?\"","Đường Phi Yên nhăn mặt ném điện thoại xuống niệm, uất ức nói lớn.","\"Dĩ Nam anh dám gạt em.\"","\"Ông xã không có.\"","\"Còn nói không có? vậy tin nhắn đó ở đâu, anh mau tìm cho em.\" Đường Phi Yên sau khi nói xong liền cúi người xuống cầm điện thoại giơ lên trước mặt anh.","Lục Dĩ Nam không hề tức giận, vẻ mặt cười tà mị, nhận lấy điện thoại vừa mở tin nhắn ra, vừa hỏi.","\"Niếu như có, bà xã tính như thế nào?\"","\"Niếu có tuỳ anh muốn sao củng được.\"","Nghe Đường Phi Yên cao giọng tuyên bố khí phách như vậy, khoé môi lại nhếch lên lần nữa, đưa điện thoại lại cho cô vợ nhỏ đang thở phì phò vì tức giận.","\"Bà xã, em thua rồi.\"","Nhìn vẻ mặt quả quyết của Lục Dĩ Nam, Đường Phi Yên có chút nghi ngờ, chẳng lẽ thật sự có sao? cô nuốt nuốt nước bọt hơi ngập ngừng cầm lấy điện thoại bấm lên xem lần nữa.","Lo sợ vừa hiện ra trên mặt liền biến mất, cô nhăn chặt mi tâm lại.","\"Ở đâu? nó ở đâu? anh mau chỉ đi.\"","Lục Dĩ Nam không có cầm lại điện thoại, mà khẽ động môi, đọc lên ký tự anh hay nhắn cho cô mỗi đêm: \"WANAN.\"","??? Đường Phi Yên nghe xong có chút không hiểu, cô ngốc ra một lúc mới lại lần nữa lên tiếng.","\"WANAN thì liên quan gì đến anh yêu em chứ?\"","Lục Dĩ Nam bất ngờ đè cô ngã ra phía sau niệm, nằm chồng lên người cô, mi tâm anh và cô điều rất gần, anh nói như có như không bên tai cô.","\"WANAN là viết tắt của từ wǒ ài nǐ ài nǐ bà xã ngốc.\"","Ách, Đường Phi Yên im lặng một chút nghĩ lại những chữ đó, mới dần hiểu ra thì ra ý nghĩa là như vậy, cô bây giờ mới cười lấp liếm.","\"Hi thì ra là như vậy, a em hơi khát nước, phải đi uống chút nước đã.\" rồi ngồi dậy định bỏ chạy.","Nhưng bị Lục Dĩ Nam ngăn lại, nói lời ám muội.","\"Muốn chạy? muộn rồi bà xã.\""]