["<br>Cao thủ đánh bài chân chính không phải người trẻ tuổi, cũng không phải người già, mà chính là người ở độ tuổi trung niên.<br><br>Mặc dù người cao tuổi có kinh nghiệm phong phú, nhưng do tuổi tác đã cao nên tinh thần sẽ không thể chế trụ, ngồi trong bàn đánh bài vài tiếng đồng hồ thậm chí là mười mấy tiếng đồng hồ, không có đủ độ chuyên tâm sẽ dễ dàng bị đối thủ nhìn ra sơ hở.<br><br>Mà người trẻ tuổi!<br>Tuổi tác tương đương với thời gian ngồi đánh bài, không đủ kinh nghiệm, rất có tài học thủ thuật chơi bài, nhưng cũng cần có kinh nghiệm, thậm chí kinh nghiệm còn quan trọng hơn cả năng lực bẩm sinh, bởi vì cái gọi là thiên phú chỉ có thể dùng được khi luyện thủ pháp, không hề có chút tác dụng nào với việc nội tâm phải trưởng thành.<br><br>Tự nội tâm mình phải trưởng thành, đồng thời phải tính toán được trong lòng đối thủ đang nghĩ tới nước đi nào, cái này thì phải dựa vào kinh nghiệm, cần phải chơi bài với những người có thâm niên, chơi với đủ loại người khác mới có thể nắm chắc trong tay.<br><br>Chơi gian lận là một thuật đánh bài.<br><br>Nhưng thuật đánh bài, không đơn thuần chỉ là gian lận.<br><br>Một nhà ảo thuật gia trẻ tuổi đại tài, nắm rõ được phương pháp khiến người ta kinh ngạc, nhưng kể cả tay anh ta có nhanh hơn nữa thì cũng khó thắng được tiền từ tay một cao thủ chơi bài, bởi vì cao thủ chơi bài lợi hại chỉ cần thông qua biểu cảm trên gương mặt của đối thủ, thông qua một cử chỉ nhỏ của bọn họ đã có thể đoán ra đối phương đang nghĩ cái gì, cũng như quân bài trên tay bọn họ đang cầm là quân gì.<br><br>Không sợ bài cầm trên tay thấp, không giữ lại quân thừa là được rồi, thua chút tiền mà thôi, không thể đổ do bài thấp, cũng không có ai dám gian lận toàn bộ, quá dễ dàng bị bắt bài, mà bị bắt thì kiểu gì cũng bị chặt tay!<br>Vì vậy, những cao thủ chơi bài thường là những người độ tuổi trung niên vô cùng giàu kinh nghiệm!<br>Khí chất của Ngô Thần không tệ, vì đã thay quần áo nên không còn trông giống sinh viên đại học nữa, trái lại lại rất có dáng dấp của một người có tiền.<br><br>Thẩm Quang Niên không hề quen biết Lý Nhược Băng nên cũng rất khó đoán ra thân phận của Ngô Thần, rất có khả năng anh ta thật sự cho rằng Lý Nhược Thái không có đàn em dưới trướng, mà! anh ta đoán trúng phóc rồi!<br>Quả thực Lý Nhược Thái không còn thuộc hạ dưới trướng nào nữa, cao thủ đầu tiên đã bị đánh bại.<br><br>Ngô Thần không phải người của Lý Nhược Thái, mà là anh rể của cậu ta!<br>Lý Nhược Thái hại người nhưng sẽ không hại người của mình đâu, cho nên những đại gia nhà giàu có quan hệ thân thiết với nhà họ Lý cho dù có tới sòng bạc của cậu ta, cậu ta cũng sẽ không sắp xếp cao thủ chơi bài ra chơi tiền với bọn họ, chính là phải xem số may rủi thế nào, bởi vì sòng bạc có vụ bơm tiền, cho nên tuyệt đối sẽ không bị thua!<br>Chỉ có vài nhà giàu thuộc tầng tỷ phú không có quan hệ gì với nhà họ Lý, mới biến thành dê béo.<br><br>Cho nên vì vậy mà Thẩm Quang Niên không hề quen biết Lý Nhược Băng, đương nhiên anh ta biết Lý Nhược Thái có một người chị gái, nhưng anh ta chưa gặp bao giờ, mà ở mấy nơi như sòng bạc, nghĩ tới đứa cháu gái đích tôn luôn tỏ ra kiêu căng ngạo mạn trong truyền thuyết kia, chắc hẳn cô ta sẽ chẳng bao giờ tới.<br><br>Lý Nhược Thái liên tục ra dấu bằng mắt với Lý Nhược Băng.<br> <br><br>Lý Nhược Băng vừa cau mày vừa lắc đầu.<br><br>Thật sự là không biết.<br><br>Cô ta không sợ em trai mình biết chuyện chính mình cũng không biết Ngô Thần có biết thuật chơi bài không, bởi vì vốn dĩ giữa hai người bọn họ chẳng có tí gì gọi là quan hệ yêu đương cả.<br><br>Đột nhiên Ngô Thần vào ván, đó là điều bọn họ không ngờ tới được, mà Thẩm Quang Niên đã lên tiếng châm chọc, nói Lý Nhược Thái tự dưng đổi người, đúng là không cần liêm sỉ nữa rồi!<br>\"Chia bài đi.<br><br>\" Ngô Thân vung tay lên ra dấu.<br><br>Đương nhiên Hà Quan là người bên Lý Nhược Thái, cũng là một cao thủ thuật bài, có điều anh ta sẽ không chơi ăn gian, anh ta có mặt ở đây là để phòng có người gian lận.<br><br>Việc xáo bài trên sòng đều do máy xào bài đảm nhiệm, cho phép người chơi có thể kiểm tra bài bất cứ lúc nào trước khi chia bài, Hà Quan chia bài đều không thể đụng vào bài, mà phải dùng thẻ gỗ xúc.<br><br>Thật ra Lý Nhược Thái cũng khá là uy tín, hay nói cách khác, tâm tư cậu ta không đủ đen tối.<br><br>Cậu ta sẽ chỉ sắp xếp cho cao thủ thuật bài chơi với dê béo, thắng thêm được ít tiền.<br><br>Mặt khác trên sòng bài cũng rất có quy luật, bất kể là nhân viên phục vụ sòng hay Hà Quan, các loại thiết bị điện tử khác cũng sẽ không thể gian lận.<br><br>Cho dù chỉ là vì muốn làm thịt đại gia giàu có trên đất khách, hoặc những nhà giàu tiền tỷ có hiềm khích làm ăn với nhà họ Lý, chỉ cần tìm một cao thủ là có thể thắng tiền của bọn họ, không cho phép chuẩn bị quá nhiều.<br><br>\"Cậu có làm được không?\" Lý Nhược Băng cúi xuống sau lưng Ngô Thần, hỏi khẽ một câu vào tai anh.<br><br>Bộ dạng này của cô ta rất giống một cô bạn gái được Ngô Thần đưa tới, ông chủ cược tiền, gái đẹp đứng sau phụ họa, quá là bình thường!<br>\"Chỉ còn lại mấy triệu, thua cứ tính vào tôi.<br><br>\" Ngô Thần nghiêng đầu nhỏ giọng đáp lại.<br><br><br>Máy xào bài phát ra tiếng ken két.<br><br>Ngay sau đó Hà Quan lập tức chia bài.<br><br>Thẻ gỗ đưa bài tới, trượt xuống mặt bàn.<br><br>Bài rơi xuống, có chút lệch, Ngô Thần như mắc chứng cưỡng chế bắt buộc lập tức tóm lấy quân bài, sau đó kéo bài tới thẳng với mình, cuối cùng mới bốc bài lên nhìn.<br><br>Ngay sau đó quân bài thứ hai cũng được chia tới.<br><br>Ngô Thần cũng đỡ trước, anh liếc nhìn, ngược lại!<br>Là quân bài bảy bích!<br>Đôi bên chơi stud, trước tiên chia ra hai quân bài, quân đầu tiên úp xuống, là quân ẩn, quân thứ hai cần lật ra.<br><br>Cược năm mươi vạn.<br><br>Bài ngửa của đối phương là năm cơ, bài của Ngô Thần to nhất, nói trước.<br><br>\"Năm mươi vạn.<br><br>\" Ngô Thần ném tiền cược ra.<br><br>\"Theo!\"<br>Người đàn ông trung niên dáng vẻ hào hoa lịch sự đỡ mắt kính, mỉm cười nhìn Ngô Thần.<br><br>Ông ta tên Diêu Bân, là cao thủ đứng nhất nhì ở sòng bạc nước Úc, những cao thủ chân chính thường luôn nhớ một câu nói này: \"Không được khinh thường bất kỳ đối thủ nào\"! Tâm lý tính toán toán thuật chơi bài vô cùng quan trọng, khinh địch đồng nghĩa với việc biếu tiền cho đối thủ.<br><br><br>Có điều Ngô Thần đã khinh thường ông ta!<br>Hơn chín trăm năm trước Ngô Thần đã biết đến Diêu Bân ở Đông Hải! Anh biết rõ trình độ của ông ta như thế nào! Mà thuật chơi bài của Ngô Thần, không hề khoa trương mà nói Ngô Thần tự nhận thấy mình có thế thắng tại tất cả các sòng bạc trên thế giới!<br>Đối với những người khác, Ngô Thần chỉ là một người trẻ hơn hai mươi tuổi đầu không dày dặn kinh nghiệm.<br><br>Nhưng trên thực tế, Ngô Thần chính là một lão yêu quái sống ngàn năm!<br>\"Bỏ bài.<br><br>\" Đương nhiên tới quân bài thứ tư, Diêu Bân đã lựa chọn bỏ bài.<br><br>Bởi vì trong số các quân bài ngửa của Ngô Thần có hai con tám, ra đúng rồi.<br><br>Ông ta cũng không vội thắng sạch tiền, cũng không để ý tới chút tiền thắng thua có được, ông ta muốn thắng lớn, cho nên mấy ván bài trước ông ta đều quan sát Ngô Thần, thói quen của anh, trong lòng anh tính toán cái gì, vân vân!<br>Diêu Bân là người rất thích đối thủ trẻ tuổi, thậm chí ông ta còn nguyện thua trước một ít với bọn họ, kích thích bọn họ rồi cuối cùng mới thắng được khoản tiền lớn, mặc dù tiền cược của Ngô Thần không nhiều nhưng tiền cược của sòng bài rất nhiều!<br>Lý Nhược Thái đã thua hơn hai trăm triệu, không thể dễ dàng bỏ dở không chơi nữa, một khi tiền cược trong tay Ngô Thần không đủ thì bên sòng bạc sẽ lập tức tiếp thêm.<br><br>Liên tiếp năm ván bài, Ngô Thần thắng ba thua hai, trong đó có một lần bỏ bài, tổng thể đã thắng không ít, tiền cược hiện có trong tay vừa vặn được hơn mười triệu!<br>\"Cược tiếp một triệu?\" Đột nhiên Diêu Bân mở miệng hỏi Ngô Thần.<br><br>\"Được.<br><br>\" Ngô Thần mỉm cười gật đầu.<br><br>Diêu Bân sẽ không dễ dàng đưa ra đề nghị tiền cược kiểu này đối với một tay lão luyện, đối phương sẽ nhanh chóng đoán được ý đồ của ông ta, vì thế cho nên chỉ có thể dùng với người trẻ tuổi.<br><br>\"Ông chủ Thẩm, người bạn này của anh, hình như vận may bắt đầu đi xuống rồi!\" Lý Nhược Thái nói.<br><br>\"Ha ha ha, phỏng chừng là cậu Lý muốn đến lúc duyển dịch rồi.<br><br>\" Thẩm Quang Niên cười to nói, dường như chẳng hề để tâm dù chỉ một chút.<br><br>Quả thật anh ta không để ý, bởi vì anh ta biết người mình mời tới- Diêu Bân muốn làm cái gì.<br><br>Trước khi vào hội Hoàng Quan, Diêu Bân đã cùng với Thẩm Quang Niên bàn qua một số thủ đoạn của mình rồi.<br><br> <br>Lại chơi tiếp năm ván.<br><br>Đang lúc Diêu Bân cố gắng hết sức mở nước đi, Ngô Thần vẫn cứ là thua ít thắng nhiều, tiền cược trong tay giờ đã lên đến con số hai mươi lăm triệu.<br><br>Ván bài thứ mười một.<br><br>Ngô Thần nắm quân ẩn trong tay, nhưng chưa xem đã trực tiếp xem quân bài thứ hai, sau đó mở ra, là quân át cơ! Không phải đây là lần đầu anh làm chuyện như thế này, mấy ván vừa rồi anh cũng không xem trước át chủ bài, dường như rất tin tưởng vào may mắn.<br><br>Bài ngửa của Diêu Bân là K bích!<br>\"Một triệu.<br><br>\" Ngô Thần vứt tiền cược.<br><br>\"Theo!\" Diêu Bân cũng vứt theo.<br><br>Chia bài!<br>Theo!<br>Chia bài!<br>Theo!<br>Chia bài!<br>Theo!<br>Năm quân bài đều đã chia xong.<br><br>Bốn quân bài ngửa của Ngô Thần lần lượt là át cơ, sáu tép, bảy tép và ba bích.<br><br>Bốn quân bài ngửa của Diêu Bân lần lượt là K bích, mười bích, sáu cơ và bốn dô.<br><br>Bài của cả hai bên đều rất tệ, kết quả tốt nhất chính là đều phải ra đúng!<br>Chỉ từ các quân bài biểu thị có thể thấy được phần thắng của Ngô Thần lớn hơn, bởi vì nếu đều là bài đơn thì Ngô Thần có quân át, nhưng anh lại không xem át chủ bài, tất cả mọi người đều tập trung tinh thần xem át chủ bài, đều biết anh không có xem.<br><br>\"Stud!\" Diêu Bân đẩy ra một hàng mạt chược xếp ngay ngắn, mỉm cười nhìn Ngô Thần.<br><br>　<br><br>"]