["<br>Tất nhiên là Lý Nhược Băng vô cùng tò mò!<br>Cô không phải là người có lòng tò mò cao, nhưng chuyện này quá lớn! Vừa nghĩ thì cô cũng biết cần phải có mánh khóe vô cùng phức tạp mới có thể hoàn thành chuyện này.<br>Mấy ngày qua, Lý Nhược Băng thấy Ngô Thần vô cùng kỳ diệu, cô cảm thấy bản thân đã không thể đánh giá năng lực của Ngô Thần.<br>Nhưng!<br>Không phải có năng lực cao, bản lĩnh cao thì có thể giải quyết chuyện này.<br>Nhà họ Lý mạnh như vậy, nhưng cũng không thể sai khiến bất cứ ai giành quyệt của một tập đoàn trang sức to lớn như Kim Phúc.<br>Bọn họ không làm việc ngang ngược như vậy!<br>Tô Thụy Văn không giống nhà họ Lý, hiện tại ông ta là ủy viên của Hội nghị Hiệp thương Chính trị! Bố vợ của ông ta, là bố của bà Tô, ông ngoại của Tô Thanh Ảnh.<br><br>Trước khi về hưu, ông ta đã làm đến chức phó Chủ tịch Tỉnh.<br>Có một điều mà Lý Nhược Băng có thể chắc chắn.<br>Đó là, Ngô Thần sẽ không gọi điện cho Tô Thụy Văn, không phải anh không dám, Lý Nhược Băng cũng không biết là anh có dám hay không.<br>Sở dĩ cô có thể chắc chắn Ngô Thần sẽ không gọi cho Tô Thụy Văn, là vì ông ta là bố của Tô Thanh Ảnh.<br><br>Ngô Thần từng nói anh sẽ không để Tô Thanh Ảnh lựa chọn giữa tình yêu và tình thân, sẽ không làm cô ấy cảm thấy bối rối.<br><br>Giống như việc Ngô Thần không gọi cho bà Tô.<br>Ngô Thần sẽ không chia rẽ nhà họ Tô.<br>Anh sẽ để cho Tô Thanh Ảnh có một gia đình thật hoàn chỉnh, những thứ này đều có thể chắc chắn.<br>Dưới điều kiện như thế này, Tô Thụy Văn nắm cổ phần lớn nhất của tập đoàn, nếu không đi đe dọa ông ta thì xử lý thế nào?<br> <br>“Ngô Thần, tôi không đùa giỡn với cậu!” Lý Nhược Băng nhìn Ngô Thần bằng ánh mắt nghiêm túc: “Tôi thú nhận là tôi tò mò, tôi muốn biết.<br><br>Bởi vì cậu không cảm thấy chuyện này rất khó làm, cậu không cảm thấy nếu cậu thất bại thì có chuyện sẽ xảy ra sao?”<br>“Nếu cô quan tâm tôi như vậy.” Ngô Thần mỉm cười: “Thế thì tôi sẽ nói một câu để cô yên tâm, đó là sẽ không có chuyện gì xảy ra! Được chưa?”<br>Lý Nhược Băng lại bị chọc tức.<br>Thái độ này của Ngô Thần, cộng với mấy lời của anh, đúng là làm người khác tức điên.<br>“Sao lại không xảy ra chuyện? Cậu đe dọa người ta sao? Cậu muốn đe dọa ai? Cậu định đe dọa mười thành viên hội đồng quản trị sao? Làm gì có nhiều việc xấu để cậu dọa dẫm như vậy! Ai lại dễ dàng bị đe dọa?” Lý Nhược Băng tức giận nói.<br>“Không cần tất cả, một bộ phận là đủ rồi.” Ngô Thần lại nói.<br>“Cậu…” Lý Nhược Băng lại muốn nói gì thì cô chợt giật mình.<br>Bởi vì vừa rồi ý của Ngô Thần là… anh còn muốn đi tìm những người khác.<br>“Rốt cuộc cậu… cậu…” Lý Nhược Băng trợn mắt nói.<br>‘Sáu người.” Ngô Thần vẫy bàn tay: “Diêu Hồng Lâm đi rồi, còn năm người.<br><br>Hiện tại bọn họ cũng ở trong quán trà này, chờ tôi ở những phòng khác nhau, tôi đoán là chỉ cần vài tiếng thì có thể nói xong.” Ngô Thần nói xong rồi cười một tiếng.<br>“Sáu người? Còn năm người nữa? Năm thành viên hội đồng quản trị của tập đoàn Kim Phúc trong quán trà này? Cậu đe dọa năm thành viên hội đồng quản trị của Kim Phúc?” Hai mắt của Lý Nhược Băng trừng lớn.<br>Cô đang hoang mang.<br>Như cô nói trước đó, làm gì có nhiều chuyện xấu để anh lợi dụng như vậy? Hơn nữa có ai lại dễ dàng bị đe dọa? Nếu một trong những người này có chuyện thì thông tin sẽ bị lộ ra, nếu nhà họ Tô biết Ngô Thần làm gì thì sẽ xong đời.<br>‘Ngô Thần quá can đảm! Cách mà cậu ta nghĩ đến cũng quá viễn vông!’<br>“Có hai ý nghĩ sai.<br><br>Trước hết tôi phải chỉnh lại cho cô.” Đột nhiên Ngô Thần giơ hai ngón tay lên, vẫy trước mặt Lý Nhược Băng.<br><br>“Thứ nhất, tôi muốn chỉnh lại cách dùng từ của cô, không phải đe dọa, hoặc là nói phải chỉ có thế.”<br>Ngô Thần mỉm cười với Lý Nhược Băng: “Cô phải biết lòng người phức tạp.<br><br>Người đó sẽ suy tính xem mình nên chấp nhận đe dọa, hay chấp nhận bị dụ dỗ.<br><br>Nếu cô hiểu tâm lý học, có lẽ cô phải biết cái gọi là tâm lý đền bù, cô cũng nên hiểu trao đổi lợi ích, hoặc có ơn thì phải trả… Mỗi người khác nhau thì sẽ có tính cách cùng tác phong khác biệt, cho nên cách thức đối xử cũng khác nhau.”<br>“Thứ hai.<br><br>Không phải có năm thành viên hội đồng quản trị ở trong quán trà này! Không phải hoàn toàn.”<br>Ngô Thần lại cười, sau đó nói: “Nếu như cô có thể biết nhiều chuyện giống như tôi, biết bí mật của nhiều người như vậy, biết quan hệ của bọn họ, biết quá khứ của bọn họ… Vậy thì cô sẽ rõ, nếu cô muốn sử dụng ai đó, cô có thể tìm người đó, cũng có thể tìm người bên cạnh người đấy.”<br>Nói đến đây, Ngô Thần dừng lại một chút.<br>Anh cũng không biết Lý Nhược Băng có phản ứng gì không.<br><br>Ngô Thần nhắc đến “tìm người bên cạnh”, anh đến gần Lý Nhược Băng là vì như thế.<br><br>Lúc ấy anh cần Lý Nhược Thái để giải quyết rắc rối gây ra vào ngày bảy tháng bảy, nhưng lúc đó anh không tìm Lý Nhược Thái mà là gặp Lý Nhược Băng trước.<br>Nhìn sắc mặt của Lý Nhược Băng, xem ra cô chưa kịp phản ứng.<br><br>Bởi vì bản lĩnh của Ngô Thần quá lớn, cô cũng sẽ không liên tưởng đến “việc nhỏ” kia.<br><br><br>“Ví dụ như…” Ngô Thần tạm dừng một chút rồi mỉm cười nói tiếp: “Có người vô cùng tin vào lời vợ, yêu vợ sợ vợ, cũng có người sợ quyền lực của nhà vợ.<br><br>Cho nên chỉ cần giải quyết vợ của bọn họ, để vợ của bọn họ nói gì đấy, để bọn họ làm một quyết định nhỏ thì cũng không phải là vấn đề lớn.”<br>“Còn có người, chỉ cần con của ông ta trở về nói nếu ông ta không thay đổi người ủng hộ, thì anh ta sẽ vào tù.<br><br>Cô đoán người bố như ông ta sẽ phải làm thế nào? Chỉ có một đứa con, cho nên không còn cách nào khác.”<br>“Còn có người… tôi chỉ cần nói cho người đó biết một sự kiện, có thể làm ông ta trả thù, hoặc là để ông ta biết được chân tướng, vậy thì ông ta sẽ giúp tôi.”<br>Ngô Thần nói ung dung tùy ý, giống như đang nêu một ví dụ cỏn con, kể một vài phương pháp vậy.<br>Nhưng.<br>Lý Nhược Băng lại cảm thấy Ngô Thần kinh khủng.<br>Vô cùng kinh khủng!<br>Thoạt nhìn thì những gì Ngô Thần nói rất đơn giản.<br><br>Nhưng chỉ cần cô nghĩ sâu hơn thì sẽ phát hiện, nếu muốn thực hiện theo phương pháp của Ngô Thần thì không những cần biết bí mật của một người, mà còn phải biết tất cả tình huống bên cạnh người đó, biết tính cách của người ta, biết người đó sợ cái gì, cũng biết người đó quan tâm cái gì.<br>Yêu cầu của lượng thông tin này nhiều đến nỗi không thể tưởng tượng được.<br>Nếu như không thể hiểu một người như vậy, chắc chắn sẽ mắc phải sai lầm.<br>Đe dọa và dụ dỗ người mềm không được mà cứng cũng không xong, chắc chắn sẽ phản tác dụng.<br>Với người không mặn mà gì về tình cảm gia đình, bảo người nhà thay đổi ý nghĩ thì khó như lên trời.<br>Cho nên, yêu cầu để dùng cách của Ngô Thần là hiểu toàn bộ!<br>Người mua bán thông tin?<br>Thậm chí Lý Nhược Băng còn nghi ngờ Ngô Thần là thầy bói.<br><br>‘Mẹ nó, cậu là bán tiên à?’<br> <br>“Đi thôi!” Ngô Thần lại nhấp một ngụm trà, đặt tách trà xuống rồi đứng lên nói: “Hai người về “Sơn Thủy Ô Long” trước đi, tôi đến phòng “Tiểu Dạ Thính Vũ” ở tầng hai để gặp người tiếp theo, tôi đoán trong vòng hai mươi phút là xong.”<br>“Chồng…” Tô Thanh Ảnh đứng lên.<br><br>Cô ấy vừa nghe Ngô Thần và Lý Nhược Băng nói chuyện, mặc dù dấu hỏi chấm đầy đầu nhưng thấy Ngô Thần muốn làm việc, cô ấy cũng không hỏi mà chỉ nói: “Chồng, điện thoại kia…”<br>Là hỏi chuyện “giữ máy” để hai người nghe.<br>“Không cần, chỉ là ra hiệu để hai người hiểu nên có thái độ gì sau khi vào phòng.” Ngô Thần thản nhiên nói: “Mỗi người đều có tình huống khác nhau, hai người nghe đôi ba câu cũng không hiểu, cho nên… Từ giờ trở đi, hai mươi phút sau hai người tiến vào Tiểu Dạ Thính Vũ là được.”<br>Ba tiếng sau đó, Ngô Thần liên tục ra vào năm phòng khác biệt của quán trà Khánh Nguyên.<br>Anh nói với từng người.<br>Còn Lý Nhược Băng cùng Tô Thanh Ảnh thì xuất hiện dựa theo thời gian mà Ngô Thần nói, có hai mươi phút sau, cũng có ba mươi phút sau.<br>Bởi vì khác người, cách thức không giống, thời gian nói cũng khác.<br>Thấm thoát, đã đến hơn mười giờ đêm.<br>Ngô Thần nói chuyện với người cuối cùng xong.<br><br>Bởi vì mấy người Ngô Thần muốn rời đi, cho nên bốn người cùng xuống lầu.<br>Dưới bóng đêm.<br>Bên ngoài cửa chính của quán trà.<br>“Tổng giám đốc Tô, ngài yên tâm, chắc chắn tôi và chồng sẽ không làm ngài thất vọng.” Người phụ nữ trung niên ăn mặc đẹp đẽ nắm tay Tô Thanh Ảnh, vẻ mặt lấy lòng.<br>“Quý bà Tôn, làm phiền ngài rồi.” Tô Thanh Ảnh cười lễ phép.<br>“Khô phiền, không phiền… cậu Ngô… bà chủ Lý… tôi đi đây.” Người phụ nữ trung niên nói, sau đó nắm tay Ngô Thần và Lý Nhược Băng rồi lên xe rời đi.<br>Ba người đứng ở ven đường nhìn bà Tôn đi.<br>“Có thể trở về nhà ngủ rồi.” Ngô Thần nhìn thoáng qua đồng hồ, mỉm cười nói.<br>“Sau đó thì sao?” Lý Nhược Băng quay đầu hỏi Ngô Thần, rồi nói: “Cho dù cậu giải quyết sáu người xong, cũng không đạt được hai phần ba ghế trong ban giám đốc, đến cả một nửa cũng không được thì dựa vào đâu để khống chế ban giám đốc?”.<br><br>"]