["<br>Ngô Thần còn nói những lời như thế này, lần trước Ngô Thần cũng nói lời tương tự để Lý Nhược Băng nghĩ đến người đẹp nhất Đông Hải, Tô Thanh Ảnh, lần này Ngô Thần cũng nói.<br>Là ai?<br>“Cô nghĩ sẽ là ai?” Sau khi ấn dãy số xong, Ngô Thần ngừng lại hỏi Lý Nhược Băng, chưa gọi cho số đó.<br>“Trẻ hơn tôi? Đẹp hơn tôi?” Lý Nhược Băng hỏi, cô không hỏi rằng có dịu dàng hơn mình hay không, bởi vì không cần hỏi thì cô cũng tự biết rõ.<br>“Đúng.” Ngô Thần đáp lại.<br>“Có tiền hơn tôi sao?” Lý Nhược Băng lại hỏi.<br>“Không, nhưng nhà cô ấy nhiều tiền hơn cô.”<br>“Vậy… là Đông Hải? Người đó ở Đông Hải sao?”<br>“Tất nhiên.”<br>“Vậy…” Lý Nhược Băng đoán rất nghiêm túc.<br><br>Cô rất tự tin với giá trị nhan sắc của mình, Ngô Thần nói người kia đẹp hơn cô, e là đạt đến cấp bậc đẹp tựa như tiên như Tô Thanh Ảnh quá ít.<br><br>Một triệu người phụ nữ thì cũng không có người nào.<br>Không tính phẫu thuật thẩm mỹ, chỉ nói đẹp tự nhiên.<br>Lý Nhược Băng cũng có thể khẳng định Ngô Thần không thích khuôn mặt đã qua xử lý.<br>Cho nên…<br>Phạm vi suy đoán vô cùng nhỏ.<br>Nhưng mà Lý Nhược Băng nghĩ mãi cũng không ra cái tên nào.<br><br><br>Cô không nghĩ ra ai là bởi vì những cô gái trẻ mà cô biết, chỉ tính riêng Đông Hải thì cô không biết người thứ hai nào đẹp hơn mình.<br>Mấy năm ở Đông Hải, Lý Nhược Băng gặp rất nhiều cô gái xinh đẹp, công ty cô cũng có rất nhiều.<br>Huyễn Thải là một công ty trẻ trung, rất có sức sống.<br><br>Tuy Lý Nhược Băng không phải là người cuồng cái đẹp, nhưng vì bán mỹ phẩm cao cấp nên khi thông báo tuyển dụng, cô đã thêm giá trị nhan sắc cao vào điều kiện.<br>Bởi vì cô cảm thấy chỉ có con gái theo đuổi cái đẹp, để ý đến vẻ ngoài của mình mới càng hiểu mỹ phẩm.<br>Con gái xinh đẹp tự nhiên là một ưu điểm, biết giữ gìn, biết sinh hoạt cũng là một ưu điểm.<br>Tuy gặp nhiều người xinh đẹp vậy, nhưng người làm Lý Nhược Băng chịu thua chỉ có Tô Thanh Ảnh.<br>“Nhà có tiền hơn tôi…” Lý Nhược Băng lại nghĩ.<br>Phạm vi suy đoán cũng nhỏ, trước mắt tài sản của Lý Nhược Băng là gần hai tỷ, chủ yếu là Huyễn Thải Thời Thượng, nếu có tiền hơn cô thì ít ra tài sản cũng phải từ hai tỷ.<br>Nói cách khác.<br>Người con gái mà Ngô Thần nói đến, tất nhiên là xuất thân từ gia đình tỷ phú.<br>Với bối cảnh gia đình này, tất nhiên là nhà của cô ấy rất có tiếng tăm lẫn địa vị ở Đông Hải.<br><br>Lý Nhược Băng nghĩ rằng có lẽ bản thân biết, nhưng nghĩ lại thì cũng có thể là không quen biết…<br>Đương nhiên Lý Nhược Băng biết bản thân là người không thích biết chuyện riêng tư của người khác, cho nên tuy cô quen biết các tỷ phú ở Đông Hải nhưng không biết tình hình cụ thể của nhà bọn họ… Dường như rất khó nhìn thấy thành viên trong gia đình của mỗi vị tỷ phú.<br>“Đoán không được sao?” Ngô Thần cười nói một tiếng.<br>Đột nhiên Lý Nhược Băng đứng dậy, nhảy xuống giường, đi đến bàn trang điểm lấy điện thoại.<br>Ngô Thần quay đầu nhìn cô, cười nói: “Cô làm gì đấy?”<br>Lý Nhược Băng không trả lời, cô nhấn vài cái rồi đặt điện thoại ở bên tai.<br>Là gọi điện thoại.<br>Hơn mười giây sau bên kia mới bắt máy.<br>“Chị, em đang nói chuyện với bố…” Là Lý Nhược Thái, cậu ta cố ý để tiếng thông báo nhỏ lại, mười mấy giây sau mới bắt máy, có lẽ là mượn cớ đi đến phòng khác, tìm một chỗ không người.<br>“A Thái, chị hỏi em một chuyện.” Lý Nhược Băng nghiêm túc nói.<br>“Chị nói đi.” Lý Nhược Thái lập tức trả lời.<br>“Em cảm thấy con gái nhà giàu nào ở Đông Hải sẽ xinh đẹp hơn chị?” Lý Nhược Băng hỏi.<br>“Sao có thể? Chị đẹp nhất! So với chị, bọn họ đều quái dị!” Lý Nhược Thái không hề chần chừ.<br>Lý Nhược Thái hoảng hốt.<br>‘Chị mình tự dưng gọi điện hỏi câu hỏi khó hiểu này, mình cũng chẳng biết là có phải chị kiếm cớ trút giận lên đầu mình hay không, dù sao khi vừa ăn cơm xong, sắc mặt của chị ấy rất kém, có lẽ chị ấy muốn mình làm cái túi để trút giận.”<br>“Em tập trung xíu được không?” Lý Nhược Băng lạnh lùng nói: “Nghiêm túc trả lời chị! Nói!” <br>“Không có chị, không có mà, dáng vẻ của mình mà chị cũng không biết sao? Sao có thể đẹp hơn chị? Không có, không thể nào!” Giọng điệu của Lý Nhược Thái vô cùng chân thành.<br>“Còn Tô Thanh Ảnh thì sao?<br>“Tô Thanh Ảnh… so với chị… chị ta không thể so được… Đây là dựa vào con mắt thẩm mỹ, dù sao thì em thấy chị đẹp nhất, Tô Thanh Ảnh thua chị…”<br><br>“Được rồi, em ngậm miệng lại đi!”<br>Nói xong, Lý Nhược Băng cúp máy, ném điện thoại lên bàn, hơi giận.<br>Vốn dĩ cô cho rằng người biết rõ Đông Hải như em trai sẽ giúp được mình, kết quả là ngoại tâng bốc cô ra thì cậu ta không được tích sự gì hết.<br><br>Lại còn nói Tô Thanh Ảnh không thể so sánh với cô? Lý Nhược Băng hơi lo lắng cho con mắt thẩm mỹ của em trai mình.<br>“Cần phải nghiêm túc như vậy sao?” Ngô Thần nghiêng đầu cười hỏi.<br>“Tôi sẵn lòng.” Lý Nhược Băng liếc Ngô Thần.<br>Cô muốn thắng Ngô Thần! Từ việc lớn đến việc nhỏ đều muốn thắng.<br>Ngô Thần mỉm cười, anh không tiếp tục nói chuyện với Lý Nhược Băng mà là ấn một dãy số, sau đó đặt nó ở bên tai.<br>Thấy Ngô Thần làm vậy, Lý Nhược Băng lại bò lên trên, nằm sấp trên người Ngô Thần, ôm cổ Ngô Thần, áp sát vào nghe.<br>“Tút… tút… tút… xin chào!” Đầu dây bên kia lập tức bắt máy, giọng nói ngọt ngào vang lên, có cảm giác rất dịu dàng.<br><br>Khác với giọng nói mềm mại của Tô Thanh Ảnh, giọng nói này lanh lẹ hơn chút.<br>“Chào em, em là bạn học Tống đúng không?” Ngô Thần mỉm cười hỏi.<br>“Là tôi… anh là…” Đối phương hơi chần chừ, số lạ, giọng đàn ông xa lạ, cô ấy không biết là ai.<br>“Nghe nói dạo này bạn học Tống đang thu âm phải không? Ở chỗ của anh cũng có mấy bài…” Ngô Thần hỏi, sau đó giải thích: “Anh cũng học đại học Đông Hải, năm nay vừa tốt nghiệp, là nghe bạn nói…”<br>“Chào đàn anh.” Đối phương gọi đàn anh, có cảm giác rất dễ gần, cô ấy lại hỏi: “Đàn anh học ngành âm nhạc?”<br>“Không phải, là máy tính.” Ngô Thần nói.<br>“Khoa máy tính… đàn anh cũng sẽ sáng tác sao? Không phải đàn anh cố ý mua mấy bài để tiếp cận em đấy chứ? Đàn anh rắp tâm gây rối ư.” Bạn học Tống dùng giọng điệu vạch trần Ngô Thần, nhưng vẫn dịu dàng như cũ, nửa thật nửa nói đùa.<br>“Ôi chao! Em thông minh thật đấy, bị em biết rồi.” Ngô Thần cũng nói với giọng điệu nửa thật nửa đùa.<br>“Được rồi, không lộn xộn nữa, đàn anh có bài hát thật sao?” Bạn học Tống chủ động quay lại đề tài.<br>“Có, đủ để em hài lòng.” Ngô Thần nói.<br>“Ôi!” Bạn học Tống lại thở dài: “Mấy người đều nói vậy, bao lần rồi cũng không có bài nào ra hồn, không bằng bài em tự viết…”<br>“Em muốn mua không?” Ngô Thần hỏi.<br><br>“Để em xem đã, tốt thì mua, dù sao cũng phải kiểm hàng trước.<br><br>Hiện tại đàn anh có thời gian không?”<br>“Có, anh ở tòa CBD, em ở đâu?”<br>“Trùng hợp thật, em cũng ở… em ở tòa thứ ba, có studio âm nhạc…”<br>“Anh ở tòa thứ bảy.”<br>“Vậy, đàn anh biết quán cà phê Thụy Phong không?”<br>“Biết.”<br>Hai người chọn địa điểm gặp mặt, sau đó nói thêm vài câu thì cúp máu.<br>Lý Nhược Băng hơi ngẩng đầu lên, híp mắt nhìn Ngô Thần, lộ ra ánh mắt suy tư.<br><br>Điều duy nhất mà cô biết đến lúc này là người con gái đẹp hơn cô là sinh viên, học ở đại học Đông Hải.<br>Họ Tống.<br>Tống?<br>Lý Nhược Băng suy nghĩ rất cẩn thận, nhưng cô không nghĩ ra có gia tộc họ Tống nào ở Đông Hải có tài sản vượt qua hai tỷ.<br>Trong mười tỷ phú ở Đông Hải cũng không có ai họ Tống.<br>Cho nên…<br>Đột nhiên Lý Nhược Băng giật mình, cô trừng hai mắt, cô nghĩ đến một người..<br><br>"]