["<br>\"Đúng! đúng vậy! \" Mục Thiên Thiên nghẹn ngào trả lời, cô đang ở trước cửa nhà Ngô Thần.<br><br>Ngô Thần im lặng suy nghĩ một lát, nói: \"Phía trên hộp công tơ điện trên tường, bên cạnh cửa có chìa khóa dự phòng, rất cao, cô với tay tìm thử! mở cửa vào nhà trước đi, đợi tôi về.<br><br>\"<br>\"Ừm, được.<br><br>\" Mục Thiên Thiên đáp lại.<br><br>Vừa cúp máy chưa được hai giây, chuông điện thoại của Ngô Thần lại vang lên.<br><br>Là Lỗ Quảng Niên.<br><br>Ông ta xuống xe rồi, còn có mười mấy vệ sĩ, đang ở trước cửa quán cà phê Thụ Đảo.<br><br>\"<br>\"Chú em tôi đến rồi.<br><br>\" Lỗ Quảng Niên nói.<br><br>\"Trên lầu hai.<br><br>\" Ngô Thần đáp lại.<br><br>Dứt lời bèn cúp máy.<br><br>Ở lầu một của quán cà phê, Lỗ Quảng Niên buông điện thoại xuống, dẫn theo người bước vào, vừa vào cửa lập tức sửng sốt, sau đó nghiêm mặt cau mày, trong quán cà phê có mười mấy người, vừa nhìn đã biết không phải khách đến uống cà phê.<br><br>\"Ông chủ Lỗ?\" Có người nhận ra Lỗ Quảng Niên, là nhân viên phụ trách bảo an, còn thường tiếp nhận những hoạt động lớn, người đó cũng biết rất rõ những nhân vật có tiếng ở Đông Hải.<br> <br><br>Mười mấy vệ sĩ của Lỗ Quảng Niên bước vào cửa cùng ông ta.<br><br>So về số người thì cũng ngang nhau.<br><br>Nhưng vệ sĩ của Lỗ Quảng Niên không ai tầm thường cả, không hẳn là người của công ty bảo vệ, khí thế của hai bên rõ ràng không cùng đẳng cấp, sắc mặt của mười mấy người trong quán cà phê đều trở nên rất khác thường, cũng không biết nên nói gì, hay không biết có nên nói gì không.<br><br>Lỗ Quảng Niên cũng không nói gì, ông ta cau mày nhìn quanh một chút, sau đó dẫn người đi thẳng về phía cầu thang.<br><br>Mười mấy người này cũng không biết chuyện gì đang xảy ra, biết rõ ràng ông chủ của mình đang nói chuyện với người khác trên lầu, nhưng không ai dám ngăn cản, cũng không ai thốt lên lời nào.<br><br>Lỗ Quảng Niên dẫn người đi lên lầu.<br><br>Trên lầu hai trống không, chỉ có hai người đang ngồi bên cạnh cửa sổ.<br><br>Lỗ Quảng Niên vừa bước đến đã nhìn thấy Ngô Thần, vừa bước đến gần vừa lộ ra nụ cười nói: \"Chú em, đang nói chuyện à?\" Chào hỏi xong, vẻ mặt ông ta chợt u ám, liếc sang Mạnh Quân Hào.<br><br>Ông ta biết Mạnh Quân Hào cũng là người có máu mặt ở Đông Hải, ông ta không thể nào không biết được, vấn đề chỉ là có quen hay không thôi.<br><br>Vẻ mặt Mạnh Quân Hào vô cùng khác thường đứng dậy gọi: \"Ông, ông chủ Lỗ! \"<br>Không phải ông ta gặp ai cũng sợ, nếu như gặp mặt bình thường với Lỗ Quảng Niên, vậy thì chắc chắn sẽ mỉm cười bắt tay chào hỏi, nhưng bây giờ rõ ràng không bình thường, Lỗ Quảng Niên lên lầu còn gọi Ngô Thần là chú em, lại còn xụ mặt nhìn ông ta!<br>Ánh mắt đó của Lỗ Quảng Niên dường như còn mang theo thù hận trong đó.<br><br>Lỗ Quảng Niên cũng không nói lời thừa thãi, lúc bước qua tiện tay kéo một cái ghế khác ra một bên rồi ngồi xuống, tựa người ra sau, ánh mắt liếc sang Mạnh Quân Hào nói: \"Ông chủ Mạnh, người lúc trước gọi điện đe dọa anh em của tôi là ông sao?\"<br>Mạnh Quân Hào chợt sửng sốt, thái độ này của Lỗ Quảng Niên giống như đang muốn băm vằm ông ta ra vậy!<br>\"Anh Lỗ, anh đừng! \" Ngô Thần giơ tay lên ra dấu, có ý muốn ngăn Lỗ Quảng Niên lại.<br><br>\"Ông chủ Lỗ, tôi đâu có, ông hiểu lầm rồi!\" Mạnh Quân Hào hơi lúng túng, bây giờ ông ta đã đủ rối bời rồi, nếu như để cho người có máu mặt như Lỗ Quảng Niên ghi nhớ, vậy ông ta cũng không cần thiết sống nữa!<br>\"Hiểu lầm à? Lúc ông gọi điện thoại cho anh em của tôi, tôi ở ngay bên cạnh đó! Ông nói thế nào vậy?\" Lỗ Quảng Niên trừng mắt hỏi, giọng điệu không nhanh nhưng nghe rất nặng nề.<br><br><br>Mạnh Quân Hào thật sự rất sợ, còn nhìn Ngô Thần giống như đang cầu cứu.<br><br>Ông ta không thể nào giải thích được.<br><br>\"Chú em, ông ta đe dọa cậu, em dâu có biết không?\" Lỗ Quảng Niên lại ngoảnh đầu hỏi Ngô Thần.<br><br>Hỏi câu này xong Ngô Thần cũng ngẩn người ra sau đó mới phản ứng trở lại, em dâu Lỗ Quảng Niên nói đến chính là vợ của anh em mình! Lý Nhược Băng!<br>Lỗ Quảng Niên thật sự rất biết chống lưng cho người khác.<br><br>Mạnh Quân Hào nghe xong cũng giật mình, sau đó vẻ mặt lập tức thay đổi!<br>Ông ta tưởng Lỗ Quảng Niên gọi Ngô Thần là chú em chỉ vì Lý Nhược Băng và Lý Nhược Thái, ông ta cũng đã được nghe chuyện ở Lão Phẩm Hiên mấy ngày trước, nghe nói suýt chút đã xảy ra mâu thuẫn nhưng sau đó lại ổn rồi.<br><br>Lỗ Quảng Niên vốn rất dễ xã giao, quan hệ của ông ta và Lý Nhược Thái cũng rất tốt, hơn nữa con người ông ta thích gọi người khác là chú em, nghe có chất giang hồ hơn, cho nên Mạnh Quân Hào trước đó cũng không nghĩ nhiều, bây giờ Lý Nhược Thái có thể gọi Ngô Thần là anh rể, Lỗ Quảng Niên gọi là chú em rất tự nhiên, chứng tỏ họ rất thân thiết!<br>Nhưng vừa nói tiếng \"em dâu\" này ra, mối quan hệ đã thay đổi hoàn toàn!<br>Lỗ Quảng Niên gọi Ngô Thần là chú em, không phải vì Ngô Thần là người đàn ông của Lý Nhược Băng và là anh rể của Lý Nhược Thái, mà là có thể tách hai người này ra! Ông ta trực tiếp có \"quan hệ anh em\" với Ngô Thần Ngô Thần!<br>Quan trọng hơn là người phụ nữ được Lỗ Quảng Niên gọi là \"em dâu\" đó chính là Lý Nhược Băng! Cô ta chính là cháu trưởng của nhà họ Lý!<br>Ông ta gọi như vậy đã chứng minh trong lòng ông ta Ngô Thần lại càng quan trọng hơn, hai chị em nhà họ Lý đều phải lùi lại nép vào sau! Ba người trong lòng ông ta là Ngô Thần, Lý Nhược Băng và Lý Nhược Thái, người có quan hệ trực tiếp với ông ta chỉ có Ngô Thần! Lấy anh làm cầu nối chính!<br>Đây là anh em gì chứ? Anh em kết nghĩa sao? <br>Vẻ mặt Mạnh Quân Hào chợt thay đổi, ông ta vốn đã rất sợ, bây giờ cảm giác mình như sắp điên rồi!<br>\"Chuyện nhỏ không cần nói với Nhược Băng.<br><br>\" Ngô Thần mỉm cười đáp lại Lỗ Quảng Niên, sau đó lại khuyên một câu: \"Anh Lỗ cũng đừng vừa đến đã nóng tính như vậy, đều là bạn bè cả.<br><br>\"<br>\"Đúng đúng đúng, đều là bạn bè, ông chủ Lỗ hiểu lầm rồi, tôi và cậu Ngô có chút hiểu lầm, đã giải quyết xong hết rồi, thật đó, chúng tôi đã nói chuyện xong rồi! \" Mạnh Quân Hào bắt đầu vội vàng giải thích, sợ nói mình không rõ ràng.<br><br>\"Nói chuyện xong rồi?\" Lỗ Quảng Niên cau mày, sau đó nhìn sang hỏi ý Ngô Thần bằng ánh mắt: \"Chú em! \"<br><br>Ngô Thần mỉm cười gật đầu, nói: \"Đã nói xong rồi, anh Lỗ cứ bận việc của anh đi, tự em xử lý được, anh nhìn anh xem…\"<br>\"Chú em! Anh không thích nghe những lời này của chú đâu.<br><br>\" Lỗ Quảng Niên không chịu: \"Quan hệ của chúng ta như thế nào? Chuyện của chú cũng là chuyện của anh! Ở Đông Hải ai dám động đến một sợi tóc của chú, anh xé xác người đó!\"<br>Mạnh Quân Hào chợt run rẩy trong lòng, lại mở miệng vội vàng nói: \"Ông chủ Lỗ ông hiểu lầm thật rồi, tôi không có đâu, ông bớt giận, tôi và cậu Ngô chỉ có chút hiểu lầm thôi, ông…\"<br>Lại giải thích.<br><br>Ngô Thần lườm Mạnh Quân Hào một cái.<br><br>Được rồi.<br><br>Có thể kết thúc ở đây rồi.<br><br>Anh mượn được \"thế lực\" của Lỗ Quảng Niên rồi! Cảm giác mình mượn hơi nhiều, Lỗ Quảng Niên cũng chủ động quá.<br><br>Nhưng sẽ không có tác dụng phụ gì đó, chỉ khiến tình hình càng tốt hơn thôi.<br><br>Như thế sẽ gây ra một loại \"biến chất\"!<br>Đó chính là Mạnh Quân Hào ban đầu chỉ vì sợ hãi mà không dám không nghe theo Ngô Thần, nhưng bây giờ ông ta đã ý thức được rồi, cho dù không có chị em nhà họ Lý, Ngô Thần vẫn có những mối quan hệ tốt như thường, Ngô Thần rất thần bí, ông ta sẽ vì chuyện đó mà suy đoán lung tung rất nhiều, càng nghĩ càng làm quá lên!<br>Mạnh Quân Hào vốn là người thấy sang bắt quàng làm họ!<br>Trong tình huống này Ngô Thần lại sai ông ta làm chuyện gì đó, ban đầu chỉ vì sợ mà không dám không làm, bây giờ ông ta sẽ trở nên chủ động đi làm, thậm chí còn làm tốt hơn nữa! Ông ta sẽ nịnh bợ Ngô Thần!<br>Bởi vì ông ta ý thức được Ngô Thần chính là một cơ hội tốt! Thậm chí ông ta sẽ suy đoán Ngô Thần là người có tiếng tăm, có gia thế xuất thân hiển hách giống như Đinh Thụy Long và Lý Nhược Thái.<br><br>Mười mấy phút sau, ba người lại tùy tiện tán gẫu vài câu, Mạnh Quân Hào giải thích đi giải thích lại, cam đoan nhiều lần.<br><br>\"Được rồi, em còn có chuyện, phải đi rồi.<br><br>\" Ngô Thần đứng dậy, nhìn đồng hồ nói.<br><br>\"Chú em đừng đi, cùng nhau ăn tối một bữa đi.<br><br>\" Lỗ Quảng Niên cũng đứng dậy.<br><br>\"Không được, trong nhà còn có việc, anh Lỗ về nhà với chị dâu đi.<br> <br><br>\" Ngô Thần cười nói.<br><br>Lỗ Quảng Niên tưởng Ngô Thần nói chuyện trong nhà là có chuyện với Lý Nhược Băng nên cũng không ép nữa.<br><br>Xuống lầu.<br><br>Về nhà!<br>Vào lúc Ngô Thần đang trên đường lái chiếc Lamborghini về nhà.<br><br>Trên hành lang ngoài cửa nhà Ngô Thần.<br><br>Tô Thanh Ảnh mang theo hai vệ sĩ đi lên lầu, trong tay còn xách theo đồ ăn, đến trước cửa nhà, cô ta ra hiệu cho vệ sĩ một chút, vệ sĩ bèn lấy dây thép cạy khóa.<br><br>Tô Thanh Ảnh không có chìa khóa nhà của Ngô Thần, trước khi đến cô ta cũng không gọi điện cho Ngô Thần, hơn nữa cô ta biết Ngô Thần không có ở nhà, bởi vì trước khi đến cô ta đã gọi điện nói chuyện với Lý Nhược Băng, Lý Nhược Băng nói Ngô Thần đang bận.<br><br>Cô ta muốn tạo cho Ngô Thần một bất ngờ.<br><br>Tự tay chuẩn bị bữa tối rồi tính tiếp!<br>Cô ta muốn ăn mừng thật đã với Ngô Thần về thành công ngày hôm nay!<br>Hơn nữa quần áo chăn màn hôm qua giặt phơi trong nhà đã có thể lấy vào rồi, Tô Thanh Ảnh vẫn còn nhớ.<br><br>Vệ sĩ đang cạy khóa.<br><br>Lạch cạch! Ken két! bỗng nhiên cửa bị người bên trong mở ra.<br><br>Mục Thiên Thiên cau mày nhìn vệ sĩ đang đứng trước cửa, sau đó nhìn về phía Tô Thanh Ảnh bên cạnh.<br><br>Hai người phụ nữ trố mắt nhìn nhau, bỗng chốc đều sửng sốt.<br><br>Hai người quen nhau.<br><br>.<br><br>"]