["<br>Tô Thanh Ảnh gọi ngay lúc này không lấy làm trùng hợp lắm, cũng không phải ngoài ý muốn, chỉ là vì đã đến giờ cơm tối.<br>Ngô Thần nhận cuộc gọi.<br>\"A lô, Thanh Ảnh.\"<br>\"Chồng ơi? Anh đang ở chỗ cô Lý sao?\"<br>\"Không, anh đang bận.\"<br>\"Hôm nay em không đến tìm chồng được, chồng sẽ không trách em chứ?\"<br>Vừa đúng lúc Ô Ngữ Dung đang đi đến, bà ta nghe Ngô Thần gọi người bên kia đầu dây là \"Thanh Ảnh\" thì bà ta nhận ra ngay là Tô Thanh Ảnh, bước chân của bà ta lại đi nhanh hơn hai bước, đứng bên bàn trà.<br><br>Vì có sẵn chút men say nên bà ta cũng to gan hơn nhiều, nhưng cũng không bất lịch sự đến mức tiếp cận thật gần để nghe lén.<br>Phòng làm việc rất yên tĩnh, Ngô Thần ngồi một bên ghế sô pha, Ô Ngữ Dung đứng bên bàn trà, bà ta còn thuận tay đặt túi lên bàn trà nhỏ rồi ngồi lên mặt bàn, nghiên người nhìn Ngô Thần gọi điện thoại.<br>Như thế khoảng cách từ chỗ bà ta đến điện thoại của Ngô Thần còn không tới một mét.<br>Ô Ngữ Dung có thể loáng thoáng nghe được một giọng nữ.<br>\"Trách em làm gì chứ?\" Ngô Thần cười, nói với người bên kia: \"Em bận việc của em, bên đây anh cũng có chuyện cần làm.\"<br>\"Ừ, bố em về rồi, hôm nay còn phải đi ăn cơm cùng vài người lớn...\" Dù Ngô Thần đã bảo không sao, nhưng Tô Thanh Ảnh thấy vẫn nên giải thích với Ngô Thần một chút.<br>\"Em cứ chuyên tâm làm việc của mình là được rồi.\" Ngô Thần khẽ cười: \"Không cần căng thẳng như thế, không sao đâu mà.\"<br>\"Chồng tốt quá đi, hi hi, chụt!\" Nói xong, Tô Thanh Ảnh hôn chụt vào điện thoại một cái.<br>\"Ngoan.\" Ngô Thần cười.<br> <br>\"Trước mắt cứ vậy nhé chồng, tối em sẽ gọi lại.\"<br>\"Ừ.\"<br>Ngô Thần cười cúp máy, anh mới cất điện thoại, chưa kịp ngẩng đầu đã nghe tiếng Ô Ngữ Dung vang lên: \"Tô Thanh Ảnh?\"<br>Ngô Thần ngẩng đầu nhìn Ô Ngữ Dung, bà ta mặc váy công sở ngồi trên bàn trà nhỏ nghiêng đầu nhìn mình.<br><br>Khoảng cách này, góc nhìn này, kiểu gì cũng có cảm giác lẳng lơ trêu đùa...!Nếu Ô Ngữ Dung không uống rượu, bà ta tuyệt đối không ngồi trên bàn trà như thế.<br>\"Đúng vậy.\" Ngô Thần gật đầu.<br>\"Cô ta gọi cậu là...!Chồng?\" Ô Ngữ Dung hỏi.<br>\"Đúng vậy, có vấn đề gì sao?\" Ngô Thần cười.<br>\"Hình như cô ta rất quan tâm đến cậu đấy, rất để ý đến những suy nghĩ của cậu...\" Ô Ngữ Dung hỏi, trên môi bà ta thấp thoáng nét cười nhưng chân mày hơi nhíu lại.<br>\"Kỳ lạ lắm à?\" Ngô Thần hỏi ngược lại.<br>Ô Ngữ Dung suy nghĩ một chút, bà ta dừng lại, đứng lên nói: \"Cậu Ngô đợi một chút, tôi đi thay đồ đã.\" Nói xong, bà ta đi đến phòng nghỉ ngơi trong phòng làm việc của mình.<br>Trong lúc luân hồi, Ngô Thần đã từng vào phòng nghỉ ngơi của bà ta, nơi ấy lớn hơn nhiều so với phòng của Lý Nhược Băng, về sau được cải tạo, nói là một phòng ngủ tiêu chuẩn cỡ lớn cũng không sai, hơn nữa bên trong còn có rất nhiều tủ quần áo và nữ trang.<br>Ô Ngữ Dung là một người rất để ý đến hình tượng, yêu cầu ăn mặc của bà ta luôn cao hơn những người phụ nữ khác.<br>Làm chuyện gì thì bà ta mang đồ nấy, không bộ nào giống bộ nào.<br>Ví dụ như trong công việc, bà ta nhất định sẽ mặc trang phục công sở tương đối trang trọng, đến khi ra ngoài ăn tối, bà ta sẽ thay một chiếc đầm dài nữ tính, còn khi tham gia tiệc tùng, trang phục bà ta mang sẽ vô cùng lộng lẫy.<br>Ô Ngữ Dung vào phòng nghỉ ngơi thay đồ.<br><br>Ngô Thần phải dành ra nửa tiếng để đợi bà ta.<br>Ô Ngữ Dung không cần trang điểm lần nữa, chắc là bà ta phải đắn đo lựa chọn trang phục nên mới lâu như vậy.<br><br>Ngô Thần vẫn bình tĩnh đợi bà ta, anh lấy điện thoại ra nhắn tin trong lúc chờ.<br>Cho đến gần năm giờ rưỡi chiều.<br>Cuối cùng...<br>Ô Ngữ Dung đi ra từ phòng nghỉ ngơi, bà ta thay một bộ sườn xám màu đỏ rượu, không như sườn xám cổ điển, sườn xám bà ta mặc đã được cách tân cho hợp thời, chiều dài của bộ đồ cách phía trên đầu gối khoảng một tấc, mặt bên xẻ vừa vặn, ôm sát vóc người của Ô Ngữ Dung, khoe trọn những đường cong đẹp nhất của phái nữ.<br>Hoàn toàn không thể nghi ngờ, sườn xám của Ô Ngữ Dung là được đặt may theo yêu cầu.<br>Sườn xám vốn là một bộ đồ rất kén dáng của nữ giới, mặc dù rất đẹp, nhưng nếu cứ mặc thế mà đi trên phố sẽ dễ khiến người khác cảm thấy quái dị, không được hài hòa cho lắm.<br><br>Thế nhưng khi khoác lên người Ô Ngữ Dung, bộ đồ hoàn toàn làm nổi bật lên khí chất tinh tế của bà ta.<br><br>Để phối với sườn xám, Ô Ngữ Dung mang một chiếc giày cao gót đỏ đế đen.<br>Nhìn tổng thể, lúc này Ô Ngữ Dung có một sức hấp dẫn thần bí độc nhất vô nhị của nữ giới phương Đông, trông tao nhã mà lại không mất đi sự gợi cảm.<br>Cả túi xách tay cũng được đổi thành chiếc khác để phù hợp với trang phục.<br>Bà ta còn mang một vòng tay kim cương trắng, tương tự với màu da của mình, bản to và sáng bóng.<br>\"Xin lỗi cậu Ngô nhé, để cậu phải đợi lâu rồi.\" Ô Ngữ Dung nhìn về phía ghế sô pha, bà ta cười nhẹ nói với Ngô Thần.<br><br><br>Có vẻ như bà ta đã tỉnh rượu hơn một chút, men say không còn nhiều như lúc nãy, mặt cũng đỡ đỏ hẳn.<br>Ngô Thần biết tửu lượng của Ô Ngữ Dung không được cao, lại phải thường xuyên xã giao, cho nên trong túi thường xuyên để sẵn thuốc giải rượu.<br>Chắc là là bà ta đã dùng khi ở trong phòng nghỉ ngơi rồi.<br>Thật ra thuốc giải rượu rất hiệu quả, nhưng cứ như vậy, hiệu quả giải rượu cũng có hạn, có điều Ô Ngữ Dung chỉ uống một chai rượu vang nên thuốc vẫn có tác dụng.<br><br>Nhưng nếu bà ta vẫn phải uống tiếp, uống nhiều hơn nữa...!Thì chẳng có thuốc nào kháng lại chất cồn của rượu cả.<br>\"Có thể đi rồi chứ?\" Ngô Thần đứng dậy hỏi.<br>\"Cậu Ngô, mời.\" Ô Ngữ Dung giơ tay mời, rồi bà ta cũng bước theo về phía cửa.<br>Tại hành lang bên ngoài phòng làm việc, nữ vệ sĩ Sở Yến ngồi trên băng ghế dài cách đó không xa, còn có hai vệ sĩ nam đi tới đi lui trong hành lang.<br>Cửa phòng làm việc bất ngờ bật mở.<br>Ô Ngữ Dung và Ngô Thần bước ra.<br>Hai vệ sĩ nam lập tức ngừng dáng vẻ đi lại thong dong, nữ vệ sĩ Sở Yến cũng đứng lên nhìn về phía Ô Ngữ Dung.<br>\"Đến Bạch Kình.\" Ô Ngữ Dung vừa đi ra thì lập tức nói với Sở Yến, sau đó bà ta nghiêng đầu cười với Ngô Thần, nói: \"Cậu Ngô thích đồ Pháp chứ?\"<br>Bà ta quyết định xong rồi mới hỏi Ngô Thần.<br>\"Bạch Kình\" là một nhà hàng kiểu Pháp lớn nhất Đông Hải, ông chủ là người Hoa, nhưng đội đầu bếp chính được tuyển từ những nhà hàng cao cấp nhất nước Pháp, là nơi mà những doanh nhân nhỏ mới phất không tài nào thanh toán nổi.<br>\"Sao cũng được.\" Ngô Thần đáp.<br>Hai người đi về phía thang máy, vệ sĩ theo phía sau, nữ vệ sĩ Sở Yến còn rơi lại phía sau mấy bước đè tai nghe nói nhỏ.<br><br>Mặc dù Ô Ngữ Dung chỉ nói ba chữ \"Đến Bạch Kình\", nhưng đồng nghĩa với nó là thông báo cho lầu dưới chuẩn bị xe, rồi báo cho nhà hàng Bạch Kình đặt chỗ trước.<br> <br>Xuống lầu lên xe.<br>Ngô Thần không đi bằng chiếc Lamborghini của mình mà lên chiếc Bentley Mulsanne của Ô Ngữ Dung, cùng ngồi hàng ghế sau.<br><br>Điều đáng nhắc tới chính là tài xế của Ô Ngữ Dung cũng là nữ, đồng thời kiêm luôn chức vệ sĩ.<br>Lên đường.<br>Hơn hai mươi phút sau, xe đã đến nhà hàng tây Bạch Kình nằm trên phố lớn Ngô Đồng.<br>Phòng ăn cũng đã đặt xong, tại lầu ba.<br>Ngô Thần theo Ô Ngữ Dung lên lầu, ngồi vào bàn ăn, hai người đều thành thạo mà chọn món, khui một chai rượu vang, vừa trò chuyện vừa nhấm nháp trong lúc chờ đồ ăn lên.<br>Bữa cơm này đối với hai người có thể nói là cực kỳ dài lâu, hoàn toàn tuân theo nghi thức dùng bữa theo kiểu Pháp, đầu tiên là món nguội, sau đó đến món súp kiểu Pháp, rồi đến món chính, sau bữa chính sẽ là món ngọt tráng miệng.<br>Thật ra thì ăn cái gì, ăn thế nào không quan trọng, quan trọng là hai người cũng không vội kết thúc bữa ăn này, uống rượu chuyện phiếm mới là chủ yếu.<br>Trong lúc dùng bữa, nhà họ Đinh hoàn toàn không phải chủ đề trò chuyện của hai người họ, mà chỉ đơn giản là tán gẫu, không có điểm chính.<br><br>Ô Ngữ Dung còn hỏi Ngô Thần rằng Lý Nhược Băng lúc ở riêng thì trông thế nào, hỏi nhà cửa Ngô Thần thế nào, quan hệ với bố mẹ và em gái thế nào...!Còn lan man sang cả chủ đề âm nhạc.<br>Ngô Thần có thể nhận ra được Ô Ngữ Dung hiểu mình rất rõ, cũng nằm trong dự liệu cả.<br>Bất tri bất giác mà đã hơn chín giờ tối.<br>Cộp!<br>Một âm thanh nhỏ như tiếng thứ gì gõ xuống đất, nghe như giày cao gót.<br>\"Cậu Ngô, tối nay cậu còn rảnh chứ?\" Khuôn mặt đỏ ửng vì men say của Ô Ngữ Dung thoáng nét cười, ngay khi bà ta vừa hỏi, Ngô Thần còn cảm giác được có gì đó đang cọ chân mình dưới bàn, hình như...!Là chân của Ô Ngữ Dung.<br>\"Có muốn đến nhà tôi uống một chút trà không?\" Ô Ngữ Dung dịu dàng nói..<br><br>"]