["<br>Tất nhiên là Ngô Thần không đòi tiền, tình nghĩa của Lỗ Quảng Niên quan trọng hơn tiền rất nhiều.<br>Lần trước Lỗ Quảng Niên nợ Ngô Thần một ân tình, ông ta đã muốn đốt giấy vàng dập đầu nhận anh em với Ngô Thần.<br><br>Nếu lần này lại nợ nữa, với tính xem trọng tình nghĩa của Lỗ Quảng Niên, sau này rắc rối của Ngô Thần là của ông ta, thậm chí chưa cần Ngô Thần mở miệng, ông ta chỉ cần nghe nói thì đã đến đấm vào mồm đối phương!<br>“Đừng chú em, chú không muốn thì tôi cũng phải cho chú,…” Lỗ Quảng Niên muốn Ngô Thần nhận tiền, nếu đã nói đến chuyện này thì ông ta phải làm cho bằng được.<br>“Anh Lỗ, tôi nói với anh chuyện này, anh nên sửa cái tính này lại đi, không phải chuyện gì cũng có liên quan đến tiền, cho dù anh có thêm nhiều tiền, dùng thêm tiền thì anh cũng không thể làm tình đầu và con trai của anh trở về…” Ngô Thần vỗ mu bàn tay của Lỗ Quảng Niên: “Nếu anh cứ như vậy thì tôi sẽ mặc kệ anh.”<br>Lỗ Quảng Niên nghe lời, ông ta cũng không dám cãi nhau với Ngô Thần chỉ vì chuyện này.<br>“Được được, vậy tôi nghe chú, chúng ta nói tiếp…” Lỗ Quảng Niên cất điện thoại, lại nói: “Chú nói cách thứ hai là gì? Chú nói tôi phải làm sao đây?”<br>“Cách này không khó.” Ngô Thần mỉm cười nhìn Lỗ Quảng Niên: “Nhưng mà… anh Lỗ phải chịu khổ một chút, với lại không thể mắc lỗi, anh chỉ có một cơ hội, cách này không thể dùng lần hai!”<br>“Chịu khổ cũng không sao! Phải làm sao, chú cứ nói đi!” Lỗ Quảng Niên vỗ ngực đảm bảo.<br>Vì theo đuổi vợ và con, cái gì ông ta cũng vượt qua được!<br>Lỗ Quảng Niên không có con nối dõi, không có người thừa kế sản nghiệp, ông ta là người có tư tưởng truyền thống, cho nên việc theo đuổi tình đầu và con trai không chỉ là vấn đề tình cảm.”<br>“Anh Lỗ, nếu anh có thể quyết tâm buông bỏ mặt mũi, vậy thì chúng ta…” Ngô Thần bắt đầu bàn kế hoạch với Lỗ Quảng Niên.<br>Tuy kế hoạch này không phức tạp, nhưng phải chú ý đến chi tiết, nếu có bất kỳ sơ hở nào thì cũng xong đời.<br>Mà Ngô Thần lập ra kế hoạch này dựa trên tính cách của Mã Tuệ Phương cùng Mã Gia Vĩ, có tính nhắm vào.<br>Tất nhiên, Ngô Thần sẽ không nói cho Lỗ Quảng Niên biết anh từng điều tra mối tình đầu và con trai của ông ta, cho nên rất hiểu đức hạnh của bọn họ, bởi vì không cần thiết, anh nói thì Lỗ Quảng Niên sẽ nghe.<br><br> <br>Vì bây giờ Lỗ Quảng Niên hết cách rồi.<br>Thức ăn được mang lên.<br>Hai người ăn cơm.<br>Bữa cơm này bắt đầu lúc chưa đến mười hai giờ, ăn đến hơn một giờ chiều cũng chưa kết thúc, chủ yếu là bởi vì Ngô Thần lại nói từng chi tiết với Lỗ Quảng Niên, còn liên tục căn dặn ông ta.<br>Anh cần Lỗ Quảng Niên tạm thời thay đổi bản thân, bảo ông ta diễn kịch, nhưng ông ta không phải diễn viên nên phải làm ông ta nhớ kỹ, phải để ông ta hiểu được nếu thất bại thì không có cơ hội thứ hai, ông ta phải diễn cho tốt.<br>Ting ting…<br>Khi Ngô Thần sắp ăn xong bữa cơm này, điện thoại của Ngô Thần chợt vang lên.<br>Ngô Thần cầm điện thoại lên xem.<br>Là một dãy số chưa được lưu.<br>Là của người mà anh từng chủ động hẹn.<br><br>Nói mười hai giờ gặp nhau ở quán cà phê, mà Ngô Thần đã trễ hơn một canh giờ.<br>Ngô Thần bắt máy.<br>“Cậu còn chưa đến sao?” Đối phương dùng giọng nói trầm thấp hỏi.<br>“Anh vội gì chứ? Tôi không đến thì anh cứ đợi đi!” Ngô Thần nhẹ nhàng trả lờ.<br>Lỗ Quảng Niên đang uống canh thì ngẩng đầu lên, liếc mắt nhìn Ngô Thần, ông ta có thể cảm nhận được cảm xúc của Ngô Thần rất lạ, mặc dù tiếp xúc với Ngô Thần không nhiều, nhưng ông ta biết tính tình của anh khá trầm ổn, rất ít khi nói như vậy với người khác.<br>“Mẹ nhà cậu… cậu có ý gì?” Đối phương lập tức nóng lên, vốn dĩ anh ta bị Ngô Thần nắm nhược điểm nên mới hẹn Ngô Thần, kết quả là Ngô Thần còn tỏ thái độ này: “Tôi cảnh cáo cậu, tôi không cần biết cậu là ai, nếu cậu dám đùa tôi…”<br>“Đe dọa tôi sao?” Ngô Thần ngắt lời người nọ.<br><br>Lỗ Quảng Niên nhìn Ngô Thần, lập tức nhíu mày.<br><br>‘Có người đe dọa Ngô Thần?’<br>“Bảo anh chờ thì anh cứ chờ đi!” Ngô Thần nói một câu rồi cúp máy.<br>Ngô Thần đặt điện thoại lên bàn, sau đó mỉm cười nhìn Lỗ Quảng Niên.<br>“Chú em, có người gây rắc rối cho chú? Còn dám đe dọa chú?” Lỗ Quảng Niên hỏi, mặt ông ta tối sầm: “Ai vậy? Nói cho tôi biết, mẹ nó tên đó chán sống rồi!”<br>“Không sao, tôi hẹn người ta bàn chút chuyện, hơi gấp.” Ngô Thần nhẹ nhàng nói.<br>Anh nói càng nhẹ nhõm thì Lỗ Quảng Niên càng thấy lạ.<br>Người dám đe dọa thì sao có thể nhẹ nhàng như vậy?<br>Lỗ Quảng Niên lập tức nhớ đến, khi ông ta gọi điện thoại hẹn Ngô Thần thì Ngô Thần nói mình có việc, không ăn cơm, ông ta nói hết lời thì Ngô Thần mới đến.<br>“Chú em, có chuyện gì thì chú cứ nói, đừng giấu tôi, tôi và chú đều là người một nhà.” Lỗ Quảng Niên rất có khí thế của giang hồ.<br><br>“Không có việc gì, chỉ là chuyện nhỏ thôi.” Ngô Thần nói, lại uyển chuyển: “Không nói chuyện này nữa, vẫn là nói chuyện của anh Lỗ đi… Nếu xử lý không được thì chia nhỏ ra, tôi có thể làm tốt.”<br>Ngô Thần càng nói vậy thì Lỗ Quảng Niên càng cảm thấy chuyện không nhỏ.<br>“Đúng rồi anh Lỗ, anh gọi điện thoại hỏi một chút bên đó đã chuẩn bị xong đồ vậy chưa…” Ngô Thần lại chủ động hỏi.<br>Anh chuyển đề tài đi, để Lỗ Quảng Niên cảm thấy tận tâm.<br>“Ờ ha, để tôi hỏi chút…” Lỗ Quảng Niên nói rồi cầm điện thoại lên.<br><br>Để theo đuổi người, ông ta cần phải dùng đến “đạo cụ”, không chỉ là quần áo mà còn có nhiều thứ, người bình thường thì không thể lập tức làm nhưng cũng không phải rất khó, với quan hệ của Lỗ Quảng Niên, chỉ cần một cú điện thoại là đã có thể giải quyết.<br>Bao gồm có vài người phải dùng, ông ta cũng có thể giải quyết nhanh chóng.<br>Một giờ rưỡi chiều.<br>Ngô Thần và Lỗ Quảng Niên ăn xong, bọn họ cùng nhau rời khỏi Nhạc Phúc Lâu.<br>Sau đó Ngô Thần còn giúp Lỗ Quảng Niên sửa lại tóc, rồi đến nhà ông ta, chuẩn bị xong thì mới xuất phát, đi đi về về mất nửa tiếng.<br>Ba giờ chiều.<br>Đường Tĩnh Giang của Nam Thành, khu chung cư Trác Vọng Hoa Viên, đây là một khu chung cư cao cấp, tất cả đều là nhà cao tầng, trong khu chung cư có vườn hoa rất lớn.<br><br>Khu chung cư rất mới, các công trình rất tốt, là Mã Gia Vĩ vay tiền mua sau mấy năm làm việc.<br>Đây là địa chỉ hiện tại của Mã Tuệ Phương.<br>Địa chỉ cụ thể là nhà 901, tòa C của Trác Vọng Hoa Viên.<br>Trước khi lên lầu, Lỗ Quảng Niên còn đến phòng bảo vệ, hơn mười phút mới ra ngoài.<br>Bảo vệ của khu chung cư rất tốt, cần phải quét thẻ lên lầu, thẻ từ chỉ có thể quét tần lầu cố định, chỉ có thẻ bảo vệ mới có thể dùng được, quét tầng nào cũng được.<br>Trước đó Lỗ Quảng Niên có đến mấy lần, lần đầu tiên là tìm bảo vệ giúp quẹt thẻ, bảo vệ thấy quần áo cùng vệ sĩ ông ta mang theo thì nghĩ không phải người xấu, còn nghe Lỗ Quảng Niên nói là đến tìm vợ trước và con trai, cho nên đồng ý.<br>Sau này bởi vì ông ta gây rối, bảo vệ không quét nữa, lần nào Lỗ Quảng Niên cũng leo cầu thang đến tầng chín.<br>Lần này cũng vậy.<br>Chỉ có một người leo cầu thang.<br>Tất nhiên Lỗ Quảng Niên không vận động nhiều, tuổi cũng hơi lớn, năm mươi sáu rồi nên khi đến tầng chín, ông ta thở hổn hển.<br><br>Ông ta đứng trong hành lang một chút, vừa đi vừa nhìn rồi mới đến phòng 109.<br>Ông ta đến gõ cửa.<br> <br>Đùng đùng!<br>“Tiểu Phương! Tiểu Phương em có ở nhà không? Kéo cửa xuống, anh có mua đồ ăn cho em, tiểu Phương…”<br>Bên trong không trả lời, Lỗ Quảng Niên không ngừng gõ, liên tục gọi người.<br>Cùng lúc đó.<br>Bên trong phòng quan sát của bảo vệ, Ngô Thần dựa vào ghế, nhìn tình hình ở lầu chín của tòa nhà C.<br>Anh muốn quan sát toàn bộ quá trình.<br><br>Mặc dù anh không ra trận, nhưng anh là người đưa kế hoạch, Lỗ Quảng Niên thì tự xử lý.<br><br>Nếu như Lỗ Quảng Niên làm hỏng, mặc dù Ngô Thần không mất mác gì, nhưng điều này không thú vị.<br><br>Sau khi bắt đầu cuộc sống mới, anh chưa từng thất bại.<br>Phải nhìn chằm chằm, để ông ta làm không tốt chỗ nào thì anh chỉnh chỗ đó.<br>“Tiểu Phương, em có ở nhà không? Tiểu Phương!” Lỗ Quảng Niên gõ mấy phút.<br>“Không có, chết rồi, sau này anh đừng đến nữa!” Giọng nói của phụ nữ truyền ra, giọng điệu rất cọc, người ở ngay cửa.<br>“Tiểu Phương, đừng… Em mở cửa trước đã! Anh sẽ…”<br>Cạch!<br>Cửa được mở ra, một người phụ nữ lao ra nói với Lỗ Quảng Niên: “Anh còn đến đây làm gì? Rốt cuộc thì anh muốn quậy đến khi nào? Cút ngay!”<br>“Hu… hu…” Tiếng khóc của trẻ con lập tức vang lên..<br><br>"]