["<br>Trong thang máy đã có năm người ngã xuống, còn lại ba người vẫn gắng gượng được.<br><br>Ngô Thần đứng trong một góc hẹp nhất, một mình anh kẹp chặt hai người: một tên gầy gò đeo khẩu trang và một người đàn ông đội mũ lưỡi trai màu đen đang định đâm dao vào người anh!<br>Còn chưa xử lý xong.<br><br>Mặc dù trong thang máy, cuộc ẩu đả diễn ra khá nhanh, nhưng dù sao phía đối phương cũng có khá nhiều người.<br><br>Người đàn ông đội mũ lưỡi trai màu đen đâm dao tới, Ngô Thần lập tức đẩy tên gầy còm đeo khẩu trang ra làm bia đỡ, sau đó dùng chân đá vào cánh tay đang cầm con dao của tên kia, con dao bay lên không trung cắt trúng trần thang máy, bị ghim trên đó, Ngô Thần xoay tay đâm xoẹt qua cổ tên đội mũ lưỡi trai đen, tên kia lập tức ôm lấy phần cổ đang tứa máu, lảo đảo lùi lại vài bước rồi ngã gục.<br><br>Tất cả nhìn có vẻ phức tạp nhưng kỳ thực chỉ là vài động tác.<br><br>Ngô Thần ra tay cực kỳ nhanh nhạy.<br><br>Cho nên trên thực tế trong lúc cánh cửa thang máy dần đóng lại, trước khi nó hoàn toàn khép lại vài giây, Ngô Thần đã xử xong tất cả.<br><br>Ngoại trừ Ngô Thần ra, năm sáu người kia đều nằm la liệt bên trong thang máy, bọn chúng chưa chết, vì thời gian rất ngắn, cho dù vết thương ở cổ nguy hiểm đến tính mạng nhưng tạm thời cũng không dẫn đến cái chết của bọn họ được.<br><br>Chỉ là một cuộc ẩu đả.<br><br>Có người ôm cổ, có kẻ ôm ngực, còn có kẻ đã mất một cánh tay, hoặc là một bàn tay đã bị chặt đứt.<br><br>Lý Nhược Băng đứng bất động tại cửa, cô đưa tay lên bịt miệng mình lại, đôi mắt tỏ rõ sự kinh hoàng nhìn khung cảnh bên trong thang máy, cả người đờ ra.<br><br>Những vệ sĩ đứng xung quanh đấy cũng há mồm trợn mắt tại chỗ.<br> <br><br>Ngô Thần đánh thắng rồi.<br><br>Trong thang máy chật hẹp không đủ không gian tránh né này, một mình Ngô Thần lại có thể hạ đo ván mười tên sát thủ, chỉ có anh đứng sừng sững bên trong thang máy, trong ngoài đều là máu me, điều này không hợp logic chút nào, không một ai có thể làm được như thế! Cho dù có người có được khả năng này thì có lẽ trên người cũng chịu không ít thương tích rồi!<br>Những vệ sĩ bên cạnh Lý Nhược Băng đều là dạng giỏi giang, xuất sắc.<br><br>Cho nên bọn họ đều hiểu, càng hiểu mới càng cảm thấy điều này thật phi lý, phi logic, cho dù là về mặt lý thuyết cũng không thể nào như vậy được.<br><br>Vậy mà Ngô Thần lại có thể làm được điều phi lý đó.<br><br>Bởi vì anh đã từng trải qua khổ luyện.<br><br>Trung tâm mua sắm hôm nay là do Ngô Thần cố lý chọn, anh biết sau khi Đinh Thụy Long biết hành động của mình bị thất bại thì sẽ không ngồi yên chịu trận, với tính cách của ông ta, rất có khả năng sẽ làm ra loại chuyện cực đoan, sai người bất chấp hậu quả đi giết người.<br><br>Cho nên Ngô Thần mới chọn nơi này- một trung tâm mua sắm ít người lui tới, kinh doanh ảm đạm để hành động.<br><br>Anh muốn tạo cho mình một cơ hội, đồng thời kể cả anh có giết người thì cũng không bị ai trực tiếp nhìn thấy.<br><br>Mặc dù trước đó Ngô Thần không biết đối phương ở nơi nào, đối phó với anh bằng thủ đoạn nào, là tông xe dưới tầng hầm đỗ xe, hay sẽ bao vây trong thang máy, anh không những không sợ mà còn có chút kỳ vọng.<br><br>Đặc biệt là chuyện \"chiến đấu trong thang máy\"!<br>Đây chính là thủ đoạn điển hình của hung thủ, thường hay xuất hiện trong những bộ phim anh đã được xem ở kiếp trước.<br><br>Giống như những người bị mắc kẹt trong thang máy sau đó bị chặn lại ở trong, rồi bị rơi xuống, còn có Đinh Thái Lão trong \"Mỗi thế giới\" cực kỳ nổi tiếng, ông ấy bị một nhóm người bao vây trong thang máy, cũng không biết trên người đã bị thương nhiều thế này mà cuối cùng vẫn đánh thắng, trở thành chiến thần thang máy, có điều sau đó vì thương thế quá nặng nên đã qua đời ở bệnh viện.<br><br><br>Còn rất nhiều, rất nhiều người khác, rất nhiều các tác phẩm điện ảnh xuất hiện cảnh đánh giết kịch tính trong thang máy.<br><br>Ngô Thần bị vây lại trong vòng nghìn năm cùng một ngày, anh đã từng phát điên, tan vỡ, chết đi vô số lần, đã từng luyện qua kiểu đánh trong thang máy này, luyện tập đến chết đi sống lại, dù sao thì kể cả khi chết đi anh cũng có thể hồi sinh.<br><br>Trong khoảng thời gian tập luyện đánh giết, anh chuyên tâm luyện kỹ thuật đấu trong thang máy, bởi vì anh có cảm giác mình phù hợp với kiểu đánh này.<br><br>Điều này không giống như một người lại có thể đánh thắng mấy trăm người, tuyệt đối không có chuyện đó, thể lực không đủ, vượt quá giới hạn của con người, luyện thế nào cũng không có kết quả.<br><br>Chiến đấu trong thang máy lại không như vậy.<br><br>Cho dù đối thủ có sức mạnh chọc thủng trời thì khi đứng trong thang máy chật hẹp cũng sẽ gặp nhiều hạn chế.<br><br>Chiến thần thang máy lại nhờ đó mà được dịp phát huy sức đánh giết đáng sợ của mình.<br><br>Ngô Thần từng chết nhiều lần vì luyện thuật đánh trong thang máy, sau này anh đã có thể đánh thắng, nhưng bản thân cũng bị thương nặng, rồi sau đó anh lại có thể đánh thắng mà chỉ bị thương nhẹ, cuối cùng đã đạt tới mức đánh thắng mà không hề bị thương.<br><br>Anh đã kết luận được vài điểm về thuật đánh thang máy này: trước tiên bản thân phải đứng ở vị trí trong góc, sau lưng và các vùng xung quanh sẽ không bị công kích, đối phương chỉ có thể tấn công ở phía trước.<br><br>Tiếp theo, cần phải bắt được một tên làm \"bia đỡ\" cho mình, kéo anh ta ra đằng trước mình, làm sao cho cơ thể mình được che phủ gần hết.<br><br>Sau đó nhất định phải đứng thật vững, nếu không sẽ bị đối thủ lấy làm \"lá chắn\", có thể sẽ bị đánh cho ngã xuống đất rồi cứ thế mà chết.<br><br><br>Vũ khí không chỉ là dao, \"lá chắn\" cũng có thể làm vũ khí bảo vệ mình trong không gian chật hẹp của thang máy, lúc đẩy lá chắn ngoài có thể hạ gục đối thủ và đẩy lá chắn lên.<br><br>Trước khi đẩy lá chắn, đầu tiên phải khóa \"lá chắn\" tiếp theo để đảm bảo mình, sau khi đẩy người trong vòng tay của mình ra, có thể ngay lập tức bắt lấy một người khác!<br>Có rất nhiều điểm lý tưởng!<br>Nhưng lần này Ngô Thần đang luyện tập! Anh chỉ muốn luyện tập, không chỉ để cải thiện khả năng chiến đấu của mình, mà còn để tìm cảm hứng!<br>Ngô Thần dám nói, anh là chiến thần thang máy giỏi nhất thế giới! Người khác có tài giỏi cỡ nào cũng không có điều kiện đào tạo như anh ấy.<br><br>Keng!<br>Ngô Thần buông con dao xuống, theo thói quen giơ tay chỉnh lại áo vest rồi bước ra khỏi thang máy.<br><br>“Đến rồi à?” Nhìn Lý Nhược Băng đang mang súng cách đó hai mét, Ngô Thần cười chào hỏi, sau đó lấy trong túi áo khoác ra chiếc khăn tay, phủi phủi rồi lau vết máu dính trên tay của mình.<br><br>Lý Nhược Băng và nhóm vệ sĩ của cô không phát ra tiếng động, họ chỉ nhìn chằm chằm vào Ngô Thần.<br><br>Vào lúc này, Ngô Thần trông rất đáng sợ.<br><br>Đáng sợ theo nghĩa đen!<br>Bởi vì máu khắp người anh, đặc biệt là phần trên cơ thể, cổ áo sơ mi và cằm, một bên má, thậm chí cả tóc, máu tươi dính trên khắp người anh!<br>Máu phun ra là do lối chơi chiến thuật của Ngô Thần cần có \"lá chắn\", sau khi tiêu diệt được đối thủ thì kéo luôn vào tay, cho nên máu của những người đó mới dính đầy lên người anh.<br><br>Anh im lặng khoảng năm giây trước khi Lý Nhược Băng đột ngột bước về phía trước, cô nhìn chằm chằm anh, hỏi: \"Anh bị thương ở đâu?\"<br>\"Cũng không biết nữa.<br><br>” Ngô Thần cười.<br><br>Anh ấy vẫn đang cười.<br><br>Lý Nhược Băng vẫn mở to mắt, cô bình tĩnh lại, có quá nhiều câu hỏi muốn hỏi nhưng không có thời gian, cô lấy khăn tay ra lau vết máu trên mặt Yuchen.<br> <br><br>“Cử người đến phòng giám sát nội dung.<br><br>” Lúc này, Ngô Thần quay đầu liếc nhìn Chu Hoàn, không nói cụ thể, chỉ đang nhắc nhở anh ta.<br><br>Chu Hoàn phản ứng ngay lập tức, bấm vào tai nghe nhanh chóng nói: \"Tiểu Vũ, tới phòng giám sát ngay, Bân Tử xem nguồn điện, sập hết nguồn điện trong thang máy!\" Nói xong anh ta lập tức xoay người lại, phân việc: \"Các cậu lái xe tới đây, phong tỏa xung quanh, chuẩn bị đóng giả người đi đập mấy cái camera giám sát ở bãi đậu xe đi.<br><br>”<br>Nói xong, Chu Hoàn bước nhanh đến bên cạnh, đồng thời lấy điện thoại di động ra, bấm một dãy số, là số điện thoại của Lý Nhược Thái.<br><br>\"Sếp, có chuyện gì xảy ra với anh Ngô, chắc anh phải liên lạc với ông chủ trung tâm mua sắm Hâm Mậu! \"<br>Ngô Thần cười nhìn Lý Nhược Băng, sắp xong rồi, lau những chỗ dính máu khác cũng không mấy dễ dàng.<br><br>\"Sạch sẽ rồi.<br><br>\" Ngô Thần nói, rồi anh xoay người bước vào thang máy, lấy điện thoại di động ra từ trên người tên cầm dao vừa nãy đang bị thương nặng hôn mê, anh biết người cầm dao này, cũng biết người này ở luân hồi.<br><br>.<br><br>\"<br>Sau khi lấy điện thoại di động của anh ta ra, dùng dấu vân tay của anh ta để mở khóa, Ngô Thần lùi lại một bước, sau đó giơ điện thoại di động lên, hướng về phía thang máy.<br><br>Tách!<br>Anh chụp một tấm ảnh, sau đó lại nhập một dãy số, gửi bức ảnh kia cho một người, xong việc, anh ấn gọi số điện thoại đó rồi đưa máy lên tai.<br><br>.<br><br>"]