["<br>Khi những người khác vẫn còn đang chìm đắm trong sự kinh ngạc trước trò chơi gian lận của Diêu Bân, Ngô Thần không hề nói lời nào, rất bất ngờ và nhanh chóng kéo Diêu Bân xuống bàn, chặt một nhát dao xuống!<br>Con dao là cái mà ban nãy Lý Nhược Băng vừa ra ngoài đòi vệ sĩ của mình.<br>Sau khi niêm phong, Ngô Thần đã bảo cô ta đi lấy.<br>Lúc đó Lý Nhược Băng không biết Ngô Thần muốn làm gì, nếu như thật sự muốn chơi trò nguy hiểm gì đó, thì trên người cô ta có súng, việc gì phải lấy dao chứ?<br>Cô ta vẫn còn rất kháng cự trước hành vi “sai khiến” của Ngô Thần, nhưng cô ta vẫn đi lấy.<br>Bây giờ Lý Nhược Băng cuối cùng cũng đã hiểu, hiểu rằng Ngô Thần cần dao để làm gì rồi, cá cược chặt tay! Đây là quy tắc sòng bạc phổ biến trên toàn thế giới, cho dù đó là đánh bạc trên du thuyền hay sòng bạc dưới lòng đất đều xài cách như thế!<br>Diêu Bân chỉ cảm thấy mình bị Ngô Trần kéo mạnh một cái, thân thể lập tức mất thăng bằng, loạng choạng suýt ngã, sau đó đau đớn xót xa!<br>“A!! Tay tôi!!! Ah ah ah!!!” Tiếng gào thét thống khổ của Diêu Bân khiến mọi người đều giật mình.<br>Nhưng Diêu Bân ngay lập tức ngừng la hét, bởi vì khi cơn đau đớn lên đến cực hạn, sẽ bị tê liệt, cả người sẽ hoàn toàn choáng váng vì cơn đau đó.<br>Ngô Thần thực sự đã chặt rồi.<br>Bàn tay trái của Diêu Bân đã vĩnh viễn rời khỏi cơ thể của anh ta.<br>Một ít máu bắn lên trên quần áo của Ngô Thần, trên khuôn mặt cũng có một ít.<br>Cạch.<br>Ngô Thần tiện tay ném con dao dính máu lên bàn đánh bạc, hai tay khẽ giơ lên, hạ mắt nhìn xuống cơ thể của mình, trên bộ đồ vest màu xanh, áo sơ mi trắng có dính một ít máu, chủ yếu là trên tay và mặt cũng có một chút.<br>“Ai có giấy?” Ngô Trần rất bình thản hỏi một câu, nhìn xung quanh ra hiệu, anh quá mức bình tĩnh, bình tĩnh đến độ có vẻ như kẻ ban nãy chặt tay người ta không phải là anh.<br>Nhưng anh càng bình tĩnh, càng khiến người ta cảm thấy đáng sợ.<br>Anh không giả vờ tỏ vẻ như thế, mà là đã quen rồi.<br>Trong suốt ngàn năm luân hồi, đã từng có thời gian anh dày công nghiên cứu cách đánh bạc.<br>Các sòng bạc ngầm lớn nhỏ ở Đông Hải anh đều đã đi vào rồi, cũng đã từng xảy ra mâu thuẫn với người ta, đã từng bị hàng chục người đuổi theo chém qua mười mấy con đường giữa đêm khuya, cũng đã từng ngược lại, một người đuổi theo một đám người qua mấy chục con đường.<br> <br>Dù sao thì cũng không cần phải cân nhắc đến hậu quả, mọi thứ đều sẽ được thiết lập lại, cho nên trong khoảng thời gian đó, Ngô Thần thật sự là rất ngang tàng không coi ai ra gì! Chủ động đi tìm sự kích thích!<br>Cảnh tượng nào mà anh chưa từng thấy?<br>Đây chẳng qua chỉ là một chuyện nhỏ mà thôi.<br>Lý Nhược Băng lấy khăn giấy trong túi ra đưa cho Ngô Thần trước, Bao Vĩ ở cách đó hai bước đã cầm hộp khăn giấy lên định đưa sang, thấy cô cả đã đưa giấy trước rồi, nên ông ta lặng lẽ đặt hộp khăn giấy xuống lại.<br>Ngô Thần lấy khăn giấy lau mặt, rồi lại lau tay, sau đó dính nó lên vết máu trên quần áo.<br>Lý Nhược Băng thấy vậy liền quay đầu lại và nói nhỏ vài câu với vệ sĩ ở phía sau.<br>“Thực ra anh không cần phải chơi gian lận, anh không thắng nổi tôi đâu.<br><br>Những quy tắc xấu xa này hoặc là đừng làm, hoặc là làm nhưng đừng để bị người ta phát hiện ra.<br><br>Một khi bị phát hiện, coi như anh đã xong đời rồi!”<br>Từ ba mươi lăm hiệp đến ba mươi hiệp, có tổng cộng bốn quân bài, mặc dù Diêu Bân đã lén lấy được một quân A bích, nhưng nó không có ích lợi gì.<br>Việc gian lận ghép bài chỉ hữu ích khi chúng khớp với quân bài trên tay mình, vì vậy nên sau khi lén lấy được quân bài đó Diêu Bân vẫn đang ngồi chờ đợi thời cơ.<br>Trên thực tế, Ngô Thần có thể hình dung ra tâm lý của Diêu Bân.<br>Khi anh ta vừa đến câu lạc bộ Hoàng Quan, anh ta không hề nghĩ đến chuyện gian lận, cho đến khi anh ta gặp Ngô Thần.<br>Trước khi các quân bài được chia ở vòng thứ ba mươi lăm, đúng lúc trong tay Diêu Bân chỉ còn lại một trăm triệu nhân dân tệ mà thôi.<br>Mặc dù về tổng thể, anh ta vẫn thắng tiền, nhưng anh ta không còn kiểm soát được cục diện và đang liên tục mất tiền về tay Ngô Thần, anh ta không thể nào ngăn cản được!<br>Khi Thẩm Quang Niên dùng số tiền lớn mời anh ta đến, đương nhiên là anh ta cũng đã hứa rằng, không chỉ thắng lại ba trăm triệu mà Thẩm Quang Niên đã thua ở đây trước đó, mà còn chắc chắn thắng được nhiều hơn nữa!<br>Anh ta nhận ra rằng mình không thể nào thắng được Ngô Thần nếu không gian lận, cho nên chỉ đành bí quá hoá liều.<br>Anh ta không biết rằng, bất cứ kỹ xảo cao siêu nào của mình, trong mắt Ngô Trần đều được phơi bày ra rõ mười mươi, hoàn toàn không thể lừa được ánh mắt của Ngô Trần.<br><br>Diêu Bân đã nằm trên mặt đất, bàn tay phải bóp lấy cổ tay trái của mình, khuôn mặt tái nhợt, không ngừng run rẩy, máu chảy rất nhanh!<br>Nếu không được cấp cứu kịp thời, anh ta sẽ tử vong do mất máu quá nhiều, không thể cầm cự nổi trong vài phút.<br>“Vốn dĩ theo quy định của sòng bạc, hôm nay số tiền chơi lớn như vậy, chặt một tay của anh là không đủ, ít nhất phải là cả hai tay chân anh.<br><br>Tuy nhiên, hôm nay anh chỉ là chơi thay cho người khác, anh không phải là người chịu trách nhiệm! Tôi cũng sẽ không làm khó dễ anh.”<br>Ngô Trần nói xong, cũng không lau cổ áo nữa, thuận tay ném khăn giấy dính máu đi, một tay đút vào túi quần, quay đầu nhìn Thẩm Quang Niên đang run lẩy bẩy đứng ở ngưỡng cửa.<br>Sắc mặt Thẩm Quang Niên tái nhợt, đã bị dọa cho mặt mày xanh mét.<br>Mặc dù người bị chặt tay không phải là anh ta.<br>Nhưng Diêu Bân là do anh ta dẫn đến và chơi thay cho anh ta! Anh ta không thể nào phủi sạch chuyện gian lận được!<br>“Ông chủ Thẩm, nói sao đây?” Ngô Thần hỏi Thẩm Quang Niên, khẽ mỉm cười.<br>Mỉm cười theo thói quen, nhưng trong mắt Thẩm Quang Niên thì có vẻ đây là nụ cười của ác quỷ! <br>“Tôi! Không liên quan đến tôi! Tôi không hề bảo anh ta gian lận, không liên quan gì đến tôi cả, đó là ý của mình anh ta, tôi không biết!” Thẩm Quang Niên đổ đầy mồ hôi, điên cuồng giải thích, rồi khuỵu xuống!<br>“Cậu Lý, Cậu Lý cậu biết tôi là người như thế nào mà.<br><br>Tuy rằng lão Thẩm tôi rất nghiện bài bạc, nhưng tôi chưa bao giờ giở trò.<br><br>Thật sự không liên quan gì đến tôi!”<br>Thẩm Quang Niên nắm lấy ống quần của Lý Nhược Thái, gần như gào lên van xin.<br>Anh ta không dám cầu xin Ngô Trần, bởi vì lúc này anh ta cảm thấy Ngô Trần còn đáng sợ hơn cả Lý Nhược Thái, nói chặt tay là chặt tay, chặt xong rồi mặt còn không hề có chút biểu cảm nào.<br><br>“Cậu xử lý đi.” Ngô Thần nhìn tình hình trong phòng rồi ra hiệu nói với Lý Nhược Thái: “Tôi đi trước đây.”<br>Nói rồi liền đi ra ngoài.<br>Khi đi ngang qua phía sau Lý Nhược Thái, anh nghiêng đầu nói nhỏ vào tai Lý Nhược Thái: “Đừng động Thẩm Quang Niên ở trong câu lạc bộ, để anh ta đưa người đi đi.”<br>Lý Nhược Thái gật đầu.<br>Cậu ta cũng không biết tại sao mình lại đột nhiên nghe lời “anh rể’ như vậy.<br><br>nhưng nói chung là cứ nghe theo.<br>Ngô Thần và Lý Nhược Băng rời khỏi phòng vip Cửu Ngũ Chi Tôn, vệ sĩ của Lý Nhược Băng cũng rời đi cùng họ.<br>Trên đường đến thang máy, Lý Nhược Băng lại rất tự nhiên nắm lấy tay Ngô Thần, vệ sĩ thì đi theo phía sau.<br>“Chặt tay của người ta có cảm thấy sướng không?” Lý Nhược Băng nhẹ giọng hỏi.<br>“Không có cảm giác.” Ngô Thần nói, mỉm cười liếc nhìn Lý Nhược Băng một cái.<br>“Không có cảm giác?” Vẻ mặt của Lý Nhược Băng trở nên sâu xa, ánh mắt nhìn Ngô Thần càng thêm tinh tế, tràn đầy tò mò đặc biệt.<br>Cô ta cảm thấy rằng có thể mình đã gặp phải một “bí ẩn chưa được giải đáp của thế giới” nào đó.<br>Bởi vì cô ta không thể nghĩ ra, cũng không thể hiểu được, Ngô Thần tự nhận mình là một nhà kinh doanh tình báo, được, tạm thời tin anh, nhưng Ngô Thần còn biết đánh bạc, hơn nữa đã đánh bại cao thủ hàng đầu, anh đã tập luyện qua rồi à? Khi anh còn nói chặt tay người ta không có cảm thấy, cũng rất bình tĩnh...<br>Trực giác mách bảo Lý Nhược Băng rằng Ngô Thần đã từng giết người.<br>Trực giác của phụ nữ thường khá chính xác.<br>Trên thực tế, mọi thứ trên người Ngô Thần đều không bình thường, những tình báo gần như là bói toán, bình tĩnh vững vàng, tài nghệ đầy mình, thậm chí còn tàn nhẫn độc ác, những chuyện dị thường này đều sẽ khiến người ta cảm thấy không bình thường.<br>Nguyên nhân sâu xa nằm ở chỗ Ngô Thần còn quá trẻ!<br>Mới hai mươi tuổi, không thể nào có kinh nghiệm sống phong phú đến với được.<br>“Cũng đâu phải là chặt tay của chính mình, sẽ có cảm giác sao?” Khi bước vào thang máy Ngô Thần lại mỉm cười nói câu đó.<br>...<br>Trở lại tầng mười một, họ không đi vào căn phòng mà Lý Nhược Thái và Triệu què đã gặp nhau trước đó, mà tiến vào một căn phòng lớn.<br>Một căn phòng cực kỳ rộng lớn được trang trí thanh lịch.<br> <br>Xét từ khung ảnh trên bàn cà phê đến những bức ảnh nghệ thuật trên tường mà thấy, thì chắc đây là phòng riêng của Lý Nhược Thái.<br>“Em của cô cũng có nhã hứng quá đấy chứ, hoa sen của Thôi Như Trác, cũng có chút thú vị.” Trên tường cạnh hành lang có một bức tranh hoa sen, Ngô Thần dừng lại, nhìn bức tranh cười nói.<br>“Nó có nhã hứng cái khỉ gì chứ, là học đòi văn vẻ vậy thôi.<br><br>Tất cả đều mang đến những vị khách quan trọng xem đấy, nó không hiểu những thứ này đâu.” Lý Nhược Băng không hổ là chị gái ruột của Lý Nhược Thái.<br>“Anh còn hiểu tác phẩm nghệ thuật nữa sao? Có nghiên cứu hội họa à?” Lý Nhược Băng quay đầu lại hỏi.<br>“Hiểu một chút.” Ngô Thần khiêm tốn nói, rồi lại đưa tay chỉ vào bức tranh trên tường: “Bức tranh này là giả, bản gốc hiện tại chắc là đang nằm trong tay một nhà sưu tập ở Hương Giang.” Nói xong, anh liền bước đi, tùy ý đi lại loanh quanh phòng khách và ngắm nghía.<br>Phong cách trang trí tao nhã mang lại tràn đầy cảm giác giả tạo của “phòng hàng mẫu”.<br>Đúng như Lý Nhược Băng đã nói, nơi này được dùng để tiếp đãi khách hàng quan trọng, nên trang trí trưng bày đều rất cầu kỳ, nhưng không thiết thực.<br>Thậm chí ở vị trí cạnh cửa sổ trong phòng khách còn có một cây đàn piano Steinway, nếu Lý Nhược Thái có thể chơi piano thì mới là lạ.<br>Nó chỉ là một vật trang trí mà thôi!<br>“Tôi đã nhờ vệ sĩ đi lấy quần áo rồi, lát nữa sẽ mang đến đây.<br><br>Anh có muốn uống gì trước không?” Lý Nhược Băng vừa đi tới trước tủ rượu vừa hỏi.<br>“Dom Pérignon P, năm cũ đấy, cảm ơn.” Ngô Thần thuận miệng nói.<br>Lý Nhược Băng vừa mở cửa tủ rượu, đã quay đầu lại khẽ cau mày, trên mặt lộ ra nụ cười có hơi kinh ngạc.<br>Bởi vì Ngô Thần nói chính là loại sâm panh yêu thích của cô ta.<br>Lý Nhược Băng không quen hầu hạ người khác, nhưng màn biểu diễn hôm nay của Ngô Thần khiến cô ta cảm thấy rót cho Ngô Thần một ly rượu cũng không có gì, cứ coi như là một phần thưởng thôi.<br>Vào lúc Lý Nhược Băng đang rót rượu.<br>Ngô Thần ngồi trước cây đàn piano, mở nắp phím đàn, tùy ý lướt tay trên cây đàn piano một lượt trước, rồi sau đó bắt đầu chơi.<br>Bản nhạc piano nhẹ nhàng và rất hay du dương vang lên..<br><br>"]