["<br>Mạnh Quân Hào lại quỳ xuống, ông ta đang rơi vào ngõ cụt, mà Ngô Thần lại không phải là người làm ra.<br>Là do ông ta chơi đùa hỏng rồi!<br>Thật ra ông ta cũng hiểu, sớm muộn gì mình cũng có ngày hôm nay, đây là nguyên nhân ông ta bí mật di dời tài sản.<br><br>Ngô Thận chọn hôm nay tìm ông ta cũng coi như thuận thế mà làm, gặp được người chính xác ở thời điểm chính xác.<br><br>Mặc dù Ngô Thần không chắc chắn Đinh Thụy Long sẽ ra tay với anh ở thời điểm nào, nhưng anh có thể đoán là nhanh thôi, có lẽ là mấy ngày nữa.<br>Đinh Thụy Long không phải kẻ vô dụng, nhưng với tính cách cố chấp kia của anh ta… Chỉ cần hoàn toàn chọc giận anh ta, anh ta có thể làm bất cứ chuyện gì.<br>Tính cách này hoàn toàn trái ngược với Mạnh Quân Hào.<br>Mạnh Quân Hào quá suy tính được mất, nhưng lại sợ chết, luôn luôn nghĩ đến hậu quả, điều này khiến ông ta mãi mãi không thể mất kiểm soát.<br>“Cậu Ngô! Cứu tôi! Cứu tôi với!” Mạnh Quân Hào vừa quỳ vừa gọi, ông ta đã không nhịn được mà kéo ống quần của anh.<br>“Sao ông biết là tôi có thể cứu ông?” Ngô Thần thản nhiên mỉm cười nhìn ông ta.<br>“Cậu, chắc chắn cậu có thể, không thì cậu cũng sẽ không đến tìm tôi.<br><br>Đúng, chắc chắn là như vậy nên cậu mới đến tìm tôi, chắc chắn cậu có cách đúng không?” Mạnh Quân Hào nói, đồng thời tự giải thích, tất nhiên là ông ta có đầu óc.<br>“Ngồi đi!” Ngô Thần hất cằm, ra hiệu cho Mạnh Quân Hào.<br> <br>Mạnh Quân Hào rất lo lắng, ông ta đứng dậy đi qua ngồi, lại không thể ngồi yên, dáng vẻ vô cùng lo lắng.<br>Ông ta có nhân cách biểu diễn.<br>Cho nên những gì ông ta đang thể hiện lúc này đều không hoàn toàn là thật, nhưng mà không quan trọng, Ngô Thần biết cái nào thật là đủ rồi.<br>Thật ra Mạnh Quân Hào là người không dễ kiểm soát, ông ta thay đổi thất thường, nhưng… xem từ một góc độ khác, Mạnh Quân Hào cũng là người dễ kiểm soát, chỉ cần nắm được nhược điểm tâm lý của ông ta.<br>Ngô Thần cần người có thể làm việc cho anh, không phải Vương Trạng Nguyên.<br><br>Vương Trạng Nguyên là người của Lý Nhược Thái, anh cần người hoàn toàn thuộc về mình, Mạnh Quân Hào là người thứ nhất.<br>“Tôi đoán là Đinh Thụy Long, hoặc tay sai của anh ta sẽ liên hệ ông, có thể là Tưởng Xuyên hoặc Vương Trang Hà.” Ngô Thần mỉm cười mở miệng: “Nếu như ông muốn sống, vậy thì bọn họ bảo ông làm gì thì ông làm cái đó, hiểu chưa?”<br>Mạnh Quân Hào đều sửng sốt.<br>Ông ta hơi không hiểu logic của Ngô Thần, với lòng dạ ác độc của Đinh Thụy Long, chắc chắn anh ta sẽ giết chết Ngô Thần.<br>Nhưng bây giờ Ngô Thần lại bảo ông ta rằng Đinh Thụy Long bảo ông ta làm thế nào, thì ông ta làm như thế đó?<br>Nếu Đinh Thụy Long bảo ông ta bắt cóc anh thì sao?<br>“Cậu, cậu Ngô…” Mạnh Quân Hào lo lắng mở miệng: “Vậy tôi… có cần phải báo cho cậu biết, sau đó diễn kịch…”<br>“Không không không, không cần.” Ngô Thần lại cười: “Tạm thời không cần, ông cứ làm việc của mình đi, ông cũng không cần nói cho Lý Nhược Thái biết, đây là cách duy nhất để ông sống sót…”<br>Mạnh Quân Hào không hiểu.<br>‘Vậy Ngô Thần tìm mình để làm gì?’<br>‘Còn Ngô Thần thì rất ràng mấy ngày nay mình sắp có chuyện, nhưng cậu ta cũng không làm gì cả?’<br><br>‘Chờ chết sao?’<br>“Những người của Đinh Thụy Long ở Đông Hải có ông, Phùng Dương, còn có Hoàng Tu Bình, Hứa Tuấn, Tào Phong… Những đồ bỏ này không đe dọa được tôi, thậm chỉ tôi cũng chẳng muốn tìm bọn họ.<br><br>Còn ông… sở dĩ tôi đến tìm ông là vì ông thú vị hơn bọn họ.” Nói rồi, Ngô Thần lại cười.<br>Mạnh Quân Hào ngạc nhiên.<br>Bởi vì trong số những cái tên mà Ngô Thần nói, có vài người ông ta biết là của Đinh Thụy Long, nhưng cũng có người mà đến cả ông ta cũng không biết.<br>Dường như Ngô Thần biết tất cả.<br>“Vậy… cậu Ngô, rốt cuộc cậu muốn bảo tôi… làm gì…” Mạnh Quân Hào lại hỏi, giọng điện cẩn thận hơn trước nhiều.<br>“Tôi cần ông giúp tôi đưa một vật cho Đinh Thụy Long.” Ngô Thần vẫn mỉm cười: “Nhưng không phải bây giờ, tạm thời ông không cần làm chuyện gì cho tôi.”<br>Nghe Ngô Thần nói, Mạnh Quân Hào càng thêm lo lắng.<br>Bây giờ Ngô Thần chỉ cần một cú điện thoại là có thể quyết định sống chết của ông ta, nhưng Ngô Thần không làm gì cả.<br>Như vậy rất… quái lạ! <br>Vốn dĩ ông ta cho rằng Ngô Thần đe dọa mình, muốn để ông ta làm chuyện lớn gì, nhưng không có, cảm giác tương phản cực lớn này làm ông ta vô cùng khó chịu.<br>Mạnh Quân Hào là một người nghĩ nhiều, nghĩ càng nhiều thì ông ta càng không dám làm bậy.<br>“Cậu Ngô, vậy sau này… cậu muốn tôi đưa cho Đinh Thụy Long…” Mạnh Quân Hào lại hỏi, ông ta muốn biết càng nhiều tình huống để biết đối phó như thế nào.<br>“Đến lúc đó lại nói.” Ngô Thần mỉm cười, không nói cho ông ta.<br><br>Mạnh Quân Hào càng cảm thấy khó chịu.<br>“Nhưng mà, cậu Ngô…” Ông ta vắt hết óc nghĩ, lại hỏi: “Cậu Ngô, cậu… cũng không cần tôi báo, vậy nếu cậu xảy ra chuyện gì ngoài ý muốn, vậy chẳng phải tôi…”<br>Ông ta lại nghĩ tới nếu Ngô Thần có chuyện, vậy ông ta sẽ chết!<br>Ông ta không thể để Ngô Thần có chuyện gì, nếu có thì Lý Nhược Thái sẽ giết ông ta.<br><br>Bởi vì Lý Nhược Thái không nhận được thông tin tình báo của Mạnh Quân Hào.<br>Hiện tại, toàn bộ Đông Hải, người muốn Ngô Thần an toàn nhất là Mạnh Quân Hào.<br>“Tôi sẽ xử lý bên A Thái.<br><br>Ông chỉ cần hiểu rõ nếu như tôi muốn ông chết, vậy thì tôi sẽ không tìm ông là đủ rồi, đúng không?” Nói rồi, Ngô Thần cười một tiếng.<br>Mạnh Quân Hào nghĩ vậy thì cũng gật đầu, nhưng vẻ mặt vẫn tràn ngập sự lo lắng.<br>Ngô Thần nói không sai, nhưng Ngô Thần nói hết rồi mà không bảo ông ta làm gì, cũng cảm thấy không có ý nghĩ gì, nếu muốn ông ta chết thì không tìm là được.<br>Mạnh Quân Hào càng nghĩ càng thấy hoang mang.<br>Ngô Thần muốn ông ta không nghĩ ra, ông ta càng không rõ, ông ta sợ chết, vậy thì ông ta cũng không dám làm chuyện gì.<br>Sau đó, Ngô Thần nói chuyện phiếm với Mạnh Quân Hào.<br>Ngô Thần cảm thấy đây là tán gẫu, nhưng Mạnh Quân Hào không cho là như vậy, bởi vì ông ta nói bóng nói gió, muốn biết nhiều việc hơn, muốn biết rốt cuộc thì Ngô Thần muốn làm gì, nhưng ông ta không thể hỏi ra được gì, không chỉ có như vậy, ông ta càng cảm thấy sợ hãi.<br>Sự sợ hãi Ngô Thần phát ra từ tận đáy lòng.<br>Bởi vì ông ta cảm thấy dường như Ngô Thần biết tất cả.<br>Thậm chí có thể nói chính xác năm trước ông ta nghe theo Đinh Thụy Long, bí mật sắp xếp người phá hỏng nhà xưởng mới của Huyễn Thải Thời Thượng của Lý Nhược Băng.<br> <br><br>Lần đó không những ông ta thành công, mà còn có thể thoát khỏi một cách an toàn.<br>Ngô Thần biết, thậm chí còn nói ra những người mà ông ta sắp xếp là ai.<br>Còn chuyện ông ta vì gánh vác hoạt động mà đưa tiền, Ngô Thần cũng nhắc đến.<br>Đúng là chỉ nói chuyện phiếm.<br>Nhưng càng nói chuyện với Ngô Thần thì ông ta càng sợ hãi anh.<br>Ông ta phát hiện, đối đầu với Ngô Thần mới là đi tìm chết.<br>Những chuyện liên quan tới ông ta mà Ngô Thần biết, chỉ cần Ngô Thần tiết lộ một chuyện thì cũng đủ để đưa ông ta vào ngục giam, hoặc bị giết.<br><br>Nhưng mà ông ta không thể làm gì Ngô Thần, bởi vì nếu Ngô Thần chỉ gặp chút chuyện nhỏ thì ông ta cũng sẽ chết! Lý Nhược Thái sẽ không nghe ông ta giải thích lần hai.<br>Ông ta có cảm giác nếu muốn sống thì phải xem tâm trạng của Ngô Thần.<br>Ngoài nghe Ngô Thần ra thì ông ta không thể làm gì khác.<br>Ngô Thần lấy điện thoại di động ra, đồng thời quay đầu nhìn cửa sổ, lại nhíu mày, vốn dĩ anh cho rằng là Lỗ Quảng Niên đến, nhưng lại không thấy xe của Lỗ Quảng Niên ở bên ngoài.<br>Anh lại nhìn điện thoại.<br>Người đột nhiên gọi tới không phải Lỗ Quảng Niên, mà là… Mục Thiên Thiên.<br>“Này Thiên Thiên.” Ngô Thần cười nói: “Nhớ tôi…” Ngô Thần còn chưa dứt lời thì đã biến sắc, bởi vì anh nghe được Mục Thiên Thiên đang khóc.<br>“Hu hu hu… Ngô Thần… Tôi… a…” Mục Thiên Thiên không chỉ đang khóc, mà còn khóc thảm, khóc thở không ra hơi.<br>“Sao rồi? Ai làm gì cô?” Ngô Thần hỏi, nụ cười trên mặt anh biến mất..<br><br>"]