["<br>Bà Tô cũng không dám tin.<br>Nếu như những người khác ủng hộ Tô Thanh Ảnh, có vài người vốn nghe Tô Thụy Văn, giờ đột nhiên nghe Tô Thanh Ảnh, tuy ngoài dự đoán, mặc dù bà ta cũng sẽ tức giận như nghĩ lại thì cũng hợp tình hợp lý.<br>Tô Thanh Ảnh đã vào công ty được năm, sáu năm.<br><br>Nếu không thân với thành viên hội đồng quản trị nào thì mới kỳ! Vậy thì mối quan hệ với người khác cũng quá kém! Mà ai cũng rõ, tương lai cô ấy sẽ tiếp quản công việc, cho nên không hẳn là không có ai ủng hộ cô ấy, ủng hộ Tô Thanh Ảnh không có nghĩa là phản bội Tô Thụy Văn!<br>Nhưng Diêu Hồng Lâm là sao đây?<br>Diêu Hồng Lâm và Từ Chấn Nguyên đều đến từ “Trang sức Mỹ Nguyên”.<br><br>Hơn mười năm trước tập đoàn Kim Phúc lấy một phần tiền mặt và một phần cổ phiếu để mua Mỹ Nguyên, hai người là cổ đông lớn thứ nhất và thứ hai của Mỹ Nguyên, sau khi cầm cổ phần, hai người nhận chức ở tập đoàn Kim Phúc, quan hệ rất thân thiết.<br>Mấy năm rồi, khi họp hội đồng quản trị, Diêu Hồng Lâm đều cùng tiến lùi với Từ Chấn Nguyên, Từ Chấn Nguyên ủng hộ cái gì thì ông ta ủng hộ cái đấy.<br><br>T????ải nghiệ???? đọc t????????уện số 1 tại ﹟ T ???? Ù ???? T ???? U Y Ệ N﹒????N ﹟<br>Hôm nay ông ta sao vậy?<br>Bà Tô chợt quay đầu nhìn Từ Chấn Nguyên, bà ta nghi ngờ có phải Từ Chấn Nguyên giở trò quỷ, bên ngoài thì giúp đỡ bà ta, bên trong thì thầm bảo người khác ủng hộ Tô Thanh Ảnh.<br>Nhưng nhìn sắc mặt của Từ Chấn Nguyên, bà Tô lập tức bác bỏ suy nghĩ này.<br>Từ Chấn Nguyên cũng hoang mang.<br>Ông ta nhìn Diêu Hồng Lâm với vẻ mặt khó tin.<br>Ông ta điên cuồng nháy mắt ra hiệu với Diêu Hồng Lâm, nhưng Diêu Hồng Lâm lại giả vờ không thấy gì.<br>Trước khi biểu quyết, Từ Chấn Nguyên đã tỏ thái độ ủng hộ bà Tô.<br> <br><br>Diêu Hồng Lâm lại là người nhảy ra phản đối ông ta cùng bà Tô mà ủng hộ Tô Thanh Ảnh.<br>Nhiều thành viên hội đồng quản trị trong phòng họp đều hoang mang.<br>Bởi vì việc Diêu Hồng Lâm giơ tay ủng hộ Tô Thanh Ảnh đầu tiên rất quái lạ.<br>Diêu Hồng Lâm thì vẫn bình tĩnh giơ tay, dáng vẻ thì như ở trên mây, thiếu điều ngẩng đầu lên nhìn chằm chằm trần nhà.<br><br>Ông ta không muốn đối mặt với bất cứ kẻ nào, cũng không muốn nhìn ánh mắt của Từ Chấn Nguyên, ông ta cứ ủng hộ Tô Thanh Ảnh.<br>Không còn cách nào khác, vấn đề của ông ta quá lớn, không ủng hộ thì sẽ chết, mà ủng hộ thì sẽ được lợi.<br>Điều đáng nhắc tới chính là, năm đó Diêu Hồng Lâm làm ra chuyện “giết người”, có liên quan đến Mỹ Nguyên, có liên quan đến Từ Chấn Nguyên.<br>Đêm trước khi tập đoàn Kim Phúc thu mua Mỹ Nguyên, hai bên còn đang đàm phán, sắp đàm phán thành công.<br><br>Mà một khi thành công thì Mỹ Nguyên sẽ trở thành tài sản thanh toán.<br>Mà trước khi thanh toán tài sản, Diêu Hồng Lâm đã tiêu hủy số tiền ông ta thầm kiếm được, làm rất nhiều chuyện, bao gồm đốt nhà kho.<br>Chính là nhà kho Nam Hợp mà Ngô Thần nhắc đến trước đó, ngoài ra ông ta còn lỡ tay thiêu chết một bảo vệ nhà kho, vị bảo vệ kia chính là Lương Viễn mà Ngô Thần nói.<br>Cũng bởi vì tận mắt thấy Lương Viễn bị đốt cháy… Mà sau này Diêu Hồng Lâm bị ác mộng bừng tỉnh, ông ta không thể nào quên được cảnh Lương Viễn gào thét giãy giụa trong biển lửa.<br>Sau đó, chuyện này được xem là sự cố ngoài ý muốn, bảo vệ Lương Viễn được cho là bị thiêu sống.<br>Chỉ có chuyện này làm tổn thất mấy nghìn vạn của Mỹ Nguyên.<br><br>Điều này ảnh hưởng đến việc thu mua đàm phán, dựa vào chuyện này, Kim Phúc giảm giá thu mua xuống một chút.<br><br>Lúc Ngô Thần nói chuyện với ông ta, anh còn nhắc đến Bạch Khải Phong cùng Tiền Như Phát, hai người kia đều là tay sai của Diêu Hồng Lâm, là người cùng đốt lửa với ông ta.<br><br>Nhưng sau sự kiện “nhà kho cháy” làm người chết, Bạch Khải Phong đã đe dọa Diêu Hồng Lâm nhiều lần, nói ông ta đánh bạc thua sạch, sống không nổi nữa, muốn chết thì cùng chết.<br>Lúc đầu, Diêu Hồng Lâm đưa tiền, sau này ông ta lại muốn giết người diệt khẩu, nhưng trước khi ông ta làm vậy thì Bạch Khải Phong lại biến mất.<br>Hơn mười năm, ông ta chưa từng xuất hiện.<br>Ông ta biết Bạch Khải Phong đã nghe được loáng thoáng đâu đó nên chạy trốn, điều này làm ông ta ăn ngủ không yên, sợ ngày nào đó Bạch Khải Phong đột nhiên xuất hiện.<br>Tiền Như Phát thì chết khá oan, ông ta không dọa Diêu Hồng Lâm, nhưng sau khi Diêu Hồng Lâm bị Bạch Khải Phong dạo, ông ta sợ Tiền Như Phát cũng làm vậy nên đã giết Tiền Như Phát, sau đó chôn thi thể trên núi.<br>Không nghi ngờ chút nào, nếu như chuyện Diêu Hồng Lâm làm bị lộ ra, ông ta sẽ bị phán tử hình.<br>Quan trọng hơn là nếu như bị Từ Chấn Nguyên biết, vậy thì không cần người khác làm, Từ Chấn Nguyên sẽ đưa ông ta đi thi hành án.<br>Vì vậy, không thể để Từ Chấn Nguyên biết chuyện này, cho nên cũng chỉ có thể phản bội Từ Chấn Nguyên.<br>Diêu Hồng Lâm từng hại Từ Chấn Nguyên, cho nên bây giờ phản bội cũng không khó, ông ta không quan tâm đến “tình nghĩa”, quan tâm đến lợi ích là đủ rồi.<br><br>Một đám người trong phòng họp đều chưa lấy lại tinh thần, ánh mắt nhìn Diêu Hồng Lâm càng lúc càng quái dị.<br>Ngay sau đó.<br>Cảnh tượng khiến bọn họ choáng váng xuất hiện.<br>Mười mấy giây sau khi Diêu Hồng Lâm giơ tay, giám đốc marketing của tập đoàn là Vạn Văn Xương cũng bình tĩnh giơ tay.<br><br>Ông ta không sợ bất kỳ ánh mắt nào, rất bình tĩnh!<br>Ông ta biết mình là người của Tô Thụy Văn.<br><br><br>Nhưng hiện tại ông ta ủng hộ Tô Thanh Ảnh.<br>Sau Vạn Văn Xương.<br>Lại có hai người giơ tay lên.<br>Một người đàn ông trung niên khoảng bốn mươi sáu tuổi, ông ta là cổ đông lớn thứ năm của tập đoàn, phó tổng giám đốc thâm niên, tổng giám đốc bộ phận kinh doanh ở nước ngoài – Tống Nguyên Minh.<br>Một người khác thì gần sáu mươi, nhưng tóc vẫn đen, vẻ mặt tươi tắn, mặc âu phục rất có khí chất của người thành đạt, đeo kính mắt.<br><br>Ông ta là chủ quản bộ phận tư pháp – Bùi Trường Hà.<br>Hành động của hai người này khiến bọn họ ngạc nhiên hơn.<br>Bởi vì hai người kia…<br>Tống Nguyên Minh từng là sinh viên xuất sắc được nhận học vị tiến sĩ, ba mươi tuổi đến đặc khu Hương Giang sáng lập nhãn hiệu trang sức “Phương Đông Vận”, nhắm vào thị trường nước ngoài, lấy được thành tích kinh người!<br>Sau này, tập đoàn Kim Phúc vì phát triển việc kinh doanh ở nước ngoài nên đã thu mua Phương Đông Vận, điều kiện để bán công ty lúc ấy của Tống Nguyên Minh là cổ phần, vì vậy ông ta lấy một chút cổ phần gia nhập Kim Phát, trở thành cổ đông lớn thứ năm của tập đoàn.<br>Ông ta được xem là người của Tô Thụy Văn, chuyện lớn thì ông ta sẽ không làm trái Tô Thụy Văn, nhưng chuyện nhỏ, chuyện có thể bàn bạc thì ông ta sẽ có cách giải thích của mình.<br>Ông ta là một người tương đối có lập trường.<br>Chủ quản bộ phận tư pháp Bùi Trường Hà là bạn của Tô Thụy Văn.<br><br>Ông ta từng nhậm chức trong thể chế, đầu thế kỷ đã kinh doanh mạo hiểm, có mối quan hệ rộng lớn ở phương diện chính trị và pháp luật.<br><br>Từ trước đến nay ông ta rất ít nói, là người kiên định ủng hộ Tô Thụy Văn.<br>Tin tức quá bất ngờ, tất cả đều đờ người ra.<br>Bao gồm Thang Đức Dương!<br>Đã có Diêu Hồng Lam, Vạn Văn Xương, Tống Nguyên Minh và Bùi Trường Hà giơ tay ủng hộ Tô Thanh Ảnh, công thêm một phiếu của cô ấy là năm phiếu.<br> <br>Bầu không khí trong phòng họp trở nên nột ngạt trong vài giây đồng hồ.<br>Sau đó, lại có người giơ tay.<br>Hai người này càng khiến người ta khiếp sợ.<br>Trần Lôi, nữ, năm mươi tuổi, là Giám đốc tài chính của Kim Phúc, cũng chính là giám đốc tài chính đứng đầu.<br><br>Bà ta không chỉ là người của Tô Thụy Văn, mà còn là bạn của bà Tô.<br><br>Mặc dù bà ta chỉ nắm giữ một phẩy một phần trăm cổ phần, nhưng bà ta được bà Tô tin tưởng, quan hệ cá nhân của hai người vô cùng tốt.<br>Tôn Hạo Dân, bốn mươi hai tuổi, phó tổng giám đốc tập đoàn đầu tư Aly ở Giang Nam.<br><br>Tập đoàn Aly nắm mười ba phẩy sáu phần trăm cổ phần của Kim Phúc.<br><br>Trước khi đầu tư, hai bên đã thỏa thuận tập đoàn Aly chỉ cầm hoa hồng của cổ phần, từ bỏ quyền bỏ phiếu, nhưng tập đoàn Aly là “tổ chức cổ đông”, cho nên sẽ có một vị trí trong hội đồng quản trị.<br>Tôn Hạo Dân là thành viên độc lập mà Aly phái tới.<br>Chuyện gì xảy ra?<br>Vậy mà Trần Lôi phản bội phu nhân chủ tịch!<br>Mà Tôn Hạo Dân có thể từ bỏ quyền bỏ phiếu lại ủng hộ Tô Thanh Ảnh?<br>Những người khác tiếp tục hoang mang.<br>“Trần Lôi! Cô làm gì vậy?” Bà Tô đột nhiên đứng dậy quát Trần Lôi.<br><br>Bà ta vô cùng giận dữ, bởi vì bà ta bị phản bội, sự phản bội vô cùng nghiêm trọng..<br><br>"]