["<br>Đây mới chính là nguyên nhân mà Ngô Thần kêu Lỗ Quảng Niên ra ngoài nói chuyện riêng.<br>Nếu không thì căn bản cũng không có chuyện gì để mà nói, những gì nên nói lúc trước anh đã nói rồi, chuyện còn lại một mình Lỗ Quảng Niên đi điều tra là được.<br><br>Chỉ cần ông ta làm giám định cha con một lần nữa với đứa bé đó thì sẽ biết rõ chân tướng, không cần Ngô Thần phải nhiều lời.<br>Ra ngoài nói chuyện riêng là vì muốn nói cho Lỗ Quảng Niên biết, ông ta không tuyệt hậu!<br>Ông ta bị thương mà dẫn đến vô sinh là chuyện của năm đó, lúc trước ông ta là một người đàn ông cường tráng mạnh khỏe, đương nhiên có thể có con.<br>Trong luân hồi ngàn năm, Ngô Thần đã từng điều tra rất nhiều người, biết được bí mật thầm kín của quá nhiều người, hiểu được quá khứ của họ, cho nên anh thường hay cảm thán trong lòng - vận mệnh, thật biết trêu người!<br>Người yêu là anh em ruột thất lạc nhiều năm.<br>Kẻ sinh sự giết người bỏ trốn nửa đêm là cha mẹ ruột!<br>Trẻ con bị ẵm nhầm trong bệnh viện, kẻ vốn nghèo khổ thì hưởng thụ giàu sang, kẻ vốn giàu sang lại sống không bằng chó.<br>Quá nhiều rồi.<br>Có một điểm đáng để nhắc tới.<br>Đó chính là chuyện, anh không điều tra Mã Tuệ Phương thông qua Lỗ Quảng Niên.<br>Bởi vì Ngô Thần điều tra mạng lưới quan hệ của quá nhiều người, điều này sẽ dẫn đến mạng lưới quan hệ của những người khác nhau dựa vào nút quan hệ của từng người mà liên kết thành một trang mạng.<br>Ngô Thần tra được Mã Tuệ Phương là bởi vì con trai Mã Gia Vỹ của bà ấy.<br> <br>Mã Gia Vỹ năm nay ba mươi hai tuổi, hiện tại đang làm việc ở tập đoàn khoa học kỹ thuật Thiểm Quang Đông Hải, giữ chức chủ quản bộ phận kỹ thuật.<br>Ông chủ của tập đoàn Thiểm Quang tên là Trâu Hải, năm nay năm mươi tuổi, có thể nói ông ta là lập trình viên sớm nhất trong nước, đã sớm làm hacker, là tay máu mặt trong ngành kỹ thuật.<br>Trong khoảng thời gian Ngô Thần học lập trình, tự cho rằng kỹ thuật của mình rất cao siêu nên muốn tìm cao thủ đàm luận một chút.<br>Anh đã quen biết Trâu Hải đầu tiên.<br>Tiếp đó anh mới phát hiện, dưới tay Trâu Hải có một người rất lợi hại chính là Mã Gia Vỹ! Kỹ thuật của Mã Gia Vỹ đã cao thâm hơn cả ông chủ.<br><br>Đó chính là lý do mà anh ta mới ba mươi hai tuổi đã trở thành quản lý cấp cao trong công ty.<br>Sau đó, Ngô Thần vì muốn làm quen với Mã Gia Vỹ nội trong một ngày nên đã điều tra Mã Gia Vỹ.<br>Anh ngạc nhiên phát hiện, Mã Gia Vỹ theo họ mẹ và không có cha.<br>Trong lúc điều tra Mã Tuệ Phương, Ngô Thần tính ra được thời gian Mã Tuệ Phương sinh con, trừ đi thời gian mang thai mười tháng ra thì tính được khoảng thời gian bà ấy có thai.<br>Cuối cùng, Ngô Thần thông qua lời kể của một người hàng xóm cũ đã biết được tên người bạn trai đầu tiên của Mã Tuệ Phương - Lỗ Quảng Niên!<br>Kỳ thật, cái tên Lỗ Quảng Niên của tập đoàn Cự Lực, người bình thường rất khó biết được.<br>Sự hiểu biết về người giàu có với công chúng bình thường mà nói thì hoặc là người siêu giàu đứng hàng đầu toàn quốc hoặc là người xếp hạng đầu tiên ở nơi đó, người xếp hạng thứ hai cũng có rất ít người biết đến.<br>Chỉ biết công ty, không biết tên gọi cụ thể của ông chủ là gì, người giàu có quá nhiều, kẻ được người bình thường biết tên là những người hay lên báo, số người đó chỉ đếm trên đầu ngón tay.<br>Tùy ý chọn đại một người trên đường và hỏi họ bảng xếp hạng top 10 những người giàu có trong thành phố là ai, dự đoán là sẽ có rất nhiều người không biết tên ai cả.<br><br>Nhưng lúc đó, Ngô Thần sớm đã điều tra Lỗ Quảng Niên xong rồi cho nên anh biết, nhưng anh cho rằng đó chỉ là trùng tên thôi.<br>Sau khi anh tiến sâu vào điều tra hơn nữa mới phát hiện, thật sự không phải trùng tên!<br>Cha ruột của Mã Gia Vỹ chính là con cá sấu có tài sản đất đai lớn ở Đông Hải Lỗ Quảng Niên.<br>...<br>\"Tôi...!bà ấy...!con trai...!cậu...\" Lỗ Quảng Niên trố mắt nhìn Ngô Thần, cả người đều đơ ra, đến một câu hoàn chỉnh cũng không nói ra được.<br>\"Cháu của ông năm nay đã năm tuổi rồi.\" Ngô Thần mỉm cười nói.<br>\"Bà ấy...!chuyện này...!cậu nói thật chứ? Cậu không lừa tôi chứ? Tiểu Phương bà ấy, năm đó bà ấy, bà ấy có con...\" Hô hấp của Lỗ Quảng Niên trở nên nặng nề, có cảm giác như không thở nổi.<br>Nói rõ ra thì trong lòng ông ta đã kích động muốn nổ tung rồi!<br>\"Tôi lừa ông làm gì?\" Ngô Thần vẫn nở nụ cười: \"Con trai của ông rất ưu tú, vô cùng ưu tú, mẹ của anh ta nuôi dạy anh ta rất tốt, cháu gái của ông cũng rất đáng yêu, ông gặp được chắc là sẽ thích, nó đang trong tuổi nghịch ngợm.\"<br>Lỗ Quảng Niên giơ tay ôm đầu, dùng lực chà mạnh.<br>Ông ta đi đi lại lại mấy bước, hô hấp vẫn nặng nề như trước, cả người đều trong trạng thái phức tạp, không dám tin tưởng, vô cùng kích động, vô cùng lo lắng, sợ hãi chuyện này là giả.<br><br>Ngô Thần lấy điện thoại mở tin nhắn ra, dùng một tay cấp tốc bấm chữ.<br>\"Nó tên gì?Con trai tôi tên gì?\" Lỗ Quảng Niên lại bước đến, hỏi Ngô Thần.<br><br>\"Mã Gia Vỹ, theo họ của mẹ anh ta.\" Ngô Thần cúi đầu đáp, sau đó bấm gửi tin nhắn.<br>Ting ting!<br>Điện thoại Lỗ Quảng Niên reo lên, nhưng ông ta dường như không hề nghe thấy, nghe rồi cũng không nhìn xem.<br>\"Bà ấy, Tiểu Phương nhiều năm như vậy rồi bà ấy vẫn chưa lấy ai sao?\" Lỗ Quảng Niên lại khẩn trương hỏi.<br>\"Không có, sinh con xong bà ấy một mình nuôi dưỡng, bà ấy bị ông làm tổn thương quá nặng, có lẽ không còn tin tưởng đàn ông nữa, cho nên vẫn mãi một mình...!năm đó bà ấy rất cực khổ, một người đàn bà đơn độc mang theo một đứa con, dẫn con đi làm, chịu sự khinh rẻ của người ta, có lúc còn phải làm mấy công việc...!nhưng mà, bây giờ đã khổ tận cam lai rồi.\"<br>Ngô Thần nói tiếp: \"Bây giờ thu nhập của con trai ông không tệ, cho nên Mã Tuệ Phương cũng không cần cực khổ nữa, đã bắt đầu hưởng phước rồi.\"<br>\"Bà ấy, bà ấy đang ở đâu?\" Lỗ Quảng Niên bước mạnh về trước hỏi.<br>\"Đang ở Đông Hải.\" Ngô Thần đáp ngay: \"Ông nhìn điện thoại đi, vừa rồi tôi đã gửi địa chỉ và số điện thoại của họ cho ông rồi, ông có thể đi tìm họ, nhưng mà ông phải chuẩn bị trước tâm lý.\"<br>Lỗ Quảng Niên đã không chờ đợi được nữa, lấy điện thoại mở tin nhắn ra.<br>\"Trước nay Mã Tuệ Phương chưa từng rời khỏi Đông Hải, có thể có một thời gian bà ấy không biết ông đang ở đâu, nhưng sau khi ông thành danh, những người khác không biết, nhưng bà ấy nhất định sẽ biết ông, biết ông có tiền, càng ngày càng có nhiều tiền, nhưng mà...!bà ấy chưa từng tìm ông.\"<br>Lỗ Quảng Niên đọc tin nhắn xong từ từ ngẩng đầu lên.<br>Ngô Thần nhìn thẳng vào mặt ông ta, lại nói: \"Thuở ban đầu cảm tình của hai người sâu đậm bao nhiêu, bây giờ bà ấy hận ông bấy nhiêu! Mặc dù ông rất giàu có nhưng cuộc sống bây giờ của họ cũng không phải khốn cùng gì, không cần sự giúp đỡ của ông.\"<br>Ánh mắt Lỗ Quảng Niên dần dần mất đi tiểu điểm, có vẻ như ông ta đã chìm vào một ký ức nào đó.<br>\"Ông chủ Lỗ, nên trở vào rồi, đều đang chờ ông.\" Ngô Thần liếc nhìn đồng hồ, báo với Lỗ Quảng Niên.<br>Lỗ Quảng Niên lấy lại tinh thần.<br>Ngô Thần đã xoay người đi về hướng nhà hàng.<br>Lỗ Quảng Niên vội bước theo Ngô Thần, thấp giọng nói nhanh: \"Người anh em, anh em, cậu đừng đi, cậu nói thêm với tôi đi...\"<br> <br>\"Ông có thể tự mình đi tìm hiểu, chờ ông nhìn thấy họ rồi, rất nhiều câu hỏi trong lòng ông đều sẽ có đáp án.\" Ngô Thần xoay đầu nói.<br>Hai người cùng bước vào nhà hàng.<br>Lỗ Quảng Niên muốn lên lầu, Ngô Thần thì đi về chỗ Lý Nhược Băng.<br>Vừa mới bước vào nhà hàng, Ngô Thần đã chú ý đến hai người đàn ông trung niên đang đứng ở bàn của Lý Nhược Băng, có vẻ như là đang hàn huyên, nghĩ là lúc mình đi ra ngoài lại có người đến chào hỏi rồi.<br>\"Ông chủ Lỗ, tôi qua đó.\" Ngô Thần nói một tiếng với Lỗ Quảng Niên rồi muốn rời đi.<br>Lỗ Quảng Niên lại nắm chặt lấy tay Ngô Thần, kéo anh lại gần, cử chỉ nắm tay và nói chuyện thì thầm này khiến người ta cảm thấy quan hệ giữa hai người không được bình thường.<br>\"Tốt nhất là cậu đừng gạt tôi, cậu biết hậu quả rồi đó!\" Lỗ Quảng Niên thấp giọng nói, ông ta rất sợ Ngô Thần lừa mình.<br>\"Nếu như tôi không lừa ông thì sao?\" Ngô Thần lại cười nhạt hỏi lại.<br>\"Vậy tôi sẽ đốt giấy vàng kết nghĩa anh em với cậu!\" Lỗ Quảng Niên nói.<br>\"Khụ!\" Ngô Thần hắng giọng, sau đó nói: \"Thôi bỏ đi, ông đến từng tuổi này rồi, tôi không muốn chết cùng ngày cùng tháng cùng năm với ông đâu.\"<br>Cuối cùng Lỗ Quảng Niên cũng buông Ngô Thần ra, bước nhanh lên lầu.<br>Ngô Thần cũng sửa sang quần áo lại một chút rồi đi về phía Lý Nhược Băng, mới đi được vài bước anh đã có xíu kinh ngạc, bởi vì hai người đang trò chuyện với Lý Nhược Băng...!có chút đặc biệt.<br>Một người là ông trùm của ngành y sinh Đông Hải, ông chủ của tập đoàn y sinh Mục Thị, Mục Tứ Hải!<br>Người còn lại là đối tác của công ty Huyễn Thải Thời Thượng, sản xuất nguyên liệu cung ứng hàng, ông chủ của tập đoàn hóa công y sinh Vạn Dân Đông Hải, Vạn Kiến Dân!<br>Chính là cha của Mục Thiên Thiên, cùng con chó của gia đình Mục Thiên Thiên, cha của bạn thân cô!<br>Đặc biệt chính là ở chỗ...!hôm qua Ngô Thần mới ngủ với Mục Thiên Thiên..<br><br>"]