["<br>\"Dám! Ngắt! Điện Thoại! Tôi!\" Vạn Lệ hầu như trừng muốn rơi cả đôi mắt ra ngoài, nhìn chằm chằm vào điện thoại, vẻ mặt như muốn bóp nát chiếc điện thoại.<br><br>\"Có lẽ cậu ta sẽ không liên lạc với cô nữa.<br><br>\" Ngô Thần nói.<br><br>Vạn Lệ dường như không nghe thấy Ngô Thần nói gì, cô ta chợt nghiến răng, miệng lẩm bẩm chửi thề, nhanh chong bấm số gọi lại cho Hồ Tiểu Duy.<br><br>\"Xin lỗi, thuê bao quý khách vừa gọi hiện không liên lạc được! \" Không gọi được nữa.<br><br>Cậu ta đã cho cô vào danh sách đen!<br>Chuyện làm trai bao này, Hồ Tiểu Duy rất chuyên nghiệp, cậu ta biết tính khí cô cả của Vạn Lệ, một khi bị cô ta phát hiện, vậy thì lập tức thoát thân, mau chóng trốn đi thật xa.<br><br>Nêu không thì bị Vạn Lệ trả thù, hậu quả sẽ vô cùng nghiêm trọng!<br>Nghe tiếng thông báo ngọt ngào trong điện thoại, vẻ mặt Vạn Lệ tái xanh, suýt chút đã ném vỡ điện thoại!<br>Cô ta đã hiểu ra, những lời Ngô Thần nói đều là thật, quả nhiên Hồ Tiểu Duy không có ở nhà, chắc chắn đã lấy tiền của mình đến tìm cô bạn gái nào khác rồi.<br><br>\"Khốn! Kiếp!\" Vạn Lệ nghiến răng nghiến lợi, hai tay giống như nổi điên ra sức vùng vẫy trước mặt, sau đó đằng đằng sát khí bước nhanh xuống lầu, vô cùng vội vàng, một lúc sải bước qua hai bậc thang, gần như là chạy đi.<br><br>Đương nhiên là muốn đi tìm Hồ Tiểu Duy tính sổ.<br><br>Dường như cô ta đã quên mất hôm nay mình đến tìm Ngô Thần tính sổ, đòi lại công bằng cho bạn thân, nhưng bây giờ trong đầu cô ta chỉ toàn là Hồ Tiểu Duy, muốn chặt cậu ta thành tám khúc!<br>Cô ta cũng bỏ quên cả Mục Thiên Thiên đứng trước cửa nhà Ngô Thần.<br><br>Có thể thấy cô ta tức giận đến nước nào.<br><br>Thật ra nếu như chỉ là bắt cá hai tay bình thường, Vạn Lệ cũng sẽ không tức giận đến vậy.<br><br>Cô ta sẽ nhanh chóng chia tay ngay.<br><br>Nhưng chủ yếu là vì những lời trước đó của Ngô Thần.<br><br> <br>Khiến Vạn Lệ hiểu ra không phải bạn trai thay lòng, mà là từ lúc bắt đầu, Hồ Tiểu Duy đã đến bên cô ta vì tiền, xem cô ta như cây ATM, đi ăn chơi cùng đám bạn xấu, lại còn bao nuôi người phụ nữ khác!<br>Tiếng bước chân vội vàng của Vạn Lệ nhanh chóng biến mất.<br><br>Dáng vẻ Mục Thiên Thiên hơi ngượng ngùng, hôm nay không phải cô đến kiếm chuyện, mà là Vạn Lệ cứ kiên quyết kéo cô đi, bây giờ một mình cô đối mặt với Ngô Thần, cô cũng không biết nên nói gì.<br><br>\"Tôi đi! \" Mục Thiên Thiên chỉ về phía dưới cầu thang dưới lầu, ngập ngừng một chút, dường như còn muốn giải thích gì đó với Ngô Thần, nhưng cô cũng vội đuổi theo bạn thân, sợ xảy ra chuyện ngoài ý muốn.<br><br>\"Đi đi, tôi hiểu.<br><br>\" Ngô Thần không đợi Mục Thiên Thiên nói xong đã mỉm cười đáp.<br><br>Trong lòng Mục Thiên Thiên chợt dấy lên sự khác thường.<br><br>Bởi vì Ngô Thần nói \"tôi hiểu\", không cho cô giải thích, như thế khiến Mục Thiên Thiên có cảm giác \"anh ấy hiểu tôi\" kỳ diệu.<br><br>Mục Thiên Thiên trước nay đều có trách nhiệm với hành vi của mình.<br><br>Cô không phải loại con gái cho Ngô Thần lần đầu của mình thì nhất định sẽ muốn Ngô Thần làm thế nào đó.<br><br>Mục Thiên Thiên chưa từng tin những lời gọi là luân hồi cùng một ngày của Ngô Thần, cô chỉ đoán nhầm thân phận của Ngô Thần, cô cứ tưởng là người của Vạn Lệ sắp xếp, nhưng đây là suy đoán của riêng cô, Ngô Thần chưa từng nói mình do ai cử đến.<br><br>Tối hôm qua cũng là chúng ta đôi bên cùng tình nguyện.<br><br>Mục Thiên Thiên cũng chưa từng nghĩ sẽ gây phiền phức cho Ngô Thần, cô chỉ muốn tiếp xúc với Ngô Thần nhiều hơn.<br><br>Bởi vì lúc ở bên Ngô Thần rất thú vị!<br>\"Vậy tôi đi đây.<br><br>\" Mục Thiên Thiên mỉm cười, nói xong bước lên phía trước, đi khập khiễng hôn lên má Ngô Thần một cái, sau đó quay người chạy xuống lầu đuổi theo Vạn Lệ.<br><br>Chính vào lúc này.<br><br><br>Dưới lầu lại vang lên tiếng bước chân mạnh mẽ.<br><br>Mục Thiên Thiên vừa chạy đến nửa tầng bốn đã thấy Vạn Lệ chạy về, cô ta nhìn thấy Ngô Thần bèn quát to: \"Địa chỉ con hồ ly tinh đó ở đâu? Anh nói lại lần nữa đi!\"<br>Trước đó Ngô Thần đã nói một lần, nhưng cô ta không nhớ.<br><br>\"201 Tam Đơn Nguyên, số 19 đường Phúc Nguyên.<br><br>\" Ngô Thần đáp, tuy trước đó Vạn Lệ mắng anh, nhưng Ngô Thần thích giúp người làm niềm vui như vậy, hoặc là nói! anh thích châm dầu vào lửa!<br>\"Được, mẹ kiếp! Con mẹ nó! \" Vạn Lệ lại chửi rủa rồi quay người chạy xuống lầu, vẫn đằng đằng sát khí như cũ, nhưng lần này cô ta không bỏ quên Mục Thiên Thiên, kéo theo Mục Thiên Thiên cùng nhau chạy xuống lầu.<br><br>Ngô Thần ở cửa tầng năm nghe thấy tiếng bước chân bên dưới xa dần rồi biến mất hẳn.<br><br>\"Con gái mà.<br><br>\" Ngô Thần bật cười cảm thán, sau đó vào nhà đóng cửa lại.<br><br>Vào nhà bật đèn trước, Ngô Thần thay giày, tiện tay vứt áo vest ngoài lên tay vịn ghế, bước đến trước sô pha rồi ngồi xuống, thoải mái duỗi chân, thở dài một hơi.<br><br>Ngày đầu tiên của cuộc đời mới rất đặc sắc, cũng rất trọn vẹn!<br>Ngô Thần ngửa đầu suy nghĩ một lát, sau đó lại lấy điện thoại ra, một tay gõ phím, tốc độ cực kỳ nhanh.<br><br>! <br>Mục Thiên Thiên bị Vạn Lệ kéo chạy đến tòa nhà, suýt chạy rơi cả giày.<br><br>\"Mẹ kiếp cậu chạy chậm chút!\" Mục Thiên Thiên la lên.<br><br>\"Mau lên Thiên Thiên! Đi đánh ghen với tớ! Đúng rồi, cậu đưa roi điện cho tớ!\" <br>Hai người chạy đến bên đường ngoài hẻm, đúng lúc có chiếc taxi chạy ngang, Vạn Lệ giơ tay ngăn lại, hai người lên xe, Vạn Lệ nhanh chóng nói địa chỉ cho tài xế, sau đó móc điện thoại ra gọi điện kêu thêm người!<br>Với tính cách của Vạn Lệ, cô ta sẽ hùng hổ đánh tới nhà! Một mình cũng dám!<br>Nhưng bởi vì trước đó Ngô Thần hù dọa cô ta, vì vậy cô ta rút kinh nghiệm rồi, quyết định gọi thêm một đám người đến!<br><br>Mục Thiên Thiên quay đầu nhìn Vạn Lệ đang gọi điện kêu người tới, vẻ mặt hơi lo lắng, cô không sợ gì, chỉ sợ nếu bắt được Hồ Tiểu Duy thật, với tính cách cô cả của Vạn Lệ, thậm chí có thể gây ra án mạng.<br><br>Mục Thiên Thiên bỗng nhiên nhớ ra điều gì đó.<br><br>Cô ngoảnh đầu về phía cửa xe đằng sau, nhìn con hẻm đã khuất xa cửa xe.<br><br>Cô lại quên hỏi cách liên lạc với Ngô Thần.<br><br>Ting ting!<br>Bỗng nhiên điện thoại Mục Thiên Thiên rung lên, cô cầm lên xem, là tin nhắn của một người lạ gửi đến, nội dung chỉ có năm chữ: Đây là số của tôi.<br><br>Mục Thiên Thiên chớp chớp mắt, cô chợt ngẩn ra, ngay sau đó đã hiểu ra, cười \"hì hì\" một lát, lưu tên cho số điện thoại của người lạ này là \"Ngô Thần\".<br><br>Chỉ nửa tiếng sau khi Mục Thiên Thiên và Vạn Lệ rời đi.<br><br>Ngô Thần lại xuống lầu lần nữa.<br><br>Anh thay đồ, mặc một bộ đồ thể thao thời sinh viên.<br><br>Anh ra ngoài tập thể dục.<br><br>Rèn luyện sức khỏe!<br>Cơ thể Ngô Thần vẫn rất tốt, tuy trông có vẻ gầy, nhưng cơ thể lại rất khỏe mạnh! Theo như bình thường, anh cũng không cần phải rèn luyện đặc biệt gì đã có thể duy trì vóc dáng, mỗi ngày đều có trạng thái rất tốt.<br><br>Nhưng!<br>Ngô Thần không muốn lãng phí toàn thân đầy bản lĩnh của mình.<br><br>\"Toàn thân đầy bản lĩnh\" có nghĩa trên mặt chữ, chỉ năng lực trên phương diện thân thể!<br>Chẳng hạn như đánh nhau!<br>Anh đã từng luyện đánh nhau, bây giờ anh nắm chắc kỹ năng đánh nhau, cùng với nhận thức phản ứng vô cùng toàn diện.<br><br>Với tình trạng cơ thể lúc này của anh, tám người mười người cùng nhau xông lên cũng chưa chắc đánh được anh.<br><br>Anh có thể dựa vào chuyển động bước chân và cơ thể linh hoạt để tránh sự tấn công của đối thủ, giống như võ sĩ quyền anh chuyên nghiệp, người bình thường nhằm vào võ sĩ quyền anh, võ sĩ quyền anh còn có thể không di chuyển chân, đứng im tại chỗ, thông qua lắc đầu lách người cũng có thể tránh khỏi sự tấn công, người bình thường không thể nào đánh vào đầu võ sĩ quyền anh chuyên nghiệp được.<br><br>Việc này Ngô Thần cũng có thể làm được, mà anh chỉ cần ra tay, đối phương cơ bản không thể nào tránh được.<br><br> <br>Cho dù đối mặt với một đám người, chỉ cần đừng bị bao vây hoàn toàn, chú ý bước chân né tránh, vậy cho dù có nhiều người hơn nữa, chỉ cần anh còn sức thì có thể giải quyết hết từng người một.<br><br>Nhưng, bây giờ khả năng đánh nhau của anh có mạnh hơn nữa, suy cho cùng cũng có giới hạn bởi tố chất cơ thể của mình.<br><br>Trong luân hồi chỉ có tư duy, trí nhớ, học thức, ý thức có thể tích lũy được, về cơ thể sẽ bị sắp xếp lại hoàn toàn.<br><br>Vì vậy Ngô Thần quyết định, từ hôm nay sẽ bắt đầu rèn luyện sức khỏe!<br>\"Chỉ vì để bản thân mình mạnh hơn!<br>Rất nhanh.<br><br>Hơn hai tiếng sau.<br><br>Hơn mười giờ đêm, Ngô Thần cả người đầy mồ hôi trở về con hẻm, anh dần dần thả bộ bước chân, từ chạy thành đi bộ, cả người anh đều ướt đẫm mồ hôi, quần áo đều dính hết vào người, nhưng anh lại cảm thấy rất thoải mái!<br>Cũng không biết ngày mai sau khi thức dậy có cảm thấy đau nhức hay không, cũng không sao cả, có thể đi bộ là được.<br><br>Trước khi vào tòa nhà, Ngô Thần bỗng nhiên bước chậm lại, anh khẽ cau mày, sau đó mới bước vào trong.<br><br>Anh nhận ra đến bây giờ vẫn có người theo dõi anh, cũng đã theo dõi anh một ngày rồi.<br><br>Thấy hơi phiền.<br><br>Bởi vì Ngô Thần biết là ai cử người đi theo dõi mình, cho nên anh không lo lắng đối phương sẽ uy hiếp mình, người đó có mục đích khác, anh vốn tưởng rằng sau khi đối phương biết nhà anh ở đâu sẽ dừng lại.<br><br>Nhưng bây giờ lại chưa chịu dừng lại.<br><br>Về đến nhà.<br><br>Ngô Thần đi tắm rửa trước, sau khi mặc đồ tắm bước ra khỏi nhà tắm, anh cầm điện thoại lên bước đến bên cửa sổ, nhìn về phía ngoài con hẻm, nhấn phím gọi cho một dãy số.<br><br>Rất nhanh đã nối máy.<br><br>\"Alo?\" Giọng nói của đối phương rất lạnh nhạt.<br><br>\"Cử người theo dõi tôi cả ngày rồi, có thôi đi không?\" Ngô Thần thản nhiên nói.<br><br>.<br><br>"]