["<br>Diêu Bân ngửa bài rồi!<br>Mặc dù ông ta đã lật ngược tiền cược ra rồi, trong vòng một lúc mà tận mấy chục triệu, nhưng thực tế thì lại không tính như vậy, bởi vì quy tắc ngửa bài là phải dựa vào người có ít tiền cược nhất trên sòng bài mới được!<br>Hiện giờ trong tay Ngô Thần còn lại hai mươi mốt triệu tiền cược.<br><br>Vì vậy mà số tiền ngửa bài của Diêu Bân là hai mươi mốt triệu!<br>Ngô Thần hoặc là theo, so cao thấp, hoặc là bỏ bài!<br>Anh nhìn Diêu Bân, đè tay xuống quân bài ẩn của mình, trước đây anh chưa từng xem qua, nhưng giờ thì cuối cùng cũng phải xem rồi, anh chậm rãi hé một góc bài lên nhìn rồi lại úp xuống!<br>\"Ngửa!\" Ngô Thần đẩy toàn bộ tiền cược của mình ra.<br><br>\"Cậu Ngô, có cần suy nghĩ thêm một chút không?\" Diêu Bân nhìn sắc mặt Ngô Thần rồi hỏi, hai người họ đã đánh với nhau mười ván, đã từng giao lưu mấy lần, ông ta hỏi Ngô Thần họ gì, anh bèn trả lời mình họ Ngô.<br><br>\"Chúng ta thêm năm mươi triệu nữa được không?\" Diêu Bân hỏi.<br><br>\"Mang thêm năm mươi triệu tiền cược tới!\" Ngô Thần còn chưa nói, Lý Nhược Thái đã ngoảnh lại ra hiệu với Bao Vĩ- giám đốc sòng bạc đang đứng ở cửa.<br><br>\"Đợi chút!\" Ngô Thần giơ tay lên ý bảo chờ chút, sau đó anh quay đầu sang, nói: \"Mang một trăm triệu tới!\" Nói xong anh nhìn sang Diêu Bân, cười nói: \"Tôi thêm một trăm triệu!\"<br>Sắc mặt Diêu Bân tức thì không được tự nhiên cho lắm.<br><br>Sau khi quan sát mười ván, ông ta tin rằng Ngô Thần là một người cực kỳ có niềm tin vào độ may mắn, nhưng anh cũng rất cẩn thận, thậm chí điều đó còn xuất hiện ngay cả lúc anh bỏ phiên.<br><br>Chỉ có lúc quân bài ngửa cao đầu tiên anh mới nhìn át chủ bài mà thôi.<br><br>Mà một khi hai bên cùng ngửa bài, anh rơi vào tình thế xấu, lúc đó anh mới nhìn át chủ bài.<br><br>Một ván này, quân bài ngửa đầu tiên của Ngô Thần là át cơ, bài ngửa luôn chiếm ưu thế, cho nên từ đầu đến cuối anh mới nhìn át chủ bài, rồi sau đó ngửa bài theo!<br>Sắc mặt Diêu Bân hơi không tốt lắm.<br><br>Ông ta lập một góc át chủ bài của mình lên nhìn, át chủ bài của ông ta là K dô!<br>Quân bài này của ông ta là một đôi, một đôi K!<br>Mà Ngô Thần muốn thắng ông ta, thì át chủ bài của anh phải là át, như vậy mới có một đôi át!<br>Nhưng vì trước đó Ngô Thần không nhìn bài ẩn, nói đến xác suất thì khả năng bài ẩn của Ngô Thần là con át là cực kỳ thấp! Đây chính là nguyên nhân Diêu Bân vừa ngửa bài vừa khiêu khích Ngô Thần thêm tiền cược!<br> <br>Ông ta cảm thấy cho dù Ngô Thần theo, hay không đồng ý tăng cược, cứ trực tiếp mở bài thì nhất định vẫn là ông ta thắng!<br>Ông ta hy vọng Ngô Thần theo!<br>Quả thực Ngô Thần đã theo rồi!<br>Nhưng anh lại tăng cược lên một trăm triệu!<br>Theo quy tắc, bởi vì đây là vòng cuối cùng, Diêu Bân vẫn còn đang có gần hai trăm triệu tiền cược, ông ta ngửa bài sẽ giới hạn được số lượng tiền cược trên bàn của Ngô Thần, nhưng nếu Ngô Thần tăng cược lên mức tối đa thì ngược lại anh có thể quyết định số cược của Diêu Bân là bao nhiêu.<br><br>Ông ta muốn tăng cược thì phải thương lượng với Ngô Thần, Ngô Thần không đồng ý thì có thể không tăng, đối phương trực tiếp ngửa bài.<br><br>Nhưng nếu Ngô Thần muốn tăng cược thì không cần thương lượng, anh chỉ cần cho người đem tiền cược tới, chỉ cần số tiền không vượt quá số cược Diêu Bân đang có trong tay là được.<br><br>Bao Vĩ nhanh chóng mang một trăm triệu tiền cược tới.<br><br>Một cái hộp nhỏ, tổng cộng mười hai tấm séc tiền cược vàng óng ánh, đây là số tiền cược lớn nhất trong hội Hoàng Quan, một tấm trị giá năm triệu!<br>Ngô Thần cầm cái hộp rồi đẩy tới, mỉm cười nói: \"Thêm cược!\"<br>Sắc mặt Diêu Bân hơi cứng ngắc, với hiểu biết của ông ta về Ngô Thần, ông ta biết, nếu không phải lá bài trên tay Ngô Thần hiện giờ rất cao thì anh sẽ không dám chơi lớn tới vậy! Mà nét mặt lúc này của Ngô Thần, cả ngón tay trái vẫn đang che lên quân bài ẩn của anh nữa.<br><br>Theo như những gì lúc trước Diêu Bân quan sát được, chỉ tới khi quân bài ẩn thật sự quan trọng thì Ngô Thần mới bất giác che tay lên đó.<br><br>\"Cậu Ngô, cậu nóng lòng quá rồi.<br><br>\" Đột nhiên Diêu Bân mỉm cười: \"Đánh ra quân cao như vậy đã nóng lòng muốn thắng lại số tiền ông chủ cậu vừa thua, nếu cậu không thêm một trăm triệu tiền cược mà nghe theo lời tôi chỉ thêm năm mươi triệu, thì cậu đã có thể thắng năm mươi triệu của tôi rồi!\"<br>Diêu Bân nói xong bèn lật bài ra, là K, bài ngửa cũng là K, cho nên là một đôi K!<br>Ông ta lại ngửa toàn bộ các quân bài ra, ném sang hướng bên cạnh!<br>Ông ta không theo số tiền cược của Ngô Thần! Bỏ bài!<br>Hơi hai chục triệu mà thôi, trước đó ông ta thắng được hơn hai trăm triệu cơ mà, chuyện nhỏ!<br>Có thể giúp ông ta nhìn thấu bản tính nóng nảy của Ngô Thần, cũng đáng!<br>Ngô Thần mỉm cười, không đáp lại mấy lời \"giảng đạo\" của Diêu Bân.<br><br>\"Át chủ bài là quân át ư?\" Lý Nhược Băng ở một bên không nhịn nổi tò mò mà hỏi, lúc trước Ngô Thần nhìn quân bài ẩn kia quá nhanh, trừ phi cô ta nằm dính lên mặt bàn, bằng không thì sẽ không thể thấy được.<br><br>Mặc dù Lý Nhược Băng không cược nhưng cô ta vẫn hiểu quy tắc, ván này át chủ bài trong tay Ngô Thần phải là Át thì anh mới giành được phần thắng.<br><br><br>Cược thêm một trăm triệu, nếu không phải nhất định thắng bài thì ai dám thêm cược như vậy?<br>\"Không phải, át chủ bài là hai cơ.<br><br>\" Ngô Thần lại cười, sau đó lật lá bài lên!<br>Ngay lập tức không khí trong bàn chơi trở nên yên tĩnh đến kỳ lạ.<br><br>Bài của Ngô Thần là hai cơ, át cơ, sáu tép, bảy tép và ba bích.<br><br>Bài của Diêu Bân lại là K dô, K bích, mười bích, sáu cơ và bốn dô.<br><br>Bài lẻ của Ngô Thần, cao nhất là át!<br>Bài của Diêu Bân thì lại là một đôi, là đôi K!<br>Cho nên trên thực tế, ván này bài của Diêu Bân cao hơn, nếu ông ta theo Ngô Thần cược một trăm triệu thì ông ta đã thắng rồi! Nhưng ông ta lại tự cho rằng mình đã nắm rõ thói quen cược tiền của Ngô Thần, cho rằng bài ẩn của anh là con át, nên không dám theo!<br>Ngô Thần thành công dùng bài thấp của mình, thắng được hai mươi mốt triệu bài ngửa của Diêu Bân! Tính cả mấy vòng trước đặt tiền cược thì ván này anh thắng tổng cộng hai mươi lăm triệu!<br>\"Ha ha ha ha!\" Đột nhiên Lý Nhược Thái bật cười to, phá vỡ không khí trầm lắng trong bàn chơi, anh ta vỗ vỗ vai Thẩm Quang Niên, nói: \"Ông chủ Thẩm, lá gan của bạn anh không ổn rồi, ha ha ha ha ha! \"<br>Lúc trước Thẩm Quang Niên ăn nói cũng to mồm lắm cơ, cuối cùng Lý Nhược Thái cũng có dịp trả đũa rồi, trước đây đúng là kìm nén quá mà!<br>Mặc dù chỉ thắng về được hơn hai mươi triệu mà anh ta vui như thắng được hai trăm triệu vậy! <br>Sắc mặt Thẩm Quang Niên không tốt cho lắm, cố nén giận không nói năng gì.<br><br>Đúng lúc này.<br><br>\"Cậu chơi tôi à?\" Diêu Bân trừng mắt nhìn Ngô Thần, hỏi.<br><br>\"Là do ông không dám theo, còn trách gì tôi?\" Ngô Thần buông tay rồi mỉm cười.<br><br>\"Chà!\" Diêu Bân cười lạnh một cái, sau đó lại mỉm cười đỡ đỡ mắt kính, ông ta rất nhanh chóng đã điều chỉnh lại tâm trạng, cũng phải trách chính ông ta đã tự cho rằng mình nắm rõ được thói quen chơi bài của Ngô Thần!<br>\"Mang đi đi.<br><br><br>\" Ngô Thần ngẩng đầu nói với Bao Vĩ, bảo ông ta cầm cái hộp nhỏ đựng một trăm triệu tiền cược rời đi.<br><br>Đây là số tiền tạm thời mang đến, Ngô Thần không cần dùng tới khoản tiền này.<br><br>Hai bên tiếp tục.<br><br>Ngô Thần có năm mươi triệu tiền cược.<br><br>Diêu Bân còn một trăm chín mươi triệu tiền cược, trong đó ba mươi triệu là tiền vốn ban đầu của ông ta, một trăm sáu mươi triệu còn lại là tiền lời.<br><br>Hơn hai mươi ván tiếp theo, Diêu Bân phát hiện ra, cho dù mình không mở nước thì cũng rất khó thắng Ngô Thần, thua nhiều thắng ít.<br><br>Cái người tên Ngô Thần này rất kỳ lạ, thậm chí còn có thể nói là mâu thuẫn, tin vào vận may, biết gạt người, có lúc biểu hiện cũng rất kinh sợ.<br><br>Ngô Thần có lúc đột nhiên bỏ bài, dẫn đến việc Diêu Bân có bài ẩn rất cao cũng không thắng được tiền.<br><br>Còn có lúc, rõ ràng bài của Ngô Thần rất thấp, bài ẩn lại tốt, nhiều nhất cũng có đôi, nhưng anh lại vẫn có thể theo đến cùng!<br>Điều này khiến Diêu Bân hiểu ra, trên thực tế Ngô Thần là một cao thủ, mặc dù thiếu sót của anh vẫn còn, tin vào vận may, vận may hôm nay lại rất tốt, nhưng dù thế nào thì anh thực sự là một cao thủ!<br>Điều ông ta không rõ chính là Ngô Thần không phải là có vận may tốt, càng không phải chuyện tin vào vận may!<br>Ngoài ra, anh hiểu rõ Diêu Bân, nhưng có thể nói Diêu Bân chẳng biết chút gì về anh!<br>Mỗi ván bài, Ngô Thần đều nhìn thấy hết vẻ mặt của Diêu Bân trước sau khi nhìn lá bài, Ngô Thần mới thực sự là người có thể thông qua từng cử chỉ nhỏ, từng nét mặt của đối thủ mà đoán ra được bài trên tay người đó cao thấp như thế nào!<br>Cho nên, trước mặt Ngô Thần, Diêu Bân không có bất kỳ cơ hội nào!<br>Ván bài thứ ba mươi bảy, vòng thứ hai bỏ bài của Ngô Thần chấm dứt.<br><br>Chơi đến giờ phút này, hiện giờ tiền cược trong tay Ngô Thần đã lên đến con số một trăm năm mươi triệu!<br>mà Diêu Bân chỉ còn lại chín mươi triệu!<br>Ván thứ ba mươi tám!<br>Sau khi Ngô Thần nhấc lá bài ẩn lên, anh cũng không xem mà xem lá thứ hai, mở ra, là chín tép.<br><br>Lá bài thứ hai của Diêu Bân, là ba tép.<br><br>\"Hai triệu!\"<br>\"Theo!\"<br>\"Ba triệu!\"<br>\"Theo!\"<br>Hai bên đến vòng cuối cùng.<br> <br><br>Bốn quân bài ngửa của Ngô Thần lần lượt là chín tép, bảy cơ, ba cơ, sáu bích.<br><br>Bốn quân bài ngửa của Diêu Bân lần lượt là ba tép, sáu tép, chín cơ, bảy dô.<br><br>Bài của cả hai người xếp theo thứ tự từ lớn đến bé là chín, bảy, sáu, ba, ấy vậy mà giống nhau như đúc, chỉ khác mỗi màu.<br><br>\"Ngửa bài!\" Diêu Bân trực tiếp ngửa bài!<br>Ngô Thần nâng tay lên nhìn đồng hồ, sau đó cười nói với Diêu Bân: \"Không còn sớm nữa! Tôi phải đi ăn trưa, hay chúng ta nhanh hơn chút được không?\"<br>\"Ý gì?\" Diêu Bân hỏi.<br><br>\"Một ván phân thắng bại đi.<br><br>\" Ngô Thần nói: \"Hôm nay vận may của tôi rất tốt, cho nên! trừ phi ngửa bài cùng ông, tôi sẽ cược thêm một trăm triệu, ông thấy sao?\"<br>\"Lại muốn chơi tôi?\" Diêu Bân lập tức cười.<br><br>Ông ta biết, ngay cả quân bài ẩn Ngô Thần cũng không nhìn qua! Thật ra như vậy đã không phải là chơi ông ta mà thật sự là tin vào vận may của bản thân mình rồi!<br>Bài ngửa của hai bên đều cao giống nhau, màu cũng lớn hơn bài của Diêu Bân một chút, bởi vì anh có chín cơ.<br><br>\"Chắc chưa?\" Đột nhiên có người ghé vào tai Diêu Bân hỏi một câu.<br><br>Là Thẩm Quang Niên, bởi vì Diêu Bân ngửa bài rồi, hết tiền rồi, Ngô Thần thương lượng tăng tiền cược với ông ta, được ông ta đồng ý, Thẩm Quang Niên lập tức bỏ tiền ra.<br><br>\"Anh Thẩm, tôi vẫn luôn chú ý cậu ta, cậu ta không nhìn át chủ bài, mà tôi! \" Diêu Bân ngoảnh đầu lại ghé vào sát bên tai Thẩm Quang Niên, cẩn thận hé quân bài ẩn của mình ra cho anh ta xem.<br><br>Bài ẩn của ông ta là quân chín dô.<br><br>Cũng tức là, ông ta có đôi chín!<br>\"Trừ phi bài ẩn của cậu ta là chín bích, nếu không thì tuyệt đối cậu ta không thể thắng tiền!\"<br>Ông chắc chắn cậu ta chưa từng nhìn qua bài ẩn chứ?\"<br>\"Chưa có nhìn, với lại một ván cả bốn con chín đều đánh ra, xác suất rất là thấp! Thằng nhóc này đã lên rồi, vận may của cậu ta hôm nay thực không tệ chút nào, nhưng! \"<br>Hai người bọn họ nói chuyện với nhau cực kỳ nhỏ tiếng.<br><br>Thẩm Quang Niên đứng thẳng người dậy, mò mò một lúc rồi vỗ vào vai Diêu Bân, rất hứng khởi, nói: \"Được! Chúng ta theo! Tôi tăng cược!\"<br>　<br><br>"]