["<br>Tiếng giày cao gót giẫm lên sàn vang lên vô cùng giòn giã.<br><br>Lý Nhược Băng vẫn là bộ dạng đen cao thẳng như mọi khi.<br><br>Trang điểm nhẹ nhàng.<br><br>Nhưng trên môi lại là màu đỏ tươi.<br><br>Bắt mắt như màu đỏ của chiếc giày cao gót cô ta đang mang.<br>Cô đi vào phòng khách và liếc mắt nhìn, nhưng không thấy Ngô Thần và Ô Ngữ Dung đâu, cũng không nhìn ra được dấu vết đặc biệt nào cho thấy hai người họ đã thu dọn qua phòng khách ở tầng một.<br>“Cô Lý cô ngồi đợi một lúc, bà chủ của chúng tôi sẽ xuống đây ngay.” Sở Yến mời Lý Nhược Băng ngồi ghế sô pha, vẻ mặt khi nói chuyện cũng quái lạ không kém, mang theo sự dè dặt và cẩn trọng.<br>Cô đương nhiên biết Lý Nhược Băng là ai.<br>Cũng biết rõ, Ngô Thần là bạn trai của Lý Nhược Băng.<br>Hơn thế nữa cô còn biết rằng vào ngày hôm qua bà chủ của mình Ô Ngữ Dung đã ngủ với Ngô Thần.<br><br>Trước khi Lý Nhược Băng đến đây, Ô Ngữ Dung có gọi điện cho Sở Yến, ngoài dặn dò một vài thứ ra, bà ta còn giao một số việc đặc biệt cho Sở Yến.<br><br>Điều này khiến cho Sở Yến dự cảm hôm nay có thể sẽ xảy ra chuyện gì đó.<br>Lý Nhược Băng khoác lên mình bộ vest nữ, ngồi trên ghế trên ghế sô pha.<br><br>Sau đó cô ta bèn lấy điện thoại ra gọi cho ai đó.<br>Cuộc gọi nhanh chóng được kết nối.<br>“Người đâu?” Lý Nhược Băng hỏi một câu, sau khi nghe câu trả lời bèn cúp máy ngay.<br>Sở Yến cũng không ở lâu trong phòng khách, nhân lúc Lý Nhược Băng gọi điện thoại, cô đã vội vã đi ra ngoài.<br> <br>Một phút sau.<br>Ngô Thần bước xuống lầu, anh sạch sẽ gọn gàng, trên người còn vương một chút mùi thơm của dầu tắm, đi vào phòng khách.<br><br>Lý Nhược Băng quay đầu liếc nhìn.<br><br>Vẻ mặt vô cảm, nhưng ánh mắt lại di chuyển theo chuyển động của Ngô Thần, mãi đến khi anh ta đi đến trước ghế sô pha, ngồi xuống bên cạnh cô, quay đầu lại mỉm cười với cô.<br>Khoảng cách giữa hai người rất gần, mặt đối mặt nhìn nhau.<br>“Cậu Ngô thân yêu của tôi, cậu quả là không ngừng mang lại bất ngờ cho tôi.” Lý Nhược Băng nói kháy với giọng điệu lạnh lùng.<br>“Cảm ơn.” Ngô Thần mỉm cười, coi đó như một lời khen mà Lý Nhược Băng dành cho mình.<br>“Chơi vui không?” Lý Nhược Băng tiếp tục nói.<br>“Đương nhiên rồi.” Ngô Thần mỉm cười.<br>“Cậu đúng là không bỏ sót ai cả, con gái của Ô Ngữ Dung cũng gần bằng tuổi anh.<br><br>Cậu đúng thật là.” giọng điệu của Lý Nhược Băng càng ngày càng sai sai.<br><br>Trong lòng cô có lửa giận.<br><br>Không phải vì Ngô Thần có phụ nữ khác.<br><br>Mà là vì người phụ nữ đó lại là Ô Ngữ Dung.<br><br>Hơn nữa Ô Ngữ Dung còn thái độ đó, nên cô mới cảm thấy tức giận!<br>Nghiễm nhiên loại chuyện này phải coi nhan sắc.<br>Lý Nhược Băng không nói nữa, cô quay đầu lại nhìn chằm chằm Ngô Thần một lúc lâu.<br>“Cô ghen à?” Ngô Thần cười nhẹ.<br><br>Lý Nhược Băng không trả lời câu hỏi này của Ngô Thần, “không được ghen” là vụ cô đã cược thua Ngô Thần trước đó.<br><br>Cô cũng biết Ngô Thần lại lấy nó ra cười nhạo trêu chọc mình, thực ra cô cũng ngầm thừa nhận rồi không phải sao, cô đang tức giận!<br>“Tôi biết cậu giỏi giang rồi, cậu Ngô thân yêu của tôi!” sau khi im lặng một lúc, Lý Nhược Băng mở lời.<br><br>Nói rồi cô liền đến gần Ngô Thần, hạ giọng, cắn răng nghiến lợi nói với anh: “Cậu một ngày không chọc giận tôi thì sẽ chết hả? Cậu không thể nhường tôi một chút được sao, tức chết tôi cậu được lợi gì chứ?”<br>Với tính cách của Lý Nhược Băng, cô thốt ra được những lời này cho thấy cô thật sự đã để tâm đến.<br>Hơn nữa, cô dùng cách của mình, “cúi đầu nhường bước” trước Mỹ Phái một chút.<br>Có thể giải thích đơn giản những lời cô nói, tổng kết lại chỉ với hai chữ: Dỗ tôi! Khi nói đến khúc này, Lý Nhược Băng còn đưa tay lên nhéo Ngô Thần một cái, hành động rất chi là thiếu nữ!<br>Bị nhéo nhưng vẻ mặt Ngô Thần chẳng mảy may thay đổi, anh chỉ quay đầu lại nhìn thẳng vào mắt của Lý Nhược Băng, nụ cười trên mặt anh thêm phần rạng rỡ, sau đó anh nói: “Tôi yêu em.”<br>Ngô Thần của lúc này, nếu là một người không hiểu rõ tính cách Ngô Thần, không biết anh ta đã từng làm gì.<br><br>Thì nhất định đã xem Ngô Thần là một tên khốn bám váy, một chân đạp hai thuyền, chuyên dùng lời ngon tiếng ngọt dụ dỗ phụ nữ! Chính là loại người siêu cấp tồi tệ, ngoại tình bị bạn gái bắt gặp.<br><br>Hơn nữa khi bị bạn gái tìm đến tận cửa, còn có thể bình tĩnh thốt lên lời yêu.<br>Rất giống.<br><br>Đúng vậy!<br>Thế nhưng, Lý Nhược Băng hiểu rõ con người Ngô Thần, cô biết khả năng của Ngô Thần, cũng hiểu được tính cách của anh ta, cô biết Ngô Thần không phải loại đàn ông dựa vào dỗ ngọt mà có được phụ nữ.<br><br>Anh ta sẽ không làm “chó đeo bám”, anh chỉ biết cách làm cho phụ nữ trở nên nghe lời.<br><br>Khiến bọn họ trở nên lo sợ sẽ đánh mất anh.<br><br><br>Ví dụ như Tô Thanh Ảnh một người phụ nữ cứng rắn mạnh mẽ gần như hoàn hảo, ở trước mặt Ngô Thần lại ngoan ngoãn nghe lời như một người khác.<br>Một kẻ biết cách chơi đùa với tâm trí và lòng người như Ngô Thần, sẽ không bao giờ “hèn mọn”.<br><br>Vì vậy ba chữ “tôi yêu em” được Ngô Thần chủ động nói ra, Lý Nhược Băng bắt đầu vô thức cảm thấy Ngô Thần đang dỗ ngọt mình, trong lòng cô thật sự rất vui dẫu cho cô biết rằng Ngô Thần rất giỏi việc trêu đùa người khác.<br><br>Đây có thể là một cái bẫy nhưng cô vẫn không nhịn được vui mừng.<br><br>Một lúc sau, sau khi suy nghĩ kỹ lại, cô bèn cảm thấy không ổn.<br>Đột nhiên bày tỏ lời yêu như vậy không giống với tính cách của Ngô Thần.<br>Cho nên.<br>Lý Nhược Băng ngẫm nghĩ rất nhanh chóng, sau khi hơi sững sờ một lúc cô lập tức nhìn vào mắt Ngô Thần và hỏi: “Cậu còn từng chủ động nói lời này với ai?” Cô phải xác nhận lại suy nghĩ của mình.<br>“Không có.” Ngô Thần mỉm cười, chủ động và bị động là hai việc hoàn toàn khác nhau, đây quả thật là lần đầu tiên anh chủ động nói ba chữ này với một người phụ nữ kể từ sau khi anh bắt đầu cuộc sống mới.<br>Lý Nhược Băng lập tức quay đầu sang hướng khác, cô muốn bật cười.<br><br>Là niềm vui không thể kìm nén được.<br><br>Không phải loại nụ cười có lẫn những cảm xúc khác, mà chỉ là vì tâm trạng vui mừng nên muốn cười thôi.<br>Cô đã hoàn toàn hiểu được ý của Ngô Thần, anh sợ cô hiểu nhầm nên cố tình xác nhận lại một lần nữa, bây giờ cuối cùng thì cô đã hoàn toàn xác định được suy nghĩ đó của Ngô Thần, cô là người phụ nữ quan trọng nhất của anh, cô là “chính cung”.<br>Những người phụ nữ khác, bất kể là ai, bất kể có thân phận địa vị ra sao,bất kể có quan hệ gì với Ngô Thần, thì đều làm nhỏ hết.<br>Lý Nhược Băng không dám tin bản thân sẽ vì loại chuyện này mà vui mừng đến vậy, có gì đáng để vui chứ? Đây là việc mà một người phụ nữ bình thường không tài nào chấp nhận được, sao bản thân lại chấp nhận nó rồi? Còn vui vẻ nữa chứ.<br>Dẫu cho Lý Nhược Băng biết rằng vào lúc này lại có cảm xúc như vậy, thì có hơi “hạ tiện” nhưng cô lại không khống chế được.<br>Lý Nhược Băng một người chỉ chịu khuất phục trước kẻ mạnh, tâm trạng cô lập tức tốt hẳn.<br>Lý Nhược Băng quay đầu sang hướng khác, mím môi, khống chế lại cảm xúc của mình, đến khi cô quay lại nhìn Ngô Thần, cô không để lộ ra nụ cười, nhưng vẻ mặt đã không còn lạnh như băng nữa.<br>Nhìn Ngô Thần một lúc, ánh mắt Lý Nhược Băng vô cùng nghiêm túc, cô nói: “Tôi cũng yêu cậu.”<br>“Tôi biết.” Ngô Thần mỉm cười.<br>“Cậu” Lý Nhược Băng ngẫm nghĩ rồi lại hỏi Ngô Thần.<br><br> <br>Trên gương mặt đã để lộ nụ cười: “Cậu không sợ Tô Thanh Ảnh hoặc cái vị hôm nay biết sao? Nếu bọn họ có ý kiến, gây rắc rối với cậu, cậu định sẽ làm gì?”<br>“Biết cũng chẳng sao, sẽ không gây rắc rối.” Ngô Thần nói xong liền cười.<br>Không biết Lý Nhược Băng đã nghĩ gì.<br><br>Biểu cảm khác lạ một lúc, cô cũng không tranh cãi với Ngô Thần thay vào đó tiếp tục hỏi: “Sao chị ta còn chưa xuống đây? Còn ở trên lầu sao?”<br>“Đang trang điểm, trước đó bọn tôi có đi tắm.”<br>“Chỉ tắm thôi sao?” Lý Nhược Băng hỏi.<br>“Nếu không thì còn làm gì nữa chứ?” Ngô Thần nhếch mép cười, sau đó bèn đứng dậy, sửa sang lại bộ vest, rồi nói: “Được rồi, một lát nữa chị ấy sẽ xuống, tôi đi trước đây, hai người từ từ trò chuyện với nhau.”<br>“Cậu đi làm gì?” Lý Nhược Băng hỏi.<br>“Về nhà ngủ một giấc.” Ngô Thần trả lời.<br>Ngô Thần nói đi thì đi thật! Hai người phụ nữ làm sao nói chuyện với nhau.<br><br>Nói về cái gì, nghe hay không không quan trọng, Ngô Thần cũng không lo lắng sẽ xảy ra tình huống bất trắc gì, hôm qua không được nghỉ ngơi đầy đủ, anh thật sự muốn về nhà chợp mắt một giấc.<br>Sau khi Ngô Thần rời khỏi, thời gian trôi qua thêm mười phút.<br>Ô Ngữ Dung bước xuống lầu.<br><br>Bà mặc một chiếc váy ngủ bằng lụa.<br><br>Trang điểm tinh tế, mái tóc dài thướt tha.<br><br>Vẻ đẹp thanh lịch và tao nhã.<br>“Cô Lý đã đợi lâu rồi.” Ô Ngữ Dung đi vào phòng khách, giọng nói vẫn dịu dàng ngọt ngào như mọi khi.<br>Lý Nhược Băng ngồi trên sô pha, vẻ mặt vô cảm, sau khi trầm ngâm một hồi, trực tiếp mở lời: “Ô phu nhân, mọi người đều rất bận.<br><br>Tôi cũng không muốn lãng phí quá nhiều thời gian của nhau, tôi nghĩ hai ta có thể tránh một cuộc tranh cãi không cần thiết mà đi thẳng vào vấn đề chính luôn.”<br>“Cô Lý, cô có ý gì?” Ô Ngữ Dung thật sự không biết Lý Nhược Băng muốn làm gì.<br>“Quỳ xuống, xin lỗi tôi.” Lý Nhược Băng nói một cách nghiêm túc..<br><br>"]