["<br>Nhà của Ngô Thần nằm trong một con hẻm ở khu phố cổ của quận Đông Thành, mặt đường của con hẻm này không được phẳng lắm, gầm của xe thể thao quá thấp, nên không thể cho xe vào.<br><br>Vì vậy Ngô Thần để con lamborghini ở bên ven đường ngoài hẻm, rồi đi bộ vào.<br><br>Mục Thiên Thiên khoác tay Ngô Thần, cùng Ngô Thần đi dưới ánh đèn đường mờ ảo, ngắm nhìn xung quanh.<br><br>“Anh mà ở nơi như vậy sao? Khiêm tốn vậy.<br><br>”<br>“Khiêm tốn gì chứ? Trước giờ anh đều ở đây, trong căn nhà cũ này.<br><br>” Ngô Thần cười nói: “Không phải em nghĩ anh là nhân vật tai to mặt lớn gì đó chứ? Thật sự không phải.<br><br>”<br>“Không phải sao?” Mục Thiên Thiên cười nói: “Vậy sao những người đó lại sợ anh như vậy? Anh chỉ gọi một cuộc điện thoại, mà anh ta đã quỳ trước mặt anh rồi, anh còn dám trộm Lamborghini của người ta nữa mà.<br><br>”<br>“Em không hiểu hả? Một ngày lặp đi lặp lại liên tục, kéo dài cả nghìn năm rồi, trong nghìn năm này, anh có thể biết được rất nhiều chuyện xảy ra theo rất nhiều cách khác nhau bất kể hậu quả ra sao! Ví dụ ở Đông Hải này, ai mà có một chút địa vị xã hội, anh đều biết rất rõ.<br><br>”<br>“Thực ra anh cũng không biết người nào cả, anh quen bọn họ, bọn họ cũng chẳng biết anh, anh chỉ là nắm trong tay một số thông tin, đã có thể lấy nhu thắng cương rồi, với cả cũng không cần lo lắng sau này bị bọn họ phát hiện, bởi vì sẽ được thiết lập lại mà, hiểu chưa?”<br>“Nói như vậy… nghĩa là anh đang dọa bọn họ thôi sao?” Mục Thiên Thiên đứng lại, buông cánh tay của Ngô Thần ra.<br><br>“Cứ cho là vậy đi.<br><br>” Ngô Thần nhún vai nói: “Sao? Hối hận rồi hả? Biết anh không phải nhân vật to lớn gì, không muốn về nhà cùng anh rồi? Cứ đi tự nhiên!”<br>Ngô Thần nói xong, đút hai tay vào túi quần, đi thẳng vào trong nhà.<br> <br><br>Ngô Thần cũng không ép buộc phụ nữ.<br><br>Điều này sẽ làm trái với ranh giới đạo đức của anh, anh cũng từng điên cuồng lên rồi, nhưng sau đó anh vì để đề phòng bản thân chìm vào những cơn điên cuồng, vì để tránh bản thân “lâm vào ma đạo” mà chìm vào những nỗi đau vĩnh viễn, vì để sống như một con người, trước giờ anh vẫn luôn giữ vững quan niệm làm người phải có đạo đức này.<br><br>Bịch bịch bịch!<br>Đột nhiên từ phía sau truyền tới tiếng bước chân dồn dập.<br><br>“Em đến đây, hây!”<br>Ngô Thần cảm thấy sau lưng mình bị ấn xuống, là Mục Thiên Thiên đang lon ton chạy tới, nhảy trực tiếp lên lưng anh, để anh cõng đi.<br><br>“Sao em không đi?” Ngô Thần đưa hai tay ra đằng sau ôm lấy cô, cõng Mục Thiên Thiên tiếp tục đi về phía trước.<br><br>“Tại sao lại phải đi?”<br>“Anh không phải nhân vật lớn đó.<br><br>”<br>“Nó có liên quan gì sao? Anh dễ thương thật đó.<br><br>”<br>“Em còn nhỏ cũng đừng có tùy tiện quá.<br><br>”<br>“Xì! Một người được mệnh danh là đã ngủ với một vạn người phụ nữ rồi, vậy mà còn dám nói em?”<br>“Không phải em không tin lời anh nói sao?”<br>“Tạm thời tin một chút cũng không có vấn đề gì nha, coi như em tin lời anh nói là sự thật, nên cũng chẳng sao cả, bất kể hôm nay chúng ta có làm chuyện gì đi nữa, thì sau khi tỉnh lại, cũng sẽ được thiết lập lại thôi, em không biết anh, cũng chưa có chuyện gì xảy ra, đúng chứ?”<br>“Ừm, nói đúng lắm.<br><br><br>”<br>Ngô Thần cõng Mục Thiên Thiên về nhà, sau khi mở cửa bước vào nhà, anh mới đặt Mục Thiên Thiên xuống.<br><br>Tuy là căn nhà cũ, nhưng cấu trúc cũng không tệ, ba phòng ngủ và một phòng khách khá rộng, trang trí rất đơn giản, là kiểu trang trí cổ điển cách đây hơn hai mươi năm.<br><br>“Trong nhà sạch sẽ như vậy, thật sự không giống nhà của một người đàn ông độc thân tí nào.<br><br>” Mục Thiên Thiên quay đầu lại.<br><br>“Có thời gian là một ngày thôi, anh muốn bừa cũng không bừa được.<br><br>” Ngô Thần nói, rồi giơ ngón tay lên: “Nhà vệ sinh ở đằng kia, máy sấy tóc ở ngăn thứ hai bên trái trong tủ, khăn mặt không có nhiều, dùng của anh đi.<br><br>”<br>“Hả?” Mục Thiên Thiên quay người lại ánh mắt tỏ vẻ khó hiểu nói: “Anh nói mấy này làm cái gì?”<br>“Đi tắm đó, em không đi tắm sao?” Ngô Thần hỏi ngược lại.<br><br>“Anh, anh, anh, anh là cái đồ xấu xa, vừa mới tới đã kêu em đi tắm, trong đầu anh chứa toàn cái gì vậy?” Mục Thiên Thiên bước nhanh tới, dùng ngón tay chọc Ngô Thần.<br><br>“Không thì sao? Chứ em tới nhà anh làm gì? Ngắm cảnh à?” Ngô Thần cười nói.<br><br>“Anh, sao anh thẳng thắn vậy, không hiểu con gái chút nào.<br><br>” Mục Thiên Thiên đỏ mặt.<br><br><br>“Em nói anh không hiểu con gái sao?” Ngô Thần cười một cách kỳ quái: “Anh là hiểu quá rõ luôn đấy em hiểu không? Vì vậy anh cũng không cần cẩn thận từng li từng tí, với cả, thời gian cũng không còn nhiều nữa.<br><br>”<br>“Thời gian không còn nhiều, là ý gì?” <br>“Anh sẽ đi ngủ vào lúc bốn giờ sáng, cho dù anh có muốn hay không, đều sẽ đi ngủ vào lúc đó, sau khi tỉnh dậy thì là bảy giờ sáng, em hiểu chưa?”<br>“Vậy bây giờ! vẫn chưa tới mười hai giờ, còn hơn bốn tiếng đồng hồ nữa.<br><br>”<br>“Ba lần!” Ngô Thần giơ ba ngón tay lên.<br><br>“Ba lần gì cơ?” Mục Thiên Thiên không hiểu.<br><br>“Không phải là em đã từng có bạn trai sao? Cái này cũng không hiểu?” Ngô Thần khó hiểu hỏi.<br><br>“Em từng có bạn trai khi nào?” Mục Thiên Thiên thực sự hoang mang rồi.<br><br>Ngô Thần sửng sốt, thông tin không đúng sao?<br>Trong thời gian của một nghìn năm trước, Ngô Thần gặp Mục Thiên Thiên cũng không phải một hai lần, có thể phải đến hàng trăm lần, đa số đều ở quán bar Hoa Hà, còn lại là vào lúc anh đang tấn công một em gái nào đó, thì tình cờ đi ngang qua Mục Thiên Thiên.<br><br>Anh là nghe người ta nói, Mục Thiên Thiên có bạn trai.<br><br>Nhưng mà, trước kia anh chưa bao giờ có ý định tấn công Mục Thiên Thiên, cho nên vẫn chưa điều tra kỹ về Mục Thiên Thiên.<br><br>“Vậy Tôn Hạo Nhiên là ai?” Ngô Thần hỏi thẳng.<br><br>“Woa! Anh cũng biết cái thằng khốn đó sao, rốt cuộc thằng chó đó đã nói với anh bao nhiêu chuyện về em rồi!”<br>“Không phải em có quan hệ gì với anh ta sao?”<br>“Không có!”<br>“Vậy tại sao có người nói anh ta là bạn trai của em?”<br>“Cái này… là bọn em có đính ước từ bé, do ông nội của em với ông nội của anh ta quyết định, lời của người già chỉ là nói suông thôi, sao coi là thật được, cả ba mẹ em cũng không chấp nhận, sau đó! lúc em học trung học, cái tên khốn nạn đó cũng chuyển trường tới Đông Hải, còn dám đi đâu cũng nói với mọi người, em là bạn gái của anh ta, là như vậy đó! ”<br>“Sau đó thì sao?”<br>“Sau đó thì em nhờ anh họ kêu người tới đánh anh ta, anh ta lại chuyển tới trường khác rời khỏi Đông Hải.<br> <br><br>”<br>“Ồ, thì ra là như vậy! ” Ngô Thần gật đầu.<br><br>Tôn Hạo Nhiên không phải người ở thành phố Đông Hải, nên Ngô Thần cũng không điều tra qua, mà Ngô Thần cũng không chủ động điều tra Mục Thiên Thiên, chỉ nghe người ta nói vài câu, cho nên mới hiểu lầm.<br><br>“Nói như vậy, em vẫn là cái đó sao?” Ngô Thần biểu cảm tế nhị hỏi.<br><br>“Cái gì?” Mục Thiên Thiên hoang mang, nghe không hiểu.<br><br>Ngô Thần không giải thích, trong lúc Mục Thiên Thiên đang còn ngu ngơ, đột nhiên anh bế cô lên, đi thẳng vào trong nhà tắm.<br><br>“Á! anh làm gì vậy?”<br>“Tắm chung đó.<br><br>”<br>“Anh, con người anh, đáng ghét, đáng ghét ghê! ”<br>Đêm nay, Mục Thiên Thiên cuối cùng cũng hiểu, ba lần mà Ngô Thần nói, rốt cuộc là chỉ cái gì…<br>! <br>Trời sáng rồi, đúng bảy giờ sáng.<br><br>Ngô Thần thức dậy đúng giờ, ngơ ngác nhìn lên trần nhà, lại là một sự tuần hoàn, mỗi ngày đều như vậy, sáng sớm thức dậy đều ngơ ngẩn nhìn lên trần nhà, nghĩ đến “hôm qua” đã làm những gì, chính là thói quen của anh.<br><br>“Này! Đồ xấu xa, không phải anh nói ngày bảy tháng bảy cứ lặp đi lặp lại liên tục sao? Ngày nào cũng lặp lại, mà hôm nay là ngày tám tháng bảy đó, anh giải thích như thế nào đây?” Một giọng nói yếu ớt của con gái đột nhiên vang lên từ bên cạnh.<br><br>Vẻ mặt hầu như không thay đổi của Ngô Thần mau chóng biến sắc, anh đột ngột ngồi dậy, quay đầu nhìn sang bên cạnh.<br><br>Mục Thiên Thiên đang quấn chiếc chăn, hai tay cầm gậy bóng chày, bĩu môi, hung dữ nhìn Ngô Thần.<br><br>　<br><br>"]