["<br>Không có người nào dám chọc tới Lý Nhược Băng ư?<br>Dĩ nhiên là không phải rồi, tuy rằng nhà họ Lý là gia tộc lớn và cũng rất giàu có, nhưng cũng không phải là đứng vị trí đầu tiên.<br>Hơn nữa, từ trước giờ Lý Nhược Băng khiêm tốn, không hề chủ động nói lên thân thế của mình.<br><br>Những người có thân phận thấp bé cũng sẽ không biết được nhà họ Lý thực sự lợi hại như thế nào.<br><br>Còn những người có thân phận đủ lớn thì sẽ biết về nhà họ Lý, cũng không cần Lý Nhược Băng phải chủ động lên tiếng.<br>Còn một vài người có quen biết với Lý Nhược Băng vì cũng không hiểu rõ về cô nên dĩ nhiên là không dám đắc tội rồi.<br>Lý Nhược Băng không thích bị gọi là \"cô Lý\".<br>Chỉ ở trong những trường hợp đặc biệt hay được người đặc biệt gọi như thế, cô mới không cảm thấy khó chịu.<br>Ngược lại, cô rất thích cái danh xưng \"sếp Lý\", hoặc là tổng giám đốc Lý đều được, nhưng yêu thích nhất vẫn là \"sếp Lý\".<br><br>Bởi vì một chữ \"sếp\" này sẽ xóa đi cảm giác yếu kém của một người phụ nữ, vô cùng thích hợp với kiểu phụ nữ mạnh mẽ ngoan cường là Lý Nhược Băng.<br>Đây cũng là lý do vì sao lần đầu tiên gặp người này, Ngô Thần vẫn luôn thầm gọi cô là \"sếp Lý\".<br>Ngô Thần biết rõ Lý Nhược Băng thích gì, anh không muốn chỉ vì một cách xưng hô mà khiến người kia có ác cảm với bản thân mình, từ đó lại sinh ra thành kiến, một chuyện rất mực dư thừa.<br>Mà lúc này người tới chào hỏi cứ gọi Lý Nhược Băng là \"cô Lý\", khẩu khí nghe rõ ràng là cố ý.<br>Lý Nhược Băng nhíu mày ngẩng đầu lên, Ngô Thần cũng thoáng liếc mắt nhìn qua.<br>Đó là một \"quý bà\" mặc bộ lễ phục cao cấp được đặt làm riêng của thương hiệu Pháp, tay cầm chiếc túi Hermes màu bạch kim, trên ngón tay còn đeo một chiếc nhẫn kim cương cỡ lớn.<br> <br><br>Vóc dáng người này thoạt nhìn khoảng chừng ba mươi tuổi, tóc uốn xoăn dài, khuôn mặt tinh xảo, lớp trang điểm cho phong cách hơi đậm một chút.<br>Ngô Thần vừa nhìn đã biết cô ta là ai.<br>Lưu Thái Tú, tên thật là Lưu Lệ Quyên, năm nay ba mươi hai tuổi, người của thôn Lưu Gia, trân Tứ Thủy, huyện Nhị Mã của thành phố Đông Hải.<br>Chồng của cô ta là chủ tịch tập đoàn Cự Lực Đông Hải - Lỗ Quảng Niên, bảy năm trước sau khi được gả cho Lỗ Quảng Niên đã sinh được một người con trai, năm sau được chồng giúp đỡ thành lập công ty trách nhiệm hữu hạn Vân Tú Thời Thượng, kinh doanh về mặt hàng mỹ phẩm của Nhật.<br>Cô ta và Lý Nhược Băng không chỉ là có quan hệ quen biết, hơn nữa còn rất thân thuộc.<br>Nhưng không phải là kiểu quan hệ hữu nghị gì.<br>Là đối thủ cạnh tranh với nhau trên thương trường.<br>Hơn nữa, Ngô Thần phải thăm dò mới biết Lưu Thái Tú này vẫn luôn nghĩ rằng Lý Nhược Băng cướp đoạt chuyện làm ăn của mình nên sáu năm trước đã mở công ty mỹ phẩm ở Đông Hải, còn Lý Nhược Băng thì bốn năm trước mới tới Đông Hải mở công ty.<br>Vốn dĩ Lưu Thái Tú không có tài năng trong lĩnh vực kinh doanh gì lắm, nếu không phải nhờ Lỗ Quảng Niên năm lần bảy lượt đầu tư tiền vào để dùng người của mình nâng đỡ thì công ty của cô ta đã phá sản từ lâu rồi.<br>Mà sau khi Lý Nhược Băng mở công ty xong, tình hình làm ăn ở công ty Vân Tú của Lưu Thái Tú càng trở nên thê thảm.<br>Cả hai thật sự kết thù với nhau là vào khoảng ba năm trước.<br>Lý Nhược Băng thảo luận và hợp tác thành công với một thương hiệu thẩm mỹ viện lớn có chuỗi cửa hàng riêng, tức là thẩm mỹ viện đó sẽ đề cử với khách hàng sử dụng mỹ phẩm dưỡng da của Huyễn Thải Thời Thượng, coi như là một cách thức để quảng bá sản phẩm.<br>Trước lúc đó thì những sản phẩm dưỡng da mà thẩm mỹ viện này sử dụng đều là của Vân Tú Thời Thượng.<br>Từ sau lần đó thì mỗi lần Lưu Thái Tú nhìn thấy Lý Nhược Băng đều liếc xéo, phỉnh mũi ra mặt.<br>Đặc biệt là năm nay.<br>Cổ phiếu công ty Huyễn Thải Thời Thượng của Lý Nhược Băng đã gần hai tỷ, đã trở thành công ty có tiếng khắp toàn quốc.<br><br>Còn công ty của Lưu Thái Tú cũng chỉ có giá ba chục, năm chục ngàn mà thôi.<br><br><br>Cũng vì có khối tài sản cố định đứng ở mức cao, có quen biết với nhà xưởng này nọ, chứ thực chất công ty này chỉ là một nơi kinh doanh nhỏ lẻ mà thôi.<br>Độ chênh lệch quá lớn.<br>Không thắng được Lý Nhược Băng ở lĩnh vực kinh doanh.<br>Dáng dấp cũng không xinh đẹp bằng Lý Nhược Băng.<br>Gia thế cùng học vấn lại càng không sánh bằng Lý Nhược Băng.<br>Phụ nữ thì thường hay đố kỵ lẫn nhau, Lưu Thái Tú lại càng là một ví dụ điển hình của loại phụ nữ thích sĩ diện và thường hay ganh đua với người khác, cộng thêm mối quan hệ cạnh tranh mấy năm nay nên chỉ cần vừa nhìn thấy Lý Cẩn Băng thì cô ta sẽ lập tức tới nói chuyện, nhưng tuyệt đối không phải là lời hay ý đẹp gì cả.<br>\"Lỗ phu nhân, hôm nay ông chủ Lỗ không có đi cùng với chị à?\" Lý Nhược Băng hời hợt đáp lại, vừa nói lại vừa nghiêng đầu quan sát quanh nhà hàng một chút.<br>Không thấy Lỗ Quảng Niên.<br>Lý Nhược Băng rất bình tĩnh.<br><br>Cô biết Lưu Thái Tú là tới đây để gây chuyện, đoán chừng sẽ lại kiếm chuyện mà nói móc mấy câu khó nghe, bản thân Lý Nhược Băng cũng đã lười đôi co lại với kiểu phụ nữ có vấn đề về đầu óc này rồi.<br>Cô không phải là không tức giận, nhưng bởi vì bản thân cô cũng sợ mỗi lúc mà mình tức giận lên.<br>Sở dĩ Lý Nhược Băng không chấp nhất với người phụ nữ này, là bởi vì cô với Lỗ Quảng Niên có mối quan hệ rất tốt.<br>Lý Nhược Băng quen biết Lỗ Quảng Niên là từ chỗ em trai Lý Nhược Thái của mình.<br>Lý Nhược Thái rất thân thiết với Lỗ Quảng Niên.<br>Cũng không phải cứ hễ là bạn bè của Lý Nhược Thái thì Lý Nhược Băng đều thích, nhưng bởi vì tính cách của Lỗ Quảng Niên lại đúng kiểu người mà Lý Nhược Băng hứng thú.<br><br>Lỗ Quảng Niên là phá bỏ chuyện làm ăn của gia đình, năm đó bị người khác gán ghép tội danh phá của.<br><br><br>Sau đó thì tự mình thành lập công ty địa ốc nên thành công tẩy trắng cho bản thân.<br><br>Tính cách Lỗ Quảng Niên lại là kiểu trượng nghĩa hào phóng, lúc còn trẻ từng đỡ một nhát dao cho anh em của mình, suýt chút đã mất mạng ở bệnh viện.<br>Trong số mười đại gia tiền tỷ hiện tại của Đông Hải, Lỗ Quảng Niên có thể xếp vào vị trí thứ sáu, tổng tài sản khoảng chừng tám tỷ.<br>Lỗ Quảng Niên còn là hội phó của hiệp hội thương mại Đông Hải.<br>Lý Nhược Băng và Lỗ Quảng Niên cũng coi như là bạn bè không tính tuổi của nhau rồi.<br>Lỗ Quảng Niên không chỉ từng một lần âm thầm nói thẳng mặt chỗ sai của Lý Nhược Băng, bởi vì Lý Nhược Băng rất hung hăng, cách hành sự lại rất đúng chất đàn ông nên ông ta đã có thể dám nói ra được loại chuyện cười này thì cũng đủ hiểu mối quan hệ giữa cả hai như nào rồi.<br>Mà Lỗ Quảng Niên cũng từng không biết bao nhiêu lần nói riêng với Lý Nhược Băng, coi như là cầu xin cô đừng so đo cùng với vợ của mình.<br>Còn trên phương diện làm ăn, vấn đề cạnh tranh giữa Lý Nhược Băng và Lưu Thái Tú, ông ta cũng không hề xen vào.<br>Ông ta chính là kiểu dùng tiền để dỗ dành cho vợ vui vẻ, không trông mong người kia có thể kiếm được tiền, cứ thiếu thì bù vào một chút là được.<br>Lỗ Quảng Niên cũng vì thế nên cũng có danh là ông chồng vô cùng chiều vợ.<br>Thực ra Lý Nhược Băng vẫn luôn không hiểu, kiểu người trượng nghĩa, phóng khoáng như Lỗ Quảng Niên sao lại có thể vớ phải một người vợ thiểu năng trí tuệ như vậy được?<br>Là vì người kia sinh cho ông ta được một đứa con trai sao?<br>\"Chồng tôi đang ở ngoài cửa, chờ lát nữa khách mời vào thì sẽ vào.\" Lưu Thái Tú nói xong bèn lập tức nhìn sang Ngô Thần, nói: \"Cô Lý, cậu thanh niên này là bạn trai cô à?\"<br>Người quen với Lý Nhược Băng thì sẽ không hỏi như thế, nhưng mà Lưu Thái Tú này là đang tới gây sự.<br>\"Ừ.\" Lý Nhược Băng dùng giọng mũi đáp.<br>\"Úi chà, cô Lý à, từ lúc nào mà cô lại thích kiểu bao nuôi phi công trẻ vậy?\" Lưu Thái Tú bỗng nhấn mạnh giọng mà nói.<br>\"Cô Lý năm nay hai mươi bảy rồi nhỉ? Cậu phi công này chắc chừng hai mươi thôi ha? Mặt mũi cũng đẹp đó, trình độ trâu già gặm cỏ non này của cô cũng thật rất được đó nha.\"<br>Lưu Thái Tú lớn tiếng nói, cố tình kéo sự chú ý về phía này để mọi người trong nhà hàng đều có thể nghe thấy.<br>Cốt là muốn để cho Lý Nhược Băng lúng túng.<br> <br>Thực ra thì tình huống như thế vốn dĩ sẽ không khiến Lý Nhược Băng cảm thấy lúng túng, bởi cô là một người cực kỳ mạnh mẽ.<br>Nhưng mà vào lúc này, cô cũng không cần phải nhịn nữa.<br>Lý Nhược Băng cầm chặt ly rượu trong tay, Ngô Thần biết được có thể người này sẽ trực tiếp hất ly rượu lên mặt Lưu Thái Tú, như thế thì sẽ làm ảnh hưởng xấu tới mối quan hệ của cô với Lỗ Quảng Niên, không nhất thiết phải như thế.<br>Cho nên, anh nhanh miệng nói trước: \"Chị tiêm HA hơi nhiều quá rồi đúng không? Căng lên tới não rồi à? Đừng có như kiểu đàn bà đanh đá mà quấy rầy bữa cơm của người ta nữa.\"<br>\"Cái thằng bám váy này, mày nói gì cơ?\" Lưu Thái Tú mãnh liệt quay đầu nhìn Ngô Thần nói.<br>\"Tôi nói sai à? Không phải lên tới não rồi sao?\" Ngô Thần cười nhạt nói: \"Vậy lẽ nào là lúc phẫu thuật thẩm mỹ cắt trúng sợi dây thần kinh nào rồi? Hay sẽ không phải là lúc cắt mắt làm hỏng sợi dây thần kinh não nào rồi đó chứ?\"<br>\"Mày câm miệng lại cho tao, tao không có phẫu thuật thẩm mỹ!\" Lưu Thái Tú mặt méo như thể mèo bị đạp đuôi mà rống lên.<br>Việc cô ta phẫu thuật thẩm mỹ là bí mật, hiện tại cô ta vô cùng hài lòng với khuôn mặt xinh đẹp này của mình, cũng rất nhạy cảm khi người khác nói cô ta là phẫu thuật thẩm mỹ.<br>Ngô Thần không hiểu tại sao lại cứ có người thích gây hấn tìm đường chết.<br>Mỗi người đều có bí mật không thể nói.<br>Cho dù là Lý Nhược Băng cũng đều có.<br>Còn Ngô Thần, anh lại là người biết được bí mật của tất cả những nhân vật tầm cỡ ở Đông Hải này.<br>Chuyện Lưu Thái Tú phẫu thuật thẩm mỹ mà anh nói chẳng qua chỉ là chuyện mở màn mà thôi.<br>Bí mật lớn động trời của Lưu Thái Tú, Ngô Thần vẫn còn chưa có khui ra đâu.<br><br>bởi chuyện đó đủ để khiến cô ta...!Bốc hơi khỏi thế gian này.<br>Thực ra Ngô Thần cũng không phải loại ăn không ngồi rồi, rảnh rỗi không có chuyện làm đi vạch trần mấy chuyện xấu của người khác.<br>Nhưng mà với thứ đàn bà này, anh trước giờ chưa từng nương tay.<br>Tự mình đã làm bậy thì không thể sống yên ổn được.<br>\"Ủa? Sao tôi lại bỗng thấy chị có hơi quen đấy nhỉ...\" Ngô Thần như thể bỗng nhận ra được gì đó, nhìn chằm chằm Lưu Thái Tú mà nói: \"Trước đây...!Có phải là chị đã từng tắm trong khu trung tâm thương mại nào đó rồi đúng không?\"<br>　<br><br>"]