["<br>Lý Nhược Băng thật sự buồn bực muốn chết rồi.<br>Trên đường lái xe đến đây, có thể nói là cô đã vắt hết óc, điên cuồng suy tính đủ loại khả năng, chỉ là không tìm được sự giải thích hợp lý.<br><br>Sao lại ở bên nhau rồi? Còn gọi chồng nữa chứ! Tô Thanh Ảnh không phải dạng con gái đó mà!<br>Cô biết, vấn đề không nằm trên người Tô Thanh Ảnh, mà là nằm trên người Ngô Thần.<br><br>Người đàn ông này thật sự là như ma quỷ vậy, thần bí khó lường.<br>“Đến rồi à, nhìn tôi như vậy làm gì? Trên mặt tôi lại nở hoa hả?” Ngô Thần mỉm cười, mời Lý Nhược Băng vào nhà, lại lấy một đôi đép cho Lý Nhược Băng.<br>Lý Nhược Băng xách túi, cởi giày cao gót ra, mang dép vào, đồng thời nhìn quanh phòng.<br><br>Cô biết địa chỉ cụ thể nhà cũ của Ngô Thần, nhưng chưa từng đến bao giờ.<br><br>Hoàn cảnh xa lạ thì luôn phải quan sát nhiều hơn một chút, hơn nữa cô còn đang tìm người.<br>Hiện tại trong nhà Ngô Thần vẫn tràn đầy sức sống.<br>Anh chuyển đi là chuyện hôm trước.<br><br>Anh chỉ lấy đi một vài bộ quần áo và đồ dùng hàng ngày, những thứ khác đều để lại, vả lại cũng không thu dọn, quét tước gì.<br>Lý Nhược Băng ngửi thấy mùi thức ăn.<br><br>Bây giờ cũng không phải là thời gian ăn cơm, không biết là mùi từ nhà ai bay qua cửa sổ.<br>Cô còn nghe thấy tiếng “ong ong ong” phía trong phòng khách.<br><br>Lúc quan sát xung quanh, cô đã chú ý thấy cửa phòng vệ sinh đang mở, là tiếng máy giặt bên trong đang hoạt động.<br>Cũng không biết vì sao lúc này Ngô Thần lại có tâm trạng giặt đồ.<br>“Cô ấy đâu?” Lý Nhược Băng đi đến bên cạnh bàn trà rồi mới quay đầu lại hỏi.<br> <br>Ngô Thần nhấc tay chỉ về phía phòng bếp.<br>Ngay lúc này.<br>“Chồng ơi, cô Lý đến rồi sao?” Trong phòng bếp, Tô Thanh Ảnh lùi về sau mấy bước, nghiêng người nghiêng đầu nhìn ra bên ngoài, vừa vặn có thể nhìn thấy Lý Nhược Băng, Lý Nhược Băng cũng có thể nhìn thấy cô ta.<br>“Cô Lý, lâu rồi không gặp.” Tô Thanh Ảnh mỉm cười chào hỏi, giọng nói dịu dàng và rất lễ phép.<br>“Cô… Tô… đúng vậy, đã lâu không gặp.” Lý Nhược Băng trực tiếp ngây ngốc, nói chuyện cũng lắp bắp.<br>Bởi vì Tô Thanh Ảnh đang cột tóc, mang bao tay, đeo tạp dề, trong tay đang cầm cái muôi, đúng chuẩn dáng vẻ của một người phụ nữ của gia đình đang nấu ăn.<br>Cô ta đang nấu ăn!<br>Cảm giác không tự nhiên bùng phát mạnh!<br>Tô Thanh Ảnh luôn mang dáng vẻ tươi sáng, xinh đẹp! Cô ta là một cô chủ nhà giàu! Một cô gái xinh đẹp tuyệt trần! Cô ta là người chỉ có thể đứng nhìn từ xa, chứ không thể đến gần đùa giỡn!<br>Nấu ăn?<br>Cô ta đang nấu ăn cho Ngô Thần?<br>Cô ta lại có thể biết nấu ăn?!<br>Đúng vậy, Tô Thanh Ảnh thật sự biết nấu ăn.<br>Lúc ở nhà, không có ai để cô ta nấu, cũng không cho cô ta học, nói là sẽ bị thương đến tay.<br><br>Là vào mấy năm du học ở nước ngoài, Tô Thanh Ảnh đã học nấu ăn từ bảo mẫu đã chăm sóc cô ta.<br>Thật ra Ngô Thần không nghĩ sẽ bảo Tô Thanh Ảnh nấu ăn cho mình.<br>Là Tô Thanh Ảnh chủ động nhắc đến.<br>Cô ta kêu đói trước, Ngô Thần nói là đợi Lý Nhược Băng tới, rồi cùng nhau đi ăn.<br><br>Sau đó cô ta nói là cô ta sẽ nấu, cô ta biết nấu, nói muốn chiêu đãi Lý Nhược Băng.<br><br>Như thể đã trực tiếp đưa mình vào trạng thái bà chủ nơi này.<br>Ngô Thần thấy không sao cả, nên đã đồng ý.<br>Trong nhà vẫn chưa cắt nước, cắt điện.<br><br><br>Trong tủ lạnh vẫn còn một vài nguyên liệu nấu ăn, nhưng mà không nhiều.<br><br>Ngô Thần còn ra ngoài mua đồ ăn một lần, chợ cũng gần, đi mười mấy phút là về lại.<br>Mà Tô Thanh Ảnh không chỉ muốn nấu ăn, chuyện giặt đồ cũng tiếp tục chủ động muốn làm.<br><br>Thứ mà cô ta giặt là vài bộ đồ bẩn lúc trước Ngô Thần vứt bậy trong nhà và cả ga giường.<br>Ngô Thần hiểu tâm lý của cô ta, cô ta là muốn thử nghiệm cuộc sống của một người bình thường.<br>“Chồng ơi, hai người nói chuyện trước đi, canh sắp nấu xong rồi, em xào thêm món trứng nữa, một lát sau là có thể ăn được rồi.” Tô Thanh Ảnh nói xong, lại lùi về, tiếp tục bận rộn trong phòng bếp, vô cùng hăng hái.<br>Sắc mặt Lý Nhược Băng vẫn ngơ ngác.<br><br>Cô chầm chậm quay đầu nhìn về phía Ngô Thần, vô cùng cứng ngắc như thể bị ma nhập vào người vậy.<br><br>Mắt dần dần mở lớn, nhìn Ngô Thần, sau đó kéo mạnh Ngô Thần một phát, đi qua bên cạnh hai bước, đè thấp giọng vội hỏi: “Tình huống gì vậy hả?”<br>Cô cũng sắp cảm thấy mình có phải bị điên rồi không đây!<br>Bởi vì, kỳ lạ!<br>Chỗ nào cũng lộ ra vẻ kỳ lạ.<br>Ví dụ như lúc cô nói chuyện điện thoại với Tô Thanh Ảnh, điều cuối cùng nói đến chính là Tô Thanh Ảnh phủ nhận đã gọi chồng, cô cũng đã giả vờ là mình tin rồi, sau đó đến đây xem thử.<br><br>Nhưng cô vừa đến, Tô Thanh Ảnh lại gọi Ngô Thần là chồng ngay trước mặt cô, còn chào hỏi mình một cách hết sức tự nhiên và thân thiết.<br>Cô ta bị mất trí nhớ rồi sao? Hay cô ta bị tâm thần phân liệt? <br>Còn nấu ăn?<br>Còn phải xào thêm một món trứng?<br>Lý Nhược Băng không biết là mình điên, hay là thế giới này điên nữa.<br>Thậm chí cô còn hơi hoài nghi, có phải Ngô Thần tìm một cô gái có khuôn mặt giống Tô Thanh Ảnh, hoặc phẫu thuật thẩm mỹ thành Tô Thanh Ảnh, cố ý bảo cô ta diễn kịch để lừa mình hay không.<br><br>Cô có hoài nghi như vậy trong tích tắc, nhưng đã tự mình phủ định rồi.<br>Bởi vì, mặt có thể sửa, nhưng khí chất và cảm giác thì không được.<br>Đặc biệt là khí chất.<br><br>Đó là khí chất được Tô Thanh Ảnh rèn luyện qua nhiều năm.<br><br>Cho dù cô ta có đang đeo một chiếc tạp dề dính một ít dầu mỡ do hàng năm sử dụng, tay cầm một cái muôi to, thì cô ta vẫn sẽ tạo cho người ta một loại cảm giác như tiên nữ đang nấu ăn một cách vô cùng tự nhiên!<br>Để tiện cho việc nấu ăn, Tô Thanh Ảnh đã tạm thời cột mái tóc xoăn lượn sóng của mình lên, điều đó đã làm cho đường nét gò má của cô ta lộ ra một cách hoàn chỉnh, một khuôn mặt rất nhỏ, da dẻ thì rất đẹp.<br><br>Rõ ràng đã hai mươi bảy tuổi rồi, nhưng lại cho người ta cảm giác như năm nay mới mười tám tuổi, cả người đều tràn đầy tinh thần.<br>Người không thể nào là giả được.<br>Nhưng là thật thì lại càng đáng sợ hơn.<br>Đây rốt cuộc là tình huống gì vậy chứ?<br>“Có gì đâu chứ, người phụ nữ của tôi đấy.” Ngô Thần mỉm cười nói.<br>“Người phụ nữ của cậu? Sao cô ấy lại trở thành người phụ nữ của cậu rồi? Là chuyện khi nào?”<br>“Hôm nay.”<br>“Hôm nay? Lúc trước cậu và cô ấy rất quen thuộc sao?”<br>“Không quen.”<br>“Không quen? Cậu…”<br>Lý Nhược Băng thật sự rất buồn bực, kéo Ngô Thần hỏi nhỏ một trận, tốc độ nói rất nhanh.<br>“Chồng ơi, cơm chín rồi, em đang nấu đồ ăn, anh qua mở nồi đảo cơm một lát.<br><br>Lúc trước cô bảo mẫu đã từng dạy em, làm như vậy mới ngon.” Tô Thanh Ảnh đang bận rộn trong phòng bếp, kêu Ngô Thần.<br>“Đến đây.” Ngô Thần trả lời một tiếng, rồi ra hiệu với Lý Nhược Băng, nói: “Tôi đi đã.”<br>Ngô Thần đi vào phòng bếp.<br>Đương nhiên là Lý Nhược Băng không đi theo.<br><br>Cô tiện tay vứt túi xách trên sô pha, sau đó nhấc tay che trán.<br><br>Cô nghi ngờ mình bị bệnh rồi.<br> <br><br>Có phải là mình bệnh rồi không? Có phải là não mình có vấn đề, xuất hiện ảo giác rồi không?<br>“Chồng ơi, nóng quá đi.” Trong phòng bếp lại có giọng nói của Tô Thanh Ảnh truyền ra: “Đồ thể thao khó chịu quá, còn phải đeo tạp dề, chảy cả mồ hôi ra rồi.<br><br>Chỗ anh có đồ gì em có thể mặc được không?”<br>“Có, có một số đồ cũ nhưng sạch sẽ.<br><br>Đúng rồi, đồ ngủ lúc trước của anh để trong tủ phòng ngủ, ở trong cùng bên trái, gấp gọn ở dưới, màu xanh.”<br>“Anh trông nồi một lát, em đi thay.”<br>“Đi đi.”<br>Tô Thanh Ảnh ra khỏi phòng bếp, thấy Lý Nhược Băng còn đứng bên cạnh bàn trà, bèn mỉm cười gật đầu, nói: “Cô Lý, cô ngồi xuống trước đi, đừng đứng mãi thế, sắp được ăn cơm rồi, rất nhanh thôi.”<br>Nói xong, cô ta đi vào phòng ngủ, đóng cửa.<br>Lý Nhược Băng cũng thật sự ngồi xuống, mặt không cảm xúc.<br><br>Cô cảm thấy mình cần phải bình tĩnh lại.<br>Hai phút sau, Tô Thanh Ảnh đi ra từ phòng ngủ.<br><br>Cô ta đã thay một bộ đồ ngủ của nam có hơi to, trên tay đang cầm tạp dề.<br><br>Cô ta vừa đi ra ngoài, vừa đeo tạp dề vào.<br>Tít tít tít!<br>Đột nhiên có tiếng thông báo truyền ra từ phòng vệ sinh, là tiếng phát ra từ máy giặt.<br><br>Quần áo đã giặt xong, và tự động vắt khô, có thể lấy ra đem đi phơi rồi.<br>Tô Thanh Ảnh nghiêng đầu nhìn một cái, rồi đi về phía phòng vệ sinh, đồng thời còn hỏi Ngô Thần đang ở trong phòng bếp: “Chồng ơi, đồ giặt xong rồi, đem ra phơi trên ban công hả? Ga giường phơi không đủ nhỉ?”<br>Lý Nhược Băng đứng bật dậy.<br>Đồ cũng là do Tô Thanh Ảnh giặt?!<br>Lý Nhược Băng vừa mới bình tĩnh lại, tâm trạng lại nổi sùng lên!.<br><br>"]