["<br>Lý Nhược Băng không nghĩ ra, từ đầu cô đã không hiểu.<br><br>Mặc dù Ngô Thần giải quyết một vài thành viên hội đồng quản trị của Kim Phúc nhanh chóng, nhưng cô nghĩ mãi cũng không rõ nếu chỉ dựa vào mấy người này thì sao có thể thành công?<br>Trước đó Ngô Thần cũng nói không phải là nói chuyện với tất cả, chỉ có một bộ phận.<br>‘Cậu ta còn có trò gì nữa không?’<br>“Cô không hiểu rõ tập đoàn Kim Phúc, cũng không hiểu rõ nhà họ Tô, cho nên… cô cứ chờ kết quả không được sao?” Ngô Thần nhìn Lý Nhược Băng, nói: “Có một số chuyện, giải thích thì rất phức tạp, hơn nữa cô còn là người ngoài cuộc, cho nên cô không hiểu! Không tin cô hỏi Thanh Ảnh… Có lẽ hiện tại cô ấy hiểu rõ hơn cô.”<br>Lý Nhược Băng chớp mắt, sau đó quay đầu nhìn Tô Thanh Ảnh.<br>“Đúng là rất có ích…” Tô Thanh Ảnh lại chần chừ nói, nhìn Lý Nhược Băng, lại nhìn Ngô Thần: “Nhưng mà có chỗ em cũng không hiểu, là…”<br>“Tốt lắm, Thanh Ảnh, em đúng là đứa trẻ ngoan.” Ngô Thần bất đắc dĩ cười một tiếng.<br>Ngô Thần hai mươi hai tuổi, Tô Thanh Ảnh hai mươi bảy tuổi, lớn hơn Ngô Thần năm tuổi, vậy mà Ngô Thần lại bảo cô ấy là “đứa trẻ ngoan”.<br>Tô Thanh Ảnh lại không hiểu ý của Ngô Thần.<br>“Người muốn chức cao thì phải biết giấu mọi chuyện ở trong lòng.” Ngô Thần nhìn xe chạy ngoài đường: “Em có hiểu hay không thì không cần phải thể hiện ra ngoài, nhất là đối với những người không liên quan đến ích lợi của em.”<br>“Thanh Ảnh, nếu như vừa rồi em giả vờ hiểu, lại cố tình không nói… Cô Lý Nhược Băng của chúng ta sẽ coi trọng em, cô ấy sẽ tò mò đến phát điên, sẽ hỏi em, em càng không nói thì cô ấy sẽ khó chịu, sẽ chủ động tạo quan hệ với em…”<br>Tô Thanh Ảnh suy tư, cô ấy có cảm giác Ngô Thần đang dạy mình cái gì.<br>Lý Nhược Băng thì biến sắc, cô hít sâu một hơi.<br>Cô lại bị Ngô Thần chọc tức!<br>Lúc này đây cô cảm thấy Ngô Thần thật thâm độc!<br>Quá xấu xa!<br>“Ngô Thần, cậu vui nhỉ?” Lý Nhược Băng liếc Ngô Thần.<br><br>“Vui chứ, rất vui.” Ngô Thần cũng liếc Lý Nhược Băng, mỉm cười rồi nói: “Được rồi, hôm nay đến đây thôi, nên trở về nhà ngủ… Ngày mai xem kịch là được rồi.” Nói rồi, Ngô Thần ngừng một chút, lại nói với Lý Nhược Băng: “Đúng rồi, tôi cần nói một số việc với Thanh Ảnh một chút… Hôm nay tôi đến nhà cô ở được không?”<br>“Không tiện!” Lý Nhược Băng trả lời một câu đầy cứng rắn.<br>Nhưng một giây sau, cô lại ôm ấy khuỷu tay của Ngô Thần.<br>Ngôn ngữ khác hành động.<br>Lý Nhược Băng cũng hết cách rồi, cô không thể để Ngô Thần mang Tô Thanh Ảnh đi, nếu bị bà Tô biết thì xong đời.<br>Cho nên, nếu Tô Thanh Ảnh vừa muốn đi cùng Ngô Thần và Lý Nhược Băng.<br>Thì chỉ có thể đến nhà của Lý Nhược Băng.<br>Bởi vì đang ở trên đường cái, sở dĩ Lý Nhược Băng phải khoát tay Ngô Thần là vì… Hai người là người yêu của nhau, toàn bộ giới kinh doanh ở Đông Hải đều biết.<br><br>Vở kịch này phải tiếp tục diễn, muốn diễn tốt thì phải luôn luôn chú ý.<br>Ba người lên xe đến nhà Lý Nhược Băng.<br>Đêm đã khuya, xe chạy trên đường không nhiều cho nên có thể lái nhanh.<br>Hơn nửa canh giờ sau, bọn họ đến nhà của Lý Nhược Băng.<br>Trang viên Cẩm Hối, khu công nghệ cao Nam Thanh, thành phố Đông Hải.<br>Đây là một khu biệt thự cách xa trung tâm thành phố.<br><br>Lý Nhược Băng mua nhà ở chỗ này là vì ở đây gần với Nam Thành CBD, chỉ mất mười mấy phút lái xe, đi làm thuận tiện.<br>Lý Nhược Băng có ba căn biệt thự, đánh số 25, 26 và 27.<br>Ba căn liền kề nhau.<br>Mà Lý Nhược Băng thì không ở được nhiều như vậy, cô ở căn số 26, còn 25 với 27 thì cho vệ sĩ ở.<br>Cô có rất nhiều vệ sĩ.<br>Lý Nhược Băng được bảo vệ 24/7, cho dù cô đang ngủ thì vệ sĩ vẫn tuần tra ngoài biệt thự.<br><br>Nhưng cô không có kẻ thù, đến cả Lý Nhược Thái cũng không cần vệ sĩ như thế này, chứ nói chi là cô.<br>Nhưng cô thích vậy.<br><br>Tất nhiên là vì gã thiểu năng Đinh Thụy Long kia quá đáng ghét.<br>Lý Nhược Băng biết Đinh Thụy Long vẫn luôn theo dõi cô.<br><br>Cô đến Đông Hải được mấy năm nay, số người theo dõi mà vệ sĩ của cô bắt được đã có năm người.<br>Những người bị bắt đều thả cho cá ăn.<br>Đối với những người của Đinh Thụy Long, Lý Nhược Băng đều xử lý.<br>Hơn mười một giờ đêm.<br><br>Trang viên Cẩm Hối, biệt thự đánh số 26 với kiểu trang trí hài hòa.<br>Ngô Thần vừa tắm, anh mặc áo choàng tắm bước xuống lầu, thấy Lý Nhược Băng cùng Tô Thanh Ảnh đang ngồi trên ghế sô pha ở phòng khách tầng một.<br><br>Ngô Thần đến nơi đã muốn tắm rửa đi ngủ, vậy mà hai người này vẫn còn trò chuyện cho đến bây giờ.<br>Tất nhiên là hai người phải trò chuyện, ít nhất phải đúng với kịch bản.<br><br>Nói là Lý Nhược Băng khuyên Tô Thanh Ảnh, nói nghỉ ngơi ở quán trà Kim Phúc, kết quả cuối cùng thì lại đến nhà Lý Nhược Băng.<br>Trong lúc đó đã xảy ra chuyện gì, Lý Nhược Băng nói gì, hai người đều bàn bạc kỹ.<br><br>Chắc chắn ngày mai Tô Thanh Ảnh trở về, bà Tô sẽ hỏi.<br>Thật ra cũng không có chuyện gì.<br>Chỉ cần Tô Thanh Ảnh vẫn luôn ở bên cạnh Lý Nhược Băng thì vấn đề sẽ không lớn.<br>“Nói gì đấy? Còn không tắm rửa rồi ngủ…” Ngô Thần đi vào phòng khách, cười hỏi.<br>“Chồng, rốt cuộc anh làm nghề gì vậy?” Tô Thanh Ảnh quay đầu hỏi.<br>“Tôi sao.” Ngô Thần nhìn thoáng qua Lý Nhược Băng, tất nhiên là Tô Thanh Ảnh đã hỏi Lý Nhược Băng, nhưng Lý Nhược Băng rất kín miệng, không nói.<br><br>Thật ra chuyện này cũng không quan trọng, anh nói: “Tôi là người bán thông tin.”<br>“Người bán thông tin… cho nên chồng mới biết được nhiều chuyện như vậy?” Tô Thanh Ảnh hỏi rồi hơi nhíu mày, cô điều tra thông tin về Ngô Thần, ngoài những chuyện gần đây thì thông tin trước đó của anh vô cùng bình thường.<br>“Đúng vậy, tôi là người chuyên nghiệp.” Ngô Thần mỉm cười nói, sau đó hỏi Tô Thanh Ảnh: “Ngày mai phải trở về đối mặt với mẹ của em, em chuẩn bị sẵn sàng chưa?”<br>Hai người phụ nữ đều có cảm giác Ngô Thần đánh trống lảng.<br>Hai người cũng hiểu nếu Ngô Thần không muốn nói thì cũng không hỏi được gì.<br>“Chuẩn bị xong rồi!” Tô Thanh Ảnh gật đầu, lời nói chắc nịch, không có chút tự cổ vũ bản thân.<br>“Vậy là tốt rồi, tôi tin tưởng em.” Ngô Thần gật đầu cười một tiếng.<br>Ba người lại tán gẫu, chủ yếu là nói về ngày mai Tô Thanh Ảnh phải đối đáp thế nào.<br><br>“Vậy… cô Tô, không còn sớm nữa, hay là cô đi tắm trước đi… vào phòng tôi, có sẵn đồ rửa mặt, bàn chải đánh răng thì trong ngăn kéo dưới bồn rửa tay…” Lý Nhược Băng chợt nói.<br>“Không được, cô Lý, cô tắm trước đi, tôi không vội.” Tô Thanh Ảnh quay đầu nói.<br>“Đừng như vậy, ở nhà tôi, cô không cần phải giữ mấy quy tắc kia, thoải mái chút đi, cô là khách, cô đi trước!” Lý Nhược Băng lại khuyên.<br>“Vậy, vậy thì làm phiền cô Lý.” Nói rồi, Tô Thanh Ảnh đứng lên.<br>Ngô Thần cùng Lý Nhược Băng đều nhìn Tô Thanh Ảnh lên lầu, mãi cho đến khi tiếng mở chốt cửa rất nhỏ truyền đến.<br>“Cô bảo cô ấy đi làm gì?” Ngô Thần nhìn Lý Nhược Băng, cười hỏi.<br><br>Anh cảm nhận được vừa rồi Lý Nhược Băng cố gắng bảo Tô Thanh Ảnh đi.<br>“Đến đây! Đi theo tôi!” Lý Nhược Băng đứng lên, ra hiệu với Ngô Thần.<br>Cô đi đến cửa sổ sát đất ở phòng khách.<br>Ngô Thần đứng dậy đi theo cô.<br>Hai người tới trước cửa sổ, Lý Nhược Băng kéo rèm cửa ra một chút.<br><br>Cô chỉ vào mặt trăng trên trời, nói: “Có xem được không?”<br>“Sao?” Ngô Thần sững sờ.<br><br>‘Cô ấy định chơi gì? Ý gì đây? Ngắm trăng?’<br>Ngô Thần còn chưa kịp phản ứng thì Lý Nhược Băng đã quay lại nhìn anh, hai tay ôm lấy cổ anh, hôn môi anh rồi quấn lấy eo Ngô Thần, vừa hôn vừa treo cả cơ thể lên người anh..<br><br>"]