["<br>Mục Thiên Thiên sửng sốt, cô không ngờ Ngô Thần lại dám nói những lời vô liêm sỉ như vậy trước mặt Tô Thanh Ảnh.<br>Sau đó cô còn sốc hơn.<br>Bởi vì Tô Thanh Ảnh nghe thấy vậy chỉ liếc nhìn Ngô Thần một cái rồi thôi, vậy mà cô ta chẳng phản đối.<br>“Hở...” Nhất thời Mục Thiên Thiên nói không nên lời, cô bị nghẹn lại.<br>Vừa rồi cô thực sự đang uy hiếp Ngô Thần, nếu như Ngô Thần không ngoan ngoãn nói cho cô biết vậy thì cô sẽ làm ầm ĩ, nếu như Ngô Thần lựa chọn nói sẽ ngủ với Tô Thanh Ảnh thì cô cũng sẽ không bỏ cuộc, sẽ làm cho hai người họ thấy khó chịu! Cô không tin Tô Thanh Ảnh không hề để tâm.<br>Nhưng câu nói của Ngô Thần đã trực tiếp “giết ngược” lại cô.<br>“Còn có vấn đề gì không?” Ngô Thần mỉm cười hỏi Mục Thiên Thiên: “Không còn câu hỏi gì thì ngồi xuống ăn cơm thôi, đừng đứng mỏi chân.” Lời này của Ngô Thần có ý trêu chọc.<br>Đột nhiên Mục Thiên Thiên không biết phải nói thế nào mới ổn.<br>Lời đó là do cô nói, người soi mói cũng là cô, dám hỏi câu “ngủ với ai” cũng có thể nói là đã chơi trò may rủi, con gái mà chẳng dè dặt chút nào! Kết quả cô không ngờ rằng Ngô Thần và Tô Thanh Ảnh còn hơn cả cô.<br>Cô phải làm gì bây giờ?<br>Nhận thua rồi nói là về nhà sao?<br>Thực ra đây không phải là nhận thua nhưng Mục Thiên Thiên có tính trẻ con, cô đã nói hết rồi...<br>Mục Thiên Thiên đứng đó suy nghĩ một lát rồi đột nhiên trong đầu nảy ra một ý, cô nói với Ngô Thần: “Không! Không được chọn cả hai! Anh chỉ có thể chọn một người!”<br>“Là cô không đồng ý nên tôi cũng chỉ có thể chọn Thanh Ảnh.” Ngô Thần nói thẳng.<br>“Vậy thì anh đừng trách tôi...” Mục Thiên Thiên đang nói với giọng điệu tức giận đe dọa thì dừng lại, cô nhận ra mình không đúng.<br>Cô còn có thể làm gì chứ? Vào phòng của Ngô Thần và Tô Thanh Ảnh gây rối thì chỉ sợ Ngô Thần sẽ kéo cô ngủ cùng, Tô Thanh Ảnh còn chẳng để ý vậy chẳng phải thành ngủ cùng nhau hay sao?<br>“Đừng trách cô cái gì?” Ngô Thần hỏi Mục Thiên Thiên một câu.<br>Mục Thiên Thiên không nói gì nữa, cô ngồi xuống với dáng vẻ tức giận nhưng không nói lời nào.<br>Lặng lẽ ăn cơm!<br> <br>“Chồng ơi, không ổn đâu...” Tô Thanh Ảnh đột nhiên nghiêng người nói nhỏ với Ngô Thần.<br>Mục Thiên Thiên đột nhiên ngẩng đầu tỏ vẻ cơ hội của mình đến rồi, cô biết mà sao Tô Thanh Ảnh có thể không hề để tâm chứ?<br>“Hả?” Ngô Thần nghiêng người về phía Tô Thanh Ảnh.<br>“Cảm thấy không ổn lắm.” Tô Thanh Ảnh nói nhỏ: “Cô ấy còn quá nhỏ, tính tình trẻ con, tư duy và suy nghĩ vẫn chưa chín chắn, anh nói xem, nếu cô ấy tham gia vào thì chẳng phải sẽ bị chúng ta dạy hư sao? Sau này sẽ...”<br>Chung quy Tô Thanh Ảnh là một người tốt bụng.<br>Cô ta biết bản thân đang trong tình huống nào.<br>Hơn nữa cô và Ngô Thần đều đã hơn hai mươi tuổi rồi thế nào cũng được nhưng Mục Thiên Thiên thì vẫn là học sinh.<br>Đó là tâm lý sợ “dạy hư trẻ nhỏ.”<br>Lời này lọt vào tai Mục Thiên Thiên lại có chút khó nghe, có cảm giác không coi cô là phụ nữ mà coi cô là đứa trẻ đang trong thời kỳ nổi loạn, đáng ghét nhất là cô bị người ta cho là đứa trẻ không hiểu chuyện!<br>Ngô Thần nghe Tô Thanh Ảnh nói xong thì cảm thấy không ổn, đây chẳng phải là có lòng tốt nhưng làm chuyện xấu sao, cũng không phải là Mục Thiên Thiên không nghe thấy.<br>“Em không nên nói mấy lời như thế này.” Ngô Thần nghiêng đầu nói vào bên tai Tô Thanh Ảnh.<br>“Hả?” Tô Thanh Ảnh không hiểu.<br>“Nói ai còn nhỏ hả?” Giọng nói tức giận của Mục Thiên Thiên vang lên.<br>“Hả?” Tô Thanh Ảnh nói giọng mũi rồi nhìn về phía Mục Thiên Thiên.<br>Khí thế của Mục Thiên Thiên giảm xuống cô không dám tiếp tục lớn tiếng nữa, thực ra cô không dám chọc vào Tô Thanh Ảnh, cũng chẳng dám cãi nhau với cô ta.<br>Tô Thanh Ảnh là người đặc biệt nhất trong đám con cháu nhà giàu ở Đông Hải.<br>Bởi vì cô ta quá xuất sắc đến mức khiến cho những người cùng trang lứa không dám so bì, mặc dù cô ta mới hai mươi bảy tuổi nhưng đã có thể thay mặt nhà họ Tô và tập đoàn Kim Phúc đi đàm phán kinh doanh với các ông chủ của các tập đoàn khác.<br>Đây vẫn chỉ là địa vị của Tô Thanh Ảnh trong giới kinh doanh ở Đông Hải, có thể nói là ngang tài ngang sức với các nhân vật máu mặt, tỷ phú ở Đông Hải.<br><br><br>Mục Thiên Thiên còn biết được sức khỏe của Tô Thụy Văn không được tốt nên Tô Thanh Ảnh rất có khả năng sẽ đảm nhiệm vị trí chủ tịch của Kim Phúc trong vòng vài năm tới hoặc trước ba mươi tuổi.<br><br>Đến lúc đó cô ta sẽ trở thành người giàu có nhất Đông Hải.<br>Vậy đến lúc đó...<br>“Tôi đâu có nhỏ? Rõ ràng là tôi lớn rồi...!Tôi đã có thể sinh con rồi...” Không dám làm ầm ĩ với Tô Thanh Ảnh nhưng sau khi giảm khí thế cô vẫn nói kiểu chỉ biết đến bản thân mình, giống như là không phục.<br>Tô Thanh Ảnh dở khóc dở cười.<br>Mục Thiên Thiên đúng là rất trẻ con.<br>Tô Thanh Ảnh cũng hiểu vì sao Ngô Thần lại bảo cô không nên nói.<br>Bởi vì sẽ khơi dậy tính nổi loạn cả cô.<br>Càng bảo cô đừng làm thì ngược lại cô lại càng muốn làm.<br>“Ăn cơm đi.” Ngô Thần nói.<br>“Vâng.” Tô Thanh Ảnh lập tức quay đầu mỉm cười ngọt ngào trả lời Ngô Thần.<br><br>Lại hòa hợp rồi.<br>Ăn cơm.<br>Không lâu sau.<br>“Chồng ăn món này đi.” Đôi đũa gắp thịt xào bỏ vào trong bát của Ngô Thần.<br>Nhưng đó không phải là Tô Thanh Ảnh mà là Mục Thiên Thiên.<br><br>Độ nhiên cô bắt đầu học theo Tô Thanh Ảnh thậm chí đó đều là những câu mà Tô Thanh Ảnh từng nói! Ngô Thần ngẩng đầu nhìn Mục Thiên Thiên, Mục Thiên Thiên nháy mắt với Ngô Thần rồi chẳng thèm nhìn Tô Thanh Ảnh lấy một cái.<br>Mục Thiên Thiên đang cố tình dùng cách này để chọc giận Tô Thanh Ảnh, cô không tin Tô Thanh ảnh không hề để tâm.<br>Tô Thanh Ảnh liếc nhìn Mục Thiên Thiên rồi mỉm cười với vẻ bất lực.<br>Vừa nhìn là cô đã biết ngay cái ý nghĩ này của Mục Thiên Thiên rồi.<br>Và cô ta thực sự không để tâm chuyện Ngô Thần có những người phụ nữ khác, điều duy nhất mà cô ta lo lắng là Ngô thần sẽ bị cướp mất, ví dụ như nhỡ Lý Nhược Băng đột nhiên nảy ra ý định muốn độc chiếm Ngô Thần thì mới là mối phiền phức lớn đối với Tô Thanh Ảnh! Những người khác thì chẳng sao cả.<br>Sau khi ăn tối xong.<br>Tô Thanh Ảnh rửa bát.<br>Ngô Thần ngồi ở sô pha xem ti vi.<br><br>Nhân lúc Tô Thanh Ảnh đang ở trong phòng bếp Mục Thiên Thiên lại chơi xấu với Ngô Thần nhưng vô ích.<br><br>Sau khi Tô Thanh Ảnh rửa xong bát đũa đi ra thì Mục Thiên Thiên không làm ầm ĩ nữa, nhưng cô nằm trên ghế sô pha gối lên đùi Ngô Thần cùng xem tivi với anh, tiếp tục cố ý chọc giận Tô Thanh Ảnh.<br>Tô Thanh Ảnh không để ý đến cô, cô ta ngồi nói chuyện với Ngô Thần một lát rồi trở về phòng ngủ trước.<br>Thấm thoát cái đã hơn tám giờ tối.<br>“Chồng, đi nghỉ sớm đi, ngày mai em còn phải dậy sớm đến công ty nữa...” Tô Thanh Ảnh đi ra cửa phòng ngủ rồi nói.<br>“Hả?” Ngô Thần quay đầu nhìn cô ta rồi mỉm cười nói: “Ừm.”<br>Mục Thiên Thiên đang gối đầu lên chân anh lướt điện thoại bèn ngồi dậy rồi cũng nhìn về phía cửa phòng ngủ.<br>Ngô Thần đứng lên di qua đó rồi đi vào phòng ngủ với Tô Thanh Ảnh sau đó đóng cửa lại.<br>Không có ai quản, Mục Thiên thiên, người đang ngồi nghiêng trên ghế sô pha đột nhiên sắc mặt trở nên không ổn, đầu tiên là không vui, sau đó lại có chút bất an, rồi lại lộ ra vẻ phấn khích tiếp đó lại bất an...!Cũng không biết trong đầu cô đang nghĩ chuyện gì đó rất phức tạp.<br>Một lúc sau.<br>Mục Thiên Thiên đứng lên tắt tivi rồi lại đi tắt cả đèn của phòng khách cuối cùng đi đến trước cửa phòng ngủ rồi dừng lại, nắm tay nắm cửa mấy giây rồi mới mở cửa đi vào, đóng cửa lại.<br>Đêm nay...<br> <br>Mục Thiên Thiên không chỉ biết được bí mật của Tô Thanh Ảnh mà có thể nói là cô đã mở rộng tầm mắt!<br>Còn có thể như thế này?<br>Còn có thể như thế này?<br>Ba người còn có thể như thế này?<br>Qua đêm nay Mục Thiên Thiên đã hiểu sâu sắc một đạo lý, cái gọi là học thầy không tày học bạn đúng là có lý.<br>Một ngày mới bắt đầu, ngày 13 tháng 7 năm 2020.<br>Mới bảy giờ sáng Ngô Thần đã mở mắt thức dậy đúng giờ.<br>Anh nhìn lên trần nhà rồi nở một nụ cười, anh nghe thấy tiếng hít thở bên trái mình, vừa quay đầu nhìn thì thấy Mục Thiên Thiên đang ôm cổ anh, tựa đầu vào vai anh, ngủ rất ngon, tối hôm qua cô bé này mệt lắm rồi.<br>Quay đầu nhìn bên phải thì không thấy Tô Thanh Ảnh đâu.<br>Cửa phòng ngủ khép hờ, anh có thể nghe thấy tiếng động ở ngoài phòng khách, nói một cách tương đối thì tối qua Tô Thanh Ảnh ngủ rất sớm vì vậy hôm nay cô ta dậy lúc sáu rưỡi sáng theo thói quen, dậy sớm hơn Ngô Thần nửa tiếng đồng hồ.<br>Ngô Thần chưa dậy khỏi giường.<br>Bởi vì anh cũng rất mệt.<br>Bảy giờ tỉnh giấc là do đồng hồ sinh học của anh quyết định chứ thực ra anh vẫn muốn ngủ tiếp.<br>Ngô Thần quay người ôm Mục Thiên Thiên rồi lại nhắm mắt một lần nữa tiếp tục ngủ.<br>Leng keng...<br>Chuông của điện thoại làm cho Ngô Thần, người mới ngủ tiếp và Mục Thiên Thiên người đang ngủ rất say bị tỉnh giấc.<br>Ngô Thần mở mắt rồi mò tìm điện thoại trên bàn sau đó lấy điện thoại rồi liếc nhìn, là Lý Nhược Băng gọi đến.<br>“Chào buổi sáng.” Ngô Thần nhận điện thoại rồi nói.<br>“Mau đến công ty đi.” Lý Nhược Băng nói, giọng điệu rất không ổn, không phải sốt ruột mà là cảm xúc lo lắng<br>“Sao vậy?” Ngô Thần hỏi.<br>“Bố tôi đến Đông Hải rôi.” Lý Nhược Băng nói..<br><br>"]