["<br>Xong rồi.<br>Lúc này bà Tô đứng ra bênh vực con gái và mắng chửi Ngô Thần không ngừng.<br><br>Ngô Thần xong rồi.<br>Bởi vì bà Tô tỏ ra thái độ như vậy thì chẳng khác nào mang Tô Thanh Ảnh đặt ở phía đối lập với Ngô Thần.<br><br>Bà ta đang bảo vệ con gái bị bắt nạt và làm nhục, vì vậy bà ta sẽ không nghi ngờ Ngô Thần và Tô Thanh Ảnh có chuyện gì nữa.<br>Dù sao thì Ngô Thần và bà Tô cũng đang đứng trước mặt Tô Thanh Ảnh, nhưng anh lại chế nhạo và sỉ nhục Tô Thanh Ảnh trước mặt cô ta mà không quan tâm đến cảm nhận của cô ta, cho nên cho dù trước đây Tô Thanh Ảnh có tình cảm đặc biệt gì với Ngô Thần thì bây giờ sợ là không còn nữa rồi.<br>Đây là mấu chốt.<br>Trong ngày hôm nay, toàn bộ những thứ khác đều không quan trọng, Ngô Thần sao có thể đánh vào mông Tô Thanh Ảnh? Bà Tô vẫn như cũ, cho rằng Ngô Thần lấy cớ lợi dụng chiếm lợi.<br>Tô Thanh Ảnh cũng không nói là bản thân cô ta không muốn.<br>Đến cả “người chịu trận” cũng không có, bà Tô lại dựa vào đâu mà tiếp tục làm loạn vì chuyện này?<br>Nhưng vì Tô Thanh Ảnh không muốn cũng không có phản kháng.<br><br>Lúc đó, Tô Thanh Ảnh phối hợp với Ngô Thần rất tốt, đây mới là vấn đề lớn nhất.<br>Không thể để cho bà Tô nghi ngờ.<br><br>Chuyện Tô Thanh Ảnh bị Ngô Thần lừa sao có thể xảy ra? Đây là việc cấm kỵ lớn nhất của nhà họ Tô lúc này.<br>Nhà họ Tô tuyển con rể là vì sức khỏe của Tô Thụy Văn không được tốt.<br><br>Không biết còn có thể chống đỡ cho Tô Thanh Ảnh được mấy năm nữa.<br><br> <br>Cho nên Tô Thanh Ảnh cần phải kết hôn, cô ta cần một gia đình ổn định, cần một người đàn ông xuất sắc có thể trợ giúp cô ta, mà người đàn ông này nhất định phải ở rể ở nhà họ Tô.<br>Đây là vấn đề quan trọng.<br>Thật ra, Ngô Thần không dễ dàng gì, anh đã xúc phạm bà Tô một số việc và gây ra xung đột với bà ta.<br>Dù sao thì bà ta cũng chỉ là bà Tô, không phải Tô Thụy Văn.<br>Bà Tô là người trợ giúp Tô Thụy Văn, đối với những việc nhỏ này thì bà ta sẽ không quá ầm ĩ.<br><br>Sẽ không gây ảnh hưởng đến lợi ích của nhà họ Tô và tập đoàn Kim Phúc.<br><br>Bà ta tự có chừng mực.<br>Chỉ có vấn đề lớn thì bà ta mới để ý đến hậu quả.<br>Tô Thanh Ảnh là tương lai của nhà họ Tô, là tương lai của tập đoàn Kim Phúc.<br>Vì vậy, vấn đề tình cảm của cô ta là vấn đề lớn nhất.<br>Đây cũng là việc mà Tô Thụy Văn quan tâm khi nhà họ Tô tuyển con rể, những điều kiện hợp lý hay không hợp lý đều do bà Tô quyết định, còn việc này thì do tự bản thân Tô Thụy Văn quyết định.<br>Dốc sức cho gia nghiệp lại để người ngoài được lợi.<br>Do vậy, dù Tô Thụy Văn và vợ có phần mâu thuẫn về cách giáo dục con gái nhưng hai vợ chồng đều giống nhau về việc tình cảm và hôn nhân của Tô Thanh Ảnh.<br>Bà Tô và Tô Thụy Văn đều không cho phép bất kỳ kẻ nào dụ dỗ hay có tình cảm với con gái của họ.<br>Chỉ cần giải quyết được việc này thì những vấn đề khác đều là chuyện nhỏ.<br>Chỉ là một vấn đề nhỏ, không đáng để nhà họ Tô và Lý Nhược Băng khai chiến.<br>Mặc dù Lý Nhược Băng có quyền lực cá nhân kém xa với nhà họ Tô nhưng đứng sau Lý Nhược Băng là em trai Lý Nhược Thái luôn bảo vệ chị mình và phía sau hai chị em họ là toàn bộ nhà họ Lý, suy cho cùng thì lớn hơn nhà họ Tô rất nhiều.<br>Nếu không hòa giải được vấn đề thì không nói, nhưng nếu có thể giảng hòa thì nên giảng hòa.<br>Coi như đây là khổ nhục kế.<br>Người đau khổ là Tô Thanh Ảnh.<br><br>Nhưng nói thẳng ra thì Ngô Thần chỉ ở cùng cô ta mấy ngày, nhưng lại cảm thấy lợi ích của Tô Thanh Ảnh lớn hơn rất nhiều.<br>Bà Tô không nghi ngờ việc này, bà ta cảm thấy đau lòng cho con gái, cảm thấy con gái được nuôi dạy rất tốt cho nên bà ta mới tha thứ cho Ngô Thần, và tận dụng cơ hội này để giao ước.<br>Bà Tô cho rằng Tô Thanh Ảnh rất yêu người đàn ông này, chỉ là tình yêu của anh đối với con gái bà ta có chút biến thái.<br>Bà Tô đứng dậy tức giận mắng Ngô Thần.<br>“Tôi không có ý không tôn trọng cô Tô.<br><br>Tôi chỉ nói sự thật, cô ta quá ngu ngốc.” Ngô Thần cùng lúc đáp lại bà ta, ở một góc mà bà Tô và không ai thấy được, anh nhẹ nhàng đạp lên bàn chân của Lý Nhược Băng ở sau bàn.<br>Không biết vì sao Lý Nhược Băng không phối hợp ngay lập tức.<br><br>Có thể và vì cô ta chưa nổi giận bao giờ nên phản ứng có hơi chậm.<br>Bà Tô lại muốn nói.<br>Lý Nhược Băng rốt cuộc cũng phản ứng.<br><br>“Bà Tô.” Lý Nhược Băng đột nhiên đứng dậy, âm thanh rất lớn đã cắt ngang dòng cảm xúc của bà Tô.<br><br>Cô ta xoay người kéo Ngô Thần rồi nói: “Anh làm gì vậy? Em và Thanh Ảnh là bạn bè, sao anh có thể nói cô ấy...”<br>“Cô ta là bạn của em, không phải bạn của anh.”<br>Ngô Thần nghiêng đầu nhìn về Lý Nhược Băng.<br><br>Anh bất bình với Lý Nhược Băng nói: “Em chịu đựng còn chưa đủ sao? Em nói cô ta tốt bụng sao? Em muốn giúp cô Tô sao? Em sợ cô ta không mở lòng được phải không? Em sợ rằng một ngày nào đó cô ta thật sự không kiềm chế được nữa thì sẽ nhảy lầu, sau đó thì sao nữa? Em xem người của nhà họ Tô đối xử với em như thế nào?”<br>Vì cái gì? Còn chưa chịu đi, còn muốn giải thích với bà ta.<br><br><br>Em giải thích với bà ta thì bà ta sẽ hiểu sao? Bà ta cảm thấy em muốn tốt cho cô Tô sao?<br>Tất cả mọi người đều như đã hiểu ra vì sao Ngô Thần lại tức giận.<br>Là vì những chuyện hôm nay Lý Nhược Băng phải chịu đựng.<br>Vì Lý Nhược Băng bị bất công.<br><br>Vì Lý Nhược Băng đang chịu thiệt thòi.<br>Nhưng chỉ có Tô Thanh Ảnh và Lý Nhược Băng biết rằng Ngô Thần là đang diễn kịch.<br><br>Diễn quá thật rồi, thật đến nổi cô ta cũng không kịp phản ứng lại.<br>Khi nói những lời này với Lý Nhược Băng thì cùng lúc đó Ngô Thần còn nháy mắt với Lý Nhược Băng.<br>“Anh yêu đừng nói như vậy, anh đừng tức giận, anh đừng nói gì cả, anh bình tĩnh lại đi.” Lý Nhược Băng nói xong còn vỗ vào ngực của Ngô Thần.<br><br>Thật là một âm thanh tốt xoa dịu cho Ngô Thần.<br>Nhìn thấy cảnh tượng này lại càng khiến mặt bà Tô biến sắc.<br>Bà ta không thể tưởng tượng được người phụ nữ trong ngoài kiên cường như Lý Nhược Băng lại có thể làm như vậy với một người đàn ông.<br>Bà ta cho rằng quan hệ của cô ta và Ngô Thần cũng không phải là nữ cường nam nhược mà là sự quan tâm đặc biệt dành cho Ngô Thần.<br>Điều đáng nói là Ngô Thần chỉ vừa mới nói chuyện cụ thể với vệ sĩ rồi sau đó đối mặt với hành động của bà Tô.<br><br>Bà Tô không nghĩ là Ngô Thần lợi dụng việc dạy dỗ để chiếm lợi con gái bà ta, không quan trọng thì Tô Thanh Ảnh sẽ không truy cứu.<br>Điều quan trọng là Lý Nhược Băng có bệ đỡ.<br>Cô ta là bạn gái của Ngô Thần, cô ta đương nhiên phải để ý Ngô Thần có suy nghĩ chiếm lợi lúc đó hay không, mà đối với sự giải thích của Ngô Thần thì cô ta có thể chọn tin tưởng những gì Ngô Thần nói.<br><br>Bà Tô có tin hay không thì đó là chuyện của bà ta, Lý Nhược Băng có thể tin, có thể chủ động tin tưởng.<br>Cô ta có thể cho rằng bạn trai của mình không phải là loại người như vậy.<br>Như vậy thì cô ta sẽ không tức giận, còn khuyên nhủ Ngô Thần.<br>“Thôi bỏ đi anh yêu, anh coi như là vì em, giữ cho em thể diện có được hay không? Thanh Ảnh là bạn của em, đừng làm ồn nữa.<br> <br><br>Thanh Ảnh còn ở đây.” Lý Nhược Băng nói xong thì bỗng nhiên ôm hai má của Ngô Thần hôn lên một cái.<br>Trước mặt bà Tô, cô ta hôn Ngô Thần để xoa dịu cảm xúc của anh.<br>Bà Tô chấn động.<br>Đây là Lý Nhược Băng mà bà ta biết sao?<br>Bị Lý Nhược Băng hôn một cái, Ngô Thần ngây ngẩn ra, anh không ngờ rằng Lý Nhược Băng lại phối hợp với mình đến mức như vậy.<br>“Được rồi, được rồi.<br><br>Các người có gì thì nói đi.” Ngô Thần miễn cưỡng nói, anh dựa lưng vào sô pha, lấy lại vẻ bình tĩnh lạnh lùng.<br>Thấy Ngô Thần đồng ý không làm ầm lên nữa, dáng vẻ Lý Nhược Băng thở phào nhẹ nhõm, đột nhiên cô ta đứng dậy quay sang nhìn Tô Thanh Ảnh rồi nói: “Xin lỗi cô Thanh Ảnh vì bạn trai tôi đã nói như vậy với cô, tôi thay mặt anh ấy xin lỗi cô.”<br>Nói xong thì nhìn sang bà Tô, sắc mặt Lý Nhược Băng trầm xuống, cực kỳ nghiêm túc nói: “Bà Tô, hai ngày nay chúng tôi bận rộn với cô Thanh Ảnh cũng mệt rồi, bà còn vấn đề gì nữa không?” Lý Nhược Băng hoàn toàn tin những lời Ngô Thần nói, cô ta cũng chịu ảnh hưởng bởi cảm xúc của Ngô Thần, dáng vẻ còn rất tức giận.<br>Dường như Lý Nhược Băng cũng cho rằng những chuyện hôm nay mình đã làm là không đáng, lòng tốt còn bị trách móc.<br>Điều này khiến bà Tô cảm thấy bản thân đang đắc tội Lý Nhược Băng.<br>Lúc đầu chuyện này chỉ là việc con gái đột nhiên bị Ngô Thần bắt đi, bà ta đương nhiên là muốn hỏi cho rõ ràng.<br><br>Bà ta chiếm lý thì mới có thể nói với Lý Nhược Băng, bà ta cũng không thể cãi vô lý với Lý Nhược Băng, nếu không thì Lý Nhược Băng cũng sẽ không nói lý với bà ta.<br>Bà Tô có thể được xem là có tài có đức, hiển nhiên là vì bà ta trợ giúp cho sự nghiệp của Tô Thụy Văn, cho nên bà ta hiểu nên biết tiến và lui như thế nào, biết người nào có thể đắc tội, người nào không cần đắc tội nếu không cần thiết.<br>Cũng như Lý Nhược Băng sẽ không dễ gì đắc tội với bà Tô, bà Tô cũng sẽ không bao giờ dễ dàng đắc tội Lý Nhược Băng.<br><br>Có thể nói rõ ràng để giảng hòa thì hãy giảng hòa.<br>Cũng không biết vì sao lại phát triển thành tình huống như này.<br>“Cô Lý, cô hãy ngồi xuống đi, mệt rồi thì ở lại đây nghỉ ngơi, không cần đi vội.<br><br>Có vài chuyện nói rõ ràng là được rồi, hai nhà chúng ta sau này còn phải qua lại thường xuyên.” Tâm trạng của bà Tô bỗng nhiên dịu xuống, bà ta giơ tay lên bày tỏ..<br><br>"]