["<br>Ô Ngữ Dung đang đứng trước tủ rượu chọn rượu, tửu lượng của bà ta thực sự rất tầm thường, hơn nữa tác dụng phía sau của rượu vang đỏ thật sự rất lớn.<br><br>Bà ta cũng không định đổi rượu.<br><br>Như vậy sẽ càng dễ say hơn nữa, nên tốt nhất là vẫn chọn rượu vang đỏ nhưng là loại có độ thấp hơn một chút.<br>Ngô Thần đi phía sau Ô Ngữ Dung, một tay đút túi, cũng đi về phía tủ rượu.<br>“Anh Ngô, đây là chai rượu vang đỏ được lấy từ nhà máy rượu của những năm trước.” Bà ta vừa quay lại định nói chuyện với Ngô Thần, thì lại bất ngờ va vào vòng tay của Ngô Thần, bởi vì đã say bà ta không thể đứng vững, cộng với việc đang đi giày cao gót, nên nó bà ta té ngã mà còn không giữ được cả chai rượu vang trên tay.<br>“Ồ? Cẩn thận chứ, tổng giám đốc Ô.” Ngô Thần ôm lấy eo Ô Ngữ Dung, lùi lại một bước, ôm cả người của Ô Ngữ Dung vào trong lòng.<br>“Tôi xin lỗi, anh Ngô.<br><br>Tôi không biết là anh cũng đi sang đây.” Ô Ngữ Dung nhanh chóng đáp lại.<br><br>Đặt tay lên vai Ngô Thần đứng thẳng dậy, nhưng bởi vì quá vội vàng, nên thân thể có chút dao động và chóng mặt.<br>“Bà không sao chứ, tổng giám đốc Ô?” Ngô Thần lại đỡ bà ta.<br><br>Anh nắm lấy khuỷu tay của bà ta, mỉm cười lắc chai rượu vang đỏ trên tay với bà ta: “Rơi thì sẽ tiếc lắm đấy.”<br>Chai rượu vang mà Ngô Thần đang cầm trên tay kia.<br><br>Chính là cái chai mà ban nãy Ô Ngữ Dung loạng choạng đã không giữ được mém rơi mất.<br>Ở một góc độ mà Ô Ngữ Dung không chú ý tới, Ngô Thần đã tóm nó lại ngay.<br>Hai người đang ở rất gần nhau.<br>Ô Ngữ Dung có thể ngửi thấy mùi đàn ông tươi mới trên người Ngô Thần, đó thực ra là mùi sữa tắm dành cho nam… Buổi trưa Ngô Thần mới đi tắm.<br>Ngô Thần cũng có thể ngửi thấy mùi thơm trên cơ thể của Ô Ngữ Dung.<br><br>Ô Ngữ Dung không bao giờ sử dụng nước hoa có mùi nồng nặc.<br>Tất nhiên, điều quan trọng hơn là mùi rượu trên người hai người họ.<br> <br>“Xin lỗi.<br><br>Có thể là ban nãy tôi đã uống quá vội rồi.” Ô Ngữ Dung đã ngà ngà say rồi.<br><br>Xấu hổ cười nói, bà ta không để bàn tay đang đỡ lấy mình của Ngô Thần ra, bởi vì như vậy sẽ cho thấy bà ta để tâm.<br>Và Ngô Thần cũng biết rằng Ô Ngữ Dung thật ra là một người phụ nữ không tin tưởng vào đàn ông cho lắm.<br>Đó là lí do mà vệ sĩ ở bên cạnh bà ta cũng là vệ sĩ nữ.<br><br>Không phải là vì không có vệ sĩ nam chỉ là người duy nhất có thể ở bên bà ta lâu dài nhất định phải là một vệ sĩ nữ.<br>Tuy nhiên.<br>Mặc dù Ô Ngữ Dung không tin tưởng đàn ông nhưng giới tính của bà ta hoàn toàn bình thường, thực tế thì bà ta là một người có ham muốn cao.<br><br>Tục ngữ nói đúng: “phụ nữ ba mươi cần tình dục như sói đói, phụ nữ bốn mươi mưu cầu tình dục như hổ đói” Mặc dù Ô Ngữ Dung không có đàn ông nhưng bà ta có tay mà?<br>Ngô Thần cũng biết rằng Ô Ngữ Dung đang khao khát một người đàn ông.<br>Chỉ là bà ta sẽ không giống những quý bà giàu có kia, Ô Ngữ Dung là một người phụ nữ có nội tâm cực kỳ kiêu hãnh, bà ta sẽ không hạ thấp bản thân, và cùng với sự tăng lên của tuổi tác, bà ta lại càng không ưa những người đàn ông cùng tuổi với mình.<br>Chỉ là một tên cặn bã già nua sẽ bị nụ cười của bà ta mê hoặc mà thôi.<br><br>Những người trẻ tuổi thì lại càng không cần phải nhắc đến.<br><br>Muốn tiền chẳng có tiền.<br><br>Có năng lực thì lại không có năng lực, không có tư cách lại gần bà ta!<br>Giống như Lý Nhược Băng, người đàn ông mà bà ta muốn phải là một kẻ mạnh!<br>Điều khác biệt là Lý Nhược Băng muốn là một người đàn ông mạnh mẽ và là một người bạn đời suốt cả đời!<br>Còn Ô Ngữ Dung thì chỉ nghĩ chỉ có một người đàn ông mạnh mẽ, một người đàn ông mà bà ta thì cùng lắm cũng chỉ có thể trở thành tình nhân của bà ta mà thôi, cái gì mà người bạn đời hay là hôn nhân bà ta hoàn toàn không hề nghĩ đến, bà ta đã từng ly hôn, con gái cũng đã lớn, trưởng thành rồi.<br><br><br>Bà ta còn cực đoan hơn cả Lý Nhược Băng, cho rằng hôn nhân chính là nấm mồ!<br>Vì vậy, bà ta sẽ vì nhất thời bốc đồng mà bỏ qua, không thèm suy nghĩ kỹ về những nguy hiểm, bất trắc trong tương lai.<br>Ngô Thần vô cùng chắc chắn rằng Ô Ngữ Dung muốn có một người đàn ông.<br>Về điểm này, anh đã thực nghiệm khi luân hồi cả nghìn năm, sau khi tóm được Ô Ngữ Dung.<br><br>Biểu hiện của Ô Ngữ Dung vào ban đêm, khiến Ngô Thần vừa nghĩ đã có cảm giác đau lưng mỏi eo...!Khi anh luân hồi anh cũng không thể nào rèn luyện cơ thể, bởi vì nó sẽ bị thiết lập lại.<br>Ngô Thần càng biết rõ rằng có một điều kiện tiên quyết rất quan trọng để tóm được Ô Ngữ Dung là phải tiếp xúc thân thể với bà ta.<br>Điều này rất quan trọng.<br>Đây là điểm ranh giới mà Ô Ngữ Dung đã duy trì trong nhiều năm, cho dù bà ta có dụ dỗ một người đàn ông như thế nào, bà ta cũng sẽ không để cho đối phương chạm vào mình, nếu không, bà ta sẽ có cảm thấy bị lỗ.<br><br>Và còn vì thân phân và địa vị của bà ta nên tự nhiên đàn ông cũng không dám chủ động đụng vào bà ta.<br><br>Còn bắt tay theo lễ nghi thì không được tính.<br>Và chỉ cần phá vỡ ranh giới này.<br><br>Sẽ có một tác động rất nhỏ bé đến tâm lý của Ô Ngữ Dung.<br>Giống như nếu cặp đôi mới yêu nhau nếu như chưa bao giờ ngủ với nhau, bọn họ sẽ duy trì một mối quan hệ rất dè dặt.<br><br>Nhưng chỉ cần thực hiện bước đó thì ngay lập tức mọi chuyện đều không thành vấn đề.<br><br>Có thể chơi xả láng tiếp.<br><br>Mặc dù ví dụ như thế này cũng không thích hợp lắm, nhưng cũng cùng một loại mà thôi.<br>Đây cũng là kết luận của thí nghiệm khi Ngô Thần luân hồi.<br><br>Trên tiền đề rằng không có tiếp xúc thân thể với Ô Ngữ Dung.<br><br>Bà ta sẽ giữ tâm lý là trực quan.<br><br>Sẽ kiểm soát chừng mực của mình.<br><br>Tuyệt đối sẽ không để một người đàn ông chạm vào bà ta!<br>Nhưng nếu đã chạm vào bà ta.<br><br>Hoặc nói cách khác là một khi đã ôm bà ta, bà ta sẽ nghĩ rằng đã chắn chắn rồi nên sẽ nới lỏng chừng mực của mình, sẽ không chống lại sự tiếp xúc cơ thể hạn chế, thậm chí bà ta sẽ quay ngược lại để sử dụng nó cho dục vọng của bản thân mà chơi đùa.<br><br>Tất nhiên, nhất định phải có tiền đề thì bà ta mới chơi đùa đó chính là phải là một kẻ mạnh.”<br>“Quên đi, tổng giám đốc Ô, hình như bà có hơi say rồi.<br><br>Hôm nay chúng ta tới đây thôi.”<br>Một tay Ngô Thần đỡ Ô Ngữ Dung, một tay đặt ly rượu vang lại chỗ cỗ.<br><br>Thông qua lời nói và hành động, để kết hợp việc có nên tiếp tục nói và có nên tiếp tục uống lại với nhau.<br>Nói xong, Ngô Thần cũng đã buông bàn tay đang giữ lấy Ô Ngữ Dung ra.<br>“Đừng, không sao cả.<br><br>Tôi sẽ uống ít lại là được, anh Ngô, nếu anh muốn uống nữa thì cứ tiếp tục uống.” Ô Ngữ Dung ngăn Ngô Thần lại, khuôn mặt tươi cười: “Hôm nay tôi rất vui được gặp anh Ngô, chúng ta vẫn chưa nói xong mà.”<br>Ô Ngữ Dung chính là người mà bây giờ tuyệt đối không thể để Ngô Thần đi được.<br>Bà ta chưa biết rõ mọi chuyện, cũng chưa hiểu được hoàn toàn! Ngô Thần mà không nói hết, bà ta sẽ hoàn toàn không thể đưa ra quyết định được! Sẽ rất khó chịu.<br>Điều này có liên quan rất nhiều đến bà ta!<br>“Không sao đâu.” Ô Ngữ Dung lại nói thêm một câu.<br><br>Rồi bà ta vươn tay, với lấy cái vặn nút chai rượu trong tủ rượu.<br><br>Lúc quay đầu lại, bà ta lại hơi lắc lư.<br> <br><br>Đó chính là tư thế đã say không thể đứng vững được.<br>Ngô Thần lại đưa tay ra đỡ Ô Ngữ Dung.<br>Anh có thể cảm nhận được lần này Ô Ngữ Dung không đứng vững, là cố ý.<br>Vì muốn để cho Ngô Thần đỡ bà ta.<br><br>Và để cho Ngô Thần có mong muốn được bảo vệ bà ta.<br>“Không sao, không sao, giày cao gót có chút cản trở...” Ô Ngữ Dung lại liên tục trong cơn say, bà ta lần lượt đá cả hai chiếc giày cao gót ra, rồi bước trên sàn bằng chân trần.<br>“Mặt đất không sạch sẽ, lạnh nữa.” Ngô Thần nói một câu, sau đó đỡ bà ta đi về phía ghế sô pha, đột nhiên dang tay ra, tay cầm ly rượu vang vòng qua sau gáy của Ô Ngữ Dung.<br><br>Tay còn lại, trực tiếp đưa qua ngay khuỷu chân của Ô Ngữ Dung.<br>Ngô Thần cúi người xuống, bế Ô Ngữ Dung rồi đứng dậy.<br>Ô Ngữ Dung “ưm” một tiếng, quay đầu lại nhìn chằm chằm vào Ngô Thần, bà ta hoàn toàn sững sờ.<br><br>Hoàn toàn choáng váng! Bà ta đã nhiều năm chưa trải qua việc tâm trạng bị thay đổi một cách mãnh liệt như vậy! Cả người ngay lập tức ngẩn ra.<br>Ngô Thần vậy mà lại dám bế bà ta lên.<br>Chàng trai trẻ này vậy mà lại dám bế mình lên! Ôi!<br>Ô Ngữ Dung không phải là người chậm phát triển trí tuệ, tất nhiên bà ta biết rằng Ngô Thần đang cố ý làm điều đó!<br>Chỉ là bà ta hoàn toàn không thể tin được! Ngô Thần lại dám to gan đến mức độ như vậy!<br>Bởi vì đã uống một chút rượu sao?<br>Ngô Thần rất thờ ơ, anh bế Ô Ngữ Dung đang ngẩn ngơ đến ghế sô pha, cúi xuống rồi đặt bà ta ngồi trên ghế sô pha, đồng thời tiện tay cầm lấy cái đồ mở nút chai từ tay bà ta.<br><br>Sau đó, Ngô Thần đi tới ghế sô pha đối diện ngồi xuống, lấy chai rượu vang đặt lên trên bàn cà phê, bắt đầu mở rượu vang.<br>“Tửu lượng không ổn mà vẫn muốn uống sao?” Vừa mở rượu, Ngô Thần vừa nhướng mắt nhìn Ô Ngữ Dung cười nói.<br>Trên khuôn mặt của Ô Ngữ Dung vẫn duy trì một nụ cười như thói quen.<br><br>Nhưng nụ cười ấy lúc này đã đông cứng lại.<br>Hai mắt mở to nhìn Ngô Thần.<br>“Anh Ngô, anh cố ý làm vậy sao?” Ô Ngữ Dung mở to mắt hỏi Ô Ngữ Dung..<br><br>"]