["<br>Tô Thanh Ảnh bối rối, mặc dù Ngô Thần dường như chỉ muốn dạy cô ta đánh bóng.<br><br>Nhưng trước nay chưa có người đàn ông nào tiếp xúc với cô ta đột ngột như vậy, sự hoảng sợ của cô ta còn xuất phát từ việc vệ sĩ ở gần đó sẽ báo cho gia đình, bị gia đình biết được bản thân tiếp xúc với một người đàn ông lạ như thế này.<br><br>Sẽ rất tệ!<br>Thực sự không hẳn là quá tệ.<br><br>Nhưng Tô Thanh Ảnh nghĩ rằng sẽ tệ.<br>\"Không phải cô muốn tôi giữ bí mật sao? Tôi không tin tôi, cũng rất khó để tin tôi nên bây giờ tôi chỉ có thể khiến cô tin tôi.<br><br>Cô còn không đồng ý sao?” Ngô Thần thì thầm vào tai Tô Thanh Ảnh, lời nói quẩn quanh.<br>\"Cái gì, ý gì? Anh bỏ ra trước đã rồi tôi nói tiếp.” Tô Thanh Ảnh vẫn có chút giãy dụa, nhưng dường như không dám dùng lực quá nhiều.<br>Sự giáo dục khiến cô ta không làm những điều đáng xấu hổ ở nơi công cộng, cho dù ở đây không có ai.<br><br>Cô ta cũng vô thức chú ý đến sự đứng đắn của bản thân.<br>\"Vật lộn\" với người khác tất nhiên là một việc cực kỳ thiếu lễ độ.<br>“Cô nói xem… Nếu để cho Lý Nhược Băng Biết tôi dạy cô đánh bóng thế này, tôi sẽ như thế nào?” Ngô Thần cười nói khẽ.<br>Tô Thanh Ảnh không cử động, không vùng vẫy.<br>Với tài năng và trí tuệ của cô ta, tự nhiên hiểu được!<br>Lý Nhược Băng là người thế nào, cô ta đã rõ rồi, một người phụ nữ mạnh mẽ và thích kiểm soát.<br>Nếu bị Lý Nhược Băng biết được, bạn trai của cô ta lại ôm người phụ nữ khác như thế này, gọi một cách hoa mỹ là dạy chơi golf! Nếu Lý Nhược Băng mà tin thì tiêu đời rồi.<br><br>Đến lúc đó...!sợ rằng Lý Nhược Băng sẽ xé xác sống Ngô Thần!<br>Cho nên bây giờ người sợ hãi không phải Tô Thanh Ảnh, mà là Ngô Thần, Tô Thanh Ảnh không nên giãy dụa, mà nên hợp tác với Ngô Thần.<br><br>Nắm thóp của Ngô Thần cho đến chết!<br>Như vậy thì đôi bên đều nắm thóp nhau, vả lại đều là kiểu rất “chí mạng”, đôi bên sẽ giữ bí mật!<br>Ngay lập tức, hiểu tất cả mọi thứ, Tô Thanh Ảnh không động đậy nữa, cũng không làm bất kỳ hành động vùng vẫy nào nữa.<br>Lẽ ra.<br>Hai vệ sĩ ở phía xa của Tô Thanh Ảnh nhìn thấy người đàn ông mà Tô Thanh Ảnh gặp mặt hôm nay, đột nhiên từ phía sau ôm lấy cô ta, Tô Thanh Ảnh dường như đang chống cự, họ đã nhanh chóng tới gần hai người bọn họ.<br>Nhưng Tô Thanh Ảnh lại đột nhiên hợp tác, không những không cự tuyệt, còn nói thầm với Ngô Thần.<br>Điều này khiến họ đột ngột dừng lại<br>Mặc dù vẻ mặt của bọn họ trở nên rất kỳ lạ, nhưng vệ sĩ vẫn rút lui.<br>Người đàn ông này là ai?<br>Tại sao lại có vẻ thân mật với cô chủ như vậy?<br>Lẽ nào cô chủ đang yêu đương bí mật?<br>“Anh không sợ hiện tại tôi sẽ gọi điện thoại cho Lý Nhược Băng, báo tội của anh sao?” Tô Thanh Ảnh liếc nhìn Ngô Thần nói rằng cô ta thanh tú và thanh đạm như một tiên nữ, mặc dù cô có vẻ bình tĩnh, khuôn mặt thanh tú như tiên nữ, tuy nhìn có vẻ điềm đạm nhưng ánh mắt của cô ta đã bán đứng cô.<br>Cô ta không hề bình tĩnh!<br>Nội tâm của cô ta kém mạnh mẽ hơn nhiều so với Lý Nhược Băng.<br><br>Kém hơn nhiều!<br>\"Tôi sợ chứ.” Ngô Thần cười nói, anh sợ cái gì chứ! Hôm qua anh còn lấy Tô Thanh Ảnh đặt cược với Lý Nhược Băng, nhưng anh phải nói sợ và nói: \"Tôi biết cô cũng sợ, sợ tôi sẽ nói với người khác về chuyện của cô.<br><br>Như vậy… chúng ta bằng nhau rồi.\"<br>Khi Ngô Thần nói, hai cánh tay vòng qua người Tô Thanh Ảnh, nắm lấy cây gậy qua tay của Tô Thanh Ảnh, làm động tác tới lui vài lần.<br>\"Cô không nói, tôi không nói, là kết cục tốt nhất đối với chúng ta lúc này, cô không lo tôi sẽ tiết lộ bí mật nữa đúng không?\"<br>Ngô Thần nói xong kéo người Tô Thanh Ảnh, thô bạo nâng gậy golf lên cao rồi vung xuống dưới!<br>Đánh bóng!<br>Vút!<br>Quả bóng golf bị đánh bay ra, theo một đường vòng cung khoa trương trên không trung.<br><br>Bóng bay rất xa, đáp xuống đỉnh dốc cỏ phía xa rồi lại lăn xuống.<br>Tô Thanh Ảnh nhìn theo hướng quả bóng bay ra <br>Ít nhất là mét!<br>Cú đánh bóng của Ngô Thần đã đạt đến trình độ của một tay vợt chuyên nghiệp! Vẫn ôm Tô Thanh Ảnh, tư thế không được thoải mái cho lắm.<br>Đây là cách chơi bóng.<br><br>Phong cách chơi bóng thuần túy của cô ta, không suy xét kỹ năng, chỉ dựa vào bạo lực.<br><br>Những lần đầu tiên có thể rất thú vị.<br><br><br>Nhưng sau khi chơi nhiều.<br><br>Cô ta thấy rằng mình không thể đánh bóng đi xa hơn, thậm chí còn gần hơn, cô ta sẽ cảm thấy rất khó chịu, hiệu quả của việc giải tỏa áp lực cũng không còn tốt nữa.<br>Ngô Thần nói dông dài, khi nói xong, máy phát bóng cũng đã đặt bóng xong.<br>Anh ôm lấy Tô Thanh Ảnh, lại vung lên!<br>Đùng!<br>Cú đánh này.<br><br>Còn xa hơn lần trước một chút, nhưng thật khó để nói chính xác là bao xa.<br><br>Chỉ có thể được tính theo các mốc khoảng cách nổi bật ở hai bên sân.<br>Kỷ lục thế giới hiện tại cho quả bóng gôn xa nhất là yard, cũng là 44.<br>Còn các cầu thủ chuyên nghiệp đánh bóng bình thường, khoảng cách thông thường là 4 yard, cũng tức làm khoảng mét.<br>Ngô Thần có kỹ năng, nhưng thể hình không tốt nên chắc chắn không có cơ hội theo đuổi kỷ lục thế giới, nhưng chơi cự ly của một cầu thủ chuyên nghiệp, vẫn rất dễ dàng, phát nào cũng đánh được.<br>“Anh như vậy là cố ý đưa thóp cho tôi nắm?” Tô Thanh Ảnh hỏi, tâm trạng rất tinh tế.<br>Cô ta có quá ít kinh nghiệm với đàn ông.<br><br>Thậm chí không có bất kỳ bạn nam nào cùng tuổi, căn bản là không dám đến quá gần.<br>Mà giờ đây, mặc dù cô ta mới gặp Ngô Thần không lâu, nhưng sự gan dạ của Ngô Thần khi anh bất ngờ ôm cô ta và sự chu đáo khi Ngô Thần chủ động hoá giải nỗi lo sợ trong lòng cô ta, cùng cách thức đặc biệt này, để lại ấn tượng sâu sắc đối với cô ta.<br>“Cứ cho là vậy đi, ai bảo cô không tin tôi, tôi chỉ có thể chủ động một chút.” Ngô Thần nói, đây không phải là lần đầu anh nắm thóp.<br>Kinh nghiệm trong Ngàn năm luân hồi cho Ngô Thần hiểu rằng \"nắm thóp\" có thể nói là một trong những cách đơn giản nhất, hiệu quả nhất và trực tiếp nhất để lấy được lòng tin và sự an tâm của người khác.<br>Vì con người, ai cũng ích kỷ!<br>Dù mối quan hệ có tốt đẹp đến đâu, sâu đậm đến đâu, thì một ngày nào đó có chuyện gì xảy ra cũng có thể trực tiếp lật tẩy.<br>Nhưng thóp thì khác! Nó sẽ khiến người ta “ném chuột sợ vỡ bình”, khiến cho người khác sợ bạn nhưng lại không dám hại! Đây là một phương pháp để khống chế người khác!<br>Trong khi nói chuyện với Tô Thanh Ảnh, Ngô Thần đang dạy Tô Thanh Ảnh chơi đi chơi lại.<br>Là giữ cô ta và đánh bóng!<br>\"Đừng lúc nào cũng vung tay quá nhanh để giải tỏa áp lực, điều cô cần là điểm đột phá cuối cùng, bóng đánh được xa là do điểm đột phá của cô, quá trình rất mãnh liệt nhưng lại không thể đạt được hiệu quả mà cô muốn, cô có cảm thấy sảng khoái không? Lúc vung gậy phải có nhịp điệu, giống tôi đây này…\"<br><br>Khi Ngô Thần nói, anh lại nâng cây gậy bằng cánh tay của Tô Thanh Ảnh!<br>Đánh bóng!<br>Quả bóng này.<br><br>Nó bay xa ít nhất 300 mét!<br>Ngô Thần buông Ngô Thanh Ảnh ra.<br><br>Nhìn quả bóng golf đáp xuống bãi cỏ đằng xa, lại lăn đi rất xa, anh nở một nụ cười hài lòng, quay đầu lại nói với Tô Thanh Ảnh: \"Cố lên.<br><br>Cô thử xem.<br><br>Thật ra, bóng của cô đánh không có vấn đề gì lớn, nhưng có một số vấn đề nhỏ cần phải sửa.\"<br>Tô Thanh Ảnh liếc mắt nhìn Ngô Thần.<br>Sao lại thành dạy cô ta đánh bóng thật rồi?<br>Ngô Thần luôn làm chủ cuộc đối thoại giữa hai người<br>“Nhìn tôi làm gì, đánh bóng đi.” Ngô Thần cau mày nói, đột nhiên trở nên nghiêm nghị một chút, giống như huấn luyện viên đánh golf, giọng nói vừa đáp xuống.<br><br>Ngô Thần lại đột nhiên ra tay!<br>Đùng!<br>Anh vỗ mạnh vào mông Tô Thanh Ảnh.<br>\"Đừng rướn người ra ngoài, hãy thu người vào! Huấn luyện viên cũ của cô đã dạy cô như thế nào?\".<br><br>"]