["<br>Sau khi hoàn toàn xác định đối phương lấy thời cơ nào, lấy cách gì để “tạo ra sự tình cờ”, Ngô Thần vẫn để đối phương biết thông tin nơi ở của mình.<br>Bởi vì chỉ có như vậy, Ngô Thần lái xe đi ra ngoài, thì đối phương cũng sẽ lái đi ra ngoài.<br>Bọn họ lái xe trên đường thì mới có thể bắt bọn họ.<br>Gọi điện cho Lý Nhược Thái xong, Ngô Thần tiếp tục lái xe đến tòa CBD thứ bảy.<br>Cùng lúc đó, Lý Nhược Thái đang ở câu lạc bộ giải trí Hoàng Quan, sau khi kết thúc trò chuyện với Ngô Thần, cậu ta gọi cho Vương Trạng Nguyên, Triệu què cùng các nhân vật xã hội ở Đông Hải, bảo bọn họ cố gắng điều động người, tra xét toàn bộ các con đường ở Đông Hải trong thời gian ngắn nhất…<br>Sau khi sắp xếp xong, Lý Nhược Thái còn gọi điện thoại vận dụng quan hệ, muốn lấy số liệu theo dõi trong thời gian thực ở các tuyến đường của Đông Hải…<br>Đông Hải là địa bàn của Lý Nhược Thái.<br>Nếu người của Đinh Thụy Long trốn, vậy chắc chắn cậu ta không thể tìm thấy trong thời gian ngắn, nhưng nếu như người không trốn mà laisxe trên đường, vậy thì không có khả năng tìm không thấy.<br>Mấy phút sau,<br>Ting ting…<br>Ngô Thần đang lái xe thì điện thoại di động vang lên.<br>Mà Mạnh Quân Hào gọi đến.<br>Ngô Thần nhìn thoáng qua, bắt máy rồi nói thẳng: “Tôi biết, tôi sẽ xử lý.” Nói xong, anh cúp máy.<br>Hơn hai mươi phút sau.<br>Ngô Thần lái Lamborghini, lại tiến vào đường Thương Mậu Đông.<br>Lúc trước, anh xảy ra chuyện trên con đường này.<br>Nhưng mà còn phải lái đến phía trước rất xa, là ngã tư của đường Thương Mậu Đông và đường Uyển Bình.<br> <br>Lần này, khi tiến vào đường Thương Mậu Đông thì anh không tiến xa, lái về phía trước một đoạn thì anh cua vào đường Tân Bắc, lái vào đường Tân Bắc được một đoạn rồi quẹo vào trung tâm thương mại rất nổi tiếng ở gần CBD, trung tâm thương mại Hâm Mậu ở bên cạnh.<br>Ngô Thần lái xe thẳng vào bãi đậu xe ngầm của trung tâm.<br>Trung tâm thương mại này chỉ có năm tầng, nhưng lại chiếm diện tích rất lớn.<br><br>Dưới mặt đất một tầng là siêu thị lớn, tầng một ở trên mặt đất là nơi mua sắm, bao gồm những cửa hàng bán đồ xa xỉ, tầng hai cũng vậy, tầng ba có khu vui chơi trẻ em, phòng game, tầng bốn là nơi ăn uống, tầng năm thì có rạp chiếu phim.<br>Bây giờ chưa đến tám giờ ba mươi sáng.<br>Trung tâm thương mại Hâm Mậu cũng giống như những trung tâm thương mại lớn khác, đều là chín giờ sáng mới mở cửa, bây giờ chưa mở, mấy con đường gần đó cũng rất vắng vẻ.<br>Tuy vậy, nhưng một phần kiến trúc của trung tâm thương mại này vẫn có thể dùng được.<br><br>Cửa lớn mở, thang cuốn tầng hầm lầu một vẫn có thể sử dụng, mấy thang máy vẫn có thể dùng, bãi đậu xe vẫn dừng xe được.<br>Bởi vì siêu thị của trung tâm này mở cửa lúc bảy giờ.<br>Rạp chiếu phim tầng năm mở cửa hai tư giờ.<br>Bởi vậy, mặc dù đa số công trình đều bị đóng cửa nhưng vẫn có thể đi vào.<br><br>Chỉ có thể vào rạp chiếu phim hoặc siêu thị, không thể đi lung tung, có hàng rào ngăn cách tạm thời, còn gặp bảo vệ.<br>Sau khi dừng xe ở bãi đậu xe, Ngô Thần xuống xe, đi đến thang máy rồi lại lấy điện thoại gọi cho Lý Nhược Thái.<br>“Anh rể, anh sao rồi? Em đã sắp xếp, Vương Trạng Nguyên tự dẫn người, đều đã ở trên đường.” Đầu bên kia vừa bắt máy thì Lý Nhược Thái mở miệng ngay lập tức.<br><br>“Tôi ổn.” Ngô Thần nở nụ cười, lại nói: “Bây giờ tôi đang ở gần đường Thương Mậu Đông, mấy chiếc xe kia cũng theo tới rồi, cậu sắp xếp một chút.<br>“Đường Thương Mậu Đông? Được, anh rể yên tâm.”<br>Đây là lí do vì sao Ngô Thần đổi tuyến đường – có thể dụ mấy chiếc xe của Đinh Thụy Long tới thì mới bắt gọn được.<br>Mặc dù Ngô Thần hoàn toàn có thể bảo Lý Nhược Thái sắp xếp mai phục ở gần đường Thương Mậu Đông vào cuộc gọi trước, nhưng dựa theo tính tình của cậu ta, có thể cậu ta sẽ làm lớn.<br><br>Đường Thương Mậu Đông là nơi Ngô Thần bắt buộc phải đi qua nếu muốn đến CBD, trừ phi Ngô Thần đi một chặng đường dài… Cho nên, tất nhiên là người của Đinh Thụy Long đã sắp xếp ở chỗ này, nếu Lý Nhược Thái làm lớn từ sớm thì có thể đánh rắn động cỏ.<br>Ngô Thần không muốn để bọn họ chạy mất.<br>Cho nên, làm như thế này mới ổn.<br>Sau khi nói chuyện với Lý Nhược Thái xong, Ngô Thần tiến vào thang máy, đi thẳng lên tầng năm, sau đó đi vào rạp chiếu phim.<br>Đây là một rạp chiếu phim vô cùng đặc sắc, khắp nơi trong đại sảnh đều là chỗ ngồi, trên tường còn có rất nhiều màn hình chiếu các bộ phim, gần các bàn cũng có, nhưng đều là nhưng bộ phim hot trước kia, muốn xem phim hot bây giờ cũng được, nhưng cần phải mua vé vào xem.<br><br>Nói cách khác, rạp chiếu phim này cung cấp hai loại hình thức.<br>Một loại là uống cà phê, ngồi trong đại sảnh xem phim trên màn hình lớn.<br>Một loại khác thì giống với các rạp chiếu phim khác.<br>Ngô Thần không định xem phim họt.<br>Nên anh mua một ly cà phê, sau đó lại chọn vị trí hẻo lánh bên trong đại sảnh, ngồi xuống uống cà phê.<br><br>Bởi vì còn rất sớm, mới hơn tám giờ sáng cho nên ngoài nhân viên phục vụ thì không thấy ai.<br><br>Việc kinh doanh ở nơi này không thuận lợi, Ngô Thần cũng đã biết.<br><br>Rạp chiếu phim hai tư giờ mới mọc lên chưa được mấy năm, chỉ có thành phố lớn mới có, rạp chiếu phim đặc sắc thì cũng như vậy.<br>Ngô Thần nhớ bên trong nội thành có một rạp chiếu phim hai tư giờ, kinh doanh không tệ lắm, mặc dù khách buổi sáng không nhiều nhưng cũng không vắng vẻ như nơi này.<br>Ngô Thần cố ý chọn nơi này.<br>Không chỉ có rạp chiếu phim này mới vắng vẻ, thật ra việc kinh doanh của Hâm Mậu cũng không tốt, nếu không phải ngày nghỉ lễ thì toàn bộ trung tâm thương mại sẽ không có nhiều khách cho lắm.<br>Ngô Thần muốn chờ ở đây.<br>Chờ tin tức của Lý Nhược Thái.<br>Cùng với kế hoạch sau cùng của Đinh Thụy Long.<br>Hơn mười phút sau.<br>Gần CBD.<br>Một người con trai tóc húi cua, đeo khẩu trang lái một chiếc xe chở hàng đông lạnh màu trắng, đang lái trên đường Phúc Hữu.<br><br>Bởi vì đột nhiên Ngô Thần chuyển tuyến đường, cũng tiến vào bãi đậu xe của trung tâm, một người đang hành động theo kế hoạch như gã không thể từ bỏ hành động được, thay đổi con đường, bắt đầu quay lại.<br>Xe hàng động lạnh đi rất ổn định, tốc độ xe cũng không nhanh.<br>Đột nhiên.<br>Một chiếc xe van vọt lên rồi đột nhiên rẽ ngang, tốc độ xe rất nhanh, mặc dù người đàn ông tóc húi cua đã phanh lại nhưng vẫn va chạm với xe van, xe van lái được hai mét thì cũng ngừng lại.<br>“Mẹ mày, có biết lái xe không đấy?” Bởi vì không thể hành động nên tâm trạng của người đàn ông tóc húi của không tốt, gã mắng một câu, tắt máy rồi đẩy cửa xuống xe xem tình hình.<br> <br>Gã vừa xuống xe thì cửa xe van cũng mở ra, một đám người trẻ tuổi xuống xe, khí thế hung hăng, tay bọn họ đều gầm gậy bóng chày bằng thép.<br>“Mẹ nhà anh, có biết lái xe không?”<br>“Bị mù à?”<br>Đám người trẻ tuổi này rất nóng nảy, phần lần đều để người ta nghi ngờ, có phải là cố tình hay không.<br>Người đàn ông tóc húi của đeo khẩu trang vô thức nghĩ vậy, nhưng gã không xúc động mà rất tỉnh táo, gã nghĩ cho dù đám người này tiến lên thì cũng chưa chắc đánh thắng được mình.<br><br>Nhưng mà gã không thể gây chuyện.<br>“Bao nhiêu tiền, tôi đền cho các cậu…” Người đàn ông tóc húi cua vừa kéo khẩu trang xuống vừa nói.<br>Đúng lúc này.<br>Két két!<br>Két két!<br>Mấy chiếc xe van, Volkswagen Santana bắn tới, tất cả đều đứng xung quanh xe hàng đông lạnh.<br>Những người ở trong mấy chiếc xe này đều đi xuống, tuy không có hình xăm nhưng đeo dây xích vàng.<br>Gã biến sắc, vừa động, thoạt nhìn là muốn vào trong xe.<br>“Anh bạn, đi một chuyến không?” Người đàn ông trung niên hơi mập bước xuống từ Volkswagen Santana, vẻ mặt dữ tợn nói, đồng thời ông ta vẩy áo khoác của mình.<br><br>Người đàn ông tóc húi cua có thể thấy bên hông của ông ta có súng.<br>Thấy súng, con ngươi của gã co rụt lại.<br>Gã hiểu được..<br><br>"]