["<br>Tập đoàn Kim Phúc có tổng cộng mười chín thành viên hội đồng quản trị, bao gồm ba “thành viên độc lập”.<br>Thành viên độc lập không giữ cổ phần của tập đoàn, cũng không liên quan đến các doanh nghiệp của tập đoàn.<br><br>Điều kiện đầu tiên để trở thành thành viên độc lập là không có những quan hệ này, như vậy mới có thể tham gia biểu quyết, bỏ phiếu một cách công bằng.<br>Thành viên độc lập có thể là nhân vật quan trọng của xí nghiệp khác, có năng lực cực giỏi, có danh vọng cùng địa vị rất cao trong xã hội.<br><br>Truyện Cổ Đại<br>Còn có một tình huống, đó là do “cơ quan đầu tư” phái đến.<br><br>Mặc dù thành viên hội đồng quản trị được chọn từ đại hội cổ đông, nhưng quyền bỏ phiếu trong đại hội cổ đông được dựa trên tỉ lệ cổ phần, cho nên chỉ cần mấy đại cổ đông của tập đoàn đồng ý, vậy bọn họ có thể để cho người của đối phương tuyển chọn.<br>Mặc dù “cơ quan đầu từ” có quan hệ với tập đoàn Kim Phúc, nhưng không liên quan đến công việc, việc kinh doanh của bọn họ sẽ không nảy sinh mâu thuẫn với Kim Phúc, bọn họ chỉ bỏ vốn chứ không tham gia, cũng không thể tham gia vào việc kinh doanh của tập đoàn.<br>Mà thành viên hội đồng quản trị bọn họ cắt cử đến, chắc chắn là muốn công ty làm ăn thuận lợi, bởi vì kinh doanh tốt thì giá cổ phiếu mới cao, giá trị cổ phần mà cơ quan đầu tư cũng cao.<br><br>Cho nên thành viên được cắt cử đến sẽ suy nghĩ cho lợi ích của công ty, công bằng công chính, cũng là thành viên độc lập.<br>Mười chín thành viên hội đồng quản trị, hôm nay chỉ có mười lăm người.<br>Có bốn người không tới.<br>Có chủ tịch Tô Thụy Văn đang họp ở thủ đô nên vắng mặt, có hai thành viên độc lập không ở Đông Hải cùng một thành viên hội đồng quản trị nội bộ đã đi công tác.<br>Số thành viên hội đồng quản trị vượt qua hai phần ba, có thể mở họp hội đồng quản trị.<br>“Lúc đầu, đây chỉ là chuyện nhỏ.” Tô Thanh Ảnh vô cùng nghiêm túc, thậm chí ánh mắt còn có chút sắc bén.<br><br>Trước khi cuộc họp này diễn ra, cô ấy đã tự giam mình ở trong văn phòng mấy tiếng đồng hồ để điều chỉnh cảm xúc, chính là vì giờ phút này.<br>Cô ấy đã cố hết sức.<br> <br>“Loại bỏ hai vị quản lý không cần làm phiền đến hội đồng quản trị, thân là phó tổng giám đốc chấp hành, tôi có quyền trực tiếp đuổi người.<br><br>Nếu như gây hậu quả nghiêm trọng, tôi có thể nhận sự chỉ trích của hội đồng quản trị.” Nói rồi, Tô Thanh Ảnh dừng một chút, cô ấy nhìn bà Tô: “Nhưng! Cố vấn đặc biệt của chủ tịch đã có ý kiến, vậy thì tôi xin được phép mở họp hội đồng quản trị, để mọi người đến biểu quyết.”<br>Mặt bà Tô biến sắc.<br>Mặc dù ở trường hợp chính thức như thế này, gọi bà ta như vậy cũng không sao, nhưng… đây là đứa con gái ngoan ngoãn trước đó của ba ta sao?<br>Bà Tô nhếch miệng cười lạnh.<br>‘Con cứ làm loạn đi!’<br>‘Đợi đến khi kết thúc biểu quyết, xem con có ngoan ngoãn hay không.’<br>Càng thương con gái bao nhiêu thì bây giờ bà ta càng tức bấy nhiêu.<br>‘Hôm nay chắc chắn mình phải dạy cho nó một bài học nhớ đời!’<br>“Đầu tiên, tôi muốn tường thuật lại một chút, nguyên nhân tôi đuổi việc chủ quản bộ phận an ninh Chu Đạt, phó chủ quản Dương Khoát, liên quan đến Chu Đạt…”<br>Tô Thanh Ảnh lại bắt đầu nói, trước đó cô ấy đã nói qua một lần.<br>Cô ấy không sợ tốn nước bọt.<br>Cô ấy muốn “nói đạo lý”.<br>Phòng họp rất yên tĩnh, mọi người đều đang nghe Tô Thanh Ảnh nói, nhưng muôn màu muôn vẻ.<br><br>Ngoài mấy người đang chăm chú nghe thì mấy người khác không làm vậy, bởi vì bọn họ đã nghe trước đó, bọn họ cũng biết… quan trọng là biểu quyết! Mấy chuyện phía trước đều không quan trọng.<br>Mấy phút sau.<br>“Tôi là vì lợi ích của công ty, là vì dập tắt dư luận.<br><br>Là muốn thể hiện quan điểm của tập đoàn Kim Phúc với bên ngoài! Cho nên phải đuổi việc Chu Đạt! Tất nhiên, anh ta có thể viết đơn từ chức để nhận lỗi.”<br>Tô Thanh Ảnh nói xong nguyên nhân loại bỏ Chu Đạt, còn Dương Khoát thì cô ấy nói một câu: “Dương Khoát không làm việc cho công ty, trực tiếp đuổi việc.”<br><br>Nói rồi, Tô Thanh Ảnh ngồi xuống, lại nói: “Ai có ý kiến gì không? Nếu có thì nói.<br><br>Tôi hi vọng người phản đối tôi sẽ có lí do, chứ không phải chỉ phản đối suông.<br><br>Người như thế này, cho dù hiện tại hay tương lai thì đều không thích hợp nằm trong ban quản trị…”<br>Mấy câu cuối mà Tô Thanh Ảnh nói có ý cảnh cáo.<br>Tất cả mọi người ở đây đều biết, cho dù như thế nào đi chăng nữa thì sau này Tô Thanh Ảnh sẽ tiếp nhận chức chủ tịch của tập đoàn này.<br>Hơn mười thành viên hội đồng quản trị nhìn nhau, trao đổi ánh mắt của nhau.<br>Bọn họ cũng sẽ không nói chuyện, bọn họ biết là bây giờ chưa đến lượt mình nói chuyện.<br>Bộp! Bộp! Bộp! <br>Tiếng vỗ tay vang lên!<br>Là của bà Tô, tiếng vỗ tay thật khô cằn.<br>Bà ta vỗ tay vì con gái mình, cười lạnh, vừa vỗ vừa cười, ý cười tán thưởng, nhưng mà là sự tán thưởng chế giễu.<br>“Tuyệt lắm Thanh Ảnh.<br><br>Con làm mẹ phải nhìn con bằng ánh mắt khác.<br><br>Hôm nay con thật can đảm!” Bà Tô vẫn cười, nhưng sau đó lại xụ mặt: “Nhưng mà chuyện ngày hôm nay không được! Mẹ nói không được là không được!”<br>Bà Tô nói, sau đó liếc nhìn những đồng nghiệp khác, tăng tốc độ nói: “Vừa rồi phó tổng giám đốc Tô nói cũng đúng, nhưng mà tôi không cho rằng đây là cách làm thích hợp.<br><br>Có rất nhiều phương pháp để loại bỏ ảnh hưởng, thể hiện quan điểm, chứ không cần phải đuổi việc chủ quản bộ phận an ninh.”<br><br>“Chu Đạt làm việc khổ cực cho Kim Phúc nhiều năm, đi từ quản lý bảo vệ nhà máy đến chủ quản của tập đoàn.<br><br>Cậu ta tận tâm, cần cù, cậu ta là một nhân viên lâu năm làm việc không có bất cứ lỗi nào.<br><br>Con cứ đuổi việc cậu ta như vậy, chắc chắn sẽ làm các nhân viên lâu năm khác.”<br>Bà Tô vừa nghĩ đến đoạn văn này.<br>Bởi vì Tô Thanh Ảnh đe dọa.<br><br>Nếu cô ấy muốn nói đạo lý thì bà Tô cũng có thể nói đạo lý với cô ấy, bà ta vẫn có chút năng lực nhỏ nhoi ấy.<br>“Còn nữa, con nói có thể để Chu Đạt tự nhận lỗi, tự từ chức, sau đó lén lút đền bù cho cậu ta?” Bà Tô lại nhìn về phía Tô Thanh Ảnh, hỏi ngược lại một câu: “Nếu cậu ta không đồng ý thì sao?”<br>Dừng một chút, bà Tô lại liếc nhìn Tô Thanh Ảnh, nói: “Chu Đạt có thể không đồng ý, đây là quyền lợi của cậu ta.<br><br>Vậy con cũng phải đuổi việc cậu ta sao? Sau này thì sao? Cậu ta có thể báo với bộ lao động, thậm chí cậu ta có thể bị đối thủ cạnh tranh lợi dụng, ồn ào đến truyền thông, bị làm ầm ĩ lên.”<br>“Có ai trong các anh muốn nhìn thấy trên báo xuất hiện tiêu đề “Tập đoàn Kim Phúc vì làm dịu dư luận mà làm trái luật lao động, đuổi việc nhân viên lâu năm không làm sai chuyện gì” không? Nếu xử lý tốt chuyện này thì đúng là có thể thể hiện quan điểm, làm dịu dư luận.<br><br>Nhưng nếu như không làm tốt thì sao?”<br>“Tin trái chiều về tập đoàn của chúng ta quá nhiều rồi, chúng ta vẫn đang trên đầu sóng ngọn gió.<br><br>Ở thời điểm quan trọng thế này, con cần phải liều như vậy sao?” Nói xong, bà Tô nhìn thẳng Tô Thanh Ảnh.<br>Thật ra bà ta nói không đúng.<br><br>Chu Đạt là người của bà ta, thuyết phục Chu Đạt dễ như trở bàn tay, lén lút đưa cho anh ta một khoản tiền đền bù là chuyện nhỏ.<br>Nhưng!<br>Logic của bà ta là đúng!<br>Chu Đạt có quyền từ chối từ chức, thậm chí bà Tô có thể để Chu Đạt từ chối.<br>Nhưng mà… cho dù hai bên nói đúng hay sai đều không quan trong.<br> <br>Đều chỉ là kiếm cớ cho người ủng hộ và người phản đối mà thôi.<br><br>Như Tô Thanh Ảnh vừa nói, thành viên hội đồng quản trị không thể phản đối suông, chỉ cần cục diện “ông nói có lý, bà nói có lý” là đủ rồi!<br>Để phản bác bà Tô, những người khác có thể thể hiện quan điểm mà không cần nhắc lại.<br>“Tôi đồng ý với ý kiến của phu nhân, không thể mạo hiểm như vậy.” Cổ đông lớn thứ hai Từ Chấn Nguyên nhàn nhạt mở miệng, vẻ mặt rất nghiêm túc.<br>Thể hiện quan điểm để ra tín hiệu cho hai người nghe theo ông ta, loại thuận nước đẩy thuyền như thế này, ông ta đưa rất thoải mái.<br>“Tôi cũng thấy…” Có thành viên hội đồng quản trị muốn mở miệng.<br>“Biểu quyết đi!” Tô Thanh Ảnh ngắt lời, cao giọng: “Không có gì đáng nói, ai cũng có lý cả, vậy thì biểu quyết đi.<br><br>Bây giờ ai ủng hộ tôi thì giơ tay lên!”<br>Nói rồi, Tô Thanh Ảnh giơ tay trước.<br><br>Cô ấy cũng là thành viên hội đồng quản trị, có thể bầu cho mình.<br>Giờ phút này, ánh mắt của bà Tô trở nên sắc bén, bà ta liếc nhìn xung quanh bàn họp.<br>Mặc dù bà ta không cảm thấy có người sẽ ủng hộ con gái mình, nhưng vẫn phải tỏ thái độ.<br><br>Bà ta muốn xem xem ai dám ủng hộ Tô Thanh Ảnh.<br>Có người giơ tay!<br>Đến thật nhanh!<br>Không chỉ bà Tô biến sắc, ngay cả cổ đông lớn thứ hai Từ Chấn Nguyên cũng biến sắc.<br><br>Thậm chí mức độ biến sắc của ông ta còn cao hơn bà Tô.<br>Bởi vì người bỏ phiếu cho Tô Thanh Ảnh không phải người của Tô Thụy Văn, mà là người của Từ Chấn Nguyên.<br>Là Diêu Hồng Lâm..<br><br>"]