["<br>Bà Tô sắp bị chọc cho tức điên rồi, đây là lần đầu tiên bà ta nổi giận với Tô Thanh Ảnh tại công ty, trước mặt một đám lãnh đạo.<br>Bình thường Tô Thanh Ảnh rất nghe lời, tuy có chỗ làm bà ta không hài lòng nhưng vì mặt mũi của con gái, bà ta cũng sẽ không răn dạy trước mặt mọi người.<br>Nhưng hôm nay, bà ta không nhịn được.<br>Hơn một giờ trước, khi Tô Thanh Ảnh vừa trở về, bởi vì quá bận nên bà Tô cũng không nói được mấy câu với cô ấy.<br><br>Bà ta định thừa dịp ăn cơm trưa để nói chuyện, mặc dù bà ta cảm thấy Tô Thanh Ảnh hơi lạ, bà ta cũng biết có thể là chịu ảnh hưởng của Lý Nhược Băng, nhưng bà ta không cảm thấy đây là vấn đề lớn.<br>‘Con của mình thì mình hiểu rõ, lát nữa nói vài câu là được rồi.’<br>Mười giờ mở cuộc họp các lãnh đạo.<br>Ban đầu cuộc họp diễn ra rất thuận lợi, mặc dù Tô Thanh Ảnh ít cười hơn trước, nghiêm túc hơn trước nhưng bà Tô cũng chỉ cho rằng con gái của mình có tâm sự, không nghĩ nhiều, đừng nhầm lẫn là được.<br>Kết quả là vừa rồi.<br>Tô Thanh Ảnh đưa ra đề nghị mà bà ta không thể nào chấp nhận nổi.<br>Vốn dĩ bà ta không muốn phản đối con gái ngay tại cuộc họp, như thế sẽ gây ra ảnh hưởng không tốt, cho nên chỉ nháy mắt ra dấu với cô ấy, bảo cô ấy đừng làm vậy.<br><br>Nhưng bà Tô không ngờ vậy mà con gái bà lại nhìn thẳng vào mắt bà, lặp lại đề nghị một lần nữa, còn thái độ thì vô cùng kiên quyết.<br>Điều này làm bà Tô nhận ra Tô Thanh Ảnh cố ý nhắm vào mình, cô ấy không nghe lời, cô ấy muốn nổi loạn.<br>Có một điều đáng nhắc đến, đó là bà Tô không có bất cứ chức vụ gì ở Kim Phúc, không có bất cứ nhiệm vụ gì, bà ta cũng không có bất cứ cổ phần nào của tập đoàn.<br>Nhưng bà ta có một thân phận đặc biệt.<br> <br>Đó là cố vấn đặc biệt của chủ tịch tập đoàn Kim Phúc.<br>Thật ra thân phận này có hay không thì cũng như nhau, có thì cũng chỉ giúp bà ta có lý do để hoạt động ở tập đoàn Kim Phúc.<br><br>Ví dụ như tham gia các cuộc họp, nghiêm túc mà nói, bà ta thuộc thành phần dự thính, có thể phát biểu nhưng không có quyền bỏ phiếu.<br>Nhưng.<br>Nhưng mà bà ta là vợ chủ tịch.<br>Rất nhiều thời điểm, ý của bà ta là ý của chủ tịch! Ai dám phản đối? Bà ta chỉ cần tằng hắng một cái thì đã có thể thay đổi hướng đi của cuộc họp.<br>Nhưng mà bà Tô có chừng mực.<br>Bà ta chỉ giám sát chứ không xen vào.<br>Hơn nữa, không phải ngày nào bà ta cũng đến công ty, sở dĩ hôm nay tới là vì chiều ngày tám tháng bảy Tô Thụy Văn bay đến thủ đô họp, bây giờ vẫn chưa trở lại, cho nên mấy ngày gần đây, bà Tô đều đến công ty “đi làm”.<br>Chỉ là trông coi giúp chồng.<br>Bà ta hoàn toàn đạt tiêu chuẩn làm “vợ hiền”.<br>“Con còn muốn mở họp hội đồng quản trị? Tô Thanh Ảnh, con muốn tạo phản sao?” Bà Tô tức giận đến run tay, bởi vì người càng nghe lời thì khi nổi loạn sẽ làm người khác tức giận hơn.<br>“Con là phó tổng giám đốc của công ty, còn là thành viên của hội đồng quản trị, con có quyền tổ chức họp hội đồng.” Tô Thanh Ảnh nhìn thẳng vào mẹ mình, thật ra cô ấy đang cố gắng nói, nhưng cô ấy không tỏ ra yếu thế.<br>Phòng họp yên tĩnh đến nỗi có thể nghe thấy tiếng kim rơi.<br>Đây chỉ là cuộc họp bình thường, cho nên chỉ có hơn hai mươi lãnh đạo tham gia, nhưng nếu tính cả trợ lý, thư ký ghi chép tài liệu, chuẩn bị tài liệu cho bọn họ thì phòng họp này có hơn bốn, năm mươi người.<br>Tất cả đều bị dọa sợ.<br>Thậm chí có người đã tỏ ra hoảng sợ.<br><br>‘Chuyện gì thế này?’<br>‘Hôm nay có chuyện gì vậy?’<br>Lâu lắm rồi bọn họ mới thấy vợ chủ tịch nổi giận, bởi vì không có ai dám công khai đối đầu với bà Tô.<br><br>Lần trước, cũng là nửa năm trước, ở cuộc họp đầu năm, bởi vì một chuyện mà hai cổ đông cãi nhau với bà Tô, nhưng lúc đó được can ngăn nên lửa giận không lớn.<br>Còn lần này thì lửa cháy to quá rồi.<br>Mà người xảy ra xung đột lại là mẹ con nhà họ Tô.<br>Tất cả mọi người bị dọa đến nỗi không dám hé nửa lời.<br>Cũng không dám khuyên.<br>Cách Tô Thanh Ảnh một người là người đàn ông khoảng chừng năm mươi tuổi, mập mạp như phật Di Lặc.<br><br>Là người đàn ông ngồi cùng Tô Thanh Ảnh lúc Ngô Thần nhìn thấy đội xe của nhà họ Tô.<br>Thang Đức Dương, phó tổng giám đốc cao cấp của Kim Phúc, tổng giám đốc phòng kinh doanh, cổ đông lớn thứ tư của tập đoàn.<br>Ông ta và Tô Thanh Ảnh đều là phó tổng giám đốc, nhưng Tô Thanh Ảnh là “phó tổng giám đốc chấp hành”, là người có quyền lực thứ hai sau chủ tịch trong việc quản lý toàn bộ tập đoàn.<br><br>Vài năm nữa Tô Thanh Ảnh nhận chức chủ tịch, cho nên năm nay, mặc dù mới hai mươi bảy tuổi thì cô ấy cũng phải ngồi vào vị trí này.<br>Bởi vậy, quyền lực của Thang Đức Dương không bằng Tô Thanh Ảnh.<br><br>Nhưng mà.<br>Tô Thanh Ảnh mới bước vào công ty được năm, sáu năm, còn Thang Đức Dương thì đi theo Tô Thụy Văn từ lúc lập nghiệp, là trợ lý đắc lực của Tô Thụy Văn, hơn nữa còn là người duy nhất nắm giữ chức giám đốc nòng cốt của tập đoàn.<br>Tiếng tăm trong công ty của ông ta là thứ mà Tô Thanh Ảnh không thể so.<br>Tất nhiên là Thang Đức Dương không sợ hãi bởi vì Tô Thanh Ảnh và bà Tô cãi nhau.<br>Đầu tiên ông ta ngạc nhiên.<br>Sau đó thì ngờ vực.<br>Rồi lại… biểu cảm rất đặc sắc.<br>Ông ta nhìn hai người, lúc nhìn Tô Thanh Ảnh, ánh mắt của ông ta lại có chút vui mừng.<br>Phòng họp tiếp tục yên tĩnh khoảng chừng mười mấy giây.<br>Hai mẹ con nhìn nhau.<br>“À phải rồi, con là phó tổng giám đốc chấp hành.” Đột nhiên Tô Thanh Ảnh mở miệng, cô nhìn mẹ mình, nói: “Việc sa thải chủ quản và phó chủ quản không cần giao cho hội đồng quản trị giải quyết.”<br>Nguyên nhân hai mẹ con trở mặt là vì “việc nhỏ” này.<br>Đúng là cô ấy có quyền làm vậy.<br>Mặc dù bảo vệ vô cùng quan trọng với tập đoàn trang sức như Kim Phúc, nhưng những người cô ấy muốn sa thải chỉ là chủ quản cùng phó chủ quản bộ phận an ninh, bọn họ chỉ được xem là quản lý cấp thấp, không phải lãnh đạo cấp cao, lãnh đạo của bọn họ, phó tổng giám đốc phân công phụ trách giám sát an ninh mới là lãnh đạo cấp cao.<br>Nhưng vấn đề ở chỗ, chủ quản bộ phận an ninh Chu Đạt, phó chủ quản Dương Khoát đều là tay sai đắc lực của bà Tô.<br>Chu Đạt là người phụ trách các vấn đề an ninh cụ thể trong Kim Phúc, còn phó chủ quản Dương Khoát, thực ra anh ta không phụ trách Kim Phúc, mà là các vấn đề an ninh của nhà họ Tô.<br>Là người cản Ngô Thần ở đầu ngõ, bị Lý Nhược Băng tát một bạt tai.<br>Bà Tô là người rất thích kiểm soát.<br>Hai người này là trợ thủ đắc lực của bà ta, một người giúp bà ta quan sát tình hình công ty, một người thì giúp bà ta theo dõi con gái, có thể làm bà ta kiểm soát con gái mình tốt hơn.<br>Ai cũng biết, hai người này là trợ thủ đắc lực của bà Tô.<br> <br>Vậy mà Tô Thanh Ảnh lại muốn sa thải bọn họ.<br>Thái độ của cô ấy lại vô cùng kiên quyết.<br>“Sa thải bọn họ, cứ quyết định như vậy đi.” Tô Thanh Ảnh lại nói, sau đó nói với thư ký sau lưng một câu: “Sau khi tan họp thì báo cho bộ phận nhân sự.”<br>“Con dám?” Bà Tô nổi giận mắng Tô Thanh Ảnh.<br>“Sao con lại không dám?” Tô Thanh Ảnh nhìn thẳng vào mẹ mình, hỏi lại.<br>Từ điều lệ của công ty cho đến chức vụ, không có ai có thể cản Tô Thanh Ảnh làm chuyện này.<br><br>Ngoại trừ Tô Thụy Văn đột nhiên trở về.<br>Bà Tô nhìn chằm chằm con gái của mình, mười giây đồng hồ, sau đó bà ta ngồi xuống, nói: “Vì sao con sa thải bọn họ? Bọn họ đã làm sai chuyện gì? Con vô duyên vô cớ đuổi bọn họ.<br><br>Nếu như để bộ lao động biết được, công ty không giải thích được, việc này bị đưa lên báo thì con biết nó ảnh hưởng đến danh tiếng của công ty bao nhiêu không? Thân là phó tổng giám đốc chấp hành, sao con có thể làm chuyện ảnh hưởng đến lợi ích cùng uy tín của công ty? Con có thể gánh chịu hậu quả sao?”<br>Bà Tô đã bị Tô Thanh Ảnh đe dọa, bắt đầu khuyên răn Tô Thanh Ảnh.<br>Bà ta không thể để Tô Thanh Ảnh sa thải người ta, hôm nay bà ta phải ngăn cản đứa con gái muốn nổi loạn này.<br>Mà bà ta nói rất có lý.<br>Phút cuối cùng, bà ta còn nhìn chằm chằm Tô Thanh Ảnh, nói thêm: “Tô Thanh Ảnh, đừng tưởng rằng bố của con không có ở đây là con muốn làm gì thì làm!”<br>“Con không vô duyên vô cớ đuổi việc bọn họ, con có lý do.” Tô Thanh Ảnh nói.<br>Cô ấy có lý do thật.<br>Hôm nay cô ấy có thể làm việc này là vì tối hôm qua, Ngô Thần có nói cho cô ấy biết, cũng nói “lý do hợp lý” để đuổi việc hai người này.<br>“Có lý do?” Bà Tô bị chọc cho tức cười: “Con nói mẹ nghe một chút, để mọi người nghe thử xem lý do gì mà con lại đuổi việc hai người không phạm lỗi!”.<br><br>"]