["<br>Bạch Linh không chỉ là là nữ vệ sĩ âm thầm bảo vệ Tống Huyên, cô ta còn một trong hai người bí mật theo dõi Tống Huyên, thủ hạ của Ô Ngữ Dung có một nhóm người làm chuyện này, thay phiên nhau giám sát!<br>Ô Ngữ Dung cũng không phải là muốn khống chế con gái, bà ta tạo cho con gái một môi trường trưởng thành rất thoải mái, rất ít khi quản cô, con gái thích âm nhạc thì để con gái chơi, chỉ cần đừng chậm trễ việc học là được!<br>Nhưng Ô Ngữ Dung hiểu rõ, một cô gái lớn lên thật sự xinh đẹp như vậy, sẽ dẫn tới ít nhiều phiền toái không cần thiết! Đây chính là bài học kinh nghiệm mà Ô Ngữ Dung rút ra được!<br>Bà ta không cho phép bất kỳ kẻ nào thương tổn đến con gái mình!<br>Cho nên bất kỳ người nào mang tâm tư cố ý tiếp cận Tống Huyên, Ô Ngữ Dung sẽ lập tức biết hết, dưới tình hình con gái không biết chuyện gì khiến cho người đó biến mất trong sinh mệnh của con gái mình.<br>Tống Huyên nói xong cuối cùng lại kéo tay Ngô Thần.<br>Rất kích động nhìn Ngô Thần.<br>Bầu không khí lập tức trở nên không đúng lắm.<br>Ngô Thần vẫn mỉm cười như cũ, nhìn bàn tay hai người lôi kéo nhau.<br>Tống Huyên lập tức buông ra.<br>“Cái kia… Đàn anh… Anh đừng hiểu lầm… Tôi hơi quá phận rồi…” Tống Huyên có chút ngượng ngùng, nhưng tay vịn vào bàn, lao về phía trước, thấp giọng giải thích nói: “Đàn anh tôi thực sự rất bất bình cho anh, anh có tài như vậy, anh không cảm thấy đáng tiếc sao? Anh muốn kiếm tiền như vậy, anh muốn tự lập đúng hay không? Anh muốn thoát khỏi người phụ nữ già kia đúng không?”<br>Tống Huyên mở miệng một tiếng “người phụ nữ già”, có thành kiến rất sâu sắc với Lý Nhược Băng!<br>Ngô Thần biết!<br> <br>Trước khi đến quán cà phê, Ngô Thần đã từng nói riêng với Lý Nhược Băng, chủ yếu là dặn dò Lý Nhược Băng một chút, nếu như Ô Ngữ Dung gọi điện thoại cho cô ta, cô ta phối hợp như thế nào, cũng thuận tiện hỏi, cô ta và Tống Huyên đã nói gì với nhau.<br>Bởi vậy Ngô Thần biết, sau khi Tống Huyên nói chuyện với Lý Nhược Băng sẽ có cảm giác gì.<br>Bởi vì anh hiểu rõ tính cách của Tống Huyên!<br>Nói chuyện với Lý Nhược Băng, cô ta đương nhiên dịu dàng ngoan ngoãn, cô ta không thích cùng người ta tranh chấp, không muốn rước thêm phiền phức cho người ta, cũng không muốn bị hiểu lầm! Nhưng… Không phải là trong lòng cô ta không suy nghĩ gì!<br>Nếu Tống Huyên có thể có ấn tượng tốt với Lý Nhược Băng thì đó mới là gặp quỷ ấy!<br>Đương nhiên, bản thân Tống Huyên bản thân cũng không phải là một người sẽ nói xấu sau lưng người khác, cố ý đâm chọt gây bất hòa!<br>Cô ta hiểu lầm rồi!<br>Lần trước cô ta gặp Ngô Thần, cũng không chú ý lắm tới việc Ngô Thần mặc cái gì, đeo đồng hồ gì, nhưng những thứ này không quan trọng, Ngô Thần muốn bán bài hát cho cô ta, cô ta đến xem mà thôi, bài hát mới là trọng điểm!<br>Mà lần này, Tống Huyên chủ động hẹn ngày gặp Ngô Thần, tâm trạng của cô ta đã có biến hóa long trời lở đất!<br>Cô ta cảm thấy Ngô Thần tài hoa hơn người, có thể dùng một ca khúc làm bùng nổ mạng xã hội, đối với người ngoài giới mà nói, có lẽ chỉ là sợ hãi thán phục hâm mộ, nhưng đối với Tống Huyên người theo đuổi âm nhạc nhiều năm và đạt được những thành công nhất định mà nói, cô ta là biết rõ khó tưởng tượng đến mức nào! Cô ta rung động, đây không phải là điều mà người ngoài giới có thể lý giải được.<br>Tống Huyên! Cô ta chính là một cô gái bị tài hoa âm nhạc của một người đàn ông hấp dẫn!<br>Đương nhiên, Ngô Thần mới quen biết với cô ta được một ngày, cô ta đương nhiên không có khả năng yêu Ngô Thần, cô ta càng không phải là kiểu người phá hoại tình cảm của người khác!<br>Hiện tại chỉ là cô ta hiểu lầm, cô ta có lòng yêu cái tài! Bời vì Ngô Thần thương tiếc!<br>Trước mắt xuất hiện loại cục diện này, phải nói là “ngoài ý muốn”!<br><br>Bởi vì Lý Nhược Băng có thể nhận điện thoại của Tống Huyên vốn đã là một chuyện ngoài ý muốn rồi! Kế hoạch ban đầu của Ngô Thần, cũng không phải là như bây giờ, anh sẽ dùng tài hoa để Tống Huyên yêu mình, nhưng chuyện ngoài ý muốn đã xảy ra, Ngô Thần dứt khoát thay đổi toàn bộ kế hoạch, mượn gió bẻ măng, cho nên lúc trước anh cố ý nhìn đồng hồ, cố ý cầm chìa khóa xe trong tay…<br>“Đàn anh! Anh nhìn thành tựu hiện tại của [Tâm linh giải dược], đàn anh anh nổi tiếng rồi anh có biết không?” Tống Huyên lại lấy điện thoại ra, cho Ngô Thần bảng xếp hạng âm nhạc: “Sẽ có công ty lớn ký hợp đồng với anh, anh có thể trở thành ngôi sao lớn…”<br>“Đừng nói đến cái này nữa.” Lúc này Ngô Thần mỉm cười lắc đầu nói: “Tôi sẽ không xuất đạo đâu…”<br>“Vì cái gì? Đàn anh ra nhạc… Anh không muốn trở thành ca sĩ sao? Anh không muốn kiếm tiền sao?” Tống Huyên lập tức hỏi, cô ta không hiểu được Ngô Thần.<br>“Rất nhiều chuyện...!Không phải giống như cô tưởng tượng đâu.” Giọng nói của Ngô Thần hơi chậm mỉm cười nhưng cũng không giải thích.<br>“Đàn anh! Anh...!có phải người phụ nữ già kia nắm điểm yếu của anh trong tay phải không?” Tống Huyên nghĩ đến đó lập tức trừng to mắt hỏi, cũng không phải cô ta thông mình, mà sau rất nhiều thứ kỳ lại không thể nào giải thích được thì đây chính là lời giải thích hợp lý nhất mà cô ta nghĩa ra được!<br>Theo tâm lý học, án tượng đầu tiên giữa người với người mà nói rất quan trọng! Mà ấn tượng đầu tiên của Tống Huyên đối với Lý Nhược Băng rất kém! Một người cảm thấy người khác xấu xa thì sẽ liên tục nghĩ xấu về người đó.<br>“Đàn anh, cô ta uy hiếp anh đúng hay không?” Tống Huyên lại hỏi một câu.<br><br>“Không phải đâu, thật sự không phải, chúng ta có thể đừng nói đến điều này không?”<br>“Đàn anh anh đừng nói sang chuyện khác! Anh là đàn ông! Anh có thể tự cường!”<br>“Thật sự không phải như cô nghĩ đâu.”<br>“Đàn anh anh đừng gượng cười! Anh giả vờ thoải mái, luôn mỉm cười, tôi hiểu rõ anh!”<br><br>Lúc Tống Huyên nói lời này, cảm thấy sắc mặt mình không đúng lăm, bởi vì cô ta hiểu rất rõ cái gì gọi là “làm ra vẻ nhẹ nhõm miễn cưỡng mỉm cười”, trông mỗi ngày đều rất vui vẻ, đều rất thoải mái, trên thực tế trong lòng đau nhức, không bị người ngoài phát hiện ra!<br>Cô ta chính là người như vậy.<br>“Hay là nói đến chuyện mua nhạc đi, tìm tôi mua nhạc sao?” Ngô Thần không nhận lòng tốt của Tống Huyên, miễn cưỡng đổi chủ đề.<br>“Đúng, mua bài hát! Đúng rồi đàn anh, chuyện ngày hôm qua, tôi phải nói lời xin lỗi với anh, tôi không đến để trêu chọc anh, đều là lỗi của tôi.<br><br>Bài hát của anh trị giá mười vạn, không, một trăm vạn!” Lực chú ý của Tống Huyên bị kéo đi.<br>Mười phút sau, Tống Huyên rất nhập tâm thảo luận phương diện âm nhạc với Ngô Thần, cũng thỉnh thoảng khen Ngô Thần, khen ngợi [Tâm linh giải dược], mặc dù sự tán dương của cô ta là thật tâm, nhưng cũng có phần tận lực.<br>Bởi vì cô ta muốn để Ngô Thần thư thái, cô ta mang theo tâm thái tới cầu xin Ngô Thần, hi vọng Ngô Thần bán bài hát cho cô ta, sợ Ngô Thần bởi vì chuyện ngày hôm qua, mà làm khó cô ta.<br>Tống Huyên quả thực muốn hát ca khúc nổi tiếng đó! Đây là giấc mộng của cô nhiều năm rồi!<br>Cô ta còn tại kể khổ với Ngô Thần, nói mình những năm này mình vất vả thế nào, khó khăn ra sao, làm sao kiên trì, làm thế nào khi liên tục thất bại, phát hành bao nhiêu bài hát mà không được mọi người tiếp nhận.<br>“...!Đàn anh, viết cho tôi một bài hát được không?” Nói đến đây, Tống Huyên đáng thương nhìn Ngô Thần.<br>Đây là một chiêu rất có lực sát thương, bởi vì cô ta thật sự xinh đẹp!<br>“Mười vạn!” Ngô Thần mỉm cười ra giá.<br>….<br>“Tốt! Thành giao!” Tống Huyên lập tức đáp ứng.<br>“Ngoài ra...!Ta muốn 50% lợi nhuận của ca khúc!” Ngô Thần lại nói, nào chỉ là công phu sư tử ngoạm! Quả thực là nằm suy nghĩ viển vông! Nhà làm nhạc đỉnh cấp thế giới cũng không dám ra giá như vậy.<br> <br>“Được! Không có vấn đề.” Tống Huyên lại không chút chậm mà đồng ý.<br>Cô ta muốn làm ca sĩ, không phải vì tiền, cô ta căn bản cũng không quan tâm một ca khúc có thể kiếm bao nhiêu tiền, chỉ cần có thể nổi tiếng một chút là được!<br>“Xong rồi, giấy bút...” Ngô Thần ra hiệu nói với Tống Huyên.<br>Rất nhanh Tống Huyên lấy bút và cuốn sổ ra, mỉm cười đưa cho Ngô Thần.<br>Ngô Thần lật trang trống không đằng sau, vừa muốn viết, lại ngừng một chút, ngẩng đầu mỉm cười hỏi Tống Huyên: “Cô muốn bài hát có thể loại như thế nào?”<br>“Hả?” Tống Huyên sững sờ, mắt to chớp chớp, sau đó rất nghi ngờ cau mày nói: “Còn có thể chọn sao? Đàn anh anh có thể viết được mấy bài?”<br>“Cô chọn đi, bây giờ tôi sẽ viết ngay, nhanh thôi.” Ngô Thần lại nói, bật cười.<br>“Giờ viết sao? Rất nhanh?” Tống Huyên kinh ngạc, cô ta có thể ra mười vạn để mua bài hát còn trích ra 50% ích lợi, chất chắn là muốn mua một bài hát hay, muốn chất lượng, dù là không đạt được thành tích như « tâm linh giải dược » chí ít cũng phải nổi tiếng một tí, đối với điều này cô ta đã có tâm lý chuẩn bị rồi.<br>Nhưng Ngô Thần lại để cho cô ta chọn thể đề tài, còn viết ngay bây giờ? Còn viết rất nhanh nữa chứ?<br>“Đàn anh… Đừng lừa tôi nhé, có phải anh còn tức giận không?” Tống Huyên há miệng nói.<br>“Không có qua loa lấy lệ đâu, tôi nghiêm túc đấy, hơn nữa bài hát do tôi viết chắc chắn sẽ nổi tiếng.” Ngô Thần cười.<br>Tống Huyên lại cảm thấy Ngô Thần đang làm cho có lệ, không tin Ngô Thần nói.<br>“Không hot thì tôi trả tiền lại cho cô, được rồi chứ?” Ngô Thần mỉm cười hỏi.<br>Hôm nay! Ngô Thần muốn để Tống Huyên nhận thức lại một chút, cái gì gọi là tài hoa chân chính hơn người!.<br><br>"]