["<br>Đột nhiên Lý Nhược Băng đứng lên nói: “Nói chuyện riêng? Nói gì mà còn muốn tránh em?”<br>Phản ứng của cô rất mạnh, bởi vì cô lo lắng, cô lại không biết Ngô Thần định làm gì.<br><br>Mà cô rất rõ nếu như mình không có ở đây, thì bố của cô sẽ không dùng thái độ bình tĩnh để nói chuyện với Ngô Thần.<br>Vậy mà bây giờ Ngô Thần lại chủ động muốn nói chuyện riêng với bố cô?<br>“Băng Băng.” Lý Mậu Nhân ngẩng đầu nhíu mày nhìn con gái mình: “Con đưa em trai đi ra ngoài đi!” Ông ta không hỏi ý kiến, mà là ra lệnh.<br>“Tôi không đi!” Lý Nhược Băng lập tức nói lại: “Nói chuyện gì đáng xấu hổ lắm sao? Tôi không xứng đáng nghe sao?” Cô chỉ nói vậy để kiếm cớ mà thôi.<br>“Tiểu Ngô muốn nói với mình bố, con lăn tăn với bố làm gì?” Lý Mậu Nhân xụ mặt nói lại.<br>Thật đúng là đang hỏi Lý Nhược Băng.<br>“Nhược Băng.” Ngô Thần vẫn ngồi trên ghế sô pha, đưa tay kéo tay Lý Nhược Băng một chút, ngẩng đầu mỉm cười nói: “Anh muốn nói chuyện riêng với bố em, đừng quấy rầy, em ở đây thì anh không nói được, ông ấy vẫn đang quan tâm đến cảm xúc của em, có mấy lời vẫn là nên nói ra…”<br>Lý Nhược Băng quay đầu liếc Ngô Thần.<br>Cô vô cùng tức giận!<br>Bởi vì trên đường đến đây, lúc trong xe, cô có nói rõ tình hình với Ngô Thần, nói bố của cô bay từ sáng đến, là đến vì A Thái, gặp bạn trai của con gái chỉ là do tiện đường, cẩn thận đối phó là được.<br>Ngô Thần cũng không nói với Lý Nhược Băng rằng anh muốn làm gì.<br>Giờ lại làm đến bước này.<br>Mặc dù Lý Nhược Băng tức giận, nhưng cô cũng không thể nổi giận với Ngô Thần, không thể cãi nhau với anh, như vậy cho thấy cô quá chột dạ, giống như sợ chuyện gì bị tiết lộ.<br> <br>Lý Nhược Băng quay đầu liếc Ngô Thần mấy giây, sau đó hất tay anh một cách lạnh lùng.<br>“Hai người nói chuyện thoải mái!” Nói xong, Lý Nhược Băng vòng qua ghế sô pha, đạp gót giày bước ra ngoài.<br>Lý Nhược Thái lập tức đuổi theo chị mình.<br>Lúc đi ra, cậu ta còn nói: “Vậy… bố, anh rể, hai người nói chuyện, con ra ngoài với chị trước…”<br>Hai chị em ra ngoài.<br>Bên ngoài hành lang đều là vệ sĩ.<br>Sau khi ra ngoài, Lý Nhược Thái khẽ kéo cửa lại, còn Lý Nhược Băng thì vô cùng tức giận, cô lạnh lùng ngừng bước, sau đó đột nhiên cô quay lại, nhỏ giọng hỏi Lý Nhược Thái: “A Thái, phòng em có máy theo dõi không?”<br>“Vâng… có!” Lý Nhược Thái chần chừ một chút rồi gật đầu, lại nói: “Nhưng mà không có mở.”<br>Có thể nói khắp nơi trong Câu lạc bộ giải trí Hoàng Quan của cậu ta đều có thiết bị theo dõi, bao gồm cả văn phòng của cậu ta.<br><br>Nói là phòng ở, nhưng thực tế là dùng để tiếp các vị khách quan trọng, khi không có khách quan trọng đến thì cậu ta mới mở ra.<br>Nhưng mà hôm nay bố của cậu ta đến, cậu ta không thể mở thiết bị theo dõi!<br>“Có thể mở sao? Xem ở đâu?” Lý Nhược Băng lại hỏi.<br>“Chuyện này…” Lý Nhược Thái chần chừ, còn quay đầu quan sát một chút.<br>Không chỉ có vệ sĩ của cậu ta và Lý Nhược Băng trên hành lang, còn có vệ sĩ của Lý Mậu Nhân, đều là trợ thủ đắc lực của ông ta.<br>‘Chị mình cứ nói thẳng ra như vậy, được sao?’<br>Đối với Lý Nhược Băng, cô cảm thấy không có gì không tốt.<br><br>Cô chỉ muốn biết rốt cuộc Ngô Thần muốn nói gì, liên quan tới điểm này, cô cũng không sợ bị bố mình biết.<br>“Chỉ xem thôi, với tính cách của bố mình, em không sợ xảy ra chuyện sao? Không lẽ em không biết tính tình của anh rể mình sao?” Lý Nhược Băng nói: “Chỉ hai ta xem thôi, đợi bọn họ nói xong thì em xóa đi là được rồi mà.”<br>Mấy vệ sĩ của Lý Mậu Nhân nghe vậy thì sắc mặt hơi lạ.<br>Nhưng chắc chắn bọn họ sẽ không nói chuyện hoặc ngăn cản.<br>Cùng lắm thì sau này nói cho Lý Mậu Nhân một tiếng.<br>Lý Nhược Băng và Lý Nhược Thái là con ruột của Lý Mậu Nhân, bọn họ không thể hại bố mình.<br>“Em nhanh lên!” Lý Nhược Băng trừng mắt với Lý Nhược Thái đang chần chừ.<br>“Ở… ở đối diện…” Lý Nhược Thái chần chừ một lúc rồi giơ tay lên, chỉ hành lang đối diện, là phòng lớn ở phía bên kia, rất gần.<br>“Đi thôi!” Lý Nhược Băng nói một tiếng rồi quay người.<br><br>Hai người tiến vào căn phòng đối diện, cũng là một phòng lớn, còn có mấy vệ sĩ ngồi.<br><br>Phòng này là để vệ sĩ dùng, bọn họ thấy hai người đi vào thì đều đứng dậy, hai người lại không nói chuyện, Lý Nhược Thái dẫn chị mình vào một căn phòng.<br>Hai người vào phòng.<br>Vốn dĩ căn phòng kia nên được dùng để ngủ, nhưng bây giờ lại không có giường, chỉ có mấy chiếc bàn dài cùng rất nhiều máy tính, cùng màn hình theo dõi khắp tường, còn có một số “nhân viên công tác” đang ngồi trước màn hình.<br><br>“Mọi người đi ra trước đi!” Lý Nhược Thái vào cửa, nói.<br>Tất cả mọi người đứng dậy đi ra.<br>Lý Nhược Thái chọn một máy tính ngồi xuống, điều khiển máy tính, nhập mật khẩu, mở tất cả máy theo dõi giấu kín trong phòng lớn… Khi nhìn thấy hình ảnh theo dõi, hai chị em biến sắc.<br>Có vài máy đã mất tín hiệu.<br>Nhưng những máy có thể theo dõi được thì lại gần mặt Ngô Thần, sau đó lại mất tín hiệu.<br>Bên trong phòng lớn, khi hai người Lý Nhược Băng và Ngô Thần đều ra ngoài.<br>Trong phòng chỉ còn có Ngô Thần cùng Lý Mậu Nhân ngồi đối diện nhau.<br>“Băng Băng nghe lời tiểu Ngô nhỉ…” Lý Mậu Nhân lập tức đổi giọng điệu, con gái không có ở đây, ông ta cũng không cần giả vờ nữa.<br>“Cũng không phải, chỉ là cô ấy và cháu đều biết nói phải trái.” Ngô Thần vẫn mỉm cười.<br>“Cậu…” Lý Mậu Nhân lại muốn nói gì.<br>“Bác trai đợi một lát!” Đột nhiên Ngô Thần ngắt lời Lý Mậu Nhân, anh lập tức đứng lên chỉnh sửa quần áo, xoay người đi đến quầy rượu.<br>Lý Mậu Nhân xụ mặt nhìn Ngô Thần, nhìn chằm chằm vào bóng lưng của anh.<br>‘Cậu ta có ý gì? Uống một ly?’<br>Không phải.<br>Ngô Thần đi đến mở cửa tủ trong suốt, sau đó lấy một chai rượu vang, bình màu đen, miệng bình hơi lạ, nếu như không lấy ra thì cũng không thể nhìn ra.<br>Ngô Thần không lấy mà ném xuống đất một cái.<br>Loảng xoảng!<br>Bình rượu vỡ vụn, nhưng không thấy chất lỏng bắn tung tóe, bởi vì bên trong là pin, dây điện, thiết bị điện tử… tất cả đều kết nối với máy theo dõi siêu nhỏ ngay miệng bình.<br>Ném xong, Ngô Thần còn đạp một cái, anh đang mang giày da.<br> <br>Sau đó Ngô Thần lại đến một góc khác của căn phòng, cầm một tượng trang trí nhỏ trong hộc tủ, gõ gõ phía dưới rồi lấy pin.<br>Sau đó Ngô Thần lại đến một chỗ khác, trên giá đỡ cách đàn piano không xa có một máy quay đĩa kiểu cũ… Hiện tại nhìn lại, trong phòng có cái này là rất có phong cách, bên cạnh máy quay đĩa còn có rất nhiều đĩa than.<br>Ngô Thần kéo máy quay đĩa, di chuyển sang một bên rồi kéo ra sau, nhặt dây điện trong máy ra.<br>Ba cái đã được giải quyết, Ngô Thần đến ghế sô pha cạnh bàn trà.<br>Sau khi ngồi đối diện với Lý Mậu Nhân, anh cầm mấy vật trang trí bằng kim loại ở ghế sô pha lên, đây là thú rước tài lộc.<br><br>Ngô Thần vặn phần phía dưới của con thú, sau đó kéo một mớ hỗn độn ra.<br><br>Có pin, thiết bị điện tử, máy quay…<br>Sau khi máy quay siêu nhỏ bị kéo ra, mắt của con thú bị thiếu đi một cái.<br>Bởi vì máy quay này được lắp từ bên trong ra ngoài, giả thành mắt của thú rước tài lộc.<br>Bốn thiết bị theo dõi bị anh hủy.<br>Ngô Thần lại đưa tay sờ phần dưới của bàn trà, sau đó kéo một hộp đen bị băng keo dán vào, bên trên có đèn đỏ đang nhấp nháy… Đây là thiết bị nghe lén trong khoảng cách gần.<br>Ngô Thần tắt chốt mở rồi đặt ở bên cạnh.<br>Anh nhìn Lý Mậu Nhân, bắt chéo hai chân, mỉm cười nói: “Được rồi bác trai, có thể nói chuyện.”<br>Lý Mậu Nhân xụ mặt nhìn Ngô Thần.<br>Ông ta nhìn thấy toàn bộ hành động của Ngô Thần.<br>Lý Mậu Nhân đang nhìn chằm chằm Ngô Thần chợt vươn tay, cầm súng lục đang đặt giữa bàn trà, đột nhiên ông ta đứng dậy chĩa họng súng vào Ngô Thần, lạnh giọng hỏi: “Cậu là ai? Vì sao xuất hiện bên cạnh con gái tôi?”.<br><br>"]