["<br>Trong hiệu thuốc ngoài ngõ, Tô Thanh Ảnh dựa bên cửa sổ, vừa gọi điện thoại, vừa lén nhìn ra ngoài cửa sổ.<br><br>Bên trong tiệm thuốc đều là kệ hàng, được sắp xếp rất nhiều, trên cửa sổ còn dán đủ loại chữ, cho nên Tô Thanh Ảnh có thể nhìn thấy tình huống xung quanh bên ngoài đầu ngõ, nhưng người gần đầu ngõ lại không thể nhìn thấy cô ta được.<br><br>Cô ta thực sự rất khẩn trương.<br><br>Vốn là tới mua thuốc tránh thai, mua xong muốn rời đi thì nhìn thấy mấy chiếc xe quen thuộc vừa vặn lái đến.<br><br>Bị dọa sợ, cô ta lập tức đi vào trong hiệu thuốc, bởi vì trước đó điện thoại bị cô ta ném ra ngoài cửa sổ xe, nên cô ta chỉ có thể mượn điện thoại của ông chủ hiệu thuốc.<br><br>Trí nhớ của cô ta vốn dĩ rất tốt, mà số điện thoại của Ngô Thần, trước đó cô ta đã nhìn qua rất nhiều lần rồi, tin nhắn kia cô cũng nhìn rất nhiều lần rồi.<br><br>Cô ta dựa vào trí nhớ của mình mà gọi cho Ngô Thần.<br><br>Nhưng vẫn gọi nhầm hai lần, lúc này mới gọi đúng số.<br><br>“Chồng ơi, bây giờ phải làm sao đây? Em ở bên trong hiệu thuốc, không ra ngoài được, em…”<br>“Không có việc gì đây, bọn anh đang xuống lầu, đợi bọn anh, đừng lo lắng, anh sẽ giải quyết.<br><br>”<br>“Anh thực sự có thể sao? Anh muốn qua đây sao?”<br>“Không sao đâu, tin anh.<br><br>”<br>“Vâng được rồi.<br><br>”<br>Tô Thanh Ảnh cúp điện thoại, lập tức đeo khẩu trang lên, sau đó mới đi về bên quầy, trả điện thoại cho ông chủ, rồi nói một tiếng cảm ơn.<br><br>Anh mắt ông chủ nghi hoặc, không biết cô gái này có chuyện gì, nhưng không liên quan gì đến anh ta nên anh ta cũng không hỏi nhiều, không muốn rước lấy phiền phức.<br><br>Trong ngõ nhỏ.<br> <br><br>Phòng ngủ tầng năm.<br><br>Ngô Thần cúp điện thoại, quay đầu nói với Lý Nhược Băng: “Người nhà họ Tô tìm tới đây, ở bên ngoài ngõ nhỏ, chúng ta đi xuống đi.<br><br>” Nói xong anh đi ra khỏi phòng ngủ.<br><br>Người Nhà họ Tô đi tìm tới đây nhanh hơn Ngô Thần tưởng tượng, nhưng cũng không ngoài dự liệu.<br><br>Anh không cảm thấy nhà họ Tô điều tra ra được căn phòng cũ của bố mẹ trên danh nghĩa, cảm thấy mình có thể ở chỗ này, cho nên mới tìm tới, bởi vì một khi hướng điều tra ban đầu không đúng, vậy thì sẽ phải vòng vo, không thể nhanh như thế được.<br><br>Nhà họ Tô tra ra anh thông qua chiếc xe kia, chiếc kia Lamborghini kia.<br><br>Tất cả có thể là người nhà họ Tô sử dụng các mối quan hệ, điều tra camera giao thông, điều tra lần theo dấu vết tới đây.<br><br>“Cậu biết lúc này người nhà họ Tô sẽ tới đây?” Lý Nhược Băng đi theo Ngô Thần ra khỏi phòng ngủ, vừa đi vừa hỏi.<br><br>“Tôi cũng không phải là thần tiên, sao có thể biết được chứ?” Ngô Thần đi đến phòng khách cầm áo khoác, vừa mặc vừa nói: “Chỉ là có khả năng thôi, có thể buổi chiều người nhà họ Tô sẽ tìm đến đây, cũng có thể không tới.<br><br>”<br>“Cậu không sợ bọn họ tìm tới cậu sao, còn dám ở đây đợi bọn họ đến?”<br>Lý Nhược Băng lại hỏi.<br><br>“Cô đừng bẫy tôi.<br><br>” Ngô Thần cười, nhìn Lý Nhược Băng nói: “Tôi có thể nói cho cô, nếu như chiều nay cô không gọi điện cho tôi, không tìm đến tôi, như vậy trước ba giờ chiều, tôi đã dẫn Tô Thanh Ảnh rời khỏi chỗ này, đi ăn gì đó rồi, sẽ không bị bọn họ tìm tới.<br><br>”<br>“Nhưng mà cô đã tới rồi, cho nên… Tôi cũng không cần đi, cô hiểu không?” Ngô Thần nói xong lại cười.<br><br>Lý Nhược Băng đương nhiên hiểu rõ!<br>Cô ta vừa mới hiểu rõ, cô ta chỉ muốn nghiệm chứng một chút, người đàn ông này có thực sự kinh khủng như vậy không, có thể thực sự trùng hợp hay không?<br>Bây giờ cô ta biết, không hề trùng hợp!<br><br>Ngô Thần cũng sẽ không mạo hiểm đi làm chuyện không nắm chắc, cho dù hôm nay nhà họ Tô tìm đến, cũng không thể tìm được Ngô Thần và Tô Thanh Ảnh ở chỗ này, nhưng bởi vì Lý Nhược Băng cô tới, cho nên! không sao!<br>Tại sao lại không sao cả?<br>Bởi vì chỉ cần Lý Nhược Băng tới lúc Ngô Thần bị nhà họ Tô tìm tới, không phải Ngô Thần và Tô Thanh Ảnh ở cùng nhau, mà là Ngô Thần, Tô Thanh Ảnh, Lý Nhược Băng ba người ở chung một chỗ!<br>Thế là chuyện này được giải quyết rồi, giải quyết vô cùng tốt!<br>Điểm mấu chốt chính là Lý Nhược Băng.<br><br>Bởi vì Lý Nhược Băng rơi vào tình cảnh thê thảm “một tia hy vọng sống” nên không thể không chủ động giúp Ngô Thần, cam tâm tình nguyện giúp Ngô Thần, che lấp chuyện này!<br>Cô ta đương nhiên cũng có thể không giúp, nhưng điều này tổn hại đến cô ta quá lớn.<br><br>“Đi thôi!” Ngô Thần cầm chìa khóa xe, quay đầu ra hiệu cho Tô Thanh Ảnh.<br><br>Lý Nhược Băng mặt không biểu cảm, đi đến trước người Ngô Thần, sửa sang cổ áo cho Ngô Thần, sau đó cầm lấy túi xách trên ghế salon, tay kia vòng qua khuỷu tay Ngô Thần nói: “Đi!”<br>Hai người tới cửa thay giày xong, sau đó kéo tay, giống như người yêu thực sự, cùng đi ra ngoài.<br><br>Đing đing đing…<br>Chuông điện thoại di động vang lên, lần này là Lý Nhược Băng.<br><br>Hai người dừng ở cửa một lúc, Lý Nhược Băng nhận điện thoại.<br><br>“Sếp Lý, có một đám người, vây quanh xe của ngài Ngô…” <br>“Đã biết, tôi lập tức xuống đây.<br><br>”<br>Là vệ sĩ của Lý Nhược Băng gọi điện thoại tới, Lý Nhược Băng nói xong câu đó thì cúp máy.<br><br>Xuống lầu.<br><br>Trên đường dưới lầu, Lý Nhược Băng kéo tay Ngô Thần đột nhiên thấp giọng mở miệng: “Tôi không thích cảm giác này chút nào.<br><br>”<br>“Cảm giác gì?” Ngô Thần trả lời một câu.<br><br><br>“Cái cảm giác… Cậu tính toán tất cả, cũng tính kế luôn cảm xúc của tôi, tôi không thể chống lại, cậu hiểu chưa?” Lý Nhược Băng nói xong lườm Ngô Thần.<br><br>“Đừng nói khó nghe như vậy chứ, cái gì gọi là tính toán chứ.<br><br>” Ngô Thần mỉm cười: “Nếu như cô không đánh cược với tôi, tôi tuyệt sẽ không cuốn cô vào chuyện này, cô trách ai chứ?”<br>“Tôi không trách ai, chỉ là… tôi không thích loại cảm giác này.<br><br>”<br>“Cô đang cầu xin tôi sao? Cầu xin tôi sau này đừng kéo cô nhập cuộc sao?”<br>“Cậu có biết cậu như vậy rất đáng ghét hay không.<br><br>”<br>“Lời này của cô nghe giống như đang làm nũng ý.<br><br>”<br>“Tôi làm nũng cái đầu quỷ nhà cậu!”<br>Lý Nhược Băng lại lại bị chọc tức, không nói lời nào nữa.<br><br>“Sau này có đánh cược với tôi nữa không?” Ngô Thần lại hỏi cô ta một câu.<br><br>“Cược cái đầu quỷ nhà cậu! Sau này tôi mà còn đánh cược với cậu nữa thì tôi là chó.<br><br>” Lý Nhược Băng thấp giọng trả lời.<br><br>“Cô cũng tự mình biết mình đấy.<br><br>” Ngô Thần lại nói.<br><br>“Cậu…” Lý Nhược Băng quay đầu trừng mắt nhìn Ngô Thần.<br><br>Ngô Thần đột nhiên cảm thấy dưới xương sườn tê rần, là Lý Nhược Băng nhéo anh! Người phụ nữ Lý Nhược Băng này, vậy mà lại nhéo anh! Dùng thủ đoạn của mấy người phụ nữ nhỏ mọn cáu kỉnh để đối phó với Ngô Thần!<br>Cô ta thực sự không còn cách nào chỉ là tức quá mà thôi.<br><br>“Sao cô giống như trẻ con thế? Còn nhéo người, không phải cô thực sự yêu tôi rồi chứ?” Ngô Thần quay đầu cười chế nhạo nói.<br><br>Lý Nhược Băng mặt không thay đổi, lập tức giơ tay trái lên, đánh vào lòng bàn tay phải của mình: “bốp” một tiếng còn có chút vang, cô ta đánh tay mình xong sau đó nói: “Tay tôi tiện, được không?”<br>Ngô Thần cười cười không nói gì, không đẩy cô ta ra, có chính sự phải làm.<br> <br><br>Hai người tay trong tay đi ra khỏi tòa nhà.<br><br>Trong nháy mắt ra khỏi tòa nhà, trên mặt Lý Nhược Băng nở nụ cười thản nhiên, kéo Ngô Thần còn hơi dựa gần Ngô Thần, dáng vẻ như cùng bạn trai ra ngoài, tâm trạng cực kỳ tốt.<br><br>Hai người đi đến đầu ngõ.<br><br>Còn chưa đi đến đầu ngõ, gần đầu ngõ có một đám vệ sĩ mặc đồ đen, trong nháy mắt chú ý tới hai người.<br><br>Lý Nhược Băng cũng chú ý tới vệ sĩ của mình, nhưng mà lần này cô tới, chỉ có bốn vệ sĩ theo cô qua đây, những vệ sĩ khác, không phải là của cô ta, mà là người của nhà họ Tô!<br>Những vệ sĩ của nhà họ Tô, có vài người trong tay còn có ảnh chụp.<br><br>“Chính là anh ta!”<br>“Không sai chính là anh ta!”<br>Vệ sĩ nhà họ Tô giơ tấm ảnh lên so sánh, xác nhận Ngô Thần chính là người bắt cóc cô chủ nhà họ, từng người xông tới.<br><br>Sau khi bọn họ phát hiện xe của Ngô Thần ở chỗ này đã lập tức gọi điện cho bà Tô, bà Tô đang trên đường chạy tới đây, cũng để bọn họ ở chỗ này trông chừng, hiện tại nhiệm vụ của bọn họ là trông xe nhưng đã nhìn thấy chính chủ, chắc chắn không thể thả đi.<br><br>“Các người đang làm gì thế?”<br>“Lui về phía sau.<br><br>”<br>Vệ sĩ nhà họ Tô muốn vây quanh, mấy vệ sĩ của Lý Nhược Băng lập tức chạy đến, tất cả đều ngăn chặn trước người Ngô Thần và Lý Nhược Băng, vô cùng hung dữ giơ tay chỉ đám người kia.<br><br>Trong đó còn có một người, móc điện thoại ra, đương nhiên là gọi điện thoại kêu người đến.<br><br>Mấy vệ sĩ của Lý Nhược Băng vốn dĩ ở trong xe việt dã đợi Lý Nhược Băng ra.<br><br>Bọn họ nhìn thấy, đám vệ sĩ nhà họ Tô tới đây, còn vây quanh xe của ngài Ngô, cũng không biết đã có chuyện gì xảy ra, cho nên xuống xe xem xét tình hình, vẫn luôn ở bên cạnh nhìn chằm chằm, còn gọi điện báo cáo cho Lý Nhược Băng.<br><br>Hai bên đều nhận sự huấn luyện nghiêm khắc, sẽ không dễ dàng công kích, mãi cho đến giờ phút này.<br><br>“Đừng kinh ngạc.<br><br>” Lý Nhược Băng nói chuyện đồng thời buông cánh tay Ngô Thần ra, đi về phía trước hai bước, lúc vệ sĩ của mình đang gọi điện thoại, thuận tay lấy điện thoại, ấn cúp máy, tiện tay trả cho tên vệ sĩ đó.<br><br>Lại nhìn về phía mười mấy vệ sĩ nhà họ Tô trước mặt, giọng nói Lý Nhược Băng lạnh lùng nói: \"Nhà họ Tô hả? Có ý gì đây? Đến tận cửa tìm Lý Nhược Băng tôi để gây chuyện hả?”.<br><br>"]