["<br>Thật ra Ngô Thần đã dừng ở chỗ rẽ cầu thang tầng bốn từ lâu, anh đã từng rèn luyện dáng vẻ bước đi để thuận tiện trà trộn điều tra, anh sẽ không hề phát ra tiếng động lớn, thậm chí nếu anh bước đi chậm và nhẹ nhàng lên lầu, sẽ không hề phát ra tiếng động gì.<br>Anh lắng nghe cuộc nói chuyện của Mục Thiên Thiên và Vạn Lệ một chút, sau đó đã hiểu chuyện gì đang xảy ra.<br>Tiếng bước chân nặng nề là do Ngô Thần cố tình tạo ra, anh muốn nhắc nhở họ rằng anh đã về.<br>Ngô Thần tiếp tục lên lầu.<br>Lúc anh bước đến khúc ngoặt giữa cầu thang tầng bốn thì dừng lại, anh ngẩng đầu nhìn lên Mục Thiên Thiên và Vạn Lệ vừa đứng dậy ở phía trên cùng cầu thang, anh khẽ mỉm cười nói: \"Ở đây hết à?\"<br>Lời này lại khiến người ta cảm thấy kỳ lạ.<br>Giống như Ngô Thần không chỉ quen biết Mục Thiên Thiên mà còn biết cả Vạn Lệ.<br>Đương nhiên anh biết Vạn Lệ, chẳng qua trong ngàn năm luân hồi, hiểu biết của anh về Vạn Lệ còn ít hơn cả Mục Thiên Thiên, trong nhiều khảo sát điều tra của Ngô Thần, Vạn Lệ này cơ bản đều là \"vai phụ\".<br>Bởi vì cô ta trông rất bình thường, theo tiêu chuẩn của Ngô Thần, sau khi trang điểm cũng không được bảy điểm, nhiều nhất cũng chỉ có sáu điểm rưỡi, nhưng bởi vì Vạn Lệ có một ông bố tỷ phú, cô ta và Mục Thiên Thiên còn là bạn thân, cùng với việc có rất nhiều bạn trai cũ, vì vậy Ngô Thần cũng có một ít tin tức về cô ta.<br>Ấn tượng của Ngô Thần về cô ta...!thật ra cũng không tệ lắm.<br>Tuy rằng Vạn Lệ sinh hoạt cá nhân rất lộn xộn, buông thả hơn Mục Thiên Thiên nhiều, nhưng cũng không liên quan gì đến Ngô Thần, Ngô Thần cũng không muốn ngủ với cô ta.<br>Về mặt khác Vạn Lệ cũng rất được, cô ta thật sự là bạn tốt của Mục Thiên Thiên!<br> <br>\"Chính là anh ta?\" Vạn Lệ đứng dậy nghiêng đầu khẽ hỏi Mục Thiên Thiên một câu.<br>\"Đúng vậy...\" Mặt Mục Thiên Thiên hơi mất tự nhiên.<br>\"Trông đầu dầu má phấn, vừa nhìn đã biết không phải cái loại tốt đẹp gì! Ồ! Còn mặc đồ vest xịn như vậy, hàng nhái mua ở đâu đó? Lại đi lừa gạt cô gái nào nữa chứ gì? Đồ lừa đảo khốn kiếp!\" Vạn Lệ càng nói càng lên giọng, mắng thẳng mặt Ngô Thần.<br>Ngô Thần nhìn roi điện nhỏ trong tay Vạn Lệ, anh bật cười tiếp tục lên lầu, từng bước bước lên bậc thang, đi thong thả cười nói: \"Nếu đã cảm thấy tôi là đồ lừa đảo, vậy cô nói xem hai cô gái các cô lại dám đánh liều tìm đến tận cửa, cô không sợ tôi bắt các cô lại, làm chuyện gì đó với các cô sao? Dù thế nào đi nữa, tôi cũng là một người đàn ông trưởng thành cao hơn các cô một cái đầu đó.\"<br>\"Anh...!anh đừng đe dọa chúng tôi, anh biết bố tôi là ai không? Nếu anh dám...\" Vạn Lệ nói chuyện lộ vẻ sợ hãi.<br>Quả thật là thiếu suy nghĩ.<br>Hơn nữa Ngô Thần rõ ràng nhìn thấy roi điện trong tay cô ta, vẫn từng bước đi lên lầu, hoàn toàn không sợ gì cả, trái lại bây giờ còn làm cô ta thấy hơi hoảng sợ.<br>Lúc đối mặt với rắc rối, khí thế rất quan trọng!<br>Lúc Ngô Thần ung dung bước lên lầu quả thật rất có khí thế.<br>Tuy Vạn Lệ là con gái của tỷ phú, nhưng bởi vì cô ta là con gái, vẫn còn trẻ tuổi, chắc chắn chưa va chạm với một số mánh khóe trong nhà, dù có thân thế, nhưng cô ta bây giờ cũng chỉ là một bé gái học cấp ba đang trong độ tuổi nổi loạn.<br>\"Bố cô là Vạn Kiện Dân, tôi biết, không cần cô nói.\" Ngô Thần mỉm cười thản nhiên ngắt lời Vạn Lệ: \"Tôi biết nhà cô giàu có, nhưng dù có giàu hơn nữa, nước xa cũng không cứu được lửa gần, ai có thể bay đến cứu cô đây nhỉ? Cô nói thử xem.\"<br>Ngô Thần nói xong, anh nhếch miệng lộ ra nguyên hàm răng trắng.<br>Nổi bật dưới ánh đèn mờ nhạt trên hành lang, Ngô Thần vừa nở nụ cười đã khiến Vạn Lệ dựng tóc gáy.<br><br>\"Anh, anh muốn làm gì? Tôi cảnh cáo anh, tránh xa tôi ra!\" Vạn Lệ kéo Mục Thiên Thiên lùi lại phía sau, một tay khác vẫn đang cầm roi điện phòng vệ.<br>\"Tôi cũng không bảo các cô đến tìm tôi, các cô tự tìm đến cửa mà.\" Ngô Thần vẫn nhếch miệng cười như cũ.<br>Anh đã đi lên tầng năm rồi.<br>Còn Vạn Lệ đã kéo Mục Thiên Thiên lùi lại phía cầu thang bên trên tầng năm, giống như Ngô Thần đang muốn làm gì bọn họ, dồn bọn họ lui về phía trên lầu.<br>\"Anh! Anh đừng qua đây! Tôi gọi người đó! Tôi cảnh cáo anh, tôi đã được huấn luyện rồi! Cây roi điện này chỉ chạm vào anh một chút thôi, anh đã chết mất rồi, anh...\" Vạn Lệ kéo Mục Thiên Thiên ra sau lưng, cầm roi điện khoa tay múa chân chắn trước mặt.<br>Cô ta còn chưa nói xong đã im bặt.<br>Bởi vì cô ta nhìn thấy Ngô Thần lấy...!chìa khóa nhà ra.<br>\"Cô đang đấu trí đấu mưu với không khí à? Tôi về nhà mà thôi, xem cô sợ chưa kìa.\" Ngô Thần vừa mở khóa cửa vừa nói.<br><br>Lúc này anh quay lưng lại với Vạn Lệ đang đứng trên mấy bậc thang.<br>\"Tôi cảm thấy thay vì cô lo tôi có phải đồ lừa đảo không, chi bằng cô tự lo cho cô hơn đi.\" Ngô Thần vừa mở cửa vừa nói: \"Cô thật sự cảm thấy, cô là bạn gái duy nhất của Hồ Tiểu Duy sao?\"<br>\"Lệ Lệ đừng...\" Mục Thiên Thiên bỗng nhiên hốt hoảng la lên.<br>Vạn Lệ đã xông đến phía sau Ngô Thần, giơ tay chích roi điện vào sau gáy Ngô Thần.<br><br>Nhưng bỗng chốc cô ta đã dừng lại.<br>Bởi vì Ngô Thần đã nhắc đến một cái tên, Hồ Tiểu Duy!<br>Đó chính là bạn trai hiện tại của Vạn Lệ, người vừa về hôm qua.<br>Ngô Thần mở cửa, đẩy cửa ra, sau đó quay người lại nhìn về phía Vạn Lệ đang đứng cách mình một mét.<br><br>Vạn Lệ giật mình lùi lại phía sau vài bước, suýt chút đã vấp ngã bậc thang, nhưng đã được Mục Thiên Thiên đỡ lấy.<br>\"Không cần hoảng hốt đến vậy chứ?\" Ngô Thần cười nói.<br>\"Anh, vừa nãy anh nói Hồ Tiểu Duy làm sao? Sao anh lại biết anh ấy?\" Vạn Lệ nghi ngờ hỏi.<br>\"Tôi còn biết cô cả nhà họ Vạn cô thay người yêu nhanh hơn thay áo, chưa được ba tháng đã không tiến triển lâu dài với cô được, vì vậy cô cảm thấy nếu không phải cô vừa giàu vừa trẻ, vẫn còn lợi dụng được, vậy thì ai muốn qua lại với cô chứ?\"<br>\"Anh con mẹ...\" Vạn Lệ suýt chút đã chửi thề, bởi vì Ngô Thần nói rất khó nghe.<br>\"Hồ Tiểu Duy bốn ngày trước đã về Đông Hải rồi.\" Ngô Thần không để Vạn Lệ nói ra hết những lời trong lòng, anh thản nhiên bật cười xen lẫn chút cười nhạo: \"Cậu ta đi gặp bạn gái ở 201 Tam Đơn Nguyên số 19 đường Phúc Nguyên, sau đó lại đi cùng vài người bạn xấu đến KTV tắm rửa ăn chơi thư thái hai ngày, hôm qua cậu ta hết tiền rồi nên nửa đêm mới về tìm cô.\"<br>\"Anh nói láo! Anh, anh...\"<br>\"Nếu không thì cô gọi điện thoại hỏi thử xem? Cô và Mục Thiên Thiên đến đây bao lâu rồi? Cô cảm thấy bây giờ cậu ta đang ở nhà sao? Cô đoán xem cậu ta có đi tìm cô bạn gái khác chơi đùa sau khi cô đi không? Lần này trước khi các người xa nhau, anh ta đã đòi tiền cô rồi đúng chứ?\"<br>Nhiều câu hỏi liên tiếp!<br>Có thể nói cô ta đang phải đối mặt với chính suy nghĩ của mình!<br> <br>Thật ra Ngô Thần cũng không biết, hôm nay Hồ Tiểu Duy có đi chơi sau khi Vạn Lệ rời đi hay không, nhưng rất có khả năng!<br>Bởi vì trước đây đều như vậy!<br>Hồ Tiểu Duy chính là một tên bám váy không có công việc đàng hoàng, chuyên đi dụ dỗ con gái nhà giàu.<br>\"Anh, anh chờ đó cho tôi, còn dám nói xấu Tiểu Duy, Thiên Thiên cậu nhìn nhé, bây giờ tớ sẽ vạch trần những lời dối trá của anh ta, để cho cậu biết được anh ta chính là một tên lừa đảo ăn nói vớ vẩn!\" Vạn Lệ trực tiếp nhét roi điện cho Mục Thiên Thiên, sau đó nhanh chóng lấy điện thoại trong túi ra, bấm gọi cho Hồ Tiểu Duy, đồng thời mở loa ngoài.<br>\"Alo, Tiểu Duy, anh có ở nhà không?\" Vạn Lệ hỏi, nhà cô ta nhắc đến chính là khu chung cư cao cấp cô ta ở một mình.<br>\"Có chứ, cục cưng em sắp về rồi sao? Muốn ăn gì, bây giờ anh xuống lầu mua cho em.\" Trong điện thoại vang lên một giọng nam dịu dàng đầy cưng chiều.<br>\"Tiểu Duy ngoan thật, em không về, em đang ở cùng Mục Thiên Thiên đây.\" Vạn Lệ vừa nói vừa nhìn Ngô Thần bằng ánh mắt khiêu khích, sau đó dịu dàng nói với người trong điện thoại: \"Tiểu Duy bây giờ anh vào phòng ngủ xem thử, trong ngăn kéo bàn trang điểm có một vạn, anh đọc số seri của tờ đầu tiên cho em đi.\"<br>\"Hả? Một vạn? Ặc...!trong ngăn kéo có sao?\" Giọng nói của Hồ Tiểu Duy bỗng chốc trở nên khác thường.<br>\"Có, anh đi xem thử đi, mau lên, anh đang đánh cược với Thiên Thiên này.\" Vạn Lệ nói.<br>\"Ặc...!chuyện đó, anh đang đi vệ sinh, em đợi anh một lát, anh...\" Lời của Hồ Tiểu Duy khiến Vạn Lệ chợt thay đổi sắc mặt.<br>Cô ta cũng không phải đồ ngốc.<br>\"Mẹ nó, Hồ Tiểu Duy, anh không có ở nhà sao? Anh dám lừa tôi? Anh đang lêu lỏng với con hồ ly tinh nào?\" Vạn Lệ trực tiếp chửi rủa chất vấn.<br>\"...!tút tút tút.\" Bên kia thẳng tay cúp máy..<br><br>"]