["<br>\"Sợ anh của ông giết ông\", mấy chữ này vừa được phun ra lập tức khiến Lôi Thành kinh hãi đến thoáng giật mình, ánh mắt của ông ta sắc bén nhìn chằm vào Ngô Thần, không hề di chuyển, cứ như thể muốn nhìn xuyên thấu cả người của anh vậy.<br>\"Rốt cuộc cậu là ai?\" Lôi Thành híp mắt hỏi, giọng nói cũng không còn vẻ thoải mái như trước nữa, hiện tại đã trở nên lạnh lùng cứng nhắc.<br>Ông ta không nghi ngờ Ngô Thần là chủ động muốn tiếp cận mình.<br>Bởi vì hai người là quen biết nhau nhờ chơi game, còn là trên một cái server lậu.<br>Một server lậu vốn dĩ không chơi được quá mấy ngày, bởi sau khi phá đảo server xong thì độ phủ sóng của bản thân cũng sẽ nhanh chóng bị trôi đi mất.<br>Cho nên Lôi Thành đều sẽ đổi, hơn nữa cũng sẽ không phải mỗi ngày đều chơi.<br><br>Mà dựa vào tần suất đổi server cùng thông tin bảo mật của bản thân thì ông ta không cảm thấy sẽ có người nào đó dùng cách thức này để chủ động tiếp cận với mình.<br>Ông ta cũng không nghi ngờ theo hướng đó.<br>Có thể xác định Ngô Thần ở trước mặt mình hoàn toàn không biết ông ta là ai, cũng rất không tin ông ta có bản lĩnh, chỉ là muốn nhanh chóng xử lý cho xong chuyện của mình.<br><br>Nếu không phải vì đoạn chat riêng điên khùng của mình thì cả hai cũng sẽ không có dịp gặp mặt.<br>Cuối cùng chuyện gặp mặt như này đều là trước đó Lôi Thành chủ động mở miệng đề nghị.<br>Cho nên, dường như Lôi Thành có chút hiểu rồi.<br><br>Lúc Ngô Thần vừa mới bước vào cửa, ông ta đã nhìn thấy biểu cảm vi diệu của anh.<br>Kiểu vi diệu đó không phải là kiểu hiểu ông ta theo một cách thiển cận, hay lý do tại sao ông ta lại rời khỏi gia tộc...!Mà dường như Ngô Thần là thật sự biết được những chuyện trái khoáy của ông ta trong nhà.<br>Mà những chuyện này, chỉ có số ít những người có địa vị đủ cao, đủ tầm cỡ mới có thể biết được.<br>Thật sự là không ngờ lại có thể tình cờ gặp ông ta ở chỗ này, cho nên người kia mới có biểu cảm như thế.<br>\"Ông chủ Lôi, thả lỏng đi nào.\"<br>Ngô Thần mỉm cười, nói xong bèn đặt chén trà xuống, tiếp tục: \"Không giấu gì ông, tôi thật sự không phải là ai cả.<br><br>Tôi cũng không có bối cảnh và gia thế giống ông.<br><br> <br>Nhưng mà chuyện của ông, tôi đúng thật là biết rõ đôi chút.\"<br>\"Tôi thật sự còn muốn nói một lần!\" Ngô Thần dừng một chút lại cười nói: \"Tuy rằng câu này là ông nói trước, nhưng mà cũng phải nói, chúng ta thật sự là có duyên đó!\"<br>Nói xong, Ngô Thần lại nở nụ cười vô cùng vi diệu.<br>\"Không có bối cảnh? Vậy chỗ dựa có chứ? Trong nhà kinh doanh lĩnh vực gì?\" Lôi Thành hỏi.<br>\"Mở tiệm cơm, nhỏ lẻ thôi không đáng nhắc tới.\" Ngô Thần trả lời.<br>Chuyện này anh quả thực là không có nói dối, thực sự là mở quán cơm, hơn nữa cũng thật sự là nhỏ lẻ không đáng nhắc tới, chỉ là một tiệm mì nhỏ trong thị trấn mà thôi.<br>Lôi Thành nhìn Ngô Thần trầm mặc, nhấp ngụm trà xong lại đặt xuống nói: \"Bỏ đi.\"<br>Lại lần nữa ông ta tiếp tục nở nụ cười sảng khoái với Ngô Thần.<br>Ông ta là như thế đó!<br>Tâm tư vô cùng sâu, đặc biệt nhất chính là rất biết cách che đậy.<br>Nói là bỏ qua thì sẽ không hỏi nữa, nhưng sau đó lại không thể nào không điều tra Ngô Thần.<br><br>Mặc dù ông ta không có cảm thấy Ngô Thần tới để uy hiếp bản thân mình, bởi người này trẻ tuổi quá, phái loại người như này tới dò thám...!Thật không thể nào.<br>Nhưng chung quy lại thì ông ta cũng cần phải biết Ngô Thần là ai, rốt cuộc là con cháu của thế lực hay gia tộc chủ chốt nào?<br>\"Nói về chuyện của bạn gái cậu đi, sao người đại diện lại bị tông xe vậy?\" Lôi Thành cười hỏi: \"Cậu có thể ở trong game vung tiền, chớp mắt đã chi ra cả triệu bạc...!Sao mà tới một người đại diện cũng không bắt được vậy?\"<br>\"Bị người ta chơi xỏ đó.\" Ngô Thần buông một hơi thở dài, mỉm cười nói: \"Hết cách rồi, thời buổi bây giờ làm ăn cũng không thuận lợi lắm.<br><br>Không chỉ trong chuyện làm ăn, còn có rất nhiều vấn đề khác nữa.<br><br>Ông chủ Lôi thân là dân kinh doanh, ông hẳn là nên biết rõ chứ.\"<br>Lôi Thành gật đầu.<br>Dĩ nhiên là ông ta hiểu rõ những chiêu trò ném đá giấu tay ở trong thương trường.<br>\"Cạnh tranh thương mại à?\" Lôi Thành theo bản năng cầm ly trà lên nói: \"Thẳng tay đụng người đại diện đến mức phải nhập viện, thủ đoạn này rất là tàn độc nha.\"<br>\"Không thể xem như là cạnh tranh thương mại, nhưng đúng là bởi vì muốn cản trở công ty phát triển, là có mục đích khác.\" Ngô Thần cố ý nói mơ hồ.<br><br>Lôi Thành rũ khóe môi xuống, lại nói: \"Đen thế, thật sự đúng là đen con mẹ nó đủi mà, người đại diện của cậu đụng phải ai rồi.\"<br>Ông ta cũng muốn hỏi Ngô Thần mục đích khác mà anh đã nói đó rốt cuộc là gì.<br>Không có lòng hiếu kỳ nặng như vậy cũng không có liên quan gì tới ông ta.<br>\"Là đen đủi thật, gần đây tôi cũng đang phiền lòng chuyện này.<br><br>Biết được chuyện đối phương sẽ làm, tính tới tính lui cũng không ngờ được bọn họ lại trực tiếp ra tay với người đại diện của sản phẩm bên tôi.<br><br>Cuộc họp báo còn chưa bắt đầu thì người đã gặp chuyện rồi.\" Ngô Thần nói.<br>\"Cậu cũng khổ sở lắm rồi nhỉ.\" Lôi Thành cười nói: \"Yên tâm đi, mặc dù hai chúng ta chỉ là mới quen biết, nhưng mà Lôi Thành tôi đã nói thì nhất định sẽ giữ lời.<br><br>Tôi sẽ tìm một người đại diện mới cho cậu, tôi có chút quan hệ với vài người trong ngành giải trí, cậu cứ nói là cậu đang nhắm tới ai đi?<br>Lôi Thành móc điện thoại ra nói với Ngô Thần, sau đó cũng trực tiếp gọi cho một người.<br>\"Phải có được sản phẩm thích hợp với công ty.\" Ngô Thần ngẫm nghĩ xong lại đắn đo nói.<br>\"À đúng đúng đúng.\" Lời nói đó nhắc nhở Lôi Thành: \"Quên chưa hỏi anh, công ty của cô gái bên anh có tên là gì? Quy mô kinh doanh có lớn không?\"<br>Dù hỏi tới quy mô nhưng Lôi Thành biết rõ, công ty của người phụ nữ của Ngô Thần nhất định là có quy mô không hề nhỏ.<br>\"Kinh doanh mỹ phẩm, vị trí cao cấp, Huyễn Thải Thời Thượng, cũng rất có tiếng ở Đông Hải này.”<br>“Tỷ giá tầm một trăm tám mươi triệu tới hai trăm triệu, có có thể tính là một công ty mỹ phẩm nhỏ lẻ.\" Ngô Thần nói.<br>\"Mỹ phẩm hả, vậy cô gái trẻ tuổi đó nhất định là có làn da đẹp không chút tỳ vết rồi.<br><br>Chuyện này tôi chỉ cần nói một câu thôi.\" Lôi Thành nói xong lại nhếch môi cười, bởi vì ông ta có rất nhiều phụ nữ tương tự như thế.<br>\"Có danh tiếng.\" Ngô Thần nhắc nhở một câu.<br>\"Cậu yên tâm đi cậu bạn trẻ, thật sự không phải là anh đây khoe khoang trước mặt cậu đâu, tôi sẽ tìm cho cậu người chính quy đang hot luôn, mơn mởn!\" Trong lời nói của Lôi Thành có chút lỗ mãng, lại có chút hèn mọn.<br><br><br>Ông ta nói xong cũng bắt đầu lục lọi trong điện thoại di động.<br>\"Cậu chờ đó đi, bây giờ tôi sẽ cho cậu.\" Lôi Thành đang nói lại chợt ngưng, ngẩng đầu lên nhìn Ngô Thần.<br>\"Sao thế? Nếu ông chủ Lôi không tiện thì không cần gượng ép đâu, dù sao chúng ta cũng là bèo nước gặp nhau.\" Ngô Thần mỉm cười nói.<br>\"Không phải.\" Lôi Thành lập tức nói, lại vẫn nhìn chằm chằm Ngô Thần, sau đó tiếp tục: \"Công ty của bạn gái anh tên là gì cơ?\"<br>\"Huyễn Thải Thời Thượng, sao thế?\"<br>\"Bạn gái của anh họ Lý?\"<br>\"Đúng vậy, thì làm sao?\"<br>Ngô Thần vô cùng khó hiểu hỏi tới, trên thực tế thì anh cũng biết tại sao Lôi Thành lại khó hiểu.<br>\"Người cháu gái đích tôn của nhà họ Lý, Lý Nhược Băng chính là bạn gái của cậu hả?\" Lôi Thành cuối cùng cũng hỏi lên.<br>\"Đúng vậy, không sai, chính là cô ấy.\" Ngô Thần vẫn một kiểu khó hiểu, mơ hồ hỏi: \"Ông chủ Lôi, rốt cuộc ông bị sao thế?<br>\"Ha ha ha!\" Lôi Thành cười, sau đó càng lúc càng cười đến hào sảng: \"Trời đất ơi cậu là người của nhà họ Lý thì cứ nói mẹ ra đi, còn giấu giấu diếm diếm tôi, tôi còn tưởng là nhà ai.\"<br>\"Ông biết Nhược Băng?\" Ngô Thần biết nhưng lại cố tình hỏi.<br>\"Không quen.\" Lôi Thành lắc đầu nói.<br>\"Nhược Thái?\"<br>\"Có gặp một lần, không thân.\"<br>\"Vậy ông chủ Lôi cười cái gì thế?\" Ngô Thần hỏi.<br>\"Bởi vì...!Tôi biết cậu là ai rồi.\" Lôi Thành nói.<br>Ông ta nói dối! Ngô Thần ngược lại đã biết rõ lý do rồi.<br>Nhà họ Lý và nhà họ Lôi không có liên quan, có thể là thế hệ sau của gia tộc có qua lại với nhau, nhưng thế hệ trước đó lại không hề có bất cứ mối quan hệ nào.<br><br>Tính chất của hai gia tộc cũng không giống nhau, nhà họ Lý thuộc tầng lớp quyền quý siêu giàu có, có tiền, cũng có địa vị cao trong xã hội.<br><br>Mà nhà họ Lôi thì chỉ đơn giản là gia đình có truyền thống kinh doanh bình thường.<br>Làm thương mại rất khó, cần phải trải qua quá trình tích lũy thật dài, cho nên kiểu gia tộc giàu có như nhà họ Lý rất ít khi va chạm.<br>So về địa vị thì nhà họ Lôi dĩ nhiên là kém xa nhà họ Lý, đặc biệt là so về chuyện tiền bạc.<br>Mà sở dĩ Lôi Thành cười là vì...!Nhà họ Lý và nhà họ Lôi không có liên quan gì với nhau.<br>Bởi vì cứ hễ là những thế lực lớn có liên quan tới nhà họ Lôi đều là có mối quan hệ với anh trai của Lôi Thành chứ không phải là có quen biết với bản thân ông ta.<br><br> <br>Vì mối quan hệ giữa anh em bọn họ rất tệ, mâu thuẫn vô cùng sâu sắc!<br>Cho nên chỉ cần là người không có liên quan tới nhà họ Lôi mới có thể kết mối quan hệ với Lôi Thành là ông ta.<br>\"Thực ra tôi cũng không tính là người nhà họ Lý, hẳn là ông có từng nghe Nhược Băng không có thân thiết gì với người trong nhà cô ấy lắm, mà tôi lại luôn giúp đỡ cô ấy, cho nên...\"<br>Ngô Thần nói tới đây đột nhiên điện thoại di động vang lên.<br>Anh cầm điện thoại lên vừa thấy tên người gọi đã hơi nhíu mày nói: \"Đang bận mà.\"<br>Là Lý Nhược Băng gọi tới.<br>\"Cậu xách một ngàn của tôi ra bao hết đống trò chơi?\" Lý Nhược Băng hỏi.<br>Ngô Thần cũng thoáng sửng sốt, Lý Nhược Băng vậy mà lại biết rồi.<br><br>Thật ra thì cũng không ngoài dự đoán...!Bởi vì Vương Trạng Nguyên là người của Lý Nhược Thái, trong một thoáng lại có thể huy động nhiều người như vậy tới chơi game cùng với anh, chuyện này Lý Nhược Thái cũng biết rồi, hẳn cũng là anh ta nói cho Lý Nhược Băng biết.<br>Sững sờ một lúc, Ngô Thần cũng đột nhiên lóe lên một ý tưởng.<br>Cú điện thoại này gọi tới đúng lúc lắm.<br>Là Lý Nhược Băng hỗ trợ tới mà.<br>\"Thêm chú thích đi.\"<br>\"Thêm chú thích? Thêm chú thích gì?\"<br>\"Nhược Băng, bây giờ anh cũng không muốn giải thích gì với em cả, cứ trực tiếp thêm chú thích giữa hai ta ai là người thua thì sẽ quỳ xuống xin lỗi, sao hả?\" Ngô Thân nói, còn cố ý nhắc tới hai chữ \"Nhược Băng\".<br>Lý Nhược Băng vốn dĩ chỉ là muốn hỏi một chút, nhưng Ngô Thần đã trực tiếp ra dấu với cô rồi.<br>\"Được được.\" Nói xong người kia cũng lập tức cúp máy, tính cách vẫn là dứt khoát, kiên cường như vậy.<br>\"Thèm đòn mà...\" Ngô Thần lẩm bẩm bỏ điện thoại xuống.<br>\"Cậu với Lý Nhược Băng nói chuyện gì vậy?\" Lôi Thành ngớ người, trợn tròn mắt hỏi.<br>Ông ta không quen biết Lý Nhược Băng, nhưng cũng không phải là kiểu người chưa từng nghe nói về đứa cháu gái đích tôn của nhà họ Lý này là kiểu người như thế nào.<br><br>Kiểu phụ nữ như cô chính là kiểu dù có muôn vàn khó khăn ập tới thì cũng sẽ đều được cô sắp xếp ổn thỏa.<br>Mà giọng điệu của Ngô Thần lại còn...!nói quỳ xuống?<br>Người này rốt cuộc là có bối cảnh như thế nào, mới dám nói chuyện với Lý Nhược Băng như thế?<br>Hay người này là kiểu gia đình có truyền thống quân đội?.<br><br>"]