["<br>Dù sao cũng là máu mủ tình thâm.<br>Người Hoa có những suy nghĩ rất lạ.<br><br>Có những đứa trẻ khi sinh ra ở cùng với bố mẹ nuôi, những khi lớn lên chúng sẽ đi tìm bố mẹ đẻ của chúng.<br><br>Sau khi tìm được thì sẽ bỏ rơi cha mẹ nuôi của mình và trở về với cha mẹ ruột.<br><br>Thực ra điều này rất vô lương tâm, nhưng...!quan niệm truyền thống chính là như vậy.<br>Rất coi trọng mối quan hệ huyết thống!<br>Đây không phải là trường hợp của Lỗ Quảng Niên.<br><br>Mặc dù ông ta không nuôi Mã Gia Vĩ, nhưng đó là vì ông không biết.<br><br>Người ông ta có lỗi nhất chính là Mã Tuệ Phương, còn đối với con trai bà Mã Gia Vĩ, tất cả những gì ông ta muốn là bù đắp càng nhiều càng tốt!<br>Ông ta muốn tìm con trai của mình...!Nhưng nếu ông ấy muốn để lại đế chế kinh doanh của mình, tài sản trăm triệu cho con trai mình.<br>Mã Gia Vĩ không tham lam.<br><br>Chỉ là anh ta dù sao đi nữa cũng không thể đứng im nhìn cha ruột của mình bị người đánh đập máu me mà bỏ mặc được.<br>Khổ nhục kế.<br>Khổ nhục kế của Ngô Thần.<br><br>Nó rất đơn giản nhưng hiệu quả!<br>Mặc dù Ngô Thần rất theo đuổi sự hoàn hảo, nhưng anh đã nhiều lần cảnh báo Lỗ Quảng Niên rằng bất kỳ bước nào cũng sẽ không thể sai được, nhưng trên thực tế: Ngay cả khi có một sai sót nhỏ và ngay cả Mã Tuệ Phương cũng có thể nhìn ra được thì việc nghi ngờ rằng đang diễn trò cũng không có vấn đề gì quá lớn.<br>Chỉ cần không nhìn thấy cảnh tượng Lỗ Quảng Niên người đầy máu, vậy là đủ rồi.<br>Đương nhiên là máu giả.<br>Túi máu nhỏ mà đoàn làm phim hay sử dụng đã được nhét trước vào miệng ông ta.<br><br><br>LÀ khi đang dùng cơm cùng người Tây, Lỗ Quảng Niên đã gọi điện và nhờ một người làm việc đó, và nó đã được làm ra trong đoàn phim đang quay ở Đông Hải!<br>Ngô Thần cũng không tin.<br><br>Sau khi thấy Lỗ Quảng Niên bị đánh đến đổ máu, mẹ con Mã Tuệ Phương và Mã Gia Vĩ vẫn có thể giữ thái độ lạnh lùng.<br><br>Vậy thì không còn chút tình người nào rồi.<br><br>Ngô Thần hiểu rằng họ là những người bình thường, người tốt mà thôi.<br>Tầng chín.<br>Sau khi Mã Gia Vĩ đi ra ngoài, bốn người như phát điên.<br>Nhân viên bảo vệ đã có hành động với Lỗ Quảng Niên.<br><br>Mặc dù bọn họ thực sự làm vậy nhưng vẫn giữ được lý trí, nhưng Mã Gia Vĩ thì không! Mặc dù là một lập trình viên nhưng anh ta thừa hưởng gen của Lỗ Quảng Niên, rất cao lớn.<br><br>Thể lực của anh ta không tệ.<br>Các nhân viên an ninh đều bị đánh cho một trận, bởi vì họ không thể thực sự đánh nhau với Mã Gia Vĩ.<br><br>Nếu giả đánh sẽ bị Mã Gia Vĩ nhận ra mất.<br>\"Đủ rồi, đủ rồi! Đừng đánh nữa.” Mã Tuệ Phương đột nhiên hét lên, đột ngột đến mức mọi người dừng lại.<br>Đôi mắt bà ấy đỏ hoe và những giọt nước mắt trượt dài, tay che miệng.<br><br>Bà quay người vào trong nhà nhưng chỉ mấy giây sau đã lại chạy ra, tiến đến chỗ bức tường, cứng rắn kéo Lỗ Quảng Niên.<br>Thấy vậy, Mã Gia Vĩ cũng chạy theo mẹ kéo Lỗ Quảng Niên lên, bị đánh thậm tệ.<br><br>Lỗ Quảng Niên dường như không thể đi được, đành để hai mẹ con đỡ Lỗ Quảng Niên trở lại nhà.<br>Cửa phòng từ bên trong đóng sầm lại.<br>Bên ngoài chỉ có mấy nhân viên bảo vệ đứng ngoài cửa dường như vẫn chưa hết tức giận.<br>Ngô Thần lúc này đang nhìn camera giám sát đứng dậy, nhấc điện thoại trên bàn lên, nói: “Đủ rồi, cám ơn!”<br>Giọng của Ngô Thần vang lên trong headphone của nhân viên bảo vệ.<br>Ngô Thần nói xong liền đặt bộ đàm xuống, vuốt lại bộ vest rồi đi ra bên ngoài phòng giám sát.<br>Anh đã có thể đi rồi, mọi chuyện đã hoàn toàn giải quyết xong,<br>Mã Tuệ Phương rất yêu Lỗ Quảng Niên.<br><br>Trước đây bà ấy nổi tiếng si tình, nhưng bây giờ lại vô cùng ghét ông ta, không thể vượt qua rào cản trong lòng.<br>Sau khi Lỗ Quảng Niên biết về vấn đề của Lưu Thái Tú, ông ta đã đệ đơn ly hôn vào ngày hôm sau.<br><br>Nam chưa kết hôn và nữ chưa kết hôn.<br><br>Họ đều độc thân, họ là mối tình đầu của nhau, trở ngại duy nhất để quay lại với nhau chỉ là rào cản trong trái tim Mã Tuệ Phương.<br>Mà sau khi Mã Huệ Phương chủ động đưa Lỗ Quảng Niên vào nhà, chứng tỏ rào cản trong tim cũng bắt đầu rách rồi.<br><br>Bà ấy mà đã mềm lòng thì sớm muộn gì cũng sẽ có khả năng một nhà đoàn viên.<br>Mối quan hệ này của Lỗ Quảng Niên đã xử lý xong.<br>Chuyện sau đó phải để ông ta tự xử lý.<br>Ra khỏi tiểu khu.<br>Ngô Thần lại gần chiếc Lamborghini đang đậu bên đường, anh lấy điện thoại di động ra.<br><br>Anh tìm ra số điện thoại mà anh đã đưa vào danh sách đen gần đây, mở ra lại.<br><br><br>Ngô Thần đã chặn ông ta trước khi anh đi cắt tóc với Lỗ Quảng Niên.<br>Có chủ đích, đã đến lúc anh phải xử lí công việc kinh doanh nghiêm túc này.<br>Ngô Thần lái xe trên đường, đi thẳng đến quán cà phê Thụ Đảo ở Đông Thành.<br><br>Mất hơn mười phút.<br>Tinh tinh...<br>Ngô Thần nhấc điện thoại lên và kết nối trực tiếp.<br>\"Ý anh là cái quái gì? Chặn tôi à? Đùa tôi à?\" Tiếng động trầm thấp chứa đựng sự tức giận tột độ.<br><br>Ông ta không biết làm thế nào mà Ngô Thần biết rằng ông ta là \"điệp viên hai mang\" và ông ta đang bí mật chuyển tài sản ra nước ngoài.<br>Thực sự sợ hãi!<br>Nhưng Ngô Thần đã không đến đúng giờ đã hẹn.<br><br>Nhất quyết nói có việc bận, sau đó thì dứt khoát chặn liên lạc.<br>Ông ta không biết đã gọi cho Ngô Thần bao nhiêu lần, nhưng tâm trạng ông ta càng ngày càng cáu kỉnh, thậm chí còn tính đổi số để gọi cho Ngô Thần.<br><br>Đang nghĩ đến việc này thì lại gọi được.<br>“Xin lỗi tôi đi, có lẽ tôi có thể cho ông một cơ hội.” Ngô Thần thì thào vào điện thoại.<br>\"Anh còn muốn tôi xin lỗi anh sao? Tôi nói cho anh biết, tôi sẽ tìm ra anh là ai, tôi...\"<br>Ngô Trần không nghe hết câu mà cúp máy luôn.<br>Tiếp tục lái xe.<br>Sau hai phút.<br>Tinh tinh.<br>Điện thoại di động của Ngô Thần lại vang lên.<br><br>Anh vẫn như trước, cầm lên nghe máy.<br>\"Người anh em, người anh em, tôi không muốn cãi nhau với anh.<br><br>Khi nào thì...” Ngô Thần không nghe hết câu, nửa phút thì cúp máy.<br>Khi điện thoại đổ chuông lần nữa, Ngô Thần lại nhấc máy.<br>\"Tôi đã sai.<br><br>Tôi xin lỗi, khi nào thì anh đến? Hãy nói cho tôi biết đi.” Mặc dù âm thanh đang xin lỗi, nhưng rõ ràng lại cảm thấy sự tức giận bị đè nén.<br>\"Năm bảy phút nữa sẽ đến.\" Ngô Thần nói xong.<br><br><br>Lại cúp máy.<br>Sau hơn mười phút.<br>Quận Đông Thành.<br><br>Phố Lão Cổ, bên ngoài quán cà phê Thụ Đảo.<br>Nó không phải là quán cà phê nổi tiếng ở đây, nhưng vị trí không quá xa.<br><br>Con phố này là nơi có khu phố thương mại cũ của thành phố Đông Hải, bây giờ được cho là thành phố cổ, tuy nhiên khu vực xung quanh có lượng xe cộ qua lại nhiều, chung quanh cũng không có cao ốc, mang đến cho người ta sự náo nhiệt và cảm giác thoải mái.<br>Ngô Thần dừng chiếc Lamborghini ở bên đường.<br>Anh xuống xe và liếc nhìn đồng hồ, sau đó nhìn lên bảng hiệu của quán cà phê Thụ Đảo.<br>Từ trang trí bên ngoài, cái này là một nơi rất hay trộm cắp.<br>Anh đi về phía cổng, trước khi bước vào thì có cặp đôi trẻ vừa bước vào, sau đó lại bước ra ngay từ quán cà phê với khuôn mặt rõ ràng là không ổn.<br><br>Họ thì thào những câu như \"Ghê quá.\" \"Thật đáng sợ”.<br>Chàng trai trông như một học sinh đã nhìn thấy Ngô Thần.<br><br>Sau đó nói: “Người anh em, đừng vào trong, bên trong hình như có người gây chuyện...”<br>“Đi chỗ khác đi, nơi này thật đáng sợ.” Cô gái phụ họa theo, giọng trầm và hơi lo lắng vì sợ bị người ta nghe thấy.<br>Cặp đôi này khá ấm áp.<br>\"Cảm ơn.<br><br>\"Ngô Thần mỉm cười và lịch sự cảm ơn hai người họ, nhưng anh vẫn một tay đút túi áo vest rồi bước vào.<br>Hai người họ nhìn nhau rồi vội vã rời đi mà không cần suy nghĩ nhiều về chuyện riêng của người khác.<br>Ngô Thần bước vào.<br><br>Hàng chục cặp mắt nhìn chằm chằm vào anh ngay lập tức.<br>Bầu không khí thực sự đáng sợ..<br><br>"]