["<br>Ô Ngữ Dung cố ý đi xa một chút là vì không muốn để con gái nghe được tiếng lên lúc nhận điện thoại không mở miệng trước, mà chỉ nghe trước.<br><br>“Ở đâu đấy?” Lý Nhược Băng hỏi.<br><br>“Cậu ấy đi WC, điện thoại rơi ở phòng khách.<br><br>” Giọng Ô Ngữ Dung nhẹ nhàng ngọt ngào, nếu không phải vì con gái đang ở đây, bà ta chắc chắn sẽ không nói như vậy, ít nhất cũng sẽ nhắc đến “Ngô Thần” thay vì dùng từ thay thế “cậu ấy”.<br><br>“Hả?” Lý Nhược Băng giật mình, lúc này mới phản ứng lại là giọng của Ô Ngữ Dung.<br><br>“Là chị Ô sao?” Lý Nhược Băng giọng điệu rất bình thường không hề có cảm giác lạnh lùng trong giọng nói, cô ta kính trọng Ô Ngữ Dung, cho nên luôn có thái độ như vậy với Ô Ngữ Dung.<br><br>“Phải, là tôi.<br><br>” Giọng điệu của Ô Ngữ Dung lúc nói cũng hết sức bình thường, thật sự là vừa dịu vừa ngọt.<br><br>“Sáng ra Ngô Thần đã đến tìm chị Ô rồi ạ?” Lý Nhược Băng hỏi, cô ta thật sự đoán như vậy, bởi vì cô ta biết Ô Ngữ Dung là loại phụ nữ thế nào, cho nên hoàn toán đoán theo hướng đó, mà về mặt thời gian cũng không phải vấn đề, đã là tám giờ gần chín giờ sáng đến nơi rồi.<br><br>“Cậu ấy! ” Ô Ngữ Dung đối mặt với vấn đề này thì im lặng một lúc, ánh mắt chuyển về phía phòng Wc, nở nụ cười dịu dàng ngọt ngào: “Không phải.<br><br>”<br>Ô Ngữ Dung chỉ có thể đáp là không phải chứ không thể nói tỉ mỉ, bởi vì bà ta đã qua một bên rồi, tuy Tống Huyên không thể nghe được tiếng trong điện thoại nhưng vẫn có thể nghe được tiếng mẹ mình nói.<br><br>“Không phải?” Lý Nhược Băng lại thoáng ngẩn người: “Vậy là chị Ô đi tìm anh ấy?” Trong lòng Lý Nhược Băng kinh ngạc, tuy cô ta biết bản lĩnh “kết bạn” của Ngô Thần nhưng Ô Ngữ Dung cũng không phải dạng dễ gì?<br>Lý Nhược Băng luôn bội phục thủ đoạn của Ô Ngữ Dung.<br> <br><br>Lý Nhược Băng càng biết rằng tuy Ô Ngữ Dung có nhiều bạn bè là nam, đủ loại thương nhân giàu có quyền thế, nhưng những người này bao nhiêu năm qua đều không động được vào đến sợi tóc của Ô Ngữ Dung, đều ngoan ngoãn ngồi xuống trước mặt Ô Ngữ Dung.<br><br>Ô Ngữ Dung có cảnh giác với đàn ông, càng có tâm lý đùa cợt, những thứ này đều là Lý Nhược Băng đoán.<br><br>Bởi vì Ô Ngữ Dung có bản năng lòng thù địch với bất kỳ đàn ông nào, cho nên Ngô Thần chỉ nói chuyện với Ô Ngữ Dung một buổi chiều mà đến hôm sao Ô Ngữ Dung đã chủ động tìm đến anh nói chuyện tiếp rồi?<br>Vậy thì có thể nói có năng lực kết bạn đến cỡ nào kia chứ.<br><br>“Không.<br><br>” Lần này câu trả lời của Ô Ngữ Dung lại càng ngắn gọn hơn nữa.<br><br>Lý Nhược Băng lại ngây ra lần nữa.<br><br>Nếu không phải là Ngô Thần đến tìm Ô Ngữ Dung cũng không phải là Ô Ngữ Dung đi tìm Ngô Thần vậy còn có thể thế nào được nữa? Lý Nhược Băng ngây người rồi im lặng, sau đó tiếp tục trầm ngâm, cô ta ngẫm đi ngẫm lại, tiết tấu hơi thở có phần không ổn, tựa hồ không thể nghĩ được lý do nào khác, chỉ còn lại một lý do đó là từ chiều qua đến sáng nay hai người không hề tách nhau ra, nếu thật là như vậy, vậy…<br>Nói thật, Lý Nhược Băng có phần đờ cả ra rồi.<br><br>Cái này… Hình như trực tiếp quá rồi không phải à? Không nói đến việc Ô Ngữ Dung bị đe dọa hay còn minh mẫn, Ô Ngữ Dung cũng không phải là một cô gái nhỏ, mà là người thâm độc lại giữ thân sạch sẽ có tiếng, mà cho dù có bị lợi ích hấp dẫn đi nữa, bà ta cũng không lý nào… làm vậy.<br><br>Bà ta là Ô Ngữ Dung đó.<br><br>“Hai người ở đâu?” Lý Nhược Băng sợ bản thân mình hiểu lầm nên hỏi thêm câu nữa.<br><br>“Hôm qua chị Ô để Ngô Thần ngủ lại?” Lý Nhược Băng lại hỏi.<br><br><br>“Phải.<br><br>” Ô Ngữ Dung lại đáp một chữ.<br><br>Cũng có thể là chỉ ngủ lại, tuy rằng trước nay Ô Ngữ Dung không để bất kỳ ngời đàn ông nào ngủ lại nhà, nhưng tuổi tác của bà ta với Ngô Thần cách biệt rất lớn, lại là học trường trường đại học con gái bà ta, Lý Nhược Băng muốn nghĩ theo hướng này, nhưng Lý Nhược Băng nhớ đến tác phong của Ngô Thần, cô ta cảm hiện ra thái độc bây giờ của Ô Ngữ Dung vô cùng kỳ lạ.<br><br>Chỉ là nghe lời đang nói với mình cũng không phải là chủ động nói ra, càng không phải là giải thích sợ mình sẽ hiểu lầm, bà ta biết rõ Ngô Thần là bạn trai của ai, nếu như thật là không có chuyện gì Ô Ngữ Dung chắc chắn sẽ không làm như vậy.<br><br>Lý Nhược Băng nghĩ đến đây hít một hơi thật sâu, giọng điệu lạnh đi hỏi: “Chị Ô ngủ với Ngô Thần rồi à?”<br>“Ừ.<br><br>” Ô Ngữ Dung dùng giọng mũi thừa nhận mà không do dự.<br><br>Vẫn không nói gì nhiều.<br><br>Kỳ thực thì bà ta không nói nhiều hoàn toàn là vì con gái còn đang ở phòng khách, nếu như Tống Huyên không ở đây, Ô Ngữ Dung sẽ nói tỉ mỉ cới Lý Nhược Băng! Vừa rồi bà ta đã nghĩ kỹ rồi, không giấu Lý Nhược Băng, nếu như Lý Nhược Băng đã không để ý người đàn ông của mình có người phụ nữ khác, vậy thì cứ nói trực tiếp cho cô ta biết! Sau này có dù là có mâu thuẫn gì, hay quan hệ có trả lên xấu đi… thì Ô Ngữ Dung này cũng không sợ Lý Nhược Băng! <br>Lý Nhược Băng lại trầm ngâm!<br>Trong lòng cô ta vỡ vụn hoàn toàn, chẳng khác nào trời long đất lở, một lần nữ định hình lại Ngô Thần mà mình biết, Ngô Thần có ma lực lớn đến vậy sao? …Giết sạch?<br>Thật ra cái này cũng chẳng quan trọng nữa rồi, đến bước này rồi, Ngô Thần càng trâu bò thì Lý Nhược Băng càng hứng thú.<br><br>Vấn đề là, người phụ nữ mà Ngô Thần ra tay lần này, vậy mà lại là Ô Ngữ Dung!<br>Anh thế nhưng lại có thể nắm được Ô Ngữ Dung, người mà bàn về lý luận thì căn bản là không có bất kỳ người đàn ông nào có thể nắm được.<br><br>Ngay đến Tô Thanh Ảnh cũng không mang lại cảm giác uy hiếp mạnh mẽ đến vậy, nhưng Ô Ngữ Dung lại mang đến cảm giác đó! Đặc biệt là thái độ bây giờ của Ô Ngữ Dung, tuy rằng giọng điệu của bà ta vẫn mềm mại ngọt ngào cũng không nói nhiều, tựa hồ là lười nhiều lời, làm cho Lý Nhược Băng nổi đóa trong lòng.<br><br><br>Không rõ ai mới là bạn gái của Ngô Thần sao?<br>Rõ ràng biết Ngô Thần có bạn gái rồi còn ngủ với Ngô Thần, làm con giáp thứ mười ba còn dám có thái độ này?!<br>“Chị Ô, tôi cảm thấy chúng ta cần nói chuyện một chút.<br><br>” Lý Nhược Băng dứt khoát nói.<br><br>“Đến đây đi, Nam Thành.<br><br>” Ô Ngữ Dung nói.<br><br>“Tút tút tút! ” Lý Nhược Băng nghe xong cúp máy.<br><br>Trong lúc Ô Ngữ Dung nhận điện thoại, Tống HUyên cũng chẳng nhà rỗi, cô ấy tiếp tục chỉnh lại ghế sô pha, dọn qua loa một chút, thỉnh thoảng quay đầu nhìn mẹ mình, thấy mẹ mình nói chuyện điện thoại, đáp đến câu cuối thì chỉ có người quen mới đáp vậy.<br><br>Cô ấy đang đoán “Chú” chắc chắn là doanh nhân giàu có nào đó mình quen lúc trước, nói không chừng còn thường qua lại, lại vô cùng thân thiết với mẹ, nếu không mẹ không thể nào nói chuyện với người gọi điện cho chú lâu vậy được, có lẽ đều là người quen cả đi.<br><br>Ô Ngữ Dung cuối cùng cũng quảng điện thoại xuống, quay người cười nói dịu dàng ngọt ngào: “Huyên Huyên, lát nữa lại có khách đến đây.<br><br>”<br>“Vậy con đi đây.<br><br>” Tống Huyên lập tức nói, cô ấy không thích chỗ toàn “Người lớn” họp lại, nói toàn những vẫn đề cô không có hứng: “Mẹ, mẹ dọn nhé, gọi gì làm theo giờ đến giúp mẹ, con đi đây!.<br><br>”<br>Tống Huyên nói đi là đi luôn.<br><br>Ô Ngữ Dung hiểu con gái mình rất rõ, không có chút ngạc nhiên nào với phản ứng của cô ấy, thấy con gái vội xuống tầng, còn dặn dò: “Lái xe chậm thôi.<br><br> <br>”<br>“Con biết rồi”.<br><br>Tống Huyên đã xuống tầng còn đáp một câu.<br><br>Đi rồi.<br><br>Kẹt! Cửa phòng WC mở ra.<br><br>“Điện thoại của Nhược Băng à?” Ngô Thần đi ra, cười hỏi, anh đang nghe động tĩnh bên ngoài, biết được Tống Huyên đã rời đi, cũng biết được Ô Ngữ Dung đã trả lời điện thoại của mình, từ câu trả lời của Ô Ngữ Dung phán đoán, cũng chỉ có điện thoại của Lý Nhược Băng, mới làm Ô Ngữ Dung đối đáp nhưng lời này<br>“Phải rồi, có lẽ cô ấy cũng sắp đến rồi.<br><br>” Ô Ngữ Dung cười nói dịu dàng với Ngô Thần, trong nụ cười ẩn chứa rất nhiều tin tức.<br><br>Ngô Thần nở nụ cười, không nói gì.<br><br>Anh có thể phán đoán được, tâm trạng lúc này của Ô Ngữ Dung, mà bà ta cũng không phải là muốn ngửa bài sau khiêu chiến với Lý Nhược Băng, chỉ là… không kiêng dè mà thôi!<br>“Người ngợm không thoải mái gì hết, chúng ta đi tắm trước đi.<br><br>” Ô Ngữ Dung lại đi về phía Ngô Thần.<br><br>Bốn mươi phút sau.<br><br>Cửa lớn biệt thự mở ra, nữ vệ sĩ Sở Yến dẫn Lý Nhược đi giày cao gót đỏ mặt không đổi sắc đi vào.<br><br>Cô ta đến rồi.<br><br>.<br><br>"]