["<br>Ngô Thần ngây ngốc hoàn toàn.<br><br>Tại sao Mục Thiên Thiên vẫn còn ở trong phòng anh? Điều này không thể nào! Một ngàn năm rồi, ba trăm sáu mươi lăm ngàn ngày và đêm, Ngô Thần cũng từng cảm thấy không hòa hợp với phụ nữ, nhưng mỗi khi hắn tỉnh lại, đầu giường đều trống không.<br><br>Hắn từ lâu tạo thành thói quen khi tỉnh lại chỉ có một mình.<br><br>\"Hừ! Bị tôi nói trúng rồi chứ gì? Không nói được lời nào phải không, chúa lừa đảo!\" Bộ dạng Mục Thiên Thiên cực kỳ dữ dằn cầm cây gậy bóng chày.<br><br>Dữ dằn cũng không khiến cho người khác sợ hãi, bởi vì vẻ ngoài thực sự của Mục Thiên Thiên, đáng yêu vô cùng!<br>Sau khi tẩy trang, cô có một khuôn mặt trẻ con, người ta thường hay gọi là mặt búp bê, đôi mắt thì to, sống mũi thì cao, trên gương mặt còn có nét phúng phính của em bé, làn da rất trắng.<br><br>Bang!<br>Ngô Thần đột nhiên xoay người, nhảy xuống đất, chạy như điên vào trong nhà vệ sinh.<br><br>\"Đừng chạy!\" Mục Thiên Thiên nghĩ rằng Ngô Thần muốn trốn trong nhà vệ sinh, đứng dậy muốn đuổi theo, nhưng cô vừa mới đứng lên, liền \"Ai da\" một tiếng, lại ngồi xuống.<br><br>Hơi đau tí.<br><br>Ngô Thần chạy vào nhà vệ sinh, quần áo của anh ở trong nhà vệ sinh, ngày hôm qua là anh ôm Mục Thiên Thiên vào đây, lại ôm Mục Thiên Thiên đi ra, trong lúc đó quần áo của hai người đều bỏ ở trong nhà vệ sinh.<br><br>Lấy điện thoại từ trong áo khoác ra.<br><br>Trong nhà Ngô Thần không có đồng hồ báo thức, xã hội hiện đại, trong nhà rất ít mua sẵn đồng hồ, có mua cũng là đồ trang trí, muốn xem thời gian chủ yếu là dùng điện thoại.<br><br> <br>\"Ngày 8 tháng 7! ngày 8 tháng 7, hahaha, ngày 8 tháng 7! \" Nhìn thời gian, Ngô Thần cười lên, cười lớn, cười ra nước mắt, hai tay anh đấm điên cuồng vào tường, không ngừng cười lớn, cười như muốn phát điên.<br><br>Thời gian hiện lên trên điện thoại: 7 giờ 3 phút sáng ngày 8 tháng 7.<br><br>Cuối cùng thời gian cũng trôi qua!<br>Một ngàn năm!<br>Ngô Thần thậm chí có cảm giác thoát khỏi \"nhà giam\" và lấy lại được tự do.<br><br>Không ai biết trong một ngàn năm này anh đã sống qua ngày như thế nào.<br><br>Mỗi ngày đều bị thiết lập lại, chẳng khác nào Ngô Thần có được sự sống bất tận, anh không sợ bị thương, không sợ chết đi, có thể làm mọi chuyện trên đời.<br><br>Nhưng bởi vì mỗi ngày lặp đi lặp lại, tuy rằng Ngô Thần có thể làm mọi chuyện, quen biết mọi người, nhưng trừ việc ký ức được lưu lại, tất cả những thứ khác đều sẽ bắt đầu lần nữa, trở lại điểm xuất phát.<br><br>Anh không thể có tạo mối quan hệ với người nào, không thể cùng phụ nữ yêu đương, cùng lắm chỉ có thể ngủ qua đêm, giao tiếp hàng ngày cũng sẽ không dài lâu, chỉ có thể tiếp tục từ đầu.<br><br>Ngô Thần từng có lần cảm thấy mình là một người may mắn, anh phá xe, cướp ngân hàng, làm anh hùng thành phố, giết người, phá hư công vụ, trêu chọc nhân vật tầm cỡ, tùy tiện làm bậy, coi trời bằng vung!<br>Không cần lo đến hậu quả, bởi vì sẽ không có hậu quả.<br><br>Anh nghĩ rằng mình sẽ rất sung sướng, nhưng rất nhanh anh đã thấy mệt mỏi.<br><br>Anh làm bất cứ việc gì, cũng không thể kéo dài, anh từ từ cảm thấy không còn chút thành tựu và thỏa mãn, anh bắt đầu nghi ngờ ý nghĩa cuộc đời mình, giống như không hề có nghĩa.<br><br>Anh có làm bất cứ việc gì, không có cấm đoán, nhưng thực tế là cái gì anh cũng không làm được, cái gì cũng không tác động được, bởi vì sẽ thiết lập lại, đã làm cái gì cũng sẽ bị thiết lập lại.<br><br><br>Người bị anh giết, ngày thứ hai sẽ xuất hiện ở trước mặt anh.<br><br>Anh vẽ bậy lên tòa cao ốc, ngày thứ hai sẽ sạch trơn như mới.<br><br>Người phụ nữ ngủ với anh, ngày thứ hai cũng không quen biết gì anh.<br><br>Anh ngăn cản tình cảnh cướp giật, ngày thứ hai cũng xảy ra như trước đó.<br><br>Người anh từng giúp đỡ, ngày thứ hai cũng cần được giúp đỡ như trước.<br><br>Anh có thời gian bất tận có thể dùng đủ mọi cách thức lặp đi lặp lại để tìm hiểu thành phố này, thậm chí là bí mật của bất kỳ ai trên thế giới này, anh cũng có thể tốn công tốn sức cùng người đó kết thân, mà còn nhất định sẽ thành công.<br><br>Nhưng kết quả thì sao?<br>Không có kết quả!<br>Anh chán lắm rồi! Vì nó mà có lần trầm cảm!<br>Anh cảm thấy mình giống như là thoát ly ra khỏi tam giới, là một cô hồn dã quỷ không có trong ngũ hành, anh không biết tồn tại của mình cuối cùng có ý nghĩa gì?<br>Hoặc có thể nói là giá trị? <br>Người bình thường cả đời cũng chỉ có trăm năm vội vã, lại phải trải qua sinh lão bệnh tử, vui buồn hợp tan, sẽ có lúc xuân phong đắc ý, cũng có lúc gian khổ đắng lòng, thế mới gọi là đời người!<br>Người mẹ vui mừng tươi cười biết được con cái sự nghiệp thành công, chụp ảnh chung với vợ mới cưới trong tuần trăng mật, ở ngoài phòng sinh lo lắng bất an chờ đợi vợ mình sinh con, chầm chậm cùng bạn đời tản bộ dưới hoàng hôn trải đầy lá rụng, hồi tưởng lại quá khứ! Những việc này cũng là đời người!<br>Đây là cuộc đời mỗi con người có, Ngô Thần lại vĩnh viễn không có được.<br><br>Nếu nói, anh chỉ là đơn giản có được sự sống bất tận, vậy anh sẽ không ấm ức, anh có thể vẫn sống dai dẳng, anh từng giây từng phút đều có thể thay đổi thế giới này thì anh sẽ có được cảm giác thành tựu, sẽ có được bạn bè, sẽ có người thương, sự sống của anh sẽ có giá trị của nó.<br><br><br>Nhưng Ngô Thần không phải là có sự sống bất tận, bởi vì anh sẽ bị thiết lập lại thời gian cho nên sẽ sống mãi không chết.<br><br>Anh đã từng thử tự sát.<br><br>Thử qua mấy trăm cách, uống thuốc độc, nằm đường ray, nhảy lầu, cắt cổ tay, tự thiêu, ngồi chảo dầu! Lần nào anh cũng sẽ trải qua sự đau đớn sau khi rơi vào bóng tối vô tận.<br><br>Sau đó anh sẽ lại tỉnh lại, trở lại lúc 7 giờ sáng ngày 7 tháng 7 năm 2020!<br>Mọi người đều sợ chết, Ngô Thần muốn chết thì chết không được.<br><br>Ngô Thần sợ bản thân sẽ phát điên mất, lại có khi cũng muốn mình phát điên đi, sẽ không có đau khổ.<br><br>May mà Ngô Thần sau cùng cũng nghĩ thông suốt.<br><br>Anh hiểu được, tuy rằng mình không sẽ không tác động gì được đối với thế giới này, anh cái gì cũng không thể thay đổi, tất cả rồi cũng sẽ bị thiết lập lại, nhưng trí nhớ của anh sẽ được giữ lại.<br><br>Cho nên anh có thể thay đổi bản thân.<br><br>Tuy rằng không có giá trị thành tựu lớn như trước nhưng Ngô Thần vẫn dành thời gian trong ngàn năm này học hơn ba trăm ngôn ngữ, thuần thục tất cả các nhạc cụ thịnh hành, luyện tập đấu vật, lái xe biểu diễn, bắn súng, nấu ăn, vũ đạo, biểu diễn sân khấu! <br>Kỹ thuật hacker của anh đứng đầu thế giới!<br>Những bức tranh mô phỏng tác phẩm Picasso của anh có thể tráo giả thành thật!<br>Kỷ thuật thẩm mỹ làm tóc của anh có thể so với thầy Tony!<br>Anh tận dụng một thời gian một ngàn năm, tự bồi dưỡng mình thành một thiên tài toàn năng.<br><br>Thật ra trong lòng anh vẫn sợ hãi như trước, anh sợ có một ngày, những cái có thể học bản thân cũng học xong hết rồi sẽ lại rơi vào cảnh không biết nên làm cái gì, rơi vào trạng thái nghi ngờ ý nghĩa cuộc sống bản thân.<br><br>Tuy nói sự học không điểm dừng, nhưng bị giới hạn trong thiết lập lặp lại một ngày, Ngô Thần muốn thử nghiệm mấy việc phức tạp cũng không được, cũng vì thế mà không thể tiến thêm một bước tìm tòi nghiên cứu, anh cơ bản đã học mấy cái không thể làm được.<br><br> <br>May mắn!<br>Vô cùng may mắn!<br>Anh chịu đựng đã đủ rồi!<br>Hôm nay, anh cuối cùng thoát khỏi thời gian không gian luân hồi vô hạn!<br>\"Ha ha ha, tôi thoát rồi! Ha ha ha! Thế giới! Tôi tới đây!\" Ngô Thần tùy ý cười sảng khoái, anh nói ra mấy câu bùng nổ khí thế, cũng hò hét từ sâu tận trong đáy lòng.<br><br>\"Đinh! Ký chủ thông qua khảo nghiệm ngàn năm, hệ thống luân hồi thời không đã mở, ràng buộc xác định kí chủ!\"<br>\"Đinh! Nhắc nhở ký chủ, hệ thống luân hồi thời không khởi động toàn diện, ký chủ có thể lựa chọn ngày tháng trước đó đặt thiết lập tập trung, đồng bộ lần đầu thiếp lập tập trung bị trừ 1 điểm tín dụng thời không, đồng nhất lần thứ hai thiết lập tập trung bị trừ 2 điểm tín dụng thời không, đồng nhất lần thứ ba thiết lập tập trung bị trừ 4 điểm tín dụng thời không, từ đó tự suy ra.<br><br>\"<br>\"Đinh! Trước mắt ký chủ có tín dụng thời không: 365000 điểm.<br><br>\"<br>Trong đầu Ngô Thần đột nhiên xuất hiện giọng nói mờ ảo, anh còn chưa kịp phản ứng, trước mắt đã xuất hiện số liệu hình ảnh.<br><br>“Hệ thống kí chủ”: Ngô Thần (ràng buộc vĩnh viễn).<br><br>“Nền tảng thuộc tính”: Sức mạnh 7, tốc độ 9, sức chịu đựng 8, tinh thần 10158.<br><br>“Thiết lập thời không”: Có thể sử dụng (Sử dụng bị trừ 1).<br><br>“Tín dụng thời không”: 365000 điểm.<br><br>“Năng lực ký chủ”: Tiếng Pháp LV9, tiếng Anh LV9, đàn dương cầm LV9, đấu vật LV9, bắn súng LV9, đấu vật LV9! (cộng 1354 hạng mục, có thể mở rộng tra cứu).<br><br>　<br><br>"]