["<br>Rất nhanh điện thoại đã được kết nối.<br><br>“Đến phòng làm việc của tôi!” Đinh Thụy Long nói một câu, sau đó đột nhiên quay lại vung tay, đập điện thoại di động! Điện thoại văng ra ngoài xa mấy mét, đập trúng bình hoa cổ trên kệ đồ ở góc tường, đập vỡ bình hoa, nát vụn!<br>Xoạt!<br>Bình hoa cổ bị đập trúng rơi xuống đất, vỡ thành mấy chục miếng.<br><br>Đinh Thụy Long lại lập tức ngồi xuống, cùng không thèm nhìn điện thoại bị vỡ và bình hoa cổ bị đập vỡ, ánh mắt nhìn chằm chằm phía trước, hô hấp rất gấp gáp, tay đang run rẩy, không phải là bởi vì anh ta cảm thấy trên tay đau đớn, chỉ là bởi vì… Phẫn nộ!<br>Lửa giận trong lòng, gần như sắp bao phủ lý trí của anh ta rồi.<br><br>Ước chừng khoảng hai phút, cuối cùng tâm trạng của anh ta cũng đã hồi phục lại anh ta lại quay đầu nhìn sườn bàn làm việc của mình.<br><br>Trên bàn của anh ta lộn xộn, khắp nơi đều là ảnh chụp, tài liệu, giống lá rụng không quy tắc xếp chồng một chỗ.<br><br>Đinh Thụy Long khẽ vươn tay, cầm lấy một tấm ảnh ngay trước mặt mình, thoạt nhìn như một tấm ảnh học sinh, bên trên là ảnh chụp của một nam sinh viên tại buổi lễ tốt nghiệp, người trong tấm ảnh, cùng người đàn ông trong video vừa rồi, đều là cùng một người.<br><br>Ngô Thần!<br>Đinh Thụy Long nhìn ảnh chụp lúc tốt nghiệp đại học của Ngô Thần, đột nhiên kích động, điên cuồng xé nát ảnh chụp, vứt một bên.<br><br>Lập tức tỉnh táo lại.<br><br> <br>Anh cầm một đống tài liệu trên bàn, lật giấy nhìn, có tư liệu hộ tịch của Ngô Thần, có hồ sơ học sinh của Ngô Thần, cũng có sơ yếu lý lịch của Ngô Thần.<br><br>Anh ta nhìn một chút đột nhiên dừng lại, vứt tư liệu qua một bên, mặt không thay đổi tùy tiện cầm một tấm ảnh, tay niết, cũng không vuốt thẳng thớm, trực tiếp lật xem từng tấm ảnh một.<br><br>Ảnh chụp Ngô Thần và Lý Nhược Băng cùng lên xe ở bãi đỗ xe.<br><br>Ảnh chụp Ngô Thần và Lý Nhược Băng cùng ra ngoài ăn cơm ở cửa hàng Italy.<br><br>Ảnh chụp Ngô Thần và Lý Nhược Băng hôn nhau dưới bóng cây.<br><br>Ảnh chụp Ngô Thần và Lý Nhược Băng nắm tay nhau đi ra khỏi ngõ nhỏ.<br><br>Lúc vừa xuống xe, Lý Nhược Băng quay đầu thoải mái nhẹ nhàng nói chuyện với Ngô Thần …<br>Ở ngoài cửa nhà hàng, Lý Nhược Băng quan tâm dịu dàng chỉnh lại vạt áo cho Ngô Thần…<br>Bên đường lớn, Lý Nhược Băng quay đầu mỉm cười thì thầm bên tai Ngô Thần …<br>Đinh Thụy Long mặt không thay đổi nhìn những tấm hình này, thời gian dần trôi qua, trên trán anh ta lại lần nữa nổi gân xanh, tay anh ta gắt gao siết chặt ảnh chụp, khớp xương trắng bệch, trong mắt anh ta, xuất hiện lần nữa xuất hiện tơ máu và vẻ điên cuồng…<br>Lần đầu tiên anh ta biết đến Ngô Thần, là vào ngày 9 tháng 7, ngày thứ hai sau khi Ngô Thần và Lý Nhược Băng thiết lập quan hệ.<br><br>Sở dĩ Đinh Thụy Long biết nhanh như vậy, là bởi vì tối ngày 8 tháng 7, trong nhà hàng Lão Phẩm Hiên, Ngô Thần cùng Lỗ Quảng Niên suýt nữa xảy ra xung đột, chuyện này đã nhanh chóng được truyền ra rộng rãi trong giới kinh doanh ở Đông Hải, cơ sở ngầm của Đinh Thụy Long ở Đông Hải đã trực tiếp báo cáo cho anh ta.<br><br>Lúc đầu, Đinh Thụy Long còn cho rằng lần này lại là giả, là Lý Nhược Băng buồn chán chơi trò “bạn trai giả”.<br><br><br>Mấy lần trước đều là giả, Đinh Thụy Long đều biết, bởi vì quá giả! Anh ta đều biết hết!<br>Nhưng anh ta vẫn lựa chọn xử lý ba người bạn trai giả trước đó của Lý Nhược Băng, cũng không có nguyên nhân khác, Đinh Thụy Long chỉ là cảm thấy quá chướng mắt, không thoải mái! Giả cũng phải chết! Anh muốn khiến Lý Nhược Băng hiểu rõ, trò đùa của mình có bao nhiêu ngu xuẩn!<br>Đây là lần thứ tư.<br><br>Ngay từ đầu Đinh Thụy Long cũng cho rằng là giả, anh ta thậm chí đã nghĩ kỹ, chờ điều tra rõ ràng bối cảnh của Ngô Thần, anh ta sẽ từng bước khiến Ngô Thần tan cửa nát nhà, anh ta sẽ lại giày vò nội tâm của Lý Nhược Băng, như vậy rất thú vị, anh ta không vội!<br>Nhưng!<br>Đinh Thụy Long ngàn vạn lần không ngờ tới!<br>Càng nhiều tin tức tình báo được truyền về, anh ta lại ý thức được, bạn trai thứ tư của Lý Nhược Băng, rất có thể là thật! Không đúng! Là thật!<br>Thực ra ngày hôm qua, anh ta vẫn chưa xác định được, mặc dù hôm qua anh ta nhận được ảnh chụp Lý Nhược Băng và Ngô phương hôn nhau, mặc dù anh ta trông rất phẫn nộ, nhưng vẫn nghi ngờ là giả! Người phụ nữ Lý Nhược Băng đã thông suốt rồi!<br>Cùng Lý Nhược Băng đấu mấy năm, Đinh Thụy Long hiểu rất rõ tính cách của Lý Nhược Băng, anh ta biết, người phụ nữ kiên cường như Lý Nhược Băng, thực sự có thể chơi trò chơi may rủi! Cô dám đi qua giới hạn với bạn trai nhưng vẫn có thể là giả.<br><br>Người đàn ông có bối cảnh bình thường như vậy, sao có thể trở thành người đàn ông của Lý Nhược Băng được chứ? Lý Nhược Băng mắt bị mù mới coi trọng anh ta?<br>Không thể nào!<br>Đinh Thụy Long không xác định, cũng không tiếp nhận… Cho tới sáng hôm nay!<br>Anh ta lần nữa nhận được tin tình báo từ Đông Hải gửi tới.<br><br>Là video được quay lại bên ngoài biệt thự Lý Nhược Băng, để Đinh Thụy Long xác định, Lý Nhược Băng lần này, chơi thật!<br>Lý Nhược Băng thật sự có đàn ông! Mà còn dẫn về nhà nữa! Còn ở bên cửa sổ hôn nhau lâu như vậy, về sau còn ôm vào đi….<br><br><br>Ôm vào làm gì? Ôm vào còn có thể làm gì?<br>Vừa nghĩ tới Lý Nhược Băng ở dưới thân Ngô Thần dưới thân… Đinh Thụy Long ghen tỵ đến phát điên, phẫn nộ!<br>Người phụ nữ hoàn mỹ nhất trong lòng anh ta, nữ thần mà ngay cả tay anh ta cũng chưa từng đụng tới, lại bị một người đàn ông khác, tùy tiện cầm nắm! Nghĩ đến những thứ này, Đinh Thụy Long thực sự… Trong lòng anh ta chỉ còn lại những suy nghĩ cực đoan!<br>“Con khốn! Con khốn! Tại sao chứ? Con khốn! Cô bằng lòng ở bên cạnh người đàn ông như vậy cũng không muốn ở bên cạnh tôi, mới quen biết mấy ngày đã dẫn về nhà? Cô đang nhục nhã tôi, con khốn!” Nhìn ảnh chụp Đinh Thụy Long đột nhiên cắn răng nói nhỏ.<br><br>Trong giọng nói tràn đầy phẫn nộ và ghen ghét.<br><br>Cốc cốc!<br>Lúc này tiếng gõ cửa vang lên.<br><br>Đinh Thụy Long vứt ảnh chụp xuống, ngẩng đầu lạnh nhạt nói: “Vào đi!”<br>Cửa mở.<br><br>Đi vào là một người đàn ông trung niên cao gầy khoảng bốn mươi tuổi, mặc âu phục, tóc tai chải chuốt cẩn thận tỉ mỉ, trông giống như quản lý cao cấp của một công ty, nhưng mũi ưng mắt một mí, cùng vết sẹo hình con rết trên đỉnh đầu khiến cho ông ta trông như thổ phỉ!<br>Tưởng Nhi, bốn mươi hai tuổi, đã từng đi lính, hai mươi đã bắt đầu làm việc cho nhà họ Đinh, làm việc lâu năm cho nhà họ Đinh là một trong những tâm phúc của Đinh Thụy Long.<br><br>“Cậu chủ, cậu tìm tôi.<br><br>” Tưởng Xuyên đi đến trước bàn làm việc, cung kính nói.<br><br>Lúc ông ta đi vào đã chú ý tới bình hoa và điện thoại bị đập nát, và máu trên tay Đinh Thụy Long cho rất cẩn trọng.<br><br>Đinh Thụy Long không nói lời thừa thãi, cầm một tấm ảnh xé rách một nửa có hình của Lý Nhược Băng, trong tay chỉ cầm một nửa có Ngô Thần, cắn răng nói với Tưởng Xuyên nói: “Ngô Thần! Tôi muốn anh ta chết ngay lập tức! Chết càng thảm càng tốt!”<br> <br>Tưởng Xuyên biến sắc, do dự không nói chuyện.<br><br>Trước kia không phải như vậy, xử lý bản trai giả của Lý Nhược Băng, từng bước một là được, Đinh Thụy Long chưa từng đốt cháy giai đoạn như vậy!<br>Đốt cháy giai đoạn như vậy sẽ xảy ra vấn đề đó!<br>Bởi vì Đông Hải, không phải là địa bàn của nhà họ Đinh!<br>“Có vấn đề?” Đinh Thụy Long trừng mắt hỏi.<br><br>“Chuyện này… cậu chủ.<br><br>” Tưởng Xuyên cân nhắc nói: “ Khiến anh ta chết thì không có vấn đề gì cả, nhưng cũng không thể nhanh như vậy, nếu như trực tiếp phái người tới, ít nhất cũng phải tìm hiểu được quy luật lộ trình của anh ta, mới tìm được cơ hội tốt, Đông Hải là địa bàn của Lý Nhược Thái, người bên xã hội đen kia cũng là người của anh ta, nếu bị anh ta tra ra được, sẽ liên lụy đến ngài, còn có… Ngô Thần người này rất có vấn đề, bối cảnh của ta hoàn toàn không hợp lý, không thể đơn giản như vậy, nhất định còn có…”<br>Rầm!<br>Đinh Thụy Long dùng sức vỗ bàn đứng lên, nổi giận trừng mắt quát lên: “Mẹ nó bớt nói với tôi những lời tôi không muốn nghe đi! Tôi không muốn nghe! Tôi hỏi ông, ông có thể xử lý được không?”<br>“Có thể!” Tưởng Xuyên gật đầu khẳng định, lại ngừng một chút rồi nói: “Nhưng mà cậu chủ, tôi không thể bởi vì ngài nhất thời xúc động, mà khiến ngài bị ông cụ trách mắng, hai tháng trước ngài và ông cụ đã cãi nhau một trận lớn rồi.<br><br>Ông cụ đã rất tức giận, nếu như lần này lại bị ông ấy phát hiện ra, ngài phái người đi Đông Hải giết người, chỉ sợ…”<br>Đinh Thụy Long nhìn chằm chằm Tưởng Xuyên, anh ta muốn nổi giận nhưng vẫn khống chế được.<br><br>Bởi vì anh ta biết, Tưởng Xuyên trung thành với anh ta.<br><br>Là không muốn bản thân vì mất đi lý trí mà làm chuyện sai trái.<br><br>Hít sâu một hơi, Đinh Thụy Long cố gắng khôi phục tâm trạng của mình, sau đó nhìn chằm chằm Tưởng Xuyên hỏi: “Mấy ngày? Ông cần thời gian mấy ngày?”.<br><br>"]