["<br>Diễn biến thay đổi quá đột ngột làm mọi người bối rối, vệ sĩ ngoài cửa rất lo lắng, nếu Lý Nhược Băng xảy ra chuyện gì thì bọn họ sẽ bị ném xuống sông cho cá.<br>Nhưng mà thoạt nhìn thì Ngô Thần không nhắm vào Lý Nhược Băng, mà là cầm súng uy hiếp thư ký Nham, cho nên bọn họ cũng không có nổ súng ngay lập tức.<br>Sau khi hồi phục khỏi cơn hoảng sợ, Lý Nhược Băng giơ tay ra hiệu cho người ở ngoài cửa.<br>“Không phải tôi, bà chủ, tôi oán quá bà chủ!” Phùng Nham không biết thân phận của Ngô Thần, nghĩ đây là ý của Lý Nhược Băng, cho nên bắt đầu cầu xin Lý Nhược Băng.<br>Thậm chí ngay cả khi Lý Nhược Băng gọi người đến, ông ta cũng tưởng là nhằm vào mình.<br>Đầu của ông ta bị ấn ở trên bàn, cho nên không nhìn thấy họng súng đang được chỉa vào ai.<br>“Ông bị oan? Chến đến nơi rồi mà còn dám nói mình bị oan sao?” Ngô Thần tỏ ra rất tức giận: “Vậy ông giải thích thế nào về năm triệu đô la Mỹ ở ngân hàng Thụy Sỹ?”<br>“Cái gì, năm triệu gì? Cậu đang nói gì vậy, tôi không biết, không phải tôi…” Phùng Nham còn định cãi lại.<br>Bốp!<br>Ngô Thần lại đập vào gáy của ông ta, sau đó lại lấy tay khác lục soát khắp người ông ta, lấy điện thoại ra.<br>Anh cầm tay Phùng Nham để mở khóa.<br>“Cậu xem, cậu xem đi, điện thoại của tôi không có gì cả…” Phùng Nham kêu lên.<br>Ngô Thần cũng không xem điện thoại của ông ta, anh bấm một dãy số vào, thậm chí còn dùng sim thứ hai để gọi!<br>Số điện thoại cá nhân của Đinh Thụy Long không tồn tại trong điện thoại của Phùng Nham, ông ta đã thuộc lòng dãy số này.<br><br>Sau khi nói chuyện xong thì ông ta sẽ xóa nhật ký cuộc gọi, mà công ty viễn thông không tra được nhật ký cuộc gọi ở sim thứ hai của ông ta.<br>Nhưng không may, Ngô Thần cũng biết số điện thoại cá nhân của Đinh Thụy Long.<br>Sau khi gọi, Ngô Thần lập tức mở loa ngoài rồi đặt điện thoại lên bàn.<br>Vài tiếng tút tút, hai số điện thoại được kết nối với nhau.<br>“Lấy tài liệu rồi?” Một giọng nói gấp gáp truyền đến từ đầu dây bên kia.<br> <br>Ngô Thần giơ tay nhấn một cái để cúp máy.<br>Anh lấy súng lúc để lên bàn rồi đẩy đến chỗ Lý Nhược Băng, súng chạy đến mép bàn thì dừng lại.<br>Ngô Thần sửa cổ áo cùng ống tay áo, sau đó về lại sô pha ngồi xuống, bắt chéo hai chân, dáng vẻ ung dung.<br>Mặt của Lý Nhược Băng không có tí cảm xúc nào, cô ta nhìn Phùng Nham bằng vẻ mặt lạnh lùng.<br>Cô ta tiến lên cầm lấy súng lục chơi đùa, dường như cô ta đang kiểm tra xem súng có vấn đề gì hay không, đồng thời nói với giọng điệu buồn bã: “Ông cũng là người của nhà họ Lý, ông theo bố tôi mười năm, lại theo tôi bốn năm.”<br>“Tôi biết mấy năm nay ông kiếm lời công khai lẫn ngấm ngầm được không ít, nhưng thấy ông vẫn trung thành tận tâm, vậy mà ông bán đứng tôi chỉ vì năm tỷ đô la.”<br>Nói xong, Lý Nhược Băng ngẩng đầu nhìn Phùng Nham.<br>Dường như vệ sĩ ngoài cửa đã hiểu chuyện gì đang xảy ra, bọn họ rút súng rồi đóng cửa lại, có một vệ sĩ chạy đến cửa cầu thang đóng lối vào của tầng này lại.<br>Bịch!<br>Phùng Nham quỳ xuống, run bần bật, khóc lóc thảm thiết.<br>“Cô cả, tôi… tôi… không phải… tôi… tôi bị ép buộc…”<br>“Cho nên, chuyện ông vẫn luôn bán đứng tôi là thật? Thảo nào lại có chuyện trùng hợp như vậy, nhiều lần tôi đi công tác thì sẽ tình cờ gặp Đinh Thụy Long, còn có chuyện hợp đồng đại diện quảng cáo lần trước, sao lại bị thay đổi đột ngột…” Ánh mắt của Lý Nhược Băng chứa đầu sát khí.<br>“Cô cả, tôi… tôi không phải vì tiền…”<br>“Ông nhận tiền của Đinh Thụy Long?”<br>“Thu, tôi có thu.<br><br>Nhưng, nhưng mà đây là ý của mợ chủ, là mợ chủ.” Phùng Nham quỳ nói, ông ta sợ đến nỗi đổ mồ hôi đầy đầu, phía sau lưng đều là máu.<br>Sắc mặt của Lý Nhược Băng biến đổi.<br>Mợ chủ là mẹ của cô.<br>Nhà họ Lý muốn Lý Nhược Băng gả cho Đinh Thụy Long, nhưng sau khi cá cược thì đã đặt ra quy định, nếu như Lý Nhược Băng phát hiện nhà họ Lý cố tình giúp Đinh Thụy Long, vậy thì Đinh Thụy Long thua.<br>Cho nên… nếu đây là ý của mợ chủ, thì Đinh Thụy Long sẽ thua.<br><br>Nhưng.<br>Nếu Lý Nhược Băng hỏi thì người nhà sẽ không thừa nhận, tuyệt đối không thừa nhận.<br>Điều này thật khó giải quyết.<br>“Cô cả, tôi cũng rối bời lắm, tôi không còn cách nào khác, tôi không có hại cô, tôi trung thành với nhà họ Lý…” Phùng Nham cầu xin.<br>Sát khí trong mắt Lý Nhược Băng tan đi, ánh mắt trở nên phức tạp.<br>‘Nếu mẹ bảo Phùng Nham làm vậy thật, thế thì Phùng Nham thực sự bị ép buộc.’<br>“Ông ta nói dối.” Ngô Thần ngồi ở trên sô pha đột nhiên mở miệng, anh đang xem móng tay của mình chứ không nhìn bên kia mà lại nói: “Là Đinh Thụy Long, thật ra mẹ của cô không muốn gả cô cho Đinh Thụy Long, bà ấy không muốn cô trở thành vật hy sinh cho cuộc liên hôn gia tộc lớn, nhưng bà ấy chịu áp lực đến từ nhà mẹ đẻ, ông ngoại của cô gây áp lực cho bà ấy.”<br>“Đẩy trách nhiệm cho mẹ của cô là ý đồ của Đinh Thụy Long, Đinh Thụy Long hứa với tên phản bội này, sau khi mọi chuyện thành công thì sẽ cho ông ta một công ty chứ không chỉ là năm tỷ đô, nếu bị phát hiện thì ông ta cũng sẽ được nhận một công ty…”<br>“Đinh Thụy Long biết cô không nể mặt ai, kể cả ông nội mà cô cũng dám mắng, nhưng chỉ có người mẹ luôn yêu thương cô thì cô không nỡ.”<br>“Thật ra Phùng Nham không dám phản bội cô, bởi vì ông ta biết tính tình của cô, nhưng Đinh Thụy Long nói nếu như bị phát hiện thì cứ nói là mẹ của cô làm.<br><br>Chắc chắn mẹ của cô sẽ không thừa nhận, nhưng cô cảm thấy mẹ của cô không thừa nhận là bởi vì quy định cá cược, cô sẽ hiểu lầm là mẹ cô sai Phùng Nham phản bội cô.”<br>“Cậu! Cậu nói láo! Cậu ngậm máu phun người! Cậu là ai? Đồ khốn, cậu từ đâu tới?” Phùng Nham hoàn toàn mất bình tĩnh, ông ta chửi ầm lên.<br>Bởi vì Ngô Thần nói thật.<br><br>Sở dĩ anh có thể biết được nhiều chuyện bí mật như vậy là bởi vì trong nghìn năm luân hồi, vì để biết được một vài bí mật mà thường xuyên tra tấn, ép cung người ta.<br>Mỗi ngày thiết lập lại thì không cần gánh vác hậu quả.<br>Ngô Thần từng bắt cóc Phùng Nham vào sáng sớm ngày bảy tháng bảy, chặt một đoạn ngón tay của ông ta, tra tấn, ép hỏi được rất nhiều chuyện.<br>Ngô Thần còn đi máy bay đến Nam Quang lúc giữa trưa, sau đó bắt cóc Đinh Thụy Long.<br>Tra tấn Đinh Thụy Long, cuối cùng giết anh ta.<br><br>Cho nên không có bí mật nào là Ngô Thần không biết.<br>“Nếu tôi nói dối thì ông đâu cần phải kích động như vậy.” Ngô Thần nhìn Phùng Nham, nhàn nhạt nói: “Hơn nữa, ông nghĩ, nếu bây giờ bà chủ Lý gọi điện thoại cho Đinh Thụy Long gặng hỏi chuyện này, nói y như những gì tôi đã nói thì ông đoán xem Đinh Thụy Long có bảo vệ ông hay không?”<br>“Bảo vệ ông, anh ta cho ông một công ty, nếu không thể bảo vệ ông, ông chết thì có liên quan gì đến anh ta? Ông nói có đúng không?”<br>Ngô Thần nói làm Phùng Nham vô cùng sợ hãi.<br>“Làm người thì phải có lòng tham, nhưng không có đầu óc thì ông đừng trách ai.” Ngô Thần nói câu cuối cùng.<br>Phòng tuyến cuối cùng của Phùng Nham sụp đổ.<br>Đùng! Đùng! Đùng!<br>“Cô cả, tôi biết sai rồi cô cả, cô cả!” Phùng Nham bắt đầu dập đầu, cái trán đổ máu.<br>Lý Nhược Băng chậm rãi ngồi xuống, cô ta đặt súng lên bàn rồi nói: “Nói đi, mấy năm nay ông làm gì cho Đinh Thụy Long?”<br>Phòng Nham run rẩy nói toàn bộ.<br>Chí có theo dõi lịch trình của Lý Nhược Băng, đánh cắp tài liệu của công ty và gây cản trở công ty phát triển.<br>Nghe Phùng Nham nói xong, Lý Nhược Băng đã rất bình tĩnh.<br>“Ông đi đi, tôi không muốn tiếp tục nhìn thấy ông!” Lý Nhược Băng nói.<br>“Cám ơn cô cả, cám ơn cô cả.” Phùng Nham kích động dập đầu, sau đó vội càng đứng dậy chạy ra ngoài, lảo đảo mở cửa đi ra.<br>Sau khi ông ta rời khỏi đây, Lý Nhược Băng cầm điện thoại gọi đến một số, nói: “Phùng Nham, xử lý sạch sẽ chút!”<br>Cúp máy rồi ném điện thoại lên bàn, Lý Nhược Băng gỡ mắt kính xuống, lau mắt kính, trông dáng vẻ có chút mỏi mệt.<br>Thật ra cô ta sống rất mệt mỏi.<br>“Khi nào cô gửi tôi mười triệu?” Giọng nói của Ngô Thần truyền đến.<br>Lý Nhược Băng ngẩng đầu nhìn Ngô Thần với ánh mắt tinh tế.<br>Thật ra cô ta không cận thị, tròng kính ở dạng phẳng, gỡ xuống thì cô ta vẫn nhìn thấy rõ.<br>“Tôi đồng ý cho cậu sao?” Lý Nhược Băng yếu ớt nói.<br>Ngô Thần xuống tay, dáng vẻ tùy ý.<br>“Ha!” Lý Nhược Băng cười lạnh một tiếng, cô ta cầm di động lướt vài cái.<br>Ting ting!<br> <br>Điện thoại của Ngô Thần vang lên.<br>Anh lấy ra nhìn thì thấy là tin nhắn của ngân hàng, tài khoản của anh được cộng hai mươi triệu.<br>Trước đây Lý Nhược Băng có điều tra Ngô Thần nên cô ta không cần hỏi số tài khoản của anh, tin tức của Ngô Thần đang ở trên bàn.<br>“Cô đưa nhiều rồi.” Ngô Thần cất điện thoại, ngẩng đầu nói.<br>“Em trai của tôi sao rồi?” Lý Nhược Băng hỏi.<br>Ngô Thần chỉ cười chứ không nói gì.<br>“Cậu lừa tôi?” Lý Nhược Băng nhàn nhạt nói.<br>“Tôi biết bây giờ cô nghĩ gì, cô tin tôi giữ một số thông tin nhưng cô vẫn nghi ngờ tôi, cô cảm thấy tôi đang đổi lấy sự tin tưởng của cô, thậm chí cô nghi ngờ Đinh Thụy Long phái tôi tới, cố ý vứt bỏ Phùng Nham để diễn kịch với cô, đúng không?” Ngô Thần cười nói: “Cho nên sau khi tôi nói chuyện của em trai cô, thì cô sẽ nổ súng với tôi có phải không?”<br>Lý Nhược Băng nhìn Ngô Thần, yên lặng không nói gì.<br>“Cho nên, vì để xóa bỏ nghi ngờ của cô, tôi sẽ làm bạn trai giả thứ tư của cô.<br><br>Cô biết Đinh Thụy Long để ý điều này nhất mà, anh ta không muốn bị cắm sừng cho dù chỉ là giả.<br><br>Thế nào, suy xét một chút được không?” Ngô Thân vẫn cười nói.<br>“… Vì sao? Cậu không sợ chết à?” Lý Nhược Băng yên lặng một chút rồi nói.<br>“Con người thích trèo cao, tạo quan hệ với cô thì cuộc đời tôi sẽ rất thú vị, không phải sao?” Ngô Thần cười xán lạn.<br>Lý Nhược Băng nhìn Ngô Thần, khóe miệng của cô ta dần nhếch lên.<br>Ấy thế mà cô ta lại cười.<br>“Tôi bắt đầu hơi thích cậu.” Lý Nhược Băng cười nói.<br>Cô ta nói thật, bởi vì cô ta thích người tham lam.<br><br>Người không có nhu cầu lẫn dục vọng mới đáng sợ, người tham lam tức là có điểm yếu, có thể kiểm soát được.<br>　<br><br>"]