["<br>Động vào người phụ nữ cùng con gái của Đinh Thụy Long chỉ là một phần nhỏ trong kế hoạch của Ngô Thần, anh không những muốn làm Đinh Thụy Long bị cô lập sống không bằng chết trước khi lên bàn thờ, mà còn làm cây đại thụ che trời của anh ta hủy diệt vì anh ta.<br>“Không thừa nhận sao?” Ngô Thần cười nói: “Khi anh bị Lý Nhược Thái bắt, không phải anh đã nói hết những chuyện mà Đinh Thụy Long bảo anh làm cho cậu ta nghe hay sao? Sau đó anh lại chuyển hướng sang Đinh Thụy Long, bán Lý Nhược Thái, anh chơi chiêu này hay đấy!”<br>“Cậu…” Đối phương lại muốn nói gì.<br>“Không biết anh lấy can đảm từ đâu mà dám ăn sạch hai bên như vậy.<br><br>Đúng rồi, Việc chuyển tài sản ra nước ngoài của anh thế nào rồi? Thành công không? Rất khó đúng không?”<br>Đầu dây bên kia lập tức yên lặng.<br>Ngô Thần rất kiên nhẫn chờ.<br>Anh lái Lamborghini ra khỏi nơi đậu xe, đi lên đường cái lớn.<br>“Cậu muốn gì?” Cuối cùng đối phương cũng chịu nói chuyện, dường như đang điều chỉnh cảm xúc, giọng điệu trầm thấp không chập chờn, hơn nữa còn hỏi rất trực tiếp.<br>“Gặp mặt đi, anh chọn thời gian với địa điểm.” Ngô Thần nói.<br>Anh biết, với tính cách cẩn thận của đối phương, nếu như anh chọn thời gian cùng địa điểm thì chắc chắn đối phương sẽ không gặp anh, nhưng có một số việc phải gặp thì mới nói rõ ràng được.<br>Đầu bên kia im lặng một chút, rồi lại nói: “Tôi sắp xếp một chút, đợi điện thoại của tôi.”<br>Nói rồi, đối phương lập tức cúp máy.<br>Ngô Thần cất điện thoại di động, đạp chân ga, lái xe đến quận Đông Thành.<br>Mặc dù chưa quyết định thời gian lẫn địa điểm, nhưng Ngô Thần biết đối phương sẽ chọn nhanh thôi, hơn nữa anh còn có thể đoán được đối phương sẽ hẹn anh ở đâu.<br>Cho nên anh cứ lái xe đến đó là được rồi.<br>Ting ting…<br>Chuông điện thoại của Ngô Thần chợt vang lên.<br>Anh cầm lấy nhìn, cười nhíu mày rồi bắt máy: “Sao đây? Tôi mới đi có chút xíu thôi mà đã nhớ tôi rồi sao?” Người gọi là Lý Nhược Băng, lúc này Ngô Thần mới xuống lầu được mấy phút mà thôi.<br> <br>“Vừa rồi Lỗ Quảng Niên gọi điện cho tôi, ông ta tìm cậu có việc.” Lý Nhược Băng buồn bã nói, không đáp lại lời trêu chọc của Ngô Thần.<br>“Hả? Chuyện gì?” Ngô Thần chớp mắt.<br>“Ông ta không nói mà chỉ chào tôi, còn nói muốn mượn cậu…” Giọng điệu của Lý Nhược Băng hơi kỳ lạ.<br>Ngô Thần là bạn trai cô, còn làm ở công ty cô, Lỗ Quảng Niên thân với cô hơn nên gọi cho cô cũng không có gì lạ.<br>Điều làm Lý Nhược Băng cảm thấy kỳ quái là… sao người có bản lĩnh như Lỗ Quảng Niên tìm Ngô Thần để làm gì?<br>Nếu ăn cơm, uống rượu cám ơn chuyện lần trước, vậy chắc chắn ông ta phải hẹn hai người chứ không chỉ tìm một mình Ngô Thần, cũng sẽ không cố ý chào hỏi.<br>Mặc dù thời gian trò chuyện với Lỗ Quảng Niên rất ngắn, nhưng Lý Nhược Băng có thể dựa vào giọng điệu ấp úng của Lỗ Quảng Niên, cô cảm thấy ông ta và Ngô Thần có chuyện gì đó.<br>“Ừ, tôi biết rồi.”<br>“Ông ta tìm cậu có chuyện gì?”<br>“Cô đoán xem.”<br>“Thích thì nói.”<br>Nói rồi, Lý Nhược Băng cúp máy.<br>Ngô Thần liếc nhìn màn hình điện thoại di động, cười một tiếng, vài giây sau, điện thoại lại vang lên.<br><br>Ngô Thần từng gửi địa chỉ của mối tình đầu cho Lỗ Quảng Niên, vậy nên ông ta có số của Ngô Thần.<br>Anh bắt máy.<br>“Ông chủ Lỗ, công việc làm ăn phát đạt quá nhỉ.” Ngô Thần nói.<br>“Cuối cùng cũng được, chú em có rảnh không? Đi ăn trưa không?” Lỗ Quảng Niên mời Ngô Thần ăn cơm.<br>“Ăn cơm à… tôi có việc rồi.” Ngô Thần lại nói: “Ông chủ Lỗ có việc?”<br>“Không có việc gì, chỉ là tôi muốn cám ơn chú, ha ha ha, may mà có chú.<br><br><br>Nếu không có chú, tôi đã bị con kỹ nữ kia lừa gạt rồi! Tài sản cùng tính mạng của tôi đây đều là do chú cứu, dù sao cũng phải mời bữa cơm cám ơn chú…” Lỗ Quảng Niên cười lớn.<br>Nghe ra ông ta đang không kiềm chế được cảm xúc, cười lớn, còn gọi “Lưu Thái Tú” là kỹ nữ, lúc này mới mấy ngày ngắn ngủi, ông ta đã thoát khỏi việc lo lắng vì vợ tham tiền hại mệnh, con trai là của người khác.<br>Bình thường, ông ta sẽ không như vậy.<br>Người bình thường cũng sẽ không được như thế này.<br><br>Nếu ai đó gặp phải chuyện này, thậm chí là có khả năng thì thêm mấy năm nữa cũng không dứt ra được.<br><br>Bởi vì chuyện này, tính cách của bọn họ thay đổi, thậm chí còn căm thù phụ nữ, cũng có thể là không còn tin tưởng ai.<br>Nhưng Lỗ Quảng Niên lại có thể thoát ra nhanh chóng.<br>Không phải nội tâm của ông ta mạnh mẽ một cách biến thái.<br>Mà là… ông ta có người mới! Một chuyện tốt cực lớn, đủ để hòa tan hậu quả của chuyện xấu.<br>Chứ đừng nói chi là mối tình đầu luôn luôn khó quên nhất.<br>“Cám ơn thì không cần, dựa vào quan hệ của ông chủ Lỗ, Lý Nhược Băng cùng A Thái, tôi giúp ông cũng là điều đương nhiên.” Giọng nói của Ngô Thần pha chút ý cười.<br><br>“Cũng đừng! Chú em! Chuyện nào ra chuyện đó, tôi vẫn phải cám ơn chú.<br><br>Chú em ở đâu? Chú chọn nơi ăn cơm, tôi đến tìm chú cũng được.” Lỗ Quảng Niên vội vàng nói.<br>“Ông chủ Lỗ có chuyện sao?” Ý cười trong giọng nói của Ngô Thần càng nặng.<br><br>Bắt đầu từ khi Lỗ Quảng Niên gọi điện thoại đến, Ngô Thần đã biết ông ta có chuyện! Bởi vì bình thường tới nói, mấy ngày nay ông ta nên vội vàng theo đuổi mối tình đầu với con trai, làm sao có thời gian cám ơn người khác?”<br>“Chuyện này… chú em…”<br>“Có phải Mã Tuệ Phương đánh ông không? Mã Gia Vĩ cũng không nhận ông làm bố đúng không?” Ngô Thần lại hỏi Lỗ Quảng Niên.<br>“Cái này… chú em vẫn là thật biết rõ mọi chuyện.” Lỗ Quảng Niên cười khổ thừa nhận.<br>Ngô Thầm im lặng một chút.<br>Anh đang có kế hoạch, mà vừa mới gọi điện thoại, tạm thời thay đổi kế hoạch cũng không phải là không được.<br>Chuyện hôm nay, tất nhiên là anh muốn mượn thế của Lý Nhược Băng để đạt đến một hiệu quả cân bằng.<br>Lỗ Quảng Niên lại đột nhiên gọi điện.<br>Vậy… vừa mượn thế của Lý Nhược Băng, vừa mượn thế của Lỗ Quảng Niên, vậy hiệu quả sẽ càng tốt hơn nữa…<br>“Được thôi, đi chỗ nào?” Ngô Thần hỏi.<br>“Tốt, vậy đến… Nhạc Phúc Lâu được không? Có được không chú?” Lỗ Quảng Niên hỏi.<br>“Để tôi lái xe đến đó.” Ngô Thần nói.<br>“Được rồi! Chú thích ăn gì? Tôi gọi món trước…”<br>“Gì cũng được, ăn không quan trọng lắm…”<br>“Tốt tốt, vậy tôi…”<br>Nói hai câu rồi cúp máy.<br>Ở ngã tư phía trước, Ngô Thần đổi đường, đi đến Nhạc Phúc Lâu ở Tây Thành.<br>Hơn mười phút sau.<br>Ngô Thần vẫn còn đang trên đường đến Nhạc Phúc Lâu.<br>Ting ting…<br>Điện thoại lại vang lên.<br>Lần này là người mà Ngô Thần gọi khi xuống lầu, đối phương gọi lại.<br>“Một tiếng sau, Đông Thành, quán cà phê Thụ Đảo.” Đối phương dùng giọng trầm thấp nói thẳng.<br>“Tạm thời tôi có việc, khuya tôi đến.” Nói xong, Ngô Thần cúp máy.<br> <br>Lại qua mười mấy phút.<br>Nhà hàng Nhạc Phúc Lâu, Ngô Thần cất xe, vào cửa thì thấy nhân viên tiếp khách, anh nói: “Đã hẹn với ông chủ Lỗ.”<br>“Anh Ngô đúng không, mời lên lầu!”<br>Anh theo bọn họ lên lầu ba, mãi cho đến cổng của phòng tận cùng bên trong, nhân viên tiếp khách mới rời đi.<br><br>Không phải tất cả phòng ăn của nhà hàng đều có loại phục vụ dẫn đến tận nơi thế này, nhưng nơi Lỗ Quảng Niên mời khách sao có thể là bình thường.<br>Ngô Thần đẩy cửa đi vào.<br>Trong phòng không chỉ có mình Lỗ Quảng Niên, mà còn có hai trợ lý cùng vệ sĩ.<br>Trên bàn tròn chưa có thức ăn, chỉ có nước trà.<br>“Chú em đến rồi.” Thấy Ngô Thần đi đến, Lỗ Quảng Niên lập tức đứng lên, nhiệt tình chào Ngô Thần, lại ra hiệu với người khác: “Đi đi!”<br>Vệ sĩ cùng trợ lý của ông ta đều đi ra.<br>Lỗ Quảng Niên nhiệt tình mời Ngô Thần ngồi xuống.<br>“Ông chủ Lỗ, đừng như vậy, làm tôi có cảm giác mình giống người ngoài.<br><br>Có chuyện gì thì ông cứ nói thẳng là được…” Sau khi ngồi xuống, Ngô Thần liếc mắt mỉm cười hỏi: “Bây giờ tình hình thế nào rồi? Hoàn toàn hết hy vọng sao?”<br>“Aí chà chú em, chú không biết, chú nhìn… nhìn đầu của tôi…” Nhắc đến thì Lỗ Quảng Niên lập tức kích động, còn vuốt đầu tóc ngắn của mình, lại gần để Ngô Thần nhìn.<br>Trên đầu của ông ta có vết thương, không nặng, to bằng móng tay, nhưng bởi vì kết vảy, tóc cũng màu đen, nếu không lại gần thì sẽ không nhìn thấy.<br>“Mối tình đầu của ông đánh?” Ngô Thần hỏi một câu.<br>“Đúng vậy! Vì đuổi tôi đi, cô ấy vứt đồ vật, còn cầm tách trà ném tôi, tôi bị tách trà đập trúng.<br><br>Chú nói tôi nhường nhịn… tôi…”<br>Nói xong, Lỗ Quảng Niên lại nắm lấy tay Ngô Thần, nói: “Chú em! Chú phải giúp tôi! Xem như tôi xin chú! Chúng ta đều là bạn bè đúng không? Lấy quan hệ của tôi, Lý Nhược Băng và A Thái, chú không thể thấy chết mà không cứu… đúng không? Chú em, nếu chú có thể làm hai mẹ con cô ấy chấp nhận tôi, sau này chú muốn tôi làm gì cũng được, thật đấy chú…”.<br><br>"]