["<br>Ngô Thần rất nghiêm túc, mặc dù anh nhận tiền của Lý Nhược Băng nên mới giúp Lý Nhược Thái, nhưng người làm \"anh rể\" như anh, nếu không tỏ ra uy nghiêm một chút cũng không dạy bảo được!<br>Ngày tháng còn dài mà, phải suy tính cho tương lai.<br><br>\"Anh làm gì vậy? Nó là em trai em, cũng là em trai anh, đều là người nhà cả, em cũng đã đánh nó rồi, có cách gì cứ nói đi mà.<br><br>\" Lý Nhược Băng khẽ huých cánh tay Ngô Thần.<br><br>Vậy mà lại còn có vẻ như đang làm nũng.<br><br>Đương nhiên là đang diễn trò, nhưng Lý Nhược Băng hết lòng hết dạ vì em trai là thật, bởi vì bây giờ bên trên đã nắm được rất nhiều chứng cứ, vì vậy Lý Nhược Băng cũng không nghĩ ra phải làm sao mới giữ em trai lại được.<br><br>\"Thằng nhóc này cũng đâu có xem anh là anh rể.<br><br>\" Ngô Thần lườm Lý Nhược Băng nói.<br><br>\"Đừng như thế mà.<br><br>\" Lý Nhược Băng nài nỉ nói, nhưng ở nơi Ngô Thần không nhìn thấy, khẽ véo Ngô Thần một cái.<br><br>Véo Ngô Thần để cảnh cáo anh, cô đã trả tiền cho anh rồi!<br>Tuy chỉ là trả tiền tin tức, chưa trả tiền giải quyết vấn đề.<br><br>\"Anh rể, anh nói gì vậy? Anh chính là anh rể của tôi!\"<br>Lý Nhược Thái bỗng nhiên mỉm cười, thân thiết gọi anh một tiếng, cậu ta đứng dậy cầm một điếu thuốc đưa cho Ngô Thần, vẻ mặt tươi cười nói: \"Vừa rồi em trai không đúng, anh rộng lượng đừng chấp kẻ hèn mọn này, không phải tôi cũng vì lo cho chị gái bị tên khốn nào đó lừa sao? Đương nhiên không phải nói anh rồi, anh tài năng như vậy, rất xứng đôi với chị gái tôi! \"<br>Đàn ông tài giỏi phải biết co biết duỗi!<br>Lý Nhược Thái rất có năng lực, lần này cậu ta xảy ra chuyện, ngoại trừ việc cậu ta chơi lớn quá ra, nguyên nhân chủ yếu vẫn là bị bán đứng.<br><br>Ngô Thần quan sát Lý Nhược Thái đang khom lưng đưa thuốc lá, anh bật cười, nhận lấy điếu thuốc, nhưng lại tiện tay đặt nó lên trên bàn.<br><br>Anh không hút thuốc.<br><br>Nhận lấy điếu thuốc là vì giữ thể diện cho Lý Nhược Thái, coi như nhận lời xin lỗi của cậu ta.<br><br> <br>\"Bớt hút thuốc lại, hút thuốc nhiều sớm muộn gì cũng lấy mạng của cậu, có bao nhiêu tiền cũng không cứu nổi, đã nói cậu bao nhiêu lần rồi.<br><br>\" Ngô Thần nói với Lý Nhược Thái.<br><br>Lý Nhược Thái cũng không dám phản bác.<br><br>\"Thứ nhất, cậu phải giết Tạ Hổ, cậu ta đã biết quá nhiều về chuyện làm ăn của hai người, cậu ta chết đi cậu mới có thể trong sạch được.<br><br>\" Ngô Thần thẳng thừng nói.<br><br>Lý Nhược Thái vừa ngồi xuống chợt giật mình.<br><br>Tạ Hổ là người nhà họ Tạ, nhưng chỉ là con cháu chi thứ của nhà họ Tạ, trước mặt Lý Nhược Thái, Tạ Hổ cũng phải gọi cậu ta một tiếng\"anh trai\", nịnh nọt lấy lòng cậu ta.<br><br>Nhưng dù sao cũng là người nhà họ Tạ, nếu như bỗng nhiên biến mất! <br>\"Mẹ kiếp! Dọa chết ông đây rồi!\" Lý Nhược Thái vỗ đùi một cái, vẻ mặt hung dữ! Cậu ta suy nghĩ kĩ rồi, việc thoát khỏi khủng hoảng lần này còn quan trọng hơn hậu quả giết Tạ Hổ!<br>\"Tạ Hổ chơi ma túy cậu biết không?\" Ngô Thần hỏi.<br><br>Lý Nhược Thái gật đầu, cậu ta biết, tuy ma túy là điều tối kỵ ở gia tộc lớn, nhất định không được động vào, Lý Nhược Thái cũng chưa từng động vào, nhưng cậu ta biết Tạ Hổ chơi ma túy đã nhiều năm nay rồi.<br><br>\"Tạ Hổ có một cô bạn tình, ở căn biệt thự số 17 trang viên Hà Đường thành phố Thanh, anh ta thường đến trang viên Hà Đường chơi ma túy cùng cô bạn tình đó, cậu cử người đến thành phố Thanh! anh ta sẽ chết vì chơi ma túy quá liều, đúng không?\" Ngô Thần nói.<br><br>Lý Nhược Thái trừng to đôi mắt, sau đó mỉm cười nói: \"Đúng đúng đúng, anh rể nói đúng!\"<br>Giết người, thông thường đều tạo hiện trường ngoài ý muốn.<br><br>Nhưng việc ngoài ý muốn quá kỳ lạ sẽ bị điều tra, bị điều tra tới mới có chuyện.<br><br>Nhưng nếu có thêm việc Tạ Hổ tự tiêm ma túy chết thật, vậy phản ứng của người nhà họ Tạ chắc sẽ là \"tốt khoe xấu che\", đành phải che giấu chứ không điều tra.<br><br>\"Thứ hai, tất cả chứng cứ được thu thập đều nằm trong tay một người, chỉ cần lấy được chứng cứ đó ra tiêu hủy, vậy thì cậu được an toàn rồi.<br><br>\" Ngô Thần nói.<br><br>\"Liêu Ba?\" Lý Nhược Thái hỏi lại.<br><br><br>\"Đúng vậy! Ông ta điều tra đến đây để bắt cậu! Chứng cứ được thu thập đều nằm trong tay ông ta!\"<br>\"Được, vậy tôi giải quyết ông ta!\" Lý Nhược Thái nghiến răng đáp.<br><br>\"Giải quyết cái rắm!\" Ngô Thần nói tiếp: \"Ông ta là phó cục trưởng, cậu chê chuyện chưa đủ nghiêm trọng sao?Tôi nhắc nhở cậu, đừng động vào bất kỳ người xử lý vụ án nào!\"<br>\"Vậy! phải làm sao?\"<br>\"Trộm đi!\"<br>\"Trộm?\"<br>Lý Nhược Thái thấy hơi khó hiểu, trộm kiểu gì? Không cho động đến người ta, ngay cả chứng cứ ở đâu cậu ta cũng không biết, hơn nữa cho dù điều tra cũng không còn thời gian nữa.<br><br>\"Phòng 501, căn số 3 hẻm Nhị Đạo đường Liễu Thụ, dưới tủ quần áo trong phòng ngủ có một két sắt an toàn, mật mã của két sắt là 571564, chứng cứ ở trong đó, bởi vì bắt cậu là nhiệm vụ tuyệt mật, để phòng tránh tiết lộ chuyện cơ mật, chứng cứ chỉ có một phần này, cậu cử người đến lấy đi tiêu hủy!\"<br>Lý Nhược Thái lại thừ người ra.<br><br>Ngay cả Lý Nhược Băng cũng lườm Ngô Thần một cái, vẻ mặt rất khác thường.<br><br>Bởi vì Ngô Thần nói chi tiết quá!<br>Anh còn biết cả mật mã két sắt! <br>\"Thứ ba!\" Ngô Thần nói tiếp: \"Câu lạc bộ giải trí Hoàng Quan phải ngừng hoạt động, cậu cần phải đợi sóng gió trôi qua hết mới có thể gầy dựng sự nghiệp lại được.<br><br>\"<br>\"Cái này thì dễ, hôm nay có thể đóng cửa rồi!\" Lý Nhược Thái đáp.<br><br>\"Không thể trực tiếp đóng cửa, sẽ khiến người ta sinh nghi.<br><br>\" Ngô Thần lại nói: \"Cụ thể sẽ làm thế nào, lúc sau tôi sẽ nói với cậu chi tiết hơn.<br><br>\"<br>\"Nói điều thứ tư trước! Cậu phải nói hết đầu đuôi ngọn ngành chuyện này cho cụ ông nhà cậu, chủ yếu là nói rõ ý định của cậu định làm với Tạ Hổ!\"<br>\"Chuyện này! \" Lý Nhược Thái chợt thay đổi sắc mặt, vô cùng bối rối nói: \"Chuyện này không ổn đâu, cụ ông nhà tôi tính tình! \"<br>Cậu ta sợ bị ông nội đánh gãy chân.<br><br>\"Lần này nhà họ Vi muốn động vào cậu, tuy rằng nhà họ Lý các cậu không thua kém gì nhà họ Vi, nhưng cậu để cho bọn họ nắm bắt được cơ hội rồi! Bọn họ cũng tiện thể đả kích nhà họ Lý các cậu, chuyện này cần phải cho cụ ông nhà cậu biết, hiểu chưa?\"<br><br>\"Nhà họ Vi! \" Lý Nhược Thái lẩm bẩm.<br><br>Thật ra quan hệ giữa các gia tộc lớn với nhau cũng rất tốt, tuy cũng tranh giành cấu xé lẫn nhau nhưng ngoài mặt vẫn rất hòa thuận, nhà họ Lý và nhà họ Vi lại là trường hợp ngoại lệ, hai bên đã đối đầu nhau nhiều năm nay.<br><br>Hai bên tuyên chiến về mọi mặt! Không ít người trong gia tộc cũng vì thế mà vào tù.<br><br>Mãi cho đến khi cụ ông hai nhà đều rời khỏi vị trí cao nhất, khi ấy hai bên mới ngừng đấu đá.<br><br>Nhưng mấy năm trở lại đây, hai gia tộc thỉnh thoảng vẫn có xung đột! Nhà họ Vi chiếm ưu thế, đây cũng là lý do cụ ông cứ khăng khăng bắt Lý Nhược Băng phải gả cho Đinh Thụy Long.<br><br>Kết thông gia với nhà họ Đinh mới có thể hợp sức chống lại nhà họ Vi!<br>\"Tôi hiểu rồi, tôi sẽ nói với cụ ông.<br><br>\" Lý Nhược Thái gật đầu, việc này liên quan đến tranh đấu giữa hai gia tộc, vậy chắc chắn cũng không phải là chuyện đơn giản.<br><br>Giải quyết rắc rối lớn xong, vẫn còn rất nhiều rắc rối nhỏ, phải cho cụ ông biết chuyện này, nhà họ Lý mới có thể mau chóng giải quyết được.<br><br>\"Đừng nhắc đến tôi.<br><br>\" Ngô Thần nói.<br><br>\"Hửm?\" Lý Nhược Thái dường như không nghe rõ.<br><br>\"Lúc báo cáo lại với cụ ông nhà cậu, đừng nhắc đến tôi.<br><br>\" Ngô Thần vừa nói vừa nắm tay Lý Nhược Băng bên cạnh: \"Chuyện của tôi và Nhược Băng, cậu biết là được, cụ ông nhà cậu cứ muốn gả Nhược Băng cho Đinh Thụy Long, nếu để ông ấy biết được sự tồn tại của tôi, sẽ không có ích lợi gì cho tôi và chị gái cậu.<br><br>\"<br>\"Được, tôi sẽ không nói.<br><br>\" Lý Nhược Thái lập tức nói: \"Tôi sẽ nói là do tôi tự phát hiện ra.<br><br>\"<br>Ngô Thần gật đầu.<br><br>\"Vậy anh rể! chuyện đóng cửa! \" Lý Nhược Thái hỏi lại, ra vẻ khiêm tốn xin chỉ bảo.<br><br>\"Phải xem cậu có nỡ bỏ hay không thôi.<br><br> <br>\" Ngô Thần đáp.<br><br>\"Bỏ được, cho dù có dỡ bỏ chỗ này tôi cũng không tiếc!\" Lý Nhược Thái nói.<br><br>\"Vậy cậu cứ! \" Ngô Thần đang định nói.<br><br>Reng reng reng! <br>Điện thoại của Lý Nhược Thái vang lên, cậu ta chợt cau mày, người bên cạnh anh đều biết, lúc chị gái đến thăm đừng ai làm phiền cậu ta.<br><br>Cậu ta nhìn điện thoại một lát, trực tiếp cúp máy, sau đó lại cười với Ngô Thần: \"Anh rể nói đi.<br><br>\"<br>Reng reng reng! <br>Người kia lại gọi đến.<br><br>\"Mẹ kiếp có chuyện gì?\" Lý Nhược Thái nhấc máy rồi mắng.<br><br>\"Ông chủ! \" đó là người thân cận của Lý Nhược Thái, kiên trì báo cáo lại với cậu ta.<br><br>Vẻ tức giận trên gương mặt Lý Nhược Thái nhanh chóng biến mất, dần dần biến thành vẻ kinh ngạc, trừng to đôi mắt.<br><br>Xảy ra chuyện lớn rồi!<br>\"Thua hết bao nhiêu? Hai tỷ? Được! tôi lập tức qua đó ngay!\" Lý Nhược Thái ngắt điện thoại xong bèn nói với Ngô Thần: \"Chị, anh rể, hai người đợi em một lát, bên phía sòng bạc xảy ra chút chuyện, em phải đến đó xem thử.<br><br>\"<br>Nói xong cậu ta vội vàng đi ngay.<br><br>\"Là ông chủ Thẩm của Phú Thịnh Lã Nghiệp sao?\" Ngô Thần ngồi ở đó hỏi.<br><br>Lý Nhược Thái dừng lại, ngoảnh đầu nhìn Ngô Thần, vẻ mặt đầy kinh ngạc.<br><br>Bởi vì Ngô Thần nói đúng rồi!<br>Anh lại biết rồi!<br>\"Đi thôi, cùng đi xem thử.<br><br>\" Ngô Thần đứng dậy nói.<br><br>　<br><br>"]