["<br>Tất nhiên Lý Mậu Nhân biết cái tên “họ Khúc” mà Ngô Thần nhắc đến là ai! Ngô Thần có thể nhắc đến người này có nghĩa là anh hiểu rất rõ về sự cạnh tranh giữa các gia tộc lớn ở trên! Quan trọng hơn, Ngô Thần nói là có tài liệu đen của cái người “họ Khúc” đó!<br>Từ đầu đến cuối, Lý Mậu Nhân đều cảm thấy những gì Ngô Thần nói không phải là sự thật, nhưng ông ta sợ rằng lỡ như nó là sự thật.<br><br>Nhưng khi những người được Ngô Thần nhắc đến càng lúc càng rõ ràng.<br><br>Lý Mậu Nhân lại cảm thấy rằng độ tin cậy trong lời nói của Ngô Thần càng lúc càng cao.<br>Bởi vì nếu như càng nói dối nhiều hơn, sẽ càng dính dáng đến rất nhiều chuyện và sẽ càng dễ bị vạch trần.<br>Ai mà lại đi nói những lời nói dối có thể dễ dàng bị lật tẩy?<br>Điều đó sẽ trở nên vô nghĩa.<br><br>Cuộc trò chuyện riêng tư hôm nay giữa hai người bọn họ cũng sẽ trở nên vô nghĩa!<br>Lý Mậu Nhân nhìn chằm chằm vào Ngô Thần, quan sát kỹ lại người đàn ông trẻ tuổi tên Ngô Thần này! Ngô Thần từ đầu đến cuối vẫn luôn rất bình tĩnh và ung dung, chỉ riêng cái phong thái này thôi thì một thanh niên hai mươi hai tuổi đã rất khó có thể có được.<br>Lý Mậu Nhân cảm thấy người ngồi trước mặt mình không phải là một thanh niên trẻ tuổi, mà là một con cáo già, nói năng từ tốn, tâm tư kín kẽ.<br>Căn phòng im lặng.<br>Lý Mậu Nhân từ từ ngồi xuống, ông ta bình tĩnh trở lại, vẫn cố ý che giấu cảm xúc của mình.<br>“Cậu nói ra nghe thử xem.” Lý Mậu Nhân mặt không chút biểu cảm nói: “Cậu biết tài liệu đen của Khúc Cường Dân sao?”<br>“Mười một năm trước, khi Khúc Cường Dân đảm nhận vị trí thứ hai ở tỉnh Đông Cát của Đông Bắc, lúc tiến hành xây dựng khu công nghệ cao của tỉnh ông ta đã bật đèn xanh cho tập đoàn bất động sản Đông Long bán đất với giá rẻ.”<br>Ngô Thần trực tiếp bắt đầu nói: “Mười năm trước, vốn của tập đoàn bất động sản Đông Long bị đứt đoạn nên đã phá sản.<br><br>Lúc đó lại đang xây dựng vài tòa nhà trong khu công nghệ cao, bao gồm tất cả các tòa nhà văn phòng trong khu trung tâm.<br><br>Toàn bộ đều còn đang dang dở.”<br>Sau đó, Kiều Cảnh Sinh, ông chủ của tập đoàn bất động sản Đông Long, đã nhảy lầu tự sát.”<br>“Xuất hiện một chuyện lớn như vậy trong việc xây dựng khu công nghệ cao.<br><br>Vì để giải quyết vấn đề các tòa nhà vẫn còn chưa hoàn thành.<br><br>Khúc Cường Sinh đã dùng quan hệ để tìm đến tập đoàn Tập đoàn Trấn Long của Hồng Kông, công ty con của tập đoàn Trấn Long là bất động sản Trấn Long đã tiếp quản các tòa nhà chưa hoàn thành của bất động sản Đông Long.<br> <br><br>Tiếp tục xây dựng và hoàn thiện.”<br>“Ai cũng biết lý do tòa nhà đang xây dở dang không có ai tiếp quản là vì không thể sinh lời, đặc biệt là tòa nhà để sinh sống.<br><br>Vì đều đã đem bán trước rồi nên không thể bán lại lần hai được nữa nhưng bất động sản Trấn Long vẫn tiếp quản những tòa nhà chưa hoàn thành đó.<br><br>Thà chịu mất tiền, nhưng cũng phải tiếp nhận để hoàn thành.”<br>Sau khi Ngô Thần nói xong, nở một nụ cười ý thể hiện Lý Mậu Nhân hoàn toàn hiểu rõ mà.<br>Tất nhiên Lý Mậu Nhân hiểu!<br>Mặc dù Ngô Thần không nói chi tiết nhưng Lý Mậu Nhân hoàn toàn hiểu mối quan hệ lợi ích giữa Khúc Cường Dân và bất động sản Đông Long.<br><br>Kiều Cảnh Sinh có phải là đã tự sát, còn Khúc Cường Dân rốt cuộc đã cho bất động sản Trấn Long lợi ích gì mà tập đoàn Trấn Long lại đồng ý tiếp nhận đống hỗn độn đó?<br>Nói cách khác, thế lực đứng đằng sau Khúc Cường Dân đã mang lại lợi ích gì cho tập đoàn Trấn Long?<br>Lý Mậu Nhân biết rằng Khúc Cường Dân xuất thân bình thường, chỉ có thể nói rằng ông ta xuất thân từ một gia đình trí thức, có năng lực cá nhân vượt trội mà thôi.<br>Nhưng ông ta lại là con rể của nhà họ Đậu.<br>Nhà họ Đậu đã từng rất lớn mạnh.<br><br>Ở thời kỳ đỉnh cao, có thể so sánh với nhà họ Lý và nhà họ Đinh.<br><br>Nhưng từ khi người đứng đầu nhà họ Đậu qua đời vì căn bệnh ung thư ở tuổi sáu mươi.<br><br>Qua đời từ rất sớm, nên gia đình cũng đã bắt đầu xuống dốc theo sau đó.<br><br>Việc cũ việc mới đều mất, nhưng người con rể của nhà họ Đậu này lại bước đi rất vững vàng, sự nghiệp suôn sẻ đến không ngờ!<br>Vì vậy nhà họ Đậu ở phía sau đã dốc toàn lực để ủng hộ người con rể này.<br>Mặc dù Khúc Cường Dân không phải là con rể theo ý nghĩa thông thường.<br><br>Địa vị của ông ta ở trong nhà họ Đậu không hề thấp, nhưng con trai và con gái của ông ta lại không theo họ của ông ta, mà mang họ Đậu.<br><br>Lý Mậu Nhân hiểu rất rõ điều này, Ngô Thần vừa nói ông ta đã có thể liên tưởng ra rất nhiều chuyện.<br>Tuy nhiên, nó không có ý nghĩa gì cả!<br>Bởi vì trong những mối quan hệ rắc rối phức tạp.<br><br>Bất kể chúng ta có đụng đến ai, điều tra ai thì cũng sẽ khiến cho những kẻ đó bắt đầu ra sức để bao che cho nhau.<br><br>Bọn họ là một thể cùng vì lợi ích của mình.<br><br>Nếu chúng ta tiến công, bọn họ sẽ chặn tất cả các tuyến đường mà chúng ta điều tra và điên cuồng xóa bỏ.<br>Vì vậy trừ khi chúng ta có thể trực tiếp đưa ra một bằng chứng không thể chối cãi! Nếu không, không thể nào nắm lấy phần thắng.<br>“Bằng chứng đâu?”<br>Lý Mậu Nhân đơn giản và trực tiếp nói.<br>Ngô Thần mỉm cười và lấy điện thoại di động ra.<br><br>Thành thạo nhập cái gì đó bằng một tay… Sau đó bấm gửi đi!<br>Ting!<br>Di động của Lý Mậu Nhân vang lên.<br>“Xem tin nhắn đi.” Ngô Thần nói.<br>Lý Mậu Nhân cau mày, lấy điện thoại di động ra mở lên xem.<br>Chỉ là một chuỗi số.<br>“Số thẻ ngân hàng à?” Lý Mậu Nhân liếc nhìn Ngô Thần và cau mày.<br>“Chủ của nó là một người phụ nữ, nếu mấy ngày nay tiền trong tài khoản vẫn chưa được chuyển đi, vậy thì chắc hẳn là có một con số khá lớn.”<br>Ngô Thần nhìn Lý Mậu Nhân mỉm cười: “Ông có thể điều tra xem người phụ nữ này là ai.<br><br>Có quan hệ gì với Khúc Cường Dân, sau đó điều tra xem hướng giao dịch của số tiền tài khoản này.<br><br>Không cần tôi phải nói quá kỹ đúng chứ?”<br>Vẻ mặt của Lý Mậu Nhân lại không ổn.<br><br>Tất nhiên, Ngô Thần không cần phải nói quá kỹ! Phải điều tra như thế nào ông ta biết rất rõ.<br>Điểm mấu chốt là nghe ý của Ngô Thần thì tài khoản này, rất có khả nó là tài khoản dừng cuối cùng đang để số tiền bẩn mà Khúc Cường Dân thu được!<br>Điều này thật là kinh khủng! <br>Vô cùng đáng sợ!<br>Ngô Thần, làm thế nào mà lại trực tiếp biết một tài khoản bí mật như vậy?<br>Lý Mậu Nhân hiểu rất rõ ràng một điều rằng.<br><br>Nếu như bắt đầu cuộc điều tra từ phía chính diện rồi lột dần từng lớp một, sẽ vô cùng khó khăn! Sẽ có tầng tầng lớp lớp cản trở.<br><br>Nhưng nếu như tìm thấy được điểm cuối cùng, mà điều tra ngược lại! Thì mọi việc sẽ trở nên rất đơn giản!<br>Với năng lực của nhà họ Đổng, nếu nắm được điểm yếu này của Khúc Cường Dân, vậy thì Khúc Cường Dân sẽ không còn cơ hội để trở mình nữa!<br>“Nhân tiện, ông có thể điều tra thêm về người phụ nữ chủ của tài khoản này.<br><br>Năm đó Kiều Cảnh Sinh rốt cuộc đã chết như thế nào.<br><br>Bao gồm cả việc tại sao vốn của tập đoàn bất động sản Đông Long đột nhiên lại bị cắt đứt nên phá sản.<br><br>Bà ta biết hết tất cả đấy.<br><br>Thực sự rất thú vị!” Ngô Thần nói xong lại mỉm cười.<br>Nhưng Lý Mậu Nhân lại hoàn toàn không hiểu Ngô Thần đang nói gì nữa.<br>Cái gì mà cách điều tra sự thật không cần Ngô Thần phải nhắc nhở.<br>Ông ta nhìn chằm chằm vào Ngô Thần, trong đầu tràn ngập suy nghĩ Ngô Thần rốt cuộc là ai?<br>Làm sao có thể biết được những điều này? Làm sao chứ?<br>Thậm chí còn biết cả tài khoản cuối cùng để tiền nữa chứ.<br>Rốt cuộc anh đã biết bao nhiêu chuyện của cái gia tộc lớn.<br>Từ khi gặp Ngô Thần.<br><br>Phán đoán của Lý Mậu Nhân về danh tính của Ngô Thần đã không ngừng tăng lên!<br>Cho tới bây giờ, ông ta đã hoàn toàn không thể hiểu nổi, càng không đoán ra được! Về mặt logic mà nói thì không ai có thể biết được nhiều chuyện như vậy ở mọi phương diện!<br>Điều đáng sợ hơn nữa là Ngô Thần chỉ mới có hai mươi hai tuổi.<br>Lý Mậu Nhân im lặng một lúc lâu.<br> <br>Sau khi nhìn lại số tài khoản ngân hàng trong tin nhắn, mặt ông ta không chút biểu cảm cất điện thoại vào và ngước lên nhìn Ngô Thần một lần nữa.<br>“Rốt cuộc cậu có mục đích gì?” Ông ta trực tiếp cất tiếng hỏi câu hỏi cuối cùng.<br>Mục đích của Ngô Thần rốt cuộc là gì đây?<br>“Tôi muốn Đinh Thụy Long phải chết.” Ngô Thần mỉm cười nhưng lại nói rất nghiêm túc vì những gì anh nói là sự thật.<br>“Là vì Đinh Thụy Long sao?”<br>Lý Mậu Nhân lập tức cảm thấy mục đích của Ngô Thần quá đơn giản! Nếu những chuyện này mà bị lộ ra ngoài, sẽ dẫn đến các gia tộc lớn như Đinh, Lý, Đổng, và Đậu khai chiến.<br><br>Liên kết lại xào bài.<br>Chỉ đơn giản như vậy thôi à?<br>\"Đúng vậy đấy.” Ngô Thần nói, rồi quay lại hỏi Lý Mậu Nhân: “Nếu không thì sao? Ông cho rằng tôi có thể biết nhiều chuyện như vậy, thế thì việc gì tôi phải tự đưa mình vào vòng nguy hiểm cơ chứ?”<br>“Bởi vì con gái của ông thực sự rất hấp dẫn.”<br>Ngô Thần tự hỏi tự đáp, ánh mắt vẫn rất nghiêm túc: “Bởi vì tôi thích! Tôi sẵn sàng làm thế! Tôi không muốn bất cứ ai làm phiền chúng tôi! Đinh Thụy Long dám giành người phụ nữ của tôi, tôi không giết anh ta anh ta sẽ giết chết tôi! Trong chúng tôi nhất định phải chết một người! Không chết sẽ không thể dừng lại được.”<br>“Vì vậy Đinh Thụy Long nhất định phải chết!” Nói xong, Ngô Thần lại cười, nụ cười nhẹ nhàng thoải mái.<br>Lý Mậu Nhân im lặng nhìn Ngô Thần.<br>Một lúc sau, ông ta mới lên tiếng.<br>“Cậu có tài liệu đen của nhà họ Vi không?” Lý Mậu Nhân hỏi.<br>“Nói cho tôi biết.” Lý Mậu Nhân nói.<br>“Tại sao tôi phải nói cho ông biết?” Ngô Thần phản đối.<br>Biểu cảm của Lý Mậu Nhân đông cứng lại.<br>“Trong vòng nửa năm đừng tới Đông Hải quấy rầy tôi và Nhược Băng, tôi sẽ nói cho ông biết.” Ngô Thần cười và đưa ra yêu cầu.<br>“Được.” Lý Mậu Nhân trầm mặc rồi nói.<br>Trong hành lang bên ngoài dãy phòng.<br>Dưới sự giám sát của nhiều vệ sĩ, hai chị em Lý Nhược Băng và Lý Nhược Thái đã quanh quẩn trước cửa phòng hơn hai tiếng đồng hồ rồi! Hai chị em đã muốn xem Ngô Thần và Lý Mậu Nhân đang nói gì trong phòng thông qua camera giám sát quay lén, nhưng tất cả camera giám sát đều đã bị Ngô Thần tháo gỡ rồi.<br><br>Không thể xem được.<br>Chỉ có thể quay lại hành lang, đợi ở cửa.<br>Đã hơn hai giờ trôi qua rồi.<br><br>Lâu đến như vậy mà vẫn chưa nói xong.<br>Người ở bên ngoài đã rất lo lắng rồi.<br>Cạch!<br>Cánh cửa căn phòng đột ngột mở ra, hai chị em Lý Nhược Băng đều giật mình..<br><br>"]