["<br>Cơn đau chợt xuất hiện làm Tô Thanh Ảnh bối rối một chút.<br><br>Ngô Thần dám đánh cô, còn đánh vào chỗ riêng tư như vậy! Mặt của cô đỏ lên, cảm giác kỳ lạ từ phía sau nhanh chóng lan khắp toàn thân.<br>“Thu vào một chút, tôi bảo cô thu vào một chút!” Ngô Thần lại nhắt nhở.<br><br>Anh lấy tay đẩy, sau đó lại đỡ eo của Tô Thanh Ảnh một chút, nói: “Đứng như thế này…” Cuối cùng, anh đặt hai tay lên hai vai của Tô Thanh Ảnh, khẽ tách ra phía ngoài một chút, đổi chút góc độ.<br>“Được rồi, cô đánh đi, chú ý đầu gối phải, chú ý độ cong…”<br>Nói rồi, Ngô Thần lui về phía sau một bước, ra hiệu cho Tô Thanh Ảnh đánh bóng.<br>Sao lại trở thành thế này?<br>Tô Thanh Ảnh không nghĩ ra, hoặc là nói cô đã không nghĩ, cô đứng ngay ngắn dựa theo những gì Ngô Thần bảo, sau đó điều chỉnh vị trí đánh bóng theo thói quen cầm gậy đánh golf rồi vung gậy.<br>Máy phát bóng không có bệ phát bóng, chính là cái bệ nhỏ cắm trên mặt đất để đặt bóng golf, làm tuyển thủ đánh thuận tiện hơn, dùng để đánh ở cự ly xa.<br>Nhưng từ trước đến nay Tô Thanh Ảnh chưa bao giờ dùng, còn phải dùng tay đặt, cô đánh golf để xa hơi chứ không muốn tốn sức như vậy.<br>Trước khi đánh bóng, cô chạm gậy golf vào bóng một chút rồi dịch ra một chút, đây là thói quen của Tô Thanh Ảnh.<br>Vèo!<br>Quả bóng này… bay ra ngoài hơn một trăm mét.<br>“Cô ngốc thật, yếu thể thao thì đừng chơi bóng!” Ngô Thần vừa nói vừa ôm lấy Tô Thanh Ảnh: “Tôi sẽ dạy cô một lần, rút chân lại chút, thẳng hai tay như thế này…”<br>Ngô Thần lại ôm cô đánh một lần.<br>Một cú đánh này làm bóng bay ra ngoài gần bốn trăm mét, mặc dù khoảng cách xa đến nỗi không thể nhìn rõ, nhưng sân golf vô cùng lớn, tầm nhìn rất bằng phẳng nên vẫn có thể tính được.<br> <br>“Cô làm lại một lần đi!” Ngô Thần lui ra sau một bước rồi nói.<br>Ngay sau đó lại… bốp!<br>Ngô Thần lại đập vào mông của cô.<br>“Rụt mông lại! Cô bị gãy lưng à? Có bệnh thì chữa đi!” Ngô Thần hơi nặng lời.<br><br>Biểu hiện của gãy lưng là mông lồi ra sau hơn mức bình thường, còn bụng dưới thì ưỡn lên trước.<br>Thật ra Tô Thanh Ảnh không có tật này, chỉ là Ngô Thần cố ý nói như vậy.<br>Anh rất giống một vị huấn luyện viên nóng tính.<br>Mặt của Tô Thanh Ảnh đỏ lên, đỏ đến nỗi sắp chảy ra nước, nhưng cô không cãi lại Ngô Thần mà chỉ hít thở sâu rồi cúi đầu nhìn bóng.<br>Lúc này đây, Ngô Thần khẽ ngẩng đầu, dùng ánh mắt chú ý cạnh sân golf, anh thấy có mấy người đàn ông áo đen đứng bên ngoài, đó là vệ sĩ của Tô Thanh Ảnh.<br>Trong đó có một người đã lấy điện thoại gọi điện cho ai đó.<br>Ngô Thần muốn xem bọn họ có gọi hay không và gọi lúc nào.<br>Lúc trước, sau khi đánh Tô Thanh Ảnh vào lần đầu tiên, Ngô Thần chú ý đến bọn họ, nhưng lần đó bọn họ không gọi điện.<br><br>Có lẽ bọn họ chưa lấy lại tinh thần, thấy có người dám làm vậy với cô chủ nên bị dọa sợ.<br>Lần này Ngô Thần lại đánh Tô Thanh Ảnh.<br>Cuối cùng bọn họ cũng hành động.<br>Ngô Thần biết bọn họ gọi cho ai, thậm chí còn biết bọn họ sẽ nói gì.<br><br>Phía bắc của sân golf, cạnh xe tham quan có hai vệ sĩ.<br><br>Sau khi nói chuyện với nhau, một người cao lớn hơn người còn lại lấy điện thoại ra bấm một dãy số.<br>“Alô bà chủ, là tôi, đúng… cô chủ đang chơi bóng ở Thang Sa, tới lúc sáng sớm… Cũng không có vấn đề gì, chỉ là… cô chủ gặp một người đàn ông trẻ tuổi, đầu hai mươi thôi, chúng tôi không biết là ai, chưa từng thấy…”<br>“Chúng tôi không nghe được bọn họ nói gì.<br><br>Ngài biết đấy, lúc đang chơi bóng thì cô chủ thích yên tĩnh, không cho chúng tôi lại gần qua.”<br>“Cậu con trai kia vừa ôm cô chủ, cô chủ… còn cười với cậu ta, đúng… đúng… thậm chí cậu ta còn đánh mông cô chủ, giống như đang dạy cô chủ chơi bóng, đúng… rất trẻ… dường như hôm nay cô chủ đến là vì chờ cậu ta.”<br>“Vâng, tôi biết rồi thưa bà chủ.”<br>Người vệ sĩ cao lớn cúp điện thoại, lại quay đầu nói với vệ sĩ bên cạnh: “Bà chủ bảo chúng ta cứ canh đi, lát nữa bà chủ sẽ đến, nếu cậu ta đi thì anh đi theo…”<br>Khu C hàng 15.<br>“Cô ngốc thật! Bị đần à? Cô đánh golf mấy năm rồi mà.” Ngô Thần nói Tô Thanh Ảnh xong, sau đó kéo cánh tay của cô qua mọt bên, giật lấy gậy golf trên tay của cô rồi đứng ở vị trí của cô.<br>“Nhìn này, xem tôi đánh một lần!” Vừa dứt lời thì máy phát bóng đưa bóng tới.<br>Ngô Thần không dừng lại mà xoay người giơ gậy golf lên rồi vung xuống dưới.<br><br>Đánh golf thì không chỉ cần đánh xa mà còn phải đánh chính xác.<br>Nhưng hiện tại Ngô Thần chỉ cần đánh xa, cho nên đánh sao cũng được.<br><br>Vèo.<br>Quả bóng này cũng bay bốn trăm mét trở lên, có thể là khoảng cách xa nhất mà Ngô Thần đánh được vào hôm nay, cũng gần đến giới hạn của Ngô Thần.<br><br>Hôm nay không có gió, muốn đánh golf thật xa, hoặc phá vỡ kỷ lục thế giới thì phải theo chiều gió mới được.<br>Tô Thanh Ảnh ngẩng đầu nhìn, thấy bóng bay thật xa.<br>Cô bóp cánh tay trái của mình.<br>Bởi vì Ngô Thần vừa dùng sức kéo tay của cô, cho nên cô hơi đau.<br>“Đây, cô đánh đi!” Ngô Thần lại đưa gậy golf cho Tô Thanh Ảnh, còn anh thì đứng sang một bên.<br><br>Tô Thanh Ảnh đến vị trí đánh golf, này ra tư thế chuẩn bị tiêu chuẩn, nhưng mà cô chợt nhúc nhích một chút nên tư thế lại không được chuẩn.<br>“Rốt cuộc thì cô muốn tôi nói mấy lần đây? Rụt mông lại! Cô cứ thích vểnh lên à?”<br>Bốp!<br>Ngô Thần đánh Tô Thanh Ảnh lần thứ ba.<br>Tô Thanh Ảnh đỏ mặt, hô hấp không ổn định, cô khẽ nói: “Tôi biết rồi.”<br>Nửa tiếng sau đó, dường như hai người đều quên hôm nay bọn họ hẹn nhau vì lý do gì.<br>Ngô Thần nghiêm túc dạy Tô Thanh Ảnh đánh golf, lúc đầu còn nhẹ nhàng, nhưng lúc sau thì lại rất nặng lời, dường như muốn mô tả một người có học vấn cao và IQ cao thành một người có khả năng học tập yếu kém.<br>Còn Tô Thanh Ảnh thì thể hiện rất chân thành.<br>Cô chăm chú học tập Ngô Thần! Cô cũng không hỏi nhiều, Ngô Thần nói đánh như thế nào thì cô đánh như thế đó, đánh không tốt thì bị chửi, có đôi khi còn bị đánh một chút.<br>“Tôi chịu thua cô rồi, cô đánh đi, tôi xem, tôi nghỉ một lát.” Ngô Thần nhìn đồng hồ rồi đi ra sau.<br>Sau sân golf có ghế sô pha, một cái bàn nhỏ, trên bàn có đĩa trái cây và đồ uống.<br>Đây là nơi thư giãn của người giàu có, cho nên chất lượng vô cùng tốt.<br> <br>Ngô Thần ngồi lên ghế sô pha, bắt chéo hai chân nhìn Tô Thanh Ảnh.<br><br>Cô lại đánh golf, một lần, hai lần, ba lần.<br>“Tốt lắm, có tiến bộ!” Ngô Thần đột nhiên khen cô một tiếng.<br>Tô Thanh Ảnh ngừng lại, chống gậy golf rồi nhìn Ngô Thần nói: “Tôi không ngu, cũng không đần.” Nói rồi cô xoay người lại, lần này tư thế chuẩn bị của cô lại không đúng tiêu chuẩn.<br>Ngô Thần đứng dậy đi qua, vỗ vào người cô một cái rồi ôm lấy cô, nắm gậy golf nói: “Đây, tôi sẽ dạy cô lần cuối.” Anh cắn răng nói, giống như sắp bị cô học sinh này làm tức chết.<br>Vung gậy.<br>Vèo.<br>Lần này cầu bay gần bốn trăm mét.<br>Thành tích tốt nhất trước đó của Tô Thanh Ảnh cũng chỉ có hơn hai trăm mét.<br>“Được rồi, không đánh nữa.” Ngô Thần nhìn bóng rơi xuống đất, buông Tô Thanh Ảnh ra rồi quay đầu nói.<br>“Cậu phải về rồi sao? Có chuyện gì gấp hả?” Tô Thanh Ảnh hỏi.<br>“Cũng không bận chuyện gì.” Nói rồi, Ngô Thần nhìn thoáng qua đồng hồ rồi nhìn Tô Thanh Ảnh, nói: “Có lẽ mẹ của cô đã dẫn người đến bắt tôi.” Nói xong, Ngô Thần liếc nhìn đằng kia một chút, khẽ nói: “Tôi thấy trước đó bọn họ gọi điện thoại.”<br>Tô Thanh Ảnh biến sắc.<br>Cô liếc nhìn phương hướng mà Ngô Thần vừa nhìn thì hiểu ra.<br>Vệ sĩ bán đứng cô.<br>E là mẹ của cô đã biết rằng cô đang đánh golf ở đây với một người đàn ông, còn tiếp xúc cơ thể một cách không bình thường, chắc chắn bà ta sẽ dẫn người tới.<br>“Vậy, vậy phải làm sao bây giờ?” Lúc này Tô Thanh Ảnh vô cùng hoảng sợ.<br>“Chạy thôi, chạy rồi tính tiếp.” Nói rồi, Ngô Thần cười, dường như anh cảm thấy chuyện này rất thú vị: “Có muốn chạy cùng tôi không?”.<br><br>"]