["<br>Tô Thanh Ảnh biết người đàn ông trung niên này.<br>Thật ra khi vừa nghe cuộc đối thoại, Tô Thanh Ảnh cũng cảm thấy giọng nói của đối phương hơi quen, nhưng người có giọng tương tự thì quá nhiều.<br>Quan trọng hơn là, Tô Thanh Ảnh nghe hai người trò chuyện, cô ấy nghe được Ngô Thần đang đe dọa đối phương, còn nhắc đến chuyện giết người đốt lửa, cho nên cô ấy hoàn toàn không dám cho rằng đối phương là người mà cô ấy quen.<br>Ấn tượng của Tô Thanh Ảnh về người kia không tệ lắm.<br>cô ấy lại không ngờ đúng là ông ta.<br>Diêu Hồng Lâm, bốn mươi sáu tuổi, chủ tịch hội đồng quản trị của Công ty Đầu tư Thương mại Như Thông, chủ tịch hội đồng quản trị của công ty mỹ phẩm và trang sức.<br>Tài sản ròng của ông ta hơn một tỷ.<br><br>So với toàn bộ Đông Hải thì tài sản ròng của ông ta không thấp, nhưng địa vị trong giới kinh doanh của ông ta thì cũng chỉ có thế.<br>Bởi vì tài sản ròng khác tài sản, nếu như chỉ tính công ty của Diêu Hồng Lâm, thì tài sản ròng của ông ta chỉ đến mấy trăm triệu.<br><br>Sở dĩ tài sản ròng của ông ta có thể đến hơn một tỷ là vì… Ông ta có ba phẩy tám phần trăm cổ phần của tập đoàn Kim Phúc.<br>Mặc dù phần lớn cổ phần bị ông ta thế chấp hoặc cho vay, vì chuyện làm ăn của mình, ông ta thua lỗ rất nhiều, nhưng miễn là ông ta không bị thanh lý tài sản phá sản thì ông ta vẫn là một trong những cổ đông lớn của tập đoàn Kim Phúc, có thể được xếp hạng trong top mười cổ đông.<br>Tất nhiên là Tô Thanh Ảnh biết ông ta.<br>Diêu Hồng Lâm có quan hệ rất phức tạp với tập đoàn Kim Phúc.<br><br>Ban đầu, ông ta lập nghiệp từ đồ ngọc, sau này thì góp vốn với người khác để thành lập Tập đoàn Trang sức Mỹ Nguyên”, là cổ đông lớn thứ hai của tập đoàn.<br>Trước kia Mỹ Nguyên từng là đối thủ cạnh tranh lớn nhất của Tập đoàn Kim Phúc ở Hoa Đông, nhưng lại phát triển kém xa Kim Phúc.<br> <br>Mười bốn năm trước, để phát triển nhanh chóng, Tập đoàn Kim Phúc đổi một phần tiền mặt, một phần cổ phần thành phương thu để thu mua tất cả vốn chủ sở hữu của “Trang sức Mỹ Nguyên”.<br><br>Lúc ấy, Diêu Hồng Lâm là cổ đông lớn thứ hai của Mỹ Nguyên nên được sáu phần trăm cổ phần của Tập đoàn Kim Phúc.<br>Sau này, Tập đoàn Kim Phúc đã mở rộng vốn đầu tư, lại trải qua niêm yết cổ phiếu lần đầu tiên trên sàn chứng khoán, điều này làm tỷ lệ cổ phần mà Diêu Hồng Lâm nắm giữ dần dần giảm xuống.<br>Số lượng cổ phiếu mà ông ta giữ không thay đổi, chỉ là tỉ lệ giảm xuống, cuối cùng hạ thấp còn ba phẩy tám phần trăm như bây giờ.<br>Tiền vào Kim Phúc mười mấy năm, Diêu Hồng Lâm đã từng đảm nhiệm một loạt chức vụ quan trong, nhưng khi quy mô của Kim Phúc ngày càng lớn, thì việc Diêu Hồng Lâm không đủ năng lực cá nhân cũng lộ ra.<br>Không chỉ có như thế, vào mấy năm trở lại đây, lòng của ông ta cũng đã không còn đặt ở Tập đoàn Kim Phúc, ông ta càng ngày càng ít tham gia vào việc kinh doanh của công ty, chức vụ cũng chỉ là danh nghĩa.<br>Chủ yếu là bởi vì ông ta có việc kinh doanh khác.<br>Ban đầu, lúc Mỹ Nguyên bị thu mua, Diêu Hồng Lâm không chỉ nhận được cổ phần mà còn lấy được chút tiền mặt.<br>Ông ta dựa vào khoản tiền kia để kinh doanh, hơn nữa nó đã đi vào hoạt động.<br>Có thể là bởi vì càng làm càng lớn, mà chút cổ phần trong Kim Phúc lại chẳng là gì cả, năng lực của ông ta không đủ cho nên dần mất đi quyền nó chuyện, làm cho ông ta không có lòng dạ muốn tham gia vào chuyện của Kim Phúc.<br>Tô Thanh Ảnh còn biết, sau khi Diêu Hồng Lâm tập trung vào chuyện kinh doanh của mình, ông ta còn cầm cố cổ phần của Kim Phúc, đổi lấy tài chính để mở rộng kinh doanh rất nhiều lần.<br>Kết quả là mở rộng vô tội vạ, bồi thường không ít tiền.<br>Ấn tượng chung của Tô Thanh Ảnh về Diêu Hồng Lâm là một doanh nhân trung niên có ý tưởng, có quyết đoán nhưng tàm tạm, thích làm ông chủ.<br>“Năng lực tàm tạm” là so sánh với người có bản lĩnh lớn, chứ năng lực của Diêu Hồng Lâm thì vẫn bỏ xa người thường mấy con phố.<br>Tô Thanh Ảnh cùng Diêu Hồng Lâm đều nhìn nhau.<br>Bầu không khí hơi ngột ngạt.<br>Diêu Hồng Lâm bị dọa, ‘sao Tô Thanh Ảnh lại đột nhiên xuất hiện? Còn đẩy cửa tiến vào?’<br>Tô Thanh Ảnh cũng hơi sững sờ, ‘Diêu Hồng Lâm đã từng… giết người?’<br><br>“Ối!” Diêu Hồng Lâm chợt giật mình.<br>Bởi vì ông ta không chỉ biết Tô Thanh Ảnh, mà ông ta còn nhận ra Lý Nhược Băng.<br>Ông ta từng gặp Lý Nhược Băng ở buổi tiệc nào đó, mặc dù không nói chuyện với cô nhưng nghe người khác nói, ông ta cũng biết đây là cháu đích tôn của nhà họ Lý.<br>Nhìn Lý Nhược Băng, Diêu Hồng Lâm lại hơi sững sờ.<br>‘Sao Tô Thanh Ảnh lại quen Lý Nhược Băng? Còn đi chung với nhau?’<br>Ông ta chưa từng nghe nói cô chủ nhà họ Tô có quan hệ gì với cháu đích tôn của nhà họ Lý, cho dũ có biết nhau thì hẳn là không quen mới phải.<br>“Nghe hết phải không?” Ngô Thần quay đầu hỏi một câu.<br>Tô Thanh Ảnh cùng Lý Nhược Băng đều gật đầu.<br><br>Dường như Diêu Hồng Lâm lại hiểu ra chuyện gì, lại nghĩ đến cái gì, vẻ mặt của ông ta càng thêm hoảng hốt.<br>Ông ta hiểu người vừa trò chuyện với Ngô Thần là Tô Thanh Ảnh và Lý Nhược Băng.<br>Mà ông ta cũng nghĩ đến… cuối cùng ông ta cũng biết vì sao mình lại cảm thấy tên Ngô Thần rất quen.<br><br>Không phải là Ngô Thần mà giới kinh doanh ở Đông Hải truyền tai nhau đây sao? Là Ngô Thần, bạn trai đột nhiên xuất hiện của Lý Nhược Băng!<br>Xong rồi!<br>Diêu Hồng Lâm biết mình tiêu đời, hoàn toàn tiêu đời!<br>Lúc trước, ông ta rất muốn giết Ngô Thần, để Ngô Thần bốc hơi khỏi nhân gian, mặc dù Ngô Thần hỏi ông ta, ông ta không nhận.<br><br>Nhưng bây giờ ông ta đã không còn dám có ý nghĩ này.<br>Là bạn trai của Lý Nhược Băng, là người của nhà họ Lý.<br><br>Ông ta dám động… Thì sẽ chết càng nhanh.<br>Mà Tô Thanh Ảnh cũng ở đây, cô ấy cũng biết…<br>Ông ta dám động vào ai? Ông ta có thể động vào ai? Không những người biết chuyện nhiều mà thân phận còn rất cao.<br><br>Không bàn đến việc ông ta gặp nạn, cho dù ông ta không có việc gì, chỉ cần dám động đến những người này thì ông ta cũng chết chắc.<br>Thật ra ông ta nghĩ sai một chút, đó là Lý Nhược Băng với Tô Thanh Ảnh không hề biết ông ta có chuyện gì, chỉ là nghe vài lời, người biết hết thảy chỉ có Ngô Thần!<br>Mặt Diêu Hồng Lâm xám xịt như tro, ông ta bị dọa.<br>Ông ta biết chỉ cần mình dám chống lại thì chắc chắn sẽ xong đời.<br><br>Ông ta không thể chống cự! Bên kia muốn bao nhiêu tiền thì ông ta cũng phải cho!<br>“Nào, đừng đứng mãi chứ, ngồi xuống đi!” Ngô Thần lại chào hỏi một tiếng.<br>Lý Nhược Băng và Tô Thanh Ảnh cùng đến.<br>Lý Nhược Băng ngồi ở bên cạnh Ngô Thần, còn Tô Thanh Ảnh ngồi ở cạnh Lý Nhược Băng.<br><br>Tạo thành Lý Nhược Băng ngồi ở giữa, Tô Thanh Ảnh và Ngô Thần ngồi ở hai bên.<br><br>Đây là những gì Ngô Thần sắp xếp ở trước đó.<br>Không cần Tô Thanh Ảnh ngồi cạnh anh, bởi vì không cần để Diêu Hồng Lâm biết anh có quan hệ với Tô Thanh Ảnh.<br>Không cần thiết.<br> <br>Diêu Hồng Lâm thì vẫn đứng ngây ngốc ở bàn đối diện.<br>“Ngồi xuống đi!” Ngô Thần lại nói.<br>“Được, được.<br><br>Tôi ngồi đây.” Diêu Hồng Lâm đồng ý, còn vô cùng chân thành.<br><br>Ông ta ngồi xuống.<br>Ngô Thần mượn oai.<br>Hiện tại Ngô Thần mượn oai của Lý Nhược Băng cùng Tô Thanh Ảnh, thậm chí hai người không cần nói chuyện, chỉ cần ngồi đó thôi thì Diêu Hồng Lâm cũng sắp bị hù chết.<br>“Tôi nghĩ là ông đã biết rõ tình huống, vậy tôi cũng nói thẳng.” Ngô Thần nhìn Diêu Hồng Lâm: “Tôi… Không cần tiền của ông.”<br>Diêu Hồng Lâm vừa sững sờ vừa hoảng sợ.<br>‘Không cần tiền?’<br>‘Vậy thì muốn cái gì?’<br>‘Mình còn có cái gì?’<br>‘Muốn mạng sao?’<br>“Tôi chỉ cần từ nay về sau, cho dù cô Tô nói gì ở hội đồng quản trị thì ông cũng phải ủng hộ, hiểu chưa?” Nói rồi, Ngô Thần mỉm cười.<br>Sắc mặt của Diêu Hồng Lâm lập tức trở nên vô cùng đặc sắc.<br>Ông ta sững sờ, sau đó giật mình, lại ngẩn ngơ, sau đó chính là quá đỗi vui mừng! Ông ta mừng rỡ đến ngạc nhiên.<br>‘Đơn giản vậy thôi?’<br>‘Chỉ đơn giản như vậy?’.<br><br>"]