["<br>Trong căn phòng có tia sáng mờ tối, trang hoàng lộng lẫy, trên chiếc giường mát xa rộng rãi lại thoải mái, Ngô Thần đang nằm úp sấp nghe điện thoại.<br>Có một nữ nhân viên massage trang điểm xinh đẹp và rất trẻ tuổi, đang ngồi trên lưng Ngô Thần, xoa bóp vai cho anh.<br><br>Vóc dáng của cô ta rất đặc biệt, không phải vóc dáng gầy ốm, chân như cây đũa thường thấy, mà là đường cong khoa trương, eo thon, hông rộng, có cảm giác rất giống với con gái tập thể hình bên u Mỹ.<br>Chỗ nên to thì to, nên nhỏ thì nhỏ.<br>“Sao thấy cô hình như rất kích động?” Ngô Thần cầm điện thoại cười nói.<br><br>Bởi vì nữ nhân viên massage đang xoa bóp cho anh, nên hô hấp của anh không được ổn định: “Cô đã nghe thấy gì rồi? Ghen sao?”<br>Ngô Thần cố ý chọc cô, đồng thời cũng coi như thử xem phản ứng của Lý Nhược Băng, cho nên lúc nghe điện thoại, anh không có bảo nữ nhân viên massage dừng lại.<br>Trong phòng làm việc, Lý Nhược Băng lập tức im lặng.<br>Thật ra cô cũng không biết vì sao mình lại kích động như vậy.<br>Lúc nghe thấy bên cạnh Ngô Thần có giọng phụ nữ, còn nói cái gì mà “thoải mái không”, cô chỉ là cầm lòng không đậu mà đứng bật dậy.<br><br>Dường như có chút để ý, nhưng bản thân Lý Nhược Băng cũng không nghĩ đến loại để ý này.<br>“Ha!” Lý Nhược Băng cười lạnh một tiếng, ngồi xuống lại, nói: “Cậu trái lại cũng thảnh thơi đi tìm phụ nữ ngay loại thời điểm này ha.<br><br>Ban ngày ban mặt, lửa trong người lớn thế à?”<br>“Ai bảo tôi còn trẻ chứ.” Ngô Thần mỉm cười, trả lời lại một câu.<br>Anh không giải thích, tình huống thật sự không hề giống như Lý Nhược Băng đã nghĩ.<br>Anh chỉ đến để massage!<br>Anh tuyệt đối sẽ không nói cho Lý Nhược Băng biết, tối hôm qua trước khi đi ngủ, mình đã rèn luyện thân thể liên tục mấy tiếng đồng hồ.<br> <br><br>Kết quả là hôm nay thức dậy, cả người đều đau nhức, cho nên mới đi massage, thả lỏng cơ bắp.<br>Cuộc sống của anh trước kia không có tương lai, bị nhốt trong một ngày không ngừng lặp lại.<br><br>Cho dù có rèn luyện, thành quả cũng sẽ trở lại như cũ, cho nên cơ thể của anh chỉ là cơ thể của một sinh viên đại học bình thường.<br>Mà hôm qua, Ngô Thần thật sự đã rèn luyện quá hăng, vừa thức giấc lập tức cảm thấy đau ơi là đau.<br>Vừa mới bắt đầu rèn luyện thì sẽ như vậy, dù sao cũng cần phải trải qua giai đoạn này, cho nên Ngô Thần đã có chuẩn bị tâm lý.<br>Muốn có cơ bắp, đau không phải chuyện xấu.<br>Nhưng anh không định nói cho Lý Nhược Băng biết.<br><br>Bởi vì sẽ có cảm giác “vô cùng đần độn”.<br>Đần độn ở đây không phải là massage, mà là nguyên nhân massage, tự rèn luyện thân thể tới mức sắp phế luôn!<br>“Khi nào cậu có thể đến công ty? Khi nào mới kết thúc?” Lý Nhược Băng lại lạnh lùng hỏi.<br>“Mới có hơn một tiếng, còn phải một tiếng nữa đi.” Ngô Thần tùy tiện trả lời.<br>“Cậu chém gió giỏi thật đấy!” Lý Nhược Băng nói xong thì lập tức cúp máy.<br>Ngô Thần sửng sốt.<br><br>Tôi đã chém cái gì cơ?<br>Suy nghĩ một lát rồi anh mới phản ứng lại.<br>Lý Nhược Băng cho rằng anh đang tìm phụ nữ làm chuyện ấy ấy, rồi hỏi anh khi nào thì kết thúc, đến công ty.<br><br><br>Anh lại nói là mới có hơn một tiếng, còn phải một tiếng nữa.<br>“Haizz!” Ngô Thần cười cười, thở dài, tùy tiện đặt điện thoại qua một bên.<br>Trước đó anh để điện thoại trong túi áo khoác, mà áo khoác đang treo ở trong tủ, nghe thấy tiếng chuông điện thoại kêu, là nữ nhân viên massage cầm lại giúp anh, cho nên qua mấy giây mới nhận cuộc gọi.<br>“Thưa anh, như vậy có được không?” Nữ nhân viên massage thấy Ngô Thần nghe điện thoại xong rồi, lại hỏi.<br>“Ừm, mạnh thêm một chút.” Ngô Thần nói.<br>Rất nhanh, đã đến mười một giờ trưa rồi.<br>Cửa phòng đột nhiên bị mở ra, Lý Nhược Thái mặc đồ vest bước vào trong phòng một bước, nói với Ngô Thần: “Đi thôi anh rể, đi ăn cơm, cũng đã trưa rồi.”<br>Nơi mà Ngô Thần đang massage lúc này cũng không phải là nơi nào khác, mà chính là câu lạc bộ giải trí Hoàng Quan của Lý Nhược Thái.<br>Loại chuyện giống như massage, đương nhiên phải tìm người chuyên nghiệp.<br><br>Mà chỗ này của Lý Nhược Thái, mặc dù không phải là nơi sạch sẽ gì, nhưng nữ nhân viên massage ở đây đều từng được đào tạo cực kỳ chuyên nghiệp, thật sự rất biết massage! Cho nên Ngô Thần đã lái xe đến đây.<br>Anh muốn tìm một người có kỹ thuật tốt, lực tay lớn.<br>Đây cũng là nguyên nhân vì sao nữ nhân viên massage cho Ngô Thần là người có vóc dáng tập thể hình u Mỹ.<br><br>Cô ta không phải là người đẹp nhất trong chỗ của Lý Nhược Thái, có một vài người phẫu thuật thẩm mỹ còn xinh hơn cô ta, nhưng kỹ thuật massage của cô ta thật sự rất tốt.<br>Quan trọng nhất là, sức lực cô ta lớn!<br>Bình thường cô ta cũng thật sự có tập thể hình.<br><br>Có một vài ông chủ thích vóc dáng giống cô ta.<br><br><br>Đây là trọng điểm.<br>“Cơm thì không ăn đâu.” Ngô Thần nói rồi, cầm điện thoại lên, nhìn thời gian một cái, rồi sau đó nói: “Được rồi, hôm nay cứ như vậy đã.<br><br>Tôi còn có việc.” Nghe Ngô Thần nói vậy, nữ nhân viên massage lập tức đứng dậy, tránh ra, bắt đầu thu dọn mấy thứ như tinh dầu.<br>Lý Nhược Băng liếc nữ nhân viên massage một cái.<br><br>Cậu ta hiểu rõ người của mình, nhưng cậu ta vẫn hỏi một câu: “Anh rể, massage được chứ?”<br>“Được, có trình độ, cả quá trình đều rất ra sức.” Ngô Thần ngồi dậy, mỉm cười khen một câu.<br>“Cảm ơn anh.” Nữ nhân viên massage vội vàng nói cảm ơn.<br>Anh rể của ông chủ khen cô ta như thế, cô ta đương nhiên phải khách sáo.<br>“Được rồi, đi đi.” Lý Nhược Băng nghiêng đầu ra hiệu cho nữ nhân viên massage, rồi nói.<br>Nữ nhân viên massage thu dọn đồ đạc, xách túi đi ra ngoài.<br><br>Lúc đi qua người Lý Nhược Thái, Lý Nhược Thái nghiêng đầu lại nói nhỏ một câu: “Đi lãnh một vạn tệ, chiều cho cô nghỉ, đi chơi đi.”<br>“Cảm ơn ông chủ.” Nữ nhân viên massage vui mừng, cúi người với Lý Nhược Thái, hớn ha hớn hở đi ra.<br>Cô ta biết massage cho anh rể của ông chủ thì khẳng định sẽ có thưởng.<br><br>Cho tiền còn cho nghỉ, mặc dù cả quá trình đều rất mệt, liên tục làm thả lỏng cơ cả người cho Ngô Thần hơn hai tiếng đồng hồ không dừng.<br>Sau khi nữ nhân viên massage rời đi, Lý Nhược Thái đút hai tay vào túi, dựa bên cạnh cửa, lại hỏi: “Anh rể có chuyện gấp à? Nếu không gấp thì chúng ta đi ăn cơm trước đi, cũng không mất bao nhiêu thời gian.”<br>“Chị cậu tìm tôi, cậu nói có gấp hay không?” Ngô Thần ngẩng đầu cười hỏi.<br>Ngô Thần không có nói là gấp hay không, nhưng Lý Nhược Thái lại lập tức lộ ra vẻ mặt “tôi hiểu mà”.<br>Bà chị già tìm anh rể, vấn đề không phải là có gấp hay không, mà là không gấp cũng phải gấp.<br>Lý Nhược Thái đi trước.<br>Ngô Thần đi tắm rồi mới thay quần áo, cả người toàn là tinh dầu, không tắm không được.<br>Đợi đến khi Ngô Thần lái xe đến công ty, đã sắp mười hai giờ trưa rồi.<br> <br>Mặc dù đã đến giờ cơm trưa, nhưng Lý Nhược Băng vẫn ở trong phòng làm việc đợi Ngô Thần đến.<br>“Ký hợp đồng rồi à?” Ngô Thần vừa vào phòng làm việc, lập tức đi đến sau bàn làm việc, nhìn máy tính của Lý Nhược Băng, hỏi một câu.<br><br>Sau đó khẽ cười một cái, rồi mới đi về phía sô pha.<br>Lý Nhược Băng quay đầu, mặt không chút biểu cảm nhìn Ngô Thần một cách sâu kín, ánh mắt di chuyển trên người Ngô Thần, mãi đến khi Ngô Thần ngồi xuống sô pha, ngồi bắt chéo chân đối diện về phía mình!<br>“Trên mặt tôi nở hoa rồi à? Nói chuyện đi chứ! Sao rồi? Không thuận lợi?” Ngô Thần thấy Lý Nhược Băng chỉ nhìn mình, cũng không nói chuyện, mỉm cười hỏi.<br>“Cậu…” Lý Nhược Băng híp mắt tạm dừng một lát, rồi mới tiếp tục nói: “Cậu không thể đi bao một người phụ nữ sao? Vì sao phải đi tìm cái loại đó, còn ‘thưa anh, như vậy thoải mái không’, không cảm thấy ghê tởm à? Cậu cũng không sợ mắc bệnh!”<br>Thế mà cô vẫn còn đang rối rắm chuyện này!<br>Thông qua câu “thưa anh, thoải mái không”, Lý Nhược Băng phán đoán được, người phụ nữ đó không phải người tình của Ngô Thần, mà là loại phụ nữ trong cái chỗ đó.<br>Ngô Thần lập tức bật cười, là cười theo kiểu không khống chế được biểu cảm ấy.<br>“Ha! Cô quản rộng quá nhỉ? Ghen thật hả?” Ngô Thần cười hỏi.<br>“Tôi sợ cậu mắc bệnh chết sớm! Vở kịch của chúng ta còn phải diễn tiếp nữa! Còn ghen với chả tuông.<br><br>Tôi ghen cái đầu quỷ cậu!” Lý Nhược Băng nói xong, lại lộ ra vẻ mặt “bỏ đi, lười quản Ngô Thần”, quyết đoán thay đổi đề tài: “Cậu quen Lôi Thành?”<br>“Bạn bè.” Ngô Thần trả lời hai chữ.<br>“Quen từ lúc nào?” Lý Nhược Băng lại hỏi.<br>“Cô không cảm thấy là cô hỏi quá nhiều rồi sao?” Ngô Thần hỏi ngược lại, lại cười: “Hẳn là cô cũng biết, người làm nghề tình báo kinh tế như chúng tôi, có những bí mật không thể nói!”<br>Mặt Lý Nhược Băng lại không chút biểu cảm im miệng, lại không nói chuyện.<br>Cô biết Ngô Thần sẽ không nói.<br>Hỏi rồi cũng như không hỏi.<br>“Nào, xin lỗi đi!” Ngô Thần cũng dứt khoát nói thẳng, nhấc tay ra hiệu Lý Nhược Băng qua đây, chỉ thảm trải sàn trước người mình.<br><br>Ý bảo Lý Nhược Băng đi đến trước mặt anh, quỳ xuống xin lỗi..<br><br>"]