["<br>Mục Thiên Thiên đã bị dọa đến ngây cả người, ngơ ngác đứng yên một chỗ không nhúc nhích, tuy cô chơi ngông nhưng cô chưa từng gặp phải tình cảnh thế này bao giờ.<br>Cô muốn chạy nhưng mà cô luôn cảm thấy hình như tất cả mấy tên lưu manh đều đang nhìn chằm chằm vào cô và Ngô Thần.<br>Ngô Thần gọi điện thoại chẳng mấy chốc đã có người nghe.<br>“Alo, sao lại có số của tôi? Ai vậy?” Giọng nói phát ra từ điện thoại khàn khàn và cảnh giác, đây là số riêng của ông ta ít ai biết được, chỉ những người quan trọng mới có thể liên lạc với ông ta qua số này.<br>“Triệu què, ông được nhỉ, đàn em hung hăng sẽ gây ra chuyện đó? Lúc họp tháng năm đã nói thế nào? Không phải là có tiền cùng kiếm sao? Ông muốn khiêu chiến làm đảo lộn Đông Hải lên lần nữa à?” Ngô Thần vừa mở miệng đã chất vấn vồ vập.<br>Triệu què ở đầu dây bên kia ngây cả người.<br>Đối phương biết cuộc họp tháng năm.<br>Còn biết số điện thoại này.<br>Vậy nói rõ…<br>“Cậu… Cậu là…” Triệu què cẩn thận hỏi.<br>“Cậu Lý kêu tôi chuyển lời tới ông, quản cho tốt người của ông vào, lần sau không chỉ đơn giản là gọi một cuộc điện thoại thôi đâu, hiểu chưa?” Ngô Thần nói.<br>“Cậu Lý, vậy cậu là… vâng vâng vâng vâng, tôi bảo đảm, cậu yên tâm, chắc chắn không có lần sau, lần này là lỗi của tôi, tôi chắc chắn sẽ sửa.” Thật ra Triệu què cũng không biết là chuyện gì, cứ nhận sai trước thôi.<br>“Ờ, ông đợi chút đã.” Ngô Thần nói, ngẩng đầu nhìn về phía Lưu râu, nói: “Nghe điện.”<br>Anh đặt điện thoại lên bàn, trượt qua.<br>Lưu râu nửa tin nửa ngờ cầm điện thoại lên, vừa nghe đã lập tức biến thành cung cung kính kính.<br>“Đại ca, là em… vâng vâng … Đại ca, đại ca không phải, bọn em đã ở quán bar của Vương trạng nguyên, cũng không phải là chuyện gì lớn, chỉ là… vâng vâng đại ca, đại ca em sai rồi, đại ca… em…”<br>Lưu râu càng nói càng sợ hãi, mồ hôi lạnh trên trán rơi cả xuống.<br>Chẳng mấy chốc anh ta đã nghe xong điện thoại, đi lên mấy bước, dùng cả hai tay đưa điện thoại cho Ngô Thần.<br>Ngô Thiên nhận lại điện thoại đặt bên tai nghe.<br>“Lần này là lỗi của chúng tôi, cậu yên tâm, chắc chắn không có lần sau, Lưu râu giao cho cậu xử trí.” Giọng điệu Triệu què vô cùng thận trọng.<br> <br>“Ừ, được.” Ngô Thần nói xong thì cúp máy, nhìn về phía Lưu râu.<br>Bụp!<br>Lưu râu trực tiếp quỳ xuống, xin tha: “Anh! Em sai rồi! Em trên có già dưới có trẻ, em không muốn chết, anh! Anh là người lớn không chấp với kẻ hèn, là lỗi của em! Em biết lỗi rồi!”<br>Bốp! Bốp!<br>Lưu râu vừa nói vừa tát bôm bốp vào mặt mình.<br>Đám đàn em vây quanh Lưu râu thấy được cảnh này đều bị dọa đến không xong rồi, có mấy tên ngay đến nhìn Ngô Thần cũng không dám.<br>“Xin lỗi cô ấy, dọa cô ấy sợ rồi.” Ngô Thần nghiêng đầu ra hiệu.<br>Lưu râu lập tức xe sang quỳ về phía Mục Thiên Thiên, lại bắt đầu xin tha: “Chị dâu, em sai rồi chị dâu, chị tha thứ cho em đi, chị sai em làm gì cũng được, chỉ cần đừng bắt em phải chết…”<br>Gọi luôn là chị dâu thế này, tất nhiên là đã hiểu lầm mối quan hệ của Mục Thiên Thiên và Ngô Thần.<br>Mục Thiên Thiên có phần lúng ta lúng túng, nhìn về phía Ngô Thần như cầu cứu.<br>“Được rồi, thời gian cũng không còn sớm nữa, tôi cũng phải về ngủ rồi, cứ vậy đi.” Ngô Thần nói một câu.<br>“Cảm ơn anh! Cảm ơn chị dâu!” Lưu râu mừng rỡ nói, thậm chí còn dập đầu hai cái bộp bộp với Ngô Thần cùng Mục Thiên Thiên.<br>Anh ta đứng dậy dẫn đám đàn em rời đi, đoán chừng cả đời này anh ta sẽ chẳng quay lại quán bar này nữa.<br>“Cứ vậy mà đi à?” Ngô Thần lại lạnh lùng nói một câu.<br>Bước chân của Lưu râu cứng đờ, quay người lại, mặt mũi tươi cười nói: “Cậu có gì cần dặn dò gì ạ?”<br>“Có hiểu quy tắc không vậy? Cứ đi như vậy sao? Phạm lỗi rồi mà không cần để lại cái gì à?” Ngô Thần giương mắt nhìn thẳng Lưu râu, ánh mắt mờ mịt.<br>Lưu râu hiểu ra, mặt anh ta đanh lại, nghiến răng, bước lên trước một bước, rút con dao ra.<br>Mục Thiên Thiên lại càng hoảng sợ, vội trốn về phía Ngô Thần.<br>Tay phải Lưu rau cầm dao, năm ngón tay trái mở rộng trên bàn.<br>Phập!<br>Một nhát dao đâm xuống, sắc mặt Lưu râu tái nhợt, lại không thốt ra tiếng, anh ta tự lấy tay phải chặt đi ngón tay út trái của mình.<br><br>Anh ta vứt con dao xuống, rút mấy tờ giấy bịt miệng vết thương mình lại, cười nhìn Ngô Thần nói: “Anh, anh thấy được chưa?”<br>“Được!” Ngô Thần đứng dậy, mệt mỏi duỗi eo rồi nói: “Tôi về rồi anh đừng có cứ vậy mà đi, làm xáo trộn việc làm ăn của quán bar nhà người ta thì nhớ đền cho người ta.”<br>“Vâng vâng vâng, nghe anh cả.” Lưu râu cúi đầu khom lưng nói.<br>“Đi.” Ngô Thần đi ra ngoài, đám đàn em vây quanh tự động tách ra, cúi đầu không dám nhìn Ngô Thần.<br>Mục Thiên Thiên nhanh chóng đi theo Ngô Thần, khoác lên cánh tay của Ngô Thần, cẩn thận từng bước đi.<br><br>Ngô Thần không dẫn cô theo.<br>Chuyện đã giải quyết xong rồi cũng không ai dám động đến Mục Thiên Thiên nữa.<br>Nhưng Mục Thiên Thiên sợ.<br>Lúc cả hai bước ra khỏi quán bar, dưới bậc thềm bên ngoài quán bar, cả chục chiếc ô tô vừa dừng lại, đa số là xe thương mại, xe địa hình, hai chiếc siêu xe, một chiếc Lamborghini màu trắng và một chiếc Ferrari màu đỏ.<br>Hơn chục xe ô tô có tầm bốn năm mươi người bước xuống, trên tay đều cầm gậy bọc giấy báo, nếu không có gì bất ngờ thì đó đều là dao.<br>Người dẫn đầu bước xuống từ chiếc Lamborghini.<br>Người đàn ông này không cao, rất gầy, ngoài ba mươi tuổi, đeo kính, văn vẻ lịch sự.<br>Anh ta chính là Vương trạng nguyên tiếng tăm lẫy lừng ở Đông Hải, Vương trạng nguyên là biệt danh làm ăn, tên thật của anh ta là Vương Triết, mười lăm năm trước đứng đầu trong kỳ thi đại học khoa học tự nhiên ở Đông Hải.<br>Cách đây không lâu, Vương trạng nguyên vừa lo xong phát tang cho người lớn trong nhà và đang dẫn đàn em nòng cốt đi ăn cơm.<br>Đột nhiên lại nghe được người của quán bar báo, người của Triệu què dẫn đám tay chân đến quán bar Hoa Hà gây sự, nên anh ta dẫn người giết tới đây.<br>Mục Thiên Thiên nhìn thì như chưa đến hai mươi tuổi, dáng vẻ Ngô Thần cũng chẳng khác nào một sinh viên đại học chất phác.<br>Đám Vương trạng nguyên cả mấy chục người không để ý đến anh, trực tiếp đi vào quán bar.<br>Lúc Ngô Thần đi ngang qua Vương trạng nguyên, tay thoáng dao động, nhưng không ai để ý.<br><br>Cả hai đi xuống bậc thềm bên lề đường.<br>Ngô Thần quay đầu nhìn lên, thấy Vương trạng nguyên cùng những người khác đã tiến vào, lúc này mới lấy chìa khóa trong túi ra bấm.<br>Đèn Lamborghini trắng nhấp nháy mở khóa.<br>“Anh…” Mục Thiên Thiên sững sờ.<br>“Vừa rồi lấy trên người anh ta, đi cùng không?” Ngô Thần quay đầu nói.<br>Trộm xe? Mục Thiên Thiên chần chờ một chút rồi nhẹ gật đầu.<br>Hai người lên xe.<br>Ngô Thần lái chiếc Lamborghini dẫn Mục Thiên Thiên rời đi!<br>Trộm xe, Ngô Thần đã làm đến quen rồi, bởi vì mỗi ngày đều lặp lại nên rất vô vị, anh dám tùy tiện giết người cũng là vì như vậy.<br>Có điều, tuy Ngô Thần có làm việc ác nhưng lại không làm cái loại chuyện giết người vô tội bao giờ.<br>Bị kẹt ở cùng một ngày đã kéo dài cả ngàn năm nay rồi, anh đã từng tuyệt vọng, đã từng điên cuồng, cũng từng tự sát mấy trăm lần, thế nhưng khi tỉnh lại vẫn là 7 giờ sáng ngày mồng 7 tháng 7.<br>Chết cũng không chết được, cuối cùng Ngô Thần cũng nghĩ thông suốt, anh muốn sống mỗi ngày một cách trọn vẹn, anh đã đặt ra nhiều thử thách khác nhau cho bản thân, muốn làm cho cuộc sống vô tận của mình trở nên thú vị và đầy màu sắc.<br>Nửa tiếng sau.<br>Chiếc Lamborghini màu trắng lao điên cuồng trên cầu cạn, tốc độ đã vượt quá 200 km, tuy rằng đêm khuya vắng vẻ ít xe, nhưng thực sự là càng mạo hiểm gấp bội.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Nhật Ký Thú Cưng Của Thiên Địch<br>2.<br><br>Thần Long Ở Rể<br>3.<br><br> <br>Trình Ngữ Lam, Em Là Của Tôi<br>4.<br><br>Hành Trình Theo Đuổi Vợ Cũ Của Tổng Tài Bá Đạo (Trọn Đời Bên Nhau)<br>=====================================<br>\"Oa a, ha ha ha ha...\" Mục Thiên Thiên thỏa thích cười lớn, reo hò nhảy nhót.<br>Cô đã tỉnh người, tính cách cô suồng sã, cũng thích náo nhiệt, tất cả những gì cô trải qua đêm nay có thể nói là ngày thú vị nhất trong cuộc đời mười tám năm của cô.<br>Cô quen với một người đàn ông vô cùng kỳ diệu.<br>Sau khi xuống khỏi cầu cạn, ô tô giảm tốc độ, dừng dần bên lề đường.<br>“Xuống xe, gọi xe về nhà đi.” Ngô Thần vịn tay lái nói.<br>“Kêu tôi gọi xe về?” Mục Thiên Thiên chớp mắt: “Anh không đưa tôi về sao?”<br>“Xa quá, tôi buồn ngủ rồi.” Ngô Thần đáp.<br>“Anh biết nhà tôi ở đâu à?”<br>“Tất nhiên, tôi đã nói bao nhiêu lần rồi, đây không phải lần đầu tôi quen cô.”<br>“Stop, còn lừa tôi!” Mục Thiên Thiên lầm bầm lại cười, nghĩ một chút, vẻ mặt có chút kỳ quái lại cười nói: “Hôm nay tôi không về.”<br>“Vậy cô đi đâu?” Ngô Thần hỏi.<br>“Anh đợi chút.” Mục Thiên Thiên nói, lấy trong túi ra một lọ tẩy trang nhỏ và bông tẩy trang, rồi nhanh chóng lau mặt trước gương nhỏ.<br>Chẳng mấy chốc, mặt cô trở nên sạch sẽ.<br>“Giờ tôi mấy điểm.” Mục Thiên Thiên quay đầu cười hì hì hỏi.<br>Ngô Thần mỉm cười, quay lại nhìn qua cửa sổ xe phía trước, nói: “9”<br>Cần số lại đề, chiếc xe thể thao Lamborghini lại lần nữa lăn trên đường!<br>Về nhà!.<br><br>"]