["<br>Dáng người của Lý Nhược Băng thật sự rất có hương vị, thân thể của cô ta thuộc loại có trải qua rèn luyện, có thể dùng một cụm từ làn da trắng nõn nà để hình dung.<br>Vào lúc này Lý Nhược Băng chỉ mặc vỏn vẹn một bộ nội y nằm nghiêng tay chống đầu, tựa như một tác phẩm nghệ thuật và là kiệt tác mà ông trời tạo ra.<br>Nhìn thấy dáng vẻ của Lý Nhược Băng, Ngô Thần chỉ có thể nghĩ đến cảnh Lý Nhược Băng tiến vào căn phòng thay quần áo.<br>Không có váy, là vì cô ta thật sự muốn thay quần áo, sau đó cô ta nghĩ đến...<br>“Cô không sợ chơi lớn sẽ gặp chuyện không may à?” Ngô Thần cười nói.<br><br>Nói xong thì đi vào căn phòng, xoay tay đóng cửa lại, rồi tiếp tục đi vào bên trong, vừa đi vừa kéo cà vạt xuống, anh bắt đầu cởi quần áo.<br>“Cậu đang làm cái gì vậy?” Lý Nhược Băng lập tức nhíu mày.<br>“Không phải muốn mát xa cho tôi sao? Cách quần áo có vẻ không tốt lắm.” Ngô Thần cười hỏi lại.<br>Cô ta ngồi dậy buồn bã nói: “Anh Ngô thân yêu của tôi, cậu thông minh như vậy, chơi chẳng vui gì cả.” Vốn cô ta còn muốn tiếp tục đùa giỡn Ngô Thần, nhưng lại bị Ngô Thần nhìn thấu.<br>“Đừng đùa, cô không chơi lại tôi đâu.” Ngô Thần cười, nói với vẻ khiêu khích.<br>Vừa nói anh vừa cởi áo khoác, vẫn tiếp tục cởi bỏ quần áo.<br>“Vậy sao? Có tự tin như vậy à?” Lý Nhược Băng nghe vậy lại cười nói: “Không biết anh Ngô thân yêu của tôi đã từng nghe qua một câu, anh hùng khó qua ải mỹ nhân chưa nhỉ? Cậu có bản lĩnh, không phải là yêu tôi rồi đấy chứ?” Lời nói này của Lý Nhược Băng vô cùng thẳng thắn.<br>“Không phải cô cũng thích tôi đấy chứ? Đây chính là ưu thế của cô sao?” Ngô Thần hơi ngả ngớn hỏi, giọng điệu pha chút chế nhạo.<br>“Đúng vậy, tôi thừa nhận, tôi thích cậu, thậm chí tôi còn có thể nói tôi yêu cậu rồi.” Lý Nhược Băng cũng không thèm che giấu, tính cách của cô ta chính là như vậy, không thích chính là không thích, thích chính là thích, nói ra cũng chẳng có gì không tốt cả, hơn nữa càng nói cô ta càng có dũng khí.<br>“Trên người cậu có chỗ khiến cho tôi mê muội, phù hợp với tất cả những điều tôi tưởng tượng về bạn đời của mình, nhất là sức mạnh của cậu, thậm chí tôi có thể cảm nhận được, đây chỉ là một phần của tảng băng trôi, cho nên tôi quyết định cướp cậu về tay.<br><br> <br>Nếu Tô Thanh Ảnh nghe lời thì tốt, còn nếu cô ta không nghe lời thì cho dù là Tô Thanh Ảnh, thì tôi cũng sẽ khiến cho cô ta bị loại bỏ.”<br>“Nhưng mà anh Ngô thân yêu, mong cậu nhớ kỹ, Lý Nhược Băng tôi dù sinh con cho cậu, cũng sẽ không trở thành hello kitty ngoan ngoãn dịu dàng ở trong ngực của Ngô Thần cậu mà ngược lại người sẽ ngoan ngoãn dịu dàng sẽ là cậu đấy! Hiểu chưa?”<br>Lý Nhược Băng thực chất bên trong rất cố chấp, vào giờ phút này lại càng thể hiện một cách sinh động.<br>Cô ta cũng không sợ Ngô Thần biết rõ mục đích của bản thân.<br>Ngô Thần khiêu khích cô ta!<br>Những lời cô ta nói ra lại phản kích lại Ngô Thần.<br>Đương nhiên, cũng là bởi vì hai người đã xác định quan hệ, cô ta mới có thể nói với giọng điệu đó.<br>Điều này hiển nhiên không phải quan hệ yêu đương bình thường, rất không bình thường.<br>Nhưng điều này cũng là điểm mà Ngô Thần thích nhất ở Lý Nhược Băng.<br><br>Cô ta thực sự rất thú vị, có thể chinh phục được cô ta khiến cho anh có cảm giác thành tựu, mà không có một người phụ nữ nào có thể làm được như thế.<br>Ba ba ba.<br>“Wow!” Ngô Thần vừa vỗ tay vừa cười cảm thán với Lý Nhược Băng: “Nói rất hay, cô Lý thân mến của tôi, cô rất can đảm khi nói ra những lời này, nói hay lắm, chúc cô thành công.”<br>Lý Nhược Băng mỉm cười nhìn qua Ngô Thần, cũng không khách khí, nở nụ cười tràn đầy tự tin.<br>Cô ta cũng không nói thêm gì nữa, Lý Nhược Băng nhảy xuống giường giúp Ngô Thần cởi cúc áo.<br>Đầu ngón tay còn có chút mờ ám thỉnh thoảng xoẹt qua làn da của Ngô Thần.<br>Ánh mắt đặc biệt trêu chọc.<br><br>Rất nhanh.<br>Trên người Ngô Thần chỉ còn lại một chiếc quần tứ giác.<br><br>Anh nằm lên chiếc chăn của Lý Nhược Băng, Lý Nhược Băng cưỡi lên lưng của anh để đấm bóp.<br><br>Lần mát xa này khác với lần cô ta cá cược thua Ngô Thần lần trước, bởi vì lần này là cô ta chủ động, không phải là Ngô Thần yêu cầu.<br>Không phải cô ta tự nhiên muốn xoa bóp cho Ngô Thần.<br>Mà là trước đó lúc ở ngoài văn phòng, Ngô Thần trêu chọc cô ta, thân thể của anh có chút không thoải mái, có vẻ như anh cần mát xa nhưng Ngô Thần cũng không dùng “nội dung cuộc trò chuyện” để uy hiếp Lý Nhược Băng, điều này cho cô ta thấy Ngô Thần cũng không có thói quen uy hiếp người phụ nữ của mình, kể cả khi anh muốn một người phụ nữ thì cũng sẽ không dùng loại thủ đoạn này.<br>Ngô Thần là một người đặc biệt có thể giữ bí mật.<br><br>Miệng vô cùng kín, không muốn nói cho Lý Nhược Băng biết thì chắc chắn sẽ không nói.<br>Nhưng lần này, Ngô Thần lại khiến cho Lý Nhược Băng cảm thấy thoải mái.<br>Vậy thì Lý Nhược Băng cũng sẽ khiến cho Ngô Thần cảm thấy thoải mái.<br><br>Nếu như không thấy thoải mái thì xoa bóp cho Ngô Thần, thuận tiện trêu chọc Ngô Thần.<br>“Có thoải mái không anh Ngô?”<br><br>“Ừ, khá tốt...”<br>“Chỗ này thì sao?”<br>“Đi xuống một chút.”<br>“Đau ở thắt lưng? Cậu có được không vậy? Đến một Tô Thanh Ảnh cũng không ứng phó được.”<br>“Thứ nhất không phải đau thắt lưng, thứ hai, tôi có nói qua chỉ có một mình Tô Thanh Ảnh sao?”<br>“Hử?” Sắc mặt Lý Nhược Băng thoáng ngừng lại một lát, nhưng chỉ trong chớp mắt lại coi như không có việc gì xảy ra: “Còn có ai nữa? Mấy người vậy?”<br>“Cô đoán đi.”<br>“Tôi đoán là một đầu quỷ to.”<br>“Á, đừng véo người chứ.”<br>“Ấy chết.<br><br>Rất xin lỗi vì đã làm đau anh Ngô.”<br>“Cô có thể đừng quái gở như vậy nữa được không? Thật là đáng sợ.”<br>Khoảng hai mươi phút sau.<br>Tay nghề mát xa của Lý Nhược Băng cũng không tốt lắm, xoa bóp lần lượt vùng bả vai, sau lưng, cánh tay của Ngô Thần, cô ta cứ tiếp tục xoa bóp như vậy, càng làm càng thấy không đứng đắn.<br><br>Hôm nay Lý Nhược Băng thật sự rất thoải mái.<br><br>Không phải chỉ vì Ngô Thần nói cho cô ta biết những điều kia, mà còn bởi vì Ngô Thần giúp cô ta chuyện của cha cô ta – Lý Mậu Nhân.<br><br> <br>Tuy rằng Ngô Thần chưa nói hết toàn bộ, nhưng Lý Nhược Băng cũng có thể tưởng tượng ra được.<br>Điều này thật sự không ngờ được, Ngô Thần chỉ thông qua cuộc trò chuyện có hai giờ đồng hồ, mà có thể giải quyết được Lý Mậu Nhân cố chấp, từ lúc ông ta sinh ra sau đó chịu nhiều ảnh hưởng, lại càng được người đời xưng tụng.<br>Không ai có thể làm được.<br>Ngoại trừ Ngô Thần.<br>Dường như anh biết hết tất cả, lại có khả năng giao tiếp rất đỉnh, hai thứ hợp lại chỉ cần lời nói cũng có thể giải quyết được mọi chuyện.<br>Năng lực của Ngô Thần rất mạnh, Lý Nhược Băng căn bản không dám phỏng đoán, mà điều này cũng là điểm mà cô ta thích nhất ở Ngô Thần.<br>Lý Nhược Băng đột nhiên gục xuống.<br>Cô ta ghé vào trên lưng của Ngô Thần, nghiêng đầu lên bả vai của anh, cầm lấy lỗ tai của anh rồi thổi vào, rồi sau đó nhỏ giọng nói: “Anh Ngô thân yêu, cậu khó chịu sao?”<br>“Cô sờ như vậy, tôi có thể không khó chịu sao?” Ngô Thần cười và quay lại nhìn Lý Nhược Băng.<br>“Khó chịu thì cậu hãy cầu xin tôi đi, cầu xin tôi hôm nay hãy cho cậu.” Lý Nhược Băng cũng cười với Ngô Thần, cô ta rất nghiêm túc, chỉ cần Ngô Thần cúi đầu với cô ta, cầu xin cô ta thì cô ta sẽ lập tức để cho Ngô Thần có được cô ta hoàn toàn.<br>Ngô Thần chỉ cười mà không nói chuyện, sau đó vươn tay sang bên cạnh cầm lấy điện thoại lúc trước tiện tay để lên tủ.<br>Lấy được điện thoại, anh mở điện thoại ra gọi điện.<br>“Cậu làm cái gì?” Lý Nhược Băng tươi cười híp mắt.<br>“Tôi không muốn cầu xin cô cho nên tìm tạm người nào đó, một người không cần tôi cầu xin cô ấy.” Ngô Thần trả lời.<br>“Tìm ai? Tô Thanh Ảnh sao?” Giọng điệu của Lý Nhược Băng lập tức trở lên không đúng.<br>“Không phải, công việc của Thanh Ảnh rất bận rộn, không nên làm ảnh hưởng đến công việc của cô ấy.”<br>“Vậy là ai? Đến cùng cậu có mấy người phụ nữ?”<br>“Vẫn chưa phải là người phụ nữ của tôi, nhưng cũng có thể...” Ngô Thần đang nói thì ngừng lại như thể nhớ đến cái gì, mỉm cười nói tiếp: “Cô ấy trẻ hơn cô, xinh đẹp hơn cô, dịu dàng hơn cô,...” Ngô Thần nói xong thì trực tiếp ấn gọi đi.<br>“Cô ta?” Giọng điệu của Lý Nhược Băng càng không đúng: “Là ai?”.<br><br>"]