["<br>Bà Tô rời khỏi phòng họp.<br>Sau đó Tô Thanh Ảnh cũng tuyên bố tan họp.<br><br>Còn về việc liên quan đến “Chu Đạt cùng Dương Khoát”, cô ấy lựa chọn tạm thời gác lại.<br><br>Mặc dù cô ấy có quyền đuổi người, hiện tại sa thải cũng được, nhưng mục đích của cô ấy là tìm lý do mở họp hội đồng quản trị.<br>Cho dù chuyện này không cần làm phiền hội đồng quản trị, thì cô ấy cũng phải quậy lên đó.<br>Những người trong phòng họp lần lượt đứng dậy, tất cả đều đi ra ngoài không nói chuyện, nhưng đều tụm năm tụm ba trao đổi ánh mắt cho nhau, mãi cho đến khi ra ngoài cửa, bọn họ mới mở miệng.<br>“Ai biết chuyện gì xảy ra không?”<br>“Cô Tô cùng bà Tô…”<br>Tô Thanh Ảnh còn đang xếp đồ vật trên bàn, sau đó giao cho trợ lý, thư ký rồi nói: “Cô đi trước đi.”<br>Cô ấy bảo người khác đi hết, còn mình thì ở trong phòng họp.<br>Rất nhanh, người trong phòng họp đi hết.<br>Chỉ còn lại Tô Thanh Ảnh cùng một người khác.<br><br>Trong đầu Tô Thanh Ảnh không khỏi vang lên câu nói tối hôm qua, trước khi ngủ của Ngô Thần: “Sau khi cuộc họp kết thúc, em không đi, Thang Đức Dương ở lại.<br><br>Chắc chắn ông ta có chuyện muốn nói với em.”<br>Người ở lại đúng là Thang Đức Dương.<br>Ngô Thần từng nói với Tô Thanh Ảnh, trong hội đồng quản trị của tập đoàn Kim Phúc, tuy đa số thời điểm không ai dám làm trái lời Tô Thụy Văn, nhưng nhìn kỹ thì có vài người là ngựa, có vài người là cỏ đầu tường.<br>Còn có người, chỉ cần Tô Thanh Ảnh tỏ thái độ, thì bọn họ sẽ ủng hộ cô ấy/<br> <br>“Chú hai.” Tô Thanh Ảnh quay đầu nhìn Thang Đức Dương ngồi trên ghế giống phật Di Lặc: “Chú chưa đi sao?”<br>“Thanh Ảnh.” Thang Đức Dương cười hiền lành, tạo cảm giác hiền hòa.<br><br>Thật ra lúc còn trẻ ông ta cũng rất nóng tính, nhưng bởi vì bệnh nhiều năm, cơ thể càng ngày càng kém nên tính tình của ông ta cũng trở nên hiền lành.<br>“Cháu trưởng thành thật rồi.” Thang Đức Dương cảm thán.<br>“Chú hai cảm thấy hôm nay cháu làm sai?” Tô Thanh Ảnh hỏi.<br>“Đúng… mà cũng không đúng.” Thang Đức Dương gật đầu, rồi lại lắc đầu: “Ham muốn kiểm soát của chị dâu quá mạnh, chị ấy là một cô gái tốt, anh cả cưới chị ấy là phước của anh ấy, nhưng nhiều năm như vậy rồi, cháu cũng đã trưởng thành…”<br>Thang Đức Dương không nói tiếp.<br>Thật ra mấy năm qua ông ta cũng không hài lòng về cách làm của bà Tô, có quan hệ đến mấy năm đó bà Tô gạt bỏ mấy người cũ của công ty, cùng với tác phong của bà ta.<br>Mặc dù Thang Đức Dương hiểu chị dâu của ông ta không làm sai chuyện gì.<br>Nhưng… tình cảm anh em đâu thể nói đúng là đúng, sai là sai.<br>Đương nhiên, mặc dù cảm thấy khó chịu, nhưng Thang Đức Dương chưa từng phản đối bà Tô, bởi vì từ đầu đến cuối, ông ta cùng phe với Tô Thụy Văn.<br>“Thật ra hôm nay cháu…” Thang Đức Dương trầm ngâm, lại nhìn Tô Thanh Ảnh cười nói: “Không sai.<br><br>Chú và anh cả, không biết ai đi trước.<br><br>Chỉ mấy năm nữa thôi thì cháu sẽ là bà chủ của Kim Phúc, cháu nên có chính kiến, nên tự lập chứ không phải nghe ai khác… chờ cháu được ba mươi, bốn mươi tuổi, nếu chị dâu còn quản lý cháu như vậy, thì sao cháu có thể điều hành công ty cho tốt…”<br>Tuy có một số việc Thang Đức Dương biết rõ, ông ta ở ngoài cuộc nên tỉnh táo, người trong cuộc thì u mê.<br><br>Hiểu thì hiểu đấy, nhưng ông ta không thể nào nói ra được, thậm chí không thể nói với Tô Thụy Văn.<br>“Nhưng mà cháu chọn sai thời điểm.” Thang Đức Dương lại nói: “Quá bất ngờ.<br><br><br>Chị dâu còn chưa chuẩn bị, cháu cũng chưa chuẩn bị, cháu cứ đối chọi với chị ấy như vậy, nếu lần này cháu thất bại thì tương lai rất khó khăn.”<br>Tô Thanh Ảnh im lặng.<br>Ngô Thần đã nói với cô ấy, có một vài việc không nên nói với Thang Đức Dương trước.<br>Nói trước thì sẽ có thể xảy ra sự cố.<br>Thậm chí Thang Đức Dương sẽ báo cho bố của cô ấy biết, ngược lại cũng không có ý xấu, nhưng nếu Thang Đức Dương biết tình huống quan trọng như vậy, chắc chắn ông ta sẽ nói cho anh cả của mình.<br>“Được rồi, làm thì cũng đã làm, cháu đừng căng thẳng quá.<br><br>Cháu ngậm thìa vàng ra đời, mọi thứ đều quá thuận lợi, vấp ngã cũng tốt, đây không phải chuyện gì xấu đối với cháu.”<br>Thang Đức Dương vừa cười vừa an ủi Tô Thanh Ảnh không biết đang suy nghĩ gì.<br>Sau đó ông ta chống tay lên ghế, muốn đứng lên.<br>Nhưng ông ta quá béo, không thể nào chống được.<br>Tô Thanh Ảnh vội vàng đứng lên đỡ Thang Đức Dương một chút.<br>Cùng lúc đó.<br>Cuối hành lang bên ngoài phòng họp, bà Tô đang đứng gọi điện thoại ngoài cửa sổ.<br>“… Không cần, anh đừng nói với con bé, em sẽ xử lý thật tốt, anh cứ yên tâm họp ở thủ đô đi, đứa nhỏ này bị Lý Nhược Băng châm ngòi, chờ em đè con bé ở cuộc họp hội đồng quản trị thì nó ngoan ngoãn ngay… Ừm, anh chú ý giữ gìn sức khỏe, nhớ uống thuốc.<br><br>Ừm…”<br>Sau khi nói chuyện điện thoại xong, mặt bà Tô tối sầm, lạnh lùng nhìn ra ngoài cửa sổ.<br><br><br>Bà ta đã kể hết mọi chuyện diễn ra vào hôm nay cho Tô Thụy Văn biết.<br><br>Vốn dĩ Tô Thụy Văn muốn gọi điện thoại cho con gái nhưng bà Tô đã cản lại.<br><br>Chuyện này xảy ra lúc chồng của bà ta không có ở đây, là do bà ta không dạy dỗ con gái tử tế, bà ta muốn tự tay đánh thức con gái mình.<br>Văn phòng tổng giám đốc, Huyễn Thải Thời Thượng.<br>Ngô Thần vẫn còn nói chuyện với ‘Lâm Uyên bất tiện ngư”.<br>Tinh Thần: ‘Tôi có một thắc mắc, vì sao cô lại tìm tôi? Rất kỳ quái, vì sao cô không tìm ở Ma Đô.<br><br>Cũng trùng hợp thật, hôm nay tôi mới vào nhóm, cô tìm tôi…’<br>Lâm Uyên bất tiện ngư: ‘Thầy Tinh Thần, tôi có tìm, không phải tôi không tìm, nhưng… Hân Hân đã chọc tức mấy người rồi, những người tôi tìm cho con bé đều là những học giả có tiếng tăm, bọn họ chung một cộng đồng, một hiệp hội, nên mấy giáo viên khác cũng đã biết hết rồi, tôi nghĩ nếu tìm được thì cũng không có ai muốn đến.’<br>Lâm Uyên bất tiện ngư: ‘Nhưng mà thầy Tinh Thần yên tâm, lần này tôi đã quyết tâm, nếu thầy đến mà Hân Hân dám hỗn láo với thầy, thầy cứ đánh cứ mắng, để tôi xem lần này con bé có dám cùng tôi…’<br>Lâm Uyên bất tiện ngư: ‘Thầy Tinh Thần có thể đến không? Thầy không cần lo lắng đến vấn đề chỗ ở, tôi sẽ cho thầy thue phòng, chắc chắn chuẩn bị thật tốt cho thầy.<br><br>Nếu là giá cả thì tôi có thể thêm một chút, một tiết thêm một nghìn thì sao?’<br>Một tiết ba nghìn!<br>Vô cùng khẩn cấp.<br>Bởi vì con gái là mạng sống của cô ta.<br>Ngô Thần dừng một chút rồi trả lời: ‘Để tôi suy nghĩ đã, không lâu sau tôi sẽ đến Ma Đô, cô cũng đừng chờ tôi, chuyện này tôi không chắc chắn được, cô nên tìm giáo viên cho đứa nhỏ, còn phải tìm…’<br>Lâm Uyên bất tiện ngư: ‘Được được được, quyết định vậy đi, thầy đến Ma Đô thì phải xem con của tôi đấy, con bé rất có thiên phú… Thầy Tinh Thần, tôi kết bạn với thầy, thầy chấp nhận được không?’<br>Tinh Thần: ‘Được.’<br>Kết thúc cuộc trò chuyện.<br>Ngô Thần rời khỏi giao diện nhắn tin, anh lại xem thông báo kết bạn, chấp nhận lời mời của “Lâm Uyên bất tiện ngư”.<br>Ngô Thần cất điện thoại rồi đứng lên.<br>“Cậu là người bán thông tin thật?” Giọng nói lạnh lùng của Lý Nhược Băng chợt vang lên.<br> <br>Cô đã xem hết mấy bức vẽ của Ngô Thần, nhưng cô thấy anh đang nhắn tin với ai nên cũng không hỏi, cô không muốn cho Ngô Thần biết rằng mình rung động vì mấy bức tranh của anh.<br>Nhưng mà bây giờ cô thấy anh muốn đi, cho nên mở miệng.<br>“Khi nào thì cô mới hoàn toàn tin tưởng tôi là người bán thông tin?” Ngô Thần nhìn Lý Nhược Băng, mỉm cười hỏi lại.<br>Đúng là hỏi khó Lý Nhược Băng.<br>Đúng vậy, cho dù Lý Nhược Băng có nói thế nào đi chăng nữa thì cô vẫn nghi ngờ Ngô Thần.<br><br>Một người như vậy đột nhiên xuất hiện, giống như biết tất cả mọi chuyện, cái gì cũng hiểu.<br>Nếu đầu óc Lý Nhược Băng bình thường, chắc chắn cô sẽ không hoàn toàn tin tưởng Ngô Thần.<br>Tất nhiên là cô tin rằng Ngô Thần sẽ không làm hại cô, cô có thể xác định điều này.<br>“Được rồi, tôi còn có việc, sau này nói chuyện tiếp.” Ngô Thần vừa cười vừa nói.<br><br>Anh chỉnh trang phục rồi đi ra khỏi phòng làm việc.<br>Lý Nhược Băng nhìn Ngô Thần, mãi cho đến khi anh biến mất ở ngoài cửa.<br>Anh xuống lầu, lên xe.<br>Sau khi khởi động chiếc Lamborghini, Ngô Thần lại lấy điện thoại di động ra gọi cho một dãy số, đặt ở bên tai.<br>“Tút… Tút… Xin lỗi, số máy…” Đối phương không có nhận.<br>Ngô Thần lại gọi.<br>Đầu bên kia vẫn chưa bắt máy!<br>Anh lại gọi.<br>Lần thứ ba, cuối cùng bên kia cũng bắt máy.<br>“Cậu tìm ai?” Giọng nói của người đàn ông tràn đầy sự cảnh giác.<br>“Làm gián điệp hai mang thú vị lắm sao? Anh nói xem, nếu một trong hai người Lý Nhược Thái, Đinh Thụy Long biết thì anh sẽ chết như thế nào?” Ngô Thần vừa lái xe vừa cười nhạt, nói.<br>“Cậu, cậu nói bậy! Cậu là ai, tôi không biết người cậu nói là ai!” Giọng nói của đối phương trở nên kích động, đồng thời còn cố gắng chối..<br><br>"]