["<br>“Nhà họ Tô hả…” Ngô Thần mỉm cười, nụ cười có chút kỳ quái, đương nhiên anh biết ai đang điều tra mình rồi.<br>Đương nhiên là Tô Thanh Ảnh.<br>Chiều qua sau khi Ngô Thần gặp đoàn xe của cô ta trên đường thì gửi tin nhắn cho cô ta, có thể tưởng tượng được nỗi kinh hoàng trong lòng cô ta, đoán chừng đêm qua chắc chắn là ngủ không ngon giấc.<br>Số điện thoại của Ngô Thần đăng ký bằng tên thật của mình, với quyền thế nhân mạch của nhà họ Tô, điều tra gia đình bối cảnh và các thông tin cơ bản của Ngô Thần, có thể nói là chuyện nhỏ nhặt chỉ mấy mấy phút.<br>Nhưng rõ ràng, Tô Thanh Ảnh không điều tra được các thông tin cơ bản của anh, dù sao loại bối cảnh gia đình, cũng không thể nào lái trên chiếc Lamborghini xịn xò kia được!<br>Hẳn là đã điều tra được Ngô Thần có nhân mạch quan hệ ở Đông Hải, điều tra tư liệu bối cảnh kỹ càng hơn.<br>“Sao thế? Cậu không biết sao?” Lý Nhược Băng đi giày cao gót xong, lại quay đầu lại hỏi.<br>Bị người khác điều tra bản thân sao mà biết được chứ?<br>Nhưng Lý Nhược Băng cảm thấy Ngô Thần hẳn là biết.<br>Bởi vì anh là tình báo kinh tế!<br>Dường như cái gì anh cũng biết cả.<br>“Biết chứ.” Ngô Thần cười một tiếng.<br>“Ai? Ai đang điều tra cậu thế?” Lý Nhược Băng hỏi.<br>“Chuyện này… Chuyện này không liên quan tới cô.”<br>Ngô Thần mỉm cười nhìn Lý Nhược Băng, ra vẻ không muốn nói cho cô ta biết, lại nói một câu: “Tốt nhất cô đừng quan tâm.”<br>Ngô Thần không muốn, lúc mình và Tô Thanh Ảnh chạm trán nhau có điều gì khó khăn trắc trở hay là ngoài ý muốn.<br>“Quan tâm cậu? Cậu cảm thấy tôi rảnh rỗi như vậy sao?” Lý Nhược Băng trả lời Ngô Thần một câu.<br>Cô ta lại đi đến trước mắc áo ở góc tường, cầm áo khoác mặc vào, đồng thời nói: “Tân Thế Kỷ bên kia vừa mở một nhà hàng đồ ăn Italy, có muốn đến nếm thử không?”<br> <br>“Đi!” Ngô Thần đồng ý đứng lên.<br>Lý Nhược Băng mặc áo khoác đứng trước gương sửa sang lại một chút, thấy Ngô Thần đi đến phía sau mình, cô ta quay người lại, vươn tay sửa cổ áo cho Ngô, qua tấm gương cô ta chú ý tới cổ áo của Ngô Thần không ngay ngắn.<br>Cô ta dường như đang tìm cảm giác, tìm cảm giác của một người bạn gái.<br>Hai người cùng nhau ra ngoài như vậy, mới không để lộ sơ hở.<br>“Quỳ gối trước một người đàn ông kém cô năm tuổi, bối cảnh gia đình bình thường, cũng không có tiền, cảm thấy thoải mái không?” Ngô Thần mỉm cười nhẹ giọng hỏi Lý Nhược Băng, giọng điệu nhẹ nhàng, lời nói lại rất chọc giận người ta!<br>Thoải mái sao?<br>Bàn tay Lý Nhược Băng đang chỉnh cà vạt cho Ngô Thần đột nhiên dừng lại hai giây, sau đó cô ta mỉm cười!<br>Trong nháy mắt mỉm cười xinh đẹp như cảnh xuân.<br>“Cậu đang cố ý khiêu khích tôi sao?” Lý Nhược Băng ngẩng đầu, cười rất đẹp.<br><br>Lý Nhược Băng vốn là cao gầy lại mang giày cao gót cô ta nên trông thấp hơn Ngô Thần có chút xíu.<br>“Không, không phải.” Ngô Thần lại phủ nhận, lại mỉm cười nói: “Tôi chỉ muốn tìm hiểu về cô một chút thôi, cô biết chúng tôi làm cái nghề này, nhất định phải nghiên cứu, hiểu rõ nội tâm của mọi người, cho nên tôi rất muốn biết, bề ngoài cô giống như vừa quay đầu cái là quên hết mọi thứ, nhưng trong lòng cô, rốt cuộc suy nghĩ như thế nào?”<br>Ngô Thần khiêu khích cô ta, chỉ là không thừa nhận mà thôi.<br>Mí mặt Lý Nhược Băng giật giật.<br>Cô ta đột nhiên kéo cà vạt của Ngô Thần, cơ thể nghiêng về phía trước một chút, ngẩng đầu gần như mặt dán mặt với Ngô Thần, vẻ mặt tươi cười ánh mắt sâu kín hỏi: “Ngô Thần, có phải cậu cảm thấy, tôi không thể nào bắt được cậu không?”<br>“Tôi không nói như vậy nhé.” Cảm nhận được hơi thở của Lý Nhược Băng, Ngô Thần vẫn như cũ bình tĩnh mỉm cười.<br>“Không phải cậu yêu tôi rồi chứ?” Lý Nhược Băng hỏi, cô ta cảm giác mình rất cơ trí, nở nụ cười kinh ngạc chế ngạo.<br>“Cô đừng có tự mình đa tình.” Ngô Thần lại khẽ cười nói.<br><br>“Thật sao?” Lý Nhược Băng lại làm ra vẻ nhìn thấu: “Rõ ràng cậu biết tôi không muốn nhắc tới chuyện kia, tại sao còn chủ động đề cập với tôi chứ? Cậu muốn tôi chú ý đến cậu nhiều hơn, hay là…”<br>“Tôi đã là bạn trai giả của cô rồi, ngày ngày gặp mặt, còn cần cô phải chú ý đến tôi nữa sao?” Ngô Thần ngắt lời Lý Nhược Băng: “Trong số phụ nữ mà tôi quen biết cô không phải là người phụ nữ xinh đẹp nhất, có tiền nhất.<br><br>Mỗi ngày còn trưng ra bộ mặt lãnh cảm giống như mặt thối, khí thế người sống chớ lại gần, ngay cả mèo gặp cô cũng phải tránh né… cô, rốt cuộc lấy đâu ra tự tin mà cảm thấy tôi sẽ yêu cô chứ?”<br>Mí mắt Lý Nhược Băng giật giật.<br>Ngô Thần nói chuyện thực sự rất khó nghe!<br>Ngô Thần tuyệt sẽ không nói cho Lý Nhược Băng, vấn đề tranh luận và trào phúng người khác, anh đã cố ý luyện tập qua, đây là một phần của tài ăn nói, mà tài ăn nói đối với Ngô Thần mà nói là vô cùng quan trọng!<br>Lúc giao tiếp với người khác, tài ăn nói quả thực rất quan trọng!<br>Nói dễ nghe khiến cho người ta cảm thấy thoải mái vui vẻ.<br>Nói khó nghe, có thể kích động thần kinh của đối phương, thay đổi cảm xúc của đối phương! Cũng có thể kích phát tâm lý nghịch phản của đối phương.<br><br>Lý Nhược Băng thật sự bị chọc tức!<br>“Nghe ý tứ của cậu thì cậu có rất nhiều phụ nữ? Người nào người nấy đều là người đẹp nghiêng nước nghiêng thành, đúng không?” Lý Nhược Băng muốn phản kích Ngô Thần, mặc dù mấy ngày nay Ngô Thần giúp cô ta rất nhiều, nhưng bây giờ cô ta rất tức giận, muốn đè đầu Ngô Thần!<br>Cô ta tách bạch chuyện công và chuyện tư.<br>Lúc có việc lớn, vì đại cục, cô ta đương nhiên muốn đứng chung mặt trận với Ngô Thần, Lý Nhược Thái cho Ngô Thần căn nhà một triệu, cô ta cũng cảm thấy nên làm, không sai, đều là thứ Ngô Thần nên có được!<br>Nhưng cô ta lại cảm thấy, bây giờ mình và Ngô Thần có “ân oán cá nhân”, nhất định phải giải quyết một lần!<br>Lý Nhược Băng hoàn toàn không ý thức được, từ trước đến nay cô ta luôn trầm ổn lãnh khốc, lúc này lại bởi vì mấy lời châm ngòi của Ngô Thần, mà cảm xúc dao động lớn như vậy!<br><br>“Phụ nữ sao… Trước kia cũng ngủ không ít, trước mắt… Vẫn ổn…” Ngô Thần nói xong lại mỉm cười.<br>“Đều xinh đẹp hơn tôi sao?” Lý Nhược Băng lại hỏi một câu.<br>“Đương nhiên là có người xinh đẹp hơn cô rồi?” Ngô Thần vẫn mỉm cười.<br>“Ai? Lấy một ví dụ xem nào! Tôi điều tra xem có xinh đẹp hơn, có nhiều tiền hơn tôi không!” Lý Nhược Băng nói.<br>Trước đó cô ta cố ý xuyên tạc ý của Ngô Thần, Ngô Thần nói phụ nữ mà anh quen biết, mà cô ta lại trực tiếp xuyên tạc thành phụ nữ của Ngô Thần.<br>Ngô Thần cũng lười sửa lại.<br><br>Bởi vì bất tri bất giác chọc giận Lý Nhược Băng khiến cô ta đấu võ mồm với anh, không cần phải sửa lại, chi bằng thuận theo, xem xem cô ta sẽ nói cái gì.<br>Sau đó, lúc này Lý Nhược Băng thật sự hỏi Ngô Thần.<br>Bởi vì sau khi bắt đầu đời người mới, Ngô Thần chỉ ngủ với Mục Thiên Thiên, Mục Thiên Thiên không giống Lý Nhược Băng, dung mạo không xinh đẹp bằng Lý Nhược Băng.<br>“Cô đang thăm dò việc riêng tư của tôi sao, tôi sẽ không mắc lừa đâu.” Ngô Thần cười khẽ.<br>“Không nói được chứ gì?” Lý Nhược Băng cười, lại cố ý ép buộc Ngô Thần: “Nghe khẩu khí cậu lớn như thế, tôi còn tưởng rằng cậu lợi hại lắm.<br><br>Thiếu chút nữa tôi đã cho rằng ngay cả Tô Thanh Ảnh cũng là người phụ nữ của cậu đấy! Còn nói xinh đẹp hơn tôi sao! Cậu không sợ gió lớn xẹt qua đầu lưỡi hả!”<br>Lý Nhược Băng mới nhắc tới “Tô Thanh Ảnh”!<br>Điều này khiến Ngô Thần hơi sửng sốt, anh theo bản năng nghĩ tới có phải Lý Nhược Băng đã biết được điều gì rồi không, điều tra được gì rồi không, nhưng lại lập tức phủ định suy nghĩ này, không thể nào.<br>Tại sao cô ta lại đột nhiên nhắc đến Tô Thanh Ảnh.<br>Ngô Thần suy nghĩ một chút thì hiểu ra.<br>Có thể bởi vì, trước đó hai người nhắc đến nhà họ Tô của tập đoàn Kim Phúc, bởi vì nhắc tới, cho nên dễ dàng theo bản năng nghĩ đến trước tiên.<br>Mặt khác!<br>Tô Thanh Ảnh thực sự nổi danh!<br> <br>Lý Nhược Băng ở Đông Hải, trong giới làm ăn không ai không biết, nhưng người ngoài giới lại ít người biết đến, tác phong kinh doanh của cô ta rất khiêm tốn.<br>Nhưng Tô Thanh Ảnh, khắp Đông Hải, hầu như ai cũng biết đến!<br>Trong số đông đảo quần chúng nói chung, cô ta thậm chí còn nổi tiếng hơn bố mình nữa.<br><br>Người bình thường có thể không biết tên ông chủ tập đoàn Kim Phúc là gì, nhưng về cơ bản có thể nói ra tên con gái duy nhất của ông chủ là gì.<br>Bởi vì cô ta không chỉ là con gái của nhà giàu nhất Đông Hải, là cô chủ nổi danh của Đông Hải mà còn là người con gái đẹp nhất Đông Hải nữa!<br>Lý Nhược Băng ở Đông Hải bốn năm, đương nhiên hiểu rõ.<br>Mà trước đó Ngô Thần còn nói, trong số những người phụ nữ anh quen biết, Lý Nhược Băng không phải là người phụ nữ xinh đẹp nhất, cũng không phải là người có tiền nhất, rất nhiều nhân tố công lại dẫn đến Lý Nhược Băng theo bản năng nghĩ đến người con gái đẹp nhất Đông Hải kia.<br>Ở Đông Hải, Tô Thanh Ảnh có thể thực sự là người phụ nữ duy nhất phù hợp với điều kiện đó.<br>Điều kiện của Lý Nhược Băng đã rất cao rồi.<br>Có tiền hơn cô ta nhưng lại không xinh đẹp bằng cô ta, người đẹp hơn cô ta… ở Đông Hải cô ta chưa thấy được mấy người xinh đẹp hơn mình, cô ta chỉ gặp qua một người, đó chính là Tô Thanh Ảnh!<br>Chỉ có Tô Thanh Ảnh vừa xinh đẹp vừa có tiền hơn cô ta thôi!<br>Dù sao cũng là người thừa kế duy nhất của tập đoàn Kim Phúc! Hơn nữa trước mắt chỉ tính tài sản cá nhân của Tô Thanh Ảnh cũng đã nhiều hơn Lý Nhược Băng rồi.<br>Đương nhiên, Lý Nhược Băng nhắc tới Tô Thanh Ảnh, chỉ là nghĩ đến rồi thuận miệng nhắc tên, dùng để ép buộc Ngô Thần mà thôi.<br>Ngô Thần lại thuận theo nói...<br>“Tô Thanh Ảnh à.” Ngô Thần mỉm cười nói tiếp: “Cô ta tạm thời vẫn chưa phải là người phụ nữ của tôi.”<br>“Tạm thời?” Lý Nhược Băng lập tức phát hiện vấn đề trong lời nói của Ngô Thần.<br>“Đúng vậy, tạm thời.” Ngô Thần nói như lẽ đương nhiên: “Tạm thời không phải, nhưng qua mấy ngày, nói không chừng lại phải.<br><br>Vẻ mặt cô là ý gì đấy, không tin sao? Muốn đánh cược nữa không?”.<br><br>"]