["<br>Diêu Hồng Lâm là thành viên hội đồng quản trị của tập đoàn Kim Phúc!<br>Đây chính là giá trị Diêu Hồng Lâm! Hiện tại ông ta vẫn là thành viên hội đồng quản trị của tập đoàn Kim Phúc, là thành viên hội đồng quản trị nội bộ của Kim Phúc!<br>Mặc dù bây giờ Diêu Hồng Lâm cũng không tham gia vào quá nhiều hoạt động kinh doanh của tập đoàn Kim Phúc, không nên đảm nhiệm ủy thành viên ban giám đốc, nhưng thân phận này của ông ta, không phải năm nay mới được chọn mà đã là chuyện của hai năm trước rồi.<br><br>Thành viên hội đồng quản trị công ty cứ ba năm sẽ chọn một lần!<br>Diêu Hồng Lâm hai năm rưỡi trước, không thành công như bây giờ, mặc dù lúc ấy ông ta đã có chút thành tựu, nhưng công việc ở Kim Phúc ông ta vẫn còn đang làm, cổ phần của ông ta tuy ít, nhưng cũng có thể được coi là một trong mười cổ đông đứng đầu Kim Phúc, có vị trí trong hội đồng quản trị vẫn không có vấn đề gì.<br><br>Mặc dù Diêu Hồng Lâm chỉ còn lại nửa năm nhiệm kỳ, sang năm đầu năm Kim Phúc tập đoàn lại tuyển thành viên hội đồng quản trị, ông ta chắc chắn không được chọn.<br><br>Nhưng!<br>Hiện tại chỉ cần ông ta vẫn là thành viên hội đồng quản trị thì khác!<br>Rất có tác dụng!<br>Bởi vì hội đồng quản trị một người một phiếu! Phiếu quyền và cổ phần có chút không liên quan, không có cổ quyền của Kim Phúc cũng có thể đảm nhiệm thành viên hội đồng quản trị độc lập của tập đoàn Kim Phúc, thời điểm quyết định một người một phiếu!<br>Thứ có ích nhất của Diêu Hồng Lâm, chính một phiếu này của ông ta!<br>“Cứ, cứ như vậy?” Diêu Hồng Lâm thật sự kinh hỉ đến hỏng rồi, anh lại hỏi Ngô Thần, cứ như vậy thôi sao?<br>Bởi vì Ngô Thần điều khiển tâm lý của ông ta!<br>Lúc mới bắt đầu gặp mặt, ông ta vẫn luôn cho rằng Ngô Thần muốn bắt chẹt ông ta, hơn nữa còn là cái loại lòng tham không đáy kia, Ngô Thần không ngừng nói ra những chuyện bẩn thỉu của ông ta, ông ta càng ngày càng sợ hãi, không ngừng tăng giá, cũng có sát cơ với Ngô Thần, ông ta biết Ngô Thần biết nhiều như vậy, có thể cướp đi tất cả của ông ta, Ngô Thần không chết không được!<br>Mà sau khi Lý Nhược Băng và Tô Thanh Ảnh xuất hiện ông ta tuyệt vọng rồi.<br><br>Không còn cách nào!<br>Không dám động vào Ngô Thần, không dám động vào bất kỳ người nào, người là dao thớt ta là thịt cá! Ông ta đã chuẩn bị cho tình huống xấu nhất rồi!<br>Dưới tình cảnh này, Ngô Thần chỉ nhắc với ông ta một yêu cầu nhỏ!<br>Chỉ là để ông ta ngồi ở vị trí thành viên hội đồng quản trị, làm việc theo yêu cầu của Tô Thanh Ảnh!<br> <br>Chuyện này với ông ta mà nói, cũng không phải là chuyện nhỏ gì, bởi vì ông ta ở hội đồng quản trị, cũng nghe lời hai cổ đông khác chính là ông chủ lúc đầu của ông ta, chính là ông chủ lớn của tập đoàn trang sức Mỹ Nguyên, hai người vẫn luôn có quan hệ thân thiết.<br><br>Ông ta phải phản bội!<br>Nhưng sự phản bội này, so với những gì ông ta vừa tưởng tượng ra thì tính là gì chứ?<br>Tính mạng của bản thân không còn thì những cái khác cũng chỉ là cái rắm!<br>Cho nên ông ta cảm thấy, Ngô Thần thực sự chỉ đưa ra một “yêu cầu nhỏ”! Điều này đối với ông ta gần như không có bất kỳ tổn hại nào! Chỉ là cần ông ta chủ động thay đổi ý chí một chút.<br><br>Ông ta giống như một tay cờ bạc thua đến táng gia bại sản, chỉ còn lại một con đường chết, mà thắng hết tiền trên người ông ta, lại đột nhiên trả hết tất cả tiền cho ông ta, cũng chỉ cần ông ta làm một chuyện nhỏ, một yêu cầu nhỏ.<br><br>Cái loại tâm lý đang sợ bị đưa ra yêu cầu cao đột nhiên chỉ là một yêu cầu nhỏ, cảm giác chênh lệch cực kỳ lớn, thậm chí sẽ khiến cho ông ta cảm thấy, mình không phải là đang bị uy hiếp, mà là đối phương đang buông tha cho mình.<br><br>Còn phải cảm kích nữa chứ!<br>“Không sai, cứ như vậy.<br><br>” Ngô Thần gật đầu với Diêu Hồng Lâm chắc chắn nói.<br><br>Diêu Hồng Lâm lập tức đứng lên, một tay cầm ấm trà trên bàn trà, tay kia cầm cái chén bên trong khay trà, lại lấy ra hai cái, động tác nhanh chóng châm trà cho ba người.<br><br>Sắc mặt ông ta có ý cười, thật lòng mỉm cười, vui vẻ như trút được gánh nặng, buông lỏng.<br><br>Vừa rồi ông ta thật sự cảm thấy mình sắp xong rồi.<br><br>Hiện tại không chỉ không sao, còn giống như… kết thân với cháu đích tôn nữ của nhà họ Lý.<br><br><br>Ồn ta trực tiếp cho rằng, là Lý Nhược Băng đang giúp Tô Thanh Ảnh.<br><br>Từ vị trí của ba người, cùng với xưng hô của Ngô Thần đối với Tô Thanh Ảnh có thể cảm giác được, Lý Nhược Băng ngồi ở giữa, cảm giác lấy cô làm chủ, mà Ngô Thần xưng với Tô Thanh Ảnh là cô Tô, điều đó chứng tỏ không có gì quan hệ gì thân thiết, anh lại là bạn trai của Lý Nhược Băng.<br><br>Vậy cũng chỉ có thể là, Lý Nhược Băng đang giúp Tô Thanh Ảnh, là ý của cô!<br>Cũng không biết Tô Thanh Ảnh và Lý Nhược Băng, có giao tình từ lúc nào.<br><br>“Ngài Ngô, mời ngài dùng trà.<br><br>”<br>“Sếp Lý, ngài dùng trà.<br><br>”<br>“Giám đốc Tô, ngài dùng trà.<br><br>”<br>Theo thứ tự châm trà, Diêu Hồng Lâm đều sẽ nói một tiếng, mà sau khi châm trà cho Tô Thanh Ảnh xong, ông ta lại nói: “Tổng giám đốc Tô, tôi còn tưởng rằng có người muốn làm gì tôi đấy, vừa rồi thật sự là dọa đến tôi rồi… Ngài nói loại chuyện nhỏ nhặt này thì cứ nói thẳng đi, còn làm phiền sếp Lý và ngài Ngô tới, toàn bộ tập đoàn Kim Phúc đều là của nhà họ Tô các người, ngài nói một câu, tôi còn có thể không đồng ý được sao?”<br>Tô Thanh Ảnh lãnh đạm nhìn Diêu Hồng Lâm không nói chuyện.<br><br>Diêu Hồng Lâm nói xong, sắc mặt lập tức không được bình thường, ông ta theo ấm trà tay dừng một chút, đôi mắt lập tức trừng lớn.<br><br>Ông ta nghĩ ra rồi!<br>Tô Thanh Ảnh là người nối nghiệp của nhà họ Tô, tương lai tất nhiên là chủ tịch tập đoàn Kim Phúc, mà đoán chừng chuyện của mấy năm nay, trước mắt, nhà họ Tô hoàn toàn có thể khống chế được hội đồng quản trị của tập đoàn Kim Phúc, hiện tại Tô Thụy Văn vẫn còn sống, còn là chủ tịch, lực khống chế của nhà họ Tô đối với Kim Phúc, chính là trăm phần trăm!<br><br>Loại tình huống này, Tô Thanh Ảnh làm như thế, cũng có chút không giải thích được!<br>Kim Phúc chính là nhà họ Tô định đoạt mà! Ai dám đối nghịch chứ?<br>Trước mắt nội bộ Kim Phúc không ai dám đối nghịch với nhà họ Tô gia cả, mà Tô Thanh Ảnh lại đích thân lôi kéo người, cần ủng hộ, vậy… Chỉ còn lại một khả năng!<br>Ý kiến nội bộ của nhà họ Tô không thống nhất!<br>Tô Thanh Ảnh không đợi tiếp quản công ty, muốn sớm đoạt quyền!<br>Cô muốn tạo phản bố cô!<br>Chuyện này lớn rồi! Cũng không phải là yêu cầu nhỏ! Bởi vì ủng hộ Tô Thanh Ảnh, rất có thể chính là phản đối Tô Thụy Văn và bà Tô!<br>Nhưng…<br>Diêu Hồng Lâm nghĩ lại, lại không đúng!<br>Bởi vì Tô Thanh Ảnh thế nhưng là đời sau duy nhất của Tô Thụy Văn! Là người nối nghiệp duy nhất của nhà họ Tô! Tô Thụy Văn và bà Tô không thể chọn! Nói cách khác, bất luận nội bộ nhà họ Tô náo loạn thành cái dạng gì, cuối cùng! Tô Thanh Ảnh cũng sẽ là chủ tịch tập đoàn Kim Phúc!<br>Vậy chuyện này….<br><br>Sớm nghe lệnh của chủ tịch tương lai, thì có vấn đề gì đâu? Tạo phản thành công, Tô Thanh Ảnh nắm quyền, lợi ích rất lớn đấy! Tạo phản thất bại, cũng chỉ là tạm thời đắc tội chủ tịch và phu nhân, nhưng lợi ích trong tương lai lại rất lớn!<br>Hơn nữa đây là chuyện xấu biến thành chuyện tốt.<br><br>Bản thân là người giúp cô cả Tô “làm đại sự”!<br>Từ bị uy hiếp, lập tức biến thành người một nhà!<br>Mặc dù bị người ta nắm đầu chuôi, nhưng Diêu Hồng Lâm rất rõ ràng, chút gia sản ấy của mình, Tô Thanh Ảnh còn thấy chướng mắt, Lý Nhược Băng cũng không có khả năng coi trọng, nói cách khác, mình chỉ cần phối hợp cho tốt, thành người một nhà, không chỉ an toàn, còn có lợi ích lớn hơn!<br>“Nghĩ gì thế?” Giọng nói của Ngô Thần đột nhiên truyền đến.<br><br>Bởi vì nghĩ đến rất nhiều thứ mà có chút xuất thần, Diêu Hồng Lâm lập tức lấy lại tinh thần.<br><br>Ông ta đặt bình trà xuống sau đó ngồi xuống, trước tiên nhìn Tô Thanh Ảnh một chút, rồi mới nhìn Ngô Thần mở miệng nói.<br><br>“Ngài Ngô tiên sinh, ngài yên tâm, về sau chủ của tổng giám đốc Tô, chính chuyện của tôi, trong công ty tôi nhất định nghe theo lời của tổng giám đốc Tô!” Diêu Hồng Lâm đảm bảo chắc nịch, sau đó chuyển lời: “Nhưng tôi còn có một vấn đề nho nhỏ, không biết ngài Ngô có thể!.<br><br>”<br>“Ông muốn hỏi, chỉ dựa vào một phiếu của ông, không đủ để trợ giúp cô Tô thay đổi quyết nghị của hội đồng quản trị, đúng không?” Ngô Thần mỉm cười hỏi.<br> <br><br>“Đúng đúng đúng, tôi toàn lực ủng hộ, nhưng một mình tôi thực sự…”<br>“Làm tốt chuyện của ông, chỉ cần một phiếu của ông ủng hộ cho cô Tô là được rồi, những chuyện khác, tôi sẽ xử lý, nghe rõ chưa?” Ngô Thần duy trì nụ cười nói xong, sau đó ra lệnh đuổi khác nói: “Bây giờ ông có thể đi rồi.<br><br>”<br>Diêu Hồng Lâm do dự, vẫn đứng lên.<br><br>Ông ta muốn hỏi nhiều một chút, hiểu rõ hơn, trong lòng cân nhắc, nhưng hiển nhiên Ngô Thần không muốn nhiều lời với ông ta.<br><br>“Ngài Ngô, có phải chỉ cần tôi ủng hộ cô Tô, thì… Không có chuyện gì khác?” Trước khi đi, Diêu Hồng Lâm lại cẩn thận hỏi một chút.<br><br>“Đương nhiên, nhất định!” Ngô Thần ngẩng đầu cười một tiếng.<br><br>Diêu Hồng Lâm đi rồi.<br><br>Lúc đi ra ngoài cảm xúc không chỉ không bực bội, ngược lại còn có chút hưng phấn.<br><br>Bởi vì ông ta đã ý thức được, chuyện ngày hôm nay đối với ông ta mà nói, là một loại uy hiếp không thể phản kháng, từ chối! Cũng là một cơ hội lớn!<br>Trong phòng bao Cao Sơn Lưu Thủy chỉ còn lại ba người.<br><br>“Sau đó thì sao?” Lý Nhược Băng quay đầu nhìn Ngô Thần trực tiếp hỏi: “Cứ như vậy sao? Tôi còn tưởng rằng cậu tới đây gặp ai, một thành viên hội đồng quản trị, cho dù ông ta ủng hộ cô Tô, một mình ông ta một phiếu, thì có ích lợi gì? Hội đồng quản trị của Kim Phúc có tận mười người, không phải tất cả mọi người đều chịu sự uy hiếp của cậu! Cậu làm thế có tác dụng gì đâu chứ?”<br>Giọng điệu của Lý Nhược Băng có chút kích động.<br><br>Cố ý.<br><br>“Muốn dùng chiêu khích tướng lôi kéo tôi sao?” Ngô Thần lại liếc mắt nhìn Lý Nhược Băng cười: “Bây giờ trong lòng cô không phải ngứa ngáy như bị mèo cào sao, tò mò không? Khó chịu chết muốn chết nhỉ?”.<br><br>"]