["<br>“Đến tòa nhà thứ bảy của Nam Thành CBD…” Khi điện thoại được kết nối, Lý Nhược Băng nói thẳng, giọng điệu lạnh lùng không cho người khác cơ hội từ chối.<br>“Tôi đang ở dưới lầu.” Ngô Thần nhàn nhạt nói.<br>“…” Hô hấp của Lý Nhược Băng cứng lại, cô ta nói: “Để tôi đón cậu lên.”<br>“Gara, chiếc Lamborghini màu trắng.” Nói rồi Ngô Thần cúp máy.<br>Người khác thì khó khăn lắm mới gặp được nhân vật có tiếng như Lý Nhược Băng, nhưng còn Ngô Thần, anh có thể gặp bất cứ nhân vật nổi tiếng nào ở Đông Hải một cách dễ dàng.<br>Chỉ cần một cú điện thoại, sau đó nói một ít chuyện.<br>Anh biết hết thảy bí mật của người ta, chỉ cần nhắc đến một chút thì đối phương sẽ cắn câu.<br>Mà ở lần nói chuyện trước, thứ có thể làm Lý Nhược Băng gọi điện cho anh là “vụ cá cược” kia, người biết đến vụ cá cược đó rất nhỏ, cho nên người ngoài không thể nào biết được.<br>Chốc lát sau, một người đàn ông cao gầy mặc tây trang đeo kính râm đi vào bãi đậu xe, gõ cửa sổ chiếc Lamborghini màu trắng.<br>Ngô Thần biết người này, đây là một trong những vệ sĩ giỏi nhất của Lý Nhược Băng, trước khi xuất ngũ từng là lính trinh sát xuất xắc của bộ đội đặc chủng, tên là Chu Hoàn, đã kết hôn, có một đứa con trai năm tuổi.<br>“Đi thôi.” Xuống xe, Ngô Thần nói.<br>Chu Hoàn nhìn Ngô Thần một chút, Ngô Thần ăn mặc rất bình thường, hơn nữa còn rất trẻ, thoạt nhìn giống như vẫn còn là một cậu sinh viên nghèo.<br>Tuy anh ta nghi hoặc vì sao bà chủ sẽ bảo mình xuống đây đón người như vậy, nhưng anh ta không hỏi nhiều.<br>“Mời cậu.” Vệ sĩ Chu Hoàn nói một tiếng, sau đó anh ta đi ở đằng trước dẫn đường.<br>Nam Thành CBD là khu thương mại của Đông Hải, tất cả đều là tòa nhà cao cấp, được quản lý chặt chẽ.<br>Không có thẻ nhân viên thì không thể đi lên.<br><br>Chu Hoàn dẫn Ngô Thần vào thang máy rồi đi đến tầng 31.<br>Giá thuê của nơi này rất cao, người bình thường chỉ thuê một phòng nhỏ.<br><br>Nhưng còn Lý Nhược Băng, ba năm trước đây cô ta đến đây mở công ty, cô ta đã thuê năm tầng.<br>Mà đây chỉ là một bộ phận thuộc công ty của Lý Nhược Băng, được dùng làm văn phòng, cô ta còn có một siêu nhà xưởng trị giá một tỷ ở khu công nghiệp.<br>Bởi vì năm tầng đều thuộc một công ty, cho nên được cải tạo tổng thể.<br>Có thể thấy được logo của công ty “Huyễn thải thời thượng” ở khắp mọi nơi, nhân viên văn phòng đi tới đi lui, vô cùng bận rộn.<br>Trai đẹp gái xinh ở khắp nơi.<br>Vệ sĩ lại dẫn Ngô Thần đi thang bộ.<br>Mãi cho đến tầng 33.<br>Nơi này không xuất hiện bóng dáng của công nhân nào mà chỉ thấy vệ sĩ mặc tây trang ở khắp nơi, nếu không phải Ngô Thần biết mình muốn gặp ai thì chắc chắn anh sẽ hiểu lầm mình phải gặp người của xã hội đen.<br>Thật ra Lý Nhược Băng thuộc xã hội đen, nhưng cô ta không hoạt động ngoài đường, thân phận của cô chỉ là doanh nhân nổi tiếng của thành phố Đông Hải, tổng giám đốc nữ.<br>Tầng 33, văn phòng Tổng giám đốc.<br>Hai vệ sĩ đứng ở hai bên như thần giữ cửa.<br>“Bà chủ, người đến rồi.” Chu Hoàn nói với người ở bên trong.<br>“Vào đi!” Một giọng nói lạnh băng truyền ra từ văn phòng.<br>Chu Hoàn dẫn Ngô Thần vào.<br>Văn phòng rất rộng lớn, phong cảnh bên ngoài cửa sổ sát đất rất đẹp nhưng nội thất trong phòng thì không nhiều lắm, khoảng cách giữa sô pha và bàn làm việc vô cùng xa.<br>“Là cậu gọi điện thoại cho tôi?” Lý Nhược Băng buông bút nhìn Ngô Thần.<br>Cô ta rất ngạc nhiên, dáng vẻ của Ngô Thần quá khác so với tưởng tượng của cô ta.<br><br>Một người xa lạ đột nhiên gọi điện thoại cho cô ta, có thể nói ra một số chuyện mà chỉ có vài người biết, biết thân phận của cô ta, còn có giọng điệu bình tĩnh như vậy.<br>Thì cô ta cho rằng người như vậy sẽ là một người đàn ông trưởng thành và chững chạc, có lẽ đang ở tuổi trung niên.<br><br>Nhưng Ngô Thần thì quá trẻ, dáng vẻ giống như học sinh.<br><br>Ngô Thần cũng đang nhìn Lý Nhược Băng.<br>Cao gầy mảnh mai, mái tóc đen suông dài, đeo mắt kính gọng vàng, trang điểm theo phong cách lạnh lùng, khí chất vô cùng mạnh mẽ.<br><br><br>Cô ta chỉ cần ngồi đó không nói gì, thì người ta cũng cảm thấy cô ta có quyền lực, khó gần,<br>Khí chất mạnh mẽ này dễ làm người khác bỏ qua vẻ đẹp của cô ta.<br>“Bà chủ Lý, rất vui được gặp mặt.” Ngô Thần mỉm cười.<br>Sau đó anh lập tức đi quanh văn phòng quan sát, tùy ý đi, tùy ý xem, giống như đang ở nhà của mình, thậm chí anh còn đi một vòng quanh bàn làm việc, vòng qua phía sau Lý Nhược Băng.<br>Vệ sĩ Chu Hoàn nhìn Lý Nhược Băng, dùng ánh mắt dò hỏi ý của cô ta.<br>Biểu hiện của Ngô Thần… quá kiêu ngạo! Tuy anh không làm gì nhưng cứ tùy ý trước mặt Lý Nhược Băng Như vậy là quá kiêu ngạo!<br>“Anh ra ngoài trước đi!” Lý Nhược Băng nói với Chu Hoàn.<br>Chu Hoàn đi ra ngoài.<br>Lý Nhược Băng nhìn Ngô Thần, người đã ngồi lên sô pha, bắt chéo hai chân.<br>“Ngô Thần phải không?” Lý Nhược Băng cầm tài liệu trên bàn: “Hai mươi hai tuổi, tốt nghiệp ngành máy tính ở Đại học Đông Hải, bố là Ngô Đại Hải, mẹ là Trương Tú Quyên kinh doanh mì sợi ở một thị trấn nhỏ, cậu còn có một đứa em gái tên là Ngô Kiều, đang học trung học…”<br>Bốp! Bốp! Bốp!<br>Ngô Thần vỗ tay, cười nói: “Đúng là bà chủ Lý bản lĩnh cao cường, chưa đầy một tiếng đồng hồ mà đã điều tra rõ ràng như vậy.”<br>Ngô Thần không cảm thấy ngạc nhiên, anh biết thế lực của Lý Nhược Băng.<br>Số điện thoại của anh có dùng chứng minh nhân dân đăng ký, cho nên người có quyền thế muốn điều tra anh thì cũng dễ thôi, chỉ là thời gian khác nhau.<br>“Tôi còn tưởng rằng ai dùng số điện thoại của cậu, không ngờ là cậu, một sinh viên tốt nghiệp… bình thường.” Lý Nhược Băng ném tài liệu xuống, nhìn thẳng vào Ngô Thần.<br>Cô ta vô cùng nghi hoặc, Ngô Thần không hề có bối cảnh, quá bình thường!<br>“Thân phận của tôi là gì thì cũng không quan trọng.” Ngô Thần nghiêng đầu mỉm cười: “Tôi nói ngắn gọn thôi, đưa tôi mười triệu, tôi sẽ nói cho cô biết kẻ phản bội là ai.”<br>“Ai phái cậu đến?” Lý Nhược Băng hỏi.<br>Dường như cô ta không có hứng thú với kẻ phản bội trong lời của Ngô Thần, cô ta luôn cảm thấy Ngô Thần có vấn đề.<br>“Chỉ có một mình tôi, cô có thể xem tôi như một… thương nhân tình báo.<br><br><br>Tôi biết rất nhiều chuyện mà chắc chắn cô sẽ cảm thấy thú vị cùng để ý, cô đưa tiền, tôi nói đáp án cho cô, giao dịch rất công bằng.” Ngô Thần nói.<br>“Một kẻ xa lạ đột nhiên chạy đến nói cái gì mà kẻ phản bội với tôi, đòi tôi mười triệu, cậu thấy đây là giao dịch công bằng hay sao?”<br>Lý Nhược Băng cười, ánh mắt lập tức trở nên lạnh lùng, nói: “Tôi cảnh cáo cậu, nếu cậu không cho tôi đáp án vừa lòng thì hôm nay cậu đừng mong rời khỏi đây yên ổn!”<br>Nói xong, Lý Nhược Băng kéo ngăn tủ, lấy một khẩu súng ra.<br>Bịch!<br>Cô ta đặt khẩu súng lục màu đen lên bàn.<br>Lúc nào người phụ nữ này cũng thẳng thắn.<br>Hơn nữa, cô ta dám giết người ở trong văn phòng!<br>“Shh…ồ! Muốn giết tôi sao?” Ngô Thần hít hà một hơi, rồi lại cười ngạc nhiên.<br><br>Anh giơ tay lên, đung đưa đồ vật trong tay, nói: “Không có thứ này thì cô giết tôi bằng cách nào?”<br>Rõ ràng Ngô Thần đang cầm băng đạn trong tay.<br>Lý Nhược Băng biến sắc, cô ta nhìn thoáng qua súng lục của mình, đúng là… không có băng đạn.<br>“Khi nào cậu…” Đột nhiên Lý Nhược Băng đứng dậy..<br><br>"]