["<br>Lý Nhược Băng nhìn thấy Tô Thanh Ảnh giống như gặp quỷ, không thốt nổi một lời, nói thật, lúc này trong lòng cô ta đã xuất hiện một cảm giác sợ hãi, giống như là bản thân ở trong một bộ phim kinh dị, gặp chuyện kỳ dị.<br>Người phụ nữ Tô Thanh Ảnh này rốt cuộc đã xảy ra chuyện gì?<br>Bệnh tâm thần?<br>Không thể nào! Nếu như Tô Thanh Ảnh bị bệnh thần kinh thì cô ta không thể hoàn mỹ như trong lời đồn được, cô ta cũng không thể trở thành người nối nghiệp của tập đoàn Kim Phúc được, người bề ngoài càng sáng chói thì càng không thể mắc bệnh thần kinh được.<br><br>Bởi vì chỉ có người có đầy đủ năng lực tự khống chế, mới có thể biểu hiện sự ưu tú, không phạm phải sai lầm như vậy!<br>Lý Nhược Băng nghĩ tới đây, chậm rãi quay đầu lại, nhìn bóng lưng của Ngô Thần.<br>Cô ta nghĩ.<br>Không phải Tô Thanh Ảnh có vấn đề.<br>Mà vấn đề ở trên người Ngô Thần.<br>Mặc dù cô ta không nghĩ ra được, Ngô Thần dùng thủ đoạn gì mà tức khắc tóm được Tô Thanh Ảnh, thậm chí khiến Tô Thanh Ảnh yêu anh, không để ý anh có những người phụ nữ khác, bằng lòng chia sẻ người đàn ông này với những người phụ nữ khác.<br>Không thể nghĩ ra tại sao Ngô Thần lại làm được như vậy chứ.<br>Nhưng! Vấn đề chắc chắn ở trên người Ngô Thần.<br>“Chị, chị đang nghĩ gì vậy?” Tô Thanh Ảnh lại mở miệng, còn vươn tay quơ quơ trước mặt Lý Nhược Băng, sở dĩ cô ta gọi Lý Nhược Băng là chị, bởi vì hôm nay cô ta mới đi theo Ngô Thần, mà hiển nhiên Lý Nhược Băng đã theo Ngô Thần được một khoảng thời gian rồi, Lý Nhược Băng ở bên cạnh Ngô Thần trước, cho nên xếp trước, là chị.<br>“Cô có thể đừng gọi tôi là chị được không?” Lý Nhược Băng cuối cùng cũng đáp lời, liếc mắt nhìn Tô Thanh Ảnh nói.<br>Cô ta không muốn nghe xưng hô “chị” này chút nào, quá kinh hãi.<br>\"Hả vậy cũng được, cô Lý.” Tô Thanh Ảnh lập tức đổi cách xưng hô, thực ra cô ta cũng không muốn gọi như vậy, chẳng qua cảm thấy Lý Nhược Băng là người tới trước, cô ta chỉ gọi theo phép tắc còn không gọi thì càng tốt hơn.<br>“Thanh Ảnh, em đừng quên uống thuốc đấy.” Ngô Thần đột nhiên mở miệng, nhắc nhở một chút.<br>“À đúng rồi, suýt nữa quên mất, chồng ơi trong nhà có không vậy?”<br> <br>“Không có.”<br>“Vậy em đi xuống lầu mua vậy.”<br>Tô Thanh Ảnh nói xong thì đứng dậy, trực tiếp...!Vén quần áo!<br>Lý Nhược Băng lại giống như gặp quỷ, đôi mắt trừng lớn.<br>Mặc dù bản thân cũng là phụ nữ, nhưng Tô Thanh Ảnh cứ như vậy mà thay quần áo trước mặt mình, cô ta thực sự...!Không có vấn đề gì sao? Lý Nhược Băng mở mắt nhìn, Tô Thanh Ảnh ném đồ ngủ của Ngô Thần một bên, bên trong không mặc gì cả!<br>Lý Nhược Băng thấy được một vài “vết thương” trên người Tô Thanh Ảnh.<br>Bởi vì Ngô Thần xuống tay không nặng lắm, cho nên phần lớn vết tích đều đã tan gần hết rồi, cho nên Lý Nhược Băng rất khó nhìn ra, rốt cuộc Ngô Thần đã làm gì Tô Thanh Ảnh, chỉ có thể nhìn ra...!Hai người đã chơi hết mình!<br>Tô Thanh Ảnh nhanh chóng thay quần áo.<br>Mặc quần áo thể thao, đội mũ che nắng lại đeo khẩu trang.<br>“Hai người tiếp tục đi, tôi đi một lát rồi về.” Tô Thanh Ảnh nói xong thì vội vàng ra cửa, cô ta biết chỗ nào có tiệm thuốc, đầu năm nay tiệm thuốc mọc lên khắp nơi, lúc cô ta trở về với Ngô Thần, xuống xe chú ý tới, đầu ngõ bên phải, có một hiệu thuốc.<br>Tô Thanh Ảnh rời khỏi phòng ngủ, rất nhanh, nghe thấy tiếng đóng cửa.<br>Lý Nhược Băng đang ngồi sau lưng Ngô Thần, sau khi nghe thấy tiếng đóng của bên người thì lập tức đứng lên, cô ta nhảy xuống giường, vừa đi vừa kéo tay áo xuống, vừa trừng mắt Ngô Thần.<br>Ngô Thần cũng ngồi dậy, bắt đầu mặc quần áo.<br>Anh biết, lúc này Lý Nhược Băng tuyệt đối không có tâm tình tiếp tục xoa bóp cho anh.<br>“Không định giải thích một chút sao? Ngô Thần!” Lý Nhược Băng xõa tóc, lắc lắc đầu, sau đó khoanh tay nhìn chằm chằm Ngô Thần.<br>“Nếu không cô cho tôi một trăm triệu đi tôi cho cô biết chân tướng?” Ngô Thần ngẩng đầu mỉm cười nói.<br>“Có ý gì?” Lý Nhược Băng híp mắt.<br>Cô ta đương nhiên không thể cho Ngô Thần một trăm triệu để đổi lại loại tin tức này được.<br>Bởi vì không liên quan gì đến cô ta cả..<br><br>Cô ta đã thua cược không biết Ngô Thần đã làm thế nào mà không ảnh hưởng đến thắng bại của đánh cược.<br>Ngô Thần thu phục Tô Thanh Ảnh như thế nào, rốt cuộc giữa hai người xảy ra chuyện gì, mặc dù Lý Nhược Băng vô cùng tò mò, nhưng cô ta chắc chắn sẽ không coi tiền như rác mà cho Ngô Thần một trăm triệu.<br>“Rất thú vị, thực sự rất thú vị đấy.” Ngô Thần vừa nói vừa cười.<br>“Cậu không nói tôi cũng sẽ điều tra rõ ràng.” Lý Nhược Băng nói với Ngô Thần, cô ta sẽ điều tra ra!<br>“Tùy cô.” Ngô Thần không quan tâm, bởi vì không thể nào điều tra ra được.<br>Lý Nhược Băng hít sâu mọt hơi, trầm mặc một lát, nhìn Ngô Thần đã mặc quần áo tử tế nói: “Được rồi! Tôi không hỏi rốt cuộc cậu và Tô Thanh Ảnh đã xảy ra chuyện gì, nhưng...!nhà họ Tô điều tra cậu, là bởi vì mối quan hệ của cậu và Tô Thanh Ảnh sao?”<br>“Tôi dẫn cô ấy bỏ nhà đi.” Ngô Thần đứng lên nói.<br>“Cậu định làm như thế nào? Kết hôn? Ở rể?”<br>“Cô cảm thấy tôi là loại đàn ông sẽ ở rể sao?”<br>“Vậy làm sao bây giờ? Chia tay? Sau này sẽ không gặp nhau nữa, có chia tay thì nhà họ Tô cũng sẽ không bỏ qua cho cậu.”<br>“Không còn lựa chọn nào khác nữa sao?”<br>“Cậu còn muốn làm gì?” <br>“Giải quyết nhà họ Tô thôi, không phải sao?”<br>“Cậu nói thật dễ dàng.”<br>Lý Nhược Băng nói, tay đỡ trán, bước đến bên cửa sổ, nhìn ngoài cửa sổ, cô ta có chút bực bội, không chỉ bởi vì bên cạnh Ngô Thần có Tô Thanh Ảnh, cũng bởi vì bản thân cô ta cũng bị cuốn vào trong chuyện này.<br>Nhà họ Tô đã tra được Ngô Thần.<br>Mà Lý Nhược Băng cô ta, mới là bạn gái của Ngô Thần, mà mọi người trong giới kinh doanh ở Đông Hải đều biết.<br>Cho nên, dưới góc độ của nhà họ Tô thì bạn trai của Lý Nhược Băng cô, bắt cóc Tô Thanh Ảnh.<br>Điều này.<br><br>Thực sự rất khó chịu!<br>Xử lý thế nào đây? Lý Nhược Băng phủi sạch quan hệ, nói quan hệ tình nhận với Ngô Thần là giả?<br>Cô ta biết mình không thể bùng nổ ở thời điểm này, đã giả ba lần rồi, lần thứ tư diễn thật như vậy, khiến cho người ta biết là giả, vậy Lý Nhược Băng cô cũng không còn cơ hội nữa, sau này cho dù tìm người đàn ông khác diễn kịch, diễn thật như thế nào cũng không được tin tưởng nữa.<br>Nhưng không phủi sạch quan hệ.<br>Lý Nhược Băng không biết rõ tình hình, cô ta hẳn là phải nổi giận với Ngô Thần, bởi vì bản thân bị đội nón xanh, nhưng bởi vì quan hệ giữa hai người là giả, sao cô ta có thể nổi giận với Ngô Thần được chứ?<br>Cũng không thể phát cáu với Ngô Thần, trò này cũng không diễn nổi, bởi vì nếu như Lý Nhược Băng cô thực sự nổi giận, có thể nổi giận ra mạng người đấy!<br>Còn có thể làm được gì đây?<br>Chia tay? Chỉ là chia tay?<br>Lý Nhược Băng cô là loại phụ nữ bị đội nón xanh mà còn phải nén giận sao? Nếu như cô ta thật sự là bạn gái của Ngô Thần, hẳn là nên cùng Ngô Thần đối phó nhà họ Tô!<br>Điều này cũng không thể.<br>Vậy chỉ có thể…<br>Lấy thân phận bạn gái Ngô Thần, ngầm thừa nhận cho phép Ngô Thần có những người phụ nữ khác? Sau đó...!Cùng Ngô Thần gánh vác cơn thịnh nộ của nhà họ? Khai chiến với nhà họ Tô?<br>Chẳng khác nào làm việc vô nghĩa!<br>Lý Nhược Băng cô sẽ trở thành người như thế nào.<br>Tình thế nguy hiểm!<br>Lý Nhược Băng nghĩ như thế nào cũng cảm thấy, tình thế nguy hiểm này, rất khó giải! Đứng ở góc độ của cô ta mà nói, bất luận cô ta phản ứng như thế nào, hình như cũng là sai cả.<br>Là Ngô Thần khiến cô ta bị cuốn vào trong tình thể nguy hiểm này, nhưng mà! Cô ta không thể trách cứ Ngô Thần, một chữ cũng không thể!<br>Bởi vì, chuyện Ngô Thần muốn tóm Tô Thanh Ảnh, cô ta đã sớm biết, không chỉ biết, cô ta còn dùng chuyện này để đánh cược với Ngô Thần, nếu Ngô Thần thua thì phải quỳ xuống nhận sai với cô ta, điều này chẳng khác nào ép Ngô Thần tóm lấy Tô Thanh Ảnh, để thắng mình.<br>Cô ta có thể trách ai?<br>Nhìn ngoài cửa sổ, lại đi dạo quanh mất bước, Lý Nhược Băng suy nghĩ rất lâu rất lâu.<br>Đột nhiên!<br>Cô ta ngẩng đầu ngây người một lúc, ngay sau đó nhìn về phía Ngô Thần, nhìn chằm chằm.<br> <br>Cô ta phát hiện mình nghĩ sai một điều, đó chính là người đàn ông tên Ngô Thần này… Sao có thể khiến cho bản thân rơi vào tình thế nguy hiểm được chứ?<br>Người đàn ông này chẳng khác gì quỷ thần, sao có thể phá hỏng con đường của chính mình chứ?<br>Mặc dù Lý Nhược Băng vẫn luôn suy nghĩ bản thân nên ứng phó như thế nào, tình cảnh khó khăn của cô ta, chưa chắc là của Ngô Thần, nhưng cô ta biết, Ngô Thần sẽ không làm hại chính mình, sẽ không để bản thân cuốn vào trong đó, để lại cho mình một cục diện rối rắm.<br><br>Cho nên, Ngô Thần tuyệt đối không thể khiến bản thân rơi vào tình thế nguy hiểm.<br>Không đúng chỗ nào? Chắc chắn có cách hóa giả.<br>“Có gì cứ nói.” Ngô Thần thấy Lý Nhược Băng cứ nhìn chằm chằm mình, mỉm cười nói.<br>“Cậu… vừa nói.” Lý Nhược Băng dường như nghĩ đến điều gì: “Có phải cậu nói dẫn Tô Thanh Ảnh trốn nhà không?”<br>“Đúng vậy.” Ngô Thần cười gật đầu.<br>“Nói cách khác...!Nhà họ Tô vẫn không biết..<br><br>Quan hệ giữa cậu và Tô Thanh Ảnh?” Lý Nhược Băng nói xong mắt trừng lớn.<br>“Cô thật thông minh, cuối cùng cũng hiểu rõ.” Ngô Thần cười, lời này không biết khích lệ hay là chế nhạo nữa.<br>Lý Nhược Băng hiểu rõ, hoàn toàn hiểu rõ rồi.<br>Đồng thời, trên người cô ta lạnh hơn một chút, bởi vì cô ta cảm nhận được sự kinh khủng của Ngô Thần, cảm giác vô cùng kinh khủng! Cô ta biết chính mình trở thành quân cờ của Ngô Thần, mà lại hiện tại nhất định phải chủ động phối hợp với Ngô Thần, cam tâm tình nguyện phối hợp!<br>Người đàn ông như vậy, nếu như anh là kẻ địch của mình, nếu như anh là mình đối thủ cạnh tranh, vậy chính mình… Sợ là đã bị anh chơi đùa chết một trăm lần rồi!<br>Đing đing đing…<br>Điện thoại của Ngô Thần vang lên.<br>Anh đi qua cầm lên nhìn, là một dãy số xa lạ, nhưng anh biết, là số điện thoại của ông chủ hiệu thuốc dưới lầu.<br>“Alo?” Ngô Thần nhận máy.<br>“Cuối cùng cũng đúng rồi.” Là Tô Thanh Ảnh, giọng nói rất gấp gáp, còn vô ý thức hạ giọng: “Chồng à, em nhìn thấy người nhà em, bọn họ tìm tới đây rồi, ngay ở bên ngoài ngõ nhỏ, bên cạnh xe anh đấy.”.<br><br>"]