["<br>Ô Ngữ Dung cũng bị dọa cho hết hồn, có thế nào bà ta cũng không ngờ được rằng Ngô Thần lại ho, hơn nữa còn nghe ra được là cố ý.<br><br>Đến lúc Ô Ngữ Dung thì lập tức hiểu ra được ý của Ngô Thần.<br><br>Dầu rằng Ngô Thần và Tống Huyên không có quan hệ gì, chỉ là học trưởng đại học, hơn nữa Ngô Thần cũng đã tốt nghiệp rồi, nhưng nếu bị người ta nhìn thấy thì cũng không hay cho lắm, Ngô Thần là đang ngăn Tống Huyên nhìn thấy mình.<br><br>Quả nhiên Tống Huyên dừng hẳn lại, sắc mặt vô cùng khó chịu, lúng túng không thôi.<br><br>“Đó … Kia…là” Tống Huyên lắp ba lắp bắp dừng lại một lúc mới nói ra: “Chú, chú ở đó ạ.<br><br>”.<br><br>Tống Huyên không nhìn thấy người, chỉ nghe được tiếng ho.<br><br>Cô ấy hiểu được đằng sau sô pha còn có một người nữa.<br><br>Tống Huyên biết có mấy ông chủ cực giàu theo đuổi mẹ mình, mà Tống Huyên không chỉ không phản đối mẹ mình yêu đương, tái hôn, đứa con gái như cô kỳ thực còn rất mong đợi, mẹ mình có chỗ tốt để về.<br><br>Ô Ngữ Dung dạy dỗ cô ấy rất tốt, mà Tống Huyên cũng đã qua cái thời kỳ nổi loạn, cô ấy chỉ cầu mong mẹ mình có một cuộc sống tốt hơn nữa.<br><br>Cô ấy biết, tuy những năm qua cuộc sống mẹ mình là Ô Ngữ Dung nhìn thì cứ ngỡ là bao người ước ao, trên thực tế sống lại rất mệt mỏi, thường xuyên tắt đền ngồi một mình ở phòng khách, nhìn ánh sáng TV, uống rượu một mình.<br><br>“Ờm! Huyên Huyên, con lên tầng trước đi!” Ô Ngữ Dung cũng bình tĩnh lại phần nào, còn đánh mắt cho con gái mình nữa.<br><br>“À! Phải! À, con lên tầng.<br><br>” Tống Huyên lập tức phản ứng lại, đụng phải những chuyện thế này cả hai người đến khó xử, cô ấy hẳn là nên tránh đi: “Con về lấy đồ, con lên trước đây! ”<br>Tống Huyên nói rồi xoay người đi về phía cầu thang, bước chân vội vã càng lúc càng nhanh.<br><br>Lúc lên đến hành lang tầng hai Tổng Huyên thoáng dừng bước.<br> <br><br>Tim đập thình thịch thình thịch không thôi.<br><br>Mím môi, mặt đỏ hết cả lên.<br><br>Mẹ vậy mà lại có đàn ông rồi!<br>Tống Huyên tin, mẹ nghiêm túc!<br>Tống Huyên tin mẹ mình, không phải là loại phụ nữ tùy tiện, bởi vì trước nay mẹ chưa từng tùy tiện chọn bừa.<br><br>Người đàn ông có thể được mẹ mình nhìn trúng, chắc chắn là một người đàn ông rất trung hậu?<br>Tống Huyên dừng lại trên hành lang tầng hai một lúc, nghĩ ngợi lung tung xong thì nhanh chóng trở về phòng ngủ của mình.<br><br>Trên ghế sô pha trong phòng khách tầng một.<br><br>“Làm tôi sợ muốn chết, sợ chết đi được, con nhóc này sao không nói tiếng nào đã về rồi.<br><br>” Ô Ngữ Dung đã ngã vào lồng ngực Ngô Thần, nhỏ giọng tham tim bà ta muốn nhảy lên cuống họng đến nơi rồi.<br><br>“Sợ con gái chị biết chuyện đến vậy cơ à?” Ngô Thần khẽ mỉm cười liếc nhìn nhẹ giọng nói.<br><br>“Cậu còn nói nữa! ” Ô Ngữ Dung ngẩng đầu nhìn Ngô Thần, tựa hồ nhưng muốn trách Ngô Thần, nhưng sau khi đối mặt với anh xong, bà ta lại nhớ đến tất cả những gì đã xảy ra hôm qua, từ chiều đến tôi, lại từ tối đến khuya, tất cả phát triển quá nhanh.<br><br>Sắc mặt Ô Ngữ Dung khẽ thay đổi, bà ta cắn chặt răng, mặt dần không khống chế được nở ra nụ cười, đôi lông mày nhếch lên tựa như phong tình nước mùa xuân.<br><br>“Có phải từ cái khoảnh khắc cậu nhìn thấy tôi là cậu đã muốn… tôi rồi không?” Ô Ngữ Dung hỏi<br>“Phải.<br><br>” Ngô Thần cười nhẹ giọng hỏi lại: “Không thích à?”<br>Ô Ngữ Dung mím môi, giọng nói ngọt ngào dịu dìu: “Thích.<br><br>” Nói xong ba ta còn ngẩn đầu hôn lên môi Ngô Thần một cái.<br><br><br>“Còn không đứng lên thì con gái chị sẽ xuống đấy.<br><br>” Ngô Thần cười nhắc nhở.<br><br>Ô Ngữ Dung lập tức đứng dậy, quay đầu nhìn lên cầu thang, sau đó bắt đầu tìm quần áo cũng mình trong phòng khách bừa bộn.<br><br>Gộp lại cũng chẳng được mấy chiếc, mỗi nơi nhét một chiếc không cùng một chỗ, cơ mà Ô Ngữ Dung cũng tiện tay nhặt luôn cả quần áo của Ngô Thần, có thứ thì trực tiếp vứt những thứ đó lên sô pha, có những thứ lại tự mình cầm đến, ví như giày của Ngô Thần chẳng hạn.<br><br>“Dậy đi.<br><br>” Ô Ngữ Dung thấp giọng giục Ngô Thần một câu, cũng chẳng phải loại sốt ruột gì mà là giọng điệu dịu dàng ngọt ngào vô cùng.<br><br>Ngô Thần ngồi dậy.<br><br>Cũng bắt đầu mặc đồ.<br><br>Ô Ngữ Dung mặc xong trước, sau đó lại dọn dẹp phòng khách loạn đến chó sủa gà bay, nhặt đồ dưới đất lên, kỳ thực thì bà ta cũng chẳng cần tự mình làm những chuyện này, một cuộc điện thoại là sẽ có người đến dọn hết.<br><br>Nhưng mà Ô Ngữ Dung không đợi được, con gái Tống Huyên chẳng mấy nữa là xuống rồi.<br><br>Bà ta sợ con gái mình thấy phòng khách quá lộn xộn sẽ nghĩ lung tung chuyện xảy ra đêm qua, như vậy thì cả hai người đều rất khó xử.<br><br>Mấy phút sau.<br><br>Phía cầu thanh truyền đến tiếng bước chân rất nặng, Tống HUyên lấy xong đồ xuống tầng, cô ấy cố ý bước nặng như vậy là để nhắc bên dưới, cũng là vì không muốn bắt gặp chuyện không nên thấy để rồi khó xử.<br><br>Ngô Thần cũng mặc gần xong đồ rồi, nghe thấy động tĩnh quay đồng nhìn một cái, rất bình tĩnh.<br><br><br>Ô Ngữ Dung lại sốt ruột nháy mắt ra hiệu cho Ngô Thần.<br><br>Ngô Thần không hoảng không loạn đứng dậy đi về phía WC phòng khách, lúc Tống Huyên xuống cầu thang nhìn phòng khách thì Ngô Thần đã vào đến WC đóng cửa lại rồi.<br><br>Tống Huyên ngay đến bóng lưng của Ngô Thần cũng không thấy, chỉ biết có người trong nhà vệ sinh mà thôi, mà mẹ mình là Ô Ngữ Dung vẫn đang ở phòng khách vậy thì người trong WC nhất định là “chú” rồi.<br><br>Ô Ngữ Dung lập tức rời ánh mắt nhìn về phía con gái, giả như đang quét dọn, giọng điệu nhẹ nhàng ngọt ngào: “Huyên Huyên lấy được đồ rồi hả? Giờ đến nhà Tiểu Diệp hả con?” Tiểu Diệp ở đấy chính là chỉ cô bạn thân của Tống Huyên.<br><br>Nghe thì như tùy ý hỏi nhưng trên thực tế là đang đuổi con gái mình đi.<br><br>“Vâng ạ! ” Tông Huyên đáp nhưng không có ý định rời đi, mà đi về phía Ô Ngữ Dung.<br><br>Ô Ngữ Dung cầm gối ôm đi về phía sô pha, muốn dọn dẹp.<br><br>Tống Huyên đi về phía mẹ mình, cũng dọn giúp mẹ, bày mấy cái gối ôm cho ngay ngắn lại, cô ấy vừa dọn vừa liếc nhìn mẹ, nét mặt có phần ngại ngùng nhưng đôi mắt to sáng lấp lánh, dáng vẻ tò mò muốn nói lại thôi.<br><br>“Con đừng dọn với mẹ nữa, mẹ đã gọi dì rồi, lát nữa dì qua, chỉ dọn qua một chút thôi, con đi làm việc của con đi.<br><br>” Ô Ngữ Dung liếc nhìn con gái giọng vẫn dịu dàng như thường.<br><br>“Vâng.<br><br>” Tống Huyên ngoan ngoãn đáp nhưng vẫn không rời đi, mà xích lại gần hai bước, thấp giọng nói với mẹ: “Mẹ, chú đó là ai vậy? Lúc trước con gặp bao giờ chưa?” Cô ấy hỏi lại thoáng nhìn về phía WC.<br><br>“Hỏi cái này làm gì?” Ô Ngữ Dung liếc nhìn con gái.<br><br>“Thì con làm quen một tí, dù gì chả phải làm quen.<br><br>” Tống Huyên nhỏ giọng.<br><br>“Con cảm thấy khó xử hả?” Ô Ngữ Dung dịu dàng nói.<br><br>“Hơi hơi!.<br><br>” Tống Huyên nói rất nhỏ, đứa con gái lại mỉm cười với mẹ mình, lại thấp giọng nói tiếp: “Mẹ, mẹ nói cho con biết đi.<br> <br><br>Chú là ai, nói rồi con đi.<br><br>”<br>“Con nhóc này, quan tâm đến vậy cơ à?”<br>“Mẹ, mẹ nói đi, nói đi mà.<br><br>”<br>Tình cảm của hai người rất tốt, Tống Huyên kéo tay mẹ làm nũng.<br><br>Bề ngoài Ô Ngữ Dung không hề hấn gì, nhưng thực tế trong lòng càng ngày càng hoảng, con gái mà còn không đi nữa thì phải làm thế nào.<br><br>Bà ta chỉ có thể làm ra dáng vẻ “cố tỏ ra thần bí”, tựa như muốn vòng vo với con gái.<br><br>“Mẹ, con chỉ muốn biết người đàn ông mẹ nhắm trúng là ai thôi… con cũng đã lớn vậy rồi có chuyện gì không thể nói với con được nữa chứ?” Tống Huyên quấn lấy mẹ, thủ thỉ không ngừng.<br><br>Đing lig ling…<br>Tiếng chuông điện thoại đột nhiên vang lên! Hướng âm thanh phát ra thật kỳ lạ<br>Tống Huyên quay đầu, cúi xuống, sau đó cầm chiếc điện thoại đang reo…từ khe ghế sô pha lên, tên người gọi hiện hai chữ: Nhược Băng.<br><br>“Mẹ, cái này!.<br><br>” Tống Huyên cầm điện thoại quay đầu lại hỏi.<br><br>“Của chú…” Ô Ngữ Dung lấy lại điện thoại về tay mình.<br><br>Tống Huyên nhìn mẹ mình, chỉ thấy mẹ cầm mà không đưa cho “chú” ở trong WC thì hỏi: “Mẹ không đưa cho chú sao?”<br>Ô Ngữ Dung nào dám chứ, bà ta không dám mở cửa WC, sợ con gái mình nhìn thấy.<br><br>“Không sao, không cần, mẹ quen.<br><br>” Ô Ngữ Dung thoáng cười với con gái, sau đó đi qua một bên nghe điện thoại.<br><br>.<br><br>"]