["<br>Gửi tin nhắn xong, Ngô Thần đưa mắt ra hiệu cho Lý Nhược Băng.<br>Lý Nhược Băng hít một hơi thật sâu, lại ngồi xuống, tuy cô không biết Ngô Thần sẽ phản kích như thế nào.<br><br>Nhưng từ khi đến Đông Hải, Lý Nhược Băng đã nhượng bộ lắm rồi.<br><br>Cô ta thật sự chưa từng nghĩ sẽ ở mấy nơi công cộng thế này gây gổ với người khác.<br>Rất là mất thể diện.<br>Đối mặt với loại chuyện “bị chó cắn” này, Lý Nhược Băng đương nhiên sẽ không cắn trả lại, mà là chọn cách né tránh hoặc đánh chết thôi<br>Nếu như gây gỗ thật.<br><br>Cô ta tuyệt đối sẽ không chịu thiệt.<br>Sau khi Lý Nhược Băng ngồi xuống, đám vệ sĩ vội vàng chạy tới lập tức dừng lại, Lý Nhược Băng cầm ly nước trái cây, hơi hướng ra ngoài, đám vệ sĩ hiểu ý, làm như người qua đường, lắc lư vài bước lại đi ngược trở về.<br>“Ối dồi! Tôi còn tưởng cái gì, định dọa ai chứ.” Người phụ nữ trang điểm dày cộm nói.<br>Thật ra vừa nãy cô ta đã bị Lý Nhược Băng dọa cho xanh mặt.<br>Ngay lúc Lý Nhược Băng đứng lên.<br><br>Cô ta đã bị dọa rồi.<br><br><br>Tuy khí thế là thứ không thể thấy, không thể sờ vào.<br><br>Nhưng lại có thể khiến người khác cảm nhận được.<br>Người phụ nữ trang điểm dày cộm tưởng Lý Nhược Băng sẽ tới đây đánh mình.<br><br>Sợ tới mức nhào vào lòng ngực người đàn ông trung niên đẹp trai, nhưng không ngờ tới Lý Nhược Băng lại ngồi xuống.<br>“Cục cưng đừng sợ, cho cô ta lá gan cũng không dám đụng vào em!” Người đàn ông trung niên đẹp trai vỗ nhẹ vào lưng người phụ nữ trang điểm dày cộm, dùng âm thanh thật lớn để nói.<br><br>Dưới tình huống này, cho dù Lý Nhược Băng có đẹp đến mấy, cũng không liên quan đến gã, gã khẳng định sẽ che chở cho người phụ nữ trang điểm dày cộm kia.<br>“Đáng ghét, người ta cũng không dám lại đây, anh hù dọa làm gì.” Người phụ nữ trang điểm dày cộm thì thầm nói.<br>Lý Nhược Băng thật sự nổi điên rồi.<br>Cô hối hận.<br><br>Vì cái gì lại ăn cơm ở bên ngoài chứ, trước kia cô toàn dùng bữa ở phòng riêng.<br><br>Vì cô thích yên tỉnh.<br><br>Do hôm nay mang theo Ngô Thân đến.<br><br>Nên cô mới phá lệ một lần.<br>Ai ngờ đâu lại gặp phải chuyện xúi quẩy này.<br>Ngô Thần vẫn nắm chặt tay Lý Nhược Băng.<br><br>Không buông ra.<br>Anh không ngờ Lý Nhược Băng sẽ hất đổ ly nước của người ta, sau đó còn kêu bảo vệ tới đây, làm cho mọi người một phen chết khiếp, nếu Lý Nhược Thái nghe được, dẫn người tới đây không biết chừng còn sẽ xảy ra chuyện lớn.<br>Ăn thiệt, Lý Nhược Băng chắc chắn sẽ không chịu đâu.<br>Đương nhiên Ngô Thần sẽ không để Lý Nhược Băng ăn thiệt, nhưng như vậy thì sẽ không vui tý nào.”<br>Trả thù nhất định sẽ dùng loại phương thức sảng khoái nhất.<br>“Đồ hèn, bạn gái bị nói như vậy.<br><br>Cũng không dám… hó hé một câu.” Giọng của người phụ nữ trang điểm dày cộm lại truyền tới.<br>Ngô Thần làm như không nghe thấy, vỗ nhẹ mu bàn tay Lý Nhược Băng.<br><br>Chất phác nói: “Chúng ta nói chuyện thú vị đi, cô nói: vì sao cô lại cảm thấy, người phụ nữ kia.<br><br><br>Không có được vài ngày sống yên ổn?<br>Nói úp úp mở mở như vậy, những người khác nghe được lại tưởng đang nói người ngoài.<br>Thế nhưng Lý Nhược Băng lại nghe hiểu được.<br><br>Anh là đang nói Tô Thanh Ảnh.<br>Cũng không biết vì sao Ngô Thần lại đột nhiên nói chuyện này ở nơi công cộng, Lý Nhược Băng muốn rời sự chú ý của mình sang chuyện khác, Tỉnh nghe hai người bọn họ nói chuyện, nhân tiện nói: “Điều kiện đối phương đưa ra rất hà khắc, không phải đàn ông nào cũng đáp ứng được đâu.”<br>“Gì mà hà khắc? Không phải chỉ làm con rể thôi à? đầu năm nay ấy vậy mà lại có nhiều người nguyện ý đó.” Ngô Thần lại cười nói.<br>Sắc mặt Lý Nhược Băng lập tức có chút không đúng.<br>Ngô Thần nói như vậy, chẳng lẽ anh thật sự nguyện ý ở rễ người ta?<br>Ngô Thần nháy mắt với Lý Nhược Băng.<br>Lý Nhược Băng lập tức hiểu ra.<br>“Ở rễ?” Lý Nhược Băng cười nói: “Nhưng đàn ông đầu đội trời chân đạp đất, chí khí ngời ngời.<br><br>Sao có thể giống phụ nữ đi ở rể nhà người khác? Vậy thì làm đàn ông để làm gì nữa!”<br>“Cô nói thế là không đúng rồi.<br><br>Phụ nữ có thể gã cho đàn ông.<br><br>Tại sao đàn ông lại không thể gả cho phụ nữ? Không phải câu cửa miệng của mấy người đều là nam nữ bình đẳng sao?” Ngô Thần nói.<br>“Cái này không giống nhau.” Lý Nhược Băng lập tức phản bác: “Phụ nữ gả cho đàn ông, chỉ cần người đàn ông đó không tồi, thì đã là phúc phận rồi… không thể so sánh ai thấp hèn hơn ai!”<br>Lý Nhược Băng và Ngô Thần từ bàn luận về vấn đề quyền bình đẳng của phụ nữ.<br>Đến chuyện ở rể.<br><br>“Đàn ông ở rể thì thế nào? Chỉ có kẻ bất tài lại tham tiền, không lấy được vợ.<br><br>Mới đến nhà người ta ở rể đi? Cậu nghĩ có loại phụ nữ nào thích người đàn ông của mình ở rể không? Ai mà thích chứ, ngay cả chó cũng không bằng.”<br>“Trong nhà từ trên xuống dưới ai mà không xem thường? Ông cụ bên kia sợ là bị gã chọc tức đến hộc máu! Tuy gã cũng không sai, là gã bằng lòng nguyện ý để con mình theo họ của vợ, tôi không xen vào! Nhưng ở rể nhà người ta, chó nuôi trong nhà còn được xếp hạng ba, gã chỉ có thể xếp ở hạng bốn, suốt ngày xem sắc mặt người khác mà sống.<br><br>Vì tiền.<br><br>Vì đàn bà, ngay cả tôn nghiêm của đàn ông cũng không có, loại đàn ông như vậy vẫn còn tồn tại sao?”<br>Lý Nhược Băng nói ra suy nghĩ thật của mình.<br>Cô ta khinh thường nhất là loại phụ nữ thà chịu đựng bạo lực gia đình cũng quyết không ly hôn và loại đàn ông ở rể.<br>Cô thật sự rất hy vọng phụ nữ có thể tự mình cố gắng, cũng hy vọng đàn ông càng ngày càng ra dáng đàn ông hơn!<br>“Cô nói như vậy cũng có lý.<br><br>Không sai, đàn ông làm rể ngay cả chó cũng không bằng, nhất là cái loại vì tiền mà vứt bỏ đi tôn nghiêm của mình, sông như thế chẳng khác nào chết!” Ngô Thần dương như đã bị Lý Nhược Băng thuyết phục.<br>Xoảng!<br>Phía sau Lý Nhược Băng đột nhiên truyền đến một tiếng vỡ, là gã trung niên đẹp trai kia cầm ly nước trái cây đặt trên bàn đập mạnh xuống đất.<br>Nhìn sắc mặt của gã… có thể nói là nổi trận lôi đình, mặt đỏ như gấc.<br>“Ông đây cho các người mặt mũi, các người lại ở đây khinh thường ai?” Gã trung niên đẹp trai vừa đập vỡ ly nước trái cây kia đột nhiên đứng dậy quát lớn nói..<br><br>"]