["<br>Ngô Thần vẫn mỉm cười như cũ, thấy Lý Mậu Nhân nhìn sang, ánh mắt của anh vẫn rất bình tĩnh.<br>Lý Mậu Nhân cũng chỉ nhìn Ngô Thần một chút, chỉ xem thái độ của Ngô Thần khi gặp ông ta là gì.<br><br>Ngô Thần càng bình tĩnh, ông ta càng cảm thấy anh đã được con gái mình huấn luyện, bình tĩnh không đúng với trường hợp bây giờ.<br>‘Đây là thái độ gặp “phụ huynh” sao?’<br>‘Giả dối!’<br>“Gọi điện thoại trước?” Lý Mậu Nhân vừa nói vừa nhìn con gái Lý Nhược Băng: “Con đã chuẩn bị để đối phó với bố như thế nào sao?” Ông ta trực tiếp hỏi lại.<br>Lý Nhược Băng khựng lại, sau đó lập tức cười, là nụ cười lạnh “Có thể nói thì nói, không muốn nói thì tôi đi”.<br>“Bố! Tập kích bất ngờ sao? Không phải tôi đã quy định rằng nếu chưa tới hạn thì bố đừng xía vào chuyện của tôi sao?” Lý Nhược Băng trả lời, “hạn” mà cô nói đến là ngày kết thúc cá cược với Đinh Thụy Long.<br>Hai bố con vừa mở miệng thì mùi thuốc súng đã lan tràn.<br>Bởi vì quan hệ của hai người không tốt.<br>Lúc trước Lý Mậu Nhân lấy cớ vợ bị bệnh nặng để gạt Lý Nhược Băng về nước, sau đó lại buộc cô lấy chồng… Mặc dù mấy năm trôi qua, nhưng quan hệ của Lý Nhược Băng cùng người trong nhà đều chưa từng dịu lại, thậm chí hai năm trước Lý Mậu Nhân gọi điện thoại cho Lý Nhược Băng, nhưng Lý Nhược Băng không bắt máy.<br><br>Hai năm nay thì cô bắt, nhưng lần nào trò chuyện cũng đi đến bước sắp cãi nhau.<br>“Đến cả em trai mà con cũng không chăm sóc nổi, làm ra chuyện lớn như vậy mà còn trách bố đến Đông Hải?” Lý Mậu Nhân nói.<br>“Chuyện này có thể trách tôi? Bố…” Lý Nhược Băng chưa nói xong.<br>“Ấy, bố! Chị! Đừng cãi nhau.” Lý Nhược Thái bước đến, vội vàng khuyên: “Đừng có vừa thấy nhau đã làm ầm lên, nửa năm không gặp, đừng cãi nhau…<br>Lý Nhược Băng nhìn em trai, cũng lười nói thêm điều gì.<br> <br>Cô kéo tay Ngô Thần, nở nụ cười giả dối, còn nhích lại gần Ngô Thần, dáng vẻ rất thân mật.<br><br>Cô nghiêm túc giới thiệu với bố mình: “Bố! Tôi giới thiệu một chút, đây là bạn trai tôi, Ngô Thần!”<br>Rõ ràng cô đang cố ý chọc ông ta tức lên.<br>Nói xong, không đợi bố của cô có phản ứng gì, Lý Nhược Băng lại giới thiệu với Ngô Thần.<br>“Anh yêu, đây là bố em, anh cứ gọi… bố em lớn hơn bố anh vài tuổi, tạm thời anh cứ gọi bác trai đi.<br><br>Chờ chúng ta kết hôn, anh lại đổi xưng hô.” Giọng điệu khi nói chuyện với Ngô Thần của Lý Nhược Băng rất dịu dàng, ánh mắt nhìn Ngô Thần giống như đang yêu.<br>‘Còn nói tương lai kết hôn?’<br>‘Càng giả!’<br>Lý Mậu Nhân từng nghe con gái mình nói sau này không kết hôn, mặc dù người nhà muốn gả chồng cho cô, gả đến nhà họ Đinh.<br>“Bác trai, rất vui vì được gặp bác.” Ngô Thần mỉm cười nói với Lý Mậu Nhân.<br>Lý Mậu Nhân nhìn Ngô Thần với vẻ mặt bình tĩnh, ngay khi bầu không khí suýt nữa thì trở nên xấu hổ, vậy mà ông ta đứng lên đưa tay ra với Ngô Thần.<br>Ngô Thần lập tức đưa tay ra bắt tay với Lý Mậu Nhân.<br>Dựa theo quy tắc bắt tay, nếu như bề trên gặp mặt bề dưới thì bề trên phải đưa tay ra trước, sau đó bề dưới bắt tay lại.<br><br>Nếu bề dưới đưa tay trước thì không tôn trọng đối phương, vô cùng không có giáo dục.<br>Cho nên Ngô Thần không đưa tay ra trước, nếu Lý Mậu Nhân không bắt lại thì anh lại tự rước nhục vào thân!<br><br>Nhưng Lý Nhược Băng không ngờ bố của cô lại chủ động bắt tay với Ngô Thần.<br>‘Ôn hòa như vậy sao?’<br>‘Sao lúc nãy mắng mình lại không ôn hòa?’<br>Lý Mậu Nhân cũng không còn cách nào, ông ta có thể làm sao bây giờ? Cho dù ông ta có lợi hại thì cũng không kiểm soát được con gái, làm ầm ĩ với con gái thế nào thì cũng sẽ có ngày làm hòa, nhưng nếu như bây giờ ông ta nổi giận với Ngô Thần… E là con gái sẽ trở mặt, dẫn người đi!<br>Thì không nói!<br>Tất nhiên là Lý Mậu Nhân không sợ Ngô Thần, chỉ là ông ta lo con gái trực tiếp trở mặt rời đi.<br>Hiện tại ông ta muốn vạch trần vở kịch bạn trai giả của con gái, cho nên phải để hai người ngồi xuống trước! Phải nói mới được! Ông ta nhất định phải vạch trần, ông ta lại để mọi người truyền tai nhau, chắc chắn con gái của ông ta sẽ không diễn nổi vở kịch này nữa.<br>“Người trẻ tuổi, không tồi, có thể làm Băng Băng nhà tôi coi trọng, bản lĩnh của cậu không nhỏ.” Lý Mậu Nhân nói với Ngô Thần trong lúc bắt tay, rõ ràng lời nói của ông ta có hàm ý.<br>“Cũng tạm thôi ạ, bản lĩnh của cháu thì làm sao bằng bác.” Ngô Thần mỉm cười trả lời.<br>“Ngồi!” Lý Mậu Nhân lại ra hiệu một chút, sau đó ngồi xuống.<br>Ngô Thần cùng Lý Nhược Băng ngồi ở phía đối diện, Ngô Thần còn bắt chéo hai chân như rất quen thuộc, có thể nói tư thế ngồi khi gặp ‘phụ huynh’ này rất buông lỏng, rất tùy ý.<br>Lý Mậu Nhân lại không tức giận, thậm chí ông ta còn cười thầm, bởi vì Ngô Thần càng tùy ý thì ông ta càng thấy giả, càng thấy diễn quá mức.<br>Ông ta chỉ hy vọng Ngô Thần lộ ra nhiều sơ hở hơn.<br>Lý Nhược Băng nhìn thấy Ngô Thần bắt chéo hai chân thì cũng cảm thấy không đúng, cô lấy tay chạm nhẹ bên chân của Ngô Thần, lại liếc nhìn anh một cái để Ngô Thần thả chân xuống.<br>Ngô Thần lại lườm Lý Nhược Băng một chút, sau đó không để ý.<br><br>Cảnh này bị Lý Mậu Nhân nhìn thấy, ông ta có cảm giác Ngô Thần không nghe con gái của mình, chẳng lẽ là… Nhưng nghĩ lại thì thấy không đúng! Với tính cách của con gái mình, ông ta chắc chắn cô không thể nào tìm người đàn ông không nghe lời, vậy thì chứng minh hai người đang diễn.<br>Lý Nhược Thái đứng ở một bên, không ngồi xuống, cậu ta ngồi không yên, cậu ta cảm thấy căng thẳng.<br><br><br>Cậu ta không sợ gì, chỉ là lo lắng chị với bố cậu ta lại cãi nhau, sau đó đập nơi này của cậu ta…<br>“Tiểu Ngô… cậu quen con gái tôi bao lâu rồi?” Lý Mậu Nhân mở miệng trước.<br>“Mấy tháng, quen nhau ở hội trường đại học, lúc ấy Lý Nhược Băng đến trường đại học của cháu tuyển dụng…” Ngô Thần tùy tiện nói một chút.<br>“Vừa tốt nghiệp đại học?”<br>“Vâng, cháu đang làm việc trong công ty của Lý Nhược Băng.”<br>“Cậu học ngành gì?”<br>“Máy tính, IT.”<br>Giống như tra hộ khẩu, Lý Mậu Nhân hỏi, Ngô Thần trả lời.<br>Nhưng chuyện này không có vấn đề!<br>Bởi vì đây là gặp phụ huynh! Lần đầu gặp phu huynh đều như thế này!<br>“IT tốt, hiện tại khoa học kỹ thuật phát triển nhanh, cái gì cũng có liên quan đến internet, vậy tương lai tiểu Ngô có dự định gì hay không?”<br>“Tạm thời cháu định giúp Nhược Băng niêm yết công ty của mình.”<br>“Ha ha, giọng điệu của nhóc con không nhỏ.” Lý Mậu Nhân cười nói, bởi vì ông ta không thể không có biểu cảm nào, đó là giễu cợt, chắc chắn Lý Nhược Băng sẽ trở mặt.<br>“Đúng rồi tiểu Ngô, tôi còn chưa hỏi cậu.” Lý Mậu Nhân nói: “Người nhà của cậu làm gì?”<br>“Mở tiệm mì ạ.” Ngô Thần vẫn mỉm cười: “Buôn bán ở thị trấn nhỏ.”<br>Lý Mậu Nhân lập tức biến sắc.<br>Thật ra ông ta biết tất cả.<br>Lý Nhược Thái có điều tra mười tám đời tổ tông của Ngô Thần, Lý Mậu Nhân cũng có nhìn tài liệu.<br>Sở dĩ ông ta hỏi những chuyện đã biết là vì đang chờ Ngô Thần nói dối, chỉ cần Ngô Thần nói dối thì ông ta sẽ dễ dàng trở mặt, dễ dàng vạch trần.<br>Nhưng ngoài “thời gian hẹn hò cùng Lý Nhược Băng” không ai điều tra được, thì Ngô Thần đều nói thật.<br> <br>Anh không ngại, cho nên nói nhà mình mở tiệm mì sợi với Lý Mậu Nhân, hoàn cảnh gia đình anh là như vậy.<br>Lý Mậu Nhân điều chỉnh tâm trạng một chút.<br>“Bố mẹ cậu vẫn còn khỏe chứ?” Ông ta lại hỏi Ngô Thần.<br>“Rất tốt ạ, bọn họ chưa đến năm mươi, năm cháu thi đại học, bố mẹ còn kiểm tra tổng quát, đều không có vấn đề gì.” Ngô Thần nói chuyện với Lý Mậu Nhân thật tùy ý, giống như không hề cảm thấy bị áp lực.<br>“Thu nhập một năm của tiệm mì thế nào? Có đủ chi tiêu không?”<br>“Đủ ạ! Hiện tại cháu đã đi làm, trong nhà chỉ còn bố mẹ và em gái, tiền đại học của em gái cũng đã được chuẩn bị, cũng không cần chi tiêu gì nhiều…”<br>Từ gặp phụ huynh nói chuyện phiếm thành hỏi thăm tình huống gia đình.<br>Nhưng sắc mặt của Lý Nhược Băng bên cạnh Ngô Thần, cùng Lý Nhược Thái đứng ở một bên lại không tốt.<br>Nhất là Lý Nhược Băng.<br>Cô luống cuống, quá căng thẳng!<br>Cô hiểu bố mình, cô biết bố của mình càng như vậy thì càng chứng tỏ ông ta đang để hết tâm trí vào.<br><br>Dưới tình hình này, chỉ cần Ngô Thần nói sai một câu, bị bố của cô nắm lấy sơ hở thì sẽ xong đời.<br>Hơn mười phút sau.<br>“Tiểu Ngô có sở thích gì không?” Lý Mậu Nhân dùng giọng điệu tán gẫu hỏi<br>“Có ạ, nhiều lắm.” Ngô Thần mỉm cười nói: “Thư pháp, hội họa, âm nhạc, đấu vật tự do, súng ống, xe…”<br>“Súng?” Đột nhiên Lý Mậu Nhân ngắt lời Ngô Thần: “Cậu hiểu súng?”<br>Ông ta tìm được sơ hở rồi!<br>Với hoàn cảnh gia đình của Ngô Thần, anh không thể nào tiếp xúc với súng.<br>Lý Nhược Băng biến sắc, cô quay đầu nhìn Ngô Thần, cô không rõ vì sao Ngô Thần lại phạm phải sai lầm cấp thấp như thế này!.<br><br>"]