["<br>Ngô Thần đang trên đường lái xe trở về nhà thì nghe thấy tiếng chuông điện thoại reo, anh cầm điện thoại lên để xem và mỉm cười.<br>Anh biết rằng, nếu như trong trường hợp bản thân mình không quen biết Lý Nhược Băng mà làm như vậy với Lý Nhược Băng, vậy Lý Nhược Băng chắc chắn sẽ không trả lời tin nhắn của mình, mà cô ta sẽ yêu cầu cấp dưới đi điều tra chủ nhân của số điện thoại.<br><br>Muốn có tất cả tài liệu thông tin!<br>Nhưng Tô Thanh Ảnh đã trả lời tin nhắn.<br>Bởi vì hai người họ là hai người phụ nữ hoàn toàn không giống nhau, ngoại trừ việc họ đều vô cùng xinh đẹp và có khả năng kinh doanh ra thì không có bất kỳ điểm chung nào khác.<br>Lý Nhược Băng là loại người như vậy, bạn thật sự dám trêu chọc cô ta, muốn uy hiếp một người phụ nữ mà cái gì cũng dám làm như cô ta sao? Nằm mơ đi.<br>Nhưng Tô Thanh Ảnh thì khác.<br>Vầng hào quang trên người cô ta quá lớn.<br>Ngô Thần có thể tưởng tượng ra được sự lo lắng bất an của Tô Thanh Ảnh sau khi nhận được tin nhắn, chuyện cô ta sẽ trả lời tin nhắn cũng nằm trong dự đoán.<br>Nhưng Ngô Thần không có ý định uy hiếp cô.<br>Ngô Thần không bao giờ dùng bất kỳ thủ đoạn mang tính uy hiếp, cưỡng bức để buộc người phụ nữ phải tuân theo sự điều khiển của mình.<br><br>Anh vẫn có giới hạn.<br><br>Chính vì giới hạn này, anh mới không sa vào con đường ma đạo, cuối cùng anh cũng không trở nên điên cuồng mãi cho đến khi bị tiêu diệt trong kiếp luân hồi.<br>Nếu như thật sự dùng thủ đoạn cưỡng bức thì việc có được bất kỳ người phụ nữ nào cũng trở nên quá đơn giản rồi.<br>Cho dù không cần gánh chịu hậu quả thì luân hồi cũng sẽ xếp đặt lại tất cả.<br>Vậy có ý nghĩa gì chứ?<br>Ngô Thần đã từng tự tử hàng trăm lần bởi vì đời người vô cùng nhàm chán và vô vị trong vòng luân hồi chuyển kiếp, điều anh ghét nhất chính là nhàm chán!<br>Anh thích thách thức người phụ nữ có độ khó càng cao.<br><br> <br>Anh càng thích đi thách thức.<br><br>Bởi vì khi đang điều tra một người, thật sự có thể xua tan đi khoảng thời gian nhàm chán.<br>Ngô Thần mỉm cười nhìn vào màn hình điện thoại.<br><br>Một tay cầm vô lăng lái xe, đồng thời anh cũng ngước mắt lên quan sát đường sá một tí.<br><br>Một tay nhanh chóng chạm vào màn hình gõ chữ.<br>Gõ mười ngón không cần nhìn.<br><br>Điện thoại anh cũng có thể gõ không cần nhìn.<br>Mà lại vô cùng nhanh.<br>Đã gửi!<br>Nội dung là cô Tô, tôi không có ác ý, chuyện của cô tôi sẽ không để lộ, xin cô cứ yên tâm và không cần trả lời lại.<br>Nội dung là muốn khiến Tô Thanh Ảnh cảm thấy yên tâm, nhưng làm sao bản thân Tô Thanh Ảnh hiểu được đó chính là chuyện của cô ta.<br><br>Hôm nay Ngô Thần không định tiếp tục trò chuyện với Tô Thanh Ảnh.<br>Bởi vì thời điểm không thích hợp, cơ hội cũng không đúng.<br>Anh suy đoán rằng hôm nay Tô Thanh Ảnh chắc chắn có việc quan trọng phải làm, vì vậy không thể gặp mặt nói chuyện riêng với mình, hơn nữa nếu như chỉ trò chuyện qua tin nhắn thì không có ý nghĩa gì cả!<br>Hôm nay bản thân Ngô Thần cũng không có đủ thời gian, chỉ còn lại nửa ngày, dù sao hôm nay cũng không thể có kết quả.<br>Vậy thì không nên lãng phí thời gian còn lại của ngày hôm nay.<br>Hôm nay gửi tin nhắn này chỉ là phần dạo đầu! Ngô Thần biết sau đó Tô Thanh Ảnh chắc chắn sẽ điều tra mình, điều tra thông tin của mình qua một lượt, sau đó...!cô ta sẽ chủ động hẹn mình ra thương lượng.<br>Ting ting.<br><br>Ngô Thần lại nhận được tin nhắn.<br><br>Vẫn là tin nhắn do Tô Thanh Ảnh gửi đến, Ngô Thần cũng đã nói cô ta đừng trả lời lại, nhưng cô ta không nghe.<br>Ngô Thần nhìn xem tin nhắn một lúc.<br>Nội dung là rốt cuộc anh là ai?<br>Ngô Thần không trả lời lại cô ta.<br>Ting ting.<br>Lại có một tin nhắn nữa được gửi đến, vẫn là nội dung tin nhắn của Tô Thanh Ảnh, làm sao anh biết được số điện thoại của tôi? Ai nói cho anh biết?<br>Bao giờ trăng sáng là có ý gì?<br>Lần này Tô Thanh Ảnh không chỉ chất vấn Ngô Thần, mà cô ta còn muốn tìm thêm một số thứ nữa.<br>Là ai cố ý hỏi bao giờ trăng sáng.<br><br>Giả vờ hỏi lại.<br>Ngô Thần vẫn không trả lời lại cô ta.<br>Tin nhắn thứ tư nhanh chóng được gửi đến, nội dung tin nhắn lần này rất đơn giản.<br>Ba con số!<br>Chỉ cần không trả lời, để cô ta tiếp tục lo lắng.<br>Cuối cùng Tô Thanh Ảnh không gửi tin nhắn nữa.<br><br>Nhưng Ngô Thần hoàn toàn đoán được tâm trạng lúc này của cô ta và sau đó cô ta sẽ làm gì.<br>Ngô Thần chỉ đợi cô ta chủ động hẹn mình!<br>Đến lúc đó, kịch hay mới thật sự mở màn, đoán chừng cũng sẽ mất vài ngày.<br><br>Hơn mười phút sau.<br>Ngô Thần vẫn còn một đoạn đường mới về đến nhà, khi lái xe, anh lại cầm điện thoại lên và bấm gọi một số điện thoại khác.<br>Rất nhanh sau đó đã được kết nối.<br>“Thưa anh rể.” Đối phương mở miệng nói trước, là Lý Nhược Thái: “Sao anh lại có tâm trạng đột nhiên gọi điện thoại cho tôi vậy, ha ha ha?”<br>“Cậu đang điều tra tôi à?” Ngô Thần tùy ý hỏi.<br>“Hả? Không phải đâu, anh rể, anh nói cái gì vậy chứ, sao tôi có thể điều tra anh.<br><br>Tôi là loại người đó sao? Hôm qua anh đã giúp tôi, tôi có thể an toàn vượt qua cửa ải khó khăn hay không, tất cả đều trông cậy vào anh đấy?”<br>“Thật sao? Vậy làm sao cậu biết được số điện thoại của tôi? Còn mở miệng gọi là anh rể.<br><br>Trước đây tôi đã từng gọi điện thoại cho cậu chưa? Cậu lưu số điện thoại của tôi từ khi nào?” Ngô Thần hỏi.<br>“Ừm, tôi hỏi chị gái tôi.” Lý Nhược Thái nhanh chóng đáp lại.<br>“Thật sao?” Ngô Thần lại nói: “Thật không?”, nhưng sau đó anh lại hỏi: “Vậy chuyện hôm nay tôi chơi game, sao cậu biết được? Phái người theo dõi tôi sao? Còn báo cáo cho chị của cậu biết đúng không?”<br>Đây mới là mấu chốt!<br>Ngô Thần tạo ra một câu chuyện.<br><br>Lý Nhược Băng đã nói với tôi tất cả mọi chuyện, để xem thằng nhóc như cậu giải thích như thế nào.<br>Một mặt là để Lý Nhược Thái hiểu rằng tình cảm của bà chị già và anh rể thật sự rất tốt, chuyện gì cũng nói với nhau.<br>Mặt khác, Ngô Thần biết rằng Lý Nhược Thái nhất định sẽ điều tra mình, anh chỉ cần để Lý Nhược Thái hiểu được rằng tôi đã biết cậu đang điều tra tôi!<br>Cậu làm cái gì tôi cũng biết!<br>Lý Nhược Thái không thể điều tra ra được gì, nhưng càng như vậy cậu ta càng cảm thấy Ngô Thần bí ẩn khó lường, thân thế cao ngất trời.<br>Khi đối mặt với những người không giống nhau, Ngô Thần tự nhiên có những suy nghĩ cũng không giống nhau.<br>Đối với Lý Nhược Băng, suy nghĩ của Ngô Thần rất đơn giản, bởi vì anh sẽ khiến Lý Nhược Băng cuối cùng cũng trở thành người phụ nữ của mình, tương lai họ sẽ có một mối quan hệ bền vững.<br>Nhưng với Lý Nhược Thái thì Lý Nhược Thái vô cùng đặc biệt, bởi vì điểm khởi đầu bắt đầu kết giao của Ngô Thần ở cuộc sống mới này là Lý Nhược Thái!<br>Dẫn đến việc sở dĩ bây giờ Ngô Thần có địa vị bên cạnh Lý Nhược Thái nhiều hơn chính là bởi vì anh là anh rể của Lý Nhược Thái, là người đàn ông mà chị gái cậu ta yêu, không phải vì anh có năng lực thế nào.<br>Cái này có vấn đề.<br> <br>Mối quan hệ này rất không ổn định.<br>Cũng không nói đến chuyện sau này Ngô Thần và Lý Nhược Băng có xảy ra vấn đề gì lớn dẫn đến cãi nhau.<br><br>Lý Nhược Băng tức giận đến mức khóc, với tính cách bảo vệ chị gái của Lý Nhược Thái, đoán rằng cậu ta sẽ trở mặt với Ngô Thần.<br>Ngô Thần sẽ không để chuyện này xảy ra.<br>Anh phải tách mình và Lý Nhược Băng ra khỏi Lý Nhược Thái, để Lý Nhược Thái tôn trọng mình, không phải bởi vì mình là anh rể của cậu ta.<br><br>Mà là bởi vì mình, mình là một nhân vật lợi hại.<br>Anh hy vọng rằng một ngày nào đó trong tương lai, bản thân mình thật sự cãi nhau với Lý Nhược Băng.<br><br>Lý Nhược Thái sẽ đến khuyên nhủ cả hai, thậm chí khuyên chị gái cậu ta nhượng bộ trước, chủ động xin lỗi, thay vì phải trở mặt với mình.<br>Dựa vào mối quan hệ cá nhân mà người khác đã xây dựng, suy cho cùng cũng không bền vững (chỉ là lời hứa), nhất định phải trở thành của riêng mình mới được!<br>Lúc này điện thoại của Ngô Thần đột nhiên reo lên.<br>Còn có một lợi ích, đó là xem Vương Trạng Nguyên có nói dối hay không.<br><br>Trong tình huống này, Lý Nhược Thái muốn thanh minh trách nhiệm cũng không còn kịp nữa, nếu như tình hình thực tế có lợi cho anh, vậy anh chắc chắn sẽ nói ra tình hình thực tế.<br>“Không phải đâu anh rể, anh rể, tôi không có báo cáo về tình hình của anh, tôi cũng không điều tra ra anh, là què.<br><br>Đột nhiên Triệu què điện thoại cho tôi và nói Trạng Nguyên đã điều động rất nhiều người, tôi đã gọi hỏi Trạng Nguyên, anh ta nói là anh muốn.”<br>Những gì Lý Nhược Thái đã nói đều khớp với những gì Vương Trạng Nguyên nói.<br>“Ừm, được rồi, không sao cả.” Ngô Thần nói.<br>“Tạm biệt, anh rể, đợi một lát.” Đột nhiên giọng nói của Lý Nhược Thái to hơn nhiều.<br>“Hả? Sao vậy?” Ngô Thần hỏi.<br>“Anh rể, anh có thời gian không? Nếu không thì cứ đến chỗ tôi một chuyến đi?” Dường như Lý Nhược Thái đột nhiên nhớ đến chuyện gì đó.<br>“Cậu có chuyện gấp sao?” Ngô Thần cau mày, lúc này, Lý Nhược Thái có thể làm gì?.<br><br>"]