["<br>Ngô Thần không giấu ý định của mình với Ô Ngữ Dung, bởi vì anh rất rõ tính cách của bà ta.<br><br>Là anh đang nhằm vào tính cách của bà ta để nói chuyện.<br>Tính cách của Lý Nhược Băng tương tự với Ô Ngữ Dung, đây cũng là một trong những lý do cô xem bà ta là “thần tượng đi trước”.<br><br>Hai người đều không muốn đầu hàng vận mệnh, muốn chống lại.<br><br>Ô Ngữ Dung đã đấu tranh thành công.<br>Mà hai người cũng có điểm khác nhau.<br><br>Lý Nhược Băng mạnh mẽ bá đạo, dám mắng thẳng, mắng đến nỗi không ai làm gì cô, cả ông cụ Lý cũng không.<br><br>Ai cũng mắng.<br><br>Không được là không được.<br><br>Cô vô cùng kiên cường, mãi mãi cũng không sợ hãi.<br>Ô Ngữ Dung thì không phải vậy, ở phương diện này, bà ta nằm ở thái cực trái ngược với Lý Nhược Băng.<br><br>Không phải bà ta chịu đựng, mà bà ta sẽ tính toán, sẽ quanh co, sẽ giả vờ đồng ý, bề ngoài thì thân thiện nhưng bên trong thì thầm tính kế, sau đó dùng một đao đâm chết đối phương.<br> <br>Ô Ngữ Dung đã kiểm soát cuộc sống của mình thành công.<br>Mà thứ bà ta cần hiện tại là có càng nhiều tiền, địa vị cao hơn và có sự kiểm soát tuyệt đối với cuộc đời mình.<br><br>Bà ta vô cùng ghét những chuyện không thể nghĩ ra.<br>Lý Nhược Băng không quan tâm Ngô Thần có bao nhiêu bí mật, chỉ cần không đe dọa cô thì cô sẽ không truy tìm ngọn nguồn.<br>Loại người như cô sẽ cảm thấy nhẹ nhõm trên con đường đấu tranh cho cuộc sống của mình hơn.<br>Ô Ngữ Dung thì không.<br>Cho dù bà ta đã hiểu ra rằng Ngô Thần sẽ không đe dọa được mình, nhưng chỉ cần bà ta chưa hiểu, nhất là những chuyện liên quan đến bà ta nhưng bà ta lại không rõ, vậy thì bà ta sẽ có sự cảnh giác rất nặng, bà ta sẽ điều tra, bà ta muốn biết được hết thảy, nội tâm của bà ta vẫn luôn có sự đề phòng.<br>Người có lòng dạ quá sâu sẽ sống rất mệt mỏi, mỗi ngày đều phải nghĩ quá nhiều chuyện.<br>Ô Ngữ Dung là người như vậy.<br>Chuyện này liên quan đến chuyện năm đó bà ta mất quyền kiểm soát cuộc đời mình, để lại bóng ma tâm lý, bà ta không kiên cường bằng Lý Nhược Băng.<br>Mặc khác, Ô Ngữ Dung cùng Lý Nhược Băng còn có một điểm giống nhau, đó là thích kẻ mạnh.<br>“Nhà họ Đinh? Cậu xử lý?” Ô Ngữ Dung nhìn Ngô Thần với vẻ mặt khác thường, chuyện bà ta không thể hiểu nhất xuất hiện.<br>Dù sao Ngô Thần cũng chỉ là… bạn trai của cháu gái trưởng nhà họ Lý.<br><br>Một người không được xem là của nhà họ Lý.<br><br>Một người không có chút bối cảnh nào, ngoài việc có bạn gái có bối cảnh lợi hại ra thì lại không có gì đặc biệt.<br>Đây là những gì Ô Ngữ Dung biết về Ngô Thần.<br>Mặc dù bà ta có thể đoán ra, tất nhiên là Ngô Thần có chỗ hơn người, có kỹ năng đặc biệt, bằng không thì Lý Nhược Băng không thể nào để ý đến Ngô Thần.<br><br><br>Nhưng ở xã hội hiện nay, một người có lợi hại đến đâu thì cũng có giới hạn, đây là thời đại so mạng lưới quan hệ, so bối cảnh.<br>Cho nên.<br>‘Ngô Thần? Xử lý nhà họ Đinh?’<br>‘Nghe thôi đã thấy khoác lác, buồn cười rồi.’<br>‘Cậu ta lấy sự tự tin này ở đâu ra?’<br>Đây đều đã không phải tự tin hoặc tự phụ, thậm chí là kiêu ngạo, đây là những từ ngữ của kẻ điên.<br>“Nhược Băng rất thích bà, chủ tịch Ô.” Ngô Thần mỉm cười nhìn Ô Ngữ Dung: “Cô ấy rất kính trọng cách làm người của bà, cũng thích tác phong của bà, đối với cô ấy mà nói, bà là một người đi trước đáng để cô ấy học tập.”<br>Đột nhiên Ngô Thần lại nhắc đến Lý Nhược Băng, lại nói: “Cho nên tôi cảm thấy, dường như tôi cần phải nhắc nhở bà một chút, miễn cho Nhược Băng thương xót cho bà.”<br>Lý do rất gượng gạo.<br>Bởi vì lý do không quan trọng, chủ yếu là Ngô Thần nhắc đến Lý Nhược Băng.<br>Ô Ngữ Dung không muốn tiếp tục trò chuyện với Ngô Thần nữa, anh nói nhảm quá.<br>Nhưng Ngô Thần nhắc nhở bà ta.<br>Rằng Ngô Thần đã nói cho Lý Nhược Băng biết từ lâu.<br>Mặc dù hiện tại Ô Ngữ Dung cảm thấy không tin những lời của Ngô Thần, nhưng logic của anh rất rõ ràng, nếu như nhà họ Đinh xảy ra chuyện đúng là bởi vì nhân vật Hoắc Vạn Thu mấu chốt này, vậy thì nó liên lụy đến bà ta.<br>“Cậu Ngô, có thể chờ một chút sao?” Ô Ngữ Dung cười nói một câu.<br>Ngô Thần đưa tay ra hiệu với Ô Ngữ Dung, ý bảo bà ta cứ tự nhiên.<br>Ô Ngữ Dung ngồi xuống, cầm điện thoại, mở sổ liên lạc tìm số điện thoại của Lý Nhược Băng.<br><br>Bà ta quen Lý Nhược Băng, Lý Nhược Băng đến Đông Hải không lâu thì hai người quen nhau, nhưng cũng không có liên hệ đặc biệt hay quan hệ gì đặc biệt cho lắm, chỉ là loại quen nhau qua bữa tiệc rồi trao danh thiếp cho nhau mà thôi.<br>Đáng nhắc tới chính là Ô Ngữ Dung cùng Lý Nhược Thái cũng có quan hệ như thế này, Lý Nhược Thái không có cách nào thân với Ô Ngữ Dung, nhưng ở Đông Hải, Ô Ngữ Dung rất thân với Lỗ Quảng Niên và Tô Thụy Văn.<br><br><br>Ô Ngữ Dung bấm dãy số của Lý Nhược Băng.<br>Đầu bên kia nhanh chóng bắt máy.<br>“Chào chị Ô.” Giọng nói của Lý Nhược Băng vang lên, cô quen gọi Ô Ngữ Dung là chị Ô, đây là xưng hô rất tôn trọng.<br>“Bà chủ Lý, chuyện làm ăn phát đạt chứ.” Ô Ngữ Dung cười thăm hỏi một tiếng.<br>“Phát đạt.” Lý Nhược Băng trả lời một câu, giọng điệu không lạnh lùng như thói quen mà trở nên bình thường.<br>“Bà chủ Lý, bạn trai Ngô Thần của cô đang ở chỗ của tôi, xin lỗi vì đột nhiên mời cậu ta theo.” Ô Ngữ Dung nói.<br>“Tôi biết.” Lý Nhược Băng lại nói: “Ngô Thần có nói cho tôi, dạo này anh ấy đang qua lại với con gái của chị, xin lỗi, Ngô Thần có cách làm việc của anh ấy, tôi cũng không thể xen vào.”<br>Nghe vậy, Ô Ngữ Dung nhướng mày.<br><br>‘Lý Nhược Băng không quản được Ngô Thần?’<br>‘Diễn kịch sao?’<br>Vừa rồi Ô Ngữ Dung đoán Ngô Thần mạnh miệng là vì muốn tính kế bà ta, hiện tại bà ta cảm thấy Ngô Thần và Lý Nhược Băng tính kế mình.<br><br>Nhưng bà ta nghĩ lại thì cảm thấy không đúng, Ô Ngữ Dung rất thích tính cách cùng sự cứng rắn của Lý Nhược Băng, bà ta cảm thấy Lý Nhược Băng sống thoải mái hơn mình…<br>Mặc dù hai người ít khi gặp nhau, nhưng sẽ có cảm giác “cùng chung chí hướng”, Ô Ngữ Dung cũng cảm thấy vô lý khi đột nhiên Lý Nhược Băng tính kế bà ta.<br>“Ừm…” Ô Ngữ Dung trầm ngâm một chút, sau đó liếc mắt nhìn Ngô Thần, cười nói với điện thoại: “Vừa rồi bạn trai của cô còn nói với tôi, cái gì mà nhà họ Đinh sẽ xảy ra chuyện.<br><br>Cậu ta muốn xử lý nhà họ Đinh, bà chủ Lý có biết không?”<br>“Biết.” Lý Nhược Băng nói.<br>Sắc mặt của Ô Ngữ Dung rất vi diệu, Lý Nhược Băng biết thật.<br><br>Nhưng thái độ của cô rất kỳ quái, không ngạc nhiên, không giải thích, không nói nhiều, giọng điệu cũng không có bất cứ sự hỗn loạn nào.<br>“Bà chủ Lý biết? Vậy cô… nhà họ Lý của cô… hoặc là…” Ô Ngữ Dung không biết nên hỏi như thế nào, rất kỳ quái.<br> <br>“Cụ thể thì chị nói với Ngô Thần đi.” Lý Nhược Băng ngắt lời: “Chị Ô, thật ra tôi cũng không rõ lắm, có một số việc anh ấy chỉ nói với bố tôi, còn nội dung cụ thể thì anh ấy không nói cho tôi, bố cũng không nói…”<br>Giờ phút này, những lời của Lý Nhược Băng không hoàn toàn thuộc những gì Ngô Thần căn dặn.<br><br>Thật ra Ngô Thần chỉ nói những chuyện quan trọng cho cô, còn cô thì tùy ý thể hiện là được, anh cũng dặn Lý Nhược Băng không cần nói dối, cứ nói thật là được.<br>Lý Nhược Băng phối hợp.<br>Bởi vì Ngô Thần đã nói mục đích quan trọng nhất trong việc tiếp xúc với Ô Ngữ Dung, đó là biến Ô Ngữ Dung thành lực lượng chủ yếu để đối phó Đinh Thụy Long, thậm chí là nhà họ Đinh.<br>Đây là điều Lý Nhược Băng muốn nhìn thấy.<br>Tất nhiên là cô hy vọng có nhân vật lợi hại giúp Ngô Thần, bởi vì đó cũng là giúp cô.<br>Nghe Lý Nhược Băng nói xong, sắc mặt của Ô Ngữ Dung thay đổi hoàn toàn.<br>Ngô Thần bỏ qua Lý Nhược Băng, kết hợp trực tiếp với nhà họ Lý.<br>‘Cậu ta có tư cách gì?’<br>‘Cậu ta có bản lĩnh gì?’<br>‘Không phải hai nhà Lý Đinh đang hợp tác sao?’<br>Thật ra Lý Nhược Băng cũng không nói rõ ràng lắm, nhưng Ô Ngữ Dung cảm thấy Lý Nhược Băng không những không thể kiểm soát Ngô Thần, mà đến cả Ngô Thần làm gì cô cũng biết rất ít.<br><br>Ngô Thần đã có thể nói chuyện riêng với Lý Mậu Nhân.<br>“Vậy, vậy… chúng tôi tiếp tục nói chuyện, xin lỗi vì đã làm phiền bà chủ Lý.” Ô Ngữ Dung khẽ cười nói.<br><br>Cho dù sắc mặt có thay đổi thì giọng điệu của Ô Ngữ Dung vẫn như vậy.<br>Ô Ngữ Dung cúp máy, nhìn Ngô Thần, cười tươi.<br>“Cậu Ngô, muốn uống chút gì không?” Ô Ngữ Dung đứng lên, vừa hỏi vừa đi đến tủ rượu ở nơi vắng vẻ bên trong văn phòng.<br>Bà ta muốn tính kế lại Ngô Thần.<br>Ngô Thần biết, chỉ cần Ô Ngữ Dung lấy rượu ra, thì tức là bà ta bắt đầu tính kế người khác..<br><br>"]