["<br>Quán cà phê Thụ Đảo có quy mô không nhỏ, trang trí rất phong cách.<br><br>Có hai mươi hoặc ba mươi bàn, bàn hai, bàn bốn người đều có.<br><br>Bên trong còn có một quầy bar dài.<br>Quán cà phê này cũng có tầng trên.<br>Khi Ngô Thần bước vào quán cà phê, ở tầng một của quán đã có hơn ba mươi người \"khách\".<br>Tất cả đều là nam giới.<br><br>Độ tuổi về cơ bản là từ hai mươi đến bốn mươi tuổi, một số người rất to khỏe.<br><br>Đa số đều để tóc ngắn và mặc vest màu đen.<br><br>Những “vị khách” này chia nhau ngồi trải đều trong quán và hầu như tất cả các bàn đều đã có người ngồi.<br>Đây hoàn toàn không phải là những khách bình thường của một quán cà phê.<br><br>Tất cả những ai vừa đi vào đều sẽ cảm thấy bầu không khí không ổn, chưa kể...!bọn họ đồng thời nhìn qua! Không ai trong số họ là có ánh mắt thân thiện.<br>Ngô Thần biết họ là ai, biết bọn họ là cùng một nhóm, thuộc cùng một “công ty bảo an”.<br>Anh vừa đi vào cửa thì dừng lại, tất cả mọi người trong phòng đều nhìn về phía anh.<br><br>Nhưng ngay lập tức, rất nhiều người đã ngoảnh mặt đi, không để ý đến Ngô Thần nữa.<br><br>Bởi vì nhìn Ngô Thần như là một thanh niên đang tuổi học Đại học, chỉ là một khách hàng đi uống cà phê bình thường chứ không phải người mà bọn họ đang đợi.<br>Ngô Thần giữ thái độ bình thản, liếc nhìn xung quanh quán cà phê, sau đó quay đầu đi về tận cùng góc tường phía Tây.<br>Nhóm người này đều lại nhìn về phía Ngô Thần, có chút sững sờ.<br> <br>Bởi vì...!anh ta dũng cảm như thế ư?<br>Từ khi họ vào đây ngồi xuống thì không ai dám vào uống cà phê nữa.<br><br>Tất cả những vị khách đến chiều nay đều dừng lại ngay khi bước vào cửa rồi cúi đầu đi ra ngoài, không dám liều mạng mà đi vào.<br>Thanh niên này thật táo bạo?<br>Còn dám đi vào?<br>Trong góc tường ở phía tây là bốn người đàn ông đang ngồi ở hàng ghế dài, một người đàn ông trung niên với đôi má gầy hóp đang ngồi ở phía trong.<br><br>Ông ta đang nhìn vào điện thoại di động của mình.<br><br>Liếc mắt nhìn qua thì chú ý tới có người đi đến, liếc mắt nhìn qua thì thấy là một thanh niên mặc vest trẻ tuổi, ông ta ngạc nhiên, hơi sững sờ nhíu mày.<br>Người trẻ tuổi bây giờ thật sự rất to gan, không biết sợ sao?<br>Ông ta cũng nghĩ Ngô Thần là một khách hàng đến mua cà phê, dường như đang tìm kiếm một chỗ không có người để ngồi, cũng có thể là anh ta định lên tầng hai.<br>Thế nhưng Ngô Thần đã bước đến bàn nơi ông ta đang ngồi, kéo chiếc ghế đối diện với anh ta, ngồi xuống và nhấc chân lên.<br><br>Lưng dựa vào ghế sau, một tay vẫn đút túi quần, anh nói với ông ta: \"Đã lâu không gặp\", anh cười.<br>Sắc mặt người đàn ông thay đổi, ông ta lại giật mình, rồi đột ngột đứng dậy.<br><br>Ông ta đập bàn và nói một cách tức giận, \"Có phải anh là người đã gọi cho tôi không?\" Giọng điệu của ông ta không phải là xác nhận, mà là sự nghi ngờ không chắc chắn.<br>Bởi vì Ngô Thần còn quá trẻ!<br>Mặc dù giọng nói của Ngô Thần trên điện thoại rất trẻ, nhưng người đàn ông trung niên cũng không dám đoán rằng Ngô Thần còn trẻ như vậy.<br>Kẹt kẹt.<br>Sau khi người đàn ông trung niên đầu trọc đột nhiên đứng dậy vỗ bàn, cả mấy chục người đang ngồi trong quán cà phê đều kéo ghế đứng dậy, rất nhiều động tĩnh.<br><br>Cả quán cà phê đột nhiên cho người ta cảm giác \"đứng đầy người”!<br><br>Chỉ có Ngô Thần vẫn đang ngồi.<br>Tất cả mọi người đều nhìn chằm chằm vào Ngô Thần.<br>Ngô Trần rất bình tĩnh, nhìn về phía người đàn ông trung niên đầu trọc, cười nói: \"Đúng vậy, là tôi.<br><br>Ông rất ngạc nhiên à?\"<br>Nói xong, anh nhìn thoáng qua một đám người trong quán cà phê đang nhìn chằm chằm, quay sang người đàn ông trung niên trọc đầu mỉm cười nói: \"Ý của ông là gì? Hù dọa sao? Ông muốn để cho nhóm người thuộc hạ này nghe hết chuyện xấu của ông, giúp mình truyền ra ngoài hay sao?”<br>Khuôn mặt của người đàn ông lớn tuổi run lên, nhìn chằm chằm vào Ngô Thần.<br>Sự bình tĩnh của Ngô Thần nằm ngoài sức tưởng tượng của ông ta.<br>Ông ta đặt ra một thế trận như vậy, nhưng lại không thể khuấy động cảm xúc của Ngô Thần một chút nào!<br>Đương nhiên không thể.<br>Nếu như bắt đầu chiến đấu, hôm nay quán cà phê có mấy chục người, huống hồ quán cà phê vừa mở, có đủ địa thế và phương tiện để sử dụng, bọn họ cũng không thể đánh bại một mình Ngô Thần.<br>Chưa kể.<br>“Hôm nay không đánh được.\" Ngô Thần có thể chắc chắn rằng, người đàn ông trung niên đầu trọc trước mặt anh không dám làm gì.<br>Ông ta đem theo nhiều người, bày ra địa thế như vậy chỉ để răn đe, hù dọa nhưng lý do quan trọng nhất là do: bản thân anh ta sợ chết.<br>Ông ta lại dính vào những việc không nên dính líu!<br>Đang chuyển tài sản rồi định đi nước ngoài trốn.<br><br>Là do ông ta thật sự sợ chết.<br>“Anh là ai?” Quảng Vi, người đàn ông trung niên nhìn chằm chằm Ngô Trần, thấp giọng nói.<br>“Ông có số điện thoại di động của tôi mấy tiếng rồi mà còn chưa phát hiện ra tôi là ai sao? Rác rưởi đến thế à?\"<br>Người đàn ông trung niên sắc mặt tối sầm lại, mi tâm giật giật.<br>Vô Thần cười mắng ông ta là đồ ngu dốt, nhất thời không biết nên giải quyết như thế nào.<br><br>Tức giận rồi động thủ luôn? Ông ta không dám! Bởi vì ông ta hoàn toàn không rõ thông tin của Ngô Thần, và cũng không biết ai đứng sau lưng Ngô Thần.<br><br><br>Mà Ngô Thần lại đang nắm giữ bí mật trí mạng đối với ông ta.<br>Còn nếu không làm gì cả, nhóm người dưới quyền của ông ta đang theo dõi, nếu thấy ông chủ của mình bị mắng là rác rưởi, vậy thì quá...<br>Xấu hổ.<br>“Thằng khốn, rốt cuộc anh là ai?” Người đàn ông trung niên vỗ bàn một cái, thân thể nghiêng về phía trước, rất tức giận.<br>Ngô Thần khẽ cau mày rồi nói: \"Ông có biết không? Tôi rất ghét những người nói năng thô tục với tôi.<br><br>Có vẻ như hôm nay ông không muốn nói chuyện với tôi tử tế, nên quên đi.<br><br>Tôi sẽ tiễn ông lên đường.” Vũ Thần nói xong thì lấy điện thoại di động ra, ném lên bàn, mở danh bạ ra tìm số có ghi tên là Lý Nhược Thái, gọi đi.<br>“Tút...!tút...!tút...!Ôi chao, anh rể à!” Điện thoại được kết nối.<br><br>Giọng của Lý Nhược Thái rất nhiệt tình và thân thiết.<br><br>Trước khi Ngô Thần kịp nói gì, cậu ta đã nói trước: \"Thật trùng hợp, đúng dịp chị của tôi qua, tôi đang nghĩ gọi điện thoại cho anh.<br><br>Không ngờ anh lại gọi đến trước.\"<br>Quán cà phê là một không gian đóng kín, và bây giờ nó đang rất yên tĩnh, mặc dù có rất nhiều người.<br><br>Ngô Thần không rảnh tay bật điện thoại, nhưng trong môi trường này, anh đặt điện thoại trên bàn, điều này khiến những người khác ở xa không thể nghe thấy giọng nói trong điện thoại.<br><br>Nhưng người đàn ông trung niên hói ở rất gần có thể nghe thấy.<br>Đương nhiên, ông ta có thể nghe được giọng nói thân thiết của Lý Nhược Thái.<br>Cậu ta gọi chàng thanh niên này là anh rể!<br>Người đàn ông trung niên biết ngay Ngô Thần là ai.<br><br>Mấy ngày nay khắp nơi đều lan truyền tin đồn, về tuổi tác cũng phù hợp.<br>“Ồ, muốn gọi cho tôi có chuyện gì?” Ngô Thần mỉm cười, nói vào chiếc điện thoại trên bàn.<br>“Anh có biết chuyện của tập đoàn Kim Phúc hay không? Tôi chỉ muốn đi nghe ngóng xem anh có biết nội dung chuyện bên trong là gì không?\"<br>“Kim Phúc à...!Tôi biết.”<br> <br>“Biết ngay là anh biết mà.” Lý Nhược Thái hơi ngạc nhiên, lập tức nói lại: \"Vậy thì tại sao Tô Thanh Ảnh lại như vậy...”<br>“Cậu tò mò như vậy sao?\" Ngô Thần cắt ngang lời cậu ta nói lại.<br>“Chỉ hỏi một chút thôi mà, người một nhà mà anh còn giấu giếm tôi à...”<br>“Chuyện này nói ra rất phức tạp...” Ngô Thần nói.<br>“Thế đợi khi có nhiều thời gian thì nói.” Lý Nhược Thái nghe thấy giọng điệu của Ngô Thần thì thay đổi giọng điệu.<br><br>Cậu ta hỏi: “Anh rể, lúc nãy anh định gọi cho tôi có chuyện gì?”<br>“Không phải là chuyện lớn, bên cạnh ngươi có kẻ phản bội, cần cậu phải xử lý thôi.” Ngô Thần cười nói rất đơn giản.<br>Không khí trong quán ngay lập tức thay đổi.<br>“Kẻ phản bội?”<br>Quảng Vi lúc này cũng run lên run xuống, ông ta đột nhiên từ sau bàn di chuyển ra, một giây đồng hồ sau thì tiến đến chỗ của Ngô Thần, muốn làm gì đó.<br><br>Giơ tay lên, nhưng không dám tiếp tục.<br>\"Fuck.<br><br>Đó là ai? Anh rể nói cho tôi đi.<br><br>\"Giọng của Lý Nhược Thái thay đổi, và cậu ta thực sự gắt gỏng: “Anh rể, hãy nói cho tôi biết đó là ai, tôi sẽ cho anh ta nổ tung ngay bây giờ.”<br>Cạch.<br><br>Lý Nhược Thái vừa dứt lời, Ngô Thần đã nghe thấy đầu dây bên kia vang lên tiếng nạp đạn.<br>Lý Nhược Thái có thói quen mang súng bên mình.<br><br>Cậu ta đã lôi súng ra.<br>“Ông ta là...” Ngô Thần vừa định nói.<br>“Bịch” một tiếng vang lên.<br>Ngô Thần liếc mắt qua.<br>Là người đàn ông trung niên đã quỳ gối xuống bên cạnh cái ghế của Ngô Thần, hai tay ép lại không ngừng lắc đầu, vái vái mà không dám lên tiếng..<br><br>"]