["<br>Ngày hôm qua thật sự khiến Vương Trạng Nguyên một phen hú hồn hú vía.<br><br>Anh ta không sợ Ngô Thần, mặc dù anh ta biết Ngô Thần không phải là dạng tầm thường, bọn đàn em anh ta phái đi theo dõi đã nói hết toàn bộ sự tình cho anh ta, Lỗ Quảng Niên và Ngô Thần nói chuyện thụt thò ngoài cửa, anh ta biết, Lý Nhược Băng đưa Ngô Thần về nhà, còn đặc biệt hôn nhẹ lên má Ngô Thần, anh ta cũng biết.<br><br>Nhưng anh ta không biết Ngô Thần, chỉ biết Ngô Thần rất lợi hại, rất có thủ đoạn, sợ rằng bối cảnh sau lưng anh cũng không tầm thường.<br><br>Người anh ta sợ là Lý Nhược Thái.<br><br>Ngô Thần có thể gọi điện trực tiếp cho anh ta, đã đủ khiến anh ta khiếp sợ, vì anh ta biết, điện thoại có thể là do Lý Nhược Thái đưa cho, nếu không Ngô Thần làm sao biết số của anh ta mà gọi được?<br>Hiện tại anh ta vô cùng sợ hãi, sợ Ngô Thần sẽ nói chuyện mình phái người theo dõi anh cho Lý Nhược Thái nghe.<br><br>Bởi vì chuyện này, có liên quan tới Lý Nhược Băng.<br><br>Lý Nhược Thái bảo vệ chị gái mình như thế nào, cả Đông Hải này đều biết! Ngay cả người đi đường cũng hiểu được, chọc tới ai, cũng không được chọc tới Lý Nhược Băng.<br><br>Vì còn khủng bố hơn cả với việc chọc Lý Nhược Thái.<br><br>Chọc tới người của Lý Nhược Thái, lấy tính cách của Lý Nhược Thái, cậu ta sẽ cho bạn cơ hội giải thích, chỉ cần là Lý Nhược Thái không nổi giận, dập đầu nhận sai, mọi chuyện liền có thể cho qua.<br><br>Nhưng nếu chọc tới Lý Nhược Băng.<br><br>Ngay cả cơ hội hội giải thích với Lý Nhược Thái, cũng không có.<br><br>Người mà ngày hôm qua Vương Trạng Nguyên phái người theo dõi là Ngô Thần, nhưng vì Ngô Thần và Lý Nhược Băng dính chặt với nhau, cho nên trong toàn bộ quá trình, cũng theo dõi luôn cả Lý Nhược Băng.<br><br>Ngô Thần vậy mà là “Anh rể” của Lý Nhược Thái!<br>Thật sự là anh rể đó!<br>Nếu để Lý Nhược Thái biết được… Vương Trạng Nguyên nghĩ đến đây, đầu đổ đầy mồ hôi lạnh, Lý Nhược Thái đích thân đề bạt anh ta, anh ta đương nhiên biết rõ thủ đoạn của Lý Nhược Thái, Vương Trạng Nguyên sợ không thể giải thích rõ nỗi oan này, mà thậm chí có thể… ngay cả cơ hội giải thích, Lý Nhược Thái cũng sẽ không cho anh ta.<br><br>Vương Trạng Nguyên một đêm trằn trọc.<br><br> <br>Anh ta nhiều lần cầm điện thoại lên, muốn gọi cho Ngô Thần, giải thích chuyện này với Ngô Thần, sau đó thăm dò Ngô Thần, xem Ngô Thần đã nói gì với Lý Nhược Thái chưa.<br><br>Nhưng cuối cùng, anh ta vẫn không gọi.<br><br>Bởi vì Ngô Thần chủ động gọi cho anh ta, trước khi cúp máy, còn nói sẽ đi ngủ, nếu bây giờ anh ta gọi lại cho Ngô Thần, khẳng định sẽ khiến Ngô Thần mất hứng, đến lúc đó từ chuyện không có gì lớn, vì cuộc gọi này, mà ngược lại biến thành chuyện lớn.<br><br>Từ tờ mờ sáng Vương Trạng Nguyên đã ra khỏi cửa.<br><br>Tới dưới lầu nhà Ngô Thần.<br><br>Anh ta không dám lên lầu quấy rầy Ngô Thần, mà chỉ đứng đó chờ, chờ đến khi Ngô Thần xuống lầu.<br><br>…<br>Ngô Thần nhìn Vương Trạng Nguyên, âm thầm đánh giá anh ta, ngày thường Vương Trạng Nguyên đều mang dáng vẻ hào hoa phong nhã tràn ngập hơi thở cầm thú, hôm nay lại trông hốc hác tiều tụy đi thấy rõ, tóc tai cũng hơi bóng dầu, hơn nữa dưới mí mắt còn có vành thâm.<br><br>“Thầy Ngô, tôi muốn giải thích với anh, tôi không phải…” Vương Trạng Nguyên còn chưa nói xong.<br><br>Ngô Thần giơ tay bảo anh ta im miệng, lại quay đầu nhìn vào trong con hẻm nhỏ, khua tay múa chân nói: “Ăn gì chưa? Trong đó có quán ăn.<br><br>”<br>Ngô Thần nói xong, không đợi Vương Trạng Nguyên phản ứng liền đi thẳng vào con hẻm nhỏ.<br><br>Vương Trạng Nguyên lập tức đuổi theo Ngô Thần.<br><br>“Tôi chưa nói gì với a Thái đâu, anh thả lỏng đi.<br><br>” Ngô Thần liếc mắt nhìn Vương Trạng Nguyên nói.<br><br>Anh dường như đã biết tỏng Vương Trạng Nguyên đang nghĩ cái gì, hoặc là nói đang sợ cái gì.<br><br>Vương Trạng Nguyên quả nhiên thả lỏng.<br><br><br>Giống như mới trút được gánh nặng ở trong lòng.<br><br>“Tới một mình?” Ngô Thần bâng quơ hỏi.<br><br>“Đều đang chờ ở bên ngoài, tôi không cho bọn họ lại đây, anh ở chỗ này, mới sáng sớm, để hàng xóm nhìn thấy nhiều người như vậy, ảnh hưởng không tốt.<br><br>” Vương Trạng Nguyên nói.<br><br>Ngô Thần gật đầu, thoáng mỉm cười.<br><br>Tên Vương Trạng Nguyên này, làm việc rất là nhanh nhẹn.<br><br>Hai người đi vào con hẻm nhỏ, không ngờ ở bên trong còn có nhiều quán ăn, cửa hàng tiện lợi, tiệm ăn vật cùng nhiều thứ linh tinh khác như vậy.<br><br>Ngô Thần dẫn Vương Trạng Nguyên đến một cái quán ăn, là loại quán ăn vừa nhỏ mà còn vừa bẩn, bữa sáng chính là sữa đậu nành, bánh quẩy, bánh bao, dưa muối và thứ linh tinh khác.<br><br>Bởi vì lúc này đã hơn bảy giờ sáng, qua thời gian cao điểm, nên trong quán ăn chỉ có một vài bàn có người ngồi.<br><br>Ngô Thần gọi món xong, sau đó cùng Vương Trạng Nguyên tìm một chỗ gần cửa ngồi xuống.<br><br>Từ khi vào đây Vương Trạng Nguyên vẫn không ngừng ngó nghiêng khắp nơi.<br><br>Anh ta không nhớ đã bao lâu rồi mình chưa đến mấy quán ăn nhỏ như thế này, từ khi anh ta bắt đầu lăn lộn tới nay, những nơi anh ta ra vào đều cực kỳ cao cấp, ăn uống cũng càng thêm chú ý.<br><br>Người như Ngô Thần lại đến mấy chỗ này ăn cơm.<br><br>Anh ta thật sự không nghĩ tới.<br><br><br>Đương nhiên một người bình thường như anh ta sẽ không cảm thấy Ngô Thần nghèo rớt mồng tơi, mà chỉ cảm thấy Ngô Thần như vậy rất là thấp kém!<br>Bánh bao và bánh quẩy đều đã được làm sẵn, nhân viên phục vụ nhanh chóng bưng lên.<br><br>“Tìm tôi có việc gì?” Ngô Thần cầm lấy bánh quẩy, xé nhỏ thành từng miếng, bỏ vào trong bát sữa đậu nành, đồng thời hỏi anh ta.<br><br>“Thầy Ngô, tôi phải giải thích với anh chuyện này, anh thật sự đã hiểu lầm rồi, tôi không có ác ý với anh, tôi…”<br>Vương Trạng Nguyên bắt đầu giải thích…<br>Đương nhiên anh ta sẽ không nói hết suy nghĩ thật ở trong lòng mình ra, dù sao cũng không thể nói theo dõi anh là vì muốn tìm cơ hội làm quen với anh được, nhưng cũng cần phải có lý do.<br><br>Lý do của Vương Trạng Nguyên đưa ra, chính là bảo vệ Ngô Thần!<br>Hoặc là nói, âm thầm bảo vệ ảnh rễ của Lý Nhược Thái.<br><br>Không biết anh nghĩ thế nào.<br><br>Có thể là do vắt óc cũng không nghĩ ra được lý do bình thường nào khác.<br><br>Nên mới cảm thấy khó xử như vậy, thật ra với anh ta, lý do cũng không quan trọng lắm, quan trọng là… phản ứng và thái độ của Ngô Thần.<br><br>Ngô Thần vừa ăn vừa nghe Vương Trạng Nguyên nói, không thể phủ nhận tài ăn nói của Vương Trạng Nguyên cực kỳ tốt, nhưng nói tới nói lui vẫn không tìm ra được lý do khiến anh cảm thấy có lý.<br><br>“… Anh biết đó, bọn đàn em tép riu chúng tôi, nói dễ nghe thì chính là đại ca nắm trùm một khu, nói khó nghe thì chính là đồ du thủ du thực, anh và Lý Nhược Thái là người một nhà, tuy Lý Nhược Thái không sai bảo, nhưng chúng tôi kiếm cơm đều là nhờ vào Lý Nhược Thái, dù sao cũng nên chủ động bày tỏ một chút lòng thành, anh cảm thấy có đúng không?”<br>“Ừm, nói xong chưa?” Ngô Thần khẽ gật đầu một cái.<br><br>Hỏi Vương Trạng Nguyên.<br><br>“Xong rồi.<br><br>” Sắc mặt Vương Trạng Nguyên lập tức thay đổi, dường như Ngô Thần không tin lời anh ta nói, nhưng anh ta cũng không muốn gây thêm phiền phức cho Ngô Thần nữa.<br><br>“Anh không ăn à?” Ngô Thần lại hỏi Vương Trạng Nguyên.<br><br>Ngô Thần đã gọi một phần đủ cho hai người ăn, nhưng vẫn chưa thấy Vương Trạng Nguyên động đũa<br>“Hả, ăn chứ, tôi đói rồi đây.<br><br>” Vương Trạng Nguyên nở nụ cười có chút không tự nhiên, cầm lấy bánh quẩy, bỏ vào trong bát.<br><br> <br>Thật ra anh ta không thích ăn bánh quẩy.<br><br>Nhưng Ngô Thần đã ăn rồi.<br><br>“… Tối hôm qua, trên địa bàn thành phố Phúc Nguyên Lộ đã xảy ra một cuộc ẩu đả, nhân chứng đã chụp lại được hình ảnh lúc đó… Sau khi đồn cảnh sát Phúc Nguyên Lộ xử lý hiện trường xong, một người trong số đó bị thương rất nặng được đã đưa đến bệnh viện cấp cứu…”<br>Ngô Thần bỗng nhiên quay đầu, nhìn về phía màn hình tivi trên tường quán ăn, âm thanh phát ra từ tivi không tính là cao, vẫn luôn bật suốt, bởi vì nhắc đến ba chữ “Phúc Nguyên Lộ” mới khiến Ngô Thần chú ý tới.<br><br>Tivi đang phát bức ảnh mà nhân chứng đã chụp lại được.<br><br>Bức ảnh rất mờ, nhưng vẫn có thể nhìn thấy, một người đàn ông đang nằm giữa đường, bị một đám người quay xung quanh đánh, trên người anh ta chỉ mặt duy nhất một chiếc quần lót, thoạt nhìn là bị lôi ra từ mấy quán ăn ở ven đó.<br><br>Ngô Thần “biết” người này, chính là Hồ Tiểu Vĩ!<br>Theo tầm mắt của Ngô Thần, Vương Trạng Nguyên nhìn thoáng qua màn hình tivi, cũng không có tâm trạng chú ý tới, anh ta nâng mắt kính, mỉm cười nói: “Thầy Ngô, anh thường đến quán ăn này à?”<br>“Ừm, thường đến.<br><br>” Ngô Thần quay đầu lại, nhìn Vương Trạng Nguyên, lại tiếp tục ăn tiếp.<br><br>Chẳng mấy chốc thời gian dùng bữa sáng liền biến thành thời gian Vương Trạng Nguyên chủ động lôi kéo làm quen Ngô Thần.<br><br>Anh ta hết hỏi cái này, lại tới cái kia, chợt nhớ lại mười năm trước, chính mình cũng hay đến mấy quán ăn nhỏ như thế này, thật có chút hoài niệm.<br><br>Ngay khi hai người vừa ăn xong.<br><br>Đinh linh linh.<br><br>Điện thoại Ngô Thần vang lên.<br><br>Bên trong màn hình điện thoại anh đặt ở trên bàn hiển thị tên người gọi đến: Nhược Băng.<br><br>Vương Trạng Nguyên thấy thế, anh ta trực tiếp đứng lên, ra hiệu với Ngô Thần, chính mình đi trước, Ngô Thần vội nắm lấy tay anh ta, ý bảo anh ta không cần, giữa hai người bọn họ không có chuyện gì không thể để anh ta nghe.<br><br>“Dậy sớm vậy?” Ngô Thần tiếp điện thoại nói: “Đã đến công ty rồi à?”<br>“Vẫn chưa, mới vừa dậy đây, còn đang ở trên đường.<br><br>” Lý Nhược Băng nói rất nhanh, hơn nữa trong giọng nói còn mang theo tức giận: “Cậu mau tới công ty đi, đã xảy ra chuyện rồi!”.<br><br>"]