["<br>Phía trên Ô Ngữ Dung mặc một bộ trang phục chuyên nghiệp, bước đến trước tủ rượu, thân trên mặc một chiếc áo sơ mi trắng rộng rãi với những nếp gấp trông rất có tính thời trang.<br><br>Thân dưới là bộ vest đen và váy ngắn ngang hông, giày cao gót màu đen, nhìn tổng thể rất đơn giản và trang trọng, thanh lịch và phóng khoáng<br>Ô Ngữ Dung không đi tất da, bởi vì nó không cần thiết, chân của bà ta cũng vô cùng đẹp, làn da trắng mịn như pha lê.<br>Từ cách ăn mặc của Ô Ngữ Dung mà nói bà ta mặc đồ rất “bình thường”.<br>Đây chỉ là trang phục thường ngày của chị em công sở nhưng có câu nói rất hay, xấu đẹp không phải do quần áo mà là chính người mặc.<br><br>Đã là mỹ nhân thì cho dù có mặc một cái bao tải rách cũng có thể khuynh quốc khuynh thành!<br>Trực quan mà nói, Ô Ngữ Dung đứng trước tủ rượu, thậm chí có thể cho người ta cảm giác như một người mẫu.<br><br>Vô cùng cao ráo.<br>Nhưng trên thực tế, Ô Ngữ Dung chỉ cao có 1.6m, chiều cao đó đối với một người phụ nữ mà nói thì không thấp, rất cao, đã đủ để làm tiếp viên hàng không rồi.<br><br>Nhưng nếu so với hiệu quả thị giác mà Ô Ngữ Dung thể hiện ra khi bà ta đứng lên.<br><br>Nó lại khiến người ta cảm thấy không đúng!<br>Chính là thần kỳ như thế đấy.<br>Ô Ngữ Dung có một khung xương rất nhỏ, vai hẹp và cổ thiên nga.<br><br>Khuôn mặt nhỏ nhắn, cộng với tỷ lệ vàng của cơ thể thì cảm giác tổng thể sẽ như thế này đây.<br>Nhưng nó cũng có hiệu quả của việc tốn công ăn mặc.<br>“Anh Ngô, rượu vang đỏ… hay sâm panh đây?” Ô Ngữ Dung mở tủ rượu và hỏi lại Ngô Thần.<br>“Rượu vang đỏ, cảm ơn.” Ngô Thần nhìn bóng dáng Ô Ngữ Dung và chờ đợi một câu trả lời.<br>Ngô Ngọc Dung cầm lấy một chai rượu vang, mở rượu vang trước tủ rượu, rồi lại cầm hai ly trong tay, đi tới bàn cà phê, đặt ly xuống, rót hai ly rượu vang.<br>“Anh Ngô, mời.” Ô Ngữ Dung Ly đẩy rượu về phía Ngô Thần.<br><br> <br>Vừa đúng đến vị trí chỉ cần Ngô Thần vươn tay tới được.<br>Ngô Thần cầm ly rượu lên, hạ cổ tay xuống lắc nhẹ.<br><br>Nhìn màu sắc pha lê óng ánh lên như máu, khẽ mỉm cười nhìn Ô Ngữ Dung.<br>Ô Ngữ Dung cầm ly rượu vang lên, cụng ly với Ngô Thần, sau đó bà ta bước đến chỗ đối diện với Ngô Thần và ngồi xuống, hai chân khép sát lại nghiêng sang một bên.<br><br>Tay trái cầm cốc uống rượu, cổ tay nhẹ nhàng xoay, hơi nghiêng người, ngẩng đầu, tư thế thanh lạnh khẽ lên nhấp một ngụm rượu vang.<br>Chiếc cổ như ngọc thật là quyến rũ.<br>Ngô Thần mỉm cười nhấp một ngụm rượu vang.<br>Ô Ngữ Dung chuyển động nhẹ cổ tay, đặt ly rượu vang xuống, từ góc độ của Ngô Thần có thể thấy rõ một bên của ly rượu vang có lưu lại vết đỏ của do son môi của Ô Ngữ Dung để lại.<br>Sau khi phụ nữ đẹp đến một mức độ nhất định.<br><br>Có hai hành động sẽ toát ra sức quyến rũ vô hạn.<br><br>Rồi từ đó dẫn đến một hiệu quả thần kỳ.<br><br>Nó sẽ làm cho kẻ thù giảm bớt ý thù địch hơn, sẽ khiến người lạ say mê tư thế của bà ta, sẽ khiến cho các đối tác kinh doanh dễ dàng khoan dung và nhượng bộ hơn.<br>Đối với Ô Ngữ Dung đây chính là thủ đoạn bất khả chiến bại của bà ta!<br>Đó là chiêu trò của bà ta, bà ta chính là một người phụ nữ rất biết cách khiến người ta phải mềm lòng.<br>Thực ra tửu lượng của Ô Ngữ Dung rất trung bình nên bà ta không bao giờ uống quá nhiều, mỗi ngày chỉ uống một chút, bà ta thích cảm giác hơi say, bà ta cho rằng bà ta ở trong trạng thái đó là hấp dẫn nhất.<br><br>Sẽ rất thư giãn nhưng lại không hề sai sót!<br>Và bình thường thì người đàn ông mà có thể khiến bà ta tự mình rót rượu đều là những đối tượng mà bà ta muốn mê hoặc hay là thao túng.<br><br>Con người ta nếu mà đã ngà ngà say sẽ dễ dàng mê đắm vào giọng nói nhẹ nhàng cùng nụ cười ngọt ngào của bà ta.<br>Bà ta đã luyện tập nó rồi.<br><br>Nên bà ta hiểu rất rõ trái tim của một người đàn ông, đồng thời cũng vững tin rằng những gì họ không thể có được mới chính là thứ quyến rũ nhất.<br><br>Vì vậy đại đa số những người trở thành người thương thầm, yêu mến, theo đuổi bà ta đều tình nguyện trở thành một con chó liếm chân.<br><br>Nhưng lại không thể có được bà ta vì Ô Ngữ Dung sẽ không được bọn họ tiến thêm được nữa, bà ta đã nắm rất chắc chừng mực.<br>Ngô Thần tin rằng nếu một người phụ nữ như Ô Ngữ Dung ở thời cổ đại, bà ta chắn chắn sẽ là một tuyệt thế mỹ nhân hại nước hại dân lưu danh sử sách!<br>Từ ngày bà ta “hắc hóa”.<br><br>Bà ta đã tập luyện trong suốt hai mươi năm! Thủ đoạn chơi đùa với trái tim đàn ông của bà ta đã được dày công tôi luyện từ sớm và đã đạt tới đỉnh cao từ lâu rồi!<br>Nhưng thật đáng tiếc, Ngô Thần lại quá hiểu bà ta.<br>“Anh Ngô.<br><br>Trong cuộc điện thoại vừa rồi, cô Lý nói rằng anh đã từng nói chuyện riêng với Lý Mậu Nhân.<br><br>Anh có thể thẳng thắn nói cho tôi biết hai người đã nói chuyện gì không?” Giọng Ô Ngữ Dung nhẹ nhàng và ngọt ngào.<br>Bà ta chỉ muốn khiến cho Ngô Thần phải nói ra sự thật.<br><br>Một sự thật không chút che giấu.<br>“Một số chuyện về Đinh Thụy Long.” Ngô Thần mỉm cười.<br>“Đinh Thụy Long?” Ô Ngữ Dung hình như có hơi nghi ngờ cau mày lại, rồi lại dịu dàng cười hỏi: “Theo tôi được biết, nhà họ Lý và nhà họ Đinh đã từng nghĩ đến chuyện liên hôn.<br><br>Nhưng do cô Lý Nhược Băng đã cật lực phản đối mạnh mẽ nên mới tạm thời bị gác lại.<br><br>Nhưng những năm gần đây, nhà họ Tây đã có rất nhiều đối tác trong các lĩnh vực rồi.<br><br><br>Cho nên anh Ngô à, anh chỉ nói một vài chuyện về Đinh Thụy Long, mà nhà họ Lý đã chịu trở mặt đối phó với nhà họ Đinh rồi à? Nhà họ Lý sẽ phải chịu tổn thất rất lớn đấy đúng chứ?” <br>Đây là suy luận của Ô Ngữ Dung dựa trên những lời của Lý Nhược Băng mà ra, nhưng cũng chỉ đang thăm dò Ngô Thần mà thôi.<br>Chính xác thì Ngô Thần đang bắt tay với nhà họ Lý, nếu như Ngô Thần không phủ nhận thì phải có lời lý giải hợp lý.<br><br>Còn nếu nói dối, thì rất khó để nói dối cho hoàn hảo về một chuyện lớn như vậy, nhất định sẽ có sai sót!,<br>“Tôi thật sự rất khó hiểu.” Ô Ngữ Dung dừng lại rồi lại cười: “Tôi không biết anh Ngô có thể nói cho tôi biết được không?”<br>Ô Ngữ Dung rất trực tiếp, đây là kỹ xảo ngôn ngữ của bà ta, bà ta có thể tạo ra cảm giác khiến đàn ông không thể nhẫn tâm từ chối bà ta.<br><br>Chỉ cần từ chối bà ta thì sẽ không thể nào tiếp tục nói chuyện với nhau được nữa.<br>Điều bà ta không biết là có một số chuyện trước khi đến đây Ngô Thần đã định nói với bà ta rồi.<br><br>Còn nếu anh đã không định nói với bà ta, thì một chữ bà ta cũng sẽ không thể nào biết được!<br>Ngô Thần mỉm cười và im lặng một lúc, sau đó nâng ly rượu lên và ra hiệu với Ô Ngữ Dung.<br>Ô Ngữ Dung nâng ly đáp lại Ngô Thần.<br>Hai người lại uống thêm một ngụm rượu.<br>“Đúng vậy, từ đồng minh trở thành kẻ thù nhà họ Lý quả thực sẽ phải chịu tổn thất rất lớn.” Ngô Thần đặt ly rượu xuống, nhìn Ô Ngữ Dung mỉm cười nói: “Nhưng nếu nhà họ Lý có thể mất đi người đồng minh là nhà họ Đinh mà ngược lại lại có được một người đồng minh mạnh mẽ đầy tiềm năng hơn.<br><br>So với việc bị liên lụy bởi những rắc rối của nhà họ Đinh thì tôi nghĩ… đây là một điều tốt đối với nhà họ Lý.”<br>Ô Ngữ Dung chớp mắt nhìn Ngô Thần.<br>Bà ta đã bị khơi dậy sự hứng thú, không phải chỉ vì những cuộc đấu tranh trong các gia tộc lớn đáng để tìm hiểu.<br><br>Mà quan trọng hơn, nó có liên quan đến bà ta! Nếu nhà họ Đinh thật sự xảy ra tai họa gì thì Ô Ngữ Dung sẽ bị liên lụy theo.<br>“Tôi không biết anh Ngô có bằng lòng nói chi tiết hơn được không.” Ô Ngữ Dung vén tóc vén ra phía sau, mỉm cười nhìn Ngô Thần, tỏ vẻ là một người đang lắng nghe.<br>“Đinh Thụy Long đã giết người không nên giết.” Ngô Thần nói.<br><br>Rồi lại như rơi vào trong hồi ức.<br><br>Im lặng một lúc.<br><br>Sau đó anh lại cầm ly rượu lên, tỏ ý với Ô Ngữ Dung, rồi tự mình nhấp một ngụm.<br>Sau khi cả hai uống thêm một ngụm rượu nữa, Ngô Thần bèn nói rằng năm đó Đinh Thụy Long đã giết Đổng Nguyên Đào.<br> <br>Ngô Thần nói rất vòng vo, không nói trực tiếp, anh cứ không nói thẳng ra.<br><br>Mà còn hỏi Ô Ngữ Dung có biết Đổng Diệu Quang hay không, có biết Đổng Nguyên Đào hay không, rồi lại tốn một khoảng thời gian dài để giải thích Hạ Thi Cầm là ai.<br>Ô Ngữ Dung không hề ngạc nhiên về điều này, vì từ khi bà ta gặp Ngô Thần, Ngô Thần đã nói chuyện vòng vo như thế này rồi.<br>Bà ta nghĩ đó là thói quen nói chuyện của Ngô Thần.<br>Điều này dẫn đến việc Ngô Thần đã dành nửa giờ đồng hồ, để giải thích cặn kẽ cho Ô Ngữ Dung biết chuyện giữa Đinh Thụy Long và Đổng Nguyên Đào, và để cho Ô Ngữ Dung hiểu rõ những mối quan hệ lợi và hại bên trong!<br>Đây là một quả bom hẹn giờ, chỉ cần Đổng Diệu Quang biết, nhà họ Đinh sẽ trực tiếp bị đẩy đến mép vực!<br>Và trong cuộc trò chuyện kéo dài nửa tiếng đồng hồ này, cả hai đã bất giác uống hết một chai rượu vang đỏ.<br><br>Ngô Thần dường như đã quen với việc uống rượu nói chuyện.<br><br>Vì vậy, anh cứ chủ động nâng ly với đối phương, Ô Ngữ Dung dĩ nhiên là cũng không thể thất lễ được, hơn nữa bà ta còn bị “câu chuyện” mà Ngô Thần đã kể thu hút.<br><br>Cho nên thành ra Ngô Thần uống bao nhiêu thì bà ta cũng sẽ uống bấy nhiêu!<br>Bà ta cảm thấy tốc độ nói của Ngô Thần cũng tang nhanh lên theo sự chuyển động của thời gian.<br><br>Hơn nữa anh nói cực kỳ chi tiết.<br>Bà ta còn tưởng đó là tác dụng của rượu!<br>Vì vậy, bà ta sẵn sàng uống với Ngô Thần!<br>Trong văn phòng.<br><br>Cho dù có uống say cũng, sẽ không có gì xảy ra.<br>Bà ta cảm thấy rằng Ngô Thần đã đi vào tiết tấu mà bà ta có thể kiểm soát được.<br>Chính là cái gọi là say rượu nói ra lời chân thật.<br>Ô Ngữ Dung nhìn thấy Ngô Thần cầm ly rượu đã cạn.<br><br>Ngay lúc đang nói chuyện, nên bà ta liền đứng dậy đi trên giày cao gót về phía tủ rượu, lúc này khuôn mặt của bà ta đã hơi đỏ lên, trên mặt hiện lên vẻ say sưa.<br>Bà ta đi tới tủ rượu, rồi lại mở cửa tủ, quay lưng về phía Ngô Thần.<br>Lúc này, Ngô Thần đứng dậy, bước chân không phát ra tiếng động lặng lẽ đi đến phía sau bà ta..<br><br>"]