["<br>Lý Nhược Băng biết khả năng của Ngô Thần, cũng tin Ngô Thần là một người rất có bản lĩnh dù sao anh cũng chứng minh cho cô ta quá nhiều lần rồi<br>Nhưng trước đây cô ta, chưa từng cảm thấy Ngô Thần rất đáng sợ.<br><br>Cho dù là cái lần Lỗ Quảng Niên đó, Ngô Thần cuối cùng cũng nói cho Lý Nhược Băng biết câu trả lời, khiến cho Lý Nhược Băng hiểu ra Ngô Thần là dựa vào tin tình báo.<br><br>Mà đảo ngược tình thế thành công, đây đối với người buôn tin tức mà nói, chỉ có thể thán rằng: Anh thật sự rất chuyên nghiệp, thật sự rất lợi hại!<br>Cho đến lần này!<br>Lý Nhược Băng tham gia vào toàn bộ quá trình, là chính mắt cô ta nhìn thấy, mọi chuyện diễn ra như thế nào, phát triển như thế nào, và cuối cùng, Ngô Thần đã dựa vào ngôn ngữ khéo léo của mình để thông qua như thế nào vẽ nên một dấu chấm hoàn hảo!<br>Anh không chỉ khiến cho việc báo thù lần này, kết thúc một cách hoàn hảo, còn khiến cho Chiêm Tú Mai, nợ anh một ân huệ!<br>Vốn dĩ không nên phát sinh ra chuyện kết giao bằng hữu gì đó thậm chí có thể là chuyện khiến Chiêm Tú Mai khó chịu, nhưng lại khiến cho Ngô Thần cương quyết phá lệ đến bước này!<br>Mặc dù Ngô Thần nói dối, nhưng người duy nhất có thể vạch trần lời nói dối của Ngô Thần, chính là Lý Nhược Băng!<br>Nhưng Lý Nhược Băng lại là một trong những người được hưởng lợi từ những lời nói dối của Ngô Thần.<br>Cô ta không thể đi vạch trần Ngô Thần.<br><br>Không thể nói cho Chiêm Tú Mai.<br><br>Nói sở dĩ bản thân đứng lên bảo chồng cô và nhân tình câm miệng.<br><br>Chỉ là vì bọn họ nói chuyện quá đáng.<br><br>Chứ không phải theo như lời Ngô Thần đã nói.<br><br>Cô ta là vì có quan hệ tốt với Chiêm Tú Mai.<br><br>Cảm thấy đối phương nói những gì Chiêm Tú Mai nói rất vô lý cảm thấy chói tai, nên mới nói vậy.<br>Ngô Thần giải quyết xong chuyện này khiến cho mọi người đều cảm thấy thoải mái<br>Bao gồm cả bản thân Lý Nhược Băng<br>Nhưng chỉ cần Lý Nhược Băng phân tích kỹ càng bằng lý trí một chút là lập tức sẽ có một loại cảm giác không rét mà run<br>“Cô sao vậy?” Ngô Thần mỉm cười, khi thấy Lý Nhược Băng đang nhìn thẳng vào mình.<br>“Hôm nay anh thật sự rất đẹp trai!” Lý Nhược Băng cũng bắt chước dáng vẻ Ngô Thần.<br><br> <br>Mỉm cười và nói<br>“Vậy sao? Ngày nào tôi cũng đẹp trai mà đâu chỉ có mỗi hôm nay.” Ngô Thần nói.<br><br>Còn đưa tay lên kéo cổ áo.<br>Thấy vậy, Lý Nhược Băng đi vòng qua bàn, đi tới trước mặt Ngô Thần, chủ động chỉnh lại cổ áo trước cho Ngô Thần.<br>Những hành động bình thường của cặp tình nhân.<br>Lý Nhược Băng lại nhân cơ hội tiếp cận Ngô Trần, thì thầm vào tai Ngô Trần nói: “Anh vẫn luôn như vậy<br>“Có phải là càng ngày càng có cảm tình với tôi rồi không” Ngô Thần thấp giọng hỏi ngược lại Lý Nhược Băng<br>“Đúng vậy thật sự là có cảm tình rồi đó.<br><br>Hình như em còn muốn xé cơ thể của anh ra từng lớp một, xem tim của anh, xem não của anh.<br><br>Xem rốt cuộc nó có bộ dạng như thế nào, anh, luôn luôn nắm chắc phần thắng trong tay như vậy sao?<br>“Đừng có nói quá lên vậy tôi cũng đâu phải củ hành tây mà cô muốn bóc từng lớp một chứ.\" Ngô Thần không trực tiếp trả lời câu hỏi của Lý Nhược Băng.<br>Trong ánh mắt của người khác, là Lý Nhược Băng chủ động đi tới để chỉnh lại quần áo cho Ngô Thần...!rồi sau đó hai người họ thì thầm nói chuyện với nhau mấy câu vô cùng thân mật.<br>Cùng lúc đó.<br>Chiêm Tú Mai đã trở lại.<br><br>Cô ta cũng đưa người chồng cặn bã trên người toàn là máu của mình lên xe.<br>“Đi nhanh lên đừng có mà lề mề”<br>Hình như là vì nghi ngờ Vương Vĩ Tuấn đi chậm nên Chiêm Tú Mai đã đá vào sau lưng của Vương Vĩ Tuấn.<br><br>Vương Vĩ Tuấn loạng choạng đi qua, trực tiếp ngã xuống ngay cạnh bàn của Lý Nhược Băng và Ngô Thần.<br>“Mày nói xem con mẹ mày rốt cuộc mày có được lợi gì không, mày ăn đồ của tao, uống đồ của tao, tiền tao cũng đưa mày không ít.<br><br>Con mẹ mày vậy mà mày lại ra ngoài nuôi gái, hôm nay tao cũng không muốn nhiều lời với mày! Con mẹ mày mày còn gây rắc rối cho tao đi đắc tội với người ta đúng không? Mày có mắt không hả cô Lý đây là người mà mày có thể đụng vào sao? Đúng là đồ vô dụng<br>Dường như Chiêm Tú Mai vẫn chưa nguôi giận.<br><br>Vừa chửi vừa đạp liên tục vào chân của Vương Vĩ Tuấn.<br>Cô ta lúc này, tràn đầy khí chất của một người đàn bà đanh đá<br>“Mau xin lỗi nhanh, bà đây kêu con mẹ mày xin lỗi nhanh lên!”<br>Vương Vĩ Tuấn không đứng dậy nổi vội vàng nói: “Tôi sai rồi, tôi có mắt như mù! Xin lỗi! Tôi không bằng một con chó.<br><br><br>Tôi là đồ không ra gì!<br>Dưới yêu cầu và cả những cú đá của Chiêm Tú Mai, Vương Vĩ Tuấn quỳ xuống vừa xin lỗi Lý Nhược Băng vừa tát vào mặt của mình.<br>Phương thức xin lỗi rất thông thạo:<br>Lý Nhược Băng khẽ cau mày.<br>Tuy là vẫn luôn có mối quan hệ tốt với Chiêm Tú Mai nhưng cô ta chưa bao giờ đồng ý với một số cách làm của Chiêm Tú Mai.<br>Sau khi trải qua hai cuộc hôn nhân thất bại, Chiêm Tú Mai bắt đầu đi nuôi những phi công trẻ, sau khi mang thai con của Vương Vĩ Tuấn.<br><br>Thì bảo Vương Vĩ Tuấn tới ở rể, khi đó cô ta cũng không tin tưởng vào tình yêu.<br><br>Chỉ nhìn nhan sắc, thái độ đối với phi công trẻ thì một sớm một chiều, vui thì cưng chiều, buồn thì đánh.<br>Cũng từng có một đoạn thời gian, phải dùng từ phú bà biến thái để miêu tả Chiêm Tú Mai..<br>Đây là sự lựa chọn của chính Vương Vĩ Tuấn..<br><br>anh ta đã chọn con đường này, cam tâm tình nguyện làm một con chó.<br><br>Thật sự là cũng không có đồng cảm gì với anh ta.<br>Nhưng đối với việc Chiêm Tú Mai vì để xoa dịu mối quan hệ bằng hữu này.<br><br>Mà sẵn sàng làm mất mặt người chồng hợp pháp của mình trước mặt mọi người, cách làm không có lợi gì cho mình này, Lý Nhược Băng khó có thể đồng ý.<br>Lý Nhược Băng đối với những sai phạm của người của mình, cho dù có trừng phạt như thế nào đi chăng nữa cũng sẽ không ở nơi như này mà làm loại chuyện như vậy.<br><br>Cô ta thậm chí còn không muốn ở nơi đông người chấp nhận lời xin lỗi này, bị một đám người vây quanh xem kịch.<br>Lý Nhược Băng cũng không quan tâm Vương Vĩ Tuấn là loại người không ra gì, cô ta quan tâm chính là Chiêm Tú Mai, dù sao cũng là một mối quan hệ rất có ích, nhưng...!nói ra thì, thái độ của Chiêm Tú Mai khi ở nhà, trong cả cuộc sống cá nhân của mình, cả khi đối xử với những người xung quanh quả thực là rất có vấn đề.<br>Nhưng cũng không liên quan đến Lý Nhược Băng<br>Đối với mối quan hệ rộng và mối quan hệ giữa người với người mà nói.<br><br>Ngược lại thì Chiêm Tú Mai cũng không có vấn đề gì.<br>“Cô Lý.<br><br><br>Hôm nay tôi thật sự xin lỗi cô, không ngờ con chó nhà tôi lại có mắt như mù vậy.” Chiêm Tú Mai ngẩng đầu lên nói với Lý Nhược Băng, mới hết tức giận với chồng của cô ta.<br><br>trong nháy mắt lúc ngẩng đầu lên đã hiện ra nụ cười<br>Giống như bị bệnh tâm thần phân liệt vậy.<br>Vương Vĩ Tuấn vẫn quỳ ở đó tự tát mình.<br><br>Chiêm Tú Mai vẫn chưa cho phép anh ta dừng lại.<br>“Không sao đâu cô Chiêm, đều qua cả rồi.”<br>Lý Nhược Băng nói với Chiêm Tú Mai.<br><br>Nói xong thì liếc nhìn xung quanh, mặc dù vệ sĩ của Lý Nhược Băng và Chiêm Tú Mai đều đứng tản ra ở gần đó nhìn chằm chằm như hổ rình mồi nên không ai dám lại gần.<br>Nhưng cho dù là đứng ở phía xa ngoài kia.<br><br>Cũng có một số người đứng lại nhìn vào phía cửa của nhà hàng<br>“Vẫn chưa ăn cơm hả?”Chiêm Tú Mai chú ý tới sắc mặt của Lý Nhược Băng.<br><br>Biết rằng Lý Nhược Băng không thích bị nhiều người vây xem với lại cô ta thấy trên bàn của hai người chỉ có đồ uống, có thế nhìn ra là đồ ăn vẫn chưa được mang lên.<br>“Hay là vầy đi, tôi mời hai người ăn cơm, chúng ta đi vô bên trong ăn.<br><br>Cô Lý, chúng ta đã mấy tháng không gặp nhau rồi.<br><br>Lần trước ông cụ nhà tôi còn khen cô với tôi cơ, nói rằng năng lực của cô cao hơn tôi nhiều, mới tới Đông Hải có vài năm thôi.<br><br>Mà đã làm ăn lớn đến như vậy rồi.<br><br>Tôi còn đang muốn học hỏi kinh nghiệm từ cô cơ.”<br>Chiêm Tú Mai thật sự rất biết cách ăn nói.<br>Cứ như vậy.<br><br>Cả ba người bước vào bên trong nhà hàng Ý, đi lên phòng riêng trên tầng hai.<br>Còn Vương Vĩ Tuấn...!Chiêm Tú Mai đã bố trí vệ sĩ đưa anh ta tới bệnh viện trước rồi mới đi vào.<br>Trò hề cuối cùng cũng kết thúc rồi.<br>Nhưng điều khiến Lý Nhược Băng không nghĩ đến là.<br><br>Bữa ăn này..<br><br> <br>vậy mà lại kéo dài tới hơn ba tiếng đồng hồ!<br>Cô ta dường như có rất nhiều điều muốn nói, không chỉ có thể bàn bạc một số việc với Lý Nhược Băng mà còn có thể nói chuyện với Ngô Thần, khi nghe tới hiện tại Ngô Thần đang làm trợ lý của Lý Nhược Băng, cô ta không chỉ không kinh ngạc, ngược lại còn khen Ngô Thần khen Lý Nhược Băng một cách rất tự nhiên, nói cái gì mà như cá gặp nước, rồi trai gái xứng đôi vừa lứa, công ty Hoan Thái nhất định sẽ bước lên một tầm cao mới.<br>Tất cả như để làm chiều lòng khách vậy.<br>Ngô Thần hiểu được ý đồ của Chiêm Tú Mai.<br><br>Thật ra cô ta là muốn nói chuyện nhiều hơn muốn thân thiết hơn.<br><br>Cô ta không muốn vì chuyện chồng của cô ta mà khiến Lý Nhược Băng cảm thấy khó chịu, đồng thời cũng có một mặt khác.<br><br>Đó là cô ta muốn nhân cơ hội này, tăng thêm sự gần gũi trong mối quan hệ với Lý Nhược Băng.<br>Mãi cho đến hơn ba giờ chiều, bữa ăn này mới kết thúc.<br>Cũng không ăn nhiều.<br><br>Uống cũng không nhiều.<br>Rượu là do Chiêm Tú Mai mở, nên mình cô ta uống hết hai chai rượu vang còn kêu thêm một chai sâm panh, nhưng cô ta lại không hề say, tửu lượng cũng rất kinh ngạc!<br>Lý Nhược Băng thì không uống nhiều như vậy, ngược lại còn không tỉnh táo bằng Chiêm Tú Mai, có hơi say.<br>Nói trắng ra là bởi vì cô ta rất ít khi tham gia những buổi tiệc rượu xã giao, nên tửu lượng cũng rất bình thường.<br>Khoảng ba giờ bốn mươi phút, ba người ra khỏi nhà hàng, chào tạm biệt ở cửa.<br>Chiêm Tú Mai lên xe rồi rời đi.<br>Lý Nhược Băng lại không muốn quay lại công ty ngay lập tức, cô ta kéo tay của Ngô Thần, nghiêng người hơi dựa vào vai Ngô Thần nói: “Tìm chỗ đi dạo, đi hóng gió chút.” Ngô Thần không cần hỏi cũng biết tại sao.<br>Lý Nhược Băng cần phải tỉnh rượu! Cô ta sẽ không đến công ty với tình trạng say xỉn như vậy<br>Cô ta không thích cảm giác say xỉn bởi vì chỉ khi con người đang ở trong trạng thái tỉnh táo nhất, mới là người mạnh nhất.<br>Hai người bắt đầu đi dạo dọc trên vỉa hè..<br><br>lại đi qua quảng trường, đi tới gốc cây đối diện<br>Nơi này rất náo nhiệt.<br><br>Người qua người lại.<br><br>Vệ sĩ của Lý Nhược Băng đều là đứng từ xa quan sát chứ không đi quá gần.<br>Lý Nhược Băng vẫn không nói gì, cô ta hơi say nên không biết mình đang nghĩ gì.<br>Reng reng reng...<br>Điện thoại của Ngô Thần đột nhiên vang lên.<br>Anh lấy nó ra xem, trên mặt nở một nụ cười kỳ dị, ấn nhận cuộc gọi rồi đưa lên tai.<br>“Có phải ngài Ngô không? Tôi là Tô Thanh Ảnh!”.<br><br>"]