["<br>Sắc mặt Lý Mậu Nhân tối sầm lại.<br>Đinh Thụy Long giết Đổng Nguyên Đào?<br>Lý Mậu Nhân nhớ lại chuyện nhiều năm về trước, Đổng Nguyên Đào chết bất đắc kỳ tử, nhưng khi tin tức được truyền ra ngoài lại không hề gây ra sóng gió gì.<br><br>Vì thế những thứ Lý Mậu Nhân có thể nhớ lại cũng không nhiều, hiểu biết liên quan đến sự việc năm ấy quả thật có hạn.<br>Giờ ông ta chỉ có thể nhớ rằng Đổng Nguyên Đào học tại trường trung học số một Nam Quảng, Đinh Thụy Long cũng vậy.<br>Đây có thể nói là mối \"liên hệ\" duy nhất của hai người họ.<br>Dù là năm đó hay bây giờ, con đường mà nhà họ Đinh và nhà họ Đổng theo đuổi cũng không hẳn là gần.<br>Hơn nữa không chỉ bọn họ, trong phạm vi toàn quốc, trường trung học số một Nam Quảng luôn thuộc top 10 trường trung học tốt nhất cả nước.<br><br>Người có thể vào trường Nam Quảng học chỉ có thể là những người có thành tích cực kỳ ưu tú, hoặc con cái của gia đình có tiền của, có cả học sinh của các tỉnh lân cận.<br>Cho nên trường Nam Quảng vốn là nơi của những con ông cháu cha tề tựu.<br>Đinh Thụy Long và Đổng Nguyên Đào lại có mối liên kết như \"chung trường\" thế này cũng không có gì đặc biệt.<br>Điều quan trọng hơn cả là, Đổng Nguyên Đào hơn Đinh Thụy Long hai tuổi.<br>Đổng Nguyên Đào bất ngờ chết đuối vào năm lớp mười hai, khi mười tám tuổi.<br>Còn Đinh Thụy Long, theo tuổi tác hiện giờ mà suy ra, lúc đó người kia đang mười sáu, học lớp mười.<br>Không phải học sinh cùng khóa, lại xuất hiện cùng một lúc, khả năng xung đột không lớn lắm.<br>Huống chi sau khi Đổng Nguyên Đào chết, trường học cũng không nói người đó bất ngờ chết đuối, mà nhà họ Đổng lại tin chắc rằng người đó đã chết như thế.<br>Đương nhiên nhà họ Đổng đã điều tra rồi, xác nhận đây thật sự chỉ là tai nạn ngoài ý muốn.<br><br>Mặc dù vì chuyện này mà nghe nói mẹ của Đổng Nguyên Đào khóc đến chết đi sống lại, ngất xỉu mấy lần, một lần phải nhập viện.<br><br> <br>Nhưng cuối cùng cũng không thể trách ai, muốn trách cũng chỉ có thể trách ông trời bất công.<br>Ngô Thần bỗng dưng nhắc đến Đổng Nguyên Đào, còn nói là Đinh Thụy Long giết.<br><br>Lý Mậu Nhân thầm nghĩ, chuyện lớn như thế, dù gì cũng phải có căn cứ chứ.<br>Cho nên ông ta cứ ngẫm nghĩ mãi.<br>Nhưng càng nghĩ càng thấy không đúng.<br>Không thể nào.<br>Nếu Đổng Nguyên Đào bị người khác sát hại, sao nhà họ Đổng lại không tìm được chút manh mối nào cơ chứ?<br>Một lời đồn liên quan cũng chưa từng nghe thấy đã khẳng định là chết đuối.<br>Hơn nữa, dù giả sử như Đổng Nguyên Đào bị Đinh Thụy Long mưu sát.<br>Thế khác gì điên rồ.<br><br>Nhà họ Đổng năm ấy vực dậy không thành, gia thế chỉ bằng một nửa nhà họ Đinh.<br><br>Nhà họ Đinh có điên mới trêu chọc nhà họ Đổng như vậy? Lý Mậu Nhân chưa từng nghe nói nhà họ Đinh và nhà họ Đổng có thâm thù đại hận gì với nhau, chút mâu thuẫn nhỏ cũng rất ít.<br><br>Dù có đi chăng nữa cũng không lý nào kích động đến con cháu còn đang đi học thế này! Không có gia tộc nào lại làm như thế.<br>Coi như lùi một ngàn bước.<br><br>Nếu đây là chuyện riêng tư của Đinh Thụy Long và Đổng Nguyên Đào, nhà họ Đinh cũng không thể nào giúp người kia ra tay với Đổng Nguyên Đào, dựng hiện trường giả hoàn hảo.<br><br>Ra tay với con của gia tộc không ảnh hưởng gì đến lợi ích của nhà mình như thế là chuyện không thể nào.<br><br>Nếu bị phát hiện, chuyện vui lại trở thành trò lố, đủ để khiến những gia tộc khác nghe tin phải rúng động.<br><br>Dù có thâm thù đại hận đi nữa, việc ra tay với lớp con cháu cũng là đại kỵ.<br>\"Này cậu trai trẻ!\" Lý Mậu Nhân quẩn quanh trong mớ suy nghĩ mãi, lúc này ông ta mới nhìn Ngô Thần lên tiếng: \"Cậu phải nhớ kỹ, cơm có thể ăn lung tung, nhưng lời tuyệt đối không được nói bậy! Đinh Thụy Long giết Đổng Nguyên Đào? Cậu có biết chuyện này mà truyền ra ngoài sẽ gây ra hậu quả gì không? Con dao mà cậu tạo ra chắc chắn sẽ gây án mạng đó.\"<br>\"Những điều cháu nói đều là sự thật.\" Ngô Thần cười nhạt nói.<br>\"Căn cứ vào đâu? Chứng cứ thì không có.<br><br>Nếu cậu chỉ muốn cho tôi thấy Đinh Thụy Long có chỗ nào không ổn, là mối nguy hại đối với nhà họ Lý, vậy để tôi nói cho cậu nghe, tôi…\"<br>\"Bác cảm thấy không hợp lý chỗ nào?\" Ngô Thần ngắt lời Lý Mậu Nhân.<br>\"Có chỗ nào hợp lý chứ? Bất kể nguyên nhân gì, nhà họ Đinh cũng không thể kích động một đứa trẻ vẫn còn học cấp ba!\"<br>\"Cháu không nói nhà họ Đinh.\"<br>\"Cậu bảo Đinh Thụy Long...\" <br>\"Đúng, cháu đang nói Đinh Thụy Long! Người đó do chính Đinh Thụy Long giết.\" Ngô Thần nhấn mạnh lần nữa.<br>Sắc mặt Lý Mậu Nhân cứng lại, ông ta biết Ngô Thần nhấn mạnh như thế là có ý gì, nhưng cảm giác của ông ta dường như không đúng lắm.<br>\"Ý cậu là...!Đinh Thụy Long ra tay vì bản thân? Không phải vì gia đình?\" Lý Mậu Nhân nghi ngờ hỏi lại.<br><br>Lúc Đổng Nguyên Đào chết, Đinh Thụy Long chỉ mới mười sáu.<br>\"Đinh Thụy Long ra tay chỉ vì bản thân mình.<br><br>Trước khi thực hiện chỉ có mình anh ta biết, sau khi Đổng Nguyên Đào chết, trong nhà họ Đinh cũng chỉ duy nhất cụ ông biết chuyện.\"<br>Lý Mậu Nhân sững người nhìn Ngô Thần.<br>Ông ta vẫn không thể nào tin điều Ngô Thần vừa nói, nhưng chuyện này thật sự quá nghiêm trọng.<br><br><br>Nếu như bây giờ Đổng Nguyên Đào thật sự còn tồn tại, có lẽ cũng tầm hai mươi ba tuổi.<br><br>Chính là quý tử của nhà họ Đổng.<br>Lý Mậu Nhân không khỏi hỏi thêm vài câu.<br>\"Động cơ là gì?\" Lý Mậu Nhân vào thẳng mấu chốt, giết người phải có động cơ.<br>\"Phụ nữ.\" Ngô Thần mỉm cười.<br>\"Phụ nữ?\" Lý Mậu Nhân nhíu mày.<br>\"Bác biết Hạ Thi Cầm chứ?\" Ngô Thần bỗng dưng hỏi.<br>Lý Mậu Nhân càng thêm nhăn mày, ông ta dè dặt trả lời: \"Biết.\"<br>Nói ra ba chữ mà bản thân ông ta biết mình không nên nói, vì ông ta biết Hạ Thi Cầm là người của Đinh Thụy Long.<br><br>Không chỉ là tình nhân, người đó còn sinh cho Đinh Thụy Long một bé gái.<br>Chuyện Đinh Thụy Long có con riêng, Lý Mậu Nhân đã biết rõ.<br>Nhưng chuyện này không thể ảnh hưởng đến lễ đính hôn của hai gia tộc.<br><br>Vì đại cục trước mắt, lợi ích trước mắt, đây cũng chỉ là chuyện nhỏ.<br><br>Đối với những gia tộc lớn, chuyện này không thể nói là thường gặp, nhưng vốn cũng chẳng ít<br>Chính Lý Mậu Nhân cũng có tình nhân bí mật, chỉ là không có con riêng thôi.<br>\"Chính vì Hạ Thi Cầm mà Đinh Thụy Long đã sát hại Đổng Nguyên Đào!\" Ngô Thần nói.<br>\"Hai người đó...!Tranh đoạt tình nhân sao?\" Lý Mậu Nhân hỏi, chuyện liên quan đến Hạ Thi Cầm nhà họ Lý từng âm thần điều tra.<br><br>Lý Mậu Nhân biết cô ta cũng là học sinh trường Nam Quảng, nghe nói năm đó còn là hoa khôi của trường, được người người theo đuổi.<br>\"Cũng không hẳn là vậy.\" Ngô Thần lắc đầu, khẽ cười rồi nói: \"Lúc ấy Hạ Thi Cầm được rất nhiều cậu ấm con nhà quyền quý theo đuổi, những người cũng theo đuổi cô ta còn lập ra \"lời hứa danh dự\", hứa sẽ cạnh tranh công bằng, không ai được chơi xấu.<br><br> <br>Khi đó, Đinh Thụy Long học lớp mười, Hạ Thi Cầm lớp mười một, còn Đổng Nguyên Đào lớp mười hai.\"<br>“Đổng Nguyên Đào là người có tài hoa, hơn nữa thành tích hết sức xuất sắc, là học trưởng của khối mười hai, nổi tiếng không ai sánh kịp, Hạ Thi Cầm cũng thân với anh ta.<br><br>Nhưng thời điểm ấy Hạ Thi Cầm vốn không định yêu đương, chỉ muốn tập trung lo cho việc học, nhiều lần từ chối tình cảm của những người theo đuổi mình.<br><br>Cô ta thường xuyên đi cùng Đổng Nguyên Đào là do anh ta chủ động dạy kèm cho cô ta.”<br>\"Hạ Thi Cầm từng từ chối Đinh Thụy Long rất nhiều lần, cô ta vốn không hề có hứng thú với cậu đàn em này.<br><br>Cô ta lại hay cặp kè cùng Đổng Nguyên Đào, thế là...!Đổng Nguyên Đào chết.\"<br>Lý Mậu Nhân nghe xong vẫn cảm thấy không đúng.<br>\"Chỉ vì ghen tị mà giết người?\" Lý Mậu Nhân hỏi lại: \"Cậu nói nhiều như vậy, thế cậu có chứng cứ không? Cái lưỡi không xương nhiều đường lắt léo, cậu trẻ à, cậu.\"<br>\"Cháu phải nhấn mạnh trước một điều là không phải vì ghen tị!\"<br>Ngô Thần ngắt lời Lý Mậu Nhân, anh nhìn ông ta rồi nói: \"Vì muốn có được Hạ Thi Cầm, anh ta đã vô cùng cố chấp.<br><br>Đã thích ai rồi thì phải có người đó cho bằng được! Ngay cái ngày mình chuẩn bị ra tay thủ ác, anh ta đã hẹn Hạ Thi Cầm đến để tận mắt nhìn thấy Đinh Thụy Long giết người.<br><br>Vì sợ hãi không dám phản kháng mà cô ta phải đi theo Đinh Thụy Long.<br><br>Hạ Thi Cầm chính là nhân chứng duy nhất của màn giết người mà Đinh Thụy Long gây ra.\"<br>Lý Mậu Nhân tái mặt, ông ta im lặng suy nghĩ.<br>\"Dù lời cậu nói có là thật thì đã sao chứ?\" Sau một hồi suy tính, Lý Mậu Nhân lại hỏi: \"Hạ Thi Cầm theo Đinh Thụy Long mười mấy năm, cả con cũng đã có, có đứng ra làm nhân chứng cũng chẳng còn ý nghĩa gì nữa.\"<br>\"Ai nói cô ta không thể làm chứng? Cô ta hận Đinh Thụy Long, chính Đinh Thụy Long đã hủy hoại cuộc đời cô ta.\" Ngô Thần lại nói, anh cười: \"Cháu đã liên lạc với Hạ Thi Cầm rồi.\"<br>Hạ Thi Cầm chính là \"Lâm Uyên Bất Tiện Ngư\" mà lần trước Ngô Thần đã liên lạc.<br>\"Hả?\" Lý Mậu Nhân sửng sốt, sau đó ông ta mới bàng hoàng đứng bật dậy quát: \"Cậu tính làm cái gì hả?\".<br><br>"]