["<br>Gã đàn ông trung niên đầu trọc sợ! Ông ta hoàn toàn sợ, lập tức quỳ xuống chứ cũng không quan tâm đám đàn em trong quán cà phê đang nhìn mình.<br>Bởi vì ông ta sợ chết, rất sợ!<br>Ông ta tên là Mạnh Quân Hào, chủ tịch Tập đoàn An ninh Long Thuẫn Giang Nam, tổng giám đốc Tập đoàn An ninh Xương Cửu Đông Hải, thành viên của Hội đồng Hiệp hội An ninh tỉnh Giang Nam, đại biểu nhân dân toàn quốc của thành phố Đông Hải.<br>Lúc đầu ông ta chỉ là người có quen biết với nhà họ Đinh, bốn năm trước, ông ta còn chưa biết Đinh Thụy Long, hoặc có thể nói là không quen, ông ta chỉ thân với một thành viên bên dòng chính của nhà họ Đinh.<br>Làm nghề bảo vệ, mạng lưới quan hệ của ông ta chỉ quanh quẩn bên trong hệ thống an ninh, nhưng mà Mạnh Quân Hào là ông chủ của một công ty an ninh, cho nên mạng lưới quan hệ rộng hơn một chút.<br>Bốn năm trước, ngay sau khi Lý Nhược Băng đến Đông Hải lập nghiệp không lâu, Đinh Thụy Long bắt đầu phái người đến Đông Hải, đồng thời lợi dụng quan hệ thu mua mấy nhân vật ở Đông Hải để làm việc cho anh ta.<br>Mạnh Quân Hào cứ trở thành người của Đinh Thụy Long như vậy.<br>Vừa mới bắt đầu, Mạnh Quân Hào còn cảm thấy may mắn, bởi vì ông ta có thể tạo quan hệ với đời thứ ba của nhà họ Đinh, đây có thể được xem là “quý nhân rơi từ trên trời xuống”!<br>Đinh Thụy Long bảo ông ta chú ý tình hình ở Đông Hải, ngẫu nhiên phái người theo dõi Lý Nhược Băng ở Đông Hải, cũng không cần làm chuyện gì khác mà chỉ theo dõi thôi.<br><br>Mạnh Quân Hào cảm thấy chuyện này khá dễ làm.<br>Bởi vì thông qua Đinh Thụy Long, ông ta biết được Đinh Thụy Long chỉ muốn cưới Lý Nhược Băng, mà nhà họ Lý cũng hy vọng Lý Nhược Băng gả cho Đinh Thụy Long.<br>Nói cách khác, đối với chuyện này, ông ta đã cùng một bên với Đinh Thụy Long, sẽ không đắc tội nhà họ Lý, cùng lắm thì đắc tội Lý Nhược Băng, nhưng sau này Lý Nhược Băng cũng lấy Đinh Thụy Long…<br>Bốn bỏ năm lên, ông ta cảm thấy chuyện này chỉ có lợi chứ không có hại, cho nên ông ta lập tức vào cuộc.<br>Nhưng rất nhanh, ông ta hối hận gần chết.<br>Bởi vì ông ta phát hiện đối thủ của Đinh Thụy Long ở Đông Hải không phải Lý Nhược Băng, mà là em trai ruột của Lý Nhược Băng, cháu trai nhà họ Lý – Lý Nhược Thái.<br>Vốn dĩ Lý Nhược Thái là rồng sang sông.<br>Khi Lý Nhược Băng đến Đông Hải thì Lý Nhược Thái mới tốt nghiệp đại học, nhưng Lý Nhược Thái xuất phát trước kế hoạch hai năm, cho nên khi cậu ta đến Đông Hải cắm rễ, tốc độ phất lên làm Mạnh Quân Hào khiếp sợ.<br>Chỉ trong thời gian ngắn, toàn bộ thế giới ngầm ở Đông Hải bị Lý Nhược Thái thu mua.<br> <br><br>Những nhân vật cao cấp ở Đông Hải đều qua lại với Lý Nhược Thái.<br>Lý Nhược Thái làm rồng sang sông, cũng sắp thành nhân vật có thể làm mưa làm gió ở Đông Hải.<br><br>Vậy mà thoáng chốc Đông Hải đã thành địa bàn của cậu ta.<br>Lý Nhược Thái liều mạng che chở Lý Nhược Băng!<br>Không chỉ có như thế.<br>Mấy năm về sau, mặc dù Đinh Thụy Long cho Mạnh Quân Hào rất nhiều lợi ích nhưng nhiệm vụ giao cho ông ta càng ngày càng nguy hiểm.<br><br>Thậm chí Đinh Thụy Long từng đưa tay sai đến Đông Hải, để Mạnh Quân Hào đưa đến bên cạnh Lý Nhược Băng và Lý Nhược Thái.<br>Chuyện này quá nguy hiểm! Không phải chỉ là theo dõi, nếu theo dõi bị phát hiện thì trốn, nếu bên đó muốn trách tội thì cũng tìm Đinh Thụy Long chứ không truy xét ở khâu trung gian.<br>Nhưng nếu đưa tay sai của Đinh Thụy Long đến cạnh Lý Nhược Băng và Lý Nhược Thái, đây là vấn đề lớn, nếu bị bắt thì sẽ xảy ra chuyện.<br>Mà Mạnh Quân Hào lại không thể làm gì khác.<br>Ông ta đã hãm quá sâu!<br>Ông ta làm theo.<br><br>Thông qua mạng lưới quan hệ đặc biệt của mình, ông ta xếp người của Đinh Thụy Long vào vị trí bảo vệ ở khu dân cư của Lý Nhược Băng.<br><br>Ông ta còn xếp một tay sai khác của Đinh Thụy Long vào khu dân cư của Lý Nhược Thái…<br><br>Sau này, ông ta biết được hai người kia đều bốc hơi khỏi nhân gian, nhưng mà Mạnh Quân Hạo không bị truy cứu, sau này còn có nhiều chuyện nhưng ông ta vẫn an toàn.<br>Thế nhưng đi đêm lắm thì có ngày gặp ma.<br>Tháng sáu năm ngoái, Mạnh Quân Hào đang ngủ trong nhà người tình thì bị đánh, bị đưa đi… Khi ông ta tỉnh lại thì thấy Lý Nhược Thái đang ngồi trên ghế sô pha cho đạn vào súng…<br>Ông ta cũng không biết Lý Nhược Thái tra ra mình thế nào, dù sao thì chính là tra được.<br>Vì mạng sống, Mạnh Quân Hào quỳ xuống dập đầu cho Lý Nhược Thái, khai hết tất cả những gì liên quan đến Đinh Thụy Long, nước mũi nước mắt tèm lem, còn hứa với Lý Nhược Thái là ông ta có thể nằm vùng cho cậu ta, sau này Đinh Thụy Long bảo ông ta làm gì, hoặc có những sắp xếp gì khác ở Đông Hải thì ông ta sẽ báo cho Lý Nhược Thái…<br>Để sống, ông ta đã nói dối, thế mà lại có thể thuyết phục Lý Nhược Thái.<br>Nhưng vừa quay đầu, ông ta lại bán đứng Lý Nhược Thái, kể hết tình huống cho Đinh Thụy Long biết.<br><br>Bởi vì gút mắc của ông ta và Đinh Thụy Long quá sâu, ông ta sợ hơn…<br>Đinh Thụy Long không giết ông ta mà lợi dụng, bảo ông ta truyền cho Lý Nhược Thái vài tin giả.<br>Cứ như vậy, Mạnh Quân Hào trở thành “điệp viên nhị trùng”.<br><br>Ông ta tựa như đi trên dây, qua lại giữa hai người, dưới dây thép là vực sâu, bước sai một bước là muôn đời muôn kiếp không thể trở lại.<br>Dễ thì ông ta làm việc thuận lợi, còn khó thì chết, chết thảm.<br>Trở thành “điệp viên nhị trùng” hơn một năm, Mạnh Quân Hào sắp chịu không nổi! Bởi vì hành động của Đinh Thụy Long càng ngày càng nhiều, càng lúc càng lớn…<br>Ông ta biết rõ, nếu Đinh Thụy Long hay Lý Nhược Thái biết những việc mà ông ta làm trong hơn một năm nay, ông ta đều sẽ chết! Có thể là một “tai nạn ngoài ý muốn” hoặc “tự sát”.<br>Mạnh Quân Hào sợ gần chết! Thậm chí, ông ta còn muốn vứt hết tài sản để ra nước ngoài, nhưng ông ta không nỡ.<br>Quán cà phê hoàn toàn yên tĩnh.<br>Ba mươi mấy người trong quán cà phê nhìn ông chủ Mạnh Quân Hào đang quỳ gối trước mặt Ngô Thần bằng vẻ mặt đần thối, bọn họ không biết chuyện gì đang xảy ra, mọi thứ xảy ra quá đột ngột.<br><br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Nhật Ký Thú Cưng Của Thiên Địch<br>2.<br><br>Thần Long Ở Rể<br>3.<br><br>Trình Ngữ Lam, Em Là Của Tôi<br>4.<br><br>Hành Trình Theo Đuổi Vợ Cũ Của Tổng Tài Bá Đạo (Trọn Đời Bên Nhau)<br>=====================================<br>Thậm chí bọn họ không hiểu.<br>Bởi vì chỉ có Mạnh Quân Hào mới nghe được âm thanh trong điện thoại di động trên bàn Ngô Thần, còn những người khác thì không nghe được, cho dù chỉ có một chút âm thanh nhỏ thì cũng không nghe rõ.<br>“Anh rể, anh nói ai? Là ai? Chết tiệt…” Bởi vì Ngô Thần chỉ nói “ông ta” rồi ngừng, cho nên Lý Nhược Thái hùng hùng hổ hổ họi lại, lửa giận cực lớn.<br>Ngô Thần liếc nhìn Mạnh Quân Hào đang quỳ gối, vẻ mặt cầu xin, anh mỉm cười cầm điện thoại lên đặt ở bên tai, nhẹ nhàng nói: “Người làm mã C0812… Người trong tiệm của cậu.”<br>“Được! Mẹ nó! Giờ em đến ngay!” Lý Nhược Thái nói.<br><br>Tiếng bước chân vội vàng của cậu ta truyền ra khỏi loa điện thoại.<br> <br>“Được rồi, cậu xử lý đi, nhớ sạch sẽ chút.”<br>“Yên tâm anh rể, cám ơn anh rể.”<br>“Cám ơn cái gì, người một nhà.”<br>Nói rồi, Ngô Thần cúp máy, tên phản bội mà anh nói cho Lý Nhược Thái biết là thật! Thậm chí anh còn biết bên cạnh Lý Nhược Thái có bao nhiêu kẻ phản bội hoặc gián điệp, nhưng đều là người ngoài rìa, không thể tiếp xúc trực tiếp với Lý Nhược Thái, nói hay không nói cũng không sao cả, xử lý một lần chỉ làm đánh rắn động rừng.<br>Đối với bất cứ ai, Ngô Thần cũng sẽ không để lộ toàn bộ át chủ bài chỉ trong một lần.<br>Ngô Thần cất điện thoại, mỉm cười liếc mắt nhìn Mạnh Quân Hào.<br>“Cám ơn! Cám ơn cậu Ngô, sau này cậu là anh của tôi! Không! Cậu là ông nội của tôi! Cám ơn, cám ơn!” Mạnh Quân Hạo còn quỳ ở đó, sắc mặt kích động, chẳng có chút gan dạ nào.<br>Ông ta là người như vậy, đây cũng là một trong những nguyên nhân để ông ta sống sót tới ngày hôm nay.<br>Mà Ngô Thần cũng biết không thể tin vào thái độ của tên này! Nếu Ngô Thần muốn xử lý Đinh Thụy Long thông qua ông ta, nhất định phải giải quyết ông ta hoàn toàn! Điều này cần mánh khóe đặc biệt!<br>“Có thể nói chuyện không?” Ngô Thần vẫn cười.<br>“Có thể có thể! Cậu nói làm sao thì tôi làm vậy!” Nói rồi, Mạnh Quân Hào đứng lên, lui ra sau hai bước, cúi đầu khom lưng bày ra tư thế mời; “Cậu Ngô, chúng ta lên lầu nói…”<br>Nơi này nói chuyện không tiện, hơn ba mươi người ở đây, chuyện mà hai người nói không thể để ké khác nghe.<br>Ngô Thần nở nụ cười, đứng dậy chỉnh quần áo, sau đó đi đến bậc thang chạy thẳng lên lầu hai.<br>Mạnh Quân Hào cong lưng bước nhanh đi theo Ngô Thần.<br>Ba mươi mấy người đều trợn mắt nhìn, ánh mắt di chuyển theo hai người bọn họ.<br>Ting ting…<br>Ngay khi Ngô Thần vừa đến cầu thang, điện thoại di động của anh vang lên.<br>Ngô Thần dừng chân một lúc, lấy điện thoại ra xem, bắt máy: “Anh Lỗ, mọi chuyện thuận lợi sao?”<br>“Thuận lợi! Thuận lợi! Ha ha ha!” Lỗ Quảng Niên cười lớn, lập tức nói: “Chú em đang ở đâu? Giờ tôi đi tìm chú…”<br>“Tôi có việc.” Ngô Thần nói.<br>“Chuyện gì? Có phải người gọi điện thoại đe dọa cậu lúc trước?” Lỗ Quảng Niên: “Đờ mờ nó! Ai vậy? Chú em cứ báo địa chỉ, anh đi qua giải quyết cho chú…”.<br><br>"]