["<br>Tòa nhà Sâm Lan, tổng bộ tập đoàn Phúc Sức Sâm Lan ở Đông Hải.<br>So với các công ty có cùng quy mô, tòa nhà tổng bộ Phúc Sức Sâm Lan không đủ khí thế, nhưng lại có quan hệ rất lớn với các ngành nghề khác, trang phục là ngành nghề truyền thống.<br>Phục sức Sâm Lan ở trong nước hiện tại đã có hơn năm trăm nghìn cửa hàng, cả nước có sáu cái nhà xưởng.<br><br>Ở vùng ngoại ô của Đông Hải là một khu công nghiệp, ở đó cũng có một khu công nghiệp của phục sức Sâm Lan.<br>Nó có giá thị trường cao hơn tập đoàn Sâm Lan ở trong thành phố, giá trị được đánh giá dựa vào tài sản cố định trên thực tế của Sâm Lan.<br><br>Nên giá trị của nó cao hơn ở thành phố.<br>Loại tình huống này ở các công ty mới đưa ra thị trường cũng không tính là hiếm thấy, cái ảnh hưởng đến cổ phiếu là lợi nhuận của xí nghiệp và tình trạng kinh doanh.<br><br>Còn tài sản cố định nhiều hay ít nó chỉ là thứ yếu mà thôi.<br>Rất nhiều công ty đầu tư suy tính nông cạn, tài sản cố định hầu như không có nên giá thị trường bị nổ tung, cũng là dựa vào đạo lý này.<br>Ngô Thần đi vào tòa nhà Sâm Lan, mấy tên vệ sĩ vẫn đi theo anh, nhìn như là vệ sĩ của anh.<br><br>Nhưng trên thực tế thì không phải, bọn họ là vệ sĩ có nhiệm vụ phải nhìn chằm chằm Ngô Thần, phòng ngừa Ngô Thần đột nhiên chạy mất.<br><br>Mà người của tập đoàn Sâm Lan đương nhiên là biết vệ sĩ đi theo Ngô Thần chính là người của chủ tịch, nên dĩ nhiên cũng không có người ra ngăn cản.<br> <br>Khi tiến vào thang máy, Ngô Thần quay người lại rồi đứng im không nhúc nhích.<br>Vệ sĩ quẹt thẻ, ấn nút tầng “16”.<br>Tòa nhà này những tầng khác thì không phải quẹt thẻ, cũng không phải văn phòng, người trong tòa nhà này đều cùng một công ty, chỉ có tầng 16 và 17 là khác biệt, phải quẹt thẻ mới được đi lên.<br>Thang máy đang đi lên.<br>Rất nhanh đã đến tầng 16 rồi.<br>Vừa ra khỏi thang máy đã cảm thấy được tầng này vô cùng đặc biệt, thiết bị lắp đặt và phong cách trang trí khác hẳn tầng một, theo lý thuyết một tòa nhà tổng bộ của tập đoàn thì phong cách trang trí phải thống nhất, nhưng ở đây hết lần này đến lần khác lại không giống.<br>Hành lang tầng mười sáu lắp đặt các thiết bị rất có hương vị nghệ thuật.<br>Không cần ai dẫn đường, Ngô Thần cũng biết phải đi hướng nào.<br><br>Vệ sĩ đi theo Ngô Thần đều dùng ánh mắt kỳ quái nhìn Ngô Thần, anh đi nhanh đến cửa phòng làm việc của CEO, mấy tên vệ sĩ đột nhiên đi nhanh hơn mấy bước ngăn cản bước chân của Ngô Thần, một tên vệ sĩ khác thì tiến lên gõ cửa.<br>“Bà chủ, người đến rồi.” Cái tên vệ sĩ này nói với bên trong văn phòng.<br>“Vào đi.” Trong văn phòng truyền ra một giọng nữ dịu dàng.<br>Vệ sĩ mở cửa ra, sau đó hơn nghiêng người nói với Ngô Thần: “Cậu Ngô, mời.”<br>Ngô Thần đi vào văn phòng, vệ sĩ ở phía sau đóng cửa lại.<br>Khi tiến vào Ngô Thần đứng ở cửa một lúc, đánh giá thoáng qua cái văn phòng có diện tích rất lớn này.<br>Cái văn phòng này có diện tích ít nhất phải hơn một trăm mét vuông, thiết bị lắp đặt rất có phong cách.<br><br><br>Bởi vì chủ nhân của văn phòng này là – một người phụ nữ rất có mắt nhìn, mặc dù có xuất thân từ nhà quê nhưng có tài năng bẩm sinh và trở thành chuyên gia thiết kế thời trang.<br>Về đại thể thì văn phòng nay được chia làm hai bộ phận, bên phải của cánh cửa được trang trí thành một phòng làm việc hoàn chỉnh, bài trí tương ứng đều có.<br><br>Còn bên trái, trên tường có rất nhiều manocanh mặc các mẫu thiết kế, chính giữa có đặt một chiếc bàn làm việc rất lớn, bên trên để rất nhiều vải vóc, còn có kéo, thước,...!Và một số công cụ tương ứng, nhìn chung thì đây là một văn phong có phong cách rất cởi mở.<br>Khi Ngô Thần tiến vào cửa thì ở trong văn phòng đã có hai người phụ nữ rồi.<br>Một người mặc âu phục màu đen, tóc buộc đuôi ngựa, là một người phụ nữ cao gầy, vẻ ngoài thì không quá xinh đẹp, nhưng khí chất lại rất hào hùng, hơn nữa nhìn thoáng qua thấy cô ta có vẻ rất cao, có lẽ phải hơn một mét bảy lăm.<br><br>Chiều cao này đối với nữ đã có thể làm người mẫu được rồi.<br>Cô ta tên là Sở Yến, năm nay hai mươi tuổi, là nữ binh đặc chủng đã xuất ngũ.<br><br>Từng là thành viên của đội giữ gìn hòa bình, hiện tại đang là cận vệ của Ô Ngữ Dung.<br>Sau bàn làm việc là một người phụ nữ mặc trang phục chuyên ngành, trên ngón út đeo nhẫn kim cương, trong tay đang cầm tạp chí mode, quyển tạp chí đã che khuất khuôn mặt của người này, sau khi Ngô Thần vào cửa được khoảng năm giây, thì bà ta mới chậm rãi buông quyển tạp chí xuống, thoáng nghiêng đầu cười với Ngô Thần: “Cậu Ngô, đã nghe danh từ lâu.” <br>Bà ta cho người khác cảm giác là một người ngay thẳng, nhìn qua cũng chỉ khoảng hai mươi chín tuổi, hơn nữa làn da còn rất trắng, nhưng số tuổi thật của bà ta lại là bốn mươi hai tuổi.<br><br>Nếu như bà ta không mở miệng thì chẳng khác gì “ngôi sao nữ không già” ở trên tivi cả, thậm chí còn có thể khiến cho người khác có một loại cảm giác “thiếu nữ”.<br>Mà giọng nói của bà ta lại vô cùng dịu dàng, là loại giọng nói ngọt ngào pha chút từ tính.<br><br><br>Nhất là giọng điệu của bà ta khi nói chuyện khiến cho người khác có cảm giác vô cùng thoải mái, đặc biệt dễ chịu, cảm giác giống như một chị gái dịu dàng vậy.<br>Người phụ nữ đẹp nhất ở Đông Hải trước kia – Ô Ngữ Dung.<br>Vào lúc Ô Ngữ Dung đang ở thời kỳ đỉnh cao của nhan sắc, Ngô Thần có thể chấm bà ta mười điểm, bà ta khi đó đúng đẹp không góc chết.<br><br>Ngô Thần đã từng xem qua ảnh chụp năm đó của bà ta, còn cả video lúc bà ta làm lễ trưởng thành năm mười tám tuổi nữa.<br>Nhưng theo lời nói của Ngô Thần, thẩm mỹ chỉ là ý kiến chủ quan mà thôi, Ngô Thần chấm mười điểm là do chính bản thân anh cho điểm, chứ không phải đại biểu cho việc bà ta có giá trị nhan sắc cao nhất.<br>Ngô Thần cảm thấy sau khi Ô Ngữ Dung đạt đến cấp bậc giá trị nhan sắc này thì rất khó để đánh giá tiếp, phải phán định càng tỉ mỉ hơn.<br>Người đẹp thì mọi thứ đều đẹp, chỉ cần lớn lên không quá giống nhau thì đó chính là điểm khác biệt, nhưng khác biệt đến mức này thì đúng là khó phân cao thấp thật.<br><br>Bởi vì gu thẩm mỹ của mỗi người là khác nhau, có người thì thích người có hốc mắt sâu, có người lại thích mặt trứng ngỗng, có người lại thích mặt như em bé...<br>Ô Ngữ Dung năm đó đúng là mười điểm.<br>Mà bây giờ, Lý Nhược Băng đã từng hỏi Ngô Thần, Ô Ngữ Dung của hiện tại được bao nhiêu điểm, thì Ngô Thần không trả lời.<br><br>Trên thực tế chỉ là anh chưa nói, không phải không thể bình phẩm, mà dựa theo thẩm mỹ của anh thì Ô Ngữ Dung của bây giờ vẫn được chín điểm.<br>Bởi vì Ngô Thần không thích lòng dạ thâm sâu của Ô Ngữ Dung.<br><br>Anh cảm thấy dịu dàng của Ô Ngữ Dung là giả dối, cho nên mới trừ điểm như vậy.<br>Nói cách khác, đấy chỉ là ý kiến của Ngô Thần, còn những người đàn ông không hiểu rõ Ô Ngữ Dung thì vẫn cho Ô Ngữ Dung mười điểm như cũ, bởi vì ở trên người Ô Ngữ Dung phát ra một loại mị lực không giống như lúc còn trẻ.<br>“Tổng giám đốc Ô, mời tôi đến như vậy, hình như không quá lịch sự nhỉ?” Ngô Thần cười nhạt nhìn Ô Ngữ Dung nói.<br>“Cậu Ngô, mặc dù tôi không biết mục đích đến của cậu là cái gì, nhưng...” Ô Ngữ Dung cũng cười, đồng thời còn theo thói quen đưa tay lên đẩy gọng kính vàng lên: “Người không lịch sự chính là cậu đấy.”<br> <br>“Vậy sao? Tôi đã làm chuyện gì không lịch sự vậy?” Ngô Thần mỉm cười, giọng điệu giả ngu hỏi ngược lại.<br>Ô Ngữ Dung vẫn bảo trì nụ cười, bà ta hơi ngả lưng dựa vào ghế, dùng loại ánh mắt dịu dàng của một người phụ nữ nhìn Ngô Thần, đưa tay lên ra hiệu cho nữ cận vệ Sở Yến ngồi trên ghế sô pha nói: “Đi ra ngoài.”<br>Sở Yến không nói lời nào đứng lên trực tiếp đi ra bên ngoài.<br>Sau khi mọi người ra ngoài, Ô Ngữ Dung ra hiệu cho Ngô Thần: “Cậu Ngô, mời ngồi.”<br>Thái độ của bà ta vẫn tốt như trước.<br>Đây chính là chỗ đáng sợ nhất của bà ta.<br>Người phụ nữ này, sau khi bị cuộc đời trên cợt, dường như đã thông suốt.<br><br>Nếu so sánh với Lý Nhược Băng thì Lý Nhược Băng rất trực tiếp, tức giận là tức giận, vẻ mặt thay đổi rõ rệt.<br><br>Nhưng Ô Ngữ Dung lại không như vậy, bà ta có thể không nổi giận trước bất kỳ lời nói nào của kẻ khác nhưng khi quay đầu lại có thể làm cho đối phương nhà tan cửa nát.<br>Ngô Thần hiểu rõ bà ta cho nên anh cũng rất rõ ràng, lúc vừa gặp Ô Ngữ Dung thì không nên tin bất cứ lời nói nào của bà ta, cũng không nên tin thái độ và nụ cười của bà ta.<br><br>Người phụ nữ càng xinh đẹp thì sẽ càng dễ gạt người.<br><br>Ô Ngữ Dung chính là một ví dụ điển hình.<br>Ngô Thần đi đến ghế sô pha ngồi xuống bắt chéo chân rồi quay đầu nhìn Ô Ngữ Dung.<br>“Nói đi.” Ô Ngữ Dung cười với Ngô Thần tỏ ý chào hỏi: “Cậu Ngô, cậu cố ý tiếp cận con gái tôi là có mục đích gì? Chắc chắn không phải vì cậu thiếu tiền, cô Lý Nhược Băng có biết chuyện này hay không?”<br>“Tổng giám đốc Ô.” Ngô Thần mỉm cười nói: “Con gái sinh hộ, bà cũng quan tâm như vậy sao?”.<br><br>"]