["<br>Thật ra dựa theo ý nghĩ ban đầu của Ngô Thần, anh chỉ muốn hoàn thành việc “trao đổi lợi ích” với Lôi Thành.<br>Quen nhau qua trò chơi chỉ là một cái kíp nổ.<br>Mặc dù Lôi Thành có rất nhiều phụ nữ, có rất nhiều ngôi sao được ông ta lăng xê, nhưng người mà ông ta yêu thương nhất thì chỉ có con nuôi Đào Mạn Ảnh.<br>Chỉ dựa vào những lời nói lúc chơi game kia chưa đủ để làm Lôi Thành gọi Đào Mạn Ảnh về nước.<br>Ngô Thần từng hẹn giờ cho mình.<br>Hai tiếng.<br>Sau hai tiếng nhìn thấy Lôi Thành thì anh phải giải quyết hết thảy.<br><br>Kế hoạch của anh là dùng tình báo liên quan đến anh cả của ông ta, để đổi lấy việc Đào Mạn Ảnh làm người đại diện cho Huyển Thãi.<br>Nhưng Ngô Thần không ngờ anh chất chưa đến một giờ để hoàn thành nhiệm vụ.<br>Hoặc là nói Lý Nhược Băng đã hỗ trợ, một sự trợ giúp rất lớn.<br>Cuộc đối thoại ngắn ngủi của Ngô Thần và Lý Nhược Băng, đã trực tiếp thay đổi nhận thức của Lôi Thành đối với anh.<br><br>Ngô Thần được Lý Nhược Băng thuê để giúp cô tìm người đại diện, kết quả anh lại tận dụng những điều kiện sẵn có để làm việc.<br>Nếu không có cú điện thoại kia, thì Ngô Thần cảm thấy e là anh phải nói chuyện với Lôi Thành hơn một tiếng đồng hồ, mới có thể làm ông ta “giao dịch” với anh.<br>Cú điện thoại kia không chỉ mang đến sự thay đổi như vậy.<br>Mà nó còn hoàn toàn thay đổi quan hệ cùng vị trí của hai bên sau khi Ngô Thần kết bạn với Lôi Thành.<br>Đào Mạn Ảnh đang là đại sứ thương hiệu của nhãn hàng mỹ phẩm, là đại sứ độc quyền.<br><br>Có nghĩa là cô ta không thể nhận làm người đại diện của sản phẩm cùng loại.<br>Nếu cô ta nhận thì sẽ vi phạm hợp đồng.<br>Phải đền tiền.<br>Mặc dù cô ta ký hợp đồng này vào ba năm trước, khi mà cô ta còn chưa nổi tiếng, lúc đó chi phí của người đại diện không cao lắm, nhưng mà phí bồi thường chuyện vi phạm hợp đồng cũng đã lên đến ba nghìn vạn.<br>Vừa rồi Lôi Thành nói rằng ông ta cho tiền đền vi phạm hợp đồng.<br> <br>Có nghĩa là để gọi Đào Mạn Ảnh về làm người đại diện cho Huyễn Thải, Lôi Thành không chỉ gọi điện tiện tay giúp Ngô Thần.<br>Mà ông ta còn phải đền tiền! Vì giúp Ngô Thần, ông ta phải tốn mấy nghìn vạn, nhưng khi nói chuyện điện thoại xong thì ông ta cũng không đòi tiền.<br>Đây không phải là chuyện mà người bình thường có thể làm được.<br><br>Đây cũng không phải chuyện nhỏ!<br>Vì sao ư?<br>Bởi vì hiện tại ông ta đã muốn chủ động kết bạn với Ngô Thần.<br>Mà Lôi Thành đã âm thầm kết thân với các ông lớn có tiền có quyền được mười năm rồi! Ông ta rất thích để người khác nợ mình! Ông ta là một kẻ vô cùng hiểu quy tắc làm người!<br>Mười năm này, ông ta đã âm thầm kết bạn với rất nhiều người ở Đông Hải.<br><br>Ông ta từng nói: “Ở Đông Hải, không có việc gì mà tôi không thể giải quyết được.”, đúng là ông ta không chém gió chút nào.<br>Lôi Thành rời xa gia tộc, giả ngây giả dại, âm thầm tạo quan hệ, chờ đợi cơ hội để đánh lại.<br>Mười năm qua, không ngày nào là ông ta không ngụy trang, sống không hề nhẹ nhõm chút nào, khôn ngoan đến đáng sợ.<br>Nhưng mà ông ta không gặp ai cũng kết thân, ví dụ như Lý Nhược Thái, ông ta không tạo quan hệ với Lý Nhược Thái là bởi vì tuy cậu ta đủ mạnh nhưng lại quá phô trương.<br>Mà quan hệ của ông ta với Lỗ Quảng Niên cũng không tệ, hai người đã quen biết từ lâu.<br>Lỗ Quảng Niên thích kết bạn.<br><br>Có lẽ trong đám bạn của Lỗ Quảng Niên, Lôi Thành khá bình thường, nhưng ông ta là người để lại ấn tượng sâu sắc nhất cho Lỗ Quảng Niên.<br>Lôi Thành bí mật kết bạn với nhân vật có tiếng tăm để tương lai dùng đến.<br><br>Mà bây giờ ông ta cảm thấy, Ngô Thần là nhân vật mà ông ta có thể kết thân.<br>Thậm chí ông ta cũng không biết Ngô Thần có bối cảnh gì.<br>Ông ta chỉ phỏng đoán qua cuộc điện thoại của Ngô Thần với Lý Nhược Băng.<br>Trước đó Ngô Thần không ngờ kết quả sẽ là thế này.<br><br><br>Dù sao hai người chỉ mới gặp nhau lần đầu.<br><br>Trao đổi ích lợi nên cũng không cần phải kết thân.<br>Hiện tại Lôi Thành lại chủ động, vô cùng chủ động muốn làm bạn với anh.<br>“Em trai, chú sao vậy?” Lôi Thành thấy Ngô Thần nhìn ông ta mấy giây nhưng không nói chuyện, cho nên lập tức hỏi.<br>“Chúng ta rất có duyên.” Ngô Thần mỉm cười nói.<br>“Tất nhiên rồi.<br><br>Ha ha ha, nào, cạn một chén vì duyên phận của chúng ta!” Lôi Thành cười to nói.<br>Hai người uống một tách trà thay rượu.<br>“Ông chủ Lôi, có chuyện này…” Ngô Thần đặt tách trà xuống rồi mở miệng.<br>“Sao? Ông chủ Lôi gì chứ? Hai ta có duyên như vậy, tôi chỉ hơn chú mấy tuổi thôi, gọi anh cũng không quá đáng đúng không?” Lôi Thành xua tay nói.<br><br>Không quá đáng!<br>Tất nhiên là không quá đáng!<br>Lôi Thành đâu chỉ lớn hơn Ngô Thần mấy tuổi, mà là hai mươi tuổi! Ông ta chỉ nhỏ hơn bố của Ngô Thần hai tuổi thôi đấy!<br>Bởi vì Ngô Thần hiểu Lôi Thành, cho nên mặc dù Lôi Thành có diễn đến đâu thì Ngô Thần vẫn biết ông ta đang nghĩ gì.<br><br>Bây giờ anh cảm nhận được rằng ông ta đang rất muốn thiết lập quan hệ với anh.<br>“Được thôi, anh Lôi.” Ngô Thần cười.<br>“Tốt lắm! Chú Ngô, vừa rồi chú định nói gì? Chú cứ nói đi!” Lôi Thành gọi “chú Ngô” rất trôi chảy.<br>“Có thể xem đây là lời nhắc nhở.” Đột nhiên Ngô Thần trở nên nghiêm túc: “Anh Lôi, thật ra vào lần đầu tiên nhìn thấy anh, tôi lập tức nghĩ đến chuyện anh đồng ý tìm người đại diện cho tôi.<br><br><br>Tôi biết, với mối quan hệ ở giới giải trí của anh, thì anh chỉ cần một cú điện thoại cũng đã mời được sao hạng hai rồi.”<br>“Nhưng mà anh lại gọi người phụ nữ của anh, một siêu sao làm người đại diện cho công ty của người yêu tôi, đây là điều mà tôi không nghĩ đến.”<br>Lôi Thành không hiểu ý của Ngô Thần là gì.<br>“Sao thế? Không đủ sao? Hiện tại Mạn Ảnh nổi tiếng đến nỗi mà anh cũng không ngờ được, thế mà còn chưa được sao?” Lôi Thành hỏi lại Ngô Thần.<br>“Không phải không được, mà là…” Ngô Thần dừng một chút rồi nói: “Anh cuốn vào tranh chấp giữa tôi, Nhược Băng, Đinh Thụy Long, nhà họ Đinh và nhà họ Lý.<br><br>Anh sẽ đắc tội Đinh Thụy Long, đắc tội với nhà họ Đinh.”<br>“Cậu ta sẽ không ngu ngốc đến nỗi dùng một mánh khóe hai lần.<br><br>Hiện tại Đào Mạn Ảnh quả nổi tiếng, nếu xảy ra chuyện gì thì sẽ gây chấn động, bọn họ không thể bịt miệng dư luận, cho nên cô ấy sẽ không sao.”<br>“Nhưng còn anh? Gã điên Đinh Thụy Long kia, cái gì anh ta cũng có thể làm.”<br>Ngô Thần nói rõ toàn bộ tình hình, có thể nói đây giống lời cảnh cáo hơn nhắc nhở.<br>Ngô Thần liên tục nhấn mạnh điều này, anh muốn nói rõ ràng.<br>Bởi vì nếu như không nói rõ, thì Lôi Thành sẽ bị cuốn vào những chuyện lùm xùm của hai nhà Lý Đinh.<br><br>Từ giúp đỡ Ngô Thần biến thành rước lấy phiền phức, vậy thì Ngô Thần không những không thể làm bạn với Lôi Thành mà còn đắc tội ông ta.<br>Còn nói rõ thì mọi chuyện sẽ khác.<br>Lôi Thành cầm tách trà, híp mắt.<br>Ông ta hiểu ý của Ngô Thần.<br>“Quyền quyết định nằm trong tay anh.<br><br>Anh Lôi, thật ra tôi không muốn anh bị cuốn vào vòng xoáy này, bởi vì chuyện đó không liên quan đến anh.<br><br>Cho nên… anh có thể gọi điện thoại cho Đào Mạn Ảnh, bảo cô ta không cần trở về.<br><br>Chúng ta đổi người…”<br>Nói rồi, Ngô Thần bình tĩnh nhìn Lôi Thành.<br>Anh cho Lôi Thành một cơ hội, đồng thời anh cũng muốn xem Lôi Thành có thể chân thành được bao nhiêu.<br>Rầm!<br> <br>Đột nhiên, Lôi Thành đập mạnh tách trà xuống bàn, giận dữ nói: “Mẹ nó! Có phải chú Ngô xem thường anh không? Chú cảm thấy anh sẽ sợ thằng chó Đinh Thụy Long kia sao? Thằng đấy là cái thá gì? Cứ chọn Đào Mạn Ảnh! Sáng sớm mai anh sẽ bảo cô ấy đến Huyễn Thải! Chắc chắn phải ký hợp đồng! Người đại diện phải là cô ấy! Nếu Đinh Thụy Long dám kiếm chuyện thì anh sẽ xé xác cậu ta.”<br>Tức giận, nóng nảy, hành động theo cảm tính chứ không để ý đến hậu quả.<br>Kỹ thuật diễn của Lôi Thành quá tốt! Dù sao thì ông ta cũng diễn mười năm.<br>Ông ta đưa ra quyết định.<br><br>Vì Ngô Thần, ông ta chấp nhận đi vào mạng lưới quan hệ của Lý Nhược Băng, thậm chí là Lý Nhược Thái và đối đầu với Đinh Thụy Long.<br>Nhưng mà… ông ta dùng cách đặc biệt của mình để thể hiện những điều này.<br>Hành động bốc đồng nhưng thật ra là có chủ đích.<br>“Anh Lôi đừng nóng, hạ hỏa, ngồi xuống đi.<br><br>Tôi không có ý xem thường anh, xem anh tức giận kìa.<br><br>Được rồi, nếu anh Lôi không quan tâm đến Đinh Thụy Long, vậy thì tôi cũng không khuyên anh nữa.”<br>Ngô Thần làm dịu cơn tức của Lôi Thành.<br><br>Sau khi ông ta ngồi xuống, Ngô Thần dùng ánh mắt sâu xa nhìn Lôi Thành, mỉm cười nói: “Anh Lôi.<br><br>Tôi nói để anh biết, kết bạn với tôi là quyết định đúng đắn nhất đời này của anh.<br><br>Chúng ta… đúng là rất có duyên!”<br>Lôi Thành cảm thấy Ngô Thần hơi kỳ lạ, lời nói kỳ lạ, còn giọng điệu cùng ánh mắt giống như đang ngầm ra hiệu điều gì.<br>“Chú Ngô… rốt cuộc chú nói có duyên là có ý…” Lôi Thành cũng không chắc chắn, mặc dù ông ta nói có duyên trước, nhưng Ngô Thần lại lặp từ này quá nhiều lần.<br>Ngô Thần không trả lời Lôi Thành, mà là cầm điện thoại nhập chữ.<br>“Anh xem tin nhắn đi.” Ngô Thần vừa nhấn gửi vừa nói với Lôi Thành.<br>Lôi Thành cầm điện thoại lên nhìn, tin nhắn mà Ngô Thần gửi đến là một dãy số điện thoại.<br>“Đi tìm chủ của số này rồi bắt ông ta lại! Ông ta sẽ nói cho anh biết tất cả những gì liên quan đến vụ tai nạn xe cộ mười năm trước.” Ngô Thần mỉm cười.<br>Lôi Thành đứng lên ngay lập tức..<br><br>"]