["<br>Lúc ấy, sau khi Ngô Thần gửi tin nhắn, Tô Thanh ảnh vô cùng hoảng sợ.<br>Bản thân là người khổ dâm là bí mật của Tô Thanh Ảnh, nhưng vấn đề không xuất hiện ở M.<br><br>Mặc dù Tô Thanh Ảnh là M, nhưng cô chưa từng làm chuyện khác thường nào, cô chịu đựng, cô không dám, cô vẫn giữ gìn vinh quang trên người, cho nên vấn đề không phải bởi vì cô là M.<br>Mà là Ngô Thần có thể chứng minh cô là M.<br>Hai năm trước, bài viết mà cô đăng lên diễn đàn kia là chí mạng đối với cô.<br>Nếu như không phải bời vì bài viết không xóa được, Tô Thanh Ảnh không cần phải lo lắng đến chuyện gì.<br><br>Không thể chứng minh chính là bôi nhọ, mà danh tiếng của Tô Thanh Ảnh quá tốt, tốt đến nỗi rất khó tùy tiện bôi nhọ!<br>Cho nên không có ai tin,<br>Nhưng một khi đã chứng minh được, thì mọi người sẽ tin cô là M.<br>Lại nói đến, Ngô Thần phát hiện thuộc tính của Tô Thanh Ảnh là tình cờ.<br><br>Trong luân hồi, anh từng điều tra nhà họ Tô, chủ yếu là điều tra Tô Thanh Ảnh.<br>Kết quả anh phát hiện, Tô Thanh Ảnh gần như hoàn hảo.<br>Một người hoàn hảo đến nỗi sắp thoát khỏi thế giới của người phàm.<br>Cô không có khuyết điểm.<br>Suýt chút nữa thì Ngô Thần tin.<br>Sau đó… vào ngày bảy tháng bảy ở thời điểm nào đó, Ngô Thần lại điều tra Tô Thanh Ảnh, trộm máy tính cá nhân của cô.<br><br><br>Anh phát hiện trong máy tính của cô có một tệp bí mật.<br>Tệp bị khóa, không có mật mã là không thể mở ra.<br>Ngô Thần không có mật mã, cho nên anh đã hack để mở tệp, anh thấy được bên trong có vài “bộ phim”.<br>Xem “phim” thì đa số đều xem, đàn ông xem nhiều hơn phụ nữ, còn phụ nữ, bởi vì tò mò hoặc vì lý do nào đó mà cũng xem, tất nhiên bọn họ cũng thích xem.<br>Cái này cũng bình thường thôi.<br>Không cần phải giấu kỹ như vậy.<br>Nhưng bộ phim mà Tô Thanh Ảnh giấu thuộc thể loại đặc biệt! Là bộ phim đàn ông đánh phụ nữ.<br>Điều này không được bình thường.<br>Sauk hi Ngô Thần nhận ra có gì đó không đúng, anh tìm được tài khoản và mật khẩu trong trình duyệt của Tô Thanh Ảnh…<br>Cho nên.<br>Anh biết Tô Thanh Ảnh là “khi nào trăng sáng”, cũng biết năm đó Tô Thanh Ảnh đăng bài viết kia lên.<br>Anh biết hết thảy.<br>Vào ngày bảy tháng bảy sau cùng, cũng là bốn ngày trước, tại quán bar vào ban đêm, Ngô Thần từng nói về Tô Thanh Ảnh với Mục Thiên Thiên.<br>Bởi vì tập đoàn trang sức Kim Phúc bị cướp, Mục Thiên Thiên không tin Ngô Thần luân hồi ngủ với phụ nữ.<br><br>Cô cho Ngô Thần xem tin túc, hỏi có phải Ngô Thần từng ngủ với Tô Thanh Ảnh hay không.<br>Ngô Thần thừa nhận.<br>Mục Thiên Thiên không tin.<br>Ngô Thần nói Tô Thanh Ảnh có một “nhược điểm trí mạng”, có thể khiến anh tóm lấy cô một cách nhẹ nhàng.<br>Mục Thiên Thiên vẫn không tin, cô hỏi nhược điểm là gì.<br>Ngô Thần không nói, anh để Mục Thiên Thiên đoán.<br>Tô Thanh Ảnh là M, còn nhược điểm trí mạng của Tô Thanh Ảnh là bài viết trên diễn đàn kia.<br>Bài viết có thể làm Ngô Thần âm thầm tiếp xúc với Tô Thanh Ảnh, còn việc cô là M khiến độ khó chinh phục trở nên thấp hơn.<br><br>Chỉ cần hiểu rõ cô, thậm chí không cần sắp xếp quá phức tạp thì có thể tóm lấy cô trong vòng một ngày.<br>“Cô đâu phải thứ rẻ mạc! Cô không thấy đây là đâu sao? Đây là đường cái lớn đấy! Cho dù có ít xe, nhưng lỡ như có người đi ngang qua nhìn thấy cô cùng tôi trong xe, cô có biết xấu hổ hay không? Có thể thông minh lên được không?”<br>Ngô Thần vừa răn dạy cô vừa cản cánh tay của Tô Thanh Ảnh lại.<br>Tô Thanh Ảnh không lên tiếng, cô tỏ vẻ tủi thân, nhưng ánh mắt lại không có chút tủi thân nào, mặc dù ánh mắt có chút đáng yêu nhưng lại khá kỳ lạ.<br><br>“Đang nói cô đấy, cô có não không?” Ngô Thần vừa nói vừa cấu Tô Thanh Ảnh một cái.<br>Tô Thanh Ảnh đau đến đỏ mắt, cô lùi ra sau một chút rồi nhỏ giọng nói: “Tôi sai rồi.”<br>Cô vẫn luôn kiềm chế, cô không dám chống lại mẹ mình, không dám vượt giới hạn.<br>Nhưng hôm nay, Ngô Thần đào thuộc tính tiềm ẩn của cô ra.<br><br><br>Ngô Thần cho cô sức mạnh, kéo cô đi đến bước này.<br><br>Chuyện này không phải điều gì tồi tệ với cô, ít ra thì Ngô Thần cho là vậy.<br>Vấn đề của Tô Thanh Ảnh hình thành do tích lũy từng ngày tháng, nếu như cô không được điều trị tâm lý, vậy thì tương lai cô sẽ bị trầm cảm, thậm chí là nhảy lầu tự sát.<br>“Thẳng lưng lên!” Ngô Thần lại ra lệnh cho Tô Thanh Ảnh.<br>Tô Thanh Ảnh lập tức xê dịch một chút, sau đó lại nhìn Ngô Thần với ánh mắt mong đợi.<br>“Thắt dây an toàn!” Ngô Thần lại quát lớn.<br>Tô Thanh Ảnh lập tức thắt dây an toàn.<br>Ngô Thần hét với Tô Thanh Ảnh… Tô Thanh Ảnh cũng hy vọng bị ra lệnh như thế này, tất nhiên mệnh lệnh phải làm cô cảm thấy dễ chịu.<br><br>Không phải M có thể chấp nhận tất cả mệnh lệnh, ví dụ những mệnh lệnh của mẹ Tô Thanh Ảnh làm cô vô cùng khó chịu.<br>“Đổi chỗ.” Nói rồi, Ngô Thần khởi động Lamborghini.<br>Lên đường.<br>“Chúng ta… đi đâu?” Tô Thanh Ảnh khẽ hỏi, giọng điệu nhỏ nhẹ, bây giờ cô đang ở trọng trạng thái.<br>“Cô muốn đi đâu?” Ngô Thần hỏi.<br>“Cậu nói đi đâu thì đi chỗ đó.” Tô Thanh Ảnh khẽ nói.<br><br>Ánh mắt nhìn Ngô Thần của cô chứa đựng cảm xúc khác thường.<br>“Vậy thì đến nhà tôi!” Ngô Thần nói.<br>“Được…” Tô Thanh Ảnh gật đầu rồi khép hai chân lại theo bản năng.<br>Ngô Thần đạp chân ga, xe lập tức tăng tốc.<br>Về nhà.<br>Có thể làm vài chuyện.<br>Mặc dù Tô Thanh Ảnh chưa từng ngủ với ai, nhưng thật ra cô vẫn luôn muốn.<br><br><br>Dù sao cô cũng là M, lại là người phụ nữ hai mươi bảy tuổi với nội tiết tố sinh dục tràn đầy.<br><br>Khi cô kiềm nén bao nhiêu thì sẽ nghĩ đến bấy nhiêu.<br>ID ở diễn đàn của Tô Thanh Ảnh là “khi nào trăng sáng”, đây không phải do cô đặt ngẫu nhiên, mà là cô muốn bày tỏ ý nghĩ của mình qua biệt danh này.<br>“Khi nào trăng sáng” là bài thơ của Tô Thức, Thủy Điệu Ca Đầu.<br>Tô Thanh Ảnh họ Tô, tên Thanh Ảnh, mà trong bài thơ của Tô Thức có một câu như thế này: ‘Khiêu vũ dưới ánh trăng (Thanh Ảnh), sao bằng ở trần gian!’<br>Không thể không nói, người có văn hóa thì biệt danh cũng có nội hàm như vậy.<br>Cho nên bây giờ Ngô Thần không muốn chờ nữa.<br>Anh muốn dắt Tô Thanh Ảnh về nhà, sau đó… “khiêu vũ” cùng Thanh Ảnh.<br><br>Truyện Teen Hay<br>Nửa tiếng sau.<br>Chiếc Lamborghini màu xanh dương đã trở lại trung tâm thành phố, anh không về Hoa Phủ Đông Hải của Bắc Thành, bời vì căn phòng kia đã sang tên anh, đăng ký bằng tên của anh.<br>Anh về phòng cũ của mình, bố mẹ của anh đang đứng tên phòng cũ.<br>Người của nhà họ Tô đang tìm anh, sẽ điều tra anh, anh ở phòng đứng tên mình cũng không an toàn, có thể sẽ bị người khác tìm đến.<br>Cho nên anh về phòng cũ.<br>Như vậy, có lẽ cả ngày hôm nay sẽ không có người đến làm phiền anh..<br><br>"]