["<br>\"Thật ra cũng không phải là chuyện gấp gáp gì, nếu như anh rể không có thời gian thì sang ngày khác nói sau, nếu có thời gian thì đến.\" Thái độ của Lý Nhược Thái rất kỳ lạ, có vẻ như bỗng nhớ ra chuyện gì đó, nhưng lại không phải là chuyện gấp?<br>\"Thời gian thì tôi có.\" Ngô Thần thuận miệng nói một câu, suy nghĩ rồi nói tiếp: \"Cậu đang ở câu lạc bộ à?\"<br>\"Ở câu lạc bộ, ừm, cứ vậy đi anh rể.<br><br>Nếu anh đã có thời gian, vậy thì đến Đông Hải Hoa Phủ, chính là cái khu dân cư ở gần bệnh viện Số Một đó.<br><br>Bây giờ tôi lập tức chạy qua, chúng ta gặp nhau ở cổng nhé.\"<br>\"Đi thôi.\" Ngô Thần cũng dứt khoát.<br>Dù sao thì cũng chẳng có chuyện gì làm, anh còn đang định trở về nhà tập thể dục, có chút chuyện cũng tốt.<br>Ngô Thần biết Đông Hải Hoa Phủ, tên đầy đủ của khu dân cư này là \"Tôn Vinh Đông Hải Hoa Phủ\", đây là một khu biệt thự cao cấp do tập đoàn Tôn Vinh, một tập đoàn nằm trong top 10 doanh nghiệp bất động sản hàng đầu trong nước phát triển và xây dựng vào năm năm trước.<br>Mặc dù tập đoàn Tôn Vinh chỉ có thể tính là ở top 10 trong nước, nhưng tập đoàn này rất độc lập, mở rộng khu dân cư cao cấp, hơn nữa danh tiếng vô cùng tốt, đương nhiên giá nhà của không hề rẻ.<br>Và thứ mà người giàu có dư dả nhất chính là tiền.<br><br>Mặt mũi, địa vị, sở thích cùng với tính an toàn mới là điều quan trọng nhất.<br>Cho nên, Đông Hải Hoa Phủ chưa từng được mở bác trước, nhưng những căn biệt thự trong khu dân cư đều đã được đặt mua trước cả rồi! Theo như Ngô Thần được biết thì Lý Nhược Thái đang có một căn biệt thự ở Đông Hải Hoa Phủ.<br>Quay lại ở giao lộ phía trước, Ngô Thần lái chiếc Lamborghini chạy đến Đông Hải Hoa Phủ.<br><br>Bây giờ không phải là giờ giao thông cao điểm, nửa tiếng sau Ngô Thần đã chạy đến trước cổng Đông Hải Hoa Phủ nằm trên đường Thanh Hải, khu Bắc Thành.<br> <br><br>Ngô Thần dừng xe bên đường nhưng anh chưa xuống xe, bởi vì anh biết Lý Nhược Thái vẫn còn chưa đến.<br><br>Lái xe từ câu lạc bộ giải trí Hoàng Quan đến đây có thể phải cần thêm mười mấy phút nữa.<br>Hơn mười phút sau.<br>Có một chiếc xe trờ tới và dừng lại bên cạnh chiếc Lamborghini màu xanh, Lý Nhược Thái ngồi trong xe sau đó thả cửa xe xuống, ra hiệu cho Ngô Thần và nói: \"Anh rể, chúng ta vào trong đi.\"<br>Cậu ta biết Ngô Thần đang chạy chiếc Lamborghini màu xanh, hiển nhiên là do Vương Trạng Nguyên nói cho cậu ta biết chuyện này.<br><br>Cũng không cần phải hỏi, hôm nay Lý Nhược Thái đã gọi điện thoại cho Vương Trạng Nguyên.<br>Nhưng có lẽ Vương Trạng Nguyên muốn lấy những lý do khác để tặng xe, chứ tuyệt đối không chịu nói tặng xe là vì muốn chuộc lỗi đã theo dõi Ngô Thần.<br>Tối qua Ngô Thần ăn trộm xe của Vương Trạng Nguyên, anh ta phái người đi khắp cả thành phố để tìm xe tìm người còn phát hiện ra chiếc xe.<br><br>Xe theo dõi chạy đến là vì muốn tặng chiếc xe để tạ lỗi thì cũng không phải không có lý.<br>Đương nhiên, Lý Nhược Thái làm sao mà không đoán được chút tâm tư của Vương Trạng Nguyên.<br>Rõ ràng là Vương Trạng Nguyên muốn nịnh nọt anh rể của mình<br>Chiếc Rolls-Royce cùng Lamborghini một trước một sau chạy vào khu dân cư, bảo an ở đây rất nghiêm ngặt nhưng Lý Nhược Thái có nhà ở đây, bảo an không thể nào không nhận ra xe của cậu ta.<br><br>Người qua lại ở đây không phải là người giàu có thì cũng có địa vị sang trọng, cho nên họ không dám qua loa.<br>Hai người chạy xuống tầng hầm rồi dừng xe lại.<br><br>Thông qua hầm đỗ xe này có thể trực tiếp đi thẳng đến căn biệt thự mà Lý Nhược Thái đã mua.<br><br>Trong biệt thự có thang máy, có thể lên lầu bằng thang máy cũng có thể đi lên bằng cầu thang.<br>Lý Nhược Thái không cho vệ sĩ đi theo, chỉ có cậu ta và Ngô Thần, cả hai cùng nhau lên lầu.<br><br>Đại sảnh lầu hai được bày trí vô cùng lộng lẫy, sang trọng và cực kỳ tinh tế! Đây là phong cách Châu u nhưng không giống với phong cách bày trí nguy nga lộng lẫy như là câu lạc bộ giải trí Hoàng Quan.<br><br>Nói khó nghe một chút thì đúng là có đầy đủ thật, ấn tượng đầu tiên là sẽ có cảm giác giàu có sang trọng của những tay thổ hào tỷ phú, nhưng sau đó nói một cách hơi thiếu ý tứ hơn, thì nhìn nhiều sẽ dễ phát ngấy.<br>Câu lạc bộ là nơi để làm ăn, ấn tượng đầu tiên rất quan trọng, cho nên mới trang trí kiểu như vậy.<br>Nhưng dựa theo cách bày trí ở căn biệt thự này thì có thể nói là có kiểm soát một cách vừa phải, hào hoa nhưng lại tinh tế, có rất nhiều món đồ trang trí trông có vẻ rất có phong cách, đoán chừng chi phí thiết kế không phải là một con số nhỏ.<br>Ngô Thần trông thấy một cây đàn dương cầm cực lớn nằm trong đại sảnh ở lầu một, Lý Nhược Thái căn bản không biết đánh đàn dương cầm!<br>Anh chàng này vẫn không sửa được cái nết hay thích học đòi văn vẻ của mình.<br>\"Nói đi, có chuyện gì?\" Ngô Thần thản nhiên ngẩng đầu lên nhìn, hỏi một câu rồi ngồi xuống ghế sô pha.<br><br>Anh phải nhìn ngắm căn nhà này nhiều hơn chút vì lúc trước anh chưa từng đến đây.<br>Trong ngàn năm luân hồi, anh cũng chưa từng đến căn nhà này.<br>Anh có biết đến sự tồn tại của căn nhà nhưng thật sự chưa từng đến! <br>Nói một cách chính xác thì anh chưa từng bước vào phía bên trong căn nhà này, ngược lại thì trong lúc điều tra những người khác anh cũng thường xuyên qua lại khu dân cư này một khoảng thời gian.<br>Không vào căn nhà này là vì đây chỉ là một trong số nhiều những căn nhà khác của Lý Nhược Thái ở Đông Hải, căn biệt thự này là căn nhà mà cậu ta mới bàn giao vào ba năm trước, sau đó thì được trang trí lại một cách đứt quãng trong hơn một năm trời.<br><br><br>Mãi cho đến đầu năm nay mới trang trí xong xuôi.<br>Nhưng nửa năm rồi mà Lý Nhược Thái vẫn chưa chính thức chuyển qua đây ở, có thể là vì khoảng cách giữa căn nhà với câu lạc bộ Hoàng Quan quá xa, ước chừng hơn bốn mươi phút đi xe.<br><br>Mỗi ngày đi đi về về không được tiện cho lắm.<br>Bởi vì đây chỉ là căn nhà của Lý Nhược Thái nhưng cậu ta không sống ở đây nên đương nhiên Ngô Thần cũng không có lý do gì để đến xem tình hình trong căn nhà.<br>\"Căn nhà này không tệ chứ, anh thấy sao?\" Lý Nhược Thái ngồi đối diện với Ngô Thần, vừa nói vừa rút điếu thuốc ra như một thói quen, cậu ta quăng một điếu cho Ngô Thần rồi lại rút thêm một điếu cho mình.<br><br>Trước khi châm thuốc còn khua tay múa chân nói: \"Tôi đã bỏ một khoản tiền lớn để bày trí chỗ này, còn đi Châu u mời nhà thiết kế về.\"<br>\"Đừng hút thuốc.\" Ngô Thần không trả lời câu nói của cậu ta, ngược lại ra hiệu nói: \"Trên người tôi không thể dính mùi khói thuốc được, chị của cậu ngửi thấy sẽ khó chịu.\"<br>Lạch tạch!<br>Lý Nhược Thái đã bật hộp quẹt lên rồi, nghe Ngô Thần nói xong lại giơ tay lên.<br><br>Thoáng chút suy nghĩ rồi bỏ hộp quẹt xuống.<br>Ý tứ trong câu nói của Ngô Thần không phải là anh sợ Lý Nhược Băng mà là vì cô ta mang thai!<br>Trí nhớ của Ngô Thần vô cùng tốt, hiển nhiên là anh sẽ không quên chuyện Lý Nhược Băng đang làm bộ mang thai tạm thời.<br>Phụ nữ mang thai quả thực không thể ngửi mùi thuốc lá.<br>\"Không hút nữa, không hút nữa.\" Lý Nhược Thái nói, rồi cầm lấy hộp thuốc ném lên mặt bàn.<br>\"Ngôi nhà rất đẹp, cách bày trí thì rất trang nhã!\" Ngô Thần nói, lại liếc nhìn cây đàn dương cầm trong đại sảnh, rồi nhìn Lý Nhược Thái nói tiếp: \"Chính là, cậu nói xem, sao cậu cứ hay thích để một cây đàn dương cầm ở trong nhà mình vậy? Cậu lại không biết đánh đàn.\"<br>\"Bà chị của tôi đúng là cái gì cũng nói tuốt cho anh biết hết, anh rể.\" Lý Nhược Thái bật cười, trong lời nói đầy ẩn ý.<br>\"Cô ấy luôn nói với tôi về cậu.\" Ngô Thần mỉm cười: \"Tuy là cô ấy cứ hay đánh cậu, nhưng cô ấy thật sự rất quan tâm cậu, lo cậu xảy ra chuyện.\"<br> <br>\"Chuyện đó thì có gì lạ đâu, dù sao thì chúng tôi cũng là chị em ruột mà.\" Lý Nhược Thái nói và giơ tay ra hiệu rồi nói tiếp: \"Anh rể, hay là chúng ta đi vòng vòng lầu trên lầu dưới nhé?\"<br>\"Đi vòng vòng làm gì?\" Ngô Thần hỏi.<br>\"Xem xem.\"<br>\"Có gì đáng xem?\"<br>\"Tôi đặt mua căn nhà này cách đây năm năm.<br><br>Bàn giao vào ba năm trước và bày trí hơn một năm, tôi chưa bao giờ qua đây ở, có người đến quét dọn định kỳ.\" Lý Nhược Thái nói tiếp: \"Trên mặt đất có ba tầng, dưới lòng đất có một tầng, tổng cộng có bốn tầng, tổng cộng có thể có hơn sáu trăm mét vuông, mặt trước mặt sau đều có sân.\"<br>\"Năm năm trước lúc mới mua thì giá rẻ hơn bây giờ nhiều, chưa tới mười triệu.<br><br>Mấy năm nay giá cả tăng lên một chút, nếu tính luôn cả trang thiết bị, bây giờ nếu như bán căn nhà này đi, có thể trên một tỷ.\"<br>\"Cậu có ý gì?\"Ngô Thần hơi nhíu mày, hỏi.<br>Khoe khoang ư?<br>Không giống lắm, Lý Nhược Thái có thể khoe khoang với người khác, nhưng với người \"anh rể\" như mình, trong tình hình cậu ta vẫn chưa hiểu rõ mình rốt cuộc có bối cảnh như thế nào thì không thể khoe khoang được.<br><br>Làm như vậy ngược lại dễ dàng bị xem nhẹ.<br>\"Không có ý gì cả.\" Lý Nhược Thái mỉm cười, nói rồi móc cái chìa khóa trong túi quần ra đặt lên mặt bàn, cậu ta liếc nhìn Ngô Thần một cái, sau đó nói: \"Tặng cho anh rể, cảm ơn anh rể hôm qua đã giúp đỡ cho tôi.<br><br>Thật sự cảm ơn anh rất nhiều.<br><br>Quyền tài sản và các tài liệu giấy tờ khác tôi đã để sẵn trong xe rồi, anh rể có đem theo thẻ chứng minh nhân dân chứ? Bây giờ chúng ta đi nhượng quyền chủ hộ!\"<br>Căn biệt thự một triệu đồng mà Lý Nhược Thái nói tặng là tặng..<br><br>"]