["<br>Tống Huyên đã từng bị người khác lừa gạt.<br>Do ảnh hưởng từ mẹ nên từ nhỏ cô ấy đã có ước mơ về âm nhạc, tuy mẹ của cô ấy là Ô Ngữ Dung đã phản đối, nhưng cũng không ngăn cấm cô ấy yêu thích âm nhạc.<br><br>Bởi vì âm nhạc cũng là thứ mà Ô Ngữ Dung bà yêu thích.<br>Tống Huyên theo học ngành quản trị kinh doanh tại đại học Đông Hải, đây là học theo sự sắp xếp của mẹ cô ấy, nhưng sau khi học xong thì cô ấy có quá nhiều thời gian rảnh rỗi, cơ bản cô ấy đều dùng cho những việc liên quan đến âm nhạc, cô ấy thích sáng tác bài hát và trở thành ca sĩ, sở thích này của cô ấy đã sớm nổi tiếng ở đại học Đông Hải rồi.<br>Khi vừa vào đại học không bao lâu Tống Huyên đã bắt đầu thu âm bài hát rồi, bởi vì trong đại học Đông Hải có khoa âm nhạc, cũng có sinh viên chuyên nghiệp.<br>Bản thân cô ấy cũng đã từng tự sáng tác bài hát sau đó nặc danh đăng chúng lên nhiều trang âm nhạc khác nhau, nhưng lại không hề gây ra sóng gió gì.<br>Sở dĩ cô ấy nặc danh đăng bài hát trong khi cô ấy biết rõ nếu cô ấy lộ mặt đăng bài hát, đến khi nó được truyền bá rộng rãi thì rất nhanh cô ấy sẽ trở nên nổi tiếng.<br><br>Nhưng cô ấy lại không làm vậy, vì trong nhà cô ấy không cho phép, thứ hai là cô ấy không muốn “nổi tiếng nhờ khuôn mặt”.<br>Cô ấy cũng không thiếu tiền.<br>Cô ấy chỉ đơn thuần là yêu thích âm nhạc, có tiền hay không cũng không sao.<br>Làm ca sĩ nổi tiếng, tiền kiếm được cũng không nhiều bằng nhà của cô ấy.<br>Cô ấy chỉ đơn thuần muốn trở thành một ca sĩ, muốn để cho mọi người ưu thích tiếng hát của cô ấy.<br>Cô ấy biết rất rõ bản thân mình xinh đẹp đến nhường nào.<br>Như vậy thì sẽ không có người chú ý đến tiếng hát của cô ấy mà cô ấy nổi tiếng là vì khuôn mặt của mình mà thôi.<br><br>Cô ấy không muốn như vậy.<br>Hai năm qua cô ấy viết ra không ít bài hát.<br><br>Thu âm bài hát tính bằng hàng nghìn.<br><br> <br>Rất nhiều người chỉ vì cô ấy quá xinh đẹp nên đã sáng tác bài hát.<br><br>Những người “muốn bán bài hát” cho cô ấy đa phần là đàn ông.<br>Chuyện cô ấy bị ép buộc ca hát, cô ấy cũng đã từng bị “lừa” một hai lần.<br><br>Bình thường cũng là vì muốn tiếp cận cô ấy.<br><br>Người đó sẽ viết bừa một bài hát sau đó đến tìm cô ấy để bán, có mấy người còn nói không cần tiền, chỉ nói đưa cho cô ấy.<br>Tống Huyên rất chán ghét những chuyện này, cô ấy cảm thấy những người này rất nhàm chán, nhưng tính tình của cô ấy rất tốt, cũng sẽ không vì những chuyện này mà nổi giận trước mặt người khác, dù sao cũng không có ai dám làm quá mức trước mặt cô ấy.<br>Ở đại học Đông Hải, cô ấy là đối tượng mà nhiều “cậu ấm” không dám theo đuổi.<br><br>Trong nhà càng có tiền thì càng không dám lại gần cô ấy vì sợ bị hiểu lầm.<br>Bởi vì mẹ của cô ấy Ô Ngữ Dung đã nói không cho phép yêu đương khi đang học đại học.<br>Chờ sau khi tốt nghiệp rồi nói sau.<br>Với tác phong kiêu ngạo của Ô Ngữ Dung, bà ta đã nói không cho con gái yêu đương khi đang học đại học thì những sinh viên có gia thế tốt đang theo học đại học Đông Hải cũng đã bị người nhà cảnh cáo không được theo đuổi Tống Huyên xinh đẹp kia.<br><br>Nếu để Ô Ngữ Dung biết được thì sẽ xảy ra chuyện lớn mất.<br>Cũng chính vì lý do này mà những cậu ấm có tiền đang học trong đại học cũng không dám tiếp cận Tống Huyên, điều này dẫn đến việc những nam sinh bình thường có dũng khí tiếp cận Tống Huyên và lấy cớ để tiếp cận Tống Huyên.<br>Ngô Thần vẫn còn viết.<br>Tốc độ viết chữ của anh rất nhanh, chữ viết cũng rất đẹp.<br>Cuối cùng cũng viết xong.<br>Buông bút xuống, anh ngẩng đầu lên nhìn về phía Tống Huyên, đồng thời đưa sách tới: “Nhìn xem.”<br>Tuy trong lòng đã cảm thấy khả năng là Ngô Thần đang đùa giỡn mình, nhưng còn chưa xem lời bài hát thế nào đã vội vàng đưa ra lời nhận xét, như vậy là không đúng, trong lòng Tống Huyên hoài nghi, nhưng xuất phát từ phép lịch sự, trên mặt cô ấy vẫn nở nụ cười ngọt ngào.<br><br>Nhận lấy quyển sách, Tống Huyên bắt đầu xem nội dung.<br>Lời bài hát cũng không tồi.<br>Hai đoạn điệp khúc cũng rất được.<br>Về phần hợp âm thì không thể phán đoán được, đoạn hợp âm thì phải nghe mới có thể nhận xét được.<br><br>Chỉ nhìn những ký hiệu phức tạp kia rất khó có thể tưởng tượng được hay hay không.<br>“Viết cũng được, so với đa số bài hát mà tôi đã từng thu thì bài hát này có vẻ tốt hơn.” Tống Huyên cười nhìn về phía Ngô Thần nói, cô ấy chỉ đánh giá “cũng được”, lại còn nói so với đa số những bài hát mà cô ấy đã từng thu thì tốt hơn, thực ra đây đã là đánh giá rất cao rồi.<br>Nếu như một người bình thường, hoặc những người hiểu sơ qua về nhạc lý nhìn những gì Ngô Thần viết, chỉ cần nhìn lời bài hát sẽ thấy cách viết này rất hay.<br><br>Nếu như cứ không ngừng ngâm nga giai điệu và kết hợp với phần hợp âm thì sẽ có loại cảm giác “rất giỏi”! Thậm chí còn có cảm giác giật mình.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Nhật Ký Thú Cưng Của Thiên Địch<br>2.<br><br>Thần Long Ở Rể<br>3.<br><br>Trình Ngữ Lam, Em Là Của Tôi<br><br>4.<br><br>Hành Trình Theo Đuổi Vợ Cũ Của Tổng Tài Bá Đạo (Trọn Đời Bên Nhau)<br>=====================================<br>Bởi vì không hiểu nhiều lắm nên chỉ cảm nhận như vậy.<br>Càng hiểu nhiều thì càng không như vậy.<br>Cũng như rất nhiều ca sĩ ở kiếp trước của Ngô Thần, trước khi bọn họ thành danh, họ cũng đã sáng tác bài hát, họ viết rất nhiều còn tự mình thử qua, sau đó lấy bài hát do mình sáng tác cho người khác xem, họ muốn mang đi bán, muốn nhận được sự tán thành, nhưng kết quả là đối phương đến thu cũng không thèm thu, còn bị coi là “rác rưởi”.<br><br>Kết quả cuối cùng, người sáng tác bài hát đó đã lựa chọn tự mình hát.<br><br>Sau đó đã trở nên rất hot.<br><br>Người đó đã trở thành xu hướng, dẫn đầu trào lưu âm nhạc thịnh hành và thở thành ông hoàng trong giới âm nhạc.<br>Đây là chuyện thực sự đã xảy ra.<br>Bạn không nên vì chuyện này mà từ chối người thu âm bài hát, cho rằng trình độ của họ không cao, điều này là không đúng.<br>Hoàn toàn ngược lại.<br>Những nhạc sĩ đã công thành danh toại là những người có trình độ âm nhạc rất cao.<br>Bởi vì họ đã viết quá nhiều bài hát, bọn họ đã xem qua rất nhiều thể loại nhạc, cũng có rất nhiều người muốn mua lại bài hát của họ, có những bài hát khi vừa sáng tác xong, họ nghe qua bản “demo”, họ cảm thấy đây là một tác phẩm tốt, nhưng sau khi phát hành lại không được công chúng tiếp nhận, và nó đã trở thành một tác phẩm thất bại.<br>Từ trước tới giờ thành công trong âm nhạc không phải là “mèo khen mèo dài đuôi”.<br>Nhất định phải là mình yêu thích và đại chúng cũng yêu thích mới được.<br><br>Bằng không chính là thất bại.<br>Mà trình độ giám định và thưởng thức âm nhạc của Tống Huyên, tuy còn cách xa so với trình độ của một nhạc sĩ chuyên nghiệp, nhưng cô ấy đã thu rất nhiều bài hát, xem qua rất nhiều và cũng đã từng gặp bài hát mình yêu thích, cảm thấy chắc chắn sẽ hot, nhưng kết quả lại thất bại.<br>Sau khi phát hành lên mạng, đến một điểm bọt nước cũng không nhấc lên được.<br>Bây giờ Tống Huyên đã từng gặp qua thất bại cho dù gặp được một bài hát như thế nào cũng sẽ không đưa ra đánh giá cao.<br>Phản ứng của Tống Huyên đều nằm trong dự liệu của Ngô Thần.<br> <br>Ngô Thần biết rõ lúc này trong lòng cô ấy đang suy nghĩ cái gì.<br>“Mua không?” Ngô Thần mỉm cười hỏi trực tiếp.<br>“Mua.” Tống Huyên không do dự, cô ấy có thể đưa ra nhận xét “cũng được”, ý của cô ấy chính là muốn mua, cô ấy là người có tiền, nếu thích thì mua thôi.<br>“Cô có thể bỏ ra bao nhiêu?” Ngô Thần hỏi thẳng Tống Huyên.<br>“Một ngàn.” Tống Huyên cũng trực tiếp báo giá.<br>Cái giá này không thấp.<br>Ở trong ngành sản xuất âm nhạc vốn không có ngưỡng, người sáng tác vẫn cần thêm một số kiến thức chuyên môn, viết lời thì không khó, cứ là người thì có thể viết được thôi, nhưng khác nhau là hay hay dở mà thôi.<br>Điều này dẫn đến có quá nhiều người lẫn lộn trong nghề này.<br><br>Không nói người bình thường, hàng năm trong nước có rất nhiều học viện âm nhạc mọc lên, đa phần bọn họ đều đã từng sáng tác nhạc và bán bài hát, họ muốn bán cho công ty âm nhạc, gửi email qua, nhưng trong đó có 99,9% tác phẩm đều không thể qua được vòng sơ thẩm của công ty âm nhạc.<br><br>Mỗi ngày công ty âm nhạc sẽ nhận được rất nhiều “bài hát rác rưởi”, có thể được coi trọng lại rất ít.<br>Chính vì loại tình huống này khiến cho thu nhập của nhạc sĩ trong ngành sản xuất âm nhạc rất thấp, cạnh tranh quá khốc liệt.<br>Công ty âm nhạc nhìn trúng một bài hát, có thể thu mua với giá là hơn một vạn đã là rất tốt rồi.<br><br>Cho dù có là những người chuyên nghiệp, nhạc sĩ, khi họ sáng tác bài hát thì cũng chỉ được mấy vạn, chỉ có những bài hát có “thương hiệu” mới bán được nhiều tiền, thậm chí có thể trực tiếp phát hành,<br>Mà Tống Huyên, bất kệ gia cảnh nhà cô ấy như thế nào thì cô ấy cũng chỉ là một sinh viên.<br>Cô ấy thu âm ở trong trường học, năm trăm một nghìn đều là giá bình thường.<br>“Nhưng tôi làm cả hợp âm.” Ngô Thần cười nhắc nhở một chút.<br>“Vậy...!Hai nghìn?” Tống Huyên nghĩ một lúc lại tăng giá lên, cô ấy thực sự không quan tâm đến tiền, đương nhiên cũng sẽ không coi tiền như rác.<br>Ngô Thần mỉm cười nhìn Tống Huyên, không nói lời nào.<br>“Ba nghìn?” Tống Huyên hiểu ý của Ngô Thần, lại tăng giá lần nữa.<br>“Mười vạn.” Ngô Thần báo giá.<br>Đây là cái giá mà những người đã thành danh cũng không thể đặt được.<br>“Đàn anh, anh đang đùa tôi đấy à?” Tống Huyên hỏi: “Anh nhìn tôi lớn lên giống kẻ coi tiền như rác sao?”.<br><br>"]