["<br>Sau khi làm xong, Ngô Thần nói tình hình cho Lý Nhược Băng, để cô đưa hai nghìn vạn đến, còn chuyện quỳ xuống xin lỗi thì để sau vậy.<br>Bởi vì Ngô Thần không chắc chắn rằng sáng mai anh sẽ đến công ty của Lý Nhược Băng, nhưng chắc chắn Lôi Thành sẽ bảo Đào Mạn Ảnh qua, cho nên anh bảo Lý Nhược Băng chuẩn bị đón tiếp.<br>“Tút… tút… Xin lỗi, thuê bao quý khách vừa gọi tạm thời không liên lạc được.” Nghe thấy âm thanh nhắc nhở, Ngô Thần nhíu mày nhìn màn hình điện thoại.<br>Trước đó có hai tiếng tút, cho thấy đã kết nối, cho nên người ở đầu dây bên kia đã cúp máy.<br>Không bắt máy?<br>Tắt điện thoại?<br>Giận đến vậy sao?<br>Ngô Thần chớp mắt rồi mỉm cười.<br>Tinh tinh!<br>Chuông điện thoại của Ngô Thần đột nhiên vang lên, đây là dấu hiệu có tin nhắn đến.<br><br>Ngô Thần mở lên nhìn một chút thì thấy tin nhắn của Lý Nhược Băng, nội dung chỉ có hai chữ: ‘Đang họp.’<br>‘Lại họp!’<br>Lý Nhược Băng sáng họp, chiều họp thì cũng bình thường thôi.<br><br>Công ty vừa xảy ra chuyện lớn như vậy, nên tổ chức họp để các lãnh đạo của công ty bàn cách đối phó cũng là chuyện hợp tình hợp lý.<br>Nhưng mà.<br>Lúc sáng Lý Nhược Băng họp thì cô vẫn bắt máy đó thôi.<br>Vậy mà buổi chiều lại không nhận.<br>Rõ ràng là tâm trạng thay đổi.<br><br>Ngô Thần nói làm việc hay cá cược thì cô đều đồng ý, nói cần một nghìn vạn để hoạt động thì cô cũng cho, nhưng mà Ngô Thần lại hết tiền vào chơi game, điều này làm Lý Nhược Băng không thể hiểu được…<br> <br>“Phụ nữ mà.” Ngô Thần lại cười cầm tách trà lên.<br>Anh rất vui.<br>Bởi vì điều này rất tốt, vô cùng tốt!<br>Bây giờ Lý Nhược Băng càng không thể hiểu hành vi của anh thì càng tốt, cảm giác bí ẩn và không thể kiểm soát có từ đó mà ra.<br><br>Mà bây giờ cô càng không thể hiểu nổi, thì mai sau… cô sẽ càng giật mình, càng rung động, càng cảm thấy không thể tưởng tượng nổi.<br>Cũng không biết sau này Lý Nhược Băng có thể ngoan ngoãn quỳ góc tường, hai tay cầm lấy hai vành tai rồi nói “Xin lỗi, em sai rồi!” như một cô vợ nhỏ đang tủi thân hay không.<br>Tưởng tượng một chút cũng đã thấy thú vị rồi.<br>Ngô Thần uống hai hớp trà, nghĩ nghĩ, sau đó cầm điện thoại lên gọi cho Vương Trạng Nguyên.<br>Điện thoại được kết nối ngay lập tức.<br>“Anh Ngô.” Vương Trạng Nguyên mở miệng trước.<br>“Là ai nói với Thái rằng tôi chơi game?” Ngô Thần hỏi ngay.<br><br>Anh biết, thậm chí có thể nói là chắc chắn Vương Trạng Nguyện không nói cho Lý Nhược Thái.<br>Nếu anh ta chủ động nói chuyện đấy của Ngô Thần với Lý Nhược Thái, vậy xem như trái với ý định hàn gắn mối quan hệ với Ngô Thần của anh ta.<br>Nhưng chắc chắn là Lý Nhược Thái biết trước, bởi vì người ở đường Đông Hải không có quan hệ trực tiếp với Lý Nhược Băng, cho nên chỉ có thể là Lý Nhược Thái biết trước.<br>Vậy thì ai nói?<br>Vương Trạng Nguyên phải biết, bởi vì sau khi Lý Nhược Thái biết chuyện thì cậu ta sẽ xác minh với Vương Trạng Nguyên.<br>“Anh Ngô, là người của Triệu què.” Vương Trạng Nguyên vội vàng nói: “Đột nhiên tôi điều động nhiều đàn em đến quán net cạnh Hoa Hà, Triệu què nhìn chằm chằm tôi, có thể là sợ tôi chủ động kiếm chuyện nên nói với cậu Lý, sau đó cậu Lý gọi điện thoại hỏi tôi… tôi đành nói sự thật.”<br>“Được rồi… không sao.” Nói rồi, Ngô Thần cúp máy.<br>Thật ra anh chỉ biết một chút.<br>Không khác với những gì anh đoán cho lắm.<br>Trong chuyện này không ai có ý xấu với anh, Triệu què chỉ đề phòng Vương Trạng Nguyên, ông ta còn tưởng rằng Vương Trạng Nguyên muốn làm gì…<br><br>Ngô Thần ngồi trong phòng trà hơn mười phút mới rời đi.<br>Mặc dù đi sau nhưng anh không cần phải trả tiền, Lôi Thành đã thanh toán xong rồi.<br>Lamborghini chạy trên đường cái.<br>Ngô Thần định về nhà.<br>Vốn dĩ hôm nay anh có mục tiêu làm quen, nhưng bởi vì công ty của Lý Nhược Băng đột nhiên xảy ra chuyện nên anh đành từ bỏ kế hoạch ban đầu, đổi mục tiêu sang Lôi Thành.<br><br>Bây giờ đã qua hơn nửa ngày rồi, thời gian còn lại không đủ để anh thực hiện kế hoạch của mình một cách hoàn hảo, cho nên anh về nhà… sau đó đi rèn luyện thân thể.<br>Thật ra thì việc tạm thời thay đổi mục tiêu kết thân không ảnh hưởng gì đến Ngô Thần.<br>Có rất nhiều người đáng để Ngô Thần kết thân, cho nên ngoại trừ mấy người đặc biệt ra, thì làm quen với ai trước, làm quen với ai sau cũng không quan trọng.<br><br>Mà người có giá trị chính là.<br>Ví dụ như Đông Hải, nếu muốn phân chia cấp bậc cho mạng lưới quan hệ, thì chị em nhà họ Lý, Lỗ Quảng Niên, thậm chí Mục Tứ Hải – bố của Mục Thiên Thiên đều thuộc về mạng lưới quan hệ cấp cao.<br>Đôi khi, xem mối quan hệ của ai đó có bền chặt hay không không phải dựa trên việc người đó có bao nhiêu tiền, mà là phải xem người ta kinh doanh thứ gì.<br>Lỗ Quảng Niên kinh doanh bất động sản, mối quan hệ của ông ta với các quan chức ở Đông Hải không được bền chặt cho lắm.<br>Còn Mục Tứ Hải thì đặc biệt ở chỗ ông ta kinh doanh y dược.<br><br>Thu nhập của ngành dược cao hơn ngành bất động sản, cho nên mặc dù tài sản ròng của Mục Tứ Hải không bằng Lỗ Quảng Niên, nhưng giao thiệp, quan hệ cùng năng lượng của ông ta không chênh lệch với Lỗ Quảng Niên là bao.<br>Hôm nay anh kết thân với Lôi Thành.<br>Ở Đông Hải, ông ta nên được xem là người có mạng lưới quan hệ cao cấp thứ hai.<br><br>Mặc dù ông ta với Lỗ Quảng Niên hay xưng anh gọi em, nhưng ông ta không phải người địa phương của Đông Hải, cũng không có bối cảnh đại gia tộc như của chị em nhà họ Lý.<br><br>Nhưng mà… đây chỉ là thuộc tính ẩn của Lôi Thành.<br>Bên trong ông ta đã có địa vị này.<br>Dù sao thì bây giờ ông ta cũng đã có tài sản giá trị hàng tỷ.<br>Mà Ngô Thần đã cho ông ta thông tin quan trọng.<br>Ông ta có thể chọn không tiếp tục nhẫn nhịn.<br><br>Chắc chắn ông ta sẽ bắt đầu sắp xếp để xử lý anh trai của ông ta rồi giành lấy quyền lực.<br>Khi mà ông ta loại bỏ Lôi Hữu, vậy ông ta sẽ trở thành người thừa kế duy nhất của nhà họ Lôi, Lôi Chính Huy cũng không được chọn.<br><br>Tất nhiên ông ta sẽ lấy “dáng vẻ của một vị vua” trở về tập đoàn Hồng Phát.<br>Kế thừa toàn bộ tài sản của gia đình.<br>Lúc đó, Lôi Thành không còn là người có mạng lưới quan hệ cao thứ hai của Đông Hải.<br><br>Quyền lực và năng lượng của ông ta bỏ xa đám người Lỗ Quảng Niên.<br>Có lẽ đến lúc đó ở Đông Hải, gia tộc kinh doanh có thể đối đầu với ông ta, cũng chỉ còn lại một gia tộc giàu nhất.<br>Ngô Thần chờ ngày này đến, đồng thời anh tin rằng với thủ đoạn của “người anh ruột” thứ hai này, ngày đó sẽ không còn xa…<br>Phía trước là đèn đỏ.<br>Ngô Thần bắt đầu giảm tốc độ, cuối cùng thì chậm rãi dừng lại để chờ đèn đỏ.<br><br>Phía trước Ngô Thần còn có mấy chiếc xe, bọn họ cũng dừng lại vì chờ đèn đỏ.<br>Mà phía sau Ngô Thần là chiếc Fit tư nhân, chiếc xe cách xe của Ngô Thần đến tận hai mươi mét.<br>Cũng không có nguyên nhân gì khác, chủ yếu là do Ngô Thần đang lái con bò lớn Lamborghini, người ta sợ đâm vào đuôi xe.<br><br>Nếu như tông thật, thì cho dù chỉ là thiệt hại hơi nghiêm trọng thôi thì người ta có bán xe cũng không đền nổi, thậm chí phải bán cả nhà mới đền được.<br>“Này?” Đột nhiên, Ngô Thần thấy chiếc xe đi đằng trước đoàn xe bên trái làn đường rất quen thuộc, anh thấy bảng số xe quen lắm.<br>Anh quay đầu nhìn một chút thì thấy đây là đội xe được tạo thành từ hơn mười chiếc Mercedes-Benz.<br> <br><br>Có Mercedes-Benz S-Class, Mercedes-Benz V-Class, cũng có Mercedes-Benz Jeep.<br>Ngay cả biển số xe cũng liền nhau.<br>Khoe khoang! Có thể nói là quá khoe khoang! Thậm chí được gọi là huênh hoang!<br>Ngô Thần biết đây là đoàn xe của nhà nào.<br>Không chỉ có mình anh biết, chỉ cần người có hiểu biết ở khắp Đông Hải đều biết đây là đoàn xe của Tô Thụy Văn, chủ tịch tập đoàn trang sức Kim Phúc ở Đông Hải, cũng là người giàu nhất Đông Hải.<br>Đoàn xe này thường xuyên xuất hiện trên đường Đông Hải, nhưng cũng không phải xuất hiện mỗi ngày, bình thường có hoạt động quan trọng thì mới có.<br>Ngô Thần quay đầu nhìn ra sau một chút, đoàn xe có hơn mười chiếc, chiếc xe chính nằm ở giữa.<br><br>Lúc này người ngồi trong xe không phải Tô Thụy Văn, mà là Tô Thanh Ảnh, thiên kim số một của Đông Hải.<br>“Thật đúng lúc.” Ngô Thần thì thầm một câu, sau đó suy nghĩ một chút.<br>Thật trùng hợp! Nếu đã có “duyên phận” này thì anh cũng không thể bỏ lỡ.<br>Anh quyết định lùi xe lại, quay xe!<br>Bởi vì chiếc xe phía sau không dám cách quá gần, cho nên anh có đủ không gian để quay xe.<br><br>Sau khi chạy ra sau mười mấy mét thì xe của anh song song với chiếc xe ở giữa của nhà họ Tô.<br>Chiếc xe chính nằm ở bên trái.<br>Ngô Thần lại quay đầu nhìn một chút.<br>Chiếc xe chính là Mercedes-Benz MayBach màu đen, giống với chiếc của Lý Nhược Băng.<br><br>Không phải kẻ có tiền thì sở thích cũng giống nhau, mà là chiếc xe này khá trang trọng và thích hợp với doanh nhân.<br>Cửa sổ xe bên phải của hàng ghế sau được che bởi một tấm màn.<br>Có thể nhìn thấy một gò má tựa như tiên, mặc dù tóc dài gợn sóng che mất, nhưng vẫn không thể che được vẻ đẹp của cô.<br>Những người con gái có giá trị nhan sắc đạt đến 9.5 điểm của toàn Đông Hải rất ít, mà cô gái này chính là người đầu tiên.<br>Tô Thanh Ảnh!.<br><br>"]