["<br>Điên rồi, nhất định là điên rồi!<br>Lý Nhược Băng đột nhiên cảm thấy thế giới này không chân thực, giống như cô ta đang xem một bộ phim ly kỳ mà bản thân cô ta đang bị đưa ra xa thế giới này, đứng nhìn thế giới này dưới góc độ của người ngoài cuộc.<br>Cô ta nhìn thấy Tô Thanh Ảnh bưng một cái chậu bước ra từ phòng tắm, trong chậu toàn là quần áo và ga trải giường vừa mới giặt.<br>Cô ta nhìn thấy Tô Thanh Ảnh đi ra sân thượng, ngửa đầu lên và phơi một bộ quần áo trên giá phơi đồ.<br><br>Bàn tay còn vỗ vỗ vào bộ quần áo nữ vừa treo lên.<br><br>Làm cho quần áo phẳng hơn một chút.<br>“Chồng ơi, ga trải giường không khô rồi.”<br>Giọng nói của hai người đã khiến Lý Nhược Băng có cảm giác mơ hồ, cô ta nhìn thấy Ngô Thần từ trong nhà bếp đi ra và đi đến một phòng khác trước.<br><br>Rất nhanh sau đó anh lại đi ra, trên tay còn cầm theo một máy sấy quần áo điện gấp di động.<br>Ngô Thần đặt sào phơi đồ trong phòng khách.<br>Tô Thanh Ảnh bưng chậu đi đến bên cạnh anh, hai người cùng nhau kéo ga trải giường đã được giặt sạch ra và giũ giũ.<br><br>Sau đó mới vắt nó lên trên sào phơi đồ và sấy quần áo.<br>“Chồng à, anh xem cái nồi chưa? Tô Thanh Ảnh đột nhiên hoảng hốt kêu lên, lon ton chạy vào nhà bếp.<br>“Đã nấu xong tắt bếp rồi.<br><br>Đừng vội.” Ngô Thần quay đầu lại nói.<br>Hai người lần lượt vào trong bếp, nhanh chóng bưng một cái đĩa ra và dọn đồ ăn lên trên bàn.<br><br>Lý Nhược Băng tiếp tục nghe thấy lời mời đầy sự ngây ngô, cô ta đồng ý lời mời.<br>Lạch cạch!<br> <br>“Cô Lý, cơm của cô đây.<br><br>Đủ chưa?” Cho đến khi Tô Thanh Ảnh bưng hai bát cơm đặt trước mặt Lý Nhược Băng thì Lý Nhược Băng đã đến bàn và ngồi đối diện hai người họ, lúc này cô ta như tỉnh dậy khỏi trạng thái mộng du.<br>Lý Nhược Băng đáp lại một cách ngẩn ngơ chậm chạp, cuối cùng cô ta cũng hoàn toàn tỉnh táo, cô ta nhìn thấy người đang ngồi trước mặt mình.<br><br>Sau đó cô ta quay đầu nhìn xung quanh.<br>Cửa sổ sân thượng đang mở.<br><br>Quần áo đang phơi khẽ đong đưa nhẹ nhàng theo gió.<br>Trong chỗ trống giữa tủ ti vi và bàn nhỏ uống trà ở phòng khách, sào phơi đồ được nhấc lên.<br><br>Ga trải giường được trải lên trên, hương thơm của nước giặt mùi oải hương tràn ngập căn phòng.<br>Thực sự tất cả mọi thứ đều là thật!<br>Lý Nhược Băng lại nhìn về phía đối diện bàn ăn.<br>Dáng ngồi của tô Thanh Ảnh vô cùng chuẩn, vô cùng thục nữ, tuyệt đối sẽ không khom lưng nếu không có dáng ngồi.<br><br>Đây là một thói quen lâu năm, cũng không phải là cố tình.<br>Cô ta đã cởi tạp dề ra, chỉ mặc bộ đồ ngủ nam màu xanh, tóc được xõa ra.<br><br>Mái tóc gợn sóng khiến cô ta trở nên chín chắn hơn một chút.<br><br>Nhưng dáng vẻ của cô ta lúc này lại mang đầy mùi vị của một tiểu nữ nhân.<br>Đột nhiên đồng tử của Lý Nhược Băng co rút lại<br>Bởi vì cô ta chú ý đến bộ đồ ngủ mà tô Thanh Ảnh đang mặc, chỉ có điều… bên trong cô ta không mặc đồ lót, trước khi thay đồ cô ta cũng không mặc, chỉ mặc đồ ngủ của Ngô Thần thôi!<br>Đã đến mức này rồi sao?<br><br>“Chồng à, anh thử món này thử xem, đã lâu rồi em không nấu ăn, anh hãy nếm thử những món ăn do chính tay Tô Thanh Ảnh làm cho anh đi.” Cô ta gấp một miếng thịt nạc vào trong bát Ngô Thần.<br>Ngô Thần nếm thử và mỉm cười nói: “Vừa phải.”<br>“Cô Lý.<br><br>Cô cũng ăn đi.<br><br>Mau nếm thử đi.” Tô Thanh Ảnh lại nhìn Lý Nhược Băng, lịch sự cười nói.<br>“Ồ, ừm.” Lý Nhược Băng nói một cách không rõ ràng, cô ta hít một hơi thật sâu để buộc bản thân mình bình tĩnh lại.<br>Cô ta nhìn về mấy món ăn trên bàn.<br>Bốn món ăn và một món canh.<br>Thịt nấm, trứng xào hẹ, gà luộc, tôm ngâm nước mắm, canh mướp.<br>Đây đều là những món ăn nấu tại nhà vô cùng đơn giản, xem ra gà luộc hẳn là thực phẩm chín được mua ở ngoài chợ, không phải tự nấu, những món khác cũng rất dễ làm.<br>Nó có thể được gọi là cơm canh đạm bạc.<br>Lý Nhược Băng không phải coi thường những món ăn đạm bạc, nhưng những món ăn này là do Tô Thanh Ảnh làm.<br>Cô ta cầm đũa lên.<br><br>Lý Nhược Băng ăn thử món trứng xào hẹ, mùi vị cũng không tệ, trình độ đầu bếp chắc chắn sẽ không tới, nhưng tuyệt đối đạt chuẩn người phụ nữ của gia đình.<br>“Ngon không?” Tô Thanh Ảnh hỏi Lý Nhược Băng với vẻ rất mong đợi.<br>“Ngon.” Lý Nhược Băng gật đầu và cười miễn cưỡng.<br>“Có mặn không?” Tô Thanh Ảnh lại hỏi.<br>“Không mặn, vừa phải.” Lý Nhược Băng trả lời.<br>Tô Thanh Ảnh thật sự rất vui, trên mặt lộ ra vẻ vui mừng.<br>Cô ta đã làm chuyện mà trong nhà không đồng ý, lại còn làm rất tốt, sao có thể không vui được chứ?<br><br>Ba người chính thức bắt đầu ăn cơm.<br>Lý Nhược Băng thật sự không có tâm trạng ăn cơm, nhưng cô ta cũng không phải muốn cưỡng ép, cô ta ở đây chỉ là muốn tìm hiểu rõ ràng rốt cuộc đã xảy ra chuyện gì! <br>“Cô Tô.<br><br>Cô với Ngô Thần ở bên nhau bao lâu rồi?” Lý Nhược Băng nhân tiện hỏi.<br>“Chưa lâu đâu.” Tô Thanh Ảnh đáp, cô ta quay đầu lại nhìn Ngô Thần, trong ánh mắt mang theo một tia yêu thích sâu đậm.<br>“Chúng tôi cũng xem như là yêu từ cái nhìn đầu tiên đấy.<br><br>Tình yêu là không nói đạo lý, từ lúc tôi nhìn thấy anh ấy, tôi đã biết rằng anh ấy là định mệnh của đời tôi.” Tô Thanh Ảnh nói những lời buồn nôn này.<br>Lý Nhược Băng không tin dù chỉ một chữ!<br>Cô ta biết loại phụ nữ như Tô Thanh Ảnh, yêu một người đàn ông thì cũng không lạ, nhưng yêu từ cái nhìn đầu tiên, đây là chuyện không thể nào! Cô ta chưa biết qua gia thế này sao?<br>Nhất định là có chuyện gì đó!<br>“Là như vậy à.” Lý Nhược Băng đáp.<br>“Mà này, cô Lý, ừm, chuyện giữa cô và chồng tôi, anh ấy đã nói với tôi rồi…” Tô Thanh Ảnh chủ động mở miệng, cô ta trầm giọng nói: “Hai người không phải là một đôi tình nhân thật sự đúng không?”<br>Tay Lý Nhược Băng đang cầm đũa thì dừng lại, sau đó cô ta quay đầu ngoảnh lại nhìn Ngô Thần.<br>Ngô Thần đã nói cho người phụ nữ khác biết bí mật của hai người!<br>Tô Thanh Ảnh nhìn thấy phản ứng của Lý Nhược Băng, nghĩ rằng Lý Nhược Băng chỉ lo lắng về chuyện bí mật bị bại lộ, nên Tô Thanh Ảnh lập tức nói: “Yên tâm đi nhé, cô Lý, tôi sẽ không nói chuyện này với bất kỳ ai đâu, nhưng tôi cũng mong cô giữ bí mật cho chúng tôi, chuyện tình cảm của chúng tôi không thể để bên ngoài biết được.”<br>Ngô Thần ăn cơm một cách bình tĩnh.<br><br>Nhìn thấy Lý Nhược Băng nhìn sang mình, anh khẽ cười nói: “Ăn cơm đi, nhìn tôi làm gì?”<br>Lý Nhược Băng vẫn nhìn Ngô Thần chằm chằm.<br>“Cô Lý, cô đừng tức giận mà.” Tô Thanh Ảnh đưa tay cầm lấy mu bàn tay của Lý Nhược Băng: “Cô yên tâm đi, tôi thật sự sẽ không nói chuyện này ra đâu, hai người có thể tiếp tục diễn, cho dù hai người có một ít hành động thân mật ở nơi công cộng, tôi cũng sẽ không để ý…”<br>“Cô cũng nên hiểu cho chồng tôi, mối quan hệ tình nhân của hai người chỉ là giả, anh ấy phối hợp diễn kịch với cô, nhưng anh ấy không thể bởi vì cô mà không yêu đương đúng không? Để tránh hiểu lầm khi yêu đương, anh ấy nhất định phải nói với tôi, cô nói xem có đúng không?”<br>Logic của Tô Thanh Ảnh vô cùng rõ ràng, hơn nữa lại rất chính xác.<br>Khi Lý Nhược Băng nghe thấy những lời này, trong lòng cô ta cảm thấy vô cùng khó chịu.<br>Cô ta không cảm thấy Tô Thanh Ảnh đang ra oai với mình, nhưng mở miệng ra một câu là “chồng tôi”, hai câu là “chồng tôi”, cũng không biết tại sao nghe như vậy lại cảm thấy có chút chói tai.<br>“Tôi không sao, không có vấn đề gì cả.” Lý Nhược Băng cười với Tô Thanh Ảnh, nụ cười rất tự nhiên, nhưng khi Tô Thanh Ảnh quay sang Ngô Thần thì nụ cười trên mặt Lý Nhược Băng lập tức vụt tắt.<br>“Chồng ăn cái này nè…”<br>“Chồng nếm thử cái này đi…”<br> <br>“Cô Lý, gần đây công việc của cô có bận không?”<br>“Cô Lý, làn da của cô thật đẹp.<br><br>Bình thường cô dùng sản phẩm chăm sóc da gì vậy?”<br>Tô Thanh Ảnh cởi mở trò chuyện trên bàn ăn, trước đây cô ta căn bản không thể nói chuyện nhiều như vậy trên bàn ăn, cô ta kiềm nén không nói.<br><br>Vì vậy hôm nay cô ta nói rất nhiều.<br>Cô ta không phải đồ ngốc.<br><br>Kỹ năng ngôn ngữ của cô ta cô cùng mạnh, logic rất rõ ràng, đến mức Lý Nhược Băng cũng rất khó để nói ra những lời mà cô ta đã nói!<br>Căn bản không thể hỏi gì đặc biệt cả!<br>Bữa ăn này Tô Thanh Ảnh đã ăn nhiều hơn bình thường, trong vô thức, cô ta đã ăn hết một bát cơm rồi lại thêm nửa bát cơm nữa.<br><br>Tất cả đều ăn hết sạch.<br>Hơn nữa cô ta còn là người ăn no đầu tiên.<br>Việc nuôi dạy của gia đình không cho phép cô ta ăn cơm quá nhanh, nhưng tất cả việc hôm nay cô làm đều là sự đàn hồi sau một khoảng thời gian dài kiềm chế.<br>Mặc dù cô ta đã ăn xong rồi, nhưng vẫn “gắp thức ăn” cho Ngô Thần.<br>“Chồng ăn nhiều tôm một chút đi.” Cô ta bóc vỏ tôm bỏ vào trong bát Ngô Thần hết lần này đến lần khác, Lý Nhược Băng nhìn thấy thì vô cùng chán ghét, trong lòng có thể nói là càng ngày càng buồn bực.<br>Đột nhiên Lý Nhược Băng bỏ đũa xuống, đưa tay lên đỡ trán.<br>Trong lòng cô ta có một sự kích động.<br>Cũng không biết tại sao mình lại như vậy.<br>Vài giây sau, đột nhiên cô đưa tay ra, nhanh chóng lấy con tôm trong đĩa rồi lột sạch vỏ.<br>“Đây, cho chồng này.” Tô Thanh Ảnh lại bỏ một con tôm đã bóc vỏ khác vào trong bát Ngô Thần.<br>“Cho cậu, ăn tôm đi.” Ngay sau đó, lại có thêm một bàn tay khác vươn tới bỏ tôm đã bóc vỏ vào trong bát của Ngô Thần.<br>Đương nhiên là Lý Nhược Băng!<br>Tô Thanh Ảnh sững sờ, sau đó cô ta quay đầu lại nhìn Lý Nhược Băng!<br>Bầu không khí trong phòng đột nhiên trở nên kỳ lạ..<br><br>"]