["<br>Cậu em trai Lý Nhược Thái vừa mở miệng đã hỏi một câu: \"Chị biết tin gì chưa?\" không đầu không đuôi.<br><br>Lý Nhược Băng ngây người không hiểu chuyện gì.<br>\"Chị không biết gì hả?\" Giờ đến phiên Lý Nhược Thái nghi ngờ.<br>\"Sao chị biết em đang nói cái gì được?\" Lý Nhược Băng vẫn ngây người.<br>\"Tô Thanh Ảnh, cô chủ nhà họ Tô ấy!\" Lý Nhược Thái lập tức nói với Lý Nhược Băng: \"Không phải hôm qua chị với cô ta ở thành phố Z sao? Cô ta còn ở lại nhà chị.<br><br>Không phải gần đây chị luôn đi cùng cô ta sao? Sao lại không nghe tin gì?\"<br>Lý Nhược Thái biết hôm qua Tô Thanh Ảnh ở nhà cô ta, đương nhiên là Lý Nhược Băng nói cho cậu ta biết.<br>Gần đây Lý Nhược Thái muốn nhổ cái gai phiền phức đi nên hầu như trưa nào cũng gọi cho chị mình.<br><br>Hôm nay cũng vậy.<br><br>Lần này Lý Nhược Thái đã hỏi Lý Nhược Băng rằng cả tuần qua cô ta có hiểu lầm gì với nhà họ Tô không? Có cần cậu ta ra mặt hay không?<br>Cậu ta biết chuyện hôm qua xảy ra ở đầu hẻm ngay trước \"553\" nhà Ngô Thần.<br>Lúc ấy có rất nhiều người, nhất là sau khi bà Tô đến.<br><br>Hai bên cộng thêm mấy chục vệ sĩ chặn kín con hẻm.<br><br><br>Người bên trong muốn không vây xem cũng không được.<br><br>Trong số những người vây xem ấy có cả đàn em của đàn em của đàn em của Lý Nhược Thái! Một tên côn đồ nhép.<br>Người của Lý Nhược Thái trải rộng khắp Đông Hải.<br><br>Hầu như tất cả bọn côn đồ ở đây đều là đàn em của cậu ta.<br>Đương nhiên không phải chuyện gì cậu ta cũng biết.<br>Do hôm qua Lý Nhược Băng công khai thân phận ngay tại hiện trường, nên mấy tên du côn mới biết đó là chị của \"cậu Lý\", thế là báo lên trên, bị Lý Nhược Thái biết.<br>Nhưng nghe nói sau khi bà Tô đến, hai bên bắt tay nói chuyện hòa thuận nên cậu ta cũng không gọi điện.<br>Cậu ta biết chị mình muốn tự giải quyết chuyện của mình.<br><br>Mạnh mẽ từ trong cốt.<br><br>Chị ấy không thích mình cứ nhúng tay vào chuyện của chị ấy một cách lỗ mãn như thế.<br>Lý Nhược Thái biết bảo vệ chị mình, nhưng cũng phải có chừng mực.<br>Trưa nay gọi điện cũng không đề cập quá nhiều, nói hiểu lầm gì đó, nói mình và Tô Thanh Ảnh là bạn bè, hôm qua còn ở nhà mình các thứ.<br>Lúc nghe được ba chữ \"Tô Thanh Ảnh\", Lý Nhược Băng lập tức đứng bật dậy, hoàn toàn biến sắc.<br>\"Chị? Chị sao vậy?\" Lý Nhược Thái nghe tiếng động kỳ lạ bên kia, cả tiếng thở dốc của chị, cậu ta lập tức hỏi.<br>\"Em nghe nói cái gì?\" Lý Nhược Băng nói: \"Nói mau, không được dài dòng!\"<br>\"Chị thật sự không biết gì à?\" Lý Nhược Thái lập tức nói: \"Em cũng vừa biết đây thôi, hội đồng quản trị của Kim Phúc vừa tung tin cách đây không lâu.<br><br>Họ mới tan họp không bao lâu đã đưa tin Tô Thanh Ảnh đã phản lại bố mẹ ngay trong buổi họp, công nhận ghê gớm thật.<br><br>Chỉ vì một chuyện nhỏ mà gây khó dễ với bà Tô, đúng là vạch lá tìm sâu! Nghe nói cô ta âm thầm nhận hối lộ! Cô ta được một nửa số thành viên hội đồng quản trị Kim Phúc ủng hộ, có Thang Đức Dương và mấy người khác ủng hộ, thế là hai mẹ con xung đột ngay trong cuộc họp.\"<br>Lý Nhược Thái dùng hết trí nhớ để thuật lại tin mình vừa nghe được cho Lý Nhược Băng nghe.<br>Người khác nói cậu ta thế nào, cậu ta nói lại thế nấy, nghe có vẻ rất sinh động.<br>Chỉ khi nói chuyện với chị mình cậu ta mới có sức nói nhiều như vậy, nói không biết mệt.<br>Lý Nhược Băng nghe mà mặt mày tái mét, không biết nói gì.<br>\"...!Sau khi bà Tô rời khỏi, biểu quyết lập tứv được thông qua, Tô Thanh Ảnh nhận được toàn bộ phiếu ủng hộ.\"<br>Lý Nhược Thái chốt câu chuyện bằng tiếng chắt lưỡi: \"Chậc, lợi hại thật đấy.<br><br>Dám phản lại người nhà đoạt quyền hành, lợi hại hơn cả em! Không biết cô ta đã bí mật lên kế hoạch từ bao giờ để nhận được thành công như thế này.<br><br>E là Tô Thụy Văn có trở về cũng không cách nào kiểm soát đứa con gái này, có mỗi một đứa con gái, thật hết nói nổi.\"<br><br>Từ phương diện đối nhân xử thế, Lý Nhược Thái thật sự làm tốt hơn Lý Nhược Băng.<br>Sau khi biết tin, cậu ta nghĩ ngay đến chuyện này, dù Tô Thụy Văn có trở về cũng không thể nào kiểm soát Tô Thanh Ảnh.<br><br>Vì cô ta chính là đứa con duy nhất, thật 100%.<br>Lý Nhược Thái đã nói xong, nhưng Lý Nhược Băng vẫn chưa lên tiếng.<br><br>Cô ta vẫn chưa thôi bàng hoàng.<br>Nếu không biết sự tình bên trong, cô ta cũng không bàng hoàng đến mức ấy, mà chỉ kinh ngạc một chút rồi thôi.<br>Nhưng bây giờ cô ta đã biết mọi chuyện, thậm chí còn biết cụ thể xảy ra như thế nào, cô ta nghĩ mãi cũng không ra dưới tình huống ấy người kia thành công bằng cách nào.<br>\"Chị? Chị còn trên mây hả?\" Lý Nhược Thái lên tiếng.<br>\"À, chị đây.\" Lý Nhược Băng hoàn hồn trả lời.<br>\"Chị sao vậy? Chuyện gì xảy ra sao?\" Lý Nhược Thái lại hỏi.<br>\"Không...!Không có gì, chị nghĩ đến chút chuyện thôi.\" Giọng Lý Nhược Băng đã khôi phục như thường.<br>\"Vậy được rồi.<br><br>Chỉ nói chị biết vậy thôi, không còn gì hết.\" Nghe như chuẩn bị cúp máy, lại nghe Lý Nhược Thái nói: \"Đúng rồi chị! Sau này có tiếp xúc với Tô Thanh Ảnh chị nhớ cẩn thận chút.<br><br>Đừng đi gần quá, cũng không được tin tưởng đấy.\"<br>\"Hửm? Sao vậy?\" Lý Nhược Băng nhất thời không hiểu em mình đang nói gì.<br>\"Chị không cảm thấy...!Cô ta rất ghê gớm sao? Lý Nhược Thái lập tức giải thích.\" Giọng lại ra vẻ thần bí đáng sợ: \"Cô ta ấy, ai cũng biết cô ta là người đẹp đứng đầu Đông Hải, cô chủ đứng đầu Đông Hải, con của gia đình giàu có nhất Đông Hải, là con nhà người ta trong mắt mọi người, người gần như hoàn hảo, tính cách tốt, ít khi nóng giận, có dạy kèm tại nhà, trình độ học vấn lại cao.<br><br>Chỉ số thông minh cao, lại còn xinh đẹp nhường ấy, chị nghĩ đi, chị không thấy cô ta rất ghê gớm sao?\"<br>Lý Nhược Băng hiểu thằng em mình muốn nói cái gì rồi.<br>\"Không có ai nói cô ta có chỗ nào không được.<br><br><br>Cô ta cũng để lại ấn tượng là hiểu chuyện nghe lời, một người hoàn hảo.<br><br>Một chút tì vết cũng khó tìm ra.\" Lý Nhược Thái lại nói tiếp.<br>\"Quá ghê gớm! Hôm nay cô ta thành công, có thể là nhờ thủ đoạn sấm chớp mãnh liệt để giải quyết! Chị không thấy lòng dạ cô ta rất đáng sợ sao?\"<br>\"Quá kinh khủng! Em thấy người như cô ta mà được thả vào thời cổ xưa, chắc chắn có thể nổi dậy chiếm ngôi làm nữ hoàng đấy!\" Lý Nhược Thái càng nói càng khoa trương.<br>Nhưng Lý Nhược Băng hoàn toàn hiểu được ý của em trai mình.<br>Đến Lý Nhược Thái còn thấy Tô Thanh Ảnh là một người phụ nữ rất đáng gờm.<br><br>Là kiểu khiến người khác phải nổi da gà.<br>Bởi vì Tô Thanh Ảnh trước và sau cực kỳ tương phản!<br>Tương phản đến mức khó có thể tưởng tượng được.<br>Lý Nhược Thái quan tâm chị mình nên mới nói những điều này, cố ý khen cho thật khoa trương chính là vì sợ chị mình kết bạn không cẩn thận, sống cùng người như thế nhất định phải đề phòng.<br>Thế nhưng!<br>Lý Nhược Băng biết người đáng sợ thật sự không phải Tô Thanh Ảnh, mà là người đứng sau lưng cô ta - Ngô Thần.<br>Trình độ của Ngô Thần rất đáng gờm, so với mấy thứ Lý Nhược Thái cho là kinh khủng còn kinh khủng hơn gấp mấy lần.<br>Bởi vì căn bản không có chuyện âm thầm lên kế hoạch từ rất lâu gì cả, mà chỉ mới chuẩn bị tối hôm qua, cách đây mười mấy tiếng thôi.<br>\"Được rồi, chị biết rồi, cúp máy nhé.\" Vừa nói xong Lý Nhược Băng lập tức ngắt cuộc gọi, sau đó nhanh chóng tìm hết các trang tin tức, rồi lập tức nhấn hai dãy số.<br>Gọi cho Ngô Thần!.<br><br>"]