["<br>“Cho nên anh nói anh đã bị kẹt ở ngày hôm nay đã hơn ba trăm ngàn lần rồi?”<br>“Phải! Chính xác mà nói thì là một ngàn năm, hôm nay vừa hay tròn một ngàn năm!”<br>Trong ánh sáng rực của quán bar, một nam một nữ đang thấp giọng nói cười ở một góc tối.<br><br>“Chậc chậc.<br><br>” Mục Thiên Thiên trang điểm theo phong cách khói, đầu tóc sặc sỡ đủ màu bĩu môi lắc đầu, ngà say cười nói: “Đây là mánh khóe anh theo đuổi con gái sao? Kể một câu chuyện kỳ lạ, mánh khóe cũ rích rồi, câu chuyện cũng không có gì thú vị.<br><br>”<br>“Lời tôi nói đều là thật.<br><br>” Ngô Thần lắc ly rượu đỏ và mỉm cười.<br><br>“Thật sao? Không sợ tôi tuồn tin ra ngoài sao? Chúng ta mới quen biết nhau, anh tin tưởng tôi đến vậy sao?” Mục Thiên Thiên trêu ghẹo nói.<br><br>“Có quan hệ gì sao? Ngày mai lại bắt đầu lại từ đầu, à không, nói chính xác thì, tôi là một người không có ngày mai, khi tôi tỉnh lại lần nữa, chúng ta lại là người xa lạ.<br><br>” Ngô Thần nhún vai.<br><br>“Lừa người! Anh không thử thức qua đêm sao? Không đi ngủ.<br><br>”<br>“Tôi từng thử rồi, nhưng tôi vẫn sẽ ngủ, không cách nào không chế được.<br><br>”<br>“Cắt… Tôi không tin đâu.<br><br>” Mục Thiên Thiên nói xong thì không để ý tới Ngô Thần nữa, cúi đầu xem điện thoại.<br><br>Hôm nay cô vốn là có hẹn với bạn thân cùng đến club, kết quả là cô đợi hơn một tiếng đồng hồ vẫn không thấy bạn thân của cô đâu cả.<br><br>Ngô Thần đột nhiên đến gần cô, Mục Thiên Thiên chờ đợi thấy nhàm chán nên hàn huyên cùng Ngô Thần, thật không ngờ Ngô Thần lại là một kẻ điên, tự xưng luân hồi một ngàn năm cái gì đấy<br>“Bạn thân của cô sẽ không đến đâu.<br><br>” Ngô Thần thản nhiên nói một câu.<br><br>“Hử?” Mục Thiên Thiên ngẩng đầu híp mắt: “Sao anh biết bạn thân của tôi?”<br>“Tôi đã nói rồi, ngày này đối với tôi lặp đi lặp lại không ngừng, tôi cũng không phải gặp cô lần đầu, tôi thường đến quán bar này, từng vị khách ở đây trong ngày hôm nay tôi đều quen.<br> <br><br>” Ngô Thần cười uống một ngụm rượu.<br><br>“Vậy tại sao bạn thân của tôi không đến? Anh có biết không?” Mục Thiên Thiên cố bóc trần lời nói dối của Ngô Thần.<br><br>“Bạn trai của cô ấy đột nhiên trở về, cho cô ấy một niềm vui bất ngờ, cho nên cô ấy không đến được.<br><br>” Ngô Thần nói rồi liếc nhìn đồng hồ: “Qua 9 phú 13 giây nữa, cô ấy sẽ gọi điện thoại cho cô, nói cho cô biết cô ấy không đến được.<br><br>”<br>“Chính xác đến giây luôn?” Mục Thiên Thiên nói xong liếc mắt nhìn đồng hồ đeo tay, nói tiếp: “Bây giờ muộn nhất là 10 giờ 7 phút! Được! Tôi đợi thêm 9 phút nữa, nếu như cô ấy không gọi điện thoại cho tôi, tôi xem anh lừa kiểu gì được nữa!”<br>“Được!” Ngô Thần nghiêng đầu, nâng ly với Mục Thiên Thiên.<br><br>Mục Thiên Thiên cụm ly với Ngô Thần.<br><br>“Ấy? Anh vừa nói anh quen tất cả người đẹp ở thành phố này có giá trị nhan sắc từ tám điểm trở lên, phải vậy không?” Mục Thiên Thiên lại hỏi.<br><br>Cô cũng là đang nhàm chán, không có gì để nói cũng kiếm ra việc để hỏi, nghe câu chuyện của tên thần kinh này cũng rất thú vị.<br><br>“Phải, đều rất quen thuộc, thân quen vô cùng.<br><br>” Ngô Thần gật đầu, lại mỉm cười bổ sung: “Có điều cuộc sống của tôi ngày nào cũng là lặp đi lặp lại, tôi quen biết bọn họ, hiểu bọn họ, nhưng bây giờ bọn họ lại không biết tôi.<br><br>”<br>“Vậy anh… Anh chỉ có thời gian một ngày để làm quen với bọn họ, một ngày là được sao?” Mục Thiên Thiên lại muốn bóc trần lời nói dối của Ngô Thần.<br><br>“Một ngày tất nhiên là không được, chỉ một số ít có thể, những người khác tôi đều phải đi tìm hiểu họ trước.<br><br>”<br>“Ví dụ như, tôi dùng thời gian năm ngày đi điều tra một cô gái, tuy rằng năm ngày đó thời gian lặp đi lặp lại đến ngày thứ sáu cô ấy cũng không hề quen biết tôi nhưng tôi đã hiểu được sở thích, nghề nghiệp, quan niệm sống…”<br>“Vì vậy, khi gặp lại cô ấy, những gì tôi thể hiện sẽ khiến cô ấy cảm thấy tôi chính là người bạn tâm giao của cuộc đời mình.<br><br>”<br>“Thật ra lặp đi lặp lại không ngừng cũng có chỗ tốt, đó là tôi có thể mắc vô số lỗi lầm, không cần lo lắng để lại ấn tượng xấu, trong vô số những cô gái tôi từng tiếp xúc có một người khó tiếp xúc nhất, tôi đã dùng hết ba mươi sáu ngày, mắc vô số lỗi mới thành công.<br><br>”<br>“Vậy theo như lời anh nói… ý nghĩa của việc làm vậy là gì? Bây giờ bọn họ đâu có nhớ được anh.<br><br>” Mục Thiên Thiên hỏi.<br><br><br>“Cuộc sống lặp đi lặp lại không ngừng của tôi vốn đã chẳng có ý nghĩa nào rồi, nếu cố phải nói ra ý nghĩa thì…” Ngô Thần dừng lại khi nhìn vào ly rượu đỏ, sau đó liếc nhìn Mục Thiên Thiên, cười nhẹ: “Phòng bản thân mình không hóa điên đi! Bị vây ở cùng một ngày một ngàn năm lẻ một ngày, thật sự rất vô vị, có làm cái gì, có hiểu được ai, nhớ tới nhớ lui cũng rất thú vị.<br><br>”<br>Ngô Thần cái gì cũng dám nói.<br><br>Bởi vì không sao cả, ngày mai hết thảy đều bắt đầu lại từ đầu.<br><br>“Vậy anh quen được bao nhiêu người đẹp tám điểm?” Mục Thiên Thiên lại hỏi.<br><br>“Thật ra cũng không được bao nhiêu, tôi chấm điểm cho nhan sắc phụ nữ rất hà khắc, thanh phố Đông Hải có hàng chục triệu người, người có nhan sắc tám điểm trở lên cũng chỉ có mười ngàn người.<br><br>”<br>“Mười ngàn người, anh đều quen biết? Đều quen thuộc?” Mục Thiên Thiên híp mắt.<br><br>“Ừ!” Ngô Thần gật đầu.<br><br>“Tôi tin tên quỷ nhà anh sao, anh lại thêu dệt, không biết xấu hổ.<br><br>” Mục Thiên Thiên lại bĩu môi.<br><br>Ngô Thần nhún vai, ra vẻ không sao hết, cho dù Mục Thiên Thiên tin hay không cũng không quan trọng, hôm nay anh chỉ muốn đến uống rượu, tìm người nói chuyện.<br><br>Ding ding.<br><br>Điện thoại của Mục Thiên Thiên đột nhiên rung lên, cô nhìn xuống, là một tin nhắn do một khách hàng đưa tin “Vụ án cướp đồ trang sức đã được phá”, cô mở ra đọc lướt qua, hình như nghĩ đến chuyện gì đó, đưa điện thoại về phía Ngô Thần, hỏi: “Anh xem thử…”<br>Đó là tin tức về một vụ cướp ở cửa hàng trang sức.<br><br>9 giờ 30 phút sáng nay, \"Cửa hàng trang sức Kim Phúc\" ở phố thương mại thành phố Đông Hải đã bị bọn tội phạm cướp, số vàng bạc, kim cương trị giá hai triệu nhân dân tệ bị cướp, hai nhân viên phụ cửa hàng bị thương.<br><br>Vụ án đã được phá và bắt giam vào chiều nay, có một tên cướp đang ẩn trốn, ba tên cướp còn lại đã bị bắt.<br><br>Sự việc này đã trở thành thời sự quốc gia được phát sóng đưa tin liên tục.<br><br>Trang sức Kim Phúc là top 3 công ty trang sức hàng đầu cả nước, trụ sở chính đặt tại Đông Hải, chủ tập đoàn Kim Phúc Tô Thụy Văn là người giàu nhất Đông Hải với giá trị tài sản hàng chục tỷ đồng.<br><br>“Ừ, sao…” Ngô Thần liếc nhìn tin tức mới.<br><br><br>“Ảnh tin tức, ảnh cuối cùng.<br><br>”<br>“Ảnh cuối cùng làm sao?” Ngô Thần lại nhìn một chút.<br><br>Bức ảnh cuối cùng là ảnh chụp Tô Thụy Văn, chủ của tập đoàn Kim Phúc, bắt tay và cảm ơn cảnh sát, bên cạnh Tô Thụy Văn là một người phụ nữ xinh đẹp với mái tóc xoăn gợn sóng.<br><br>Đây là con gái của Tô Thụy Văn, phó tổng giám đốc cấp cao của tập đoàn Kim Phúc, Tô Thanh Ảnh.<br><br>“Chắc anh biết Tô Thanh Ảnh chứ, một nữ tổng giám đốc bá đạo đó, tốt nghiệp trường thương mại Wharton, có thương hiệu cao cấp của riêng mình, một người phụ nữ mạnh mẽ.<br><br>”<br>“Biết, sao hả?” Ngô Thần lại hỏi.<br><br>“Anh nói anh quen biết tất cả người đẹp tám điểm trở lên ở thành phố này, tất cả đều rất quen thuộc, rất thấu hiểu.<br><br>” Mục Thiên Thiên nói liên hồi: “Tô Thanh Ảnh có thể xem là người đẹp số một số hai ở Đông Hải, có trình độ học vấn cao và chỉ số IQ cao, dù tiêu chuẩn đánh giá sắc đẹp của anh có hà khắc thì giá trị nhan sắc của cô ấy cũng từ 8 điểm trở lên chứ?”<br>“9,5 điểm.<br><br>” Ngô Thần nói tiếp: “Cả thành phố Đông Hải này người có thể so bì giá trị nhan sắc với cô ấy chưa đếm đủ một bàn tay.<br><br>”<br>“Vậy anh… thân thuộc với cô ấy lắm sao?” Mục Thiên Thiên vẫn muốn bóc trần lời nói dối của Ngô Thần như cũ, để Ngô Thần sớm bị vạch trần.<br><br>“Tất nhiên rồi.<br><br>” Ngô Thần gật đầu.<br><br>“Anh lừa người! Hôm nay trang sức Kim Phúc xảy ra vụ cướp, bị cảnh sát hay phóng viên vây quanh cả ngày, Tô Thanh Ảnh làm sao có thời gian gặp gỡ một người xa lạ như anh? Bản thân đã bận lắm rồi!”<br>“Hơn nữa, nề nếp nhà Tô Thanh Ảnh nghiêm khắc, bên cạnh luôn có vệ sĩ, trước nay chưa từng nghe nói cô ấy tùy tiện làm quen với một người đàn ông xa lạ, cho dù anh có hiểu cô ấy cũng không thể nào! Haha, không nói được gì nữa rồi phải không!”<br>Mục Thiên Thiên nói xong thì cười phá lên, vạch trần được lời nói dối của tên thần kinh này làm cô rất vui.<br><br>“Để trả lời câu hỏi thứ hai của cô trước tiên, cô đã đúng, Tô Thanh Ảnh thực sự… không dễ tiếp xúc, rất khó làm quen.<br><br>” Ngô Thần lại cười nhạt nói: “Nhưng cô ấy có một nhược điểm trí mạng, đủ để tôi dễ dàng… làm quen với cô ấy!”<br>“Nhược điểm gì?”<br>“Cô đoán đi, rất thú vị đấy.<br><br>”<br>“Stop! Cố làm ra vẻ huyền bí, cô ấy là một người phụ nữ hoàn hảo, có nhược điểm gì được chứ.<br><br>”<br>“Tiếp theo là vấn đề đầu tiên” Ngô Thần lại nói tiếp: “Đúng vậy, tiệm trang sức xảy ra cướp bóc, Tô Thanh Ảnh chắc chắn không có thời gian quen biết tôi, dù cho có quen tôi cô ấy cũng không có tâm trạng nói chuyện cùng tôi!”<br>“Vậy còn chưa đủ sao? Anh còn gì để nói à?” Mục Thiên Thiên nhếch mày lộ ra vẻ thắng lợi.<br> <br><br>“Nhưng mà.<br><br>” Ngô Thần chống tay lên bàn, nghiêng người về phía trước, trầm giọng cười: “Nếu như tôi ngăn vụ cướp xảy ra thì sao?”<br>Mục Thiên Thiên sững sờ.<br><br>“Hôm nay, đối với tôi mà nói là tuần hoàn không ngừng, tôi đã trải qua hơn ba mươi ngàn lần rồi, với tôi thì một ngàn năm trước đã biết được hôm nay sẽ xảy ra vụ cướp, tôi có rất nhiều thời gian để điều tra liên tục, cô cảm thấy đối với tôi thì ngăn cản vụ cướp khó lắm sao?” Ngô Thần giữ nguyên nụ cười.<br><br>Mục Thiên Thiên nói không ra lời.<br><br>“Logic của tôi hoàn toàn không có vấn đề gì chứ?” Ngô Thần cầm ly rượu lên nhấp một ngụm.<br><br>“Được! Cho dù logic của anh không có vấn đề, thì tôi còn một câu hỏi nữa!” Mục Thiên Thiên không phục, cô phải chơi lớn mới được.<br><br>“Vấn đề gì, mời nói.<br><br>”<br>“Anh hiểu tôi không? Lúc trước anh nói anh đã quen biết tôi từ lâu rồi, vậy phải thân thuộc với tôi lắm đúng chứ? Hiểu tôi được bao nhiêu? Tôi với anh có là bạn bè không?” Mục Thiên Thiên hỏi, còn vuốt tóc mình.<br><br>Ngô Thần lắc đầu, cười mà không nói.<br><br>“Haha, không dám thừa nhận rồi chứ gì? Có phải anh sợ tôi hỏi anh tôi có đặc điểm gì, anh lại không trả lời được phải không?” Mục Thiên Thiên cười ha hả.<br><br>“Không phải, giá trị nhan sắc của cô không đến tám điểm, tôi không có hứng tìm hiểu cô.<br><br>” Ngô Thần thản nhiên nói.<br><br>Nụ cười của Mục Thiên Thiên lập tức cứng lại.<br><br>Rầm!<br>Mục Thiên Thiên vỗ bàn đứng lên, cắn răng nói: \"Anh dám nói tôi xấu?\"<br>“Không không không, cô không xấu, nhưng mà cô trang điểm quá đậm, luôn là kiểu trang điểm khói, như một cô em gái, tôi không biết rốt cuộc cô nhìn ra sao, có điều cũng nhìn ra được cơ bản không tệ, cho cô bảy điểm.<br><br>”<br>“Anh…” Mục Thiên Thiên tức đến bốc hỏa.<br><br>truyện tiên hiệp hay<br>Đúng lúc này.<br><br>Ding ling ling…<br>Di động của Mục Thiên Thiên đổ chuông, cô liếc nhìn, là bạn thân của cô gọi đến, cô lập tức bắt máy.<br><br>“Thiên Thiên à, ngại quá, đột nhiên A Vĩ quay lại, cho tớ niềm vui bất ngờ, tớ không đến quán bar gặp cậu được, ngày mai tớ mời cậu ăn cơm, hì hì, cúp máy trước đây, tút tút tút…”<br>　<br><br>"]