["<br>Thấy vẻ mặt của Lý Nhược Băng biến đổi, Ngô Thần biết chắc chắn là cô nghĩ ra, nếu không thì cũng không thể biến đổi như thế này.<br>“Nhà họ Ô?” Lý Nhược Băng hỏi, giọng điệu rất cẩn thận, dường như cô sợ mình đoán sai.<br>“Ừ.” Ngô Thần gật đầu.<br>“Con gái của Ô Ngữ Dung.” Lý Nhược Băng cao giọng, mắt lại trừng lớn hơn.<br>“Đúng, là cô ấy.” Ngô Thần lại mỉm cười gật đầu.<br>Lý Nhược Băng lập tức bật dậy, nhíu mày nhìn Ngô Thần, giọng điệu hơi bực mình: “Cậu muốn động vào con gái của Ô Ngữ Dung? Còn là chơi? Cậu có thể đừng chơi mấy chuyện nguy hiểm như vậy được không?”<br>“Để tôi sửa lại, là tôi muốn giúp cô ấy hoàn thành ước mơ âm nhạc, không có ý gì khác.” Nói rồi, Ngô Thần cũng ngồi dậy, sau đó lại nói: “Sao, làm sao vậy? Cô ghen sao?”<br>“Ghen cái đầu nhà cậu!” Lý Nhược Băng lại cao giọng: “Cậu đừng giả ngốc! Cậu biết tôi không nói đến cái này, cậu thích chơi ai thì chơi, tôi có cản cậu không? Tôi nói là nguy hiểm, cậu có hiểu không? Cậu không biết Ô Ngữ Dung là người như thế nào sao?”<br>Lý Nhược Băng phản ứng rất mạnh.<br>Không chỉ là bởi vì Ô Ngữ Dung rất lợi hại, cũng bởi vì… Lý Nhược Băng rất kính trọng Ô Ngữ Dung.<br><br>Đối với cô, Ô Ngữ Dung có thể được xem là thần tượng của mình.<br>Mười vị tỷ phú ở Đông Hải, cho dù là người đứng thứ mười thì cũng có hơn sáu tỷ, còn người ở top vba thì tài sản hơn chục tỷ, mỗi lần giá cổ phiếu biến động thì ba người đầu tiên biến đổi, nhưng mà biến đổi chập chờn theo giai đoạn cũng không làm ảnh hưởng đến thứ hạng của bọn họ.<br>Năm năm gần đây, bảng xếp hạng mười vị tỷ phú ở Đông Hải có thay đổi, nhưng chỉ là mấy vị đằng sau, ba vị đằng trước thì cũng không đổi.<br>Vị tỷ phú giàu nhất, là Tô Thụy Văn với tập đoàn Kim Phúc.<br><br>Kinh doanh trang sức.<br>Vị tỷ phú xếp thứ hai, công thương nghiệp Càn An Lư Trường Hâm! Kinh doanh điện gia dụng.<br>Vị tỷ phú thứ ba là Ô Vệ Đông với quần áo Sâm Lan.<br> <br><br>Kinh doanh quần áo.<br>Ô Ngữ Dung là con gái cả của Ô Vệ Đông, năm nay bốn mươi mốt tuổi, trước mắt là phó chủ tịch tập đoàn Sâm Lan.<br><br>Ô Ngữ Dung có một đứa con gái, tên là Tống Huyên, năm nay hai mươi tuổi.<br>Ở Đông Hải, Ô Ngữ Dung được ca tụng là một người phụ nữ mạnh mẽ trong truyền thuyết về mọi mặt.<br><br>Nửa đời này bà ấy đều cho người khác cảm thấy trầm bổng chập chùng.<br>Hai mốt năm trước, vừa tốt nghiệp đại học, Ô Ngữ Dung lập tức kết hôn, là Ô Vệ Đông sắp xếp, ép duyên, là liên hôn gia tộc.<br><br>Đối tượng kết hôn của Ô Ngữ Dung là con trai của chủ tịch tập đoàn Bách Linh Điểu ở tỉnh Chiết Tống Hồng Quốc, Tống Tường.<br>Ô Vệ Đông là bạn cũ của Tống Hồng Quốc.<br>Mặc dù Bách Linh Điểu cũng kinh doanh quần áo, nhưng khác với Sâm Lan.<br><br>Sâm Lan kinh doanh đồ nam, thuộc loại hình vận động, còn Bách Linh Điểu thì bán đồ nữ, vì vậy không những hai nhà không phải đối thủ cạnh tranh, mà còn có thể bổ sung cho nhau.<br>Vì vậy hai người quyết định kết làm thông gia.<br>Mà đối với kết hôn, Ô Ngữ Dung vô cùng chống cự.<br>Vốn dĩ bà ấy định tốt nghiệp đại học xong thì tiếp tục luyện thanh nhạc, bà ấy không có dự định kết hôn, có thể nói hết thảy đều quá vội vàng, bà ấy không kịp chuẩn bị.<br><br>Năm đó Ô Ngữ Dung từng đấu tranh, nhưng cuối cùng, vì đủ loại nguyên nhân mà bà ấy chọn nghe theo.<br><br>Vẫn là gả.<br>Mặc dù gả, thậm chí còn sinh con, nhưng sau khi sinh xong, bà ấy lập tức tách ra ở riêng.<br>Sau này có người nói sở dĩ năm đó Ô Ngữ Dung sẽ lấy chồng, là bởi vì Sâm Lan trải qua một cuộc khủng hoảng.<br><br>Đồng thời hai bố con giao kèo, chỉ cần Ô Ngữ Dung đồng ý, sau khi sinh con xong thì bà ấy muốn làm gì cũng được, Ô Vệ Đông không thể xen vào bà ấy, cho nên bà ấy mới đồng ý gả.<br>Đây cũng là lý do vì sao sau này khi bà ấy ly thân với chồng, không ai cản được bà ấy.<br>Mà cuộc hôn nhân ép buộc của Ô Ngữ Dung chỉ kéo dài bảy năm.<br>Bởi vì hai nhà Ô Tống trở mặt thành thù!<br>Nguyên nhân trở mặt vô cùng phức tạp, người ngoài rất khó biết được rõ vấn đề, chỉ biết là nhà họ Tống từ bỏ quyền đồng sáng lập nhãn hiệu trang phục cùng nhà họ Ô, sau đó lại sáng lập nhãn hiệu nam trang một mình, tiến vào lĩnh vực của nhà họ Ô, cạnh tranh với nhà họ Ô.<br>Ô Ngữ Dung bị buộc kết hôn, cho nên sau khi hai nhà trở mặt, bà ấy có thể ly hôn một cách thuận lợi.<br>Chỉ là có tranh chấp quyền nuôi con.<br>Ô Ngữ Dung thắng, bà ấy dẫn con gái sau tuổi Tống Huyên trở về Đông Hải.<br>Mấy năm sau này, hai nhà Ô Tống tuyên chiến trên mọi phương điện.<br><br>Lần lượt là tiến vào lĩnh vực kinh doanh của đối phương, cùng chia nhỏ loại hình, giá cả như nhau, cùng loại khách hàng, cùng phong cách trang phục, dùng mọi thủ đoạn để ngáng chân đối phương, tiến hành cạnh tranh thương nghiệp vô cùng tàn khốc.<br><br>Đến mức độ anh không chết thì tôi chết.<br><br>Trận chiến thương nghiệp này kéo dài trọn vẹn năm năm thì kết thúc.<br><br>Mà người kết thúc là Ô Ngữ Dung.<br>Sau khi bà ấy đưa con gái về Đông Hải, bà ấy lập tức tiến vào công ty của gia tộc, cũng bùng nổ năng lượng.<br><br>Một năm sau, bà ấy sáng lập nên tập đoàn Sâm Lan, doanh thu cao hơn nhãn hiệu trang phục nữ Sâm Lan.<br>Có lẽ Ô Ngữ Dung là người có tài kinh doanh, chỉ là trước đó chưa phát hiện ra mà thôi.<br>Bốn năm sau khi Ô Ngữ Dung sáng lập tập đoàn Sâm Lan, Bách Linh Điểu của nhà họ Tống hoàn toàn sụp đổ, phá sản đóng cửa.<br>Nhà họ Ô thắng.<br>Hoặc là nói Ô Ngữ Dung thắng.<br>Bà ấy tự tay phá hủy nhà chồng cũ.<br><br>Thậm chí… ép chết chồng trước.<br>Mấy tháng trước khi Bách Linh Điểu phá sản, bởi vì thị phần bị áp súc, doanh thu không đủ, tài chính thắt chặt, tập đoàn Bách Linh Điểu đã đến bờ vực.<br>Vì cứu vớt công ty, cứu vớt gia tộc, Tống Tường đã đại diện nhà họ Tống đến Đông Hải, cầu Ô Ngữ Dung nương tay, cầu xin Ô Ngữ Dung đưa tiền để cứu Bách Linh Điểu, còn nói là nể tình con gái, vì con, ông ta còn quỳ xuống cầu xin Ô Ngữ Dung.<br>Nhưng Ô Ngữ Dung thì không hề nhíu mày dù chỉ một chút, bà ấy bảo người kéo Tống Tường ra ngoài.<br>Ba tháng sau, tập đoàn Bách Linh Điểu phá sản, người đến cửa đòi nợ vô số.<br>Cùng ngày đó, Tống Tường nhảy lầu tự sát.<br>Trong thời gian đó, giới kinh doanh ở Đông Hải đều đang nói về chuyện này, bọn họ đều cho rằng Ô Ngữ Dung ép chết chồng trước của mình, thậm chí còn bảo bà ấy là “Góa Phụ Đen”.<br><br>Cũng vì vậy mà Ô Ngữ Dung có được địa vị đặc thù ở Đông Hải, không ai dám động vào bà ấy.<br>Nếu không cần thiết thì đừng bao giờ chọc Ô Ngữ Dung.<br>Bởi vì bà ấy quá ác.<br>Không chỉ là những việc này, những thủ đoạn mà bà ấy dùng mấy năm nay không có cái nào là không ác.<br><br> <br>Nhất là thủ đoạn đẩy đối thủ cạnh tranh vào đường cùng, thậm chí có thể được soạn thành giáo trình đại học.<br>Bà ấy rất ác.<br>Đây cũng là điều mà Lý Nhược Băng thích nhất.<br>Khi đến Đông Hải, Lý Nhược Băng nghe chuyện về Ô Ngữ Dung, cô lập tức ngưỡng mộ người phụ nữ này.<br><br>Hoàn cảnh của cô rất giống Ô Ngữ Dung năm đó, cũng là bị ép hôn, tuy có khác biệt là Lý Nhược Băng đánh cược phân thắng bại, nhưng nếu Lý Nhược Băng thua thì cũng phải lập gia đình.<br>Nếu phụ nữ mang theo gông xiềng muốn độc lập, muốn hoàn toàn kiểm soát cuộc sống của mình thì phải hung ác mới được.<br>Ô Ngữ Dung làm được.<br>Thì Lý Nhược Băng cũng phải làm được.<br>Lý Nhược Băng tôn trọng năng lực cá nhân, kính trọng người có năng lực.<br><br>Cho nên có thể nói Ô Ngữ Dung là người phụ nữ mà cô kính ngưỡng nhất ở Đông Hải, không có người thứ hai.<br>Ngoài ra còn có một điểm đáng nhắc đến.<br>Đó chính là Ô Ngữ Dung được xưng truyền kỳ là bởi vì bà ấy có một điểm rất đặc biệt, tương tự với tình hình của Lý Nhược Băng.<br>Đó là vẻ ngoài xinh đẹp.<br>Biệt danh hiện giờ của Ô Ngữ Dung là “Góa Phụ Đen”, mà trước đó bà ấy có một biệt danh cực kỳ lấp lánh – người đẹp nhất Đông Hải.<br>Hiện tại Tô Thanh Ảnh là người đẹp nhất Đông Hải.<br>Mà người trước đó là Ô Ngữ Dung.<br>Đây cũng là một trong những nguyên nhân mà khi nhắc đến họ Tống, Lý Nhược Băng nghĩ đến Ô Ngữ Dung.<br><br>Bởi vì “bạn học Tống” xinh đẹp hơn Lý Nhược Băng, đạt đến cấp bậc của Tô Thanh Ảnh, vậy chắc chắn mẹ của cô ấy cũng siêu đẹp.<br>“Ngô Thần! Xin cậu hãy suy nghĩ kỹ! Ngô Thần yêu dấu của tôi! Cậu có thể đừng làm loạn hay không?” Lý Nhược Băng đang cảnh cáo..<br><br>"]