["<br>Lý Nhược Băng thật sự sợ Ngô Thần xảy ra chuyện bất trắc.<br><br>Ngô Thần hôm nay lại khiến cô thêm bất ngờ, hồi trước cô có rất nhiều suy đoán về thân phận của anh, bao gồm cả kiến thức, học vấn lẫn năng lực tình báo.<br><br>Nhưng Ngô Thần của hôm nay, dường như anh không còn là một con người mà là một loại tồn tại nào đó, sao lại có thể đấu được như vậy?<br>Tuy nhiên, e là anh thật sự có năng lực đó.<br><br>Lý Nhược Băng vẫn sợ Ngô Thần đi tìm Đinh Thụy Long, đương nhiên cô không quan tâm ông ta sống chết thế nào, mấy năm nay không biết cô đã nguyền rủa ông ta bao nhiêu lần rồi, cô còn mong ông ta đột tử luôn ấy chứ!<br>Đinh Thụy Long đột tử là tốt nhất!<br>Nhưng nếu ông ta bị Ngô Thần giết chết thì lại rắc rối to!<br>Lý Nhược Băng tin chắc với năng lực tình báo và sức chiến đấu của Ngô Thần, cho dù anh có một thân một mình ở phương Nam cũng đủ sức giết chết Đinh Thụy Long, nhưng mấu chốt vấn đề lại không phải Đinh Thụy Long mà là cả nhà họ Đinh.<br><br>Nhà họ Đinh vốn dĩ thuộc hạng gia tộc ngang hàng với nhà họ Lý, hơn nữa ông cụ Đinh vẫn còn sống, trong số rất nhiều con cháu của ông cụ Đinh, ông ta yêu thương nhất chính là Đinh Thụy Long, điều này có liên quan tới một số chuyện thời nhỏ của Đinh Thụy Long.<br><br>Cho nên, nếu Ngô Thần giết Đinh Thụy Long thì cả nhà họ Đinh sẽ giống như nổi một trận cuồng phong, bọn họ sẽ không từ thủ đoạn tìm cách tiêu diệt Ngô Thần, mà nhà họ Lý! <br>Lý Nhược Băng không biết Ngô Thần và cha mình đã nói những gì, thái độ của cha mình ra sao, cô chỉ biết được một nửa nội dung cuộc nói chuyện giữa hai người họ, chứ không biết sau khi cha mình biết chuyện Đinh Thụy Long giết người có liên quan đến nhà họ Đổng thì ông ấy đã đưa ra quyết định như thế nào.<br><br>Trong tình huống này, Lý Nhược Băng cảm thấy nếu nhà họ Đinh động tới Ngô Thần thì nhà họ Lý cũng sẽ chọn cách đứng ngoài cuộc!<br>Lý Nhược Băng cô và cả em trai Lý Nhược Thái mình đều sẽ bị cả nhà ngăn cấm, sau đó trực tiếp trở về cầm quyền chỉ đạo người khác, thậm chí còn có khả năng sẽ bị bắt ép quay trở về nhà, cắt đứt quan hệ với Ngô Thần!<br>Lý Nhược Băng không muốn như vậy, không muốn xảy ra những chuyện này!<br>Cả gia đình cô sẽ không vì một \"nhân vật nhỏ\" mà đi đắc tội với gia tộc khác, họ sẽ nhìn vào lợi ích, Ngô Thần không xứng để họ làm vậy.<br><br> <br>\"Đừng đi, đồng ý với tôi đừng đi có được không?\" Lý Nhược Băng lại hôn Ngô Thần, sau đó nhìn anh chằm chằm rồi nói.<br><br>\"Tôi có nói là đi giết Đinh Thụy Long sao?\" Ngô Thần mỉm cười, anh không muốn Lý Nhược Băng suy nghĩ linh tinh, mặc dù anh rất thích thái độ lo lắng cho mình hiện giờ của Lý Nhược Băng nhưng rốt cuộc như thế cũng không tốt cho lắm.<br><br>\"Vậy anh đi làm gì?\" Lý Nhược Băng lại hỏi Ngô Thần.<br><br>Ngô Thần vẫn mỉm cười, tuy nhiên không nói thêm gì.<br><br>\"Thật sự anh sẽ không giết Đinh Thụy Long chứ?\" Lý Nhược Băng lại không nhịn được mà hỏi.<br><br>\"Đương nhiên sẽ không, cô nghĩ tôi là loại người làm việc mà không suy nghĩ tới hậu quả, thích rước phiền phức vào người ấy hả?\" Ngô Thần cười đáp.<br><br>Những gì anh nói là sự thật!<br>Anh có thể nghĩ tới những điều Lý Nhược Băng nghĩ tới, cũng có thể nghĩ vượt xa những gì cô có thể nghĩ.<br><br>Từ đầu Ngô Thần đã biết rõ Đinh Thụy Long vốn không xứng làm đối thủ của mình, nói không ngoa thì anh cảm thấy nếu không phải vì ông ta được ông của ông ta yêu quý thì còn khướt mới đấu lại anh, cho dù dựa vào năng lực và thủ đoạn mấy năm nay của ông ta, ông ta cũng sẽ chết sớm mà thôi.<br><br>Đối thủ thật sự của anh chính là ông cụ Đinh - người đứng đầu nhà họ Đinh kìa!<br>Cho nên Ngô Thần sẽ không để mình mất kiểm soát cục diện.<br><br>Theo tính toán của anh, ngày mà Đinh Thụy Long xảy ra chuyện cũng chính là ngày cả gia tộc quyền quý nhà ông ta sụp đổ!<br>\"Vậy rốt cuộc anh muốn làm gì? Sao không thể nói với tôi?\" Lý Nhược Băng lại hỏi.<br><br><br>Ngô Thần cười nhưng không nói.<br><br>Lý Nhược Băng tựa hồ rất tức giận, sắc mặt cô trở nên lạnh lùng, cô trầm mặc một lát rồi lại nói: \"Tôi không cần biết anh đi đâu, anh có thể đồng ý với tôi chắc chắn sẽ không đi giết Đinh Thụy Long chứ?\"<br>\"Đang cầu xin tôi sao?\" Ngô Thần mỉm cười.<br><br>\"Đúng, xin anh đấy!\" Lý Nhược Băng gật đầu đầy dứt khoát.<br><br>\"Tôi đảm bảo!\" Ngô Thần mỉm cười đồng ý, ánh mắt anh lộ ra sự chân thành.<br><br>Yêu nhau chính là có thể thỏa hiệp cùng nhau, lần này Lý Nhược Băng có thể hạ mình cầu xin Ngô Thần, vậy Ngô Thần cũng sẽ đảm bảo với cô, có điều thực sự lần này anh không đi giết Đinh Thụy Long, cho nên anh chỉ dỗ dành Lý Nhược Băng một lát mà thôi.<br><br>Hai giây sau khi Ngô Thần nói \"Tôi hứa\", Lý Nhược Băng lại kéo cổ Ngô Thần, hôn anh rất lâu.<br><br>Hai mươi phút sau.<br><br>Lý Nhược Thái dẫn đầu một vài xe tải chở người đến bãi đậu xe ngầm của trung tâm mua sắm Hâm Mậu, bao gồm cả đám người Can Trạng Nguyên.<br><br>Toàn bộ bãi đậu xe ngầm bị người của Lý Nhược Thái phong tỏa, thang máy bị vô hiệu hóa, những người làm việc trong trung tâm mua sắm, cũng như một vài khách hàng cũng không phải không thể đến bãi đậu xe ngầm để lấy xe, chỉ là bọn họ không thể đến gần thang máy, những người gần cửa thang máy đều bị chặn lại, trời thì tối, không thể nhìn thấy những gì đang xảy ra bên trong.<br><br>Trước khi Lý Nhược Thái đến, anh đã gọi điện thoại và sắp xếp mọi chuyện ở bệnh viện, xe cấp cứu đến sớm hơn dự kiến của anh một chút, mấy người có thể cứu được đều được cho vào xe cấp cứu trước, sau đó được chở đi.<br><br><br>Không lâu sau khi Lý Nhược Thái đến, ông chủ của trung tâm mua sắm cũng có mặt.<br><br>Khu thương mại Đông Hải có rất nhiều bạn bè của Lý Nhược Thái, một số thân thiết, một số thì không.<br><br>Nhưng thường thì họ đều rất nể mặt Lý Nhược Thái.<br><br>Hôm nay ở trung tâm thương mại xảy ra một “vụ án” lớn như vậy, thật ra ý định ban đầu của ông chủ trung tâm thương mại là muốn che đậy, dù sao thì trong trung tâm thương mại xảy ra vụ án mạng lớn như thế này, nếu bị lan rộng ra, chắc chắn sẽ gây chấn động cả nước.<br><br>Và vấn đề này rất nghiêm trọng.<br><br>Nhưng trên thực tế, nó không nghiêm trọng như vậy.<br><br>Bởi vì đám người lão Đao đều là những người thuộc thế lực xã hội đen, nếu đột nhiên \"biến mất\", bọn họ cũng sẽ không bị người khác quan tâm đến, sau đó có thể coi như không có chuyện gì xảy ra.<br><br>Khoảng giữa trưa.<br><br>Ngô Thần trở về Đông Hải Hoa Phủ của mình, Lý Nhược Băng và Lý Nhược Thái đã đưa mọi người tới, Lý Nhược Thái còn mang theo một số người chuyên nghiệp, thậm chí còn dùng máy dò kim loại dò tín hiệu, kiểm tra toàn diện biệt thự!<br>Trên đường trở về, Ngô Thần nói với Lý Nhược Thái rằng trong nhà anh đang bị theo dõi.<br><br>Vì vậy, Lý Nhược Thái đã sắp xếp người để kiểm tra toàn diện.<br><br>Đồng thời<br>Tòa nhà Đông Hải B, tầng mười sáu, có một phòng thu âm có tên Ripple Studio.<br><br>Tống Huyên đang ngồi trên ghế sô pha trong khu vực nghỉ ngơi của nhân viên, cô đang xem bản thảo trên bàn trà, cô ấy thích âm nhạc và là một người chơi nhạc, phòng thu âm này do một người bạn chơi nhạc của Tống Huyên điều hành, có thể đến đây để thu âm các bài hát, ngay cả khi không thu âm bài hát, mọi người cũng có thể đến để thảo luận và nghiên cứu tất cả các khía cạnh của âm nhạc với bạn bè.<br><br> <br>\"Không thể, không thể nào! Không thể nào!\" Tống Huyên lẩm bẩm khi nhìn chằm chằm vào màn hình máy tính, mắt cô ấy mở to, lúc này lại càng mở to hơn!<br>\"Tống Huyên, cô nói cái gì không thể?\" Vương Tiểu Mỹ, một nhân viên của studio, bưng một cốc cà phê và ngồi xuống bên cạnh Tống Huyên.<br><br>Tống Huyên dường như không nghe thấy Vương Tiểu Mỹ đang nói gì, cô chỉ nhìn chằm chằm vào màn hình.<br><br>Vương Tiểu Mỹ cũng nhìn vào màn hình máy tính.<br><br>Trang web hiển thị nhiều danh sách khác nhau về bảng xếp hạng của diễn đàn QQ, Vương Tiểu Phàm biết Tống Huyên cũng đã phát hành một bài hát cách đây không lâu, mấy ngày nay cô ấy đều theo dõi danh sách xem bài hát của mình có nằm trong danh sách đó không, ở cuối hàng trăm là được rồi, nhưng nó chưa bao giờ lọt top!<br>Vương Tiểu Phàm nghĩ Tống Huyên hẳn phải cảm thấy rất thất vọng, thế nên cô ta mới an ủi: “Được rồi Huyên Huyên, không sao đâu, cô vẫn còn là sinh viên đại học, đừng lo lắng, tương lai cô nhất định sẽ nổi đình nổi đám!”<br>Nhưng mấy lời an ủi đó của Vương Tiểu Mỹ chẳng có tác dụng gì.<br><br>Tống Huyên vẫn chăm chú nhìn vào máy tính, cô ấy như bị đơ, không rời mắt được khỏi màn hình.<br><br>“Huyên Huyên đừng nghĩ nữa.<br><br>” Vương Tiểu Phàm trấn an cô ấy một lần nữa, sau đó đổi chủ đề.<br><br>“Mà này, Huyên Huyên, cô có nghe bài hát đứng đầu bảng xếp hạng hàng tuần, cái bài mà đột nhiên nổi tiếng không? Tôi đã nghe nó trước khi đi ngủ tối qua, ừm, nó rất hay, đặc biệt giọng nam trung rất cảm xúc, cô nghe thử đâu, nhỡ đâu lại tìm được cảm hứng.<br><br>”<br>Tống Huyên ngoảnh đầu lại nhìn Vương Tiểu Mỹ.<br><br>Bởi vì bài hát đứng đầu bảng xếp hạng hằng tuần mà Vương Tiểu Mỹ nói đến, chính là bài “Thuốc giải cho tâm hồn”.<br><br>.<br><br>"]