["<br>\"Mười điểm?\" Lý Nhược Băng không khỏi giật mình.<br>\"Đúng, mười điểm.\" Ngô Thần gật đầu, anh mỉm cười nói: \"Tiêu chí chấm điểm của tôi nghiêm khắc lắm đấy! sáu điểm đã được xem là đẹp rồi, cỡ như mấy nữ minh tinh mới có đạt từ tám điểm trở lên, ý tôi là nhan sắc tự nhiên ấy.\"<br>\"Cô được chín điểm.<br><br>Nhưng trong những điều khiến cô hấp dẫn đàn ông thì nhan sắc chỉ là yếu tố phụ.<br><br>Mặc dù cô rất xinh đẹp, nhưng cô lại sở hữu thứ khác mê người hơn rất nhiều.\" Ngô Thần nhìn Lý Nhược Băng nói, dừng lại một chút, anh nói tiếp: \"Thanh Ảnh là chín điểm rưỡi, còn Ô Ngữ Dung thời còn trẻ...!Đạt điểm mười.\"<br>\"Điểm tối đa sao?\" Vẻ mặt Lý Nhược Băng để lộ sự bất ngờ.<br>\"Tối đa theo điểm của tôi thôi, không phải tối đa điểm nhan sắc tiêu chuẩn đâu.<br><br>Thẩm mỹ vốn là vấn đề chủ quan mà.\" Ngô Thần nói.<br>\"Là sao?\" Lý Nhược Băng vẫn chưa hiểu lắm.<br>\"Phức tạp lắm.\" Ngô Thần chỉ lắc đầu cười, anh không giải thích gì thêm.<br>\"Được rồi...!Vậy Ô Ngữ Dung của hiện giờ thì sao? Bao nhiêu điểm?\"<br>\"Thẩm mỹ là chuyện rất chủ quan.\" Ngô Thần lặp lại, anh chợt hỏi Lý Nhược Băng: \"Cô cảm thấy bà ta hiện giờ có thể so với cô không?\"<br>\"Nếu đã cảm thấy bà ta không bằng tôi thì tôi còn hỏi cậu làm gì?\" Lý Nhược Băng trả lời.<br>Ngô Thần cười, anh hiểu ý của Lý Nhược Băng, cô ta cảm thấy dung mạo của Ô Ngữ Dung hiện giờ - Người hơn cô ta mười lăm tuổi nhất định vẫn không thua kém gì, vì không cách nào đoán cao thấp nên mới hỏi Ngô Thần.<br> <br>Thấy Ngô Thần không nói gì, Lý Nhược Băng cũng không hỏi thêm.<br>Cô ta khoác lên tay Ngô Thần.<br>Hai người cùng xuống lầu, đến phòng khách.<br>Lầu một không được mấy bóng người, lúc trước đâu đâu cũng là người, kiểm tra khắp nơi, nhiều người nên kiểm tra cũng nhanh, cuối cùng tìm được một dụng cụ nghe lén bị phá hỏng nhét dưới bàn trà nhỏ, ngoài Lý Nhược Thái ra, trong phòng khách chỉ còn hai vệ sĩ thân cận của cậu ta và vệ sĩ thân cận của Lý Nhược Băng, Chu Hoàn.<br>\"Chị, anh rể.\" Thấy hai người đi đến, Lý Nhược Thái lập tức đứng lên, vung tay ra hiệu cho các vệ sĩ rút đi.<br>Tất cả vệ sĩ đều ra ngoài.<br>Trong phòng khách chỉ còn lại ba người.<br>Ngô Thần và Lý Nhược Băng ngồi vào sô pha.<br>\"Em gọi cho bố chưa?\" Lý Nhược Băng hỏi.<br>\"Chưa nữa.\" Lý Nhược Thái cứ sầm mặt, giọng điệu dường như không được như bình thường, cậu ta chớp mắt nhìn Lý Nhược Băng, không biết trong đầu đang nghĩ gì.<br><br>Nói xong, cậu ta nhìn sang Ngô Thần: \"Anh rể, chuyện lần này là lỗi của tôi, tôi cam đoan lần sau không có chuyện như vậy nữa! Anh cần bao nhiêu vệ sĩ cứ việc nói, tôi...\"<br>\"Không cần đâu.\" Ngô Thần quả quyết từ chối, anh mỉm cười nói: \"Thái có lòng là được rồi.\"<br>Thấy Ngô Thần từ chối, Lý Nhược Thái cũng không nói gì nhiều, sắc mặt cậu ta vẫn như thế.<br>\"Em muốn làm gì đấy?\" Lý Nhược Băng híp mắt hỏi em trai mình.<br>\"Không có gì.\" Lý Nhược Thái đáp.<br>Thấy thái độ của Lý Nhược Thái, sắc mặt của Lý Nhược Băng bỗng chốc tối sầm lại.<br><br><br>Cô ta hiểu rất rõ cậu em trai chỉ kém một tuổi của mình.<br><br>Họ cùng nhau lớn lên từ nhỏ, tính cách, tác phong, biểu hiện trước khi muốn làm chuyện gì Lý Nhược Băng đều nắm rõ.<br>\"Nhược Thái, đừng tưởng chị không biết em đang suy nghĩ gì.<br><br>Chị cảnh cáo em, không được làm loạn!\" Lý Nhược Băng lập tức đứng dậy.<br>Bình thường chỉ cần Lý Nhược Băng nổi giận là Lý Nhược Thái sợ ngay, nhưng lúc này sắc mặt cậu ta càng khó coi hơn.<br>Cậu ta giơ tay chỉ chính mình, lớn giọng: \"Chị! Đinh Thụy Long này không biết nể mặt ai, tát thẳng mặt em này! Em kinh doanh ở Đông Hải sáu năm trời mà lại để tên đó làm vậy ở địa bàn của mình sao? Chị bảo em nhịn anh ta? Dựa vào đâu mà em phải nhịn? Nếu không phải ông già nhà họ Đinh coi anh ta như cục vàng, em đã sớm liên kết các nhà giết chết anh ta rồi! Anh ta là cái thá gì chứ?\"<br>Lý Nhược Thái càng nói càng lớn, sau đó cũng đứng bật dậy.<br>\"Chị! Đây là lần thứ mấy rồi? Lần trước anh ta phá banh công xưởng thiết bị của chị, em đốt kho hàng của anh ta, vậy mà chị còn mắng em, nói em mất bình tĩnh? Em quậy anh ta thì sao? Quậy cho chết thì thôi!\"<br>\"Ai giết anh ta cũng được, nhưng em thì không!\"<br>\"Sao lại không được? Tại sao không thể là em?\"<br>\"Lý Nhược Thái, em bình tĩnh lại cho chị.\" <br>\"Chị à! Chị bảo em bình tĩnh thế nào được chứ? Hả? Lần này anh ta dám động đến anh rể, lần sau thì sao? Lần này may mà anh rể biết chống trả nên không có chuyện gì.<br><br>May mà anh ấy kịp gọi em đến bắt người nên không sao.<br><br><br>Bộ Lý Nhược Thái này vô dụng như con rùa rụt đầu như thế à?\"<br>Hai chị em ầm ĩ cả lên.<br>Theo như lời đồn của Đông Hải, việc chọc giận Lý Nhược Băng còn đáng sợ hơn chọc giận Lý Nhược Thái nhiều.<br><br>Bởi vì với chuyện của chị mình, Lý Nhược Thái thường không tranh luận phải trái, không bàn phương pháp, hễ tức giận là lập tức đi làm ngay.<br>Chuyện của ngày hôm nay là một kích thích rất lớn đối với Lý Nhược Thái, cậu ta đã sớm thề trong lòng, chị đã từng bảo vệ cậu ta như thế nào, lớn lên cậu ta cũng sẽ bảo vệ chị mình như thế đó.<br>Thứ chị mình thích chính là thứ cậu ta thích.<br><br>Người mà chị mình yêu thì đó chính là anh rể cậu ta.<br>Lý Nhược Thái biết nếu anh rể Ngô Thần xảy ra chuyện gì, người chị từ trước đến giờ vẫn luôn bình tĩnh sẽ là người khó bình tĩnh nhất, chỉ sợ chị ấy cầm súng lục kết liễu Đinh Thụy Long, đến lúc ấy khó mà cứu vãn được, thậm chí cậu ta còn có thể mất đi người chị này.<br>Càng nghĩ càng thấy sợ.<br>Cho nên Lý Nhược Thái muốn đi trước một bước, giết chết Đinh Thụy Long, giải quyết sạch sẽ, không để lại hậu hoạn!<br>Nhưng Lý Nhược Băng tuyệt đối không để cậu ta làm như vậy.<br>Ngô Thần biết, Lý Nhược Băng là một người tuy cương quyết, nhưng sâu bên trong vẫn có một nhược điểm rất rõ ràng, chính là những người cô ta quan tâm.<br><br>Trước khi Ngô Thần xuất hiện, toàn bộ nhà họ Lý, thậm chí cả thế giới, không có gì có thể khiến Lý Nhược Băng phải lưu tâm, duy chỉ có hai người, một là mẹ, người còn lại là em trai Lý Nhược Thái.<br>Càng quan tâm, càng không muốn họ xảy ra chuyện.<br>Thế nên nếu là ai khác đòi đi giết Đinh Thụy Long, Lý Nhược Băng không những không cản, còn vỗ tay khen hay.<br><br>Nhưng Lý Nhược Thái thì tuyệt đối không được! Để cậu ta kết liễu một người ở gia tộc khác có địa vị tương đương, hoàn toàn không tốt.<br>Ban đầu Ngô Thần có thể liên thủ cùng Lý Nhược Băng cũng nhờ lợi dụng nhược điểm này, lợi dụng việc cô ta không muốn để em trai mình sẽ xảy ra chuyện.<br> <br>Mà bây giờ, Ngô Thần và Lý Nhược Băng đã phát triển đến mức...!Anh trở thành người thứ ba mà Lý Nhược Băng quan tâm.<br>Nguyên nhân Lý Nhược Băng dùng để cản Lý Nhược Thái hoàn toàn giống với điều mà cô ta dùng để cản Ngô Thần trước kia.<br>Điều khác biệt chính là Ngô Thần không định giết Đinh Thụy Long thật, anh có hẳn một kế hoạch để phá hủy toàn bộ nhà họ Đinh.<br>Lúc này nhất định phải khiến Lý Nhược Thái thật sự suy nghĩ lại.<br>\"...!Chị! Đông Hải, nơi này chính là Đông Hải đó! Đinh Thụy Long anh ta ở Nam Quảng còn dám thò tay sang đây! Dựa vào đâu mà em không thể chặt?\" Lý Nhược Thái càng kích động thêm.<br>\"Mày...\" Lý Nhược Băng bị chọc tức đến không thể nói lời nào, cô ta giơ tay đỡ trán, khóe mắt để ý thấy Ngô Thần mang vẻ mặt nhàn nhã đứng xem kịch vui, cô ta càng giận không có chỗ phát tiết.<br>\"Anh rể nó à, anh cũng khuyên đi chứ!\" Lý Nhược Băng khoa tay múa chân nói với Ngô Thần.<br>\"Anh không cần khuyên tôi đâu, việc này tôi sẽ cân nhắc cẩn thận!\" Không đợi Ngô Thần lên tiếng, Lý Nhược Thái đã rời đi.<br>Ngô Thần đúng là không khuyên cậu ta, anh chỉ mỉm cười hỏi: \"Lão Đao đã được cứu rồi chứ?\"<br>\"Lão Đao nào? Cái người mà anh bảo phải sống kia ấy à?\" Lý Nhược Thái hỏi lại, việc này cậu ta có nghe vệ sĩ nói qua.<br>\"Đúng rồi.\" Ngô Thần gật đầu.<br>\"Còn sống, bên kia vừa gọi điện cho tôi.\"<br>\"Còn sống là tốt, tôi phải nói chuyện riêng với người đó một chút.\" Nói xong Ngô Thần lại mỉm cười, rõ ràng trong lời nói mang hàm ý.<br>Lý Nhược Thái ngây người ra một lúc, cậu ta ngẫm nghĩ lại, sau đó bước vòng qua bàn trà nhỏ, ngồi xuống cạnh Ngô Thần, cố ý xê lại gần, cậu ta hỏi: \"Nói chuyện gì vậy anh rể? Có phải người kia...!Biết chuyện gì của Đinh Thụy Long hay không? Hay là...!Gã nói ra điều gì có thể hại chết Đinh Thụy Long?\"<br>\"Muốn biết sao?\" Ngô Thần liếc mắt nhìn Lý Nhược Thái.<br>\"Muốn!\" Lý Nhược Thái gật đầu.<br>\"Vậy xin lỗi chị cậu đi.\" Ngô Thần ra hiệu.<br>Lý Nhược Thái lập tức đứng dậy, cậu ta cúi người chín mươi độ nói với Lý Nhược Băng: \"Chị! Em thật sự xin lỗi! Em sai rồi, em không nên to tiếng với chị!\"<br>Suốt cả quá trình cậu ta không hề nhìn Lý Nhược Băng, xin lỗi xong là ngồi xuống ngay, cậu ta nhích lại gần Ngô Thần, bày ra vẻ mặt cười lấy lòng, nói: \"Anh rể à, anh tiết lộ một chút được không?\".<br><br>"]