["<br>Trước giờ bà Tô luôn rất phô trương và lần này cũng không ngoại lệ.<br>Lúc Tô Thanh Ảnh nhìn thấy đoàn xe đang đến gần thì cơn giận đang bùng lên của cô ta cũng dần tan biến.<br><br>Trong ánh mắt của cô ta có sự bất an, cô ta theo phản xạ liếc nhìn Ngô Thần.<br>Dường như Ngô Thần cảm nhận được ánh mắt của Tô Thanh Ảnh nên anh quay đầu liếc nhìn cô ta ý bảo an tâm cho rồi sau đó mỉm cười.<br>Tô Thanh Ảnh quả thật thấy an lòng.<br>Nhưng khi đoàn xe nhanh chóng đến gần trong lòng cô ta vẫn có hơi căng thẳng, nỗi sợ hãi đối với mẹ đã có từ khi cô ta còn nhỏ.<br>Cô ta giống như chú voi con trong truyện cổ tích, từ khi còn nhỏ đã bị dây thừng quấn chặt.<br><br>Chú voi con ngày một lớn lên trở thành chú voi trưởng thành, nhưng sợi dây thừng vẫn chỉ là sợi dây thừng lúc đầu.<br><br>Rõ ràng chỉ cần dùng sức nó có thể thoát ra, nhưng nó lại không dám nó cảm thấy bản thân không thể làm được.<br>Tô Thanh Ảnh thực sự có vấn đề về tâm lý.<br>Mà vấn đề này đều do một tay mẹ cô ta gây nên.<br>Mọi người đều nhìn thấy đoàn xe nhà họ Tô đã đến và cũng đoán được người trong xe là ai.<br><br>Người nhà họ Tô biết còn Lý Nhược Băng thì có thể đoán ra.<br><br>Lý Nhược Băng hít một hơi thật sâu điều chỉnh lại cảm xúc.<br>Cô ta biết làm rối loạn mấy người vệ sĩ rất dễ nhưng người phụ nữ như bà Tô rất khó đối phó.<br>Và Lý Nhược Băng không thể không giúp Ngô Thần và Tô Thanh Ảnh che đậy toàn bộ sự thật.<br><br> <br>Cô ta cảm thấy bản thân mình thật thảm hại.<br><br>Cô ta chẳng những phải che giấu chuyện này mà sau này còn phải giúp đỡ Ngô Thần và Tô Thanh Ảnh.<br>Khi hai bọn họ hẹn hò riêng với nhau, nếu như không bị phát hiện thì tốt, còn nếu như bị phát hiện thì cô ta sẽ phải nhảy ra giúp bọn họ che đậy.<br>Mệt mỏi.<br>Nhưng Lý Nhược Băng quả thực là không còn cách nào khác.<br>Nếu như cô ta để lộ chuyện của Ngô Thần và Tô Thanh Ảnh thì chuyện cô ta và Ngô Thần giả vờ là người yêu sẽ không giấu diếm nổi.<br>Ngô Thần đột nhiên đụng vào Lý Nhược Băng rồi nghiêng đầu nói nhỏ với cô ta hai câu: “Cái túi trong tay Tô Thanh Ảnh...”<br>Lý Nhược Băng nghe thấy vậy bèn quay đầu nhìn Tô Thanh Ảnh.<br><br>Lúc này cô ta mới để ý thấy Tô Thanh Ảnh đang cầm trên tay hai túi giấy màu trắng có dòng chữ “nhà thuốc Khang Mỹ Đại.”<br>Đó là thuốc Tô Thanh Ảnh mua.<br>Cũng không biết do cô ta quá căng thẳng hay thế nào mà không chỉ cầm thuốc từ nhà thuốc ra mà còn không bỏ vào trong túi xách cứ cầm trên tay như thể không cảm nhận được gì vậy.<br>Khi một người quá tập trung suy nghĩ chuyện gì đó thì rất có thể sẽ vô thức quên mất thứ mình đang cầm trên tay.<br>Vì thuốc mà Tô Thanh Ảnh mua là loại thuốc đặc biệt, nhưng nhà thuốc đã chu đáo đưa cho cô ta túi bảo mật.<br>Nhưng đợi đến khi bà Tô đến lại khiến bà ta chú ý đến nó nên cầm như vậy không hay chút nào.<br>Tuyệt đối không thể để bà Tô nhìn thấy bên trong là thuốc gì.<br>“Thanh Ảnh, đưa thuốc cho tôi.” Lý Nhược Băng nói với Tô Thanh Ảnh, mỉm cười dịu dàng ra hiệu với cô ta rồi nói: “Đúng là làm phiền cô rồi, tôi lại còn nhờ cô mua thuốc ngâm chân cho tôi.”<br>Tô Thanh Ảnh ngạc nhiên rồi lập tức phản ứng lại.<br>“Không sao đâu.” Cô ta đi đến bên cạnh Lý Nhược Băng rồi đưa túi giấy đựng thuốc cho cô ta: “Cảm ơn vì cô có thể giúp tôi, vì vậy...!không phiền đâu.”<br>Lý Nhược Băng giống như đang suy nghĩ gì đó.<br>Tô Thanh Ảnh nhắc đến việc giúp cô ta, trước đây cô ta cũng từng nhắc đến cô ta và mẹ như thế nào, mẹ là người đúng sao? Còn Lý Nhược Băng từng nghe nói qua bà Tô ở nhà ghê gớm như thế nào, Tô Thụy Văn luôn phải nhường bà ta rồi cả việc dạy dỗ con gái cũng vô cùng nghiêm khắc.<br>Là người ngoài cuộc chắc chắn Lý Nhược Băng không thể biết được bà Tô dạy dỗ Tô Thanh Ảnh nghiêm khắc đến mức nào.<br><br>Nhưng bây giờ qua lời của Tô Thanh Ảnh cô ta dường như đã hiểu được phần nào.<br><br>Cô ta cũng hiểu tại sao Tô Thanh Ảnh lại nói cảm ơn vì đã giúp cô ta.<br>Ngô Thần không nói với Lý Nhược Băng anh đã làm thế nào để đưa Tô Thanh Ảnh bỏ trốn khỏi nhà.<br>Bây giờ Lý Nhược Băng cũng đã đoán ra được một chút.<br>Ngô Thần cảm thấy anh không cần thiết phải nói chi tiết như vậy và anh cũng không có thời gian.<br><br>Anh cảm thấy dựa vào IQ của hai người phụ nữ này nếu như bọn họ không thể kẻ tung người hứng nói rõ chuyện này với nhau thì chứng tỏ chắc chắn trong đó có một người IQ thấp.<br>Đoàn xe sắp đến đầu ngõ.<br>Ngô Thần đột nhiên bước hai bước tránh sang một bên, hai tay đút túi, trông rất tự nhiên rồi nhìn về phía chiếc xe sắp dừng lại.<br>Bởi vì anh đã di chuyển nên Tô Thanh Ảnh và Lý Nhược Băng càng đứng sát nhau hơn còn Ngô Thần thì đứng cách đó một bước.<br>Lý Nhược Băng liếc nhìn Ngô Thần, sau đó chuyển túi đựng thuốc từ tay phải sang tay trái sau đó tay phải cô ta khoác tay Tô Thanh Ảnh tạo thành dáng vẻ của một cặp chị em thân thiết.<br>“Cô chống đỡ được không?” Lý Nhược Băng nghiêng đầu nói nhỏ vào tai Tô Thanh Ảnh.<br><br>Giọng điệu khi nói và biểu cảm trên khuôn mặt hoàn toàn không giống nhau, giọng nói rất lạnh lùng còn khuôn mặt lại nở nụ cười.<br><br>“Tôi, có thể.” Tô Thanh Ảnh trả lời, nhưng nghe giọng điệu của cô ta cảm thấy khá thiếu tự tin.<br>“Cô cảm thấy mẹ cô quản cô quá chặt nên cô muốn phản kháng đúng không?” Lý Nhược Băng lại thì thầm hỏi.<br><br>Cô ta cần phải xác nhận sẽ không xảy ra chuyện gì.<br>“ Đúng...” Tô Thanh Ảnh trả lời.<br>“Vậy được, cứ giao cho tôi, cô nói ít thôi.” Lý Nhược Băng nói kiểu tất cả cứ giao cho tôi.<br><br>Vốn dĩ Tô Thanh Ảnh không thích những người phụ nữ có tính cách mạnh mẽ bởi vì mẹ cô ta là người như vậy, hơn nữa cô ta cảm thấy như vậy không giống phụ nữ.<br><br>Nhưng lúc này đột nhiên cô ta đã thay đổi suy nghĩ, ánh mắt nhìn về phía Lý Nhược Băng cũng khác đi.<br>Lý Nhược Băng mạnh mẽ ngang ngược không cúi đầu vì vậy vào lúc này cô ta vô cùng cứng rắn và có năng lực gánh vác mọi chuyện.<br>Đoàn xe đến đầu ngõ thì dừng lại, có một đám vệ sĩ xuống xe.<br>Có một anh vệ sĩ chạy ra giữa chiếc xe Mercedes-Benz Maybach mở cửa xe, anh ta giơ tay chắn, chào đón người xuống xe.<br>Bà Tô xuống xe rồi!<br>Đó là một người phụ nữ trung niên với mái tóc đen nhánh, vì chăm sóc rất tốt nên dù đã gần năm mươi tuổi nhưng trông chỉ như mới ngoài bốn mươi.<br><br>Kiểu tóc của bà ta có phần chững chạc nhưng cũng rất tinh tế.<br><br>Mái tóc bà ta được chải chuốt kỹ càng, trên người mặc một chiếc váy dài màu đen đẹp đẽ và trang trọng.<br><br>Ngoài ra bà ta còn choàng thêm một chiếc khăn.<br><br>Trên hai tay bà ta đeo nhẫn ngọc lục bảo và nhẫn kim cương hình trứng bồ câu, tay còn cầm thêm một chiếc túi xách kim cương.<br>Trông rất ung dung lộng lẫy, vô cùng khoa trương!<br>Bà ta vô cùng xinh đẹp, dù bà ta đã gần năm mươi tuổi, năm tháng đã để lại những dấu vết trên khuôn mặt khiến bà ta mất đi phần nào đó vẻ đẹp của mình, nhưng lại thêm phần trang trọng và tao nhã.<br><br>Tuy nhiên vẫn có thể nhìn ra bà ta vô cùng xinh đẹp!<br>Thời thanh xuân chắc phải xinh đẹp hơn người.<br>Đương nhiên bà ta phải xinh đẹp!<br>Nếu không thì không thể sinh ra một cô con gái như tiên nữ giống Tô Thanh Ảnh.<br><br>Vẻ đẹp của Tô Thanh Ảnh có thể nói là đã thừa hưởng toàn bộ những ưu điểm của bố mẹ mà không thừa hưởng bất cứ nhược điểm nào.<br><br> <br>Hai mẹ con trông thực sự rất giống nhau.<br>Lúc bà Tô vừa xuống xe nét mặt rất lạnh lùng và có chút khó chịu, nhưng sau đó bà ta sững sờ trong giây lát.<br>Bởi vì bà ta nhìn thấy con gái mình và cháu gái lớn nhà họ Lý đang khoác tay nhau và dường như đang thì thầm với nhau gì đó.<br>Và người đó là Ngô Thần, bạn trai của Lý Nhược Băng, người mà bà ta đã thấy trong ảnh.<br><br>Mặc dù anh cũng đứng phía đó nhưng anh đem lại cảm giác là người ngoài cuộc và không có bất kỳ sự gần gũi nào với con gái bà ta.<br>Tình huống gì vậy?<br>Trong lòng bà Tô một lần nữa lại nảy sinh nghi ngờ, trước đây bà ta cũng từng hoài nghi vì theo bà ta biết thì người đưa con gái bà ta đi chính là bạn trai của Lý Nhược Băng.<br>Bạn trai của Lý Nhược Băng lại đến bắt cóc con gái bà ta, chuyện này càng nghĩ lại thấy có gì đó bất thường.<br>Bà ta biết có rất nhiều người thèm muốn vẻ đẹp và gia thế của con gái bà ta, nhưng...!bạn trai của Lý Nhược Băng dám làm xằng làm bậy sao? Không sợ Lý Nhược Băng xé xác ư?<br>Liệu có phải có hiểu lầm gì không?<br>Cảnh tượng bây giờ chỉ vừa hay chứng minh được những suy đoán hiểu lầm trước đó của bà ta.<br>Có thể thực sự là hiểu lầm.<br><br>????ì???? t????uуệ???? haу tại ﹎ ????????U????????????u уệ????.???????? ﹎<br>Nhưng lại xảy ra vấn đề mới lớn hơn.<br>Lúc vệ sĩ báo cáo lại nói rằng Ngô Thần không chỉ ôm Tô Thanh Ảnh mà còn đánh vào mông Tô Thanh Ảnh thì...<br>Phải điều tra thật rõ ràng!<br>“Thanh Ảnh! Làm xằng bậy!” Bà Tô xuống xe rồi đi đến, đầu tiên bà ta liếc nhìn Tô Thanh Ảnh rồi nói một câu nghiêm khắc.<br>Tô Thanh Ảnh không hé răng nửa lời.<br>Rồi bà Tô nhìn Lý Nhược Băng, lúc quay đầu bà ta nở một nụ cười niềm nở và tự nhiên rồi chủ động giơ tay nói: “Cô Lý, đã lâu không gặp.”<br>“Đã lâu không gặp, bà Tô vẫn trông rạng rỡ như vậy.” Lý Nhược Băng bắt tay bà Tô rồi mỉm cười lễ phép.<br>Bà Tô lại nhìn Ngô Thần.<br>“Cậu Ngô phải không? Hân hạnh!” Bà ta nói rồi cũng giơ tay về phía Ngô Thần.<br>“Bà Tô, hân hạnh!” Ngô Thần bắt tay bà Tô rồi mỉm cười..<br><br>"]