["<br>Bình thường thì lễ tân của công ty phải đi làm sớm.<br>Nhân viên lễ tân của Huyễn Thải Thời Thượng cũng vừa tới không được bao lâu, khi thấy khách đến thăm thì cảm thấy vô cùng kỳ lạ.<br>Khách đến thăm thì không phải chuyện lạ gì, mà là quản lí phòng an ninh cũng lên.<br>Phòng cao cấp được quản lý rất chặt chẽ, có hai cách để lên trên, một là quẹt thẻ hoặc đăng ký ở tầng một.<br><br>Ví dụ như chuyển phát nhanh, nếu muốn lên tầng trên thì phải đăng ký ở tầng một.<br>Còn khách thì, ngoại trừ hẹn trước, còn không thì cũng như thế.<br>Nhưng cho dù có là khách quan trọng của công ty, thì bảo vệ cũng chỉ giúp quẹt thẻ, bất cứ ai cũng không có quyền lên chứ đừng nói là quản lý an ninh.<br><br>Đối với công ty, khách hàng quan trong, còn bảo vệ là người không liên quan.<br>Cho nên nhân viên lễ tân rất nghi hoặc.<br>“Cô Đào.” Quản lý an ninh vừa ra hiệu vừa dẫn đường đến lễ tân.<br>“Cho hỏi quý cô tìm ai?” Nhân viên lễ tân mỉm cười chuyên nghiệp rồi hỏi.<br>“Chủ tịch của các cô, chủ tịch Lý, đã hẹn trước.” Người con gái ăn mặc bí ẩn nói, cô ta không tháo khẩu trang nhưng giọng nói vẫn rõ ràng.<br>Không phải Đào Mạn Ảnh thô lỗ, mà là cô ta không muốn bị vây xem.<br>Vừa rồi, khi Đào Mạn Ảnh vừa đến tầng một, vốn dĩ cô ta cho rằng Huyễn Thải đã nói chuyện với bảo vệ, cho nên có thể lên lầu.<br><br>Không ngờ bảo vệ cũng không ghi chép, vì vậy cô ta không thể không tháo khẩu trang xuống để đăng ký, bởi vậy đã gây ra một chút rối loạn, còn phải làm quản lý an ninh dẫn cô lên.<br>Sau đó Đào Mạn Ảnh vào thang máy thì lập tức mang khẩu trang, cô ta không muốn người lên xuống thang máy nhận ra, sẽ gây ra chút rắc rối không cần thiết, cũng chậm trễ thời gian.<br>“Có hẹn trước…” Nói rồi, nhân viên lễ tân bắt đầu lật sổ ghi chép.<br>Chắc chắn lễ tân sẽ ghi người có hẹn trước với Lý Nhược Băng vào sổ.<br> <br>“Tôi họ Đào.” Người con gái bí ẩn lại nói một câu.<br>Nhân viên lễ tân biết Đào Mạn Ảnh họ gì, vừa rồi quản lý an ninh liên tục lặp đi lặp lại “cô Đào”.<br><br>Nhưng sau khi cô ta lật hai trang thì lại đứng dậy lắc đầu với cô gái bí ẩn, lễ phép nói: “Xin lỗi cô Đào, tôi không tra được ghi chép hẹn trước của ngài, hay là ngài gọi cho chủ tịch của chúng tôi để xác nhận một chút?”<br>Câu trả lời vô cùng máy móc.<br>Đây là những lời dành cho những vị khách không có hẹn trước.<br>Không xúc phạm đến bất cứ ai, nếu có vấn đề gì thì cũng không phải do lễ tân.<br>“Không có ghi chép?” Cô gái bí ẩn hơi nghi ngờ.<br>Quái lạ! Vô cùng quái lạ!<br>Đào Mạn Ảnh đột nhiên bị gọi bay về nước từ Thái Lan, chín tiếng trước mới đến Đông Hải.<br><br>Vốn dĩ cô ta cho rằng lần này bố nuôi lại muốn giúp bạn, cho nên mới gọi cô ta về làm người đại diện.<br>Nhưng sau khi Đào Mạn Ảnh trở về, bố nuôi lập tức lặp đi lặp lại, thậm chí còn cảnh cáo cô ta.<br>Ông ta nói rằng đây là công ty của người phụ nữ của anh em tốt của ông ta, nói là của cháu gái cả nhà họ Lý, bảo Đào Mạn Ảnh phải khách sáo, phải lễ phép, phải phối hợp chuyện làm người đại diện, đối phương ra giá bao nhiêu thì cũng phải chấp nhận chứ đừng trả giá.<br>Đào Mạn Ảnh cảm nhận được, cũng vô cùng rõ ràng, nếu như lần này cô ta làm hỏng thì sẽ làm bố nuôi đắc tội đến nhân vật lớn.<br>Là tuyệt đối không thể đắc tội!<br>Bây giờ Đào Mạn Ảnh đến đây với tâm lý chú ý cẩn thận.<br>Nhưng giờ sao đây?<br>Đến cả hẹn trước cũng chưa có?<br>Bảo vệ không nhận được thông báo thì cũng thôi đi, vậy mà đến cả lễ tân cũng không biết<br>“Cô Đào, hay là ngài đến phòng khách ngồi một chút.” Nhân viên lễ tân cũng rất nhanh trí.<br><br><br>Cô ta thấy dường như cô gái bí ẩn đang gặp rắc rối, cô ta lập tức lên tiếng: “Hiện tại chủ tịch của chúng tôi đang họp, có lẽ không bắt máy được, ngài chờ một chút, đợi tôi xác nhận thì tôi sẽ báo cho ngài.”<br>Nhân viên lễ tân không được phép gọi cho Lý Nhược Băng, cùng lắm thì chỉ có thể gọi cho thư ký của chủ tịch.<br>Cô ta cũng từng gặp nhiều khách quý, cho nên có cảm giác người con gái trước mắt không phải người bình thường.<br><br>Cô ta nói xác nhận là thật, chắc chắn sẽ hỏi.<br>Nhưng mà không phải bây giờ.<br>Bây giờ lãnh đạo của toàn công ty đều đang họp, cô ta không dám quấy rầy.<br>“Cái này… vậy được rồi.” Cô gái bí ẩn chần chừ nói, sau đó dựa theo sự ra hiệu của nhân viên lễ tân, khi cô ta đang định đến phòng khách thì chợt ngừng lại rồi bước nhanh trở về.<br>“Phiền cô lại xác nhận một chút.” Nói rồi, Đào Mạn Ảnh kéo khẩu trang xuống dưới cằm một chút, sau đó tháo kính râm, cười ngọt ngào với nhân viên lễ tân: “Quen tôi chứ? Tôi có hẹn trước với chủ tịch của các cô thật.”<br>Đào Mạn Ảnh sợ rằng có hiểu làm gi đó, lỡ như không chờ được làm trễ chuyện của đối phương, bố nuôi gọi điện thoại hỏi thì lại thành ra cô ta không làm tốt.<br>Nhân viên lễ tân ngây người.<br><br>Đây là ngôi sao đang nổi tiếng Đào Mạn Ảnh!<br>Nhân viên lễ tân lập tức nghĩ đến, có lẽ cô ấy liên quan đến chuyện làm người đại diện.<br><br>Ngôi sao nữ dùng đồ trang điểm của công ty có thể phát sinh mối quan hệ, cơ bản thì cũng là người đại diện.<br>Mà hôm qua bởi vì người đại diện đột ngột bị tai nạn mà Lý Nhược Băng đã vô cùng tức giận.<br><br>Cô tổ chức họp sáng chiều, vận động tất cả các vị lãnh đạo, dùng tất cả mối quan hệ của công ty để tìm người đại diện.<br><br>Chuyện này lan truyền khắp công ty.<br>Cho nên… Đào Mạn Ảnh đột nhiên đến công ty, rất có thể là do một vị lãnh đạo nào đó mời đến.<br>Cũng không biết là ai mà đỉnh đến vậy.<br>Càng không biết vì sao Đào Mạn Ảnh không có trong danh sách hẹn trước.<br>“Cô Đào, ngài chờ một chút, chờ một chút, lập tức… có lẽ có hiểu lầm gì đó, có thể là do trong lúc thư ký chủ tịch nói chuyện với chúng tôi thì đã xảy ra vấn đề… Tôi sẽ lập tức xác nhận cho ngài.”<br>Nói rồi, nhân viên lễ tân cầm điện thoại của quầy lễ tân lên, nhưng sau đó cô ta lại dừng một chút rồi nhìn lên mấy số điện thoại trên tấm kính che quầy lễ tân, trong đó có mấy dãy số được viết to lên.<br>Đây là số điện thoại của mấy lãnh đạo chủ chốt của công ty, cao nhất là của Lý Nhược Băng.<br>Chủ tịch đang họp, cuộc họp này rất quan trọng.<br>Nhân viên lễ tân suy nghĩ một chút rồi cắn răng gọi điện cho Lý Nhược Băng.<br>Tầng 32, phòng họp số 1 của Huyễn Thải.<br>Hơn ba mươi người đang họp.<br>Bao gồm cả phòng marketing, quan hệ công chúng, nhân sự, tài vụ, sự nghiệp,… cùng những người đứng đầu ba nhà máy sản xuất cùng một công ty con đều ở đây.<br>”Chỉ còn có mười ba ngày! Khoảng cách đến buổi trình diễn thời trang chỉ có mười ba ngày.<br><br>Tôi không quan tâm mọi người dùng thủ đoạn gì, phương pháp nào.<br><br>Tôi tìm người thì mọi người cũng phải tìm cho tôi!”<br>Lý Nhược Băng lạnh lùng gõ bàn: “Vì buổi trình diễn thời trang lần này, chúng ta đã mất gần hai năm để nghiên cứu phát minh đến sản xuất và chuẩn bị.<br><br>Đây là tâm huyết trong hai năm của chúng ta! Chỉ còn một bước tuyên bố tiêu thụ chính thức mà thôi! Nếu như thất bại trong gang tất thì cũng chỉ đành hoãn lại kế hoạch đưa ra thị trường của công ty, lời hứa cho cổ phần đưa ra thị trường mà tôi nói sẽ hết hiệu lực.<br>“Tôi cho mấy người tiền lương cao hơn, cho mấy người cổ phần không phải để mấy người trở nên vô dụng! Chút chuyện nhỏ này mà cũng không làm được thì mấy người còn làm được gì?”<br>Cuộc họp mở đến bây giờ, Lý Nhược Băng đang rất tức giận.<br>Bởi vì, tất cả các vị lãnh đạo đều báo cáo với cô rằng… không có người nào tìm được người đại diện phù hợp với tiêu chuẩn của Lý Nhược Băng.<br><br>Cô chỉ cần bọn họ liên hệ thôi, còn cô sẽ lo việc nói chuyện, nhưng đến cả việc liên hệ mà bọn họ cũng không làm được.<br> <br>Mặc dù Lý Nhược Băng hiểu rõ không phải là do cấp dưới của cô vô dụng, mà là Đinh Thụy Long âm thầm quấy rối.<br>Nhưng!<br>Quản lý một công ty là như vậy, nếu như cái gì cũng để chủ làm thì cho dù đám cấp dưới kia không phải kẻ vô dụng, thì cũng bị nuôi thành đồ bỏ.<br>Công ty xuất hiện vấn đề lớn thì phải cùng nhau giải quyết.<br><br>Mà Lý Nhược Băng to áp lực cho nhân viên, ép tiềm lực của bọn họ cũng là cách làm chính xác.<br>Phòng họp lặng yên như tờ.<br>Tất cả các lãnh đạo không dám thở mạnh.<br>“Câm hết rồi à? Nói đi!” Lý Nhược Bằng vỗ bàn một cái.<br>“Khụ, bà chủ, thật ra tôi cảm thấy nếu như ngài có thể hạ thấp tiêu chuẩn người đại diện…” Một người đàn ông trung niên ngồi bên tay phải của Lý Nhược Băng cẩn thận lên tiếng.<br>Ông ta có thể dám nói chuyện trước cũng đã can đảm lắm rồi.<br><br>Bởi vì ông ta là người của nhà họ Lý, là một trong những người đầu tiên phụ Lý Nhược Băng lập nghiệp nên mới dám nói chuyện.<br>Tinh tinh!<br>Ông ta còn chưa dứt lời thì chuông điện thoại của ai đó vang lên.<br>Mấy người trong phòng họp đưa mắt nhìn nhau, ai lại dám không tắt máy trong lúc họp chứ?<br>Ấy vậy mà lại là… Lý Nhược Băng.<br>Lý Nhược Băng cầm điện thoại lên nhìn một chút, sau đó nhíu mày, nếu như những người khác gọi đến thì cô sẽ cúp máy ngay lập tức, sau khi họp xong thì gọi lại, nhưng… phòng lễ tân của công ty gọi đến?<br>‘Phòng lễ tân dám gọi điện thoại cho mình?’<br>Bởi vì lễ tân không dám, nhưng bọn họ lại gọi cho cô hết lần này đến lần khác, chứng tỏ có chuyện vô cùng quan trọng.<br>“Nói đi!” Lý Nhược Băng nói thẳng.<br><br>Cô lắng tai nghe rồi đột nhiên đứng dậy nói: “Ai? Cô nói ai?”.<br><br>"]