["<br>Tô Thanh Ảnh đứng ở trước cửa nhà bếp quét mắt nhìn hết một vòng phòng khách, phát hiện không có ai trong phòng khách cả.<br>\"Chồng à?\" Tô Thanh Ảnh lại cất tiếng gọi, cô ta bước vào phòng khách, nhìn trái rồi lại nhìn phải, cô ta nhìn thấy các phòng khác đều đang mở cửa, chỉ có cửa phòng ngủ là đang đóng, hơn nữa bên trong còn có chút tiếng động.<br>Tô Thanh Ảnh nghi hoặc cau mày lại, cô ta bước đến, trực tiếp mở cửa phòng ra và đơ người ra ngay tại trước cửa phòng.<br>Trong phòng ngủ.<br>Ngô Thần mặc một chiếc quần đùi, nằm sấp trên giường.<br><br>Lý Nhược Băng thì ăn mặc chỉnh tề hơn, chỉ bỏ áo khoác ngoài ra, mái tóc suôn dài đen nhánh được quấn gọn lên, tay áo sơ mi trắng cũng được xắn lên, nhưng những thứ đó đều không phải là vấn đề, mà vấn đề ở đây chính là! Lý Nhược Băng vậy mà lại ngồi trên lưng của Ngô Thần, hai tay xoa nắn bả vai của Ngô Thần từng chút từng chút một.<br>Cô ấy đang massage cho Ngô Thần!<br>Tô Thanh Ảnh kinh ngạc!<br>Lý Nhược Băng là người phụ nữ như thế nào, lúc trước cô ta đã từng nghe nói đến.<br><br>Cường thế bá đạo và có quyết đoán! Không phục tùng, không thần phục! Thậm chí, Tô Thanh Ảnh còn từng nghe bố nhắc qua, nói rằng lúc Lý Nhược Băng bị ông nội của cô ấy ép làm đám cưới, cô ấy đã mắng ông nội mình một trận trước mặt tất cả mọi người có mặt ở đó, sau đó chú của cô ấy đến tát cho cô ấy một cái, cô ấy đã trực tiếp tát lại!<br>Sự mạnh mẽ của Lý Nhược Băng thật sự là rất mạnh! Cũng không phải là do cô ấy làm bộ, cô ấy không chỉ mạnh mẽ ở bên ngoài mà ở nhà cũng như vậy!<br>Người phụ nữ như cô ấy...mà lại có thể đi xoa bóp cho người ta? Sẽ hầu hạ đàn ông như vậy sao?<br>Tô Thanh Ảnh không dám tin.<br>Cô ta cảm thấy nếu như là mình, mình cũng là một người có tiếng tăm bên ngoài, thì sau khi kết hôn, cô ta sẽ ở nhà hầu hạ chồng, massage cho chồng, những chuyện này mà bị người ta biết được, cũng sẽ không làm mất đi \"nhân cách\" của cô ta, thậm chí ngược lại sẽ khiến cho cô ta có thêm tiếng thơm là \"vợ hiền\", giúp cô ta càng đến gần với sự hoàn hảo.<br>Vợ massage cho chồng, hoặc là bạn gái massage cho bạn trai vốn dĩ là một chuyện hết sức bình thường.<br> <br>Nhưng hào quang trên người của Tô Thanh Ảnh, danh tiếng của cô ta nói tốt thì có tốt nhưng cũng chẳng có gì đặc biệt cả, cô ta chỉ là quá tốt về mọi phương diện, tốt hơn người thôi.<br>Còn danh tiếng của Lý Nhược Băng lại đặc biệt hơn.<br><br>Cho dù cô ấy có kết hôn, cũng không có ai ngờ rằng cô ấy sẽ đi hầu hạ đàn ông, mà phải là chồng hầu hạ cô ấy, chiều chuộng cô ấy như một bà hoàng! Cô ấy chính là bà hoàng trong gia đình!<br>Cho nên...<br>Tô Thanh Ảnh nhìn thấy Lý Nhược Băng massage cho Ngô Thần trong phòng, cô ta thật sự bị dọa sợ.<br>Tiếp sau đó, Tô Thanh Ảnh lại nhìn thấy một cảnh tượng khiến cho cô ta phải thất kinh.<br><br>Lý Nhược Băng ngẩng đầu lên, nhìn thấy Tô Thanh Ảnh đang đứng nhìn ở cửa thì lạnh nhạt đưa mắt ngó, sau đó lại cúi đầu xuống, tiếp tục massage cho Ngô Thần, còn cúi thấp người xuống hỏi Ngô Thần một câu: \"Như này có thoải mái không?\"<br>Vậy mà cô ấy còn có thể tiếp tục massage cho Ngô Thần!<br>Nhìn thấy có người đến mà cô ấy vẫn tiếp tục làm! Trong lòng không chút sao nhãn! Một lòng một dạ massage cho Ngô Thần!<br>Thái độ của Tô Thanh Ảnh giống y chang như thái độ lúc nãy của Lý Nhược Băng.<br><br>Trong khoảnh khắc liền nổi điên lên!<br>Hỏng bét rồi!<br>Hình tượng của Lý Nhược Băng ở trong lòng cô ta đã hoàn toàn hỏng bét, sụp đổ trong thoáng chốc!<br>Thậm chí cô ta còn cảm thấy mình đang bị ảo giác.<br>Là giả! Nhất định là giả!<br><br>\"Rửa xong rồi à, mệt rồi chứ? Ca hát trước đi, lát nữa là bọn anh xong rồi.\" Ngô Thần đang nằm, lúc này anh ngẩng đầu lên cười nói với Tô Thanh Ảnh.<br>Tô Thanh Anh đứng ngây ngốc nhìn Ngô Thần, đáy lòng đột nhiên rung động.<br>Ủa? Lẽ nào?<br>Không phải là...<br>Có vẻ như Tô Thanh Ảnh đã hiểu ra, cô ta nghĩ đến một loại khả năng, một loại khả năng cô cùng cực đoan nhưng cô ta cho rằng đó là khả năng gần với chân tướng mọi chuyện nhất! Đó chính là...!Lý Nhược Băng cùng một loại người với mình, cô ấy cũng là một người có khuynh hướng thích bị ngược đãi! Một người thích bị ngược thuộc về Ngô Thần.<br>Đây là khả năng kỳ lạ nhất.<br><br>Nhưng sự kỳ lạ này...!đã xảy ra một lần rồi, chính là đã xảy ra ở Tô Thanh Ảnh.<br><br>Nếu như Lý Nhược Băng cũng là một người có khuynh hướng thích bị ngược đãi, thì tất cả đều được giải thích rồi.<br>Cô ấy rất mạnh mẽ, vô cùng cường thế bá đạo, nhưng cô ấy cũng giống như mình, bên trong và bề ngoài không giống nhau, cô ấy sống một cuộc sống giả tạo, sống một cuộc sống không vì chính mình, sự áp bức của gia tộc khiến cho cô ấy không thể không tỏ ra mạnh mẽ!<br>Cũng là vì đến từ áp lực của gia tộc, làm cho trong lòng uất ức và ngột ngạt.<br><br>Bề ngoài cô ấy càng mạnh mẽ, nhưng trong lòng thì càng hy vọng bị đàn ông đánh đập, hy vọng có một người đàn ông mạnh mẽ hơn chính mình, đến chinh phục mình!<br>Ngô Thần từng nói, hai người không phải là người yêu thật sự mà chỉ làm bộ thôi.<br><br>Nhưng Ngô Thần chưa nói là hai người có quan hệ khác hay không.<br><br>Cô ấy là một người có khuynh hướng thích bị ngược đãi, tất cả đều trở nên hợp lý!<br>Lý Nhược Băng rõ ràng nhìn thấy bạn gái của Ngô Thần đến, nhưng cô ấy lại coi như không thấy gì, tiếp tục chuyên tâm massage cho Ngô Thần, là bởi vì cô ấy là một người có khuynh hướng thích bị ngược đãi.<br><br>Cô ấy đang coi mình là nô tỳ hầu hạ chủ nhân! Giờ phút này, cô ấy không để tâm đến ánh mắt của người khác.<br>Tô Thanh Ảnh nghĩ thông suốt rồi.<br>Cô ta cảm thấy những điều mình suy nghĩ đều đúng cả.<br><br>Thậm chí, ánh mắt nhìn về Lý Nhược Băng cũng dịu dàng hơn.<br>Bởi vì căn bản không phải là tình địch, mà là người chung đường! Là người tự kỷ đích thực.<br>Ánh mắt của cô ta dành cho Ngô Thần càng thêm nồng đượm tình yêu.<br>Ngay cả Lý Nhược Băng mà Ngô Thần cũng có thể chinh phục được, anh mạnh mẽ hơn những gì mà Tô Thanh Ảnh tưởng tượng.<br><br>Đương nhiên là Tô Thanh Ảnh mong muốn có người đàn ông đánh đập mình mạnh mẽ hơn!<br>Là một người có xu hướng thích bị ngược đãi, Tô Thanh Ảnh không muốn bất kỳ người phụ nữ bình thường nào cướp đi người đàn ông của mình, đó mới thực sự là cướp đi! Nhưng nếu như người phụ nữ đó cũng là một người có xu hướng thích bị ngược đãi thì lại là một câu chuyện khác, hai người đều là đối tượng bị Ngô Thần chinh phục, sẽ không xảy ra mâu thuẫn, thậm chí còn có thể...<br>Lý Nhược Băng thật sự chuyên tâm massage cho Ngô Thần là vì cô muốn phản đòn lại Tô Thanh Ảnh.<br>Trong lòng cô còn vui mừng hơn nữa, vì Ngô Thần không vì sự xuất hiện của Tô Thanh Ảnh mà giải thích gì cả, ngược lại còn rất phối hợp với cô., xem tất cả mọi chuyện là bình thường và tự nhiên.<br>Cô không biết lúc này Tô Thanh Ảnh đang nghĩ gì, càng không hề biết rằng Ngô Thần sắp xếp một ván cục khủng bố đến mức nào!<br>Tô Thanh Ảnh đứng nhìn ở cửa một hồi.<br><br>Lý Nhược Băng còn đang suy nghĩ xem Tô Thanh Ảnh có đột nhiên bưng mặt khóc rồi chạy đi hay không.<br> <br>Thi đột nhiên! Tô Thanh Ảnh cử động.<br><br>Cô ta bước vào phòng ngủ rồi đóng cửa lại.<br><br>Đi đến bên giường trước rồi quỳ xuống, ngửa đầu lên, trực tiếp hôn lên môi Ngô Thần, hôn rất tỉ mỉ.<br><br>Lý Nhược Băng lập tức cứng người lại, trố mắt lên nhìn.<br>Làm gì vậy?<br>Đang làm gì vậy chứ?<br>Lý Nhược Băng lại thấy Tô Thanh Ảnh đứng lên, cô ta đá bay đôi dép lê, trực tiếp phóng lên giường, rồi lại quỳ xuống bên cạnh Ngô Thần, cười nói với cô: \"Chị à, chúng ta cùng làm.\"<br>Nói rồi, Tô Thanh Ảnh đưa tay ra, bắt đầu massage cánh tay cho Ngô Thần.<br>Vẻ mặt của Lý Nhược Băng cứ như gặp phải ma vậy, cả người ngơ ngẩn gần như si ngốc.<br>Một người phụ nữ, sau khi nhìn thấy bạn trai của mình được một người phụ nữ khác massage, cô ta không chỉ không tức giận, mà ngược lại còn tiếp cận tham gia? Tham gia massage cùng? Còn gọi là chị?<br>Từ từ đã!<br>Cái gì mà chị chứ?<br>Rõ ràng là Tô Thanh Ảnh lớn tuổi hơn, còn lớn hơn mình mấy tháng mà!<br>Tại sao cô ta phải gọi mình là chị chứ?<br>\"Chị à, chị sao rồi?\" Tô Thanh Ảnh thấy sắc mặt của Lý Nhược Băng không đúng lắm liền hỏi, lại mỉm cười ngọt ngào.<br>Nụ cười này khiến cho tóc gáy trên người Lý Nhược Băng đều dựng đứng cả lên!.<br><br>"]