["<br>Nụ cười trên mặt Ô Ngữ Dung thoáng chốc hơi khựng lại.<br>Tuy là chỉ khựng lại trong khoảnh khắc rồi lại thản nhiên như thường, nhưng Ngô Thần vẫn có thể nhận ra được.<br>Ô Ngữ Dung chớp chớp mắt nhìn Ngô Thần, rồi lại đưa mắt sang nơi khác.<br><br>Sau khi nâng cặp mắt kính lên như một thói quen, bà ta khoanh tay lại, nhìn Ngô Thần với ánh mắt dò xét, nhưng gương mặt thì vẫn giữ nguyên nụ cười rất mê hoặc.<br>Chuyện này là một bí mật với bà ta, nhưng cũng chỉ là một bí mật không quá quan trọng.<br><br>Đã trôi qua lâu quá rồi, chuyện của năm đó cũng đã kết thúc từ lâu, những người biết được chuyện này phần lớn đều đã chết cả rồi, kỳ thực bà ta cũng không quan tâm lắm đến việc chuyện này có bị người ngoài biết hay không.<br><br>Đã chẳng sao nữa rồi, bà ta chỉ cảm thấy thắc mắc là...!tại sao Ngô Thần lại biết được?<br>Bà ta dò xét Ngô Thần hơn mười mấy giây.<br>\"Tại sao cậu biết vậy?\" Ô Ngữ Dung trực tiếp hỏi thẳng Ngô Thần với giọng nói rất dịu dàng.<br>\"Quan trọng sao?\" Ngô Thần mỉm cười, hỏi ngược lại.<br>Ô Ngữ Dung lại dò xét Ngô Thần, hiện tại mà nói thì chuyện này quả thực đã không còn quan trọng nữa, Ngô Thần làm sao mà biết được càng không phải là điều quan trọng, nhưng Ô Ngữ Dung rất ghét những chuyện mà mình nghĩ không ra, bây giờ bà ta thật sự nghĩ không ra! Nhưng đó đã là chuyện của hai mươi năm về trước, có rất ít người biết được chuyện này, trước mắt thì ngoại trừ Ô Ngữ Dung ra, những người khác trong nhà họ Ô đều không có ai biết cả, tại sao Ngô Thần lại biết được chứ!<br>Ngô Thần mới hai mươi hai tuổi thôi mà?<br> <br>Đương nhiên, Ngô Thần không thể nào nói cho Ô Ngữ Dung biết rằng vì để điều tra bà ta mà anh đã làm những gì.<br><br>Hơn nữa, có một phần câu chuyện là do Ô Ngữ Dung đã chính miệng kể lại cho anh nghe lúc ở trong luân hồi!<br>Năm đó, Ô Ngữ Dung hai mươi mốt tuổi, bị gia đình ép cưới, chuyện làm ăn trong nhà cũng xảy ra vấn đề cần phải nhờ vào cuộc hôn nhân này để cứu vãn.<br><br>Lúc đó Ô Ngữ Dung chẳng khác nào như những nhân vật nữ chính lương thiện trong phim truyền hình, sau khi đã ra sức chống cự bằng đủ mọi cách...!cuối cùng bà ta đã bị \"hắc hóa\" triệt để dưới những sức ép nặng nề!<br>Lúc đó Ô Ngữ Dung đã hiểu ra một đạo lý, phụ nữ quá xinh đẹp thì sẽ có vô vàng phiền phức, cho nên mới có câu hồng nhan họa thủy, cho dù kẻ làm sai là đàn ông, nhưng khởi đầu dẫn dắt mọi chuyện là ở chỗ của người phụ nữ!<br>Nhưng! Đó cũng là ưu thế của phụ nữ!<br>Bà ta đã bày ra một kế hoạch, hoặc có thể nói đó là một ván cục!<br>Ô Ngữ Dung đã giao ước với cha mình là Ô Vệ Đông, ra điều kiện là \"sau khi sinh con xong, ông không được quản lý bà ta nữa\" thì mới chịu kết hôn!<br>Chuyện này trước kia chỉ là những lời đồn đãi ở Đông Hải, nhưng Ngô Thần biết lời giao ước này là chuyện có thật!<br>Đây chính là bước đầu tiên trong kế hoạch của Ô Ngữ Dung.<br>Sau đó bà ta đã kết hôn với Tống Tường, nhưng Tống Tường không thể động vào Ô Ngữ Dung được.<br><br>Dưới gối nằm của Ô Ngữ Dung luôn luôn giấu theo một con dao, hai người chia ra ngủ ở hai phòng trong căn biệt thự tân hôn, thậm chí Tô Tường đã có lần dùng sức mạnh với Ô Ngữ Dung và đã bị bà ta dùng dao dọa chạy mất dép.<br>Loại tình huống đó cũng không thể duy trì được mấy ngày.<br><br>Bất luận là nhà họ Ô hay là nhà họ Tống, bắt đầu từ ngày đầu tiên hai người kết hôn đã bắt đầu thúc giục chuyện sinh con.<br><br>Khoảng thời gian đó Tống Tường sắp điên tiết lên rồi nhưng đành phải bất lực với Ô Ngữ Dung.<br><br>Có một câu gọi là \"yêu nhưng không thể động vào\", Tống Tường đối với Ô Ngữ Dung chính là như vậy, ông ta cũng không dám chọc giận Ô Ngữ Dung...<br>Năm đó Ô Ngữ Dung là nữ thần hàng đầu mười điểm tuyệt đối! Một nụ cười của bà ta có thể khiến cho đàn ông mê mệt bủn rủn.<br>Nhưng phải đến sau khi hắc hóa rồi, bà ta mới tận lực lợi dụng ưu thế này của bản thân!<br>Do gia đình hai bên hối thúc quá nhiều mà Tống Tường thì lại không thể đối phó được với Ô Ngữ Dung nên rất mất mặt, sau đó...!hai người đã ngồi nói chuyện đàng hoàng với nhau, thái độ của Ô Ngữ Dung dịu bớt, nói đến cuối thì sụp đổ bật khóc.<br>Theo như lời kể trong luân hồi, Ô Ngữ Dung nói với Ngô Thần rằng lúc đó bà ta đã nói với chồng là mình vẫn chưa chuẩn bị sẵn sàng, áp lực bản thân quá lớn đồng thời bản thân cũng không muốn sinh con.<br><br>Mang thai sẽ mập lên, sẽ bị rạn da, sẽ không còn xinh đẹp nữa.<br><br>Cuối cùng, thậm chí bà ta còn lấy một tấm giấy chuẩn đoán bệnh trầm cảm đã được chuẩn bị sẵn từ trước ra, nói rằng mình muốn tự tử...<br>Nước mắt của bật tuyệt sắc giai nhân khuynh nước khuynh thành có hiệu quả vô cùng hữu hiệu với đàn ông! <br><br>Trong cuộc nói chuyện năm đó, Ô Ngữ Dung “hắc hóa” đã phát huy ưu thế của mình một cách vô cùng nhuần nhuyễn! Bà ta nói, hy vọng Tống Tường có thể cho bà ta thêm một thời gian nữa...!Tống Tường đã u mê rồi, ông ta đau lòng rồi cũng đã đồng ý.<br>Nhưng từ đó mà đã xảy ra thêm một vấn đề mới...!gia đình thúc giục sinh con thì phải làm sao đây?<br>Ô Ngữ Dung liền nói là giấu gia đình tìm người mang thai hộ, sinh con ra trước rồi hãy nói sau...!lúc đó bà ta đã lập ra một kế, chỉ cần Tống Tường cho bà ta thêm chút thời gian nữa thì bà ta có thể tiếp nhận tình cảm của Tống Tường, bà ta chỉ cần thời gian...<br>Tống Tường đã bị dụ dỗ đến xiêu lòng, muốn làm một người đàn ông tốt.<br><br>Mang thai hộ vừa khéo lại có thể giải quyết được vấn đề thúc sinh trong nhà, lại còn có thể giúp cho ông ta không bị mất mặt với người ngoài, cho nên Tống Tường đã đồng ý chuyện thuê người mang thai hộ.<br>Sau đó, hai người cùng nhau đi hưởng tuần trăng mật...!thụ tinh trong ống nghiệm ở nước ngoài!<br>Trãi qua kỳ hưởng tuần trăng mật trở về nước, sau đó liền có tin Ô Ngữ Dung mang thai, vì thế Ô Ngữ Dung diễn đủ mọi trò giả bộ mang thai, sau hai tháng thì ốm nghén như phản ứng của việc mang thai, lấy lý do không khỏe dọn ra khỏi nhà chồng, đi đến một thành phố có non xanh nước biếc, không khí trong lành ở phương Nam điều dưỡng sức khỏe.<br>Đương nhiên là Tống Tường đi theo suốt cả hành trình, lúc đó ông ta rõ ràng là người chồng hợp pháp của Ô Ngữ Dung nhưng lại bị biến thành vai diễn\"hàng dự bị của nữ thần\" dưới thủ đoạn của Ô Ngữ Dung! Cam tâm tình nguyện làm một kẻ si tình biết người ta không yêu mình mà vẫn bất chấp liêm sỉ, tràn đầy hy vọng ở tương lai.<br>Sau đó qua chưa đầy nửa năm, Tống Huyên đã ra đời.<br>Ngày sinh của Tống Huyên sớm hơn hai tuần so với thời hạn dự sinh của Ô Ngữ Dung, được tính là “sanh non”.<br><br>Sở dĩ được sắp xếp như vậy là vì để tránh cho người lớn hai bên gia đình đến chờ trước cửa phòng sinh, chứng kiến đứa trẻ ra đời, vậy thì khả năng có thể bị bại lộ là rất cao...!cho nên mới cố ý sắp xếp việc \"sinh non\".<br><br>Người mang thai hộ vừa mới sinh xong là Ô Ngữ Dung và Tống Tường đứng bên ngoài liền gọi điện thoại thông báo cho cả nhà biết, nói mình đã sinh rồi, là một đứa con gái...<br>Lúc đó Tống Tường thật sự vô cùng phối hợp với Ô Ngữ Dung.<br>Giấu trên lừa dưới tìm người mang thai hộ, tất cả đều rất thuận lợi, ông ta còn ảo tưởng rằng mình bỏ ra nhiều như vậy vì Ô Ngữ Dung, khi bà ta thật trở thành một người mẹ rồi, thì cho dù đứa nhỏ không phải do bà ta sinh ra nhưng quả thật là con của hai người...!Tống Tường cứ cho rằng Ô Ngữ Dung làm mẹ rồi thì sẽ vì đứa con, vì biểu hiện của ông ta mà bắt đầu tiếp nhận ông ta.<br><br> <br>Nhưng điều mà Tống Tường có nằm mơ cũng không thể ngờ là Ô Ngữ Dung thẳng thừng trở mặt không nhận người quen!<br>Công khai ở riêng! Kêu Tống Tường cút được bao xa thì cút bấy nhiêu!<br>Tống Tường tức điên lên, còn từng lấy chuyện mang thai hộ ra để uy hiếp Ô Ngữ Dung, nhưng Ô Ngữ Dung lại không hề gì, dù sao thì người mất mặt cũng không phải là bà ta, mà là tên đần độn Tống Tường, ngay cả vợ mình mà cũng không đụng vào được.<br>\"Sao mà cậu lại biết được, thật là kỳ lạ, Tống Tường cũng đã chết rồi...\" Ô Ngữ Dung cười nói, giọng điệu rất dịu dàng, trên mặt còn lộ ra chút nghi ngờ, chỉ cần một vẻ mặt đơn giản như thế, bà ta đã có thể tạo cho người ta cảm giác trêu chọc.<br>\"Chẳng hề gì.\" Ô Ngữ Dung dừng lại một chút rồi lại nhìn Ngô Thần, cười nói: \"Nếu như cậu Ngô thật sự muốn nói với người khác thì cứ nói đi, không liên quan gì đến tôi, hay là chúng ta...!nói cho Huyên Huyên nhé! Cậu Ngô.\"<br>Ô Ngữ Dung lại ngồi thẳng xuống, cơ thể hơi hướng về phía trước, người nghiêng qua, khuỷu tay chống lên bàn, gác tay lên cằm tạo ra một dáng ngồi vô cùng thoải mái nhẹ nhàng, bà ta nghiêng đầu nhìn Ngô Thần: \"Tôi cần phải cảnh cáo cậu, con gái của tôi tuy không phải do tôi sinh ra nhưng vẫn là con gái ruột của tôi, trong người nó đang chảy dòng máu của tôi, cho nên nếu như cậu có có bất kỳ ý nghĩ bất chính gì với nó, tôi khuyên cậu...!tốt nhất là hãy dẹp bỏ nó đi.\" Ô Ngữ Dung vẫn giữ nụ cười trên môi, bà ta và Ngô Thần có một điểm rất giống nhau chính là bình thản! Bất luận trong hoàn cảnh nào, bất luận đối diện với vấn đề gì, nói câu gì bà ta cũng đều mỉm cười.<br>\"Giám đốc Ô, bà thật sự rất yêu thương con gái của mình đó.\" Ngô Thần cười.<br>\"Tất nhiên rồi, nó là con gái của tôi mà.\" Ô Ngữ Dung cũng cười.<br>\"Cho nên bà mới lấy lòng bạn bè của cô ấy? Sắp xếp một đám người ở bên cạnh cô ấy? Vương Tiểu Mỹ, Tiền Húc, Ngụy Kỳ gì đó...!ngay cả bạn thân của cô ấy cũng bị bà mua chuộc, còn thêm một đám vệ sĩ suốt ngày đeo bám theo sau.\" Ngô Thần đưa mắt nhìn Ô Ngữ Dung, khuôn mặt vẫn tươi cười rồi lại hỏi: \"Bà giám sát cô ấy như vậy.<br><br>Bà có từng nghĩ tới, nếu như cô ấy biết được thì có cho rằng bà yêu thương cô ấy hay không?\"<br>Ô Ngữ Dung híp mắt lại, trầm ngâm đôi chút.<br>\"Chà, cậu Ngô à, xem ra cậu biết được không ít chuyện.\" Ô Ngữ Dung vẫn mỉm cười dịu dàng như trước: \"Có nghĩa là cậu đang uy hiếp tôi sao?\"<br>\"Tôi chỉ muốn cho giám đốc Ô hiểu rõ.\" Ngô Thần vẫn giữ nụ cười: \"Tôi biết bà sẽ phát hiện ra tôi có tiếp xúc với con gái của bà.<br><br>Cho nên, cái quan trọng không phải là con gái của bà mà là giám đốc Ô, tôi có suy nghĩ về bà!\"<br>Phòng làm việc bỗng chốc yên lặng..<br><br>"]