["<br>Lý Nhược Băng bước lên tự giới thiệu, thực ra cô ta cần không nói, mấy vệ sĩ nhà họ Tô cũng nhận ra cô ta, nhưng cô ta nói, hiển nhiên tất cả đều biết cô ta là ai.<br><br>Đám vệ sĩ nhìn nhau, bọn họ biết, thân là vệ sĩ của nhà họ Tô, bọn họ không thể gây phiền toái cho nhà họ Tô, nhà họ Tô không sợ Lý Nhược Băng, nhưng có thể trêu chọc Lý Nhược Băng hay không, không phải mấy người vệ sĩ này có thể quyết định.<br><br>“Sếp Lý, chúng tôi cũng không muốn tìm ngài gây nên phiền phức gì.<br><br>” Một vệ sĩ trung niên bước lên phía trước, lời nói không kiêu ngạo không tự ti nói.<br><br>Ngô Thần biết ông ta.<br><br>Tên là Dương Khoát, là một trong những vệ sĩ thân tín của bà Tô, đồng thời còn đảm nhiệm vị trí phó chủ quản bộ phận bảo an của tập đoàn Kim Phúc, phó chủ quản chỉ là trên danh nghĩa, ông ta không tham dự vào việc bảo vệ tập đoàn Kim Phúc mà chủ yếu là phụ trách nhà họ Tô.<br><br>Có thể nói ông ta là một trong những tâm phúc của bà Tô, nói trắng ra chính là chó săn của bà Tô.<br><br>Có thể nhìn ra được, mười mấy vệ sĩ hà họ Tô tới đây, Dương Khoát chính là người cầm đầu.<br><br>“Đám người các anh có ý gì đây? Muốn cản đường tôi sao?” Lý Nhược Băng làm ra vẻ rất tức giận, tính cách như vậy thực sự không quen.<br><br>“Sếp Lý ngài hiểu lầm rồi, chúng tôi không phải đến tìm đến ngài, mà là tới tìm cậu ta! ” Dương Khoát một tay đút túi một tay chỉ thẳng mặt Ngô Thần đang đứng đó: “Cậu ta bắt cóc nhà cô cả nhà chúng tôi, không biết ngài có biết chuyện này không?”<br>“Bắt cóc? Ông nói người đàn ông của Lý Nhược Băng tôi lại lừa gạt người phụ nữ khác ư?” Lý Nhược Băng càng tức giận hơn.<br><br>“Ách… Sếp Lý, tôi không có ý này.<br><br>”<br>“Vậy ý của ông là gì, lừa gạt là có ý gì?”<br>“Chính là…” Vệ sĩ Dương Khoát cũng khó xử, bởi vì lúc đó ông ta không phải là một trong hai vệ sĩ đi theo Tô Thanh Ảnh, ông ta không chứng kiến tình huống cụ thể lúc đó, sau đó nghe nói, là cô cả chạy theo một người đàn ông.<br><br> <br>Sao cô cả có thể tùy tiện chạy theo một người đàn ông được chứ?<br>Cho nên, tóm lại, vệ sĩ nhà họ Tô đều cho rằng, là người đàn ông kia bắt cóc cô cả, cũng không biết lừa gạt cô cả như thế nào.<br><br>Bởi vậy ông ta dùng chữ lừa gạt.<br><br>“Ông nói đi.<br><br>” Lý Nhược Băng trừng mắt nhíu chặt mày, nói xong tiến lên một bước, khí tức vô cùng dọa người.<br><br>“Ừm… à… sếp Lý, tình huống cụ thể, chúng tôi vẫn đang đợi điều tra, nhưng tôi có thể chắc chắn, chính là bạn trai ngài, dẫn cô cả của chúng tôi đi, cho nên… sếp Lý ngài có thể xin cứ tự nhiên, nhưng cậu ta, không thể đi!” Vệ sĩ Dương Khoát nói, ánh mắt không chút thiện cảm nhìn về phía Ngô Thần.<br><br>Bốp!<br>Rất vang!<br>Lý Nhược Băng đi lên quăng ra một cái tát, sau đó quát: “Ông mẹ nó còn dám đổ tội cho người đàn ông của Lý Nhược Băng tôi sao?”<br>Dương Khoát bị đánh lui về phía sau một bước, đầu tiên là sững sờ sau đó là nổi giận, thiếu chút nữa ra tay với Lý Nhược Băng, nhưng ông ta khống chế được.<br><br>“Cuốn xéo hết cho tôi…” Lý Nhược Băng vươn tay chỉ về phía bọn anh.<br><br>“Nhược Băng, đừng như vậy, bớt giận, chỉ là hiểu lầm thôi, không đến mức…” Đột nhiên có người kéo cánh tay Lý Nhược Băng, tiến lên đứng song song với Lý Nhược Băng đương nhiên là Ngô Thần.<br><br>“Bọn họ nói anh như vậy mà anh vẫn còn nhẫn nhịn sao?” Lý Nhược Băng quay đầu nhìn Ngô Thần.<br><br>“Hiểu lầm thôi mà, giải thích một chút là được thôi mà.<br><br>” Ngô Thần khuyên nhủ.<br><br>“Bọn họ không phân biệt trắng đen gì cả tới bắt người, em còn phải giải thích với bọn họ sao?”<br>“Được rồi được rồi, bớt giận bớt giận, nhìn em tức giận kìa.<br><br><br>” Ngô Thần nói, mỉm cười với Lý Nhược Băng.<br><br>Vẻ mặt Lý Nhược Băng hòa hoãn, ánh mắt lạnh lẽo cũng trở nên bình thản, cô ta lại tự nhiên chủ động khoác khuỷu tay Ngô Thần, quay đầu nói với anh: “Thôi được rồi, nghe theo anh.<br><br>”<br>Hai người cũng không có kịch bản trước!<br>Nhưng kẻ xướng người họa, cũng không xảy ra sai lầm gì.<br><br>Thậm chí còn khiến một đám vệ sĩ nhà họ Tô ngẩn người, hiểu lầm? Hiểu lầm cái gì chứ? Lý Nhược Băng nổi giận lớn như vậy không phải là vì không nói đạo lý, mà là bởi vì cảm thấy bị hiểu lầm? Cảm thấy bạn trai bị hãm hại sao?<br>Tính tình cáu kỉnh của Lý Nhược Băng, nếu thực sự bị người ta hiểu lầm, tức giận như vậy, cũng là điều dễ hiểu.<br><br>Đúng lúc này.<br><br>Tô Thanh Ảnh ở trong hiệu thuốc cuối cùng cũng không nhịn được.<br><br>Cô ta vẫn luôn trốn ở bên trong hiệu thuốc, đứng bên cửa sổ quan sát đến tình hình bên ngoài, ban đầ cô ta cho rằng Lý Nhược Băng sẽ cưỡng éo dẫn Ngô Thần rời đi, vệ sĩ trong nhà cô ta, cũng bị dẫn đi.<br><br>Nhưng Lý Nhược Băng tức giận lớn như vậy, thậm chí còn chủ động ra tay đánh người, giương cung bạt kiếm như vậy, vậy thì muốn đi cũng không đi được.<br><br>Sau đó mặc dù Ngô Thần kéo Lý Nhược Băng lại, nhưng Ngô Thần và Lý Nhược Băng nói gì, cô ta cũng không nghe rõ, cách một đoạn, hơn nữa xung quanh còn có người vây quanh.<br><br>Cô ta sợ bọn họ thực sự đánh nhau.<br><br>“Các anh đang làm gì?” Tô Thanh Ảnh từ trong hiệu thuốc đi ra, bỏ khẩu trang xuống, lớn tiếng hỏi.<br><br><br>“Cô cả.<br><br>”<br>“Cô cả, ngài không sao chứ?”<br>“Cô cả.<br><br>”<br>Vệ sĩ nhà họ Tô đột nhiên nhìn thấy Tô Thanh Ảnh, tất cả đều chạy về phía cửa hiệu thuốc.<br><br>“Thanh Ảnh, bọn họ tới tìm cô, còn nói Ngô Thần, bắt cóc cô.<br><br>Muốn cưỡng chế bắt người…” Lúc này Lý Nhược Băng mở miệng, cùng Ngô Thần đi về phía cửa hiệu thuộc, giọng nói nói chuyện giống như đang nói chuyện với bạn, không nổi giận như lúc trước nữa.<br><br>Lời nói này, thậm chí còn có ý tứ “tố cáo” với Tô Thanh Ảnh.<br><br>Tô Thanh Ảnh sững sờ.<br><br>Lý Nhược Băng vậy mà gọi cô ta là “Thanh Ảnh”, còn dùng giọng điệu như vậy để nói chuyện với mình nữa.<br><br>Trong nháy mắt cô ta hiểu rõ.<br><br>Hai người phụ nữ chỉ số IQ cao, trước đó cũng chưa từng trao đổi với nhau, nhưng bọn họ… chỉ số IQ thực sự rất cao.<br><br>“Các ngươi đang nói lung tung gì đấy?” Tô Thanh Ảnh quay đầu quét một vòng nhìn vệ sĩ nhà mình, sắc mặt không vui nói: “Chuyện của tôi và mẹ tôi, đến phiên các ngươi nhúng tay quản sao? Là cô Nhược Băng mời tôi đến đây nói chuyện.<br><br>Bắt cóc cái gì chứ? Các ngươi nói chuyện trước tiên có thể động não được không? Có thể đừng khiến nhà họ Tô đắc tội với người ta được không?”<br>Một đám vệ sĩ bị Tô Thanh Ảnh nói cho ngớ người.<br><br>Tô Thanh Ảnh cũng không nói lời quá nặng nề, cô ta sẽ không giáo huấn người khác giống như Lý Nhược Băng, nhưng bình thường Tô Thanh Ảnh đối xử với mọi người rất tốt, chưa từng nói nặng lời với người bên cạnh, thậm chí không hề làm khó vệ sĩ bên cạnh, cô ta vẫn luôn rất điềm đạm.<br><br>Bởi vì trước kia cô ta vẫn như vậy, cho nên cảm giác của vệ sĩ nhà họ Tô đối với cô ta cũng như vậy.<br><br> <br>Cho nên giờ phút này mặc dù giọng nói của Tô Thanh Ảnh không quá tức giận, nhưng vẫn khiến cho bọn họ cảm thấy “cô cả đang phát cáu”!<br>Lý Nhược Băng nổi giận trước.<br><br>Lúc này Tô Thanh Ảnh cũng nổi giận với bọn họ.<br><br>Điều này…<br>Hình như… thực sự hiểu lầm rồi?<br>“Cô cả, chúng ta cũng không phải… Là bà chủ bảo chúng tôi…” Vệ sĩ Dương Khoát định giải thích, ở nhà họ Tô, chọc tức Tô Thanh Ảnh thực sự là một chuyện rất nghiêm trọng, bởi vì Tô Thanh Ảnh rất ít khi tức giận, cho nên một khi tức giận, vậy thì chuyện này quá lớn rồi!<br>“Chuyện giữa tôi và mẹ tôi, các người cũng muốn nhiều chuyện sao? Bà ấy nói cái gì thì chính là cái đó? Bà ấy nói gì cũng chắc chắn đúng hết sao?” Tô Thanh Ảnh không để ông ta nói hết, trực tiếp tức giận trả lời.<br><br>Mười mấy vệ sĩ nhọ Tô lập tức bị dọa sợ, thậm chí không dám đối mặt với Tô Thanh.<br><br>Tính tình càng tốt, một khi nổi giận càng dọa người!<br>Mà hiện tại cơn tức giận của Tô Thanh Ảnh, mặc dù có bảy phần là giả, nhưng cũng có ba phần là thật! Bởi vì mẹ cô ta quản thúc, khống chế cô ta, không thể là người có thể quản cô ta nghiêm khắc như vậy.<br><br>Đám vệ sĩ này nghe lệnh của mẹ cô, đang làm việc cho mẹ cô ta.<br><br>Chút chuyện như cái rắm lớn thôi mà bọn họ cũng đi mật báo.<br><br>Hôm nay Tô Thanh Ảnh là buông thả, cô ta thực sự, muốn! Phát! Cáu!<br>Trên ngã tư đằng xa, một đoàn xe đang nhanh chóng tiến vào đầu ngõ, một chiếc Mercedes-Benz màu đen, phía sau có sáu bảy chiếc xe nữa.<br><br>Ngô Thần là người đầu tiên chú ý tới, quay đầu nhìn qua.<br><br>Bởi vì anh liên tục nhìn nên Lý Nhược Băng cũng chú ý tới, thuận theo ánh mắt của Ngô Thần nhìn qua đó, những người khác cũng chú ý tới, cũng nhìn sang.<br><br>Là đoàn xe của nhà họ Tô.<br><br>Là bà Tô, bà ta đến rồi.<br><br>.<br><br>"]