["<br>“Nhược Băng, khụ khụ khụ.” Trong điện thoại truyền đến giọng nói của Đinh Thụy Long, rất đè nén và lạnh lùng, nói xong thì ho hai tiếng.<br><br>Khi nói lần nữa thì giọng điệu đã dịu đi rất nhiều: “Nhược Băng, anh nghĩ anh cần phải giải thích với em, anh đã nghe nói về chuyện ngày hôm qua, chuyện đó không phải anh sắp xếp.<br><br>Là Tưởng Xuyên tự ý làm chủ, ông ta đã hiểu lầm ý của anh.”<br>Lý Nhược Băng nghe Đinh Thụy Long nói như vậy, trên mặt không ngăn được nở nụ cười lạnh.<br>Đinh Thụy Long luôn như thế này.<br>Bất kể chuyện hôm qua có thành công hay không thì Đinh Thụy Long đều sẽ không thừa nhận là anh ta chủ động sắp xếp, đều là do cấp dưới của anh ta hiểu sai ý của anh ta hoặc là vì nịnh nọt anh ta nên đã tự tiện sắp xếp.<br>Sau vụ tai nạn của cha người bạn trai giả của Lý Nhược Băng, Đinh Thụy Long đều như vậy.<br>Đã là người thì sẽ chẳng có ai tin vào lời nói dối này, không ai tin điều đó, mỗi lần Đinh Thụy Long đều nói như vậy.<br>Đối với chuyện này, Lý Nhược Băng đã có thể đoán được tâm tư của Đinh Thụy Long.<br>Anh ta vẫn luôn vô liêm sỉ như vậy, là người chuyên thoái thác trách nhiệm, nếu chuyện ở sau làm lớn lên cũng sẽ không liên lụy đến anh ta.<br><br>Người bị hiến tế sẽ là người nào đó ở bên cạnh anh ta.<br>Với lại cảm xúc của Đinh Thụy Long rất điên cuồng, tâm tư lại kín đáo.<br>Anh ta sẽ không để cho bất luận kẻ nào có cơ hội ghi âm lưu lại chứng cứ.<br><br>Cho nên lúc nói chuyện với Lý Nhược Băng hoặc với bất luận người nào không phải người nhà hoặc là cấp dưới trung thành thì anh ta sẽ không bao giờ thừa nhận những chuyện bẩn thỉu mà anh ta đã làm.<br><br>Ở trong miệng của anh ta, những chuyện xấu xa bẩn thỉu vĩnh viễn không phải là do anh ta cho người làm.<br>“Vậy sao? Không phải là anh sắp xếp sao? Tôi đã bảo mà, mấy chuyện vớ vẩn này làm sao có thể là do cậu cả nhà họ Đinh sắp xếp được chứ, quá không xứng với thân phận quyền thế ngập trời của cậu cả nhà họ Đinh anh rồi.<br><br> <br>Cho người đến Đông Hải chịu chết, có lẽ cậu cả nhà họ Đinh cũng không ngu xuẩn đến mức sắp xếp như vậy.” Lý Nhược Băng mở miệng một tiếng “Cậu cả nhà họ Đinh”, trong lời nói tràn ngập ý mỉa mai.<br>Nhịp thở của Đinh Thụy Long càng trở nên nặng nề.<br>Anh ta cũng cảm giác được Lý Nhược Băng hôm nay không thích hợp, trước kia đều trực tiếp mắng anh ta, lần này lại không trực tiếp mắng mà chuyển sang mỉa mai.<br><br>Rất không thích hợp.<br>Lời nói của Lý Nhược Băng vừa dứt thì hơi liếc mắt ra hiệu cho Ngô Thần.<br>Ngô Thần lập tức nhếch miệng cười, Lý Nhược Băng muốn trả thù, cô ta của hiện tại rất thú vị.<br>“Ai vậy? Đinh Thụy Long sao?” Ngô Thần trực tiếp mở miệng hỏi, phối hợp với Lý Nhược Băng.<br>“Đúng, ông xã, chính là tên ngu xuẩn kia.” Lý Nhược Băng đưa điện thoại ra xa một chút, mặc dù đưa ra xa đặt lên bàn, nhưng vẫn bật loa ngoài, thu âm rất rõ ràng.<br>“Đừng nói tục, phải chú ý tố chất.” Ngô Thần nói.<br>“Chú ý tố chất quái gì, anh ta đã phái sát thủ đến giết anh rồi, anh còn để em chú ý đến tố chất.”<br>“Mấy tên tép riu kia? Sát thủ? Là anh cho bọn họ cơ hội đấy, bằng không em cảm thấy anh ta sẽ có cơ hội sao?”<br>“Nói thì nói thế...!Nhưng...”<br>“Đừng cãi cùn nữa.”<br>Ba!<br>Ngô Thần khiển trách, vỗ một cái trên đùi của Lý Nhược Băng.<br>“Ôi trời, ông xã, anh đánh em, anh xem đỏ hết lên rồi đây này.” Giọng điệu của Lý Nhược Băng lập tức trở nên mềm nhũn, còn pha chút ý tứ làm nũng.<br>“Biết sai chưa?” Ngô Thần hỏi.<br>“Biết sai rồi, ông xã, em sai rồi.<br><br>Không nói tục nữa, ông xã đừng tức giận, moa.” Lý Nhược Băng nói xong thì hôn lên mặt Ngô Thần.<br>“Ngoan.” Ngô Thần cười vuốt tóc của Lý Nhược Băng.<br>“Ừm.” Lý Nhược Băng nói bằng giọng mũi, trong lòng thầm nói: “Tóc bị cậu ta làm rối hết rồi.”<br><br>Lý Nhược Băng vừa dứt lời, lại cầm điện thoại để trên bàn lên, giọng điệu lại khôi phục lạnh như băng, còn mang theo ý mỉa mai: “Cậu cả nhà họ Đinh, anh còn chưa cúp máy hả? Tại sao lại thở khò khè thế kia? Sao hô hấp lại nặng nhọc như vậy? Có bệnh thì nhanh đi chữa đi, cẩn thận chậm trễ lại chết bất đắc kỳ tử đấy.”<br>Hô hấp của Đinh Thụy Long thật sự rất nặng nề.<br>Anh ta đã nghe được hết rồi.<br>Thậm chí anh ta còn tưởng tượng được, người phụ nữ xinh đẹp mà anh ta ngày nhớ đêm mong đang ở trước mặt người đàn ông khác nghe lời như vậy.<br><br>Cô ta lại còn ủy khuất chính mình làm nũng, bị đánh cũng không tức giận, còn xin lỗi xin tha thứ.<br>Đây là Lý Nhược Băng băng lãnh bá đạo cường thế sao?<br>Hô hấp của Đinh Thụy Long bắt đầu trở nên khò khè.<br>Lý Nhược Băng từ trước đến giờ chẳng thèm ngó ngàng tới Đinh Thụy Long, lại còn xem anh ta như cặn bã, lại có thể ngoan ngoãn dịu dàng trước mặt một người đàn ông khác, Đinh Thụy Long cảm thấy đầu anh ta sắp phát nổ rồi.<br>“Không nói lời nào? Vậy tắt máy nhé.” Lý Nhược Băng lại nói.<br>“Ngô Thần đang ở bên cạnh sao?” Đinh Thụy Long lập tức mở miệng nói, lúc này dường như không nghe thấy được tiếng hô hấp của anh ta, anh ta đang kìm nén hô hấp.<br>“Ừ.” Lý Nhược Băng lại lạnh lùng nói giọng mũi.<br>“Có thể để anh ta tiếp điện thoại một chút được không?” Đinh Thụy Long lại nói.<br><br>Hiển nhiên anh ta không biết Lý Nhược Băng đã bật loa ngoài.<br>“Cần thiết sao?” Lý Nhược Băng cười lạnh nói: “Loại người khốn nạn như anh mà cũng xứng nói chuyện với ông xã của tôi sao?” Lý Nhược Băng nói xong lại nháy mắt với Ngô Thần một cái, cô ta vẫn ngồi trong ngực Ngô Thần.<br>Ngô Thần hiểu ý.<br>“Đứng lên, đứng lên rồi nói, tay anh bị tê rần rồi.” Ngô Thần vỗ lên cánh tay của Lý Nhược Băng.<br><br>“Anh ghét bỏ em hả? Trước kia em ngồi lên chân anh, tại sao anh không nói như vậy?” Lý Nhược Băng đưa điện thoại ra xa, liếc nhìn Ngô Thần rồi nói.<br>Đinh Thụy Long đã nghe thấy.<br>Anh ta đã biết, Lý Nhược Băng vẫn luôn ngồi trong lòng Ngô Thần tiếp điện thoại.<br><br><br>Bảo sao anh ta lại cảm thấy giọng nói của hai người lại gần như vậy.<br>Ba!<br>Điện thoại đang bật loa ngoài bỗng nhiên truyền đến một tiếng nổ giòn tan, sau đó thì không còn tiếng gì nữa.<br>Lý Nhược Băng nhanh chóng cầm điện thoại lên nhìn sau đó lộ ra nụ cười sảng khoái.<br><br>Tắt máy, đột nhiên mất tín hiệu.<br>Đinh Thụy Long không khống chế được, anh ta bị tức đến phát điên rồi, ném điện thoại đi.<br>“Cậu nói xem có thể làm anh ta tức chết hay không?” Vẻ mặt Lý Nhược Băng tươi cười quay lại nhìn Ngô Thần, tâm tư trả thù của phụ nữ thật đáng sợ.<br>“Tức chết không phải quá hời cho anh ta sao?” Ngô Thần mỉm cười trả lời.<br>“A.” Lý Nhược Băng cũng có suy nghĩ như Ngô Thần, cô quay lại nhìn vào mắt Ngô Thần, trong mắt lóe lên tia sáng: “Vừa rồi cậu nói cho anh ta cơ hội? Bằng không thì anh ta cũng sẽ không có cơ hội, đây có phải sự thật không?”<br>Cô ta vẫn còn nhớ rõ đấy.<br>“Cô hi vọng là có thật không?” Ngô Thần lại hỏi ngược lại Lý Nhược Băng.<br>“Ừ.” Lý Nhược Băng gật nhẹ đầu một cái.<br>Cô ta đương nhiên hy vọng đó là sự thật, bởi vì nếu đó là sự thật thì đã có thể nói rõ đối với Ngô Thần “đột nhiên ngoài ý muốn” này cũng không phải là ngoài ý muốn kia.<br><br>Không có ngoài ý muốn, loại người như Ngô Thần sẽ không có khả năng xảy ra chuyện.<br>“Đó chính là sự thật.” Ngô Thần cười nói.<br>Lý Nhược Băng cũng cười, cô ta để điện thoại xuống, hai tay ôm lấy cổ của Ngô Thần.<br>Hôn!<br>Một lúc lâu sau mới tách ra.<br>“Đứng lên đi, chân tôi thực sự bị tê rần rồi.” Ngô Thần nửa đùa nửa thật nói.<br>Lý Nhược Băng đứng lên, nhưng vẫn quay đầu lại hỏi Ngô Thần: “Tôi ôm thoải mái hơn hay Tô Thanh Ảnh ôm thoải mái hơn?” Bây giờ Lý Nhược Băng đã buông lỏng hoàn toàn, cho nên mới hỏi ra cái vần để mang tính chất lòng dạ đàn bà như vậy.<br>“Như nhau.” Ngô Thần trả lời rất dứt khoát: “Cân nặng của hai người cũng gần bằng nhau.”<br>“Trả lời thật qua loa.” Lý Nhược Băng cười, cũng không tiếp tục hỏi “làm khó” Ngô Thần nữa.<br>“Được rồi, cũng nên xuống dưới rồi.” Ngô Thần nói xong thì đứng lên.<br><br> <br>Hai người đi ra phía ngoài.<br><br>Ngô Thần lại đột nhiên nói: “Đúng rồi, chiều này tôi sẽ đi gặp mặt Ô Ngữ Dung, bà ta sẽ gọi điện thoại cho cô, đến lúc đó cô phối hợp một chút, có được không?”<br>Lý Nhược Băng lập tức dừng lại, quay đầu nhíu mày nhìn Ngô Thần: “Gặp Ô Ngữ Dung?”<br>“Ừ.” Ngô Thần gật đầu.<br>“Không phải gặp Tống Huyên sao?” Lý Nhược Băng lại hỏi.<br>“Đúng vậy.” Ngô Thần cười.<br>“Vậy tại sao lại gặp Ô Ngữ Dung? Cậu có hẹn với bà ta sao?”<br>“Không có.” Ngô Thần mỉm cười: “Nhưng chiều tối ngày hôm nay bà ta chắc chắn sẽ đến tìm tôi.<br><br>Sẽ chủ động muốn gặp tôi.”<br>Lý Nhược Băng nhíu mày, cô ta không hiểu, cô ta chỉ nghe được lời kể của Tống Huyên.<br><br>Về sau đã nói rõ, Lý Nhược Băng cũng biết tại sao Ngô Thần lại qua lại với Tống Huyên, lúc này mới có thể mở lòng, nhưng lúc này tại sao lại...!liên quan đến Ô Ngữ Dung rồi?<br>Ngô Thần có thể biết trước tương lai sao?<br>“Đừng nghĩ nữa, có nghĩ cũng không ra đâu.” Ngô Thần cười nói.<br>Lý Nhược Băng nhìn Ngô Thần, cô ta đúng là không nghĩ ra, nhưng cô ta lại nghĩ ra vấn đề khác.<br>“Ngô Thần, cậu thành thật trả lời câu hỏi của tôi.”<br>“Cái gì?”<br>“Cậu cảm thấy Ô Ngữ Dung có đẹp hơn tôi không?”<br>“Cô đang nói bà ta của bây giờ hay là lúc bà ta còn trẻ?” Nụ cười của Ngô Thần có chút kỳ quái.<br>Sắc mặt của Lý Nhược Băng ngưng đọng một chút, sau đó nói: “Cũng không hơn nhau là mấy, bà ta bây giờ như thể đóng băng tuổi tác vậy đúng là càng ngày càng thành thục, chính là bà ta của trước kia, vào lúc xinh đẹp nhất ấy.”<br>“Ý của cô chính là lúc bà ta còn là người đẹp nhất ở Đông Hải sao?”<br>“Đúng.”<br>“Khi đó bà ta mười điểm.”.<br><br>"]