["<br>“Bây giờ anh có thể cầm súng lên đánh bại tôi hoặc chúng ta ngồi nói chuyện tử tế với nhau.” Ngô Thần mỉm cười nhìn Lão Đao: “Tôi tin tưởng anh là một người thông minh và anh sẽ đưa ra lựa chọn có lợi nhất cho mình.”<br>Ngô Thần cho Lão Đao một cơ hội, một cơ hội không bị Ngô Thần lấy người nhà ra để uy hiếp.<br>Nhưn trên thực tế, Ngô Thần lại không hề cho gã cơ hội.<br>Khoảng cách gần như vậy, đến một cơ hội nhỏ nhoi Lão Đao cũng không thể có được, đối với một cao thủ đứng đầu mà nói, khoảng cách quá gần thì dùng súng không tốt bằng dùng dao.<br><br>Bởi vì khi dùng súng họng súng phải nhắm chuẩn mới có thể tạo ra thương tổn, còn dùng dao thì phải dựa vào góc độ công kích.<br>Nhưng mà, Lão Đao cũng không biết rằng Ngô Thần chưa hề cho gã cơ hội, bản lĩnh của Ngô Thần không phải kẻ nào cũng có thể tưởng tượng được, cho dù là Lý Nhược Băng, vốn hiểu biết của cô ta về Ngô Thần cũng chỉ là bề mặt nổi của tảng băng trôi mà thôi.<br>Lão Đao lại cảm thấy đây đúng là một cơ hội.<br>“Cậu cảm thấy, tôi không dám giết cậu sao?” sắc mặt của Lão Đao thay đổi liên tục, trong giọng nói tràn ngập hương vị thăm dò.<br>Gã nhìn Ngô Thần rồi lại nhìn súng, tay nắm chặt thành ghế sô pha, dường như muốn mượn lực để có thể ra tay bất cứ lúc nào.<br>“Lão Đao anh giết người như giết gà, vấn đề ở đây không phải có dám hay không mà là có thể hay không mà thôi.” Ngô Thần vẫn duy trì nụ cười, nói với Lão Đao: “Người như anh, nhược điểm thì ít mà lại còn dám liều mạng, cho nên không có chuyện anh không dám, chỉ là có thể hay không, có muốn làm hay không mà thôi.”<br>“Cho nên tại sao cậu lại cảm thấy tôi không muốn giết cậu?” Lão Đao lập tức hỏi lại Ngô Thần.<br>“Anh không cần nói chuyện làm phân tán sự chú ý của tôi, điều đó chẳng có tác dụng gì đâu.” Ngô Thần cười lạnh nhạt: “Hơn nữa tôi biết rõ, anh không vội cầm súng lên ngay là do đang nghĩ liệu trước đó tôi có động tay động chân với súng hay không hoặc là đoán xem tôi đã tiết lộ thông tin của anh cho người khác chưa, tôi có thể trực tiếp trả lời anh, tôi chưa từng động vào súng.<br><br>Tên lúc đầu của anh là gì, ở đâu, tôi chưa từng nói cho bất cứ người nào.”<br>Lão Đao im lặng nhìn Ngô Thần.<br>Gã cũng không hiểu Ngô Thần có ý gì?<br>Muốn chết? Gã không cảm thấy đây là thăm dò, mà là muốn chết, dù Ngô Thần có dùng dao tốt đến đâu, nhưng nếu thực sự đánh, thì người có thể lấy được súng trước lại là Lão Đao gã.<br>Đánh cược?<br>Dùng tính mạng của mình để cược sao? Gã thật sự không hiểu rõ Ngô Thần, nếu không gã nhất định sẽ biết, Ngô Thần chưa bao giờ dùng tính mạng để đánh cược, anh không thích đặt mình vào những tình huống không nắm chắc.<br>Lão Đao im lặng, từ đầu đến cuối vẫn không tiến lên đoạt lấy súng.<br>Lời nói của Ngô Thần khiến gã hoài nghi, gã cho rằng mình có cơ hội trực tiếp giết chết Ngô Thần.<br> <br><br>nhưng gã vẫn bất động, bản thân gã cũng không tự ý thức được thực ra gã đã sinh ra một loại bản năng sợ hãi đối với Ngô Thần.<br>Kế hoạch tông xe vào Ngô Thần là đột nhiên quyết định, nhanh chóng bố trí và trực tiếp thất bại, tất cả mọi người đều bị bắt.<br><br>Trong thang máy, một giết bảy, Ngô Thần thắng.<br><br>Vừa chạy ra khỏi bệnh viện khoảnh hơn một giờ đồng hồ, vừa tới nơi an toàn thì Ngô Thần lại xuất hiện.<br>Ngô Thần còn dám đưa súng cho gã.<br>Lão Đao rất tự tin vào khả năng dùng dao cận chiến của mình và gã cũng rất tự tin mình có thể làm tốt chuyện này, nhưng Ngô Thần lại phá vỡ nhận thức của gã, từ lúc bắt đầu đến bây giờ, nhận thức của gã về Ngô Thần đã đặt đến một mức không thể tưởng tượng được rồi.<br>Hơn nữa, gã còn rất bội phục.<br><br>Ngô Thần hiểu rõ Lão Đao là loại người như thế nào, muốn đàm phán với Lão Đao thì điều kiện tiên quyết chính là phải đánh thắng được gã, gã rất chấp nhất với dao, có thể dùng dao đánh bại gã thì sẽ có chỗ đứng nhất định trong lòng của gã.<br>Chỉ từ góc độ chiến đấu bằng vũ khí, lão Đao sẽ cho rằng đối phương mạnh mẽ đến mức bất khả chiến bại.<br>Đây là tâm lý của một người cực kỳ tự tin sẽ sản sinh ra sau khi bị đánh bại.<br><br>Anh ta sẽ cảm thấy rằng đến bản thân mình còn không thắng nổi thì còn ai có thể thắng được.<br><br>Vậy mà Ngô Thần lại đánh bại được tất cả thổ dân khi bọn họ cùng tiến lên bao vây anh!<br>Ngô Thần chính là muốn Lão Đao tự mình nghĩ.<br>Ngô Thần đưa cho gã khẩu súng, gã sẽ vô thức tiến lên thêm một bước.<br><br>Cải thiện khả năng thừa nhận Ngô Thần.<br>Hơn nữa, Ngô Thần cũng đang loại bỏ sự khó chịu bên trong lòng của gã.<br><br>Nó xuất phát từ sự “khó chịu” khi mà Ngô Thần dùng gia đình của gã để uy hiếp gã.<br><br>Tin tình báo có được thông qua thủ đoạn uy hiếp chưa chắc là giả, nhưng lòng trung thành có được thông qua những lời đe dọa.<br><br>nhất định sẽ không tận tâm ngay thẳng thật sự.<br>Trên thực tế thì Ngô Thần đã có thể tiếp tục nói chuyện với lão Đao rồi, nhưng bây giờ không cần chơi ván bài này nữa.<br><br>Nhưng nếu anh không chơi theo kế hoạch ban đầu của mình, lão Đao cuối cùng mà trở thành người của anh thì lúc đó lòng trung thành của gã chắc chắn sẽ là có vấn đề.<br><br>Gã sẽ cảm thấy rằng mình chỉ đang bảo vệ gia đình của mình nên mới làm việc với Ngô Thần, gã bị đe dọa!<br>Nếu là vậy thì sau này khi gã đã điều tra rõ ràng xong, gã nhất định sẽ ra tay với Ngô Thần, sẽ “cắn ngược lại chủ” <br>Không thể như vậy được.<br>Vì vậy, Ngô Thần đã cho gã cơ hội này! Ngô Thần không dùng gia đình của gã để đe dọa gã, nếu như vậy gã có thể cầm súng lên mà gã lại không cầm thì đó chính là sự lưa chọn của gã, sẽ có ảnh hưởng rất lớn đến tâm lý của gã.<br>Lão Kỷ là người đầu tiên Ngô Thần nhìn thấy trong thực tế cho dù có tra tấn thế ép buộc như thế nào, cũng sẽ không nói gì.<br>Sức chiến đấu cực kỳ mạnh mẽ, kinh nghiệm sống vô cùng phức tạp, khi xử lý công việc không chỉ mỗi năng lực cá nhân xuất sắc mà sau khi xảy ra chuyện gã cũng cực kỳ kín miệng.<br><br>Không bao giờ bán đứng “đại ca” và thực sự không sợ chết, chuyện gì cũng dám làm!<br>Danh tiếng của Lão Kỷ ở biên giới tỉnh Vân được tích lũy như thế, không có chút nói quá!<br>Nếu gã không gặp Ngô Thần.<br><br>Thì lần này đến Đông Hải của gã đã, không thể nào “lật xe” được rồi.<br><br>Bây giờ, Ngô Thần nhất định muốn thâu tóm gã để sử dụng cho riêng mình!<br>“Cậu muốn biết cái gì?” Lão Đao hỏi lại Ngô Thần, gã vẫn đang chú ý đến khẩu súng, vẫn đang suy nghĩ, hoặc có thể nói là đang tìm cơ hội: “Nếu là chuyện của nhà họ Đinh thì tôi rất xin lỗi.<br><br>Tôi sẽ không nói cho anh nghe đâu.<br><br>Lý Nhược Thái đã từng đề cập chuyện này với tôi rồi, tôi không nói với cậu ta và cũng sẽ không nói với cậu đâu!”<br>“Những chuyện đó không cần anh nói tôi cũng đã biết rồi.” Ngô Thần cười nhạt nhìn Lão Đao.<br>“Cậu biết à?” Lão Đao hỏi lại.<br>“Đúng vậy, tôi biết, biết rất rõ ràng là đằng khác!” Ngô Thần mỉm cười nhìn lão Đao: “Vì Vương Nhuệ Đạt đã bị anh cho người đến giết.<br><br>Là ý của Đinh Thụy Long đúng không?”<br>Cái chết của Vương Nhuệ Đạt.<br><br>Nó là một điểm trí mạng trong danh sách đen của Đinh Thụy Long.<br>Chưa từng có ai nghĩ rằng cái chết của Vương Nhuệ Đạt vậy mà lại do Đinh Thụy Long sắp đặt, bởi vì trong khoảng thời gian trước khi Vương Nhuệ Đạt chết, đừng nói là có xung đột với Đinh Thụy Long, anh ta thậm chí còn không hề gặp mặt, cũng không có xung đột kinh doanh gì với Đinh Thụy Long cả.<br>Nghe Ngô Thần nói vậy, đồng tử của lão Đao co rút lại.<br>Kẻ chủ mưu giết Vương Nhuệ Đạt là ai, chắc trên thế giới này chỉ có ba người biết, đó là bản thân Đinh Thụy Long, lão Đao, cùng với ông chủ của tập đoàn Kim Hoa.<br><br>Chuyện này Đinh Thụy Long không sắp xếp để Tưởng Xuyên tìm người đến làm.<br><br>Thay vào đó, Đinh Thụy Long đã gọi điện trực tiếp cho lão Đao!<br>“Đúng vậy.” Ngô Thần không đợi Lão Đao nói tiếp mà đã mỉm cười tiếp tục nói: “Tôi đã từng chụp một bức ảnh thang máy.<br><br>Là vào lúc sau khi chúng ta đánh nhau xong, tôi đã gửi bức ảnh cho Tưởng Xuyên.<br><br>Để ông ta chuyển nó cho Đinh Thụy Long, vì vậy bây giờ chắc chắn là Đinh Thụy Long đang nghĩ rằng mấy người bọn anh đã chết hết rồi.<br> <br><br>Còn về phía Kim Hoa, chắc cũng là đang tưởng rằng anh đã chết.”<br>Vẻ mặt của lão Kỷ đột nhiên trở nên vô cùng tinh tế.<br>Nếu như mọi người đều nghĩ rằng gã đã chết rồi, vậy thì gã lại có một cơ hội “giả chết để thoát thân” nữa! Nhưng suy nghĩ này chỉ là nhất thời mà thôi.<br><br>Gã đã bỏ cuộc rồi, gã đã lún quá sâu và đã bóng tối nuốt chửng mất rồi.<br><br>Tương lai của gã chỉ còn hai con đường, hoặc là chết, hoặc là làm cho tới chết, không còn khả năng thứ ba.<br>“Còn nữa....” Ngô Thần cười với lão Đao.<br><br>Lúc này, nụ cười của anh cũng có tinh tế: “Tôi cũng Ngang Thôn là bị Đinh Thụy Long giết chết đấy.”<br>Mặt lão Kỷ chợt biến sắc.<br>Đây là những gì lão Đao có thể chứng minh: theo tài liệu đen thứ hai của Đinh Thụy Long, lão Đao hoàn toàn không biết ai đã giết “Ngang Thôn”, gã cũng không có bất kỳ bằng chứng nào để chứng minh là ai đã giết Ngang Thôn, thật kỳ diệu là chỉ cần lão Đao tin lời của Ngô Thần, gã sẽ đi nói với một người khác, vậy thì anh đã có thể trở thành nhân chứng biết chuyện Đinh Thụy Long giết Ngang Thôn rồi!<br>Lão Kỷ mở to mắt và không dám tin những lời Ngô Thần nói là sự thật.<br><br>Năm đó gã đã điều tra cái chết của “Ngang Thôn” rất lâu.<br><br>Nhưng không hề tìm thấy bất kỳ manh mối nào, làm sao có thể là bị Đinh Thụy Long giết được?<br>Không tin, và gã cũng không muốn tin!<br>Lão Đao nghĩ thầm, da thịt trên mặt đã đông cứng lại.<br>“Tôi biết, anh có thể...” Ngô Thần còn định nói nữa.<br>Đột nhiên.<br>Động tác của gã rất di nhanh, cầm lấy khẩu súng lục trên bàn cà phê lên.<br><br>Họng súng lập tức chĩa vào Ngô Thần..<br><br>"]