["<br>Tô Thanh Ảnh thật sự không biết Ngô Thần đang nghĩ gì.<br><br>Ban đầu, lúc Ngô Thần ôm cô ta, đây đã trở thành nhược điểm của Ngô Thần rồi.<br><br>Hai người cùng nắm nhược điểm của đối phương, cùng nhau giữ bí mật.<br>Cho nên từ lúc bắt đầu, chuyện này không phải là uy hiếp đối với Tô Thanh Ảnh.<br>Cô ta cũng biết một người phụ nữ kiêu ngạo như Lý Nhược Băng, nếu bạn trai thật sự có lỗi với cô, cô khẳng định sẽ trả thù bạn trai của mình, sau đó đá đi.<br>Cô sẽ rất dứt khoát, thậm chí chưa chắc sẽ đi báo thù người phụ nữ đã cướp người đàn ông của mình.<br>Bởi vì cô là một người vô cùng cường thế, là một người có ham muốn khống chế mạnh, người đàn ông của cô, sẽ phải khống chế thật chắc.<br><br>Nếu như chọc cho cô phiền chán, hoặc làm chuyện có lỗi với cô, cô sẽ vứt như vứt rác.<br>Người như vậy, căn bản là xem thường chuyện dây dưa không rõ.<br>Vì thế, rốt cuộc Ngô Thần đang nghĩ gì? Điên rồi sao?<br>Tô Thanh Ảnh mở to mắt nhìn Ngô Thần, đợi câu trả lời của Ngô Thần.<br>“Thật ra…” Ngô Thần vừa nói, vừa vươn tay giữ khuôn mặt Tô Thanh Ảnh, khẽ kéo kéo, sau khi thả tay ra lại nói tiếp: “Anh và Lý Nhược Băng không phải là người yêu, đây là bí mật riêng của hai chúng ta.”<br>Mắt Tô Thanh Ảnh lại mở lớn hơn, kế tiếp giơ ngón tay ra dấu tôi đã hiểu rồi, nói: “A… em biết rồi, hai người cũng là giả!”<br>“Đúng!” Ngô Thần mỉm cười gật đầu.<br>Anh không hề giải thích kỹ càng, căn bản là không cần thiết.<br><br>Lời anh nói là sự thật, vả lại Tô Thanh Ảnh nghe rồi cũng sẽ tin tưởng, sẽ không có chút hoài nghi và chỗ nào để nghi ngờ!<br>Bởi vì Lý Nhược Băng đã có tiền án, còn là ba lần.<br>Người trong giới thương nghiệp Đông Hải đều biết Lý Nhược Băng đã từng bị gia tộc ép hôn.<br><br> <br>Sau đó cô đã trốn đi, tự lập nghiệp ở Đông Hải.<br><br>Cô đã từng chơi trò “bạn trai giả” ba lần, làm như vậy thì cô không phải là người độc thân nữa, dùng bạn trai giả để làm bia đỡ đạn.<br>Nhưng, trò bạn trai giả của cô, giả đến mức khiến cho người ta sắp không nhìn nổi nữa.<br>Bạn trai giả và Lý Nhược Băng tham gia một bữa tiệc.<br><br>Anh ta cứ giống như một tên tay sai đi tò tò sau lưng, Lý Nhược Băng không giới thiệu thì còn tưởng là trợ lý của Lý Nhược Băng chứ.<br><br>Bộ dáng đó phải nói là vô cùng khúm núm, cẩn thận dè dặt.<br>Ở nơi công cộng đã như vậy, ở nơi riêng tư khẳng định càng quá hơn, sợ là sẽ coi Lý Nhược Băng như bà hoàng, như tổ tiên mà cúng bái.<br>Như thế mà gọi là bạn trai sao?!<br>Lý Nhược Băng sẽ thích kiểu đàn ông như vậy?<br>Đều là giả cả.<br>Mà lần này, sau khi Tô Thanh Ảnh tra được người đàn ông gửi tin nhắn cho mình chính là bạn trai của Lý Nhược Băng, kết hợp với những lời đồn của dân Đông Hải về bạn trai của Lý Nhược Băng mấy ngày nay, tự nhiên cô ta cũng giống như những người khác, cho rằng là thật.<br>Quá thật!<br>Không thể nào ngờ được, thế mà lần này cũng là giả!<br>“Chuyện này chỉ có anh và Lý Nhược Băng biết.<br><br>Để diễn vở kịch này cho thật tốt, ngay cả em trai cô ấy cũng không biết.<br><br>Em nhất định phải giữ bí mật đấy, biết chưa?” Ngô Thần nói xong, lấy tay vỗ Tô Thanh Ảnh một cái.<br>Bốp! Một tiếng rất trong trẻo!<br>Là đánh lên vị trí dưới thắt lưng của Tô Thanh Ảnh.<br>“Tất nhiên em sẽ không nói, như vậy không phải là tự kiếm chuyện cho mình sao?” Tô Thanh Ảnh dịch về phía Ngô Thần, nói.<br><br><br>Quan hệ của Lý Nhược Băng và Ngô Thần, liên quan đến quan hệ của cô ta và Ngô Thần, cũng liên quan đến bí mật của bản thân cô ta, có cho cô ta một trăm lá gan cũng không dám nói.<br>Vả lại cô ta cũng không phải là người sẽ để lộ bí mật.<br>“Ồ, nói như vậy thì anh đã lừa em!” Tô Thanh Ảnh đột nhiên phản ứng lại.<br><br>Lúc cô ta dịch qua là đang ngồi quỳ bên cạnh Ngô Thần, híp mắt nhìn Ngô Thần: “Nhược điểm mà anh đưa là giả! Anh căn bản không sợ Lý Nhược Băng!”<br>“Không phải em biết anh vốn đã biết bí mật của em rồi, nên cố ý đến đảo loạn cuộc sống của em sao? Em hối hận rồi à?” Ngô Thần mỉm cười, không phủ nhận.<br>Tô Thanh Ảnh nheo mắt, đột nhiên nở nụ cười.<br>Cô ta nghiêng người, nằm lên đùi Ngô Thần, ôm lấy eo Ngô Thần, ngẩng đầu ngoan ngoan trả lời hai từ: “Không có.”<br>Cô ta không hối hận.<br>Không chỉ không hối hận, mà dường như còn cảm thấy vui vẻ hơn.<br>Cô ta cảm thấy mình nên cảm ơn Ngô Thần.<br><br>Ngô Thần đã giúp cô ta bước ra bước này, để cô ta có can đảm bắt đầu phản kháng mẹ mình!<br>Hơn nữa, hôm nay bốn tiếng ở cùng Ngô Thần, có thể nói là bốn tiếng tốt đẹp nhất trong cuộc đời cô ta.<br><br>Hôm nay, cũng có thể nói là ngày thả lỏng nhất, dễ chịu nhất, được là bản thân nhất, thoải mái nhất trong hai mươi bảy năm cuộc đời của cô ta.<br><br>Cô ta là một M.<br><br>Tất cả những kỹ xảo mà Ngô Thần đã thể hiện trong bốn tiếng đồng hồ đó, thật sự đã chinh phục cô ta, khiến cho cô ta vô cùng sung sướng!<br>Thật ra, cô ta vốn có chút luyến tiếc Ngô Thần.<br><br>Ban đầu cô ta nghĩ là hôm nay sẽ hoàn toàn buông thả, biến hôm nay thành ngày quý giá nhất trong cuộc đời mình.<br><br>Còn ngày mai, cô ta sẽ phải về nhà, nghênh đón mưa giông bão táp.<br><br>Cuối cùng cô ta cũng sẽ không làm được gì nữa.<br><br>Cô ta vẫn sẽ kế thừa sự nghiệp gia đình, cuộc sống lại lần nữa từng bước trở về quỹ đạo.<br>Cô ta dự định sau ngày hôm nay, sẽ không bao giờ liên lạc với Ngô Thần nữa.<br>Cho dù tất cả những gì Ngô Thần đã thể hiện đều như ý nguyện của cô ta, thậm chí còn khiến cho cô ta cảm thấy Ngô Thần chính là “chủ nhân” trong định mệnh của cô ta, có thể dùng roi đánh cô ta, cô ta cũng không thể liên lạc với Ngô Thần nữa.<br>Có rất nhiều nguyên nhân, trong đó có một điều quan trọng nhất là, Ngô Thần là bạn trai của Lý Nhược Băng.<br><br>Cô ta không thể làm như vậy, không thể dây dưa không rõ với Ngô Thần.<br>Mà bây giờ cô ta đã biết Ngô Thần cũng là bạn trai giả.<br>Thật sự có chút vui.<br>Bởi vì như vậy, sau này cô ta còn có thể lén lút ở bên cạnh Ngô Thần, làm một vài chuyện.<br>“Đứng dậy mặc đồ đi, lát nữa Lý Nhược Băng sẽ đến đây, có thể là hơn nửa tiếng, bốn mươi phút gì đó nữa.” Ngô Thần nhéo mặt Tô Thanh Ảnh.<br>“Cô ấy đến?” Tô Thanh Ảnh lập tức ngồi dậy, vô thức căng thẳng: “Cô ấy đến làm gì?”<br>“Đến xem em đó.<br><br>Anh và cô ấy là giả, nhưng phải thể hiện ở ngoài sáng.<br><br>Còn với em thì là thật, bắt buộc phải che giấu đi cô ấy mới yên tâm, em hiểu chưa?” Ngô Thần mỉm cười.<br>“Vậy…” Tô Thanh Ảnh dường như đã nghĩ thông được điều gì, thả lỏng người: “Vậy em chỉ cần như bình thường một chút là được đúng không?”<br>“Đúng.” Ngô Thần gật đầu.<br>“Vậy anh có thể đừng nói bí mật của em cho cô ấy biết, chỉ nói chúng ta lén lút yêu đương thôi được không?” Tô Thanh Ảnh cầu xin.<br>“Được.” Ngô Thần lại gật đầu mỉm cười.<br>“Yêu anh, chủ nhân moah!” Tô Thanh Ảnh ôm Ngô Thần hôn một cái, rồi đứng dậy bắt đầu mặc đồ.<br> <br>Mặc dù Tô Thanh Ảnh yêu đương cũng là bí mật, là bí mật mà nhà họ Tô không cho phép.<br><br>Nhưng, Tô Thanh Ảnh không sợ bị Lý Nhược Băng biết.<br>Lúc nãy, khi nói Ngô Thần lừa cô ta, cô ta đã ý thức được rồi.<br><br>Mặc dù nhược điểm đó của Ngô Thần là giả, nhưng Ngô Thần lại cho cô ta một nhược điểm mới, chính là bí mật của anh và Lý Nhược Băng là một đôi giả tuyệt đối không thể nói với bên ngoài.<br>Cho nên, bây giờ, không chỉ có cô ta và Ngô Thần hình thành lại sự cân bằng nắm giữ nhược điểm của nhau, mà còn có Lý Nhược Băng cũng ở trong đó, ba người hình thành một sự cân bằng kiềm chế nhau một cách khéo léo.<br>Với chỉ số thông minh của Tô Thanh Ảnh, hoàn toàn có thể nghĩ đến được.<br><br>Bản thân có thể đã rơi vào trong cái bẫy mà Ngô Thần đã dày công xếp đặt, vũng bùn như vực sâu đang chiếm đoạt mình.<br>Nhưng cô ta không chỉ không phản cảm, mà ngược lại còn có chút hưởng thụ.<br>Ngô Thần đang dùng một phương thức làm cho cô ta thoải mái, khống chế một M như cô ta, khiến cô ta cam tâm tình nguyện!<br>Cho tới nay, cô ta luôn hy vọng có một người đàn ông mạnh mẽ đến chinh phục mình!<br>Ngô Thần chính là người đàn ông đó!<br>Bây giờ Tô Thanh Ảnh cũng có chút mong đợi gặp được Lý Nhược Băng.<br><br>Bởi vì cô ta cảm thấy, ba người hình thành một đoàn thể nhỏ rất bí ẩn, có cảm giác “người mình”.<br><br>Cô ta có thể dùng trạng thái thả lỏng giao lưu với Lý Nhược Băng, không cần phải gắng gượng, ngụy trang thêm nữa.<br>Thế nhưng, điều mà cô ta không biết là, mặc dù quan hệ yêu đương của Lý Nhược Băng và Ngô Thần là giả, nhưng đã và đang phát triển theo chiều hướng làm giả hóa thật.<br>Hơn nửa tiếng sau.<br>Cốc, cốc, cốc!<br>Cửa nhà Ngô Thần bị gõ vang.<br>Ngô Thần đi ra mở cửa.<br>Đương nhiên là Lý Nhược Băng.<br>Ngay khoảng khắc cửa mở ra, Lý Nhược Băng đứng ngoài cửa lập tức dùng một loại ánh mắt hết sức kỳ lạ nhìn chằm chằm Ngô Thần..<br><br>"]