["<br>Ngô Thần và Tống Huyên hẹn gặp nhau vào lúc hai giờ chiều.<br><br>Nhưng mà Tống Huyên đã đến trước nửa tiếng, ngồi ở vị trí khuất gần cửa sổ trong quán cà phê, dáng vẻ không yên lòng, cũng không biết đang suy nghĩ gì, lúc thì tâm trạng không tốt khẽ chu môi, lúc thì ánh mắt lại rất hưng phấn, giống như rất mong đợi!<br>Ngô Thần cầm chìa khóa xe, đi vào quán cà phê, quét mắt một vòng.<br><br>Ngô Thần vừa vào cửa đã quét mắt nhìn, trông như tùy ý nhìn ngó, nhưng trên thực tế, anh đang tìm người, khách không nhiều lắm, lập tức đã tìm được người!<br>Tống Huyên ngồi ở vị trí phía bắc cạnh cửa sổ của quán cà phê, mà người Ngô Thần tìm, đang ngồi trước mặt Tống Huyên, mặt quay về hướng bắc, cách Tống Huyên bốn năm mét, nhưng ở giữa có một lối đi nhỏ.<br><br>Đó là một cô gái hai tư hai lăm tuổi dung mạo bình thường, ăn mặc cũng rất bình thường.<br><br>Chính là cô gái rất bình thường mà có thể tìm thấy khắp nơi trên đường!<br>Ngô Thần biết, cô gái này tên là “Bạch Linh”, là một nữ vệ sinh chuyên nghiệp đánh nhau rất giỏi! Vô cùng chuyên nghiệp!<br>Cô ta là người của Ô Ngữ Dung! Một năm trở lại đây Ô Ngữ Dung âm thầm phái vệ sĩ đến bảo vệ Tống Huyên, cùng với một nữ vệ sĩ khác thay phiên nhau âm thầm bảo vệ Tống Huyên mà Tống Huyên lại không hề hay biết điều gì.<br><br>Tống Huyên không thích vệ sĩ đi theo mình, cô đã từng nói như vậy sẽ không có bạn.<br><br>Ô Ngữ Dung tôn trọng suy nghĩ của con gái, nhưng vẫn lén lút cho người bảo vệ con gái, vì đề phòng con gái phát hiện, bà ta còn thường xuyên thay người, bất kỳ vệ sĩ nữ nào có thể xuất hiện gần Tống Huyên, cũng sẽ không bị Tống Huyên chú ý, sẽ không khiến cô cảm thấy nhìn quen mắt!<br>Đây chính là Bạch Linh.<br><br>“Đàn anh!” Tống Huyên chú ý tới Ngô Thần ở cửa ra vào, vẫy vẫy tay với Ngô Thần, cô ta vẫn đeo khẩu trang và mũ lưỡi trai như ngày thường, giọng nói rầu rĩ.<br><br>Ngô Thần vươn tay ra hiệu với Tống Huyên mỉm cười đi qua, kéo ghế ngồi xuống.<br><br>“Còn chưa tới thời gian hẹn gặp mà tới sớm thế.<br><br> <br>” Sau khi ngồi xuống Ngô Thần kéo ống tay áo âu phục, nhìn thoáng qua đồng hồ, lại ngẩng đầu mỉm cười nói với Tống Huyên: “Còn mười phút nữa mới tới hai giờ mà.<br><br>”<br>“Muốn tới sớm một chút để gặp đàn anh không được sao?” Tống Huyên cởi khẩu trang mỉm cười ngọt ngào nói, trong lời nói rất có hàm ý.<br><br>“Nóng lòng như vậy sao.<br><br>” Ngô Thần cũng mỉm cười, đánh giá Tống Huyên.<br><br>Lúc Tống Huyên rất kinh diễm! Cô ta là cô gái khiến bất kỳ chàng trai nào cũng cảm nhận được “cảm giác của mối tình đầu”, khiến người ta muốn cùng cô ta yêu đương cuồng nhiệt!<br>Rất vi diệu.<br><br>cô gái xinh đẹp ở một mức độ nhất định sẽ khiến đàn ông nảy sinh sức hấp dẫn không thể tưởng tượng nổi.<br><br>Ngô Thần đang thưởng thức Tống Huyên, Tống Huyên cũng đang nhìn Ngô Thần, cũng sắc mặt có chút không đúng.<br><br>“Đàn anh đổi âu phục rồi…” Tống Huyên hỏi một câu.<br><br>“Hả?” Ngô Thần cúi đầu nhìn thoáng qua, lại mỉm cười nhìn Tống Huyên nói: “Thay quần áo không phải là chuyện rất bình thường sao?”<br>“Không phải, tôi muốn nói là…” Sắc mặt Tống Huyên lại càng kỳ quái, cân nhắc nói: “Đàn anh bộ âu phục này của anh rất đắt, nhãn hiệu này tôi cũng biết, mặc dù không phải là âu phục đặt may riêng, nhưng so với âu phục đặt riêng thì còn đắt hơn nhiều…”<br>Lời này được nói ra từ trong miệng Tống Huyên cảm thấy rất kỳ quái, bối cảnh gia đình của cô ta, sao có thể quan tâm đến nhãn hiệu quần áo mà người khác mặc chứ? Có đắt nữa cũng không bằng của cô ta được?<br>Ngô Thần biết Tống Huyên đang nghĩ gì.<br><br>“Đắt lắm… Mười mấy vạn?” Ngô Thần lại cúi đầu bộ âu phục màu xám bạc mà mình mặc hôm nay, giọng nói không chắc chắn, lại nhìn Tống Huyên mỉm cười nói: “Có thể vậy… cũng không chắc lắm, không phải tôi mua.<br><br><br>”<br>“Bạn gái mua sao?” Tống Huyên nhỏ giọng hỏi một câu.<br><br>“Ừm hừ.<br><br>” Ngô Thần gật đầu.<br><br>“Đồng hồ đàn anh đeo… Patek Philippe! Mặc dù kiểu dáng bình thường, không phải phiên bản giới hạn nhưng cũng có giá hai mấy vạn rồi?” Tống Huyên lại hỏi, hôm qua cô ta cũng không có chú ý Ngô Thần đeo đồng hồ gì, hôm nay chú ý tới, bởi vì Ngô Thần vừa mới kéo ống tay áo xem thời gian.<br><br>“Thật sao? Cũng có thể là vậy.<br><br>” Ngô Thần lại nhìn đồng hồ trên tay mình, không chắc chắn lắm mà trả lời<br>“Cũng là bạn gái mua sao?” Tống Huyên lại hỏi.<br><br>“Đúng vậy!” Ngô Thần lại gật đầu.<br><br>“Cái kia… Xe…” Tống Huyên theo bản năng chú ý đến chìa khóa xe mà Ngô Thần đang cầm trong tay, sau đó lại đột nhiên quay đầu nhìn về phía ven đường ngoài cửa sổ, cô ta đương nhiên biết đó là chìa khóa của Lamborghini cũng nhìn thấy bên ngoài có đậu một chiếc Lamborghini màu lam.<br><br>Nhanh chóng quay đầu lại, cô ta lần nữa nhỏ giọng hỏi Ngô Thần: “Đàn anh, Lamborghini… Cũng là bạn gái tặng cho anh sao?”<br>“Không phải, không phải xe của tôi, cũng không nằm dưới danh nghĩa của tôi, tôi cứ lái thế thôi.<br><br>” Ngô Thần cười nói.<br><br>Sắc mặt Tống Huyên càng không thích hợp.<br><br><br>Mặc dù Ngô Thần phủ nhận xe là Lý Nhược Băng tặng anh, nhưng cũng không nói cụ thể là ai tặng xe, điều này để Tống Huyên cảm thấy, xe cũng là của bạn gái Ngô Thần cho Ngô Thần lái, điều này rất phù hợp với suy đoán của Tống Huyên!<br>“Đàn anh… Anh…” Tống Huyên nhìn Ngô Thần muốn nói cái gì, đồng thời cảm xúc bên trong ánh mắt rất phức tạp, có đồng tình, có tiếc hận, còn có như cảm xúc chỉ tiếc rèn sắt không thành thép!<br>“Sao thế?” Ngô Thần mỉm cười hỏi.<br><br>“Đàn anh… Trong nhà anh có mở một quán cơm nhỏ sao?” Tống Huyên hỏi, giống như sợ Ngô Thần hiểu lầm, lập tức lại nói thêm một câu: “Tôi hỏi bạn học, bọn họ đều nói như vậy.<br><br>”<br>Sáng nay Tống Huyên cũng không biết rốt cuộc trong nhà Ngô Thần làm cái gì, chỉ biết gia đình Ngô Thần bình thường, sau khi cô ta gọi cho Lý Nhược Băng để hẹn thời gian gặp mặt với Ngô Thần lại lại tìm bạn học hỏi thăm một chút về Ngô Thần.<br><br>“Đúng vậy đó, quán mì sợi, trong một huyện nhỏ.<br><br>” Ngô Thần rất thản nhiên dáng vẻ giống như hoàn toàn không hiểu Tống Huyên rốt cuộc muốn nói gì.<br><br>“Cái kia! ”<br>“Cái gì?”<br>“Học trưởng… Bạn gái của anh, bao nhiêu tuổi rồi?” Tống Huyên hàm ý hỏi.<br><br>“Cô cảm thấy thế nào?” Ngô Thần lại mỉm cười hỏi lại cô ta: “Không phải cô đã nói chuyện điện thoại với cô ấy rồi sao? Không nghe ra được sao?”<br>“Tôi cảm thấy…” Tống Huyên ra vẻ khó nói do dự nói: “Ban đầu vừa nghe thì cảm thấy rất tuổi trẻ, nhưng giọng nói quá cường thế, lạnh lùng, còn có thành thục! ” Tống Huyên dừng một chút, sau đó mới nhìn Ngô Thần lớn mật nói: “Bốn mươi tuổi?”<br>“Giọng nói của cô ấy giống người bốn mươi tuổi lắm sao?” Ngô Thần cười.<br><br>“Không phải, không phải.<br><br>” Tống Huyên vội vàng giải thích nói: “Giọng nói có vẻ rất trẻ tuổi, nhưng không phải tất cả những người phụ nữ trung niên, giọng nói đều trở nên khó nghe, giọng bạn gái anh còn dễ nghe hơn mẹ tôi nhiều, chỉ là… cảm thấy bạn gái của anh… tôi nói chuyện với cô ta, có chút sợ hãi, cảm giác giống như đang nói chuyện với mẹ tôi vậy…”<br>Tống Huyên nói xong, lại dùng ánh mắt rất không thích hợp kia nhìn Ngô Thần.<br><br>“Rốt cuộc cô muốn nói điều gì? Nói thẳng đi.<br><br>” Ngô Thần vẫn duy trì nụ cười.<br> <br><br>“Vậy tôi nói ra… Đàn anh anh đừng nóng giận.<br><br>” Giọng nói Tống Huyên cẩn thận.<br><br>“Không tức giận.<br><br>” Ngô Thần gật đầu.<br><br>Tống Huyên lấy tinh thần chuẩn bị một chút, giọng nói rất nhỏ nhưng tốc độ nói rất nhanh: “Đàn anh có phải anh được phú bà bao nuôi rồi không?”<br>Ngô Thần nở nụ cười kỳ quái, lại không không hề bất ngờ khi nghe Tống Huyên nói như vậy.<br><br>“Đàn anh anh còn cười.<br><br>”<br>Tống Huyên thấy Ngô Thần không lập tức trả lời, còn nở nụ cười, chỉ tiếc rèn sắt không thành thép khẩu khí nói: “Anh nói xem, anh còn trẻ như vậy, dáng dấp còn rất đẹp trai, còn có tài hoa như vậy, tại sao vì tiền mà ở chung ở người phụ nữ già chứ?”<br>Nói ra rồi, cô ta một mạch nói ra những lời mình muốn nói!<br>“Đàn anh! Có phải cô ta khống chế anh rồi? Bình thường cô ta nói chuyện giọng nói cũng lạnh lùng như vậy sao? Cường thế bá đạo như vậy, đúng là dọa người! Có phải anh sợ cô ta không? Đàn anh, anh đừng sợ, anh có tài như vậy, hơn nữa lại có tiếng tăm.<br><br>Anh hoàn toàn có thể rời khỏi cô ta, anh sẽ có cuộc sống riêng của mình, tin tôi đi! Anh không cần phải tự mình chịu ủy khuất! Giữa ban ngày ban mặt còn để anh tắm rửa, cô ta cũng thực sự là… Không biết xấu hổ!”<br>“Bài hát của đàn anh có giá cao như vậy, có phải vì kiếm tiền để thoát khỏi cô ta không? Anh cũng không dám để cho cô ta biết… Đàn anh anh nhất định phải tin tưởng tôi! Đừng sợ! Nhất định có thể thoát khỏi cô ta! Tôi có thể giúp anh!”<br>Tống Huyên càng nói càng kích động, lúc nói “tôi có thể giúp anh” đồng thời kéo tay Ngô Thần.<br><br>Trong quán cà phê bàn cũng không lớn lắm, cô ta kéo tới được.<br><br>Bên cạnh lối đi nhỏ kia, Bạch Linh ngồi phía trước Tống Huyên cách đó mấy mét đang bưng ly cà phê đột nhiên dừng lại! Liếc mắt nhìn hai người họ.<br><br>.<br><br>"]