["<br>“Được, tôi biết rồi.” Ngô Thần nói xong thì cúp máy.<br><br>Anh cũng không hỏi nhiều.<br><br>Có thể đoán được, tám phần là công ty đã xảy ra chuyện lớn.<br><br>Hiện tại, điều Lý Nhược Băng quan tâm nhất chính là công ty, sự thành bại của công ty sẽ quyết định số phần của cô ta.<br>“Tôi còn có việc, hôm nay đến đây thôi.” Ngô Thần cất điện thoại, ngẩng đầu nói.<br><br>Sau đó anh lập tức đứng dậy đi ra ngoài.<br>Vương Trạng Nguyên cũng không nói thêm điều gì, lấy ví tiền ra, vứt lại một trăm tệ trên bàn, lập tức đi theo Ngô Thần ra ngoài.<br>“Anh Ngô, muốn dùng xe không?” Vương Trạng Nguyên bước nhanh đuổi kịp Ngô Thần, hỏi.<br><br>Đồng thời, móc ra một chiếc chìa khóa xe Lamborghini từ trong túi quần.<br><br>Ngô Thần quay đầu nhìn một cái, lập tức nhận lấy.<br>Vương Trạng Nguyên theo Ngô Thần ra khỏi hẻm.<br>Ngô Thần nhìn thấy chiếc Lamborghini, và một hàng xe đỗ sau chiếc Lamborghini.<br><br>Bên cạnh chiếc địa hình còn có người đang hút thuốc, thấy Vương Trạng Nguyên ra, đều gật đầu gọi một tiếng đại ca.<br>“Có ý gì?” Ngô Thần quay đầu hỏi Vương Trạng Nguyên.<br>Câu hỏi không hề bất ngờ.<br>Bởi vì… có tận hai chiếc Lamborghini!<br>Không chỉ có chiếc Lamborghini màu trắng của Vương Trạng Nguyên, mà còn có một chiếc Lamborghini Aventador màu xanh lam, hơn nữa còn là đời mới nhất vừa ra mắt năm ngoái, và cũng là kiểu mới nhất.<br>Lamborghini của Vương Trạng Nguyên là xe lậu, không có giấy đăng ký xe ô tô hợp pháp, đã chạy được mấy năm rồi, là kiểu cũ.<br>“Anh ngô, để anh hiểu lầm rồi.<br><br> <br>Tôi thật sự là rất rất ngại, nên coi như quà bồi thường cho anh.<br><br>Xe anh cứ lái, có vấn đề thì để tôi giải quyết.<br><br>Anh xem…” Vương Trạng Nguyên nói.<br>Anh ta đã nói dối.<br>Ngô Thần cũng biết anh ta nói dối.<br><br>Bởi vì hiện tại mới hơn bảy giờ sáng, dù sao cũng không thể mua xe vào nửa đêm hôm qua được nhỉ? Cửa hàng 4S của Lamborghini cũng không thể mở cửa vào nửa đêm.<br>Cho dù quan hệ của Vương Trạng Nguyên có mạnh hơn nữa, anh ta có thể mua được xe vào ban đêm, thì cũng không thể làm được thủ tục.<br><br>Tự anh ta lái xe lậu chơi chơi thì không sao, nhưng anh ta khẳng định không thể tặng xe chưa làm thủ tục.<br>Cho nên, hẳn là anh ta mua xe vào hôm qua.<br>Anh ta không thể đoán trước được rằng, Ngô Thần sẽ đột nhiên gọi điện thoại cho anh ta.<br>Vì vậy, tình huống thật sự có lẽ là, sáng hôm qua lúc anh ta rời khỏi câu lạc bộ Hoàng Quan, lập tức quyết định kéo quan hệ với Ngô Thần, do đó đã cho người theo dõi.<br><br>Bởi vì Ngô Thần từng lái chiếc Lamborghini của anh ta đi, anh ta nghĩ rằng Ngô Thần thích Lamborghini.<br>Vì thế, anh ta đã mua một chiếc, dự định tìm cơ hội tặng quà theo sở thích của Ngô Thần.<br>“Thành.” Ngô Thần chỉ trả lời một chữ.<br>Anh bấm chìa khóa, quả nhiên chiếc Lamborghini màu xanh lam sáng đèn.<br>Lên xe, đạp ga.<br>Khi khởi động, Ngô Thần quan sát nội thất trong xe, quả nhiên là kiểu mới nhất.<br><br>Mua xe có sẵn, khẳng định là chưa thêm phụ kiện.<br><br>Nhưng đây chính là Lamborghini Aventador, tên thường gọi là “siêu bò”, giá lăn bánh ít nhất cũng phải hơn tám trăm vạn.<br>Rốt cuộc là xe đắt đến đâu, Ngô Thần cũng không quá để ý.<br>Nhưng Vương Trạng Nguyên có thể lập tức quyết định ngay ngày hôm qua, lấy ra tám trăm vạn mua xe, tìm cơ hội tặng Ngô Thần.<br><br><br>Loại quyết đoán này… chỉ có thể nói là, chẳng trách anh ta có thể lăn lộn đến độ cao như ngày hôm nay.<br>Khi Ngô Thần lái xe rời đi, Vương Trạng Nguyên lại đứng ven đường giơ tay ra hiệu, nói: “Anh Ngô đi thong thả.”<br>Ngô Thần ở trong xe bình thản gật đầu với anh ta một cái.<br>Hơn nửa tiếng sau.<br>Ngô Thần lái xe đến bảy bãi đỗ xe ngầm của khu vực trung tâm hành chính và thương mại.<br><br>Đỗ xe xong, anh quay đầu nhìn, nhìn thấy mấy chiếc xe thuộc Huyễn Thải Thời Thượng và Lý Nhược Băng.<br>Cô ta đã đến trước rồi.<br>Đến thang máy quẹt thẻ lên lầu.<br><br>Hôm qua Ngô Thần đã đến Huyễn Thải Thời Thượng nhận chức, tất nhiên là có thẻ từ nhân viên, bỏ trong túi quần tây.<br>Đến tầng ba mươi mốt, lại đi cầu thang lên tầng ba mươi ba.<br>Ngô Thần nhìn thấy chỗ đầu cầu thang tầng ba mươi ba đều là vệ sĩ của Lý Nhược Băng.<br><br>Những vệ sĩ này cũng không ngăn cản Ngô Thần, đương nhiên biết Ngô Thần là ai.<br><br>Thấy Ngô Thần tới, tất cả đều hô lên một tiếng: “Ngài Ngô.”<br>Ngô Thần đi vào phòng làm việc tổng giám đốc của Lý Nhược Băng.<br>Lý Nhược Băng đang đứng bên cửa sổ nghe điện thoại, còn vô thức đi qua đi lại, có vẻ rất buồn bực.<br>“Đã cứu được chưa? Cụ thể thế nào… ừm… ừm… phải mất mấy tháng? Nói cách khác, cô ấy không thể đến lễ ra mắt được đúng không? Ừm… tôi hiểu rồi.<br><br>Được rồi, tôi biết rồi.<br><br>Ừm…”<br>Ngô Thần không quấy rầy Lý Nhược Băng.<br><br><br>Anh đi đến ghế sô pha cách bàn làm việc của Lý Nhược Băng rất xa ngồi xuống, bắt chéo chân một cách tự nhiên.<br><br>Anh nghiêng người, lấy tay chống cằm, nhìn Lý Nhược Băng nghe điện thoại.<br>Lại trôi qua khoảng năm phút, cuối cùng thì Lý Nhược Băng cũng kết thúc cuộc gọi, sắc mặt lạnh như băng.<br>“Ai bị thương vậy?” Ngô Thần hỏi một câu.<br>“Đặng Huân Nhã, tai nạn xe.” Lý Nhược Băng lạnh lùng trả lời một câu, bước nhanh đến tủ tài liệu, nhanh chóng rút ra một tập tài liệu, rồi về lại sau bàn làm việc, cúi đầu lật xem.<br>“Cô ấy à, do Đinh Thụy Long làm sao?” Ngô Thần hỏi.<br>“Ngay cả cô ấy cậu cũng biết?” Lý Nhược Băng ngẩng đầu nhìn Ngô Thần.<br>“Cô ấy là ngôi sao lớn đấy, ai mà không biết cô ấy?” Ngô Thần mỉm cười nói.<br>Hôm nay, lúc Ngô Thần ở cùng Vương Trạng Nguyên, anh rất ít lộ ra nụ cười mỉm này.<br><br>Bởi vì anh luôn luôn phân rất rõ ràng “người có thể dùng” và “mối quan hệ có thể kết giao”.<br>“Cậu biết tôi không hỏi cái này.<br><br>Sao cậu biết là do Đinh Thụy Long làm?” Lý Nhược Băng nói.<br>“Rất đơn giản.<br><br>Lễ ra mắt sản phẩm mới năm nay của Huyễn Thải Thời Thượng các cô có lẽ không là gì với công ty Huyễn Thải, nhưng đối với cá nhân cô thì là việc quan trọng nhất! Bởi vì trước khi cuộc đánh cược có kết quả, cô muốn đưa Huyễn Thải Thời Thượng lên sàn chứng khoán để huy động vốn! Cố gắng hết sức để kéo địa vị xã hội của cô lên cao.”<br>“Cho nên, cô cần phải làm cho Huyễn Thải Thời Thượng đạt được thành tích cao nhất có thể, như vậy thì đến khi Huyễn Thải lên sàn, giá cổ phiếu mới cao.”<br>“Trong thời đại lưu lượng này, đối với một công ty mỹ phẩm được định hướng là hàng cao cấp, có một người đại diện thương hiệu thích hợp, có thể nói là vô cùng quan trọng!”<br>Ngô Thần mỉm cười ngừng lại một chút, lại nói: “Chẳng qua, Đinh Thụy Long vẫn luôn cản trở cô trên đủ mọi phương diện, bao gồm cả việc cô tìm người đại diện thương hiệu cho công ty, đều là những minh tinh hạng b, hạng c, hay thậm chí là hết thời.”<br>“Năm nay, Huyễn Thải thật không dễ gì mới đạt tới độ cao mới.<br><br>Cuối cùng cũng có một sao nữ hạng A hàng đầu bằng lòng làm người đại diện thương hiệu cho Huyễn Thải.<br><br>Nhưng Đinh Thụy Long luôn can thiệp vào, thậm chí còn làm trái với quy tắc đánh cược, dùng quyền thế của nhà họ Đinh can thiệp vào… Vì vậy, bất kể cô thương lượng thế nào, đều không tìm ra người đại diện phù hợp với yêu cầu của cô.”<br>“Mãi đến hai tháng trước, cô mới bí mật thương lượng được với Đặng Huân Nhã.”<br>Ca sĩ Đặng Huân Nhã debut, hiện tại là nữ ca sĩ thế hệ mới cực kỳ nổi tiếng!<br>Theo kế hoạch của Lý Nhược Băng, tại lễ ra mắt sản phẩm mới, cô ta sẽ chính thức đưa Đặng Huân Nhã ra trước sân khấu.<br>Vào ngày hôm đó, Đặng Huân Nhã sẽ có mặt tại lễ ra mắt của Huyễn Thải Thời Thượng, đứng ra đại diện cho Huyễn Thải Thời Thượng đưa ra loạt sản phẩm mới.<br><br>Lý Nhược Băng muốn mượn sức ảnh hưởng của Đặng Huân Nhã, phối hợp với tương tác trên mạng, làm cho sản phẩm mới của công ty mình, nổi tiếng trong một lần!<br> <br>Cô ta muốn làm cho Huyễn Thải Thời Thượng từ một nhãn hiệu ít được biết đến trong nước, lột xác thành nhãn hiệu lớn có tiếng trong nước!<br>Vì lễ ra mắt lần này, Lý Nhược Băng thật sự đã chuẩn bị rất nhiều!<br>“Hôm qua, tôi đã giúp cô tìm ra kẻ phản bội.<br><br>Đinh Thụy Long biết kế hoạch lấy cắp tài liệu sản phẩm bị lộ, hôm nay Đặng Huân Nhã lập tức xảy ra tai nạn xe.<br><br>Cô ấy không thể đến đại diện cho Huyễn Thải nữa, kế hoạch tuyên truyền phía sau cũng không cách nào phối hợp… Rất rõ ràng nhỉ? Dù sao thì không thể là một sự trùng hợp được.” Ngô Thần nói một câu cuối cùng.<br>“Cậu biết cũng nhiều thật.” Lý Nhược Băng lạnh lùng nói một câu.<br>Thật ra không cần Ngô Thần nói, cô ta cũng biết là Đinh Thụy Long.<br><br>Đây cũng là nguyên nhân hôm nay cô tức giận.<br>Không ngờ Đinh Thụy Long lại tàn nhẫn như vậy, thái độ cực đoan đến thế! Không lấy cắp được tài liệu sản phẩm, thì trực tiếp phái người tông sao nữ làm người đại diện! Đây là đã quyết tâm nhất định phải phá hư lễ ra mắt sản phẩm mới của cô ta!<br>Sở dĩ Lý Nhược Băng phải bí mật ký với Đặng Huân Nhã, chính là để đề phòng Đinh Thụy Long gây sự.<br>Cô ta nghĩ là Đinh Thụy Long không biết.<br><br>Nhưng hôm qua Ngô Thần giúp cô ta tìm ra kẻ phản bội, vẫn luôn có một tên gián điệp làm trợ lý ngay bên cạnh cô.<br><br>Vì thế cô đã hiểu, thật ra Đinh Thụy Long vẫn luôn biết chuyện Đặng Huân Nhã bí mật ký hợp đồng với Huyễn Thải.<br>Trong cuộc đối đầu với Đinh Thụy Long, sở dĩ Lý Nhược Băng luôn ở trong thế yếu.<br>Nguyên nhân không phải là vì năng lực cá nhân của cô ta không giỏi.<br>Mà là nhà họ Đinh và nhà họ Lý đều thiên vị Đinh Thụy Long.<br><br>Còn cô thì một mình chiến đấu!<br>Đinh Thụy Long sử dụng quyền thế của gia tộc, nhà họ Lý cũng sẽ giúp anh ta che giấu.<br><br>Còn nếu như Lý Nhược Băng dám vượt giới hạn làm trái với quy tắc đánh cược, nhà họ Đinh và nhà họ Lý đều sẽ trực tiếp phán cô ta thua!<br>Lý Nhược Băng hít sâu một hơi, nhìn Ngô Thần hỏi: “Cậu có tin tức tiêu cực về Đinh Thụy Long không?”<br>Đây chính là nguyên nhân hôm nay cô ta gọi Ngô Thần đến.<br>Người đại diện thương hiệu bị xe tông, cũng không phải do Ngô Thần làm, việc này cũng không phải là việc Ngô Thần có thể giải quyết.<br>Cô ta thật sự rất tức giận, muốn giải quyết Đinh Thụy Long!<br>“Tin tức tiêu cực về anh ta sao, tôi có, hơn nữa còn là loại rất trí mạng ấy.” Ngô Thần nhướng mày với Lý Nhược Băng, nở nụ cười mỉm..<br><br>"]