["<br>Cả hai chị em đều sững sờ.<br>Bởi vì Ngô Thần và Lý Mậu Nhân cùng nhau bước ra ngoài, có vẻ như Lý Mậu Nhân đã đích thân tiễn Ngô Thần ra khỏi của, nhưng cảm giác lại không giống cho lắm, nhưng ra đến tận cửa ông ta cũng không nói gì.<br><br>Chỉ đi ra cùng nhau mà thôi.<br><br>Rồi bước vào hành lang.<br>Từ biểu cảm của cả hai người, khó có thể nhận ra hai người đã nói về điều gì.<br>Bởi vì trông rất bình thường.<br>Trên mặt Ngô Thần luôn xuất hiện nụ cười nhàn nhạt như một thói quen.<br><br>Thoải mái và bình tĩnh, trong khi mặt của Lý Mậu Nhân cũng không có biểu hiện gì.<br><br>Thật khiến người ta khó có thể cảm nhận được bất kỳ cảm xúc nào, ông ta vẫn luôn như thế này đây.<br>Quá bình thường!<br>Đó mới là sự bất bình thường lớn nhất!<br>Hai người trò chuyện hơn hai tiếng đồng hồ, Lý Nhược Băng và Lý Nhược Thái đều hiểu Lý Mậu Nhân có sự thù hằn với Ngô Thần vì anh đã trở thành hòn đá cản trở việc kết thành thông gia của nhà họ Lý và nhà họ Đinh! Lý Nhược Thái thậm chí còn biết rằng bố mình trước đây vẫn tin rằng Ngô Thần là bạn trai giả của chị gái.<br><br>Nếu như đã xác định là giả rồi, thì không nên kêu anh đến xác nhận lại xem có phải thật không.<br>“Bố...” Thấy bố đi ra.<br><br>Lý Nhược Thái cất tiếng gọi trước.<br>Lý Nhược Băng trực tiếp tiến lên hai bước.<br><br>Nắm lấy tay Ngô Thần liếc anh rồi hỏi một câu: “Nói xong rồi à?”<br>“Ừ.” Ngô Thần mỉm cười gật đầu, sau đó liếc nhìn Lý Mậu Nhân và nói: “Bác trai.<br><br>Đi đâu ăn đây ạ?”<br>“Mấy đứa quyết định đi.” Lý Mậu Nhân liếc nhìn Ngô Thần, sau đó nhìn con trai của mình: “Thái, con tìm đi.”<br> <br>Khuôn mặt của hai chị em lại mơ hồ.<br>Đã nói tới chuyện là sẽ cùng nhau ăn trưa luôn rồi à?!<br>Chuyện này vô cùng kỳ lạ, bầu không khí giữa Ngô Thần và Lý Mậu Nhân không tốt, cũng không tệ, không xa cũng không gần.<br><br>Một người là bạn trai của Lý Nhược Băng, còn người kia lại là bố của Lý Nhược Băng.<br><br>Dù thế nào đi chăng nữa, thì hình như cũng đều không nên như vậy.<br>Hai chị em đưa mắt nhìn nhau.<br>“Vậy thì đi câu lạc bộ Nam Quốc đi…” Lý Nhược Thái nói.<br>“Được.” Lý Mậu Nhân đáp lại một tiếng, rồi lại đưa tay lên nhìn đồng hồ, và nói: “Đi thôi.”<br>Đi ăn thôi.<br>Trong khoảng thời gian đi thang máy xuống lầu, từ đầu đến cuối đều duy trì một sự im lặng kỳ lạ.<br>Lý Nhược Băng muốn hỏi Ngô Thần đã xảy ra chuyện gì.<br>Lý Nhược Thái cũng muốn hỏi bố mình chuyện gì đã xảy ra.<br>Nhưng bởi vì cả Ngô Thần và Lý Mậu Nhân đều ở đó, còn có một nhóm vệ sĩ nữa, nên nói ra cũng không tốt cho lắm.<br>Đến bãi đậu xe dưới hầm.<br>Ngô Thần và Lý Mậu Nhân không hề nói gì với nhau, nhưng lại cùng đi lên hàng ghế sau của xe và đóng cửa hai bên lại, dẫn đến việc Lý Nhược Băng đang kéo Ngô Thần lên xe của mình.<br><br>Và Lý Nhược Thái, người muốn đi cùng xe với bố mình đều phải dừng lại, khuôn mặt lộ ra vẻ kì lạ.<br>Hai người bước sang một bên.<br>“Có chuyện gì vậy?” Lý Nhược Băng thì thào<br>“Làm sao em biết được chứ...\" Lý Nhược Thái cũng sững sờ.<br>Cả hai đều tò mò muốn bùng nổ!<br>“Chúng ta đi ăn cơm trước đi.” Lý Nhược Băng lại thấp giọng nói một câu rồi đi về phía xe của mình.<br>Hơn hai phút sau...!Đã mười hai giờ trừa rồi, mọi người đã đến câu lạc bộ Nam Quốc.<br>Đây là một câu lạc bộ tư nhân cao cấp với hệ thống thành viên, chỉ mới thành lập được vài năm, mở trong một con hẻm.<br><br>Không mở cửa công khai, tính bảo mật rất cao, mỗi ngày chỉ nhận một lượng khách cố định đến dùng bữa và phải đặt trước mới được.<br><br>Lý Nhược Thái lại không cần phải đặt trước.<br>Bởi vì cậu ta là một trong những ông chủ đằng sau của câu lạc bộ Nam Quốc.<br>Phòng riêng trên tầng cao nhất của câu lạc bộ.<br>Sau khi mọi người đã yên vị tại chỗ, Lý Nhược Thái gọi điện cho quản lý, nghiêng đầu và nhỏ giọng dặn dò một số chuyện, sau đó đuổi bọn họ đi.<br><br>Cũng không hề gọi món.<br><br>Trên đường đến đây, Lý Nhược Thái đã gọi điện sắp xếp mọi thứ hết rồi, cậu ta bảo quản lý đến chỉ là để dặn dò lại thêm một lần nữa mà thôi.<br>Ở đây có một đầu bếp riêng, nấu ăn rất độc đáo.<br><br>nhưng về bản chất thì không phải là một nơi để ăn uống, mà là một nơi để xã giao bàn công việc.<br>Không ai nói câu nào.<br>Bầu không khí rất không ổn.<br>Lý Mậu Nhân hình như đang có tâm sự gì đó, liền liếc mắt nhìn Ngô Thần một cái, sau đó có chút thất thần, không biết là đang suy nghĩ gì.<br><br>Lý Nhược Băng nháy mắt ra hiệu với Lý Nhược Thái.<br>“Bố, uống trà đi.” Lý Nhược Thái đứng dậy, cầm ấm trà rót trà cho Lý Mậu Nhân, sau đó lại rót cho Ngô Thần và Lý Nhược Băng, rồi nói: “Phải đợi một lúc nữa mới dọn món lên, mọi người uống trà trước đã nhé.”<br>Lý Mậu Nhân liếc nhìn con trai mình, ông ta cầm tách trà trong tay, nhưng không nhấc nó lên.<br>“Bố.<br><br>Bố đang nói gì vậy?” Lý Nhược Thái ngồi xuống và rất tự nhiên hỏi.<br>“Biến đi, đừng có hỏi.” Lý Mậu Nhân liếc con trai một cái, không nói gì.<br>“Có chuyện gì không thể nói sao?” Lý Nhược Băng lập tức tiếp lời.<br><br>Cô ta rất khó chịu vì giọng điệu của bố mình, rồi lại nắm lấy tay Ngô Thần ở bên cạnh, nghiêng đầu nói: “Anh yêu, anh nói xem, hai người đã nói cái gì vậy?”.<br><br>Ủng hộ chính chủ ????ào nga???? # T ???? ???? ???? T ???? U ???? ???? N.VN #<br><br>Hai chị em ở trên xe đã bàn bạc xong xuôi rồi, cả hai đều hiểu rằng nếu chỉ có một mình thì chắc là sẽ không thể hỏi ra được điều gì, Lý Nhược Băng không thể hỏi bố mình vì quan hệ không được tốt, có khả năng sẽ cãi vã.<br><br>Hỏi Ngô Thần, sợ rằng Ngô Thần sẽ trực tiếp nói “cô đoán xem”<br>Lý Nhược Thái không dám hỏi bố nhiều.<br><br>Lỡ hỏi rồi nếu như Lý Mậu Nhân không nói, thì sau đó cậu ta cũng không cần phải hỏi thêm nữa, vì chắc chắn rằng ông ta sẽ không nói.<br>Vì vậy, hai chị em đã liên minh lại với nhau.<br><br>Ở trên bàn ăn lần lượt hỏi.<br>Đúng lúc Ngô Thần và Lý Mậu Nhân đều có mặt, cho nên trừ hai người đã thương lượng với nhau rồi chứ nếu không chắc chắn sẽ có một người phải lên tiếng.<br>“Em tò mò đến vậy à?” Ngô Thần liếc Lý Nhược Băng và mỉm cười: “Em đoán xem.”<br>Lý Nhược Băng đã hiểu rồi.<br>Lý Nhược Thái cũng đã hiểu rồi.<br>Hai người thực sự đã thương lượng với nhau rồi, thực sự sẽ không nói gì cả.<br>Thực ra cũng không phải là thương lượng gì, chỉ là vào cuộc trò chuyện giữa hai người, Lý Mậu Nhân đã hỏi Ngô Thần: “Những chuyện cậu nói Băng Băng có biết không?” Ngô Thần trả lời: “Không biết, cô ấy cũng không cần phải biết.” Sau đó cũng không nói gì thêm nữa.<br>Không nói ra quá rõ ràng.<br><br>Cũng không hề thỏa thuận rành mạch, nhưng cả hai đều hiểu!<br>Những chuyện Ngô Thần nói, dính líu đến quá nhiều thứ.<br>Còn Lý Mậu Nhân cần phải xác minh tính xác thực của những điều mà Ngô Thần đã nói, trước khi xác minh thật giả, không cần thiết phải để cho Lý Nhược Băng và Lý Nhược Thái biết.<br><br>Ngay cả khi xác minh đó là sự thật rồi, thì nhà họ Lý cũng cần thời gian để lên kế hoạch.<br><br>Trước khi chuẩn bị tung ra một động thái lớn thì không cần phải nói gì cả.<br>Đây có thể coi là đang bảo vệ cho Lý Nhược Băng và Lý Nhược Thái.<br><br>Dù sao thì bọn họ cũng là thế hệ sau của nhà họ Lý.<br><br>Còn lâu mới đến thời điểm bọn họ nắm giữ quyền lực cốt lõi của nhà họ Lý.<br><br>Vì vậy, trừ khi họ cần tham gia ngay vào trong đó, còn không thì không cần cho bọn họ biết những sự việc to lớn ảnh hưởng đến tình hình chung của các gia tộc đó, biết ít có khi lại tốt hơn.<br>Không khí của bữa trưa này có hơi buồn tẻ.<br>Ngoại trừ việc Ngô Thần ăn uống thoải mái và thản nhiên, thì cả ba người họ Lý đều không ổn, Lý Mậu Nhân tâm sự bộn bề cứ luôn bị phân tâm, Lý Nhược Thái và Lý Nhược Băng muốn moi ra được chuyện, nhưng ngay cả một câu có ích bọn họ cũng không thể moi ra được!<br> <br>Sau bữa tối.<br>Lý Mậu Nhân và Lý Nhược Thái cùng nhau trở về câu lạc bộ giải trí Hoàng Quan.<br><br>Còn về những rắc rối của Lý Nhược Thái, hai cha con nhất định sẽ bàn bạc lại sau, Lý Mậu Nhân buổi chiều sẽ lên máy bay.<br>Ngô Thần và Lý Nhược Băng đã đường ai nấy đi.<br><br>Quay lại công ty Huyễn Thái Thời Thượng trước.<br>Sau khi rời câu lạc bộ Nam Quốc, bốn người nói lời tạm biệt với nhau.<br>Trên đường trở về.<br>“Có điều gì muốn nói không?” Ở trong xe Lý Nhược Băng nói một câu.<br>“Không.” Ngô Thần trực tiếp trả lời, sau đó liếc nhìn Lý Nhược Băng và mỉm cười.<br>Lý Nhược Băng không nói gì thêm nữa.<br>Trên đường trở về công ty cô ta không nói bất kỳ câu nào với Ngô Thần nữa, bởi vì cô ta giận rồi.<br><br>Lúc ăn cơm cô ta đã rất tức giận rồi! Vốn dĩ mối quan hệ của cô ta với gia đình đã không được tốt, mối quan hệ với bố rất tệ, cô ta cảm thấy Ngô Thần là người của mình, ngày hôm nay hai người họ đã chính thức xác lập mối quan hệ rồi.<br><br>Rõ ràng là cô ta đã cùng hợp sức với Ngô Thần để chống lại bố mình,<br>Nhưng bây giờ thì hay rồi, Ngô Thần vậy mà lại liên mình với bố cô ta, bọn họ đang cùng nhau giấu diếm cô ta! Đã nói gì với nhau cũng không chịu nói ra, như thể bây giờ cô ta đã trở thành một người ngoài vậy.<br>Lý Nhược Băng cảm thấy mình đã bị “tổn thương”.<br>Nửa giờ sau.<br>Huyễn Thái Thời Thượng, văn phòng chủ tịch.<br>Lý Nhược Băng và Ngô Thần lần lượt bước vào cửa, bước chân của Lý Nhược Băng vội vã, khuôn mặt rất lạnh lùng.<br><br>Cô ta bước đến bên bàn cà phê, đặt túi xách xuống, Ngô Thần đi tới, chuẩn bị ngồi xuống.<br><br>Lý Nhược Băng đang đặt túi xuống, đột nhiên quay lại và đẩy Ngô Thần một cái.<br>Ngô Thần bị đẩy và ngồi xuống ghế sô pha.<br>Lý Nhược Băng bước đến, xoay người và ngồi vào trong lòng của Ngô Thần.<br><br>Vòng hai tay qua cổ Ngô Thần, nép sát người vào, mím môi và nhìn chằm chằm vào Ngô Thần.<br>“Lý Nhược Băng, cô đang… cô đang làm nũng với tôi đó à?” Ngô Thần kinh ngạc mỉm cười..<br><br>"]