["<br>Đã rất lâu rồi Tô Thụy Văn chưa thấy vợ khóc, rốt cuộc chuyện gì đã kích thích bà ta đến mức đó?<br>Lần cuối bà Tô bật khóc là khi Tô Thụy Văn phải nhập viện cấp cứu hai năm trước.<br>\"Bà đừng khóc mà, sao vậy? Sao lại không trông được con gái thế này?\" Tô Thụy Văn an ủi bà ta.<br>Bà Tô nấc lên hai tiếng, đưa tay lên gạt nước mắt, khịt mũi bình ổn lại tâm trạng, sau đó giải thích tình hình cho Tô Thụy Văn nghe.<br>Tất cả đều kể!<br>Tô Thụy Văn sững sờ.<br>Bởi ông ta không thể tưởng tượng được.<br>Ông ta không tài nào tưởng tượng được rằng con gái mình đã làm cách nào.<br><br>Diêu Hồng Lâm phản bội Từ Chấn Nguyên, Tôn Hạo Nhiên thân là trụ cột lại ngã về phía cô ta, còn có người giữ chức vụ vô cùng quan trọng, giám đốc tài chính Quan Trần Lôi, và còn những người khác...<br>Đơn độc là không thể nào, tụ lại một chỗ càng không thể nào!<br>Nhưng Tô Thanh Ảnh lại làm được.<br>\"Ban đầu con bé này cứ bảo tôi lắm điều, bây giờ con không muốn nhận tôi làm mẹ nữa, không biết hôm qua Lý Nhược Băng đã nói gì với nó nữa.\"<br>\"Không phải Lý Nhược Băng...\"<br>Qua chiếc điện thoại, Tô Thụy Văn cắt ngang lời vợ.<br>Ông ta biết chuyện của Lý Nhược Băng và Tô Thanh Ảnh, là vợ đã gọi cho ông ta biết, nhưng lần này Tô Thụy Văn lại không cảm giác có gì bất thường.<br><br>Ông ta còn hiểu con gái mình hơn cả mẹ nó, ông biết Tô Thanh Ảnh luôn phải chịu áp lực lớn nên buông lỏng hơn chút, có thể kết giao với Lý Nhược Băng không chỉ không phải chuyện xấu, mà là vô cùng tốt.<br>Nhưng hôm nay lại xảy ra chuyện long trời lở đất như vậy.<br>Điều này chứng minh chuyện không liên quan đến Lý Nhược Băng.<br><br>Cô ta vốn không phải kiểu người thích lo chuyện bao đồng.<br> <br><br>Bản thân cô ta cũng gặp không ít rắc rối, lại có mối quan hệ không mấy tốt đẹp với những người trong gia đình, hiển nhiên không thể nhúng tay vào chuyện người khác được.<br>Cùng lắm cô ta chỉ là giọt nước tràn ly thôi.<br>Những người ủng hộ Tô Thanh Ảnh kia không thể ngả về phe cô ta nội trong một ngày được.<br>Tô Thụy Văn đoán con gái mình chắc là đã ấp ủ âm mưu này từ rất lâu, chỉ chờ thời cơ hành động.<br><br>Lý Nhược Băng rất có thể là \"viện trợ từ bên ngoài\" mà con gái mình đã kéo vào, chứng minh rằng mạng lưới quan hệ của mình thật sự rất đáng gờm.<br>Những lời Lý Nhược Băng nói hôm qua chắc là đã tác động đến nó.<br>Nhưng dù không có ‘Lý Nhược Băng’, vẫn sẽ có ‘Vương Nhược Băng’, ‘Chu Nhược Băng’, vấn đề không phải ở mấy người này, mà chính con gái nó muốn làm như thế!<br>\"Thôi thôi đừng buồn nữa, dù gì con nó cũng lớn rồi.\" Tô Thụy Văn muốn vợ mình nhìn thoáng hơn, vì ông ta không biết mình còn sống được mấy năm nữa, lỡ một ngày nọ ông ta ra đi bất đắc kỳ tử thì lại không được.<br>Nên khi Tô Thanh Ảnh tự nhiên muốn \"Tự lập\", dù chuyện nó làm không đúng lắm, nhưng ít ra ông ta cũng thấy được năng lực và sự quyết đoán của con mình, thậm chí còn không khỏi vui mừng.<br>Tô Thanh Ảnh hiện giờ càng thích hợp để kế thừa ông ta hơn Tô Thanh Ảnh trước kia, rất thích hợp để nắm giữ tập đoàn thương mại Kim Phúc.<br>Con gái một mà, biết làm sao được.<br>Trong khi bà Tô vẫn đang nói chuyện điện thoại cùng chồng mình, vài người gồm giám đốc, bí thư và trợ lý mới tham gia hội đồng quản trị đi ra từ trong phòng họp.<br><br>Họ bà Tô đang đứng ở khúc cua cuối hành lang, hình như đang gọi điện với ai đó, cũng đoán đại khái được bên kia đầu dây là ai.<br>Không ai dám bước qua!<br>Cũng chẳng cần qua làm gì.<br>Hai đầu hành lang đều có thang máy.<br>Bọn họ chỉ nhìn bà ta trước khi bước vào thang máy, khi thì mang vẻ mặt phức tạp, khi lại ung dung nghiêng đầu nhìn.<br>Trong phòng họp lúc này còn hai người vẫn chưa đi.<br>Tô Thanh Ảnh và Thang Đức Dương.<br><br>Thang Đức Dương đặt điện thoại xuống, nói với Tô Thanh Ảnh: \"Máy đang bận, chắc là đang nói chuyện với chị dâu, đợi họ nói xong chú sẽ gọi điện giải thích cho đại ca.\" Thang Đức Dương cười khẽ vài tiếng, trông Tô Thanh Ảnh có vẻ mệt mỏi vì gánh bao nhiêu chuyện trên dưới, ông ấy nói: \"Hối hận rồi sao?\"<br>Tô Thanh Ảnh lắc đầu, không nói câu nào.<br>\"Thoải mái lên nào.\" Thang Đức Dương thở dài cười: \"Làm cũng đã làm rồi, ít nhất ở góc nhìn của chú, cháu vẫn luôn đúng, cháu đi đến bước này rồi mà.<br><br>Chú hai luôn ủng hộ cháu!\"<br>\"Cảm ơn chú hai.\" Tô Thanh Ảnh nói.<br>Hai người lại nói thêm vài câu linh tinh, cũng không hiểu sao Thang Đức Dương cứ đặc biệt khích lệ Tô Thanh Ảnh mấy tuần nay.<br><br>Ông ấy biết cảm xúc Tô Thanh Ảnh hiện giờ không được tốt là do phải dùng đến trò ấy để phản kháng mẹ mình.<br><br>Tình cảm mẹ con rạn nứt, anh lớn Tô Thụy Văn chắc chắn sẽ gọi điện cho nó.<br>Nỗi bất an trong lòng cô ta cũng vì những điều sắp phải nói với Tô Thụy Văn, lại không biết bố mình sẽ nói mình thế nào đây.<br>Ting Ting Ting!<br>Chuông điện thoại của Tô Thanh Ảnh vang lên, Thang Đức Dương và Tô Thanh Ảnh cùng sang chiếc điện thoại nằm trên bàn.<br><br>Ngay sau đó, Thang Đức Dương lập tức chống hai tay đứng dậy: \"Con cứ nói chuyện với bố mẹ đi nhé.\"<br>Nói rồi ông ấy rời khỏi phòng họp.<br><br>Tô Thanh Ảnh cầm điện thoại lên, cô ta đắn đo chừng chục giây rồi mới nhận cuộc gọi, đặt lên tai, nói: \"Bố.\"<br>\"Thanh Ảnh à.\" Tô Thụy Văn kêu tên con gái rồi dừng lại giây lát, ông ta có rất nhiều điều muốn nói, chuẩn bị chỉnh chu hết cả, nhưng khi cuộc gọi được nối, ông ta chỉ biết ấp úng, hóa thành nỗi xúc động: \"Con giỏi lắm, nhà họ Tô chúng ta tự hào vì con, bố cũng tự hào vì con! Tương lai của Kim Phúc còn phải dựa vào con nhiều.\"<br><br>\"Bố...\" Tô Thanh Ảnh che miệng lại, cô ta suýt chút nữa đã bật khóc.<br>Bố không trách mình.<br>\"Mốt bố sẽ về, đến lúc ấy hai bố con mình ngồi lại nói chuyện nhé.\" Tô Thụy Văn nói.<br>\"Dạ, bố ơi, thật ra...\"<br>\"Không cần giải thích đâu, bố hiểu mà.<br><br>Qua dỗ mẹ con đi, bà ấy buồn lắm đấy.<br><br>Cứ vậy nhé, những chuyện khác về từ từ nói.\"<br>\"Dạ, bố nhớ uống thuốc đúng giờ nhé.\"<br>Hai bố con nói thêm vài câu, sau đó cúp máy.<br>Lúc Tô Thanh Ảnh rời phòng họp.<br><br>Trong hành làng không còn người nào khác, chỉ có Thang Đức Duy và bà Tô đứng nói chuyện ở cuối hành lang.<br><br>Thang Đức Dương nghe được tiếng giày cao gót lập tức quay đầu nhìn, rồi nói gì đó với bà Tô.<br>Lúc Tô Thanh Ảnh đi tới, Thang Đức Dương đã vào thang máy để đi xuống.<br>\"Mẹ!\" Tô Thanh Ảnh gọi.<br>\"Tôi không phải mẹ cô.\" Bà Tô lập tức đáp.<br>\"Mẹ khóc hả?\" Tô Thanh Ảnh lại hỏi.<br>\"Không có!\" Nói xong bà Tô đưa tay lau khóe mắt, định bỏ đi nhưng Tô Thanh Ảnh ngăn lại.<br>\"Tránh ra mau!\"<br>\"Mẹ đừng như vậy mà.\"<br>\"Tôi thế nào hả? Cô giỏi quá mà sao tôi quản được? Giờ tôi không lo nữa cô cũng không chịu sao? Tránh ra!\"<br>\"Mẹ! Chúng ta là người một nhà mà sao mẹ làm vậy?\"<br>\"Còn biết chúng ta là người một nhà? Còn biết tôi là mẹ cô sao?\" Bà Tô càng lúc càng kích động: \"Vậy sao lại làm vậy với mẹ? Tại sao? Tại sao vậy hả?\"<br> <br>Bà ta ôm lấy vai Tô Thanh Ảnh khóc nấc lên, vừa khóc vừa trách cô ta sao lại làm vậy với bà ta.<br><br>ngôn tình sủng<br>Từ lúc có mặt trên đời đến nay, đây là lần đầu tiên bà khóc trong lòng con gái mình.<br>\"Mẹ ơi, sau này chúng ta lại hòa thuận cùng nhau nhé.\" Tô Thanh Ảnh ôm mẹ mình an ủi, vành mắt cũng ửng đỏ.<br>Về sau Tô Thanh Ảnh mới biết, nhờ sự giúp đỡ của người đàn ông đó, cô đã thắng hoàn toàn.<br>Sau khi cuộc họp hội đồng quản trị kết thúc không lâu, chuyện Tô Thanh Ảnh quyết đoán tranh đoạt trong tập đoàn Kim Phúc làm rúng động giới thương mại Đông Hải.<br>Càng là nhân vật quan trọng, thời gian bắt tin tức càng sớm.<br>Hội nghị lần này cũng không phải bí mật gì, người tham dự không chút giấu giếm.<br><br>Tính luôn những nhân vậy như trợ lý bí thư ước chừng cũng hơn ba mươi người.<br><br>Ai cũng có cho mình một mạng lưới quan hệ có ích.<br>Đây chính là chuyện khiến tập đoàn Kim Phúc được gọi là \"long trời lở đất.\"<br>Tin vừa được tung đã lan truyền với tốc độ chóng mặt.<br>Không phải vì Tô Thanh Ảnh đã phá vỡ hình tượng khôn khéo nghe lời hiểu chuyện, đây chỉ là mồi lửa châm ngòi cho cuộc bùng nổ này thôi.<br>Và điều quan trọng hơn, Kim Phúc là tập đoàn dẫn đầu Đông Hải, cắm rễ tại Đông Hải rồi lan ra khắp cả nước, mạng lưới lợi ích liên quan đến nó không gì sánh được.<br>Phòng làm việc công ty Huyễn Thải Thời Thượng.<br>Lý Nhược Băng đang gõ bàn phím, chuẩn bị gửi email nội bộ cho toàn công ty.<br>Đinh đinh đinh.<br>Chuông điện thoại reo lên.<br>Cô ta ngừng tay, cầm điện thoại lên nhận cuộc gọi: \"Nhược Thái.\"<br>\"Chị biết tin gì chưa?\" Giọng Lý Nhược Thái tỏ vẻ thần bí, lại không giấu nổi sự hưng phấn khó hiểu, chỉ mong muốn chia sẻ tin mình nghe được.<br>\"Tin gì?\" Lý Nhược Băng nhíu mày hỏi..<br><br>"]