["<br>Vệ sĩ thân cận của Lý Nhược Băng không phải người tầm thường, họ đều là lính đặc chủng xuất ngũ, chỉ riêng tiền lương một năm của những vệ sĩ này cũng đã hơn trăm vạn, nhưng không phải do Lý Nhược Băng trả lương mà là nhà họ Lý trả.<br>Mâu thuẫn trong nhà có lớn hơn nữa, Lý Nhược Băng cũng là con cháu nhà họ Lý, là cháu gái lớn của chi trưởng!<br>Người trong nhà cho dù có đánh nhau vỡ đầu thì cũng là chuyện trong nhà, ở bên ngoài, sự an toàn của người nhà họ Lý nhất định không được lơ là.<br>Không chỉ có Ngô Thần phát hiện ra bị theo dõi.<br>Vệ sĩ của Lý Nhược Băng cũng phát hiện ra, xem ra cũng rất có năng lực điều tra.<br>Nhưng Ngô Thần trực tiếp đưa ra phán đoán người đứng sau cử người đến theo dõi là ai, vệ sĩ của Lý Nhược Băng lại không thể biết được.<br>\"Cắt đuôi.\" Lý Nhược Băng nói hai chữ.<br>Cô ta đã quen rồi.<br>Với thân phận của cô ta, cũng không phải lần một lần hai bị theo dõi, nhất là trong bốn năm gần đây, đồ khốn Đinh Thụy Long đó thường xuyên cử người đi theo dõi cô, đặc biệt là lúc Lý Nhược Băng ra ngoài một mình, dường như anh ta muốn biết rõ mọi thứ về Lý Nhược Băng.<br>Quả thật Đinh Thụy Long là người có ham muốn kiểm soát rất mạnh!<br>Gần như là biến thái!<br>Đoàn xe bắt đầu tăng tốc.<br>Lý Nhược Băng bỗng nhiên hơi cau mày, cô thấy hơi phiền, bởi vì có người theo dõi, cô nghĩ đến Đinh Thụy Long, sau đó lại nghĩ đến áp lực từ gia tộc cùng với chuyện các cược.<br>Thật ra Lý Nhược Băng không hề nắm chắc mình sẽ thắng Đinh Thụy Long về thành tựu thương mại.<br>Lý Nhược Băng cũng từng nghĩ đến chuyện mở ra lối đi mới, nhưng dường như...!không dễ dàng chút nào.<br>Ngô Thần bỗng kéo tay Lý Nhược Băng, mười ngón tay đan vào tay Lý Nhược Băng.<br>Lý Nhược Băng quay đầu nhìn Ngô Thần, tâm trạng buồn bực của cô đã làm mất đi niềm vui ban đầu, ánh mắt nhìn xa xăm.<br><br>Vẻ mặt Ngô Thần lại vui vẻ, thấy Lý Nhược Băng nhìn sang, anh bèn nói: \"Nhược Băng, đừng lo lắng, em trai em sẽ không có chuyện gì đâu, mọi thứ đã có anh lo.\"<br> <br>Hai chữ \"Nhược Băng\" giống như một loại tín hiệu, điều này chứng tỏ Ngô Thần đang diễn trò.<br>Trong xe vẫn còn tài xế và vệ sĩ, tuy đều là người của Lý Nhược Băng, nhưng Lý Nhược Băng từng nói phải lừa tất cả mọi người, vì vậy diễn kịch trong xe cũng không sao.<br>Nhưng Ngô Thần lúc này nói những lời như vậy, cô cảm thấy rất tinh tế.<br>\"Mọi thứ đã có anh lo.\"<br>Lý Nhược Băng cảm thấy xúc động.<br>Ngô Thần không phải thần thánh gì nhưng anh hiểu rõ Lý Nhược Băng, thật sự anh có thể đoán được vừa rồi Lý Nhược Băng đang nghĩ gì.<br>Chẳng hạn như anh biết Lý Nhược Băng rất có thể hiểu lầm chiếc xe đang đi theo do Đinh Thụy Long cử đến.<br>Nửa tiếng sau.<br>Đoàn xe về đến công ty Huyễn Thải Thời Thượng ở tòa số bảy CBD.<br>Ngô Thần chính thức làm thủ tục nhận việc, trở thành trợ lý chủ tịch của công ty Huyễn Thải Thời Thượng, lương hai ngàn một tháng.<br><br>Sau đó, Lý Nhược Băng tự mình đưa Ngô Thần đi tham quan hết công ty một lượt, trên danh nghĩa là để làm quen công ty, thực tế lại là để thông báo cho mọi người rằng Ngô Thần là bạn trai cô!<br>Lý Nhược Băng từ đầu đến cuối đều nắm lấy tay Ngô Thần.<br>Dường như cô không còn là nữ chủ tịch lạnh lùng bá đạo nữa, ở cạnh Ngô Thần, cô cũng nở nụ cười nhiều hơn.<br>...<br>Biệt thự số 5, khu biệt thự đình viện Thanh Hà, Nam Thành.<br>\"Mẹ kiếp, cuối cùng cậu cũng nghe điện thoại của tớ rồi à? Cậu còn dám tắt máy, đúng là mê trai bỏ bạn! Uổng công tớ...\" Mục Thiên Thiên đứng bên cửa sổ nói to vào trong điện thoại.<br>Cô giận chết đi được.<br>Cả buổi sáng đều không gọi cho bạn thân được, cô cũng biết bạn trai của bạn thân trở về, hai người chắc chắn sẽ làm chuyện mờ ám gì đó, nhưng bạn thân lại cử người đến trêu đùa mình, ngày hôm sau lại trực tiếp tắt máy, quá đáng thật!<br>\"Thiên Thiên, cậu nghe tớ giải thích đi mà, không phải tớ cố tình tắt máy đâu, điện thoại hết pin rồi, hôm qua tớ quên sạc, ngủ một giấc đến trưa, tớ đâu biết đâu...\"<br><br>\"Bớt nói nhảm, mau đến nhà tớ ngay, tớ có chuyện hỏi cậu!\" Mục Thiên Thiên nói xong bèn cúp máy.<br>Hơn hai mươi phút sau, bạn thân của Mục Thiên Thiên đã đến.<br>Cô bảo mẫu dưới lầu mở cửa thấy người quen bèn cho cô ta vào nhà, lên thẳng trên lầu.<br>Cốc cốc!<br>Mục Thiên Thiên ngồi trong phòng nghe thấy tiếng gõ cửa, giọng điệu rất khó chịu mời vào.<br>Mở cửa ra, thấy một cô gái đang đứng trước cửa.<br>Cô gái trông mặt mũi cũng bình thường, nhưng da dẻ lại rất đẹp, trang điểm xinh đẹp, trên người toàn là đồ hiệu.<br>Cô ta là bạn thân của Mục Thiên Thiên, tên là Vạn Lệ, năm nay cũng mười tám tuổi, bố cô ta Vạn Kiện Dân là ông chủ của tập đoàn Sinh Hóa Vạn Dân ở Đông Hải.<br>Bạn thân con nhà tỷ phú, đương nhiên cũng không phải người bình thường, người trong cùng một giới mới chơi cùng nhau.<br>Nhà họ Mục và nhà họ Vạn mấy đời thân nhau, tập đoàn Y Dược Sinh Vật Mục Thị và tập đoàn Sinh Hóa Vạn Dân là bạn hợp tác làm ăn, còn Mục Thiên Thiên và Vạn lệ đã quen biết nhau từ nhỏ, lớn lên cùng nhau, học chung trường cấp một, cấp hai và cấp ba, tình cảm cũng cực kỳ tốt.<br>\"Thiên Thiên, đừng xị mặt mà, giận thật rồi sao?\"<br>\"Hừ! Mê trai bỏ bạn!\"<br>\"Ui trời cậu đừng nói vậy, không phải tớ đã bỏ rơi anh ấy để đến đây với cậu sao? Rốt cuộc có chuyện gì gấp vậy?\" <br>\"Tớ hỏi cậu!\" Mục Thiên Thiên vô cùng nghiêm túc nói: \"Có phải hôm qua cậu sắp xếp người đến tiếp cận tớ, lại còn diễn trò với tớ phải không?\"<br>\"Ai? Người nào vậy?\".<br><br>||||| Truyện đề cử: Vệ Sĩ Bất Đắc Dĩ |||||<br>\"Cậu còn giả vờ nữa!\"<br><br>\"Tớ đâu có giả vờ, ai vậy?\"<br>\"Cậu...!Ngô Thần gì đó, không phải cậu sắp xếp sao?\"<br>\"Ngô Thần gì chứ? Tớ sắp xếp cái gì?\"<br>Mục Thiên Thiên hiểu rất rõ bạn thân mình, cô biết tuy bạn thân thích đùa, nhưng bản thân cô đã hỏi nghiêm túc như vậy, cô ta không thể không thừa nhận.<br>Thế là, Mục Thiên Thiên bèn kể sơ sơ chuyện hôm qua cho bạn thân nghe.<br>Đương nhiên cũng có giấu bớt một chút, chủ yếu chỉ nói Ngô Thần tự xưng đã luân hồi cùng một ngày, còn nói chính xác thời gian Vạn Lệ gọi điện thoại tới, những phiền phức sau đó Mục Thiên Thiên cũng kể sơ sơ, cô nói Ngô Thần gọi điện thoại hù dọa đám người kia.<br>\"Thiên Thiên? Cậu cũng tin đồ lừa đảo này?\" Vạn Lệ nghe xong bày ra vẻ mặt không thể tưởng tượng nổi, không dám tin rằng bạn thân mình lại ngốc như vậy: \"Cậu còn đi trộm xe của người ta với anh ta?\"<br>\"Đúng vậy, không phải cậu sắp xếp sao?\" Mục Thiên Thiên lại hỏi.<br>\"Đương nhiên không phải rồi! Tớ rảnh vậy sao?\" Vạn Lệ đáp, nói xong cô ta vung tay vứt túi xách lên tủ, quay người ngồi xuống.<br>Ngay sau đó cô ta chợt cau mày, bởi vì cô ta nhìn thấy một hộp thuốc trên bàn.<br>Cô ta lấy hộp thuốc đó lên xem, trông có vẻ mới mua, hơn nữa đã được mở rồi, có lẽ là Mục Thiên Thiên đã uống thuốc.<br>Trên hộp có ghi \"Kim Dục Đình\".<br>Vạn Lệ là cô gái ăn chơi buông thả hơn cả Mục Thiên Thiên, mười sáu tuổi đã quen bạn trai đầu tiên, hai năm nay cô ta thay người yêu còn nhanh hơn thay áo, cô ta cũng từng uống thuốc này, vì vậy cô ta biết...!đây là thuốc tránh thai khẩn cấp sau khi quan hệ.<br>\"Đưa tớ!\" Vạn Lệ vừa xem, Mục Thiên Thiên đã giật lại, dáng vẻ rất căng thẳng.<br>Vạn Lệ quay đầu trừng mắt nhìn bạn thân mình, vội đứng dậy nói: \"Cậu lên giường với tên lừa đảo đó rồi sao?\"<br>\"Đúng...!đúng vậy.\" Mục Thiên Thiên ấp úng.<br>Cô ta biết tuy rằng bạn thân của mình ham chơi, nhưng bố cô cũng dạy dỗ nghiêm khắc giống bố cô ta, vì vậy cô cũng chưa từng quen bạn trai, cô nói đợi lên đại học gì đó rồi tính.<br>Thật ra Vạn Lệ cũng không quan tâm chuyện này, nếu như bạn thân có bạn trai vậy thì cũng chẳng sao.<br>Nhưng nghe ý của Mục Thiên Thiên vừa nói, Vạn Lệ cảm thấy bạn thân mình đã bị tên lừa đảo lừa rồi, hơn nữa còn đốt cháy giai đoạn lừa cô lên giường!<br>\"Cậu đó, có phải cậu bị ngốc không?\" Vạn Lệ cảm thấy thật hết nói nổi, Mục Thiên Thiên cũng chẳng thấy sao cả, còn cô ta lại tức chết đi được nói: \"Số điện thoại của anh ta là gì, gọi điện thoại hẹn anh ta ra cho tớ!\"<br>Mục Thiên Thiên chớp mắt không nói gì.<br>Vạn Lệ kinh ngạc nói: \"Không lẽ cậu, cậu còn không có cả số điện thoại của người ta chứ?\"<br>\"Quên hỏi rồi.\" Mục Thiên Thiên khẽ đáp.<br> <br>Vạn Lệ ôm trán, đau đầu quá.<br>...<br>Ngô Thần ở công ty Huyễn Thải Thời Thượng cả một buổi chiều, tuy anh chỉ đến công ty cho có mặt, cũng không cần làm việc, nhưng ngày đầu cũng phải ra dáng một chút, tìm hiểu môi trường xung quanh, làm quen mọi người, còn tham gia cuộc họp của công ty.<br>Hơn năm giờ chiều.<br>Hai người cùng nhau rời khỏi công ty, lần này không đi chiếc MayBach của Lý Nhược Băng nữa, xe của Lý Nhược Băng có rất nhiều, cô đã đổi một chiếc Bentley Continental, tự mình lái xe, Ngô Thần ngồi bên ghế lái phụ, vệ sĩ dẫn theo vài người lái chiếc Mercedes-Benz G-Class đi theo phía sau.<br>Tuy cô là nữ chủ tịch, nhưng cũng phải có cuộc sống riêng mình.<br>\"Đi đâu ăn?\" Lý Nhược Băng thắt dây an toàn, quay đầu hỏi Ngô Thần.<br>\"Đi...\" Ngô Thần suy nghĩ một lát, sau đó hỏi lại Lý Nhược Băng: \"Cô có để bụng khi có thêm nhiều người biết tôi không?\"<br>\"Càng nhiều càng tốt.\" Lý Nhược Băng đáp.<br>\"Lão Phẩm Hiên đi.\" Ngô Thần nói.<br>Lão Phẩm Hiên là nhà hàng món Quảng Đông đứng đầu Đông Hải, có một không hai!<br>Nhà hàng Trung Quốc vô cùng cao cấp, bình thường đều phải đặt chỗ ngồi trước, hơn nữa nhiều lúc còn không đặt được.<br><br>Ngô Thần chọn Lão Phẩm Hiên này thứ nhất là vì Lý Nhược Băng là khách quen của Lão Phẩm Hiên, là thành viên VIP, lúc cô tiếp đãi khách hàng quan trọng sẽ thường chọn nơi đó.<br>Thứ hai là vì đó là nơi người giàu có mới đến được, người kinh doanh rất thích nơi đó, vì vậy rất dễ đụng mặt \"người quen\", chính là những người làm ăn lớn cực kỳ giàu có ở Đông Hải.<br>Hai người phóng xe đến nhà hàng.<br>Có phòng bao nhưng không đi, hia người tìm một chỗ sát cửa sổ.<br>Ngược lại cũng không phải vì phòng bao quá lớn nên không đi, mà là Lý Nhược Băng muốn để nhiều người biết Ngô Thần hơn, để chứng minh Ngô Thần là bạn trai của cô, nếu đã muốn gặp nhiều người, vậy thì đương nhiên phải ngồi ở nơi người ta có thể nhìn thấy.<br>Gọi món.<br>Đợi món.<br>Quả nhiên, rất nhanh đã có người đến chào hỏi..<br><br>"]