["<br>Đêm khuya của mười năm trước là ngày mà Lôi Thành có dùng cả đời cũng không quên được.<br>Xe tải tuýt còi inh ỏi với đèn pha chói mắt chạy đến bất ngờ, lúc ấy Lôi Thành đang ngồi trên chiếc Mercedes-Benz S-Class, chiếc xe bị xe tải đâm lăn xa hơn mười mét, sau đó thì bốc cháy.<br>Lúc ấy Lôi Thành ngồi ở ghế sau cùng với vợ của ông ta, hàng phía trước là lái xe kiêm vệ sĩ và thư ký.<br>Bốn người, ba người chết ngay tại chỗ.<br>Còn Lôi Thành không chết là bởi vì ông ta quá may mắn!<br>Trong khi xe đang lăn trên đường thì Lôi Thành bị văng ra khỏi xe, bay vào trong bụi cây ven đường bởi vì ông ta không cài dây an toàn.<br><br>Mặc dù bị gãy xương, cổ bị nhánh cây đâm sâu, mất máu nhiều trong lúc đợi xe cấp cứu đến.<br>Nhưng mà ông ta không chết!<br>Ông ta nằm mười bảy ngày trong phòng chăm sóc đặc biệt, sau đó nằm trong phòng V.I.P gần ba tháng.<br>Ông ta sống lại.<br>Mà trong lúc Lôi Thành nằm viện, thì nội bộ của Công thương nghiệp Hồng Phát liên tục rơi vào tình trạng hỗn loạn, nhân sự rối loạn.<br><br>Bởi vì trước khi xảy ra tại nạn thì Lôi Thành và Lôi Hữu có chút mâu thuẫn, hai người tranh chức quyền đã hơn nửa năm, chỉ là bọn họ chưa hoàn toàn trở mặt mà thôi.<br>Cho nên, lúc đó ở bên trong Hồng Phát, có nhiều người đồn là Lôi Hữu làm.<br>Trong lúc nằm viện, Lôi Thành cũng phối hợp với cảnh sát để lấy lời khai, ông ta cũng biết tiến độ điều tra của cảnh sát, thân tín cũng thường xuyên báo cáo cho ông ta.<br>Cho nên ông ta biết, không có người cản trở việc điều tra.<br>Cũng không có ai dám cản trở.<br>Bởi vì ai ngăn cản thì người đó là đối tượng tình nghi.<br>Nhưng cũng không điều tra được là ai làm.<br> <br>Sau khi người lái xe tải gây tai nạn thì lập tức chạy.<br>Chiếc xe được tìm thấy ngay trong đêm tai nạn, chính là chiếc xe mà chủ xe báo mất trộm vào hai ngày trước.<br><br>Chủ xe bị tra hỏi trong đêm đó, nhưng cuối cùng thì người đó trong sạch và được thả ra.<br>Đúng là không phải ông ta.<br>Lúc ấy không thể tra ra được là ai đã lái chiếc xe tải đó.<br>Manh mối duy nhất để cảnh sát tìm người lái xe là trước khi xảy ra tai nạn, máy quay ven đường quay được bề ngoài của người điều khiển xe, nhờ vào hình ảnh trên kính chắn gió.<br>Là đàn ông.<br>Áo khoác da màu đen!<br>Mũ lưỡi trai màu đen!<br>Khẩu trang màu trắng!<br>Mặc dù chụp được mặt nhưng hình ảnh rất mờ, mà đối phương chỉ để lộ đôi mắt nên không thể biết được là ai.<br>Lôi Thành biết người đứng sau là Lôi Hữu.<br><br>Mặc dù không có chứng cứ nhưng ông ta chắc chắn là như vậy.<br>Bởi vì không có ai hận ông ta thấu xương.<br><br>Chút mâu thuẫn không đủ để người ta ra tay giết ông ta.<br>Mà Lôi Thành cũng không làm chủ công ty, không thể nào là đối thủ cạnh tranh của ông ta.<br>Đồng thời, Lôi Thành còn nhớ rõ, bốn ngày trước khi xảy ra tai nạn, ông ta từng cãi nhau kịch liệt trong phòng làm việc với Lôi Hữu, trong lúc nổi nóng, hai người đều nặng lời, thậm chí Lôi Hữu còn nhắc đến chuyện mẹ của hai người qua đời.<br>Lôi Thành nhớ rõ ánh mắt của Lôi Hữu nhìn ông ta trước khi ra khỏi phòng làm việc.<br><br>Đó là ánh mắt ước gì ông ta chết ngay lập tức.<br>Sau khi xuất viện, Lôi Thành từng có nhiều hành vi thái quá nhưng đều bị ngăn lại.<br><br>Ông ta lại tự điều tra, không chỉ tra xét tất cả thân tín của Lôi Hữu, mà còn tra xét nội bộ công ty, những người hay gần gũi với anh cả, hoặc là những người hay nịnh bợ anh cả của ông ta.<br>Lôi Thành rất hiểu anh cả của mình.<br>Lôi Thành biết anh cả chỉ tin tưởng người làm việc cùng ông ta trong thời gian dài và hiểu rõ ông ta.<br><br>Lôi Hữu là người làm việc có quyết đoán nhưng vô cùng cẩn thận.<br>Cho nên, lần này Lôi Thành không thuê người ngoài hoặc sát thủ chuyên nghiệp, bởi vì làm vậy là quá liều.<br>Lúc ấy Lôi Thành có phương hướng điều tra rõ ràng, nhưng ông ta cố gắng gần một tháng cũng không tra được gì.<br>Chỉ có thể nói là có chút manh mối, nhưng lại đứt đoạn trong lúc điều tra.<br>Cuối cùng, dưới tình huống không còn cách nào khác, Lôi Thành dùng một phương rất ngốc nhưng lại có tác dụng.<br>Đó là so sánh các đôi mắt trong ảnh chụp.<br><br>Ông ta dùng hình ảnh mà công an giao thông chụp được so sánh với hồ sơ nhân sự của công ty.<br><br>Tài xế chỉ để lộ đôi mắt nên ông ta cũng chỉ có thể so sánh đôi mắt.<br><br>Chỉ cần giống hoặc tương tự thì đều bị ông ta xếp vào đối tượng tình nghi.<br>Sau khi tập trung những nhân sự được điều động thuyên chuyển, cùng với những người từ chức.<br><br>Thì ông ta tra được.<br>Đó là Hùng Thắng Quân, người đảm nhiệm chức Phó trưởng phòng của phòng an ninh trong thời gian xảy ra tai nạn xe cộ.<br>Năm ngày sau khi sự cố xảy ra, Hùng Thắng Quân đột nhiên bị thuyên chuyển công tác đến nhà máy sản xuất số 2 thuộc Hồng Phát, đảm nhiệm chức quản lý an ninh.<br>Xem như là bị xử phạt.<br>Mười bảy ngày sau khi sự cố xảy ra.<br>Hùng Thắng Quân đột nhiên từ chức.<br><br>Nguyên nhân là ông ta cho rằng mình không có lỗi gì, thế mà lại bị đổi sang bộ phận khác, tức chịu không được.<br>Mà mười bảy ngày sau khi xảy ra tai nạn là ngày Lôi Thành tỉnh.<br>Cũng có thể nói đây chỉ là trùng hợp.<br>Nguyên nhân thật sự để Lôi Thành cho rằng Hùng Thắng Quân là hung thủ, chính là sau khi ông ta từ chức thì lập tức mất tích.<br><br>Biến mất hoàn toàn giống như bốc hơi khỏi thế gian.<br>Ngay cả vợ trước và con trai cũng không biết ông ta đi đâu.<br>Hùng Thắng Quân không phải là người duy nhất từ chức, cũng không phải người duy nhất mất tích sau khi xảy ra tai nạn.<br>Nhưng ông ta là người có nhiều điểm đáng ngờ cùng manh mối nhất.<br>Đôi mắt giống nhau, đột nhiên từ chức một cách trùng hợp, mất tích một cách bí ẩn giống như bốc hơi khỏi thế gian.<br>Cùng với việc, ông ta nịnh bợ anh cả của Lôi Thành.<br>Lôi Thành không nghĩ rằng Hùng Thắng Quân bị giết, bởi vì Lôi Hữu sẽ không làm vậy với tay sai của mình.<br><br>Làm việc cho ông ta rồi bị giết, vậy ai còn dám làm nữa?<br>Cho nên, lúc đó ông ta cho rằng có lẽ Hùng Thắng Quân đã cầm một số tiền và cao chạy xa bay.<br>Lôi Thành không nhớ rõ ông ta tìm Hùng Thắng Quân bao lâu, cũng không nhớ rõ bản thân từ bỏ vì không tìm được từ khi nào.<br><br> <br>Đến cả một chút manh mối cũng không có, cuối cùng ông ta chỉ có thể bỏ cuộc.<br>Thậm chí khi bỏ cuộc, ông ta còn nghĩ rằng có lẽ mình sai rồi.<br>Có lẽ người đã bị giết, bị chôn ở núi hoang, cả đời này ông cũng không thể tìm thấy.<br>Mười năm.<br>Trước khi nhìn thấy Ngô Thần vào hôm nay, Lôi Thành vẫn không có bất cứ tin tức gì của Hùng Thắng Quân.<br><br>Ông ta cũng không có bất kỳ chứng cứ nào để có thể tố cáo anh cả của ông ta.<br>Cho đến giờ phút này.<br>Cuối cùng Lôi Thành cũng “nhìn thấy” Hùng Thắng Quân, mặc dù chỉ là ảnh chụp, mặc dù đã qua mười năm, tuy Hùng Thắng Quân béo hơn xưa và khuôn mặt đã thay đổi, nhưng Lôi Thành chỉ cần nhìn một chút thì cũng có thể nhận ra ông ta.<br>Lôi Thành ngồi đối diện với Ngô Thần có cảm giác ông trời thật công bằng.<br>Ông ta cảm thấy dường như có một cánh tay vận mệnh vô hình đưa Ngô Thần đến trước mặt ông ta.<br>Lôi Thành vẫn luôn chờ đợi cơ hội để trả thù cho vợ mình, nhưng dường như cơ hội không bao giờ xuất hiện.<br>Sự xuất hiện của Ngô Thần biến điều không thể xảy ra thành có thể.<br>“Em trai, sau này có bất kỳ chuyện gì thì cứ nói, đừng xem anh là người ngoài! Sau này chú là em trai ruột của anh!” Không chờ Ngô Thần nói gì, Lôi Thành lại hứa hẹn với Ngô Thần, sau đó chợt đứng dậy: “Anh có việc phải đi, có gì thì liên lạc qua điện thoại.”<br>Nói rồi, Lôi Thành lập tức cầm điện thoại chạy ra ngoài.<br>Trên đường đi, ông ta còn nhìn ảnh chụp trên điện thoại mấy lần.<br>Ngô Thần nhìn Lôi Thành với vẻ mặt khác thường.<br>Không phải anh cảm thấy hành vi của Lôi Thành kỳ lạ, mà là… Ngô Thần nghĩ rằng anh chỉ bắt đầu cuộc sống mới được hai ngày mà đã lòi ra hai vị “anh ruột”, hôm qua là Lỗ Quảng Niên, hôm nay là Lôi Thành.<br>Cũng không biết sau này anh sẽ có bao nhiêu “anh em ruột” như bọn họ.<br>Lôi Thành đi rồi.<br>Ngô Thần cũng không vội, anh cầm tách trà chậm rãi thưởng thức, sau đó đặt tách trà xuống rồi cầm lấy điện thoại.<br>Gọi cho Lý Nhược Băng hỗ trợ..<br><br>"]