["<br>“Nghe nói về tập đoàn Kim Hoa vùng biên giới Miến Điện chưa?” Ngô Thần liếc mắt nhìn Lý Nhược Thái mỉm cười hỏi.<br><br>“Tập đoàn Kim Hoa?” Lý Nhược Băng trước nhíu mày, sau đó trừng mắt: “Nơi đó… là trùm buôn bán ma túy…”<br>“Đúng vậy!” Ngô Thần gật đầu.<br><br>Tập đoàn Kim Hoa, là một tổ chức phạm tội.<br><br>Vùng biên giới Miến Điện là nơi vô cùng hỗn loạn, có không ít sự tồn tại trong xã hội hiện đại tự xưng là quân phiệt, mà bọn họ hoặc nhiều hoặc ít đều có liên quan đến “ma túy”.<br><br>“Kim Hoa” chính là một tổ chức kiểu như vậy.<br><br>“Vậy lão Đao kia… Là người của Kim Hoa?” Lý Nhược Thái nghĩ đến đây dường như đã thông suốt rồi.<br><br>“Đúng vậy!” Ngô Thần gật đầu nói: “Lão Đao thực chất chính là kim bài đả thủ, là một trong hai người làm việc ở trong Trung Quốc, cũng có thể nói gã là một sát thủ lính đánh thuê, đưa tiền là có thể làm việc, hơn nữa còn rất có gan!”<br>“Vậy Đinh Thụy Long và Kim Hoa… Chẳng lẽ…” Giọng nói của Lý Nhược Thái theo bản năng chậm lại, giọng điệu càng nói càng chậm xuất hiện sự hưng phấn.<br><br>Nếu như Đinh Thụy Long có quan hệ với tập đoàn Kim Hoa, hơn nữa còn dính dáng đến “ma túy”! Vậy thì chuyện này bị vạch trần đến cả thần tiên cũng không cứu nổi anh ta!<br>Ngô Thần lại lắc đầu nói: “Không nghiêm trọng như cậu nghĩ đâu, Đinh Thụy Long con đường kiếm tiền hợp pháp, sẽ không làm ra loại chuyện đó đâu, nhà họ Đinh càng không khả năng bỏ mặc anh ta như vậy! Cá nhân anh ta không có liên quan gì đến tập đoàn Kim Hoa cả, anh ta vẫn chưa ngu xuẩn đến mức đó đâu.<br><br>”<br>“Vậy anh ta là…” Lý Nhược Thái có chút thất vọng, lại hỏi.<br><br>“Lão Đao!” Ngô Thần nhấn mạnh một câu, mỉm cười nói: “Anh ta biết rất nhiều chuyện của Kim Hoa, cũng biết rất nhiều chuyện của Đinh Thụy Long, Đinh Thụy Long có vài chuyện xử lý rất quyết tuyệt, không muốn bị điều tra ra có liên quan đến mình, đều mời người bên ngoài xử lý mà người đó chính là lão Đao!”<br>Lý Nhược Thái nghe thấy vậy, ngẫm nghĩ, đôi mắt từ từ trừng lớn.<br><br>“Anh ta mời lão Đao… Giết người sao?” Lý Nhược Thái nghĩ đến, Đinh Thụy Long rất có thể là mời lão Đao, giết người không nên giết, giết người không thể giết! Sự việc chưa chắc là do lão Đao đích thân làm, nhưng lão Đao nhất định biết nội tình!<br> <br>Ngô Thần nhìn Lý Nhược Thái mỉm cười, chậm rãi nói: “Nên ăn cơm trưa rồi!”<br>“Hả?” Lý Nhược Thái vốn muốn nghe Ngô Thần nói tiếp, Ngô Thần lại nói đến chuyện ăn cơm.<br><br>“Đợi đến lúc tôi và lão Đao nói chuyện cậu có thể dự thính.<br><br>” Ngô Thần lại cười nhạt nói.<br><br>“À… được, anh rể, được! Anh nhất định phải giữ lời đấy!” Lý Nhược Thái vội vàng nói, lại đứng lên hỏi: “Vậy cái đó, anh rể, chúng ta đi đâu ăn đây.<br><br>”<br>“Gọi đồ ăn bên ngoài đi, bên ngoài nói chuyện không tiện, còn làm lỡ thời gian nữa.<br><br>” Ngô Thần nói.<br><br>“Vậy được… để tôi bảo khách sạn mang đồ ăn tới.<br><br>” Lý Nhược Thái nói xong thì móc điện thoại ra, nói gọi đồ ăn ngoài, nhưng Lý Nhược Thái đặt đồ ăn, đương nhiên không phải là dùng app để đặt, mà là trực tiếp gọi điện thoại cho nhà hàng mấy sao để bọn họ chuẩn bị đồ ăn mang tới đây…<br>Lý Nhược Thái đi ra gọi điện thoại.<br><br>Lý Nhược Băng vẫn luôn nghe Ngô Thần và em trai nói chuyện, thấy dáng vẻ này của em trai cô ta biết, Ngô Thần đã thu phục cậu ta xong rồi!<br>Ngô Thần căn bản không khuyên Lý Nhược Thái, chỉ là để Lý Nhược Thái hiểu rõ còn có một cách khác tốt hơn, từ đó loại bỏ suy nghĩ kích động của Lý Nhược Thái.<br><br>Bất luận thế nào thì so với việc trực tiếp phái người đuổi giết không thể nào giải quyết hết hậu quả cũng tốt hơn nhiều!<br>Rất nhanh Lý Nhược Thái đã gọi điện thoại xong, lại trở lại ngồi đối diện.<br><br>“Chị, vậy em gọi điện thoại cho bố nhé.<br><br><br>” Lý Nhược Thái nói với Lý Nhược Băng, lời này nói ra chẳng khác nào anh ta thật từ bỏ sự kích động của mình rồi.<br><br>Lý Nhược Băng lại nói: “Để chị!”<br>Sắc mặt Lý Nhược Thái thay đổi, hơi kinh ngạc.<br><br>Bởi vì cậu ta biết, bà chị nhà mình đã rất nhiều năm, không chủ động gọi điện cho bố, đều là bố chủ động gọi cho cô ta!<br>Lý Nhược Băng lấy điện thoại di động ra, nhanh chóng bấm số.<br><br>Rất nhanh điện thoại đã được kết nối.<br><br>“Alo, Băng Băng à, ha ha ha, con gái cuối cùng cũng chịu gọi điện cho bố rồi.<br><br>” Trong điện thoại vang lên giọng nói của Lý Mậu Nhân, ông ta thực sự rất vui vẻ.<br><br>“Bố.<br><br>” Lý Nhược Băng gọi một tiếng rồi mới nói: “Đinh Thụy Long phái người đến Đông Hải giết Ngô Thần, một đám sát thủ chuyên nghiệp từ vùng biên giới tới đây! Còn suýt nữa làm con bị thương…”<br>Ngô Thần nghe Lý Nhược Băng nói chuyện lông mày nhếch lên, khóe miệng không khỏi gợi lên ý cười.<br><br>Lý Nhược Thái cũng hiểu rõ vì sao bà chị nhà mình lại gọi cuộc điện thoại này!<br>Lý Nhược Băng ụp cái nồi này lên đầu Đinh Thụy Long, Đinh Thụy Long không xong rồi!<br>Bởi vì… sát thủ đều đã chết hết rồi mà tất cả “nhân chứng” tất cả đều là vệ sĩ của Lý Nhược Băng, camera giám sát liên quan cũng đã bị tiêu hủy hết rồi!<br>Đinh Thụy Long hoàn toàn không thể nào phản chứng! <br>“Hả?” Giọng nói của Lý Mậu Nhân đột nhiên thay đổi, trầm giọng nói: “Băng Băng con thế nào rồi? Không có bị thương chứ?”<br>“Con không sao, vệ sĩ đã kịp thời đến giải vây cho con rồi.<br><br><br>” Lý Nhược Băng nói.<br><br>“Ngô Thần thì sao?” Lý Mậu Nhân lại hỏi.<br><br>“Cũng không sao cả.<br><br>” Lý Nhược Băng nói: “Nhưng mà đối phương chết mười người!”<br>Rõ ràng có người cứu viện mà Lý Nhược Băng lại nói đã chết hết! Còn nói đúng số người, là muốn đề cập đến tính nghiêm trọng của chuyện này!<br>Người đầu dây bên kia không lên tiếng, mấy giây sau Lý Mậu Nhân mới nặng nề nói: “Bố biết rồi, bố sẽ đòi nhà họ Đinh một lời giải thích rõ ràng, mẹ kiếp!” Lý Mậu Nhân rất ít khi nói tục cuối cùng vẫn mắng một câu!<br>“Đinh Thụy Long vừa mới gọi điện thoại cho con, anh ta không thừa nhận là do anh ta sắp xếp, nói là Tưởng Xuyên bên cạnh anh ta tự tiện làm chủ.<br><br>” Lý Nhược Băng lại nói.<br><br>“Cái tên súc sinh này, mẹ nó… được rồi, bố cúp máy đây, bố phải gọi một cuộc điện thoại trước… Băng Băng con chú ý nghỉ ngơi, mười người đó con bảo A Thái xử lý cho tốt vào!” Lý Mậu Nhân lại mắng, nói xong thì vội vàng cúp máy!<br>Ông ta nhất định sẽ đòi một lời giải thích cụ thể từ nhà họ Đinh! Vội vã gọi điện thoại qua đó!<br>Lý Nhược Băng cầm điện thoại lại nhanh chóng ấn một dãy số.<br><br>Lần này qua hơn mười giây, đối phương mới nhận máy.<br><br>“Băng Băng hả…” Là một giọng nói già nua vang lên.<br><br>“Ông ngoại…” Lý Nhược Băng chào hỏi một tiếng.<br><br>Cô ta lại gọi ông cụ họ Tôn!<br>Cô ta là sẽ không gọi điện cho ông nội, bởi vì ông cụ nhà họ Lý gia trọng nam khinh nữ! Nhưng ông cụ nhà họ Tôn thì không giống vậy! Lúc trước có rất nhiều chuyện, mẹ Lý Nhược Băng đều có thể bảo vệ Lý Nhược Băng, rất thiên vị, hoàn toàn dựa vào sức mạnh của nhà mẹ để, ông cụ nhà họ Tôn rất yêu thương con gái đương nhiên cũng rất thương cháu gái ngoại của mình!”<br>Nếu không phải hai nhà Lý Tôn dính dáng quá nhiều thì ông cụ nhà họ Tôn cũng sẽ không làm khó cháu gái ngoại của mình.<br><br>“Ông ngoại, ngài biết Ngô Thần chứ?” Lý Nhược Băng nói, sau đó, cô ta lại lặp lại lời nói đã nói với bố mình mà nói với ông ngoại!<br>Chính là vu oan hãm hại!<br>Đinh Thụy Long chắc chắn sẽ không trực tiếp động vào cô ta, nhưng người lần này Đinh Thụy Long mời đến, anh ta chưa hẳn đã có thể hoàn toàn khống chế, đối phương cũng có thể giết người làm bị thương, dưới tình huống khẩn cấp, ai bảo vệ Ngô Thần thì giết chết người đó! đạo lý này cũng dễ hiểu!<br>“Nếu bố hỏi chuyện em thì biết nên trả lời thế nào rồi chứ?” Sau khi Lý Nhược Băng ném điện thoại xuống lại nhìn về phía Lý Nhược Thái hỏi.<br> <br><br>“Hiểu rõ, em biết rồi chị, em nhất định sẽ thống nhất khẩu cung với vệ sĩ.<br><br>” Lý Nhược Thái lập tức nói, còn khoa trương giơ ngón tay cái với Lý Nhược Băng!<br>Mặc dù Lý Nhược Băng chỉ gọi hai cuộc điện thoại, nhưng chắc chắn sẽ khiến Đinh Thụy Long “đầu rơi máu chảy”<br>Đinh Thụy Long không chỉ phải chịu hình phạt nghiêm khắc trong nhà, anh ta có thể điều động năng lượng của gia tộc, cũng có thể ở giai đoạn tiếp theo anh ta sẽ bị quản thúc! Càng quan trọng hơn là, phụ tá đắc lực Tưởng Xuyên bên cạnh Đinh Thụy Long chắc chắn sẽ chết!<br>Dù sao cũng phải có người đứng ra gánh chịu trách nhiệm!<br>! <br>Hơn một giờ chiều, Ngô Thần ăn cơm xong thì lái xe ra ngoài đến Tôn Vinh: Đông Hải Hoa Phủ.<br><br>Đi gặp Tống Huyên!<br>Địa điểm hai người hẹn gặp là trong quán cà phê Thanh Thuần.<br><br>Nửa giờ sau.<br><br>Ngô Thần lái xe tiến vào quán cà phê Thanh Thuần ở đường phía nam Hưng Nghiệp, cũng xa xa thấy được, từ rất xa cũng có thể nhìn thấy ven đường bên ngoài quán cà phê Thanh Thuần có một chiếc xe thương vụ màu đen dừng lại, trông rất khiêm tốn.<br><br>Nhìn thấy chiếc xe này, Ngô Thần theo bản năng mỉm cười.<br><br>Quả nhiên đến rồi!<br>Ngô Thần biết chiếc xe này, cũng biết chủ nhân của chiếc xe này là vệ sĩ lái xe của Ô Ngữ Dung mẹ của Tống Huyên! Đã nhiều năm rồi, Ô Ngữ Dung vẫn luôn âm thầm phái người bảo vệ theo dõi con gái, thậm chí đám bạn bè của Tống Huyên cũng bị Ô Ngữ Dung mua chuộc.<br><br>Tống Huyên lại hoàn toàn không hề hay biết điều gì cả!<br>Xe dừng ở bên ngoài quán cà phê.<br><br>Ngô Thần xuống xe, sửa sang lại âu phục, lại giống như theo bản năng nhìn chiếc xe thương vụ màu đen cách đó mấy mét, sau đó trên mặt nở nụ cười đi vào trong quán cà phê.<br><br>Bên trong xe thương vụ, lúc Ngô Thần đi qua cửa lớn của quán cà phê, người đàn ông đeo khẩu trang ngồi ở vị trí phó lái đã nhanh chóng cầm máy ảnh lên, tách tách chụp mấy tấm ảnh bóng lưng của Ngô Thần.<br><br>.<br><br>"]