["<br>Động tác của gã đột nhiên ngừng lại.<br>Dường như Lão Đao bị kích thích, nghe thấy giọng nói thì quay lại muốn giết người, gã vô cùng chuyên nghiệp, hơn nữa động tác cực nhanh, nhưng gã lại lập tức dừng lại, Ngô Thần cũng không làm cái gì, anh chỉ đứng nhìn gã.<br>Ngô Thần tựa người vào bên tường, hai tay cắm vào túi quần tây, cả người hơi dựa nghiêng về phía sau, cái gáy cũng dựa trên tường, mũ lưỡi trai trên đầu hơi vểnh lên, cả người tùy ý buông lỏng đứng dựa vào tường, trên mặt mỉm cười, ánh mắt bình tĩnh nhìn Lão Đao đột nhiên phát điên.<br>Lão Đao tay cầm con dao giơ cao nhưng lại bất động.<br>Gã dừng lại không vì bất kỳ nguyên nhân đặc biệt nào.<br>Gã dừng lại là vì gã nhìn thấy rõ người lên tiếng là Ngô Thần.<br>Hôm qua trong thang máy, không gian chật hẹp, bảy người vây đánh một mình Ngô Thần nhưng toàn bộ lại bị Ngô Thần đánh ngã, loại sức chiến đấu này không thể dùng hai từ kinh khủng để hình dung nữa rồi, Lão Đao chơi dao, vào sinh ra tử nhiều năm như vậy mà gã còn chưa từng gặp người nào mạnh như vậy.<br>Mạnh đến mức làm cho người khác tức lộn ruột.<br>Gã biết rõ chính mình đánh không lại Ngô Thần, có khi còn làm bản thân bị thương nặng, cho dù không bị thương nặng thì cũng không đánh lại Ngô Thần.<br>Hơn nữa gã còn biết Ngô Thần là cố tình không giết gã.<br>Miệng vết thương rất gần tim, suýt chút nữa đã lấy mạng của gã.<br>Trong tình huống đó, Ngô Thần còn có thể khống chế động tác của mình một cách chuẩn xác không trực tiếp giết gã, Lão Đao hoàn toàn không thể nào tưởng tượng nổi, đến cùng Ngô Thần đã phải trải qua cuộc huấn luyện tàn khốc và kinh khủng đến mức nào.<br>Lúc nằm trên giường bệnh gã cũng từng suy nghĩ, thậm chí là tự giễu những thông tin mà nhà họ Đinh cung cấp về Ngô Thần chắc chắn là không đúng, gã chơi dao trước mặt Ngô Thần, chỉ có thể nói là múa rìu qua mắt thợ, tự rước lấy nhục mà thôi.<br>Lão Đao giữ nguyên động tác gương dao, sợ hãi nhìn Ngô Thần.<br>Tại sao Ngô Thần lại ở chỗ này.<br>Sau khi ngừng lại một lúc, lão Đao đột nhiên lùi lại phía sau hai bước, cổ tay chuyển động đồng thời thu cánh tay về cầm ngược dao, bày ra tư thế phòng thủ.<br><br>Gã liếc nhìn về phía cửa phòng, nếu cửa phòng mở thì gã còn có thể trực tiếp bỏ chạy, còn nếu cửa đóng thì cần thêm một đông tác mở cửa.<br><br> <br>Gã biết rõ chính mình chạy không thoát rồi.<br>Nhưng vẫn muốn chạy.<br>“Súng ở trong rương...” Ngô Thần mỉm cười nhìn Lão Đao, phủi phía dưới ra hiệu cho Lão Đao.<br>Lão Đao nhìn thoáng qua chiếc rương ở trên bàn, nhưng không nhúc nhích, cả người vẫn đề phòng như cũ, nhìn chằm chằm về phía Ngô Thần.<br>Khoảng cách đến bàn trà cũng phải mấy bước dài, cái rương thì phải mở ra mới có thể lấy được súng, hơn nữa Ngô Thần tới trước...<br>Gã ta không biết súng ở bên trong rương có đạn hay không, cũng không biết trên người Ngô Thần có súng hay không.<br>Nếu hành động thiếu suy nghĩ thì chính là tìm đường chết.<br>“Thả lỏng một chút, nếu tôi muốn giết anh thì hôm qua anh đã chết ở trong thang máy rồi.” Ngô Thần cười với Lão Đao, nói xong thì anh hơi đứng thẳng người lên, Lão Đao lập tức đề phòng lùi về phía sau một bước.<br>Đương nhiên gã biết Ngô Thần sẽ không giết gã một cách dễ dàng như vậy.<br>Nhưng mà gã cũng biết nếu như gã không phối hợp nói ra một ít chuyện thì chính mình vẫn sẽ bị giết mà thôi.<br>Mà gã lại là loại người sẽ không nói ra bí mật của người khác.<br>Cho nên...<br>“Tôi đã cho người gọi xe cấp cứu cho anh rồi.” Ngô Thần lại nói, vừa cười vừa đi về phía ghế sô pha ở bên kia bàn trà: “Vết thương của anh không kiên trì được bao lâu nữa đâu, cho dù miệng vết thương đã khâu rồi, nhưng cũng không chịu được anh giày vò như vậy...”<br>Ngô Thần vừa nói vừa đi về phía ghế sô pha, thậm chí còn đưa lưng về phía Lão Đao.<br>Lão Đao cũng không tập kích Ngô Thần.<br>Bởi vì điều gã muốn lúc này chính là chạy, chứ không phải là đánh Ngô Thần, phản ứng của Ngô Thần nhanh thế nào gã đã được chứng kiến.<br>Ngô Thần đi đến trước sô pha, quay người lại muốn ngồi xuống.<br>Ngay lúc anh định ngồi xuống thì đồng thời động tác của Lão Đao nhanh như chớp lao về phía cửa, đồng thời Ngô Thần cũng lên tiếng: “Mã Lãnh Sơn, hồng trà Bồ Môn có vẻ không tồi, không định mời tôi đến nếm thử sao?” Ngô Thần nói xong thì ngồi xuống, quay đầu mỉm cười nhìn về phía thân thể đã cứng đỡ của Lão Đao.<br>Lão Đao cũng đã xoay người chạy được một bước, nhưng khi gã nghe thấy cái tên “Mã Lãnh Sơn” thì trực tiếp dừng lại.<br><br><br>Về sau Ngô Thần lại nói đến “Bồ Môn” lại càng khiến người gã thêm lạnh lẽo.<br>Lão Đao chậm rãi quay lại, trừng mắt nhìn về phía Ngô Thần, hai mắt đỏ au, đây là loại ánh mắt mang theo ý muốn giết người.<br><br>Gã dùng sức nắm chặt dao trong tay, khớp xương cũng trở nên trắng bệch.<br>“Làm sao cậu biết?” Giọng nói của Lão Đao lạnh tanh.<br>“Không muốn nói chuyện với tôi sao?” Ngô Thần nhếch lông mày nhìn Lão Đao, ánh mắt ra hiệu về phía ghế sô pha bên cạnh rồi nói: “Ngồi đi!”<br>Lão Đao trừng mắt nhìn Ngô Thần, gã im lặng suy nghĩ vài giây, sau đó gã đi về phía bên cạnh bàn trà, ngồi xuống ghế sô pha, ánh mắt vẫn không rời khỏi Ngô Thần, trong tay vẫn nắm chặt dao, vào giờ phút này khi ngồi trước mặt Ngô Thần thứ duy nhất có thể mang đến cho gã cảm giác an toàn chính là cây dao này.<br>Mặc dù loại cảm giác an toàn này chỉ dùng để lừa mình dối người, cũng không có ích gì.<br>“Làm sao cậu biết?” Lão Đao nhìn chằm chằm vào Ngô Thần.<br><br>Bởi vì vết thương trên người mà khuôn mặt trở nên trắng bệch, trên đó không biểu lộ ra bất kỳ loại cảm xúc nào.<br>Chính hai từ “Mã Lãnh Sơn” và “Bồ môn” đã khiến Lão Đao ở lại, Ngô Thần không cần dùng vũ lực đã có thể khiến Lão Đao ở lại đàm phán.<br>Bởi vì những lời Ngô Thần nói là bí mật không phải ai cũng biết.<br>Lão Đao, tên trên chứng minh nhân dân là “Lưu Vân Đao”, tuổi trên chứng minh nhân dân là bốn mươi, nhưng dù là cái tên “Lưu Vân Đao” hay là tuổi đều là giả.<br>Tên lúc đầu của gã là “Mã Lãnh Sơn”, năm mười sáu tuổi thì đổi thành “Mã Sơn”, năm hai mươi mốt tuổi, sau khi “Mã Sơn” mất tích được xác nhận là tai nạn xe cộ dẫn đến tử vong, thi thể bị người khác vứt xuống sườn núi, lúc phát hiện được thi thể thì đã bị thối rữa nặng, chỉ có thể để cho người nhà nhận diện qua quần áo mà thôi.<br>Năm đó kỹ thuật có hạn, xét nghiệm ADN cũng chưa được phổ biến, hơn nữa nếu như không phải tất yếu thì cũng không cần làm loại xét nghiệm này.<br><br>Cho nên thi thể kia cũng không làm xét nghiệm ADN để xác nhận thân phận.<br><br>Trên thực tế “Mã Sơn” không chết, bởi vì gã phạm tội nên đã bỏ trốn, cũng làm một cái thân phận giả, lấy tên là “Trần Tráng Dân”.<br>Về sau Trần Tráng Dân đi đến khu vực biên cảnh tỉnh Vân lăn lộn mấy năm, sau đó đi Myanmar, sau khi trải qua nhiều gió tanh mưa máu thì gã gia nhập tập đoàn Kim Hoa, tự xưng là thành viên nòng cốt của tập đoàn, lúc chính thức về nước, gã lại đổi một cái thân phận khác, tên là “Lưu Mẫn Phong”.<br>Lúc ba mươi ba tuổi, Lưu Mẫn Phong lại lấy lại cái tên đã từng dùng.<br><br>Tên chính thức trên chứng minh nhân dân của gã là “Lưu Vân Đao”.<br>Nói cách khác, “Mã Lãnh Sơn” là một cái tên của Lão Đao, mà “Lưu Vân Đao” là cái tên thứ năm của gã.<br>Hơn nữa tất cả những người biết Lão Đao trước đây, nhiều nhất chỉ biết có ba cái tên cuối cùng của Lão Đao!<br>Trước khi gã gia nhập tập đoàn Kim Hoa, tập đoàn Kim Hoa chỉ biết gã tên là “Trần Tráng Dân” mà thôi.<br>Không ai biết thật sự gã là ai!<br>Theo góc độ pháp lý mà nói thì Mã Lãnh Sơn đã là một người đã chết từ lâu lắm rồi, tên của gã cũng đã bị gạch khỏi hộ tịch.<br>Đây là bí mật lớn nhất của Lão Đao!<br>Mà bí mật này liên quan đến một vấn đề rất lớn khác, đó là gia đình Lão Đao.<br><br>Gã là con của một người nông dân trồng trà.<br><br>Tuổi thật hiện tại của gã cũng chỉ mới có bốn mươi hai mà thôi.<br><br>Không chỉ bố mẹ của gã còn sống, mà gã còn có hai người chị gái nữa.<br>Hai người chị của gã đã lấy chồng sinh con đẻ cái từ lâu rồi.<br><br>Mọi người bao gồm cả bố mẹ gã tất cả đều sống ở nơi sản xuất hồng trà gọi là “Bồ Môn”, sống một cuộc sống bình thường.<br>Đối với người tàn nhẫn độc ác như Lão Đao có thể khiến cho người khác cảm thấy sợ hãi, lại có vô số kẻ thù nếu để cho người khác biết gia đình của mình là điều khiến gã lo lắng nhất!<br> <br>“Hai mươi năm rồi.<br><br>Anh không dám liên lạc với gia đình mình.<br><br>Tôi nghe nói mỗi năm mẹ anh đều đến thăm mộ anh.” Ngô Thần vừa nói, vừa mở chiếc rương trên bàn trà và lấy khẩu súng lục bên trong đó ra.<br><br>Lão Đao một tay cầm đao, tay kia chống lên thành ghế sô pha, bất cứ lúc nào cũng có thể bùng nổ.<br><br>Hoặc là tránh né hoặc là đánh về phía Ngô Thần.<br>“Thực ra, tôi cảm thấy anh làm vậy là đúng.” Ngô Thần nói tiếp.<br><br>Anh cầm súng lên, rút băng đạn ra và nhìn vài cái, trong đó có đạn.<br><br>Thực ra là để Lão Đao nhìn thấy, anh lại đặt băng đạn trở lại, Sau đó kéo nòng lại, đạn đã được nạp.<br>“Bảo vệ các thành viên trong gia đình khỏi bị tổn hại là điều mà mọi người đàn ông đều nên làm.”<br>Bộp!<br>Ngô Thần nói xong, đập khẩu súng lục trên bàn trà sau đó trượt khoảng chín độ, về đúng ngay phía Lão Đao.<br><br>Khẩu súng lục trượt đến cạnh bàn trà rồi dừng lại, Lão Đao vừa giơ tay là có thể lấy được.<br>Đồng tử của Lão Đao co rút lại, Ngô Thần vậy mà lại đưa súng cho gã!<br>“Tôi sẽ cho anh một cơ hội...” Ngô Thần mỉm cười, thoải mái nói với Lão Đao..<br><br>"]