["<br>Trong điện thoại di động của Ngô Thần, ngoại trừ những người anh biết trước ngày 7 tháng 7 năm 2020 có lưu số của bọn họ, thì không còn số của những người khác.<br><br>Số của những người anh quen vào ngày 7 tháng 7 không hề tồn tại trong điện thoại.<br>Bởi vì không lưu được, sau khi thiết lặp lại sẽ mất.<br>Tuy nhiên, Ngô Thần đã ghi nhớ số điện thoại của mọi người mà anh biết trong hàng thiên niên kỷ luân hồi, ghi nhớ hàng trăm nghìn số điện thoại di động đối với anh mà nói cũng là một thú vui, là một cách có thể giết thời gian.<br>Chỉ có trí nhớ là sẽ không bị thiết lập lại, cho nên Ngô Thần đã vận dụng tối đa trí nhớ của mình.<br>“Bên cạnh cô có kẻ phản bội.<br><br>Anh ta đã ẩn nấp ở bên cạnh cô suốt hai năm rồi.<br><br>Ngoại trừ việc giám sát nhất cử nhất động của cô, anh ta còn chuẩn bị ăn cắp tư liệu nghiên cứu sản phẩm mới của công ty cô theo lệnh được giao.” Ngô Thần vừa điên cuồng lái xe vừa nói vào điện thoại di động.<br>“Anh là ai?!” Trong giọng nói lạnh lùng của người phụ nữ có sự nghi ngờ: “Làm sao anh biết số này?”<br>Vốn dĩ cô ta nghĩ là cấp dưới có chuyện gấp muốn báo cáo với mình cho nên mới gọi đến số riêng của cô ta, trên điện thoại cũng hiển thị là người lạ gọi đến nhưng cô ta không nghĩ gì nhiều.<br>Nhưng những lời của Ngô Thần đã khiến cô ta phản ứng lại.<br>Dám nói chuyện với cô ta bằng giọng điệu này, chắc chắn là một người lạ gọi đến.<br>Người này dường như biết điều gì đó, nhưng cô ta càng nghi ngờ danh tính của người này hơn.<br>“Tôi nghĩ chúng ta nên gặp nhau rồi nói chuyện.” Ngô Thần nói.<br>“Anh! Là! Ai?” Người phụ nữ đó lặp lại lời nói của chính mình một cách máy móc, giọng điệu nặng nề hơn.<br>“Gặp mặt rồi sẽ biết thôi, bên cạnh cô có kẻ phản bội, tôi có lòng tốt nhắc nhở cô, cô không muốn thua cược phải không?”<br> <br>“Anh biết cá cược...!rốt cuộc anh là ai? Tôi cảnh cáo anh, nếu anh có thể biết được số điện thoại này, thì anh nên biết tôi là ai và tôi sẽ tìm ra anh đấy!”<br>“Chị hai, tôi đã nói có thể gặp mặt rồi mà, sao cô còn muốn tìm tôi nữa? Đừng có uy hiếp tôi được không? Chẳng lẽ cô không muốn biết ai là kẻ phản bội sao?”<br>“Ngay cả anh là ai tôi còn không biết, tại sao tôi phải tin lời của anh, anh nói có là có sao?”<br>“Tôi là một người tốt, tình cờ biết được một số chuyện, vì vậy đã có lòng tốt nhắc nhở cô, nếu như cô có thể trả cho tôi một lượng phí tình báo đáng kể, thì tôi có thể nói cho cô biết thêm nhiều hơn, chẳng hạn như vài chuyện liên quan đến em trai cô.”<br>“Tôi sẽ biết anh là ai thôi, tút tút tút...” Người phụ nữ đó nói xong lập tức cúp máy.<br>Ngô Thần không hề ngạc nhiên, anh biết tính cách cô ta chính là như vậy.<br>“Ngô, Ngô Thần… có phải là đã… quá nhanh rồi…” Ngô Thần đặt điện thoại xuống, hai tay cầm vô lăng, từ bên cạnh truyền đến giọng nói sợ hãi của Mục Thiên Thiên.<br>Chiếc Lamborghini phóng cực kỳ nhanh, cảm giác cơ thể bị đẩy lùi cực kỳ mạnh mẽ.<br>Lưng của Mục Thiên Thiên dán chặt vào thành ghế, hai tay nắm lấy hai bên, sắc mặt tái mét nhìn ra ngoài.<br>Đây là giờ cao điểm buổi sáng!<br>Sau khi vào đường cái, càng lúc càng nhiều xe, tốc độ chiếc Lamborghini lúc này không thể dùng từ “đâm đầu vào chết” để hình dung nữa rồi.<br>Vừa rồi, Mục Thiên Thiên muốn nhắc nhở Ngô Thần rằng Ngô Thần lái xe nhanh như vậy, mà còn vừa lái xe vừa gọi điện, khiến cho trái tim của Mục Thiên Thiên sợ đến mức muốn nhảy ra ngoài luôn, nhưng cô rất sợ rằng nếu như mình đột ngột cất lời sẽ khiến Ngô Thần càng mất tập trung thêm.<br>Mục Thiên Thiên thích sự kích thích, cô cũng đã từng đua xe rồi, nhưng là vào tối muộn, trên con đường núi không người.<br>Chơi như thế này vào ban ngày ban mặt thực sự là đã chê mình sống quá lâu rồi.<br>“Đừng lo, đợi cắt đuôi được những người phía sau tôi sẽ giảm tốc độ lại.” Ngô Thần nói, lại nhấn ga thêm một lần nữa.<br>“Đã...!bỏ xa rồi mà...” Mục Thiên Thiên nói, cô nhìn vào gương chiếu hậu, những chiếc xe địa hình trước đó đã không thấy chạy theo phía sau nữa rồi, đã bị bỏ xa không thấy bóng từ lâu rồi.<br>Tốc độ của xe địa hình đương nhiên không thể so với xe thể thao.<br>Hơn nữa bọn họ cũng không dám chơi liều mạng như Ngô Thần.<br>“Ừm, cũng kha khá rồi...” Ngô Thần tiếp tục nói: “Tôi sẽ giảm tốc độ sau khi qua giao lộ tiếp theo.”<br><br>Nói rồi, Ngô Thần liếc nhìn thời gian, vậy mà lại đạp ga tăng tốc một lần nữa!<br>Tốc độ đã gần hai trăm lẻ bốn km/h rồi.<br>“Anh, không cần...!như vậy đâu nhỉ...” Mục Thiên Thiên cảm thấy mình sắp chết rồi.<br>“Nếu không tăng tốc sẽ bỏ lỡ đèn xanh ở ngã tư phía trước mất.” Ngô Thần giải thích một câu.<br>Sau mười giây, chiếc Lamborghini màu trắng đi vào giao lộ của đường Kiến Thiết và phố Phúc Minh, lạng một vòng hoa lệ ở giữa giao lộ rộng lớn, rồi rẽ phải vào đường Kiến Thiết.<br>Ngay sau khi chiếc Lamborghini màu trắng chạy vào đường Kiến Thiết, đèn xanh ở ngã tư chuyển sang màu đỏ.<br>Ngô Thần biết rõ mọi con đường trong thành phố Đông Hải, anh biết thời gian thay đổi của đèn giao thông ở tất cả các ngã tư, biết khi nào nơi nào sẽ bị tắc đường và nơi nào sẽ không bị tắc đường.<br>Tuyến đường bão táp của anh đã được lên kế hoạch sẵn trong đầu rồi.<br>Vào giờ cao điểm buổi sáng, anh tránh tuyến đường có thể bị kẹt xe ra.<br>Bởi vì anh đang lái một chiếc xe thể thao, phần đáy quá thấp, cho nên không thể đi những con đường xấu.<br>Anh đã có kế hoạch sẵn hết rồi!<br>Tốc độ xe bắt đầu giảm dần và cuối cùng duy trì ở mức tám mươi, trong khu vực thành thị tốc độ này cũng đã là khá nhanh rồi.<br>Nhưng nó không quá đáng sợ.<br>Mục Thiên Thiên thở phào nhẹ nhõm, lại giơ nắm đấm nhỏ định đánh vào vai Ngô Thần, nhưng lại không đánh xuống, mà chỉ quơ qua vì sợ ảnh hưởng đến việc lái xe của Ngô Thần.<br>“Tôi sắp bị anh dọa cho chết khiếp rồi đấy, cái đồ xấu xa.” <br>“Tình huống cấp bách, đằng sau còn có người đuổi theo, tôi cũng đâu có muốn.” Ngô Thần cười nói.<br>“Anh không sợ xảy ra tai nạn sao? Còn nữa...!anh có biết là có thể sẽ bị lên báo không? Đến lúc đó người dân cả nước đều sẽ biết, anh sẽ xong đời đấy!”<br>“Sẽ không có tai nạn đâu, còn tin tức...!cũng sẽ không có! Chiếc xe này là hàng buôn lậu của Vương Gia Nguyên, vì vậy anh ta tuyệt đối sẽ không báo cảnh sát và một khi tin tức trên mạng xuất hiện chiếc xe, Vương Trạng Nguyên nhất định sẽ sử dụng quan hệ để đè ép nó xuống, xóa sạch sẽ ngay trong vài phút.”<br>“Vương Trạng Nguyên có thế lực lớn như vậy sao?”<br><br>“Đương nhiên.”<br>“Vậy không phải là anh chết chắc rồi sao? Việc gì lại đi trộm xe của anh ta? Ngày hôm qua bỏ đi không phải là được rồi à.”<br>“Ha!” Ngô Thần bật cười, không giải thích.<br>Hơn mười phút sau.<br>Một chiếc Lamborghini màu trắng dừng ở ngã tư gần công viên Thanh Hà ở quận Nam Thành, thành phố Đông Hải.<br>“Xuống xe về nhà đi!” Ngô Thần nói.<br>Vốn dĩ sự chú ý của Mục Thiên Thiên đều đang tập trung ở trên người Ngô Thần lúc này mới nhận ra rằng chiếc xe đã dừng lại ở gần nhà cô, nằm trong khu biệt thự “đình viện Thanh Hà” bên cạnh công viên Thanh Hà.<br>“Anh thực sự biết nhà của tôi sao?” Mục Thiên Thiên ngạc nhiên hỏi.<br>“Ừm hứ!” Ngô Thần cười gật đầu: “Tôi đã nói bao nhiêu lần rồi, tôi đã quen biết cô từ rất lâu rồi.”<br>“Lại bịa chuyện, lại bịa chuyện nữa rồi! Ừ, tôi biết rồi!” Giọng điệu của Mục Thiên Thiên như vừa đột nhiên nhận ra: “Có phải là con chó nhà tôi nói cho anh biết đúng không? Con chó chết tiệt đó thật là cái gì cũng nói được!”<br>“Xuống đi.” Ngô Thần thúc giục.<br>“Anh định làm gì? Đưa tôi theo với, tôi không muốn về nhà.”<br>“Tôi đang bị người ta truy sát, cô muốn bị truy sát cùng với tôi sao! Nếu như cô bị bọn họ bắt được thì không có lôi thôi nhiều lời đâu, đừng nói tôi không cảnh cáo cô trước.” Ngô Thần dọa dẫm.<br>“Vậy thì… được rồi.” Mục Thiên Thiên sợ hãi bước ra khỏi xe, lại cúi xuống cửa xe nói: “Vậy thì anh hãy cẩn thận một chút.”<br>Ngô Thần làm ra dấu OK.<br>“Liên hệ qua điện thoại nhé.” Mục Thiên Thiên nói xong rồi mới đóng cửa xe lại.<br>Ngô Thần đạp ga đi thẳng.<br>Mục Thiên Thiên quay lại định đi bộ về nhà, vừa mới bước một bước đã nghĩ ra điều gì đó, đột ngột quay người lại, vẫy tay ra hiệu với chiếc Lamborghini ở đằng xa, nhưng chiếc xe đã đi xa rồi nên cô không gọi lại được.<br>“Tôi đang...” Mục Thiên Thiên vỗ trán mình một cái, gần như sắp bật khóc vì sự ngu ngốc của mình rồi.<br>Cô thực sự nhớ ra một chuyện cực kỳ, cực kỳ quan trọng.<br>Cô không có bất kỳ thông tin liên lạc nào của Ngô Thần!<br>Không có điện thoại, không có Wechat, không có gì cả! Sau khi bị Ngô Thần chơi cả đêm, kết quả thậm chí ngay cả số điện thoại còn không hề lưu lại.<br> <br>“Tôi...!à, đúng rồi.”<br>Mục Thiên Thiên lập tức mở điện thoại di động của mình ra, sau đó bấm số của bạn thân, cô luôn cảm thấy Ngô Thần là do bạn thân của cô phái đến.<br><br>Những chuyện xảy ra sau đó là ngoài ý muốn, nhưng ban đầu Ngô Thần bắt chuyện với cô nhất định là do bân thân của cô đã sắp đặt.<br>Vì vậy, cô muốn hỏi thử bạn thân của mình.<br>*<br>Nửa giờ sau, Ngô Thần lái chiếc Lamborghini màu trắng vào bãi đậu xe dưới hầm của một cao ốc văn phòng, anh tắt máy, hạ ghế ngồi xuống, nằm ngửa ra bắt đầu nhắm mắt nghỉ ngơi.<br>Chờ điện thoại!<br>Anh biết rằng người phụ nữ đó nhất định sẽ gọi đến!<br>Đối mặt với muôn vàn rắc rối hiện tại, cho dù là Triệu Quốc Tử hay Vương Trạng Nguyên đều là vấn đề nhỏ, vấn đề lớn nằm ở chỗ cậu Lý, nếu như anh có thể giải quyết được cậu Lý, thì đã có thể giải quyết hết tất cả!<br>Vì vậy, người đầu tiên mà Ngô Thần chọn để xây dựng quan hệ chính là người phụ nữ mà anh đã chủ động gọi điện thoại đến.<br>Đây là một người phụ nữ nhan sắc cao đến mức có thể xem là hoàn mỹ, sức quyến rũ gần như là vô địch, hơn nữa còn là một người phụ nữ rất có quyền thế, tính cách lại độc đoán.<br>Tất nhiên, Ngô Thần đã ngủ với cô ta rồi, hơn nữa còn không phải chỉ là một lần, gặp cô ta nhiều lần trong cùng một ngày, ngủ với cô ta trong cùng một ngày, rất nhiều rất nhiều lần.<br>Cô ta tên là Lý Nhược Băng.<br>Là người có thể hô mưa gọi gió ở Đông Hải, là chị gái của cậu Lý!<br>Ở bên ngoài, cậu Lý trông có vẻ là một nhân vật lợi hại đến ngút trời, nhưng ở nhà, thực ra cậu ta rất sợ chị gái của mình.<br>Vì vậy, Ngô Thần không hề bận tâm mình sẽ làm anh rể của cậu Lý một chút.<br>Reng reng……<br>Điện thoại reo rồi.<br>Ngô Thần ngồi dậy nhìn lướt qua, liền nở nụ cười.<br>Cô ta đã gọi đến rồi..<br><br>"]