["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","---------------------------------","Ngày hôm sau, trước khi rời đi, Lục thị còn đưa nàng tới sân viện của Lục Uyên.","Trong viện của Lục Uyên có rất nhiều nha hoàn hầu hạ.","Chỉ đứng ở trong sân thôi cũng đã có tới bảy, tám người. Trong phòng cũng có hơn bốn người vây quanh.","Phô trương kiểu này, so ra còn kinh khủng hơn cả lão phu nhân.","Lục thị thở dài, nói với nàng: \"Lục Uyển biểu ca của con cũng là mệnh khổ, một người đang yên đang ổn thì bỗng trở thành như vậy. Nói gì thì nói trong lòng hắn chắc chắn cũng sẽ rất khó chịu, nếu đã tới đây rồi thì vào thăm hắn một chút đi.\"","Trong trí nhớ của nguyên chủ có bộ dáng của người biểu ca Lục Uyên này.","Thế nhưng thời gian đã qua rất lâu rồi, bản thân nguyên chủ cũng một năm mới tới Lục phủ vài lần, mỗi lần tới cũng không nhất định sẽ đến thăm Lục Uyên cho nên trong trí nhớ của nàng, gương mặt của hắn cũng rất mơ hồ, ngũ quan cụ thể cũng không rõ lắm.","Nàng đối với Lục Hải và Tần thị không hề có hảo cảm, cho nên cũng không tiếp xúc với Lục Uyên quá nhiều.","Bất quá nếu Lục thị đã nói như vậy rồi thì nàng cứ làm theo là được.","Trong phòng Lục Uyên có hương vị không dễ ngửi lắm, hơn nữa vì để che đi thứ hương vị đó mà nha hoàn đặc biệt đốt huân hương nồng một chút, dẫn tới không khí trong phòng nặng nề, làm cho người ta hít thở không thông.","Lục Uyên ngồi ở trên giường, thân hình tiều tụy, hai má khô gầy, đôi mắt vô thần.","Cũng không biết có phải tướng là do tâm sinh ra hay không mà bản thân Lục Uyển cũng không quá lạc quan, cả người vô cùng táo bạo, cho nên bộ dáng càng ngày càng dọa người.","Nha hoàn đứng bên cạnh nơm nớp lo sợ đút đồ ăn cho hắn, bàn tay cầm thìa còn hơi run.","Lục Uyên nhìn thấy nàng ta như vậy liền nói: \"Lại đây một chút.\"","Tay của nha hoàn liền nghiêng về phía miệng của hắn.","Tiếp đó chính là tiếng kêu đau.","Lục Uyên không cắn lấy thìa trên tay nàng ta, mà là cắn thẳng vào tay nàng ta.","Lần cắn này thực sự là đau đến muốn mạng. Thân thể hắn dù không thể động nhưng hắn lại rất dùng sức, nước mắt của nha hoàn đảo quanh hốc mắt, rõ ràng là đau tới cực điểm thế nhưng lại không dám hé răng, chỉ sợ mình sẽ chịu khổ nhiều hơn.","Lục thị là lần đầu tiên nhìn thấy bộ dáng này của Lục Uyên, nhanh chân chạy tới gọi hắn một tiếng: \"Lục Uyên!\"","Lục Uyên nghe được thanh âm của Lục thị, tròng mắt xoay chuyển, đầu thong thả quay sang bên cạnh.","Nha hoàn vì vậy mà được thả ra, thế nhưng lại không dám rời đi.","Tầm mắt Lục Uyên nhìn đến trên người Vân Phiếm Phiếm, biểu tình vốn có hơi dữ tợn liền chậm rãi biến mất.","\"Thì ra là biểu muội sao?\"","Tầm mắt của hắn không ngừng dao động trên người nàng.","Vân Phiếm Phiếm nhíu mày, lại nghe Lục Uyên nói: \"Đã lâu rồi ta chưa gặp biểu muội, bằng không muội tới đút ta ăn đi?\"","Hắn vốn thấy Vân Phiếm Phiếm còn nhỏ như vậy, cho rằng nếu mình yêu cầu thì tuyệt đối sẽ không bị cự tuyệt.","Kết quả liền nghe Vân Phiếm Phiếm đáp: \"Có tay thì tự ăn đi.\"","Những lời này giống hệt như một lưỡi dao chọc lên người Lục Uyên vậy.","Nếu như hắn có thể tự mình ăn, vậy thì có thể giống như một phế vật cả ngày nằm ở trên giường sao?","Thấy Lục Uyên bởi vì một câu này của nàng mà sắc mặt thay đổi, Vân Phiếm Phiếm cũng không quan tâm lắm.","Lục thị cũng không quá thích thái độ ngả ngớn này của Lục Uyên, chỉ là trên tay nha hoàn kia đã bị cắn đến chảy máu mà vẫn không dám lui ra ngoài, Lục thị không thể chấp nhận được người ngược đãi hạ nhân, vừa muốn tiếp tục nói chuyện thì bỗng nhiên nghe được thanh âm của Lục Trầm truyền tới từ bên ngoài.","\"Để ta.\"","Hai mắt Vân Phiếm Phiếm lập tức sáng lên.","Lục Trầm hôm nay mặc một kiện y phục màu đỏ sậm, trên vạt áo có thêu hoa văn màu đen, màu sắc vừa tươi đẹp trẻ trung lại mang theo một tia quỷ quyệt.","Lục Trầm vẫn luôn mặc y phục tối màu, đem cảm giác tồn tại của mình ép xuống thấp nhất.","Hiện tại bỗng nhiên mặc y phục sặc sỡ như vậy, cả người hắn giống như sáng hẳn lên.","Dược của lão phu nhân vô cùng tốt, mới qua mấy ngày mà vết thương trên lưng hắn đã tốt hơn nhiều, tuy chưa khỏi hẳn, thế nhưng lúc đi lại cũng sẽ không làm miệng vết thương rách ra nữa.","Thần sắc Lục Uyên uể oải, Lục Trầm cầm lấy cái chén trong tay nha hoàn, trực tiếp rót vào trong miệng hắn."]