["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","---------------------------------------","Nha hoàn kia mang theo một thân thương tích trở về thôn.","Sau đó nàng phát hiện mình có thai, vốn là muốn về Lục gia, thế nhưng lại sợ đứa nhỏ này sống những ngày tháng không tốt. Rốt cuộc thì Tần thị cũng đang lên cơn ghen, nếu như để nàng ta biết thì chỉ sợ sẽ không có kết cục tốt.","Nàng liền một thân một mình sinh ra hài tử, sau đó lại nhờ người viết phong thư để họ đưa tới Lục phủ.","Ai ngờ chỉ qua mấy tháng, người của Lục phủ còn chưa kịp tới thì nha hoàn kia đã vì bị đánh mà bệnh một thời gian dài, hơn nữa lúc hoài thai lại mệt nhọc quá độ cho nên dẫn tới cái chết.","Chỉ để lại một đứa nhỏ ở lại, hai ngày sau, người trong thôn nghe được tiếng khóc nỉ non của trẻ con mới sinh, vừa tiến vào liền phát hiện thi thể của mẫu thân đứa bé này đã cứng lại.","Một hộ dân nọ không sinh được con, bèn giữ hài tử này lại.","Nuôi đến khi đứa nhỏ sáu tuổi, bọn họ mới có cho mình một đứa con, tự nhiên sẽ đem tất cả tinh lực đặt ở trên người con ruột mình. Lục Trầm năm sáu tuổi đã bắt đầu làm việc nhà nông, lên núi săn thú, cho dù khổ đến thế nào hắn cũng cố gắng trải qua.","Mãi cho tới khi mười bảy tuổi, Lục Hải mới nhìn thấy lá thư kia, biết có một nhi tử như vậy tồn tại, sau đó mới đón hắn về Lục phủ.","Vốn hắn cũng không phải tên Lục Trầm, chỉ là sau đó lại sửa theo họ Lục mà thôi.","Vân Phiếm Phiếm vô cùng đau lòng cho những năm tháng cực khổ trước kia của Lục Trầm, nàng cúi đầu nhìn vòng tay, vòng tay màu trắng đã bị hoa văn màu đen bao trùm kín cả một mảng.","Vân Phiếm Phiếm: \"...\"","Cảm giác thực khó chịu.","Kết hợp với vị diện trước, bối cảnh của Cố Lê cũng không khác hắn là mấy, theo lý mà nói thì giá trị hắc hóa của Lục Trầm không thể cao bất thường như vậy được.","Chẳng lẽ là hệ thống lỗi rồi?","Tiểu Bạch Thái vội thanh minh: \"Hệ thống tuyệt đối không bị lỗi!\"","Vân Phiếm Phiếm trộm nhìn Lục Trầm, Lục Trầm tựa như cảm nhận được ánh mắt của nàng, liền hơi ngẩng đầu nhìn thoáng qua phía này.","Cặp mắt kia giống như hồ sâu nước lặng, nhưng lại là loại có thể kết ra băng, chỉ liếc hắn có một cái thôi mà Vân Phiếm Phiếm đã cảm thấy máu trong người mình như bị đông cứng lại, nàng run cầm cập, cúi đầu làm bộ ăn cơm.","Lục lão phu nhân bây giờ mới chú ý tới Lục Trầm, gọi hắn một tiếng.","Lục Trầm ngẩng đầu, ánh mắt vẫn không hề thay đổi.","Lục lão phu nhân nhìn thấy ánh mắt hắn, cũng đột nhiên hoảng sợ theo.","Trong lòng bà tuy nghĩ đây là tôn tử của mình, nhưng chung quy lại thì hắn cũng không được lớn lên ở Lục gia, chắc là nếm qua không ít đau khổ. Hai mắt nhìn hắn liền trở nên từ ái hơn, cũng đã nói qua với Lục thị chuyện này.","Lục thị hẳn đã sớm nghe nói tới, cho nên giờ phút này cũng không quá kinh ngạc.","Sau đó mọi người lại cúi đầu ăn cơm, cũng không có ai quản Lục Trầm nữa.","Ăn được một nửa, thân thể của Lục lão phu nhân liền có chút không thoải mái, vốn là người đã có tuổi, thân thể chắc chắn là không thể tốt được. Bình thường bà vẫn luôn ở trong phòng nghỉ ngơi, hôm nay Lục thị tới cho nên mới ra ngoài.","Lục thị cũng không ăn nữa, đỡ Lục lão phu nhân rời đi.","Vân Phiếm Phiếm cúi đầu ăn cháo, dư quang nơi khóe mắt còn liếc nhìn Lục Trầm vài cái, sợ Lục Trầm phát hiện ra cho nên mỗi lần đều chỉ vội vàng nhìn thoáng qua rồi nhanh chóng dời mắt đi.","Nhìn được một lúc, nàng mới phát hiện Lục Trầm chỉ đang ăn bát cháo trước mặt, những món ăn khác hắn đều không hề động vào.","Nàng muốn gắp đồ ăn cho Lục Trầm, thế nhưng lại sợ quá đột ngột cho nên chỉ có thể chịu đựng không nhúc nhích.","Chỉ là trong lòng lại càng thêm chua xót, ngay cả mặt cũng nhăn thành một đoàn.","Lục Chi thấy nàng có chút khác thường, cho là nàng sợ Lục Trầm, liền ghé sát vào, nhỏ giọng nói: \"Đây cũng chính là lí do lúc trước tỷ không nói nguyên nhân với muội, muội đừng quá để ý, dù sao thì muội cũng không thường xuyên ở đây.\"","Lục Chi nhắc nhở, Vân Phiếm Phiếm mới thở nhẹ một tiếng.","Lục Chi nhìn nàng một cái, nàng lại nhanh chóng lắc đầu: \"Không sao đâu, muội... muội cắn phải đầu lưỡi thôi.\""]