["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","-----------------------------------","Tuy giận thì giận thật, nhưng Nhậm Ngọc vẫn cắn răng chịu đựng lên lái xe.","Mấy ngày nay Tô Hạ vì giúp cậu ta mà bỏ phí một đoạn thời gian. Vốn hôm nay cũng có việc, nhưng lại bởi vì bạn gái của hắn tốt nghiệp cho nên hắn đã đem tất cả công việc làm xong từ sớm, vì những công việc đó mà mất hơn hai ngày.","Vân Phiếm Phiếm cũng không biết Tô Hạ đã làm xong việc.","Tới nửa đường, Nhậm Ngọc bỗng dừng xe lại, nói với Tô Hạ: \"Nhiệm vụ hôm nay của em coi như hoàn thành, kế tiếp chính là thời gian của anh, em phải đi hưởng thụ cuộc sống đây.\"","Tô Hạ \"ừ\" một tiếng, xuống xe, Vân Phiếm Phiếm cũng xuống theo rồi lên ghế phụ ngồi.","Hiện tại nơi bọn họ ở vẫn là khu chung cư nhỏ kia, thực ra Tô Hạ đã muốn mua nhà mới, nhưng mà Vân Phiếm Phiếm lưu luyến nơi này, không muốn dọn đi. Tô Hạ liền nghe theo cô, phòng ở bên kia cũng vẫn đang để trống.","Chưa tới cửa, cô đã mơ hồ nhìn thấy được có người đứng trong nhà.","Cô hỏi Tô hạ: \"Tô Hạ, hình như có người tới.\"","Tô Hạ đứng ở góc độ có thể nhìn thấy rất rõ ràng, lúc nhìn thấy bộ dáng của người đàn ông kia, sắc mặt Tô Hạ liền nhạt đi vài phần.","Hai người xuống xe, Vân Phiếm Phiếm mới nhìn rõ người đàn ông kia, là Tô Viễn Phàm.","Tô Hạ đã rời khỏi Tô gia nhiều năm, hai năm trước Tô Viễn Phàm không biết có phải thật sự đã quên hắn hay như thế nào mà ngay cả cuộc điện thoại cũng không thèm gọi tới, nếu không phải Tô Hạ có năng lực thì những ngày tháng sau này của hắn sống cũng không được tốt như thế này.","Ở trong mắt Tô Viễn Phàm thì Tô Hạ chính là đang sai, ông ta không đi tìm Tô Hạ kỳ thật cũng bởi vì muốn cho hắn nếm chút đau khổ.","Bắt đầu từ khoảng thời gian trước, Tô Viễn Phàm lại nhiều lần tới đây.","Vân Phiếm Phiếm cho là ông ta tới tìm Phương Vũ Lộ, bởi vì khi bà rời khỏi Tô Viễn Phàm liền không có ý định tìm bạn đời nữa. Sau đó liền cùng mấy bác gái trong tiểu khu mỗi ngày chơi bài, đi dạo phố, ngày qua ngày còn sung sướng hơn so với lúc sống ở Tô gia nhiều.","Tô Viễn Phàm già đi rất nhiều, cô xuất phát từ phép lịch sự, vẫn nói một câu: \"Mẹ cháu không có nhà.\"","Ai ngờ Tô Viễn Phàm không để ý tới cô, chỉ liếc mắt nhìn Tô Hạ một cái, nói: \"Còn không tính về Tô gia?\"","Sau đó lại cảm thấy ngữ khí của mình có vẻ không tốt lắm, giọng điệu mềm hơn một chút, tiếp tục nói, \"Cha đã già rồi, năm đó bảo con rời đi cũng chỉ là lời nói trong lúc tức giận, gia sản của ta sớm muộn gì cũng phải nhờ con kế thừa. Chẳng lẽ con còn muốn ta quỳ xuống xin lỗi hay sao?\"","Thái độ của Tô Hạ rất kiên quyết, không có lấy một chút dao động: \"Không về, bất quá chờ tôi với Tiểu Đường kết hôn, nếu ông muốn tới uống rượu mừng thì tôi sẽ gửi một tấm thiệp mời tới.\"","Tô Viễn Phàm không biết chuyện giữa hai người họ, nghe hắn nói như vậy, tức khắc liền trừng lớn mắt nhìn hai người, phỏng chừng như không hề nghĩ sẽ có chuyện như vậy.","Tô Hạ mặc kệ ông ta, trực tiếp kéo Vân Phiếm Phiếm vào phòng, đóng cửa lại.","Vân Phiếm Phiếm còn đang suy nghĩ chuyện của Tô Viễn Phàm, suy nghĩ bỗng nhiên bị Tô Hạ đánh gãy.","Hắn không biết từ chỗ nào cầm ra hai cái hộp, đưa một cái đẩy tới trước mặt Vân Phiếm Phiếm, nói với cô: \"Quà tốt nghiệp, mở ra nhìn xem.\"","Cô lập tức ngồi xuống, mở cái hộp ra, cảm giác như bên trong có thứ gì đó đang động đậy.","Sau đó cô liền thấy được một cục bông trắng trắng tròn tròn, nó ngẩng đầu, đôi mắt xanh thẳm như biển rộng.","Cái này... giống hệt với con mèo bên trong điện thoại của Tô Hạ.","Tô Hạ đứng bên cạnh hỏi: \"Có thích không?\"","Vân Phiếm Phiếm đang ngồi, thân hình nho nhỏ co thành một đoàn, ở trong mắt hắn còn thấy đáng yêu hơn là con mèo kia, làm hắn nhịn không được muốn vuốt ve.","\"Thích.\"","\"Khương Đường.\" Hắn gọi một tiếng.","Vân Phiếm Phiếm theo bản năng ngẩng đầu nhìn hắn, kết quả Tô Hạ lại nói: \"Anh đang gọi nó.\"","Nói xong còn duỗi tay ra chỉ chỉ con mèo đang liếm tay Vân Phiếm Phiếm.","Vân Phiếm Phiếm: \"...\" Cứ cảm thấy có chỗ nào đo sai sai.","Bên cạnh còn có một cái hộp nữa, Vân Phiếm Phiếm duỗi tay, muốn mở hộp ra. Lúc cô mở hộp, Tô Hạ liền nhìn chằm chằm vào cô, Vân Phiếm Phiếm nhìn thấy một tấm vải dệt, đem nó nhấc lên, phát hiện đó là một bộ quần áo, phía dưới quần áo còn có tai mèo... và đuôi mèo?","\"Hiện tại, tới lượt anh mở quà của anh.\"","Tô Hạ đè lên cô, hôn xuống.","Vân Phiếm Phiếm rốt cuộc cũng hiểu ra nó sai chỗ nào, Tô Hạ thế mà đã biết chuyện sủng vật.","Nhưng sao hắn biết được?","Miệng cô phát ra từng tiếng \"ưm\" nhẹ đều bị Tô Hạ hôn nuốt hết vào bụng, hắn hôn cô, nghĩ tới tối ngày hôm đó, sau khi cô uống say, ngồi ở trên giường cầm điện thoại của hắn lầm bầm lầu bầu, đem những lời kia nói hết ra.","Mà trước đó, hắn cũng đã nghĩ tới chuyện này.","Chỉ có cái cô gái nhỏ ngốc nghếch này là không biết gì thôi.","<b>------ HOÀN VỊ DIỆN 3 ------</b>"]