["<b><i>Edit by Shmily</i></b>","<i><b>#Do not reup#</b></i>","-------------------------------","Gã đưa cái chén tới cho Lục Trầm.","Lục Trầm duỗi tay, ngón tay trắng nõn cầm lấy cái vách bát.","Chén sứ cùng ngón tay đặt ở cạnh nhau nhìn trông như hòa làm một.","Hắn rũ mắt nhìn thứ chất lỏng màu đen ở bên trong đang phản chiếu ảnh ngược của hắn.","Hắn nhìn thấy chính mình đang cười, độ cung dần dần mở rộng, sau đó, chén nghiêng đi một cái, ở trước sự kinh ngạc của gã sai vặt, đem tất cả dược bên trong chén đổ ra ngoài.","Chờ tới khi giọt cuối cùng ở trong chén cũng không còn, Lục Trầm mới đưa trả lại chén sứ cho gã.","Gã sai vặt chết lặng nhận lấy chén, ánh mắt lại gắt gao nhìn chằm chằm chậu nước dính đầy máu loãng kia.","Màu đen của dược cùng màu hồng của máu giao thoa, biến thành một loại màu thực quỷ dị, càng thêm quỷ dị chính là biểu tình cười như không cười của Lục Trầm.","Gã sai vặt cũng không biết đây là thuốc gì, thế nhưng gã được nhận mệnh là nhất định phải giám sát Lục Trầm uống xong thuốc rồi mới được rời đi.","Trước kia, Lục Trầm đều rất nhanh uống xong thuốc trong chén, chưa bao giờ hỏi nhiều thêm một câu, cũng sẽ không làm ra phản ứng gì quá lớn.","Lục Trầm chỉnh lại cổ áo của mình, rõ ràng rất nóng, thế nhưng bộ dáng của hắn tựa như có chút lạnh.","Gã sai vặt cầm chén, khô khốc nói: \"Lục Trầm thiếu gia, đây là đại lão gia phân phó...\"","Khóe môi Lục Trầm lộ ra một tia ý cười, giống hệt như bông hoa nở rộ, ánh mắt hắn sáng ngời, nhưng trong chỗ sâu nhất lại giống như có vụn băng vỡ ra, ngữ khí lạnh lẽo, thong thả nói: \"Hết bệnh rồi thì sao phải uống thuốc?\"","Gã sai vặt liếc Lục Trầm một cái, sau đó cầm chén, nhanh chóng đặt vào bên trong hộp gỗ.","\"Tiểu nhân biết phải nói như thế nào.\"","Nói xong liền vội vàng rời đi, tựa như là sau lưng đang có con hổ hung dữ chuẩn bị ăn thịt người.","Sau khi gã sai vặt rời đi, sắc mặt Lục Trầm mới tốt lên một chút.","Vân Phiếm Phiếm nhìn chậu nước, hỏi Lục Trầm: \"Lục Trầm ca ca, thuốc kia rốt cuộc là thuốc gì vậy?\"","Lục Trầm liếc thau đồng một cái, trả lời: \"Thuốc trị phong hàn.\"","Mấy ngày trước, Lục Trầm nói như vậy thì nàng còn có thể tin.","Nhưng hiện tại nàng lại không tin được nữa rồi.","Thái độ của Lục Trầm không đúng, hơn nữa ban nãy khi gã sai vặt tiến vào, còn cố ý nói đây là do đại lão gia phân phó.","Đại lão gia không phải chính là Lục Hải sao?","Mấy ngày nay nàng đều quan sát trên dưới Lục phủ một lần, Lục Hải đâu hề quan tâm tới đứa con trai này của ông ta. Vết thương sau lưng của Lục Trầm khéo còn có liên quan tới ông, nào có chuyện ông lại có lòng tốt đi dặn dò hạ nhân nấu thuốc cho hắn chứ?","Trực giác của Vân Phiếm Phiếm nói cho nàng biết, dược này nhất định không phải thứ gì tốt.","Chỉ là nhìn thấy bộ dáng mệt mỏi của Lục Trầm, nàng liền đem cái nghi vấn này đè xuống.","\"Lục Trầm ca ca, huynh có mệt không? Nếu không huynh ngủ một lát đi?\"","Lục Trầm gật gật đầu, bởi vì trên lưng có vết thương nên chỉ có thể nằm nghiêng.","Tóc bị hắn đè ở dưới thân, Vân Phiếm Phiếm cũng cách hắn rất gần, trên người nàng lại mặc bộ xiêm y diễm lệ, gần tới mức trên mặt hắn cũng có chút huyết sắc. Ánh sáng trong phòng xuyên qua màn lụa chiếu vào trong giường, dừng ở trên sườn mặt hắn, mạ lên một tầng ánh sáng mỏng.","Khóe môi hắn gợi lên một độ cong rất nhỏ, không nhìn kỹ cơ hồ sẽ không thể biết được, thế nhưng là từ vẻ mặt của hắn cũng nói lên được, lúc này hắn đang rất thoải mái.","Bởi vì lần hôn môi không lâu trước đó nên môi của hắn không còn nhạt như lúc trước nữa, ngược lại là càng thêm đỏ ửng.","Vân Phiếm Phiếm cứ như vậy mà nhìn hắn, Lục Trầm xốc xốc mí mắt, nói với nàng: \"Cẩn Cẩn, tới đây một chút.\"","Nàng bất tri bất giác tiến lại gần hắn.","Chờ tới khi mặt sắp dán vào mặt hắn, hắn bỗng nhiên duỗi tay ôm lấy nàng.","Thân thể nàng trực tiếp ngã xuống bên người hắn, hắn ôm nàng, một chút ý nghĩ buông tay cũng không có.","Xem ra là muốn cùng nàng ngủ.","Vừa rồi hắn nói những lời kia với gã sai vặt, cũng không biết có bị cáo trạng lên Lục Hải không. Vạn nhất nàng vừa đi, Lục Hải liền tới tìm Lục Trầm gây phiền toái thì rất không hay.","Cho nên nàng vẫn cứ là ở chỗ này đi.","Lục Trầm lại mở miệng nói một câu chẳng liên quan gì: \"Cẩn Cẩn, muội thơm quá.\"","Vân Phiếm Phiếm: \"...\"","<br>"]