["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","<b><i>#Truyện chỉ được đăng duy nhất trên Wattpad#</i></b>","--------------------------------------------------------------------------","Lục Trầm điểm nhẹ tay ở trên mặt bàn, hỏi: \"Ở đây?\"","Vân Phiếm Phiếm gật đầu, nhìn qua thì độ tin cậy khá cao: \"Phải!\"","Lục Trầm bỗng thu tay lại, lông mi hơi chớp, trả lời: \"Ta không để ý lắm, có lẽ là nha hoàn tới dọn dẹp rồi cầm đi luôn rồi.\"","Vân Phiếm Phiếm trợn tròn mắt, túi tiền không còn nữa, cũng không biết là nha hoàn nào lấy đi.","Nàng nâng mí mắt, thấy Lục Trầm tựa như cũng không có vẻ gì là không vui, hẳn là không cảm thấy nàng đang nói dối đi.","Vốn dĩ túi tiền kia cũng chỉ là đồ trang trí, cũng không phải thứ gì quý giá lắm, tuy rằng ném đi có chút tiếc, thế nhưng chung quy lại cũng chẳng tổn thất gì quá lớn. Trong lòng vừa nghĩ như vậy thì trên mặt nàng liền có chút mất mát: \"Muội rất thích nó đấy.\"","Lời này nói ra, khẳng định là tội nghiệp không thôi.","Nàng còn không quên hỏi Tiểu Bạch Thái: \"Tiểu Bạch Thái, có phải ta bây giờ trông rất khổ sở hay không? Bởi vì không tìm thấy túi tiền mà khổ sở?\"","Tiểu Bạch Thái là một đứa chuyên đi cổ động cho người khác, tuy nó cảm thấy kí chủ nhà nó giống như đang bán manh hơn, thế nhưng cũng không thật sự nói ra.","Ngược lại còn dùng sức phụ họa: \"Đúng đúng, không sai, thực sự quá khổ sở, đến ta nhìn còn cảm thấy đau lòng.\"","Nàng rũ mắt, bộ dáng mất mát làm hắn bỗng nhiên nhớ tới thời điểm lúc nàng vừa tiến vào.","Lúc ấy hắn còn đứng &nbsp;ở góc sân tới phát ngốc, thấy nàng đứng ở bên ngoài, vẻ mặt cao hứng, rõ ràng trên mặt còn mang theo mồ hôi, nóng như vậy mà còn có thể đứng trước viện hắn ngây ngô cười như vậy.","Bất quá lúc nàng cười, hắn tựa như cũng không còn thấy nóng nữa.","Sau đó lại không thấy nàng cười nữa, nhấc chân đi tới trước cửa phòng mình, hình như là muốn gõ cửa.","Hôm qua hắn nghĩ, nàng rất nhanh thôi sẽ rời khỏi Lục phủ, rốt cuộc thì nàng cũng không phải người ở đây, chắc chắn sẽ phải rời đi.","Có thấy một mặt khác của nàng hay không cũng có gì khác nhau đâu.","Hắn cũng không thể...","Nghĩ đến đây, hắn còn cảm thấy bực bội.","Sau đó liền tính không muốn nhìn thấy nàng nữa, như vậy sẽ không bị phiền lòng.","Hôm nay hắn vẫn luôn ở trong viện của mình, những nha hoàn kia nhìn thấy hắn, hẳn là cảm thấy hắn đáng sợ cho nên một người lại một người lần lượt rời đi, hắn cũng không muốn người khác quấy rầy mình, cho nên cũng không quan tâm.","Chỉ là không nhìn thấy nàng lại cảm thấy vô cùng bực bội.","Hắn cho là nàng tới tìm mình, nguyên lai là tìm cái túi tiền kia.","Lục Trầm thu lại mất mát ở trong lòng, nói: \"Ta giúp muội tìm.\"","Vân Phiếm Phiếm nào có thực sự muốn tìm túi tiền gì đâu, chỉ là lấy một cái cớ tới chơi với hắn mà thôi. Nếu để Lục Trầm tìm cho mình, phỏng chừng lại mang tới rắc rối cho hắn, nàng vội vàng trả lời: \"Không cần, không cần phiền toái...\"","Nói được một nửa, câu kế tiếp liền bị nàng nuốt ngược vào.","Cặp mắt đen nhánh kia của Lục Trầm đang lẳng lặng nhìn nàng, cảm xúc trong đó không nhiều, thế nhưng... sao nàng cứ cảm thấy Lục Trầm hình như không vui cho lắm?","Vân Phiếm Phiếm cảm thấy Lục Trầm có thể là bởi vì nàng mất đồ ở đây cho nên hắn mới cảm thấy có lỗi.","Nàng thử hỏi: \"Nếu không phiền, lúc sau Lục Trầm ca ca có thể tìm giúp muội cũng được?\"","Lục Trầm đi tới cạnh bàn, cầm lấy ấm trà, lại cầm lấy hai cái ly, nước trà theo miệng bình chảy xuống, mắt nàng dừng ở trên mu bàn tay Lục Trầm.","Gân xanh nổi lên rõ ràng trên mu bàn tay hắn, thế nhưng càng bắt mắt hơn chính là bên trên còn có dấu vết hình trăng non đã kết vảy.","Một cái lại một cái xếp đè lên nhau, chỉ nhìn như vậy thôi cũng đủ thấy được mấy vết trăng non đó có chút thâm.","Đây là bị người ta cấu?","Ai cấu? Quá đáng như vậy?","\"Ngồi đi.\"","Suy nghĩ của Vân Phiếm Phiếm bị thanh âm của Lục Trầm đánh gãy.","Lục Trầm rót nước cho nàng, vậy chứng tỏ là nàng còn có thể ở lại trong chốc lát. Trên mặt hắn tuy rằng không nhìn ra vui buồn, thế nhưng Vân Phiếm Phiếm biết lời nói ban nãy của nàng nhất định đã khiến Lục Trầm thoải mái hơn nhiều.","Có phải nàng nên cảm ơn chính mình hay không?"]