["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","-------------------------------","Nha hoàn đã cầm dược trở về.","Hộp đựng thuốc giống với hộp đựng phấn, chỉ lớn bằng nửa bàn tay của Vân Phiếm Phiếm, nhìn hoa văn tinh xảo trên mặt hộp thì hẳn dược cao này thuộc hàng thượng thừa.","Xem ra nha hoàn kia cũng không có qua loa cho xong.","Nàng mở nắp dược ra, cúi đầu ngửi ngửi, hương vị không quá gay mũi, còn mang theo một hương thơm nhàn nhạt.","Vân Phiếm Phiếm quết một ít dược, nhẹ nhàng xoa xoa lên mu bàn tay của Lục Trầm, mu bàn tay tuy rằng đã kết vảy, thế nhưng vẫn nhìn ra được là vết thương rất sâu, nàng sợ Lục Trầm đau nên vừa xoa còn vừa thổi.","Hơi thở ấm áp nhẹ nhàng phớt qua, mang theo độ ấm nơi đầu ngón tay của nàng.","Dược cao bôi ở trên tay mang tới cảm giác mát lạnh.","Hắn nhìn Vân Phiếm Phiếm đang thổi thổi cho mình, môi đỏ hơi chu lên, nội tâm lập tức trở nên khô nóng.","Có lẽ là vì thời tiết quá nóng cho nên hắn nhìn thấy trên trán nàng cũng hiện lên một tầng mồ hôi, vừa muốn bảo nha hoàn lấy cây quạt tới, lại thấy nàng ta nhìn Vân Phiếm Phiếm xoa dược cho hắn, trong mắt mang theo vẻ khinh thường.","Tựa hồ như muốn nói hắn không xứng với loại dược cao tốt như vậy.","Lục Trầm nhìn tiểu cô nương, nàng còn không hề biết nha hoàn sau lưng đang có biểu cảm như thế nào, chỉ là một câu kia của nàng, đừng để bất cứ kẻ nào khi dễ hắn, vẫn quanh quẩn trong đầu hắn như cũ.","Bàn tay bị thương của Lục Trầm vẫn bất động, một tay khác nâng lên gọi nha hoàn kia lại đây.","Nha hoàn không rõ nguyên do, thế nhưng bởi vì Vân Phiếm Phiếm ở đây cho nên cũng không thể quá phận, liền đành không tình nguyện đi qua, hỏi: \"Lục Trầm thiếu gia có gì phân phó sao?\"","\"Lấy chút băng tới, đặt ở trong phòng.\"","Nha hoàn vừa nghe, lập tức trừng lớn hai mắt.","Lại thật sự coi mình là thiếu gia à?","Còn muốn dùng băng làm bớt nóng? Đến những nha hoàn như các nàng còn chưa từng dùng qua đâu.","Vừa định uyển chuyển thoái tác, nhưng lúc tiếp xúc với ánh mắt của Lục Trầm, nha hoàn lại cảm thấy bản thân mình căn bản là không cần dùng băng nữa, toàn thân đã như lọt hẳn vào trong hầm băng rồi. Khóe môi Lục Trầm hơi cong, nhưng trong mắt lại là một mảnh rét lạnh, u ám.","\"Phiền ngươi.\"","Ngữ khí cũng không lạnh nhạt như nàng ta tưởng, lời nói cũng rất khách khí.","Nha hoàn không thể cử động, sau đó mới căng da đầu đáp một tiếng rồi rời đi.","Vân Phiếm Phiếm xoa dược xong, ngẩng đầu nhìn Lục Trầm, Lục Trầm đã sớm thay đổi biểu tình, nàng còn không biết vừa rồi đã xảy ra chuyện gì, chỉ cho rằng hắn nóng, còn ngây ngốc hỏi một câu: \"Lục Trầm ca ca, huynh nóng sao?\"","Mu bàn tay được phủ một tầng dược cao, Lục Trầm thu tay lại, trả lời: \"Nóng.\"","Vân Phiếm Phiếm cũng hùa theo: \"Muội cũng nóng.\"","Hắn đương nhiên biết.","Động tác của nha hoàn rất nhanh, khối băng được để vào trong phòng, giống hệt như đang hầu hạ những phu nhân, tiểu thư khác. Nàng ta cầm quạt tròn, đem khí lạnh trong bồn tỏa ra bốn phía.","Lục Trầm không biết đứng bên cạnh nàng ta từ khi nào, duỗi tay, nói: \"Đưa quạt cho ta, ta tự mình làm.\"","Nha hoàn đã muốn rời đi từ sớm, loại cảm giác làm cho người ta hít thở không thông này làm nàng ta cảm thấy so với hầu hạ bất cứ chủ tử nào khác còn đáng sợ hơn.","Biểu tình né tránh hắn như tránh rắn rết của nàng ta hiện rõ trong mắt Lục Trầm, sau đó là bóng dáng nha hoàn chạy trối chết.","Hắn đem chậu để lên trên bàn, cầm quạt nhẹ nhàng quạt về phía Vân Phiếm Phiếm.","Khí lạnh ập vào mặt, Vân Phiếm Phiếm cảm thấy thoải mái cực kỳ, lười biếng nheo nheo mắt.","Lông mi đen dày che đậy đi con ngươi của nàng, tâm tình Lục Trầm cực kì vui vẻ, động tác cũng nhanh hơn một chút.","Nha hoàn còn chưa ra khỏi sân, quay đầu lại nhìn thoáng qua bên trong, thấy biểu tình trên mặt Lục Trầm không còn đáng sợ như vừa rồi nữa, ôn nhu đến mức như không phải cùng một người. Đám nha hoàn các nàng từ xưa tới nay đều luôn không coi trọng hắn, hắn cũng chưa từng nói lời nào."]