["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","<b><i>#Truyện được đăng duy nhất trên Wattpad#</i></b>","----------------------------------------------------------------------------------","Vân Phiếm Phiếm cẩn thận hồi tưởng lại, giống như đã nhớ ra túi tiền ở chỗ nào, thế nhưng lại không quá xác định, chỉ có thể hỏi Tiểu Bạch Thái: \"Tiểu Bạch Thái, ta hỏi ngươi cái này nhé.\"","Tiểu Bạch Thái chưa từng thấy Vân Phiếm Phiếm nghiêm túc hỏi nó như vậy, tâm trạng cũng có chút khẩn trương.","Nghiêm túc như thế, hẳn là một vấn đề rất khó giải quyết đi, trải qua vài vị diện khác nhau, nó đã ý thức trầm trọng rằng nó vô dụng biết bao nhiêu.","Nếu không trả lời được thì có phải rất mất mặt hay không? Liệu ấn tượng của nó trong lòng ký chủ có giảm xuống hay không?","Tiểu Bạch Thái nhu nhược hỏi: \"Cái gì cơ?\"","Ngàn vạn lần đừng bao giờ vượt qua phạm vi năng lực của nó là được rồi.","Vân Phiếm Phiếm cắn cắn môi, gian nan hỏi nó: \"Ngày hôm qua, lúc ta rời đi, có phải đã quên mang túi tiền theo rồi không?\"","Sau khi hỏi xong, nàng lại cảm thấy bản thân mình có phải làm khó Tiểu Bạch Thái rồi hay không? Nàng còn chẳng nhớ được thì sao có thể mong nó nhớ được chứ?","Thanh âm của Tiểu Bạch Thái đột nhiên đề cao, bộ dáng cực kì kích động: \"Không sai, chính là như vậy, nó vẫn còn ở trong phòng Lục Trầm đó, ta nhớ là nó để ở trên bàn!\"","Sau khi nói xong, nó tức khắc cảm thấy toàn bộ dung lượng của nó nhẹ đi rất nhiều.","Vân Phiếm Phiếm nghe thấy thế, cả người cũng lập tức nhẹ nhõm hẳn đi.","Còn tốt, vấn đề này không làm khó được Tiểu Bạch Thái.","Còn có...","Nàng lại có thể đi tìm Lục Trầm rồi.","Một đường nhàn nhã đi tới bên ngoài sân viện của Lục Trầm, độ cong nơi khóe miệng của nàng vẫn chưa từng biến mất. Tuy rằng thời tiết rất nóng, nàng đi lâu như vậy đã đổ chút mồ hôi mỏng, thế nhưng vẫn không khống chế được nội tâm đang cao hứng.","Tầm mắt dừng ở trên cái cây trong viện của Lục Trầm, bấy giờ nàng mới cảm thấy có phải bản thân mình quá kích động rồi hay không.","Mục đích nàng vào đây là lấy túi tiền, nào có ai đi lấy túi tiền mà lại có bộ dáng cao hứng như vậy chứ?","Nhanh chóng điều chỉnh tốt biểu cảm, sau đó mới từng bước tiến vào bên trong.","Hôm nay chưa có người tới đây quét sân, trên đường nàng đi tới đây cũng bắt gặp rất nhiều nha hoàn ở bên ngoài, cho nên bên trong sân viện của Lục Trầm không khỏi có chút quạnh quẽ.","Đi tới trước cửa, nàng liền đưa tay lên gõ gõ.","Không có ai trả lời, lúc tính gõ thêm lần nữa thì cổ tay bỗng nhiên bị người từ phía sau nắm lấy.","Cũng không biết có phải là có tật giật mình hay không mà sau khi bị nắm lấy cổ tay, nàng nhanh chóng xoay người, vừa nhìn thấy là Lục Trầm, nàng liền không khống chế được mà lui về phía sau hai bước, mặt sau là cánh cửa gỗ, lưng đụng phải cửa, không đau, thế nhưng cửa lại phát ra một tiếng vang rất nhỏ.","Lục Trầm thấy bộ dáng hơi hoảng loạn của nàng, liền buông cổ tay nàng ra.","Nàng nhanh chóng mở miệng, ngoan ngoãn gọi một tiếng: \"Lục Trầm ca ca.\"","Lục Trầm mặc bộ y phục màu xanh, có chút rộng, nhìn qua thì hắn càng có vẻ gầy yếu, tay áo phía dưới lộ ra một bàn tay gầy gò phi thường rõ ràng.","Chỉ là Lục Trầm có ưu điểm là rất cao, vì thế nên lúc đứng chung với nhau, nàng mới chỉ tới vai hắn mà thôi.","Không sao, nàng còn có thể cao hơn.","Tự mình an ủi mình xong, thanh âm của Lục Trầm đã truyền tới trong tai.","\"Muội tới đây làm gì?\"","Nghe không ra hỉ nộ, bất quá ý tứ lời nói này của hắn là không chào đón mình sao?","Vân Phiếm Phiếm trả lời: \"Túi tiền của muội, hôm qua hình như để quên ở đây.\"","Lục Trầm nghe thấy thế, không nặng không nhẹ \"ừ\" một tiếng, chỉ là thần sắc nhạt đi rất nhiều.","Hắn duỗi tay đẩy cửa ra, đầu cũng không quay lại, chỉ là thân thể hơi nghiêng qua một bên, nói với Vân Phiếm Phiếm: \"Tự mình vào tìm đi.\"","Vân Phiếm Phiếm nâng váy bước vào trong phòng, trên bàn vẫn là bộ ấm trà như hôm qua, nơi khác đều rất sạch sẽ, cũng không có túi tiền ở trên bàn như trong tưởng tượng của nàng.","Nàng có chút ngốc, sợ Lục Trầm cảm thấy là nàng đang nói dối, liền nhanh chóng giải thích với hắn: \"Hôm qua muội... hình như là đặt nó ở trên bàn, sau đó quên mang theo, nhưng bây giờ...\"","Tại sao lại không thấy nữa?"]