["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","---------------------------------------","\"Thật sao?\"","Tô Hạ nâng mắt, trong ánh mắt đều tràn đầy vui sướng.","Khuôn mặt vì vui sướng mà trở nên cực kì sinh động, sống mũi cao thẳng cùng đôi môi màu đỏ nhạt giống hệt như tranh vẽ.","Nhớ tới bộ dáng cao lãnh trước mặt người ngoài của Tô Hạ, lại nhìn Tô Hạ giờ phút này, tâm Vân Phiếm Phiếm đều mềm nhũn cả ra.","Cô gật đầu: \"Ừm, là thật.\"","Bất quá sau đó lại như nhớ tới cái gì đó, cổ tay ôm lấy cổ Tô Hạ bỗng dưng mềm xuống.","Gương mặt Vân Phiếm Phiếm xuất hiện hai vệt đỏ ửng khả nghi, sợ bị Tô Hạ nhìn thấy, cả gương mặt cô liền chôn ở trong ngực hắn, thân thể mềm mại dán sát vào hắn, Tô Hạ chính là thích cô ỷ lại vào mình như vậy.","Xoay người dựa vào tường, ôm eo cô.","Tầm mắt hắn dừng ở phía trước, hai cái bóng một cao một thấp đang dây dưa ở cùng một chỗ.","Người trong ngực hắn gọi hắn: \"Tô Hạ.\"","Tô Hạ nhẹ nhàng \"ừ\" một tiếng.","Liền nghe thanh âm của cô giống như muỗi kêu, cực nhỏ, khó khăn lắm hắn mới nghe rõ được: \"Lần sau anh không cần như vậy.\"","Tô Hạ ôm cô, hỏi: \"Cái gì?\"","Vân Phiếm Phiếm ấp úng trả lời: \"Chính là, cái văn kiện bên trong... văn bản kia... em xem rồi.\"","Tô Hạ cúi đầu, phát hiện lỗ tai cô đang chậm rãi đỏ lên, lộ ra tới tận cổ, phiếm lên da thịt trắng nõn một màu hồng nhạt.","Hắn cười khẽ: \"Không phải anh, là Nhậm Ngọc gửi.\"","Hắn còn nhớ rõ lúc ấy, Nhậm Ngọc thần thần bí bí gửi thứ này cho hắn, còn nói một số thứ.","Lúc ấy hắn cũng không quá để ý, hơn nữa chuyện phải làm còn rất nhiều cho nên liền tùy tiện nhét nó vào trong một cái folder nào đó.","Sau đó lại phát hiện ra nó, lúc ấy là hắn đang tìm đồ, nhất thời không nhớ tới văn bản này là cái gì, liền mở ra xem.","Hiện tại nhớ lại, lúc đó phản ứng của hắn chỉ sợ cũng không tốt hơn so với cô là bao.","Mọi ý nghĩ muốn nghiêm túc làm việc toàn bộ đều bay sạch, hắn xem xong cái thứ kia, trong đầu toàn bộ đều là cô, nếu là cô, vậy sẽ phong tình đến mức nào?","Cùng ngày, hắn là lần đầu tiên không thể tập trung làm việc, cho dù là muốn kiếm tiền cũng không thể tĩnh tâm lại được.","Cái loại tâm tình thấp thỏm bất an này, nhìn văn bản giống như củ khoai lang nóng bỏng tay, rồi lại cảm thấy có như đang được ẩn dưới một lớp khăn che thần thần bí bí, rất tò mò muốn vạch trần nó, tiếp tục xem.","Sau đó hắn liền nhét cái văn bản này vào trong folder ảnh chụp của cô.","Không nghĩ tới, lại bị cô phát hiện.","Thời điểm nghe thấy Tô Hạ nói lời này, Vân Phiếm Phiếm mới nhẹ nhàng thở ra.","Thì ra không phải Tô Hạ làm mà là Nhậm Ngọc, quả nhiên không thể để Tô Hạ với Nhậm Ngọc ở chung với nhau nữa, bằng không cậu ta sẽ dạy hư Tô Hạ mất!","Vân Phiếm Phiếm nhanh chóng gật đầu, hai tay áp lên má Tô Hạ, kết quả lại phát hiện mặt hắn vô cùng mềm, sờ lên y như một khối ngọc, không khỏi sờ nhiều thêm hai cái, chuyện vừa nghĩ trong lòng trong chốc lát cũng quên mất.","Tô Hạ phối hợp với cô, để cô sờ đủ rồi liền nắm lấy tay cô, hôn một cái lên đầu ngón tay cô.","Vân Phiếm Phiếm liền cảm thấy đầu ngón tay mình giống như có một con bươm bướm đậu ở trên đó trong chốc lát.","Chuyện sau đó, toàn bộ đều vượt qua tầm kiểm soát của Vân Phiếm Phiếm.","Tô Hạ cắn môi cô, lực đạo rất nhẹ, lại mang theo mười phần triền miên, giống như là mưa xuân rả rích, tí tách tí tách rơi, không nhẹ cũng không nặng, nhưng lại khiến cho lòng người ngứa ngáy khó nhịn. Cô không nhịn được mà hé môi muốn thở dốc.","Sau đó lại bị Tô Hạ thừa cơ tiến tới, hắn tinh tế hôn môi cô, khẽ thở dài: \"Còn có hai việc anh chưa nói cho em biết.\"","Cô mờ mịt hỏi: \"Cái gì...\"","Sau khi hỏi xong, cô liền phát hiện bàn tay của mình đang ôm vai Tô Hạ có chút khác, hoa văn trên vòng tay, đã biến mất.","Cô vui vẻ nhìn về phía Tô Hạ, liền thấy tầng tầng gợn sóng trong mắt hắn, đôi môi thủy nhuận hơi hé: \"Cái văn bản kia, anh đã xem qua rồi.\"","Xem qua... là có ý gì?","Chỉ thấy đuôi mắt hắn hơi giơ lên, tựa như là nhìn thấu nghi vấn của cô, lại lần nữa ngậm lấy môi cô, thanh âm của hắn phát ra từ giữa hai đôi môi đang quấn quýt, liền rơi vào bên trong cánh môi cô.","Cô nghe được Tô Hạ nói: \"Còn phải thực hành nữa.\"","Quả nhiên! Tô Hạ vẫn là bị dạy hư rồi!","Vân Phiếm Phiếm như một mảnh thuyền mỏng manh, Tô Hạ chính là nước biển đưa thuyền ra khơi, bao bọc lấy cô.","Hơi không chú ý là sẽ lật thuyền như chơi.","Vân Phiếm Phiếm nửa tỉnh nửa mê nhớ lại một chuyện khác, con ngươi hơi hé ra hỏi Tô Hạ: \"Vậy chuyện còn lại là gì?\"","Sau khi hỏi xong, không đợi Tô Hạ trả lời, cô liền nhắm hai mắt lại.","Nhìn gương mặt hồng nhuận của cô, Tô Hạ cười cười, thầm nói trong lòng:<br><br>Đương nhiên là thích em rồi, đồ ngốc.","-----------","<b><i>Shmily: Hôm nay cố gắng hoàn được chính văn, vị diện này có ba phiên ngoại, mai mình sẽ hoàn nha! Chúc cả nhà ngủ ngon~</i></b>"]