["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","------------------------------","Hai người một người nằm, một người nửa nằm, cứ như vậy mà tâm sự chuyện thường ngày. Thời gian trôi qua thật mau.","Những vấn đề của nàng đều xoay quanh Lục Trầm.","Tuy chuyện của Lục Trầm nàng cơ bản đều đã biết, thế nhưng có một số chi tiết nhỏ vẫn không biết đến.","Lục Trầm cũng không có cảm thấy có gì khó mở miệng về sinh hoạt trước kia của hắn, nàng muốn nghe, hắn sẽ kể cho nàng nghe.","Chờ hắn nói xong, lại hỏi lại Vân Phiếm Phiếm.","Trước khi Vân Phiếm Phiếm tới đây thì mọi sinh hoạt của thân thể này vẫn là do nguyên chủ làm chủ. Cho dù nguyên chủ chỉ là một NPC đi nữa thì những chuyện trước đây cũng không có liên quan gì tới Vân Phiếm Phiếm.","Mà chuyện nàng chân chính trải qua, lại không thể nói cho Lục Trầm biết.","Cuối cùng nàng chỉ có thể nói: \"A, ở Tạ phủ có một đầu bếp mới tới, làm bánh quế hoa ăn rất ngon.\"","Nghe nàng nhắc tới bánh quế hoa, hắn lại nghĩ tới hai cái bánh rơi xuống nước ngày hôm đó, cơ hồ là đã không thể ăn được nữa.","Loại đồ ăn này trước kia hắn chưa từng được ăn. Sinh hoạt đã đủ gian nan rồi, ăn được bữa sáng cũng không nhất định sẽ ăn được bữa tối. Hắn có thể đói bụng, thế nhưng cha mẹ nuôi cùng hài tử của họ thì không thể.","Ở trong hoàn cảnh như vậy, nơi nào có thời gian đi hưởng thụ những thứ khác chứ.","Sau đó, tuy rằng đã được đón về Lục phủ, thế nhưng hắn lại cảm thấy sinh hoạt của hắn chẳng có gì thay đổi cả, ngược lại là còn dày vò hơn trước kia.","Hai miếng bánh quế hoa đó, tuy là ngoại hình đã nát bấy, thế nhưng vị ngọt của nó vẫn lan tới đầu quả tim hắn, ngọt tới phát run.","Giống như nàng vậy.","Đó chính là đồ ăn ngon nhất mà hắn từng được ăn.","Lục Trầm nhìn bộ dáng không giấu được vui vẻ của nàng, lặng lẽ ghi tạc những lời nàng nói vào trong lòng.","Bên ngoài có người gõ cửa, Vân Phiếm Phiếm theo bản năng nhìn qua bên kia.","Lục Trầm nghe được tiếng động liền sửng sốt một lát, sau đó mới cao giọng hỏi: \"Ai?\"","\"Lục Trầm thiếu gia, tiểu nhân phụng mệnh đại lão gia tới đưa dược cho ngài.\"","Lục Trầm nghe xong, hai mắt liền lóe lóe.","Người thường xuyên tới đưa thuốc chưa bao giờ khách khí như vậy.","Xem ra cách của hắn có hiệu quả rồi.","Lục Trầm muốn đứng dậy, Vân Phiếm Phiếm lại ngăn hắn lại: \"Cẩn thận miệng vết thương lại nứt ra.\"","Hắn lắc đầu: \"Sẽ không.\"","Bất quá sợ nàng lo lắng, động tác của hắn vẫn rất cẩn thận, cũng không phải sợ mình đau mà là sợ sau khi miệng vết thương nứt ra, nàng lại phải bôi thuốc cho hắn.","Tuy hắn không ngại nàng làm như vậy, nhưng hôm nay nàng cũng đủ mệt mỏi rồi.","Lục Trầm không cột tóc, tóc đen dài xõa tung ở sau lưng, cùng y phục của hắn giao triền ở bên nhau. Hai bên mái là những sợi tóc mai hơi rũ xuống, cả người tựa như một bức họa. Tuy sắc mặt không tốt lắm, còn mang theo chút sắc thái của người bệnh, thế nhưng lại không hề ảnh hưởng tới vẻ đẹp của hắn.","Vân Phiếm Phiếm lo lắng nhìn hắn, liền nghe thấy hắn nói: \"Cẩn Cẩn.\"","\"Muội đây.\"","\"Muội còn chưa gả cho ta mà đã quản nhiều như vậy, nếu như gả cho ta rồi...\"","\"Im miệng, huynh đừng nói chuyện nữa.\"","Vân Phiếm Phiếm trừng mắt nhìn hắn, thân thể dịch chuyển, kéo dài khoảng cách với hắn.","Lục Trầm cười nhẹ một tiếng.","Sau đó hắn mới nói với người ngoài cửa: \"Vào đi.\"","Vừa dứt lời, cửa đã bị đẩy ra.","Gã sai vặt cụp mi mắt, trong tay là một cái hộp gỗ, bộ dáng cung cung kính kính.","Vân Phiếm Phiếm còn có chút buồn bực, sao hôm nay thái độ của gã lại tốt như vậy.","Gã sai vặt đặt hộp lên bàn, mở nắp, đem bát thuốc nóng hổi ở bên trong bưng ra.","\"Thiếu gia, tiểu nhân để thuốc ở đây.\"","Nói xong cũng không hề rời đi mà là đứng ở chỗ đó.","Môi Lục Trầm hơi câu lên, ngồi ở chỗ kia không nhanh không chậm nói: \"Mang tới đây.\"","Vốn dĩ hắn cũng không nghĩ tới chuyện này. Gã sai vặt là được phía trên phân phó mang thuốc tới, hắn cũng không dám chậm trễ. Chỉ có điều nghe thấy hắn bảo mình mang thuốc qua thì có chút không tình nguyện."]