["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","--------------------------------","Vân Phiếm Phiếm thu hồi ánh mắt, phát hiện Lục Trầm đang nhìn nàng.","Nàng nhìn lại Lục Trầm một cái, phát hiện có chút xấu hổ, vì thế liền nâng tay áo ướt đẫm của mình lên, cuốn một vòng khiến nước thấm vào trong vải chảy dọc theo cánh tay, nhỏ giọt trên mặt đất.","Nàng nhìn nhìn vũng nước nhỏ trên đất, cảm giác giống như... càng xấu hổ.","A, rốt cuộc nên nói cái gì đây?","Nên gọi hắn thế nào? Lục Trầm? Ca ca?","Tầm mắt Lục Trầm cũng dừng trên mặt đất, Vân Phiếm Phiếm cho là hắn đang nhìn vũng nước nhỏ kia, nghĩ thầm: mình được hắn vớt từ trong hồ lên, còn được phép tiến vào phòng hắn, chính mình thì tốt rồi, lại đem cả y phục ướt vào đây làm bẩn phòng hắn.","Lục Trầm cũng không phải đang nhìn vũng nước kia.","Trước vũng nước chính là làn váy màu hồng phấn của nàng, màu váy càng về đuôi càng đậm, sau khi dính nước lại phá lệ xinh đẹp, dưới làn váy còn lộ ra đôi hài màu phấn nhỏ xinh tự thêu.","Nàng cũng đang đứng trên vũng nước, phỏng chừng trong hài đều toàn là nước hồ.","Bất động thanh sắc thu hồi ánh mắt, Lục Trầm phát hiện đối phương đang rụt cổ lại, giống như... sợ hắn?","Hắn biết bọn họ đang sợ hắn, toàn bộ trên dưới Lục gia giống như đều sợ hắn, nhưng mà nỗi sợ này không phải là thực lực hắn lớn thế nào mà chỉ đơn thuần là họ sợ hắn đem đến rủi ro mà thôi.","Nha hoàn kia vô cùng nhanh nhẹn, chỉ một lát sau đã mang xiêm y sạch sẽ tới, theo sau còn có một gã sai vặt, trong tay cầm thau đồng chứa than.","Sau khi nhìn thấy nàng, động tác của hai người càng khẩn trương hơn.","Chậu than rất nhanh đã được đốt lên.","Vân Phiếm Phiếm nhìn quần áo, ngước mắt nhìn Lục Trầm một cái, nghĩ thầm, nàng không thể đuổi Lục Trầm ra ngoài được nha.","Hay là về viện của mình trước?","Ý niệm trong đầu tới tới lui lui, ngay khi nàng chuẩn bị quay người về viện thì Lục Trầm lại động.","Hắn đi ra ngoài, còn thuận tay đóng cửa lại, bóng dáng thê lương hiu quạnh, bên ngoài có gió cuốn lá rụng trên đất, Vân Phiếm Phiếm mím môi, cúi đầu nhẹ cười một tiếng.","Quả nhiên, hắn vẫn là hắn.","Quần áo hẳn là lấy từ chỗ Lục Chi, màu sắc cũng rất giống với những bộ ngày thường nàng ấy hay mặc, động tác của nha hoàn rất nhanh, một lát sau đã đổi tất cả từ trong ra ngoài cho nàng, vừa đổi vừa lo lắng nói:","\"Cẩn Cẩn tiểu thư chính là kim chi ngọc diệp, một lần rơi xuống nước này, nếu mà bị cảm lạnh thì chắc chắn lão phu nhân sẽ đem bọn nô tì ra giáo huấn một trận. Ngay cả không giáo huấn thì trong lòng đám nô tì cũng rất lo sợ. Mong Cẩn Cẩn tiểu thư để ý hơn một chút có được không.\"","Vân Phiếm Phiếm \"ồ\" một tiếng, ngữ khí quan tâm của nha hoàn nghe rất chân thành, nhưng mà giờ, trong đầu Vân Phiếm Phiếm chỉ toàn là hình ảnh lúc Lục Trầm vào trong viện, nha hoàn này cũng không hề quan tâm tới hắn.","Nha hoàn vốn muốn nói những lời hay để Vân Phiếm Phiếm lưu tâm, về sau còn thưởng chút gì đó cho nàng ta, ai biết sau khi nàng ta giúp nàng thay y phục xong thì nàng liền vội vã chạy ra cửa, thấy Lục Trầm đứng ở bên ngoài đưa lưng về phía mình.","Nàng lên tiếng gọi hắn: \"Lục Trầm ca ca.\"","Sống lưng Lục Trầm cứng đờ, quay đầu liền thấy tiểu cô nương có má lúm đồng tiền xinh như hoa, hai con mắt cong cong như vầng trăng non, lại giống như cánh hoa anh đào nở rộ vào tháng ba.","Đầu tóc nàng cũng bị ướt, vốn ban nãy là vẫn còn những sợi tóc mai ở trước mặt, nhưng giờ lại khoác hết ra đằng sau lưng.","\"Huynh mau vào thay y phục a.\"","Vân Phiếm Phiếm nhìn Lục Trầm đang thất thần, trong lòng đắc ý nghĩ, thì ra gọi một tiếng \"ca ca\" cũng không khó tới vậy.","Bởi vì đứng trong gió lâu mà tóc của hắn đã khô đi một nửa, xõa ở đằng sau lưng, bị gió thổi qua thì bay bay, có vài sợi che khuất đi đôi mắt của hắn, chỉ có thể nhìn xuyên qua thấy được đôi mắt đen thâm trầm của hắn mà thôi."]