["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i><br>","-------------------------------","Trong chén vốn không chỉ có canh mà còn có cả thịt.","Một lần rót như vậy, hơn nữa Lục Uyên còn kịch liệt không phối hợp khiến toàn bộ thứ có trong chén đều đổ hết lên giường của hắn.","Lục Uyên vốn là nhìn Lục Trầm không thuận mắt, còn nghe nói Lục Trầm chỉ là hài tử do một nha hoàn hạ tiện sinh ra. Vậy mà hắn có thể tự do đi lại, hưởng thụ những thứ mình không thể hưởng thụ, trong khi con vợ cả như mình lại phải nằm liệt ở trên giường.","Nghĩ đến đây, Lục Uyên liền giận sôi máu.","Cố tình Lục Trầm lại còn ở thời điểm mấu chốt như vậy chọc tức hắn.","Lục Uyên cắn chặt răng, mắng: \"Lục Trầm, ngươi bị điên à?\"","Con ngươi đen nhánh của Lục Trầm giống như vực sâu không đáy.","Tầm mắt hắn gắt gao nhìn chằm chằm Lục Uyên, hỏi: \"Ngươi cảm thấy sao?\"","Ban nãy những lời Lục Uyên nói hắn đều nghe thấy hết, Lục Uyên dám mơ tưởng tới tiểu cô nương của hắn.","Nghĩ tới chuyện Lục Uyên dùng ngữ khí cùng ánh mắt ghê tởm kia nói chuyện với tiểu cô nương, hiện tại dã tâm muốn giết chết Lục Uyên hắn cũng có rồi.","Dù sao thì hắn ta cũng đã nằm liệt trên giường nhiều năm như vậy, vậy thì sau này cứ nằm luôn trên giường đi.","Tiểu Bạch Thái: \"Ký chủ đại nhân! Vòng tay!\"","Vân Phiếm Phiếm theo bản năng cúi đầu, liền thấy hoa văn màu đen lại bắt đầu lan ra.","Trong khoảng thời gian này, nàng cùng Lục Trầm ở bên nhau đã làm cho hoa văn biết mất đi rất nhiều.","Hiện tại tựa hồ lại có khuynh hướng gia tăng trở lại.","Một nhà ba người kia thật sự là không dính vào được, cho dù là Lục Hải, Tần thị hay là Lục Uyên cũng vậy.","Vân Phiếm Phiếm đi qua kéo lấy tay Lục Trầm.","Ánh mắt khủng bố của Lục Trầm khi chuyển tới trên mặt nàng liền bỗng nhiên thay đổi.","Lục Uyên biết Lục Trầm có thể làm càn như vậy là do có phụ thân mình ngầm đồng ý, trước đó phụ thân đã dặn dò qua hạ nhân, phải luôn khách khí đối với Lục Trầm, lời này hắn là nghe được từ chỗ Tần thị.","Vốn dĩ trong lòng còn có nhiều bất mãn, thế nhưng nghĩ tới Lục Trầm phải trả cái giá lớn để hắn được lợi thì hắn cũng cố nhẫn nhịn xuống.","Lục Uyên hít thở không thông, lại thấy Lục Trầm với Vân Phiếm Phiếm thân mật như vậy, đành phải rống với nha hoàn bên cạnh: \"Chết hết rồi à? Còn không mau qua đổi chăn cho ta?\"","Bọn nha hoàn nhanh chóng dọn dẹp.","Nha hoàn bị cắn kia cuối cùng cũng có thể thả lỏng, nàng tạm thời được cứu rồi.","Ánh mắt nhìn Vân Phiếm Phiếm cùng Lục Trầm đều mang theo tia cảm kích không thôi.","Lục Uyên giống như bị điên vậy, Lục thị cũng không muốn ở lại lâu hơn.","Lục Trầm đi theo Vân Phiếm Phiếm, một đường theo các nàng ra khỏi phủ.","Lục thị quay đầu lại, thấy bộ dáng lưu luyến của nữ nhi liền vẫy vẫy tay: \"Đi đi, nói tạm biệt tới ca ca.\"","Vân Phiếm Phiếm cao hứng chạy về phía Lục Trầm.","Lục Trầm hôm nay cố ý mặc trang phòng như vậy là bởi vì sợ nàng trở về sẽ quên mất hắn, nếu như hắn mặc như vậy thì có lẽ nàng sẽ không quên.","Hắn thừa dịp Lục thị không chú ý, cúi người hôn lên môi Vân Phiếm Phiếm một cái.","Vân Phiếm Phiếm sợ bị Lục thị nhìn thấy, lòng bàn tay đều là mồ hôi, sau đó lại giả vờ trấn định nhìn về phía bên kia, thấy Lục thị giống như không quá chú ý tới bên này.","Lục Trầm nắm lấy cổ tay nàng, đầu tiến tới bên tai nàng, thấp giọng nói: \"Chờ huynh tới đón muội.\"","Nàng gật gật đầu.","Lục Trầm lùi về phía sau, động tác cực kỳ thong thả.","Vân Phiếm Phiếm còn có cảm giác mặt mình bị thứ gì đó nhẹ nhàng đảo qua, thứ đó mềm mại, lướt qua mặt khiến mặt nàng có chút ngứa.","Mờ mịt ngẩng đầu lên thì thấy Lục Trầm đang chớp chớp mắt.","Lông mi cong vút rậm rạp.","Ban nãy, là lông mi của hắn đi.","Vân Phiếm Phiếm bỗng nhiên bắt lấy tay hắn, để tay hắn cọ lên mắt mình.","Lòng bàn tay hắn có chút ướt, Vân Phiếm Phiếm mở to mắt, lông mi nhẹ nhàng đảo qua lòng bàn tay hắn.","Một lúc sau, nàng mới buông tay hắn ra.","Lòng bàn tay của Lục Trầm thu lại, tiểu cô nương hứa hẹn với hắn: \"Lục Trầm ca ca, muội chờ huynh.\"","<b>--------CHƯƠNG TIẾP THEO Ở QUYỂN II--------</b>","<b>Vào trang cá nhân của mình để tìm quyển II nhé!!</b>","<br>"]