["<b><i>Edit by Shmily</i></b>","<i><b>#Do not reup#</b></i>","------------------------------------","Lục Chi lớn hơn Tạ Cẩn Cẩn hai tuổi, thế nhưng bởi vì mẫu thân nàng có yêu cầu rất nghiêm khắc cho nên từ nhỏ, nàng đã thông thạo cầm kỳ thi họa*, thêu thùa may vá, so với những nữ tử cùng tuổi thì đã hiểu chuyện hơn rất nhiều, đối với Tạ Cẩn Cẩn lại càng tốt hơn.","<i>*Cầm, kỳ, thi, họa: Đàn, cờ, thơ, vẽ.</i>","Vân Phiếm Phiếm còn chưa nói gì thì Lục Chi đã đặt một thứ vào trong lòng bàn tay nàng.","Xúc tua hơi lạnh, vừa cúi đầu liền thấy nó là một cây trâm, đằng trước là dùng bạch ngọc khắc hình thỏ con, ước chừng lớn bằng một đốt ngón tay, đôi mắt của nó được nạm hai viên ngọc thạch màu đỏ cực nhỏ, sinh động y như thật.","Cây trâm độc đáo lại đáng yêu khiến Vân Phiếm Phiếm thích thú không thôi.","Thấy nàng mím môi cười, Lục Chi cũng cảm thấy vui vẻ theo: \"Đây là thứ mấy ngày trước tỷ nhìn thấy ở ngoài phố, nghĩ là Cẩn Cẩn sẽ thích cho nên liền giữ lại cho muội.\"","Vân Phiếm Phiếm vội nói: \"Cảm ơn Chi tỷ tỷ.\"","Dưới gối Lục lão phu nhân chỉ có hai trai một gái, Lục thị là nhỏ nhất ở trong nhà, phụ thân của Lục Chi là nhị ca của Lục thị, trên Lục Chi còn có một ca ca, năm nay hai mươi tuổi, trời sinh tính tình ham chơi, năm ngoái đã để lại một phong thư rồi rời đi.","Đến nay hắn ta cũng chỉ thường xuyên liên hệ qua thư với Lục gia, cũng không ai biết hắn ở nơi nào.","Đại ca của Lục thị là Lục Hải cũng chỉ có một nhi tử, nhưng mà đứa con này không biết ăn phải thứ gì dẫn tới toàn thân tê liệt, đến nay vẫn luôn nằm ở trên giường, không thể nhúc nhích, hoàn toàn phải dựa vào hạ nhân hầu hạ.","Toàn bộ Lục gia cũng chỉ có mỗi Lục Chi là đáng tin cậy, cũng khó trách mẫu thân của nàng ấy lại nghiêm khắc với nàng ấy như vậy.","Người lớn đều đang ôn chuyện cũ với nhau, Lục Chi liền mang nàng đi dạo quanh Lục phủ. Lục phủ và Tạ phủ đều là nhà có tiền có quyền, bối cảnh bên trong phủ cũng không kém nhau là bao, hơn nữa lúc trước Tạ Kha sợ Lục thị nhớ nhà liền sửa lại rất nhiều chỗ ở trong phủ cho giống với Lục phủ.","Đi được một lát, Lục Chi liền nói: \"Cẩn Cẩn có biết vì sao hôm nay dì lại mang muội về Lục phủ không?\"","Vân Phiếm Phiếm trả lời: \"Bởi vì nhớ nhà nha.\"","Lục Chi thấy nàng y như tiểu hài tử, cười cười, thần bí nói: \"Cái này chỉ là một phần thôi, phần còn lại chính là... muội sắp có thêm một biểu ca rồi.\"","Vân Phiếm Phiếm: \"A...\"","Nàng hoang mang nhìn Lục Chi, Lục Chi lại không giải thích cho nàng, chỉ nói: \"Lát nữa muội sẽ biết.\"","Trước khi ra cửa bọn họ cũng chưa dùng bữa sáng, một lúc sau liền có nha hoàn tới gọi các nàng tới dùng cơm.","Bữa sáng rất đơn giản, một chén cháo bích ngạnh* cùng một ít rau muối, rau muối cũng rất đa dạng, một đĩa nhỏ thôi nhưng nhìn rất tinh xảo, còn có một chút điểm tâm dễ tiêu hóa đặt ở bên cạnh.","<i>*Cháo bích ngạnh:&nbsp;Là cháo được nấu từ một loại gạo tẻ có màu xanh như ngọc, loại gạo này được trồng ở tỉnh Hà Bắc huyện Ngọc Điền, đời Thanh là cống phẩm, chỉ có Hoàng thân quốc thích và quan lại quyền quý mới được ăn. (Shmily: Đơn giản mà lại ngập mùi tiền!!!) (Nguồn: Google)</i>","Vân Phiếm Phiếm ngồi bên cạnh Lục thị, Lục thị lại ngồi ngay sát Lục lão phu nhân, đủ để chứng minh bà yêu thích Lục thị như thế nào.","Cha mẹ của Lục Chi tiến vào sau còn chào hỏi với Vân Phiếm Phiếm, Vân Phiếm Phiếm lễ phép đáp lại, sau đó liền thấy Lục Hải cùng Tần thị sóng vai đi vào. Khi nhìn thấy nàng, Lục Hải cũng gọi một tiếng.","Tần thị tựa như không quá thích nàng, cũng không có chủ động bắt chuyện.","Nàng cũng không quá để ý, chỉ là ánh mắt lại rơi xuống phía sau lưng Lục Hải, phát hiện còn có một người nữa.","Hắn đi đứng thẳng tắp, thân hình tuy gầy yếu đơn bạc nhưng đứng ở nơi đó lại giống như cây tùng, chỉ là đầu hắn luôn cúi xuống, không thể nhìn thấy rõ biểu tình, chỉ có thể nhìn thấy cái cằm nhỏ gầy cùng đôi môi tái nhợt.","Hắn không có ngẩng đầu chọn chỗ ngồi, chỉ như nước chảy bèo trôi đi theo sau Lục Hải, chờ Lục Hải ngồi xuống, hắn mới tìm một góc ngồi, cũng không hề ngẩng đầu lên.","Tiểu Bạch Thái: \"Mục tiêu được chỉ định xuất hiện!\"","Vân Phiếm Phiếm lập tức lên tinh thần.","Thiếu niên tên là Lục Trầm, trước đó không lâu mới được Lục gia nhận về.","Mẫu thân của hắn là nha hoàn của Lục phủ, sau khi bị Lục Hải nhìn trúng thì liền có quan hệ với ông ta, sau khi bị Tần thị phát hiện thì còn đánh cho vài côn rồi ném ra khỏi Lục phủ."]