["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","-------------------------------","\"Muội sợ ta sao?\"","Lục Trầm bỗng nghĩ tới, lần đầu tiên nàng nhìn thấy hắn, nàng điều duy trì một vẻ tò mò mà đánh giá hắn.","Có rất nhiều người cảm thấy sợ hắn, hắn cũng không để bụng.","Chỉ duy có nàng, hắn không muốn nàng sợ hắn, không muốn nàng bỏ rơi hắn.","Lúc hỏi ra câu này, Lục Trầm cảm thấy mình rất khổ sở, loại tư vị khổ sở ấy giống như có hàng trăm hàng ngàn con kiến đang gặm cắn thân thể hắn, cho dù là da thịt hay là trong tâm đều cảm thấy đau đớn.","Bàn tay hắn nắm lấy Vân Phiếm Phiếm cũng đang run lên nhè nhẹ.","Vân Phiếm Phiếm sao có thể sợ hắn được, nàng là đang sợ cái suy nghĩ vừa rồi của mình.","Nàng nhanh chóng lắc đầu; \"Không sợ, cũng không phải đồng tình, là đau lòng. Lục Trầm ca ca bị thương, muội cũng sẽ đau lòng. Muội thích Lục Trầm ca ca.\"","Giờ khắc này, Lục Trầm mới biết được thì ra trên đời này còn có một người như vậy.","Ngươi sẽ bởi vì một câu nói của người đó mà rơi vào địa ngục, cũng sẽ bởi một câu nói của nàng mà bay thẳng lên thiên đường.","Nội tâm Lục Trầm vừa mừng vừa sợ, đau đớn khổ sở nhiều năm như vậy trong nháy mắt đã được một câu nói của nàng chữa khỏi.","Hắn nắm lấy tay nàng, hôn lên mu bàn tay nàng hai cái, sau đó dùng ngữ khí cực kì hèn mọn cầu xin: \"Cẩn Cẩn, Lục Trầm ca ca cầu xin muội, vĩnh viễn đừng rời khỏi ta có được không?\"","Loại ngữ khí thấp hèn này của Lục Trầm khiến Vân Phiếm Phiếm cảm thấy khó chịu.","Nàng vùi đầu vào cổ hắn, cọ cọ hai cái, trả lời: \"Đương nhiên sẽ không.\"<br>","Nàng vĩnh viễn sẽ không rời khỏi hắn, cho dù là tới vị diện nào đi chăng nữa cũng vĩnh viễn không rời xa.","Vô luận hắn là ai đi nữa, chỉ cần hắn vẫn là hắn, vẫn là người luôn yêu nàng sủng nàng, nàng nhất định sẽ dùng hết sức lực đến bên cạnh hắn.","Hai người ôm nhau một lúc lâu, tay Vân Phiếm Phiếm không cẩn thận đụng phải lưng Lục Trầm.","Ngón tay sờ thấy thứ gì đó ẩm ướt.","Nàng còn tưởng là không cẩn thận sờ phải thuốc trên lưng hắn, chờ tới khi phát hiện ra vết máu đỏ trên tay, nàng mới nhìn về phía lưng hắn, phát hiện vết thương trên lưng hắn đã lại nứt ra rồi.","Cũng không biết có phải ban nãy Lục Trầm kích động quá nên vết thương mới nứt ra hay không nữa.","Lúc hắn hôn nàng, nàng còn chú ý tới lưng hắn, khi ấy vết thương vẫn chưa vỡ.","Chỉ là hắn kêu đau.","Xem ra vết thương bị nứt là sau khi hắn hôn nàng.","Nhớ tới lúc đó hắn tựa như đang nhíu nhíu mày, trên mặt còn có mồ hôi lạnh, thế nhưng vẫn không hề hé răng nửa lời.","Vân Phiếm &nbsp;Phiếm thấy hắn còn đang cười, giận sôi máu.","\"Sao huynh đau mà không kêu tiếng nào?\"","Nàng lo lắng khiến Lục Trầm càng thêm vui vẻ, loại cảm giác được người khác quan tâm này so với bất cứ thứ gì đều khiến hắn cảm thấy thỏa mãn.","\"Cẩn Cẩn chủ động hôn ta, như thế nào cũng không thấy đau nữa.\"","Vân Phiếm Phiếm: \"...\"","Bỗng nhiên có suy nghĩ muốn vỗ một cái lên lưng hắn xem hắn có đau hay không.","Không biết Lục Trầm có phải cảm nhận được sát khí tỏa ra từ người nàng hay không mà bỗng nhiên rũ mắt xuống, nhẹ giọng nói: \"Hiện tại ta đau quá.\"","Môi hắn mím chặt, hai mắt cũng không muốn mở, xem biểu tình thì trong nhất thời cũng khó phân biệt được thật giả.","Miệng vết thương trên lưng nhìn rất đáng sợ, ngang dọc đan xen, da thịt lẫn lộn, làn da còn trắng bệch, cùng huyết dịch giao tạp ở cạnh nhau.","Có thể thấy được người xuống tay không hề thủ hạ lưu tình.","Sợ miệng vết thương của hắn nhiễm trùng, Vân Phiếm Phiếm lại lau rửa cho hắn một lần, một chậu nước đã không còn bộ dáng nguyên vẹn. Sau khi lau xong, nàng liền bôi thuốc lên lần nữa.","Chờ tới lúc nàng không nhìn hắn, Lục Trầm mới mở mắt ra.","Tầm mắt dừng ở trên sườn mặt của nàng, trong con ngươi hẹp dài tràn đầy nhu tình, thần sắc thống khổ phía trước không còn sót lại chút nào.","Đây là Cẩn Cẩn của hắn.","Là của hắn."]