["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","--------------------------------","Thời gian hai người ở bên nhau luôn rất ngắn ngủi, rất nhanh liền đã tới lúc hoàng hôn.","Bởi vì trời mưa cho nên bầu trời không hề có ánh nắng, càng về chiều thì trời càng đen lại.","Cho dù không muốn, thế nhưng Vân Phiếm Phiếm biết là mình nên về nhà rồi.","Nha hoàn hầu hạ Lục Trầm đã đứng chờ ở bên ngoài, nhìn thấy nàng đi ra liền chủ động nói: \"Cẩn Cẩn tiểu thư, để nô tỳ đưa người về.\"","Lời còn chưa nói xong thì đã thấy một thân ảnh đĩnh bạt bước qua ngạch cửa.","Nàng cũng không dám nhìn, lập tức cúi đầu.","Tay đối phương duỗi ra trước mặt nàng, thanh âm trầm thấp như tiếng mưa rơi, có một loại vận luật không nói nên lời.","\"Ô.\"","Nha hoàn rất tự giác đưa ô qua, sau đó liền nghe thấy Lục Trầm nói với Vân Phiếm Phiếm: \"Huynh đưa muội về.\"","Vân Phiếm Phiếm nhìn trời, mưa không nhỏ, liền có chút do dự.","Còn chưa nói thành lời thì bả vai đã bị Lục Trầm ôm lấy.","Vóc dáng nàng không cao như hắn, sau khi bị hắn ôm lấy, cả người liền lọt thỏm ở trong ngực hắn, phá lệ nhỏ xinh.","Nha hoàn đứng bên cạnh ngơ ngác nhìn hai người rời đi, nội tâm phảng phất như đã chịu mười vạn điểm đả kích.","Lục Trầm thiếu gia và Cẩn Cẩn tiểu thư tại sao lại trở nên kì quái như vậy?","Nhưng một màn kế tiếp lại càng làm cho nàng ta trợn mắt há mồm, kinh hô ra tiếng. Hai người ở xa tuy không nghe thấy tiếng của nàng ta, thế nhưng nàng ta vẫn theo bản năng duỗi tay bịt kín miệng, sợ lại phát ra âm thanh gì đó.","Hai người ở phía xa đứng ở trước bụi hoa, lá cây màu xanh cũng phải làm nền cho họ. Nàng ta nhìn thấy Cẩn Cẩn tiểu thư nhón chân hôn lên cánh môi của Lục Trầm thiếu gia.","Mà một người lạnh như băng như Lục Trầm thiếu gia lại không hề cự tuyệt.","Một bàn tay hắn vững vàng bung ô, che cho tiểu cô nương đang hôn môi hắn không bị nước mưa làm ướt. Một tay khác đặt ở trên lưng nàng, sợ thân thể nàng đứng không vững sẽ té ngã.","Hai người đứng chung với nhau tạo nên một bức tranh đánh thẳng vào mắt người nhìn.","Nhưng lại vô cùng hài hòa.","Vân Phiếm Phiếm liếc trộm Lục Trầm một cái, mắt hắn vẫn còn đang nhìn thẳng về phía trước.","Rõ ràng người chủ động là nàng, tại sao tới cuối cùng nàng lại thành người bị động.","Con đường trở về viện của nàng cũng không quá xa, rất nhanh đã tiến vào trong sân của Vân Phiếm Phiếm. Trong viện có nha hoàn đang đứng chờ, nhìn thấy nàng trở về liền vội vàng bung ô chạy tới.","Vân Phiếm Phiếm nhìn Lục Trầm, hắn gật đầu với nàng, Vân Phiếm Phiếm liền chui sang ô với nha hoàn.","Lúc đi tới cửa, nàng còn quay đầu lại nhìn thoáng qua.","Lục Trầm vẫn còn duy trì tư thế tạm biệt với nàng, ô hơi nghiêng, phương hướng đúng là ở chỗ ban nãy nàng đứng.","Có gió thổi qua, đem mưa phùn thổi hắt lên trên ô.","Hạt mưa lén lút dừng ở trên đai lưng của Lục Trầm, trên tóc hắn cũng bị dính một chút trông như những sợi chỉ bạc. Hắn đứng trong màn mưa, phảng phất như sắp hòa làm một với thiên nhiên.","Trở lại phòng, nàng mới phát hiện Lục thị còn chưa có đi.","Trong tay bà cầm kim đang thêu hoa, nghe được tiếng bước chân của nàng liền thuận miệng hỏi một câu: \"Ai đưa con về?\"","Tuy rằng chỉ là một câu thuận miệng nói ra, thế nhưng cũng coi như có tâm ý trong đó. Bình thường thì đều là nha hoàn đưa chủ tử về, bà hỏi như vậy hẳn trong lòng cũng đã có đáp án.","Quả nhiên, Vân Phiếm Phiếm trả lời: \"Lục Trầm ca ca ạ.\"","Lục thị thở dài, tầm mắt dừng trên người con gái.","Hai má nàng đỏ ửng, thật giống như nụ hoa đang yên lặng chớm nở.","Xem ra điều gì nên tới thì cũng tới, bà căn bản không thể ngăn được.","Vẻ mặt Lục thị nghiêm túc: \"Tạ Cẩn Cẩn.\"","Gọi cả họ lẫn tên nàng như vậy, Vân Phiếm Phiếm liền cảm thấy hoảng hốt.","Chẳng lẽ bà tức giận sao?","Nàng thấp thỏm nhìn Lục thị, sau đó liền nghe thấy bà cười một tiếng, thanh âm bất đắc dĩ: \"Lục Trầm còn chưa đưa sính lễ tới cho ta và cha con đâu, con còn không biết e lệ là gì hả?\"","Đây là... không phản đối?","Vân Phiếm Phiếm lập tức nhào vào trong ngực Lục thị."]