["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","------------------------------------","Tiểu Bạch Thái: \"Ký... Ký chủ đại nhân, ta có một suy đoán hơi lớn mật, pháp lực của ngài hẳn chỉ có dưới tình huống cực kỳ nguy cấp mới có thể tạm thời xuất hiện mà thôi.\"","Vân Phiếm Phiếm: \"Bây giờ chưa đủ nguy cấp sao?\"","Nhìn nàng chật vật như thế này cơ mà, tới đứng cũng không đứng được!","Thật muốn khóc quá!","Tiểu Bạch Thái lập tức khẩn trương: \"Ký chủ đại nhân bình tĩnh đã, để ta phân tích số liệu xem ngài nên bò lên ở góc độ nào thì ít tốn sức nhất nhé.\"","Phân tích được một nửa, tầm mắt Vân Phiếm Phiếm liền dừng ở nơi không xa.","Sau đó, nàng ấp úng nói: \"Ngươi không cần phân tích nữa.\"","Không biết từ khi nào, Lục Trầm đã quay lại đây xem nàng.","Kỳ thật Lục Trầm cũng định đi rồi, kết quả một lúc lâu sau cũng không nghe được động tĩnh phía sau, nhịn không được quay đầu lại, thấy đối phương vẫn đáng thương nửa người ở trên bờ, nửa người ngâm dưới nước.","Hắn cũng không biết bản thân nghĩ thế nào mà lại vòng trở về nữa.","Rõ ràng là đã tự nhủ với bản thân rằng không cần quản những chuyện bên lề này rồi.","Từ trên cao nhìn xuống, hắn thấy sắc mặt nàng ửng đỏ, chóp mũi hồng hồng, bên má còn dính bọt nước, giống như là anh đào tắm trong làn sương sớm, đôi mắt trắng đen rõ ràng ở trong ban đêm nhìn phá lệ sáng chói.","Từ khi nhìn thấy Lục Trầm, hắn đều không nói qua một câu nào, nàng cũng không tính chờ hắn bắt chuyện trước, chủ động hướng về phía hắn nói: \"Muội... Muội không lên được.\"","Lục Trầm cúi người, Vân Phiếm Phiếm cảm giác được cổ áo của mình bị người ta xách lên.","Giây tiếp theo, thân thể cồng kềnh hoàn toàn rời khỏi mặt nước, nàng thế mà lại bị Lục Trầm dùng một tay nhấc lên?","Này... cũng quá là mất mặt đi.","Sau đó Lục Trầm liền rời đi, cũng không nhìn nàng nữa.","Vân Phiếm Phiếm muốn đi theo, nhưng lại không tìm được cái cớ.","Tính ra thì hôm nay mới là ngày đầu tiên hai người gặp mặt, cho dù nàng đã biết hắn từ rất lâu về trước nhưng Lục Trầm lại không quen biết nàng. Nàng cũng không thể chạy lên nói với hắn: Muội đã từng làm thê tử của huynh mấy lần rồi.","Đoán chừng là sau khi nàng nói xong thì ánh mắt Lục Trầm nhìn nàng cũng không khác bệnh nhân tâm thần là mấy.","Cuối cùng vẫn là Tiểu Bạch Thái bày cho một cách đáng tin cậy: \"Báo ơn nha, ký chủ đại nhân, Lục Trầm cứu ngươi lên từ trong hồ, là ơn rất lớn đó, ngươi đi theo hắn cũng không sai!\"","Vân Phiếm Phiếm: \"Có đạo lý, ừm, vậy ta đi ngay đây.\"","Nàng chạy từng bước nhỏ về phía trước, gắt gao bám sát bóng dáng của Lục Trầm.","Bất quá hình như có gì đó không đúng lắm, nếu hắn không tới cứu thì nàng vẫn có thể dùng pháp lực để lên mà.","Nhưng thôi kệ, dù sao cũng phải bám theo Lục Trầm đã.","Lục Trầm bỏ qua cái đuôi nhỏ phía sau, chờ tới lúc về tới sân viện, hạ nhân đang quét lá nhìn thấy hắn cả người ướt sũng, cũng chỉ lướt thoáng qua rồi tiếp tục làm việc của mình.","Nhưng khi nhìn thấy Vân Phiếm Phiếm phía sau hắn cũng ướt sũng cả người thì liền lập tức ném cái chổi trong tay xuống, kinh ngạc nói: \"Cẩn Cẩn tiểu thư, ngài làm sao vậy?\"","Lục Trầm đã sớm biết hạ nhân trong phủ này đều hành sự dựa trên sắc mặt của chủ nhân, bọn họ nhìn ra hắn không được chủ nhân của nơi này yêu thích, cho dù hắn có là cốt nhục của Lục gia đi nữa thì ở trong mắt họ, hắn vẫn không được tính là chủ nhân.","\"Lấy chậu than cùng một bộ y phục sạch sẽ tới đây.\"","Nha hoàn nhanh chóng đi chuẩn bị.","Vân Phiếm Phiếm nhìn Lục Trầm vào nhà, vẫn đứng ở tại chỗ không động.","Tùy tiện vào phòng người khác hình như không tốt lắm.","Chờ tới khi Lục Trầm liếc qua đây, tâm của Vân Phiếm Phiếm mới hoa nở rộ.","Hắn nghiêng người ý tứ chính là nàng có thể vào, vì thế Vân Phiếm Phiếm cũng không do dự nhiều.","Phòng nam tử không giống khuê phòng của nữ tử được bố trí tinh xảo, ngược lại lại tương đối đơn giản, ấm trà trên bàn làm bằng sứ, còn có một cỗ mùi hương của thuốc quanh quẩn bên chóp mũi."]