["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","------------------------------","Vân Phiếm Phiếm không trả lời hắn, chỉ nói: \"Lục Trầm ca ca, chúng ta đi thôi.\"","Nàng đi ở phía trước, Lục Trầm đi theo phía sau nàng.","Trước khi nàng vào thì vẫn còn tốt, sau khi ra mới bắt đầu tức giận.","Trong lòng hắn đại khái đã đoán ra.","Thời điểm trở lại sân viện, Vân Phiếm Phiếm liền đóng cửa lại, sau đó bảo Lục Trầm ngồi ở trên ghế.","Nàng đi qua, kéo tay áo hắn.","Lúc nàng làm ra động tác này, Lục Trầm liền biết nàng đã biết hắn bị thương rồi.","Vốn định giấu nàng, không nghĩ nàng đã biết.","Vân Phiếm Phiếm nhìn miệng vết thương trên cánh tay Lục Trầm, vẻ mặt đau lòng.","Làn da của hắn vẫn được tính là trắng, nhưng là kiểu trắng bệnh không khỏe mạnh. Trên cánh tay còn có vết sẹo năm xưa, hơn nữa những vết thương mới này, nhìn qua có chút khủng bố. Nàng chỉ nhìn thoáng qua, sau đó liền ngẩng đầu, nhỏ giọng hỏi hắn: \"Lục Trầm ca ca, có đau không?\"","Lục Trầm lắc đầu: \"Không đau.\"","Sau đó hắn lại hỏi, \"Sao muội biết?\"","Vân Phiếm Phiếm lấy bình dược từ trong tay áo ra, trả lời: \"Là nha hoàn bên người ngoại tổ mẫu nói với muội, nàng ấy đưa cho muội cái này.\"","Lục Trầm nghĩ thầm, quả nhiên là vậy.","Hắn cố tình dặn dò nha hoàn, lại cẩn thận trước mặt Lục lão phu nhân, thật không nghĩ tới lại là do nha hoàn bên người lão phu nhân nói cho nàng.","Hiện tại thấy nàng mím môi, mày đẹp nhíu chặt, hắn liền có chút hối hận.","Sớm biết đã không giấu nàng làm gì, lại chỉ càng làm nàng lo lắng thêm.","Lục Trầm mở cái chai kia ra, một hương vị đắc ngắt của thuốc xộc vào mũi, hắn nói với Vân Phiếm Phiếm: \"Muội bôi thuốc cho ta xong, liền không đau nữa.\"","Vân Phiếm Phiếm lại muốn nói gì đó, nhưng sau đó lại cảm thấy nên bôi thuốc trước thì tốt hơn.","Sau đó nàng cúi đầu, toàn tâm toàn ý bôi thuốc.","Lúc nàng cúi sát đầu bôi thuốc cho hắn, Lục Trầm chỉ có thể nhìn thấy hàng lông mi tinh xảo cùng cái mũi nhỏ xinh của nàng.","Nhìn gần như vậy mới thấy, chỗ nào của nàng cũng đẹp.","Cũng chỉ có lúc này, hắn mới có thể thoải mái mà nhìn nàng, không cần ẩn nhẫn, không sợ ánh mắt tham lam của mình sẽ bị người nhìn thấy.","Vân Phiếm Phiếm cũng không nhàn rỗi, vừa bôi thuốc vừa suy nghĩ vài chuyện.","Chờ sau khi bôi xong, nàng bỗng nhiên ngẩng đầu, vừa vặn đụng phải tầm mắt của Lục Trầm, Lục Trầm nhanh chóng rũ mắt, che đi quang mang dưới đáy con ngươi.","Nàng hỏi hắn: \"Vết thương này... là của đại cữu phụ, hay là đại cữu mẫu?\"","Ban nãy nàng đã điểm qua một lượt, nha hoàn trong phủ chắc chắn sẽ không dám làm như vậy, những người khác cũng không có lí do gì để làm điều đó.","Vậy chỉ còn lại hai người kia.","Lục Trầm không nghĩ tới nàng lại thông minh như vậy, ngay tức khắc đã đoán ra được.","Hắn nhíu mày, nghĩ xem nên trả lời nàng thế nào, hắn cũng không muốn cùng kéo nàng xuống nước.","Hiện tại bản thân hắn còn khó bảo toàn, không chỉ phải bảo vệ an toàn cho cha mẹ nuôi, hắn còn phải bảo vệ cho chính mình. Loại tình huống trước mắt, nếu nàng đã biết thì nhất định sẽ trộn lẫn vào, mà hắn lại không muốn để nàng bị thương.","Thấy hắn khó xử, Vân Phiếm Phiếm cũng không hỏi nữa.","Nàng chuyển sang đề tài khác: \"Cho muội xem lưng đi.\"","Phần lưng còn thảm hại hơn ở tay, có thể nói là da thịt đã tróc hết cả ra.","Dưới loại tình huống như thế này, Lục Trầm thế mà còn có thể ngủ, hơn nữa lại đi lại nhiều như vậy, nàng cũng không biết sao hắn làm được nữa.","Vân Phiếm Phiếm hỏi Tiểu Bạch Thái: \"Ta có thể đánh bọn họ không?\"","Tiểu Bạch Thái mờ mịt: \"Ai cơ?\"","Vân Phiếm Phiếm cả giận nói: \"Lục Hải và Tần thị, bọn họ thật là quá đáng, Lục Trầm cũng không có làm sai cái gì, bọn họ dựa vào cái gì mà giận chó đánh mèo đánh luôn cả Lục Trầm?\"","Có có khi nào mà nàng lại tức giận như vậy, Tiểu Bạch Thái cảm thấy ký chủ nhà mình vẫn luôn là một người ôn nhu săn sóc, ít nhất thì nó ở cùng với nàng cũng cảm thấy vô cùng ấm áp. Cho dù nó vô dụng thế nào thì ký chủ cũng chưa từng oán trách nó."]