["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","-----------------------------------------------","Lục Trầm ngồi trước bàn, đem thuốc bên trong hộp bưng ra.","Đoán chừng là nhờ phúc của nàng cho nên người vốn hay giám sát hắn uống thuốc lại không có ý định giám sát hắn nữa.","Là muốn để nàng tới giám sát sao? ","Thuốc vẫn còn đang bốc khói nghi ngút, khí lạnh ở trên người đã sớm bị chậu than trong phòng làm ấm lên. ","Hắn cũng không cảm thấy lạnh, chỉ là sợ tiểu cô nương nũng nịu này chịu không nổi. ","Mu bàn tay để trên chén thuốc, không quá nóng, độ ấm vừa phải. "," Giờ phút này &nbsp;Vân Phiếm Phiếm cũng đã cảm nhận được ấm áp, thời tiết hiện tại chính là mùa hè, cho dù ban đêm có mát hơn thì ngồi trong phòng cũng rất nóng.","Lúc vẫn còn mặc y phục ướt thì xác thật có chút lạnh. ","Hiện tại độ ấm thân thể đang lên, trong phòng lại có chậu than đang cháy, mặt nàng liền nóng lên, gương mặt cùng chóp mũi cũng ra chút mồ hôi mỏng. ","Cầm y phục trên tay, nàng nhìn túi tiền treo bên hông áo váy, mới nhớ tới bên trong còn có bánh quế hoa. ","Nàng rơi xuống nước, y phục cũng ướt, vậy bánh quế hoa...","Vân Phiếm Phiếm ôm tâm lý may mắn mở túi tiền ra, quả nhiên, bánh quế hoa tuy rằng không có quá nát, nhưng là bên ngoài đã mềm ra, chút vụn vặt dính ở bên trong túi tiền. ","Thế là không thể ăn bánh quế hoa nữa rồi.","Nàng tức khắc cảm thấy suy sụp hẳn, quay đầu xem Lục Trầm, phát hiện hắn đang vững vàng bưng chén thuốc lên. ","Ngón tay hắn thon dài trắng nõn, không giống những đôi tay đẹp của các đại thiếu gia nhà giàu, đốt ngón tay có một tầng chai dày, đây là hậu quả của việc hàng năm làm việc vất vả mà thành.","Vân Phiếm Phiếm lại cúi đầu nhìn nhìn bàn tay trắng trắng mềm mại của chính mình, có thể tưởng tượng được từ lúc Lục Trầm sáu tuổi đến bây giờ, đã trải qua những cái gì. ","Nàng sống đã lâu, rất nhiều ký ức đều dần dần mơ hồ, nhưng ở trong trí nhớ gần nhất của nàng chính là nàng chưa bao giờ trải qua loại chua xót giống như Lục Trầm thế này.","Có lẽ cũng từng có, chỉ là không quá rõ ràng mà thôi. ","Cho nên nàng vô cùng đau lòng cho Lục Trầm. ","Vân Phiếm Phiếm cảm thấy da mặt của mình còn có thể dày thêm chút nữa.","Nàng cầm theo túi tiền, ngồi đối diện với Lục Trầm, nhân tiện đem túi tiền trong tay đặt ở trên bàn. ","Lục Trầm đang uống thuốc, thấy nàng ngồi xuống liền nhìn thoáng qua. ","Ánh mắt không quá thân thiện, phảng phất đang hỏi sao nàng còn ở đây?","Vân Phiếm Phiếm dò hỏi: \"Thuốc này là thuốc gì vậy?\" ","Lục Trầm vốn dĩ không nghĩ trả lời, nhưng là nhìn thấy nàng tò mò, khó tránh khỏi có chút buồn cười. ","Tiểu cô nương này luôn được nuôi trong khuê phòng, chuyện gì cũng không hiểu, cái gì cũng không biết.","Thế nhưng cái gì cũng muốn biết.","\"Trị phong hàn*.\" ","<i>*Phong hàn: Cảm lạnh.</i>","Vân Phiếm Phiếm liếm liếm cánh môi, lại hỏi: \"Cái đó... có đắng không?\" ","Thái độ Lục Trầm vẫn rất lãnh đạm, đôi mắt mị mị, sau đó ngữ khí ôn nhu hỏi nàng: \"Muội muốn biết?\" ","Hắn đem chén thuốc nhẹ nhàng đẩy đẩy qua chỗ nàng.","\"Có thể nếm thử.\" Hắn nói. ","Ánh mắt Lục Trầm có chút nóng rực, Vân Phiếm Phiếm biết thuốc đông y đều rất đắng. ","Nhưng nàng không sợ đắng, nàng chỉ là muốn nếm thử vị thuốc của Lục Trầm uống có tư vị gì mà thôi.","Nếu Lục Trầm cho phép, vậy nàng hẳn là có thể uống đi. ","Vân Phiếm Phiếm bưng chén lên, nàng không giống như Lục Trầm, chỉ có thể thật cẩn thận sợ làm đổ thuốc ra ngoài.","Còn chưa có uống, Lục Trầm bỗng nhiên nhìn thấy túi tiền nàng đặt ở trên bàn.","Hắn nhìn một lát, thấy bên trong túi hơi phình lên, còn chưa có hỏi thì Vân Phiếm Phiếm đã giải đáp nghi hoặc giúp hắn.","\"Trong đó là bánh quế hoa, ăn ngon lắm. Nhưng mà nó bị rơi xuống nước rồi nên không thể ăn nữa, bằng không muội nhất định sẽ cho huynh nếm thử.\"","<br>","<br>","<br>","<br>","<br>","<br>","<br>","<br>","<br>","<br>","<br>","<br>","<br>","<br>","<br>","<br>","<br>","<br>","<br>","<br>","<br>","<br>"]