["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","-----------------------------------","\"Cẩn thận một chút, ăn từ từ.\"","Vân Phiếm Phiếm đáp loạn vài câu, sau đó liền bắt đầu lo lắng.","Đúng vậy, nàng không thường ở Lục phủ, cơ hội gặp mặt Lục Trầm khẳng định là thiếu lại càng thiếu, như vậy sao được.","Thật sầu não mà.","Lục lão phu nhân vừa đi, sắc mặt Tần thị lại càng không tốt.","Vốn lúc Lục lão phu nhân ở đây, nàng ta còn có thể giả vờ được, hiện tại lại không nhịn nổi mà đặt mạnh bát xuống bàn, hừ lạnh một tiếng, âm dương quái khí nói một câu: \"Còn không phải chỉ là một tiểu tạp chủng được nhận về từ bên ngoài sao? Thế trận có cần lớn như thế không?\"","Lời nói vô cùng chói tai.","Vân Phiếm Phiếm nhìn Lục Trầm, phát hiện đối phương không hề để ý tới lời nói của Tần thị, vẫn nghiêm túc ăn cháo trong bát.","Phảng phất như ba chữ \"tiểu tạp chủng\" kia không phải là đang nói hắn vậy.","Nội tâm muốn bênh vực người của mình của Vân Phiếm Phiếm trỗi dậy, nàng hỏi Tạ Kha ở bên cạnh: \"Cha, dì cả nói người vừa mới nhận về, là nói vị ca ca kia sao?\"","Nàng duỗi tay chỉ chỉ Lục Trầm.","Tạ Kha không muốn tham gia vào chuyện của Lục Hải, nhưng nữ nhi lại hỏi cho nên ông đành phải trả lời: \"Đúng thế.\"","Vân Phiếm Phiếm khó hiểu nói: \"Tiểu tạp chủng là gì thế ạ?\"","Vốn chỉ là một câu chửi mắng bình thường, người lớn nghe một chút thì không sao, tuy trong lòng Tạ Kha không quá thích người nhà Tần thị, nhưng chung quy vẫn là người nhà mẹ đẻ của thê tử mình, ông cũng không thể biểu hiện ra ngoài mặt.","Chỉ là nữ nhi vẫn còn nhỏ, loại lời nói này khẳng định là chưa từng nghe qua bao giờ.","Sắc mặt Tạ Kha lập tức trầm xuống, ánh mắt nhìn Tần thị cũng không quá thân thiện.","\"Đại tẩu, có một số lời nói không nên nói ở trên bàn ăn, vẫn là nên về phòng đóng kín cửa bàn bạc thì tốt hơn. Cẩn Cẩn và Tiểu Chi đều là tiểu cô nương, những lời này không nên để bọn chúng nghe thấy.\"","Khoảng thời gian này Tần thị cũng không mấy vui vẻ, lúc này bị Tạ Kha nói như vậy, sắc mặt có chút không nhịn được, cảm thấy ông cũng không phải người Lục gia, không nên nhúng tay quá sâu vào chuyện của người khác. Đang định nói thì Lục Hải lại chặn nàng ta trước.","\"Nàng không có mắt sao, sao có thể ở trước mặt bọn nhỏ nói mấy lời đó?\"","Tần thị bị mắng, mới đầu còn có chút tức giận bất bình, sau đó lại nghĩ tới tình cảm giữa Tạ Kha và Lục thị, hơn nữa lão phu nhân lại còn vô cùng sủng ái Lục thị, đối với hậu bối như Tạ Cẩn Cẩn lại càng thêm nuông chiều, nếu nàng ta mà nói gì đó chọc giận bọn họ thì thực sự là không tốt lắm.","Chỉ sợ những lời này sẽ rơi vào trong tai của Lục lão phu nhân.","Tuy mấy năm nay Lục lão phu nhân đều đau ốm nằm ở trên giường, thế nhưng quyền hành ở Lục gia vẫn nằm trong tay của bà ấy.","Hai đại nhi tử của bà ấy chẳng qua chỉ bảo quản giúp gia sản mà thôi.","Nếu như bà ấy đột nhiên thiên vị hai nhà kia hơn thì chẳng phải nhà nàng sẽ không có chỗ tốt gì sao?","Khẩu khí này nói thế nào cũng phải nhịn xuống, Tần thị cúi đầu, nhỏ giọng nói: \"Là ta không tốt, không nên nói mấy lời này trong hôm nay.\"","Không lâu sau, Tần thị liền đứng dậy rời đi, Lục Hải cũng theo sát nàng, trước khi đi còn không quên nói với Lục Trầm: \"Đừng quên chuyện của con, Lục Trầm.\"","Thời điểm ông ta gọi tên hắn, trong giọng nói không hề có một tia yêu thích nào của một phụ thân đối với nhi tử.","Thái độ so với nói chuyện cùng người lạ còn lãnh đạm hơn nhiều.","Chuyện gì cơ?","Vân Phiếm Phiếm nghi hoặc nhìn về phía Lục Trầm, liền thấy hắn nói một câu cực nhẹ: \"Đã biết.\"","Chỉ có mấy chữ thôi, thế nhưng lúc hắn nói ra tựa hồ như đã cố hết sức. Sau khi nói xong, Lục Trầm liền mím môi không nói nữa, gương mặt lạnh có chút khẩn trương.","Lục Hải yên lòng rời đi.","Lục Trầm buông thìa trong tay xuống, đứng dậy, vốn tính rời đi. Vân Phiếm Phiếm nhìn theo bóng dáng của hắn, còn đang suy nghĩ thì lại thấy Lục Trầm quay đầu nhìn nàng một cái.","Suy nghĩ của Vân Phiếm Phiếm ngay lập tức bị một cái liếc mắt kia kéo lại.","Nàng hơi mở to mắt, lỗ tai nghe động tĩnh bên kia.","Chờ tới khi bước chân đi xa, Lục Chi bên cạnh mới đột nhiên hỏi: \"Cẩn Cẩn, sao chân muội run thế?\"","Vân Phiếm Phiếm cảm thấy Lục Chi đang lừa mình, lắc đầu phủ nhận: \"Không có mà.\"","Vừa cúi đầu liền thấy, quả nhiên là đang run rẩy."]