["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","------------------------------------","Nếu nàng rời đi, đó cũng là một chuyện tốt.","Chỉ là...","Lục Trầm bỗng nhiên ghé vào trên đùi nàng.","Hai chân truyền tới trọng lượng nặng nề khiến Vân Phiếm Phiếm có chút kinh ngạc, càng làm cho nàng kinh ngạc chính là người làm chuyện đó lại là Lục Trầm.","Lông mi hắn nhẹ nhàng run hai cái, giống như cánh bướm tung bay. Ánh mắt hắn trong suốt, mang theo nhớ nhung vô hạn.","Bộ dáng ngoan ngoãn như vậy của Lục Trầm rất giống với động vật nhỏ, thập phần dịu ngoan.","Trước kia hắn đáng sợ bao nhiêu thì hiện tại lại làm nàng động bây bấy nhiêu.","Vân Phiếm Phiếm theo bản năng duỗi tay, chờ tới khi nàng phản ứng lại mình đang muốn làm gì thì đầu ngón tay của nàng đã chạm vào má hắn.","Nàng hơi cả kinh, Lục Trầm tựa hồ cũng rất kinh ngạc, trong mắt có quang mang hiện lên.","Sau đó, hai mắt hắn cong cong, đôi môi hồng nhạt cũng hơi giương lên, thanh âm hắn mềm mại, mang theo cảm giác làm nũng: \"Chờ huynh tới tìm muội, được không?\"","Vân Phiếm Phiếm khẽ gật đầu: \"Được.\"","Tiếp đó nàng lại bổ sung thêm một câu, \"Chờ tới lúc huynh tới tìm muội, muội mời huynh ăn bánh quế hoa.\"","Lục Trầm nhìn đôi mắt sáng lấp lánh của nàng, một khi nàng đã cao hứng thì cả gương mặt đều trở nên rất sinh động. Hắn hận không thể đem nàng khảm vào trong thân thể mình, không bao giờ có thể tách ra được.","Thế nhưng hắn hắn lại luyến tiếc nàng.","Hắn không cần bánh quế hoa, ở trong mắt hắn, tất cả mọi thứ đều không ngon miệng bằng nàng.","Hầu kết Lục Trầm khẽ động, từ hai cánh môi phát ra một âm \"Ừm\" nhẹ.","Hai người vẫn duy trì tư thế này, ai cũng không động.","Vân Phiếm Phiếm nhân lúc hắn không chú ý liền lật quyển sách trên bàn lên.","Vốn tưởng bên trong là bí mật gì đó, không nghĩ tới lại là giấy Tuyên Thành.","Bên trên là một loạt các chữ \"Mộc\" chi chít.","Nàng cầm giấy lên, nghi hoặc hỏi Lục Trầm: \"Lục Trầm ca ca, huynh đang tự luyện chữ sao?\"","Lục Trầm ngẩng đầu, liền thấy tờ giấy nàng cầm trong tay, không biết hắn nghĩ tới cái gì mà trên mặt có chút mất tự nhiên.","Vân Phiếm Phiếm nhìn chữ, lại nhìn Lục Trầm.","Trong đầu lập tức hiện lên cái gì đó, \"Mộc\"...","Tạ Cẩn Cẩn...","Lục Trầm không có khả năng vô duyên vô cớ viết đi viết lại một chữ nhiều như vậy, nếu nàng đoán không sai, vậy thì chữ \"Mộc\" này hẳn là tên của nàng?","<i>*Chỗ này mình không rõ lắm. Chắc \"Mộc\" với \"Cẩn\" viết giống nhau chăng?</i>","Tròng mắt Vân Phiếm Phiếm xoay chuyển, cầm lấy bút lông bên cạnh, đoan đoan chính chính viết ba chữ to lên trên giấy.","Lục Trầm đứng lên, tinh tế nhìn những chữ này.","Nguyên chủ biết viết chữ, tuy rằng không quá đẹp, thế nhưng cũng vô cùng đoan chính, tú khí.","Lục Trầm không biết ba chữ này, nhưng cũng biết đây nhất định là tên nàng.","Tầm mắt gắt gao dán chặt lên chữ ở trước mặt, Lục Trầm nhất định cảm thấy vô cùng tự ti, hắn cái gì cũng không bằng nàng.","Nhưng hắn lại cảm thấy rất kiêu ngạo.","Tiểu cô nương của hắn lại có thể ưu tú như vậy.","\"Lục Trầm ca ca, muội dạy huynh viết chữ nhé.\"","Lục Trầm cầm bút, nàng đứng ở bên cạnh viết lại mấy chữ kia.","Lục Trầm học rất nhanh, viết đi viết lại mấy lần, hắn đã có thể viết cho giống với nàng rồi.","Sau đó, hắn buông bút, nghiêng đầu hỏi nàng: \"Như thế này sao?\"","Vân Phiếm Phiếm gật gật đầu, lại ở bên cạnh chữ hắn viết viết thêm hai chữ: Lục Trầm.","Tên hai người đứng song song với nhau, nàng vừa nhìn liền cảm thấy cao hứng.","Lục Trầm nhìn hai chữ trên giấy Tuyên Thành, ánh mắt lập lòe không ngừng, con ngươi đạm sắc không ngừng hiện lên ánh sáng.","Vân Phiếm Phiếm vừa định chia sẻ niềm vui cho hắn, vừa quay đầu, môi đã bị hắn ngậm lấy.","\"Phần thưởng của ta.\"","Thật lâu sau, Vân Phiếm Phiếm mới biết cái gì gọi là họa từ miệng mà ra.","Nếu cho nàng thêm một cơ hội nữa, nàng tuyệt đối sẽ không dạy hắn viết chữ."]