["Chương 82: Người đàn ông của em.","Cuối cùng cũng bắt đầu nghỉ hè.","Ngày đi học cuối cùng, Úc Nam chạy về nhanh hơn mọi bạn học.","Thiếu niên xinh đẹp phương Đông chạy băng qua đài suối phun của Học viện Mỹ thuật, hành lang, mạt cỏ, vạt áo sơ mi phất lên theo làn gió, trở thành phong cảnh đặc biệt trong Học viện Mỹ thuật phong cách phục cổ trăm năm.","Hôm nay là ngày Cung Thừa đến nước F, cậu tranh thủ về nhà sớm thả sách vở xuống, bắt xe chạy ra sân bay đón.","Úc Nam vừa đi đến cổng có tường điêu khắc thiên sứ thì điện thoại reo, là số bản địa lạ. Cậu nghi ngờ bắt máy, còn hỏi bằng tiếng Pháp, nhưng đối phương lại trầm giọng gọi.","\"Bé con.\"","Chỉ một thoáng mà toàn thân Úc Nam khựng lại như bị điện giật: \"Cung Thừa!\"","Đáng lý chuyến bay của Cung Thừa chưa đáp cánh, chẳng lẽ?!","Đúng như dự đoán, trong điện thoại Cung Thừa nói với cậu: \"Nhìn sang bên phải em, có một chiếc Mulsanne.\"<br>(*) Bentley Mulsanne: Chiếc sedan thuộc hàng sang trọng bậc nhất thế giới, chiếc xe được gia công bằng thủ công hoàn toàn, tuân thủ theo những quy định nghiêm ngặt nhất.","Nói xong Cung Thừa tắt máy.","Úc Nam nhìn sang phải, quả nhiên nơi đó đậu một chiếc xe gây sự chú ý, không khiêm tốn cho lắm. Cung Thừa bay đến đây muộn hơn mấy ngày so với kế hoạch, cậu đã trông ngóng từ lâu, bây giờ chỉ nhìn thấy xe, còn chưa nhìn thấy người đối phương mà tim bắt đầu đập thịch thịch loạn xạ.","Lên xe, Cung Thừa ngồi ghế sau, giống những lần họ gặp nhau ở quá khứ.","Khuôn mặt vẫn điển trai, khí chất vẫn cao quý trưởng thành, gã nhìn Úc Nam, chủ động đưa tay ra.","Con ngươi Cung Thừa sâu thẳm, không khó nhìn ra không thể kìm được nỗi nhớ: \"Lại đây ôm tôi.\"","\"Cung Thừa!\"","Sau cuộc chia tay tạm thời thì tình càng nồng, Úc Nam gần như bổ nhào vào lòng gã trong phút chốc.","Cung Thừa cười khẽ siết vòng tay, hai người ôm ghì nhau, dính khớp từ trên xuống dưới.","Hơn chục giây sau Úc Nam mới hơi bình tĩnh lại, mắt tỏa sáng: \"Chú đến rồi! Chú là đồ lừa đảo, còn nói em đến sân bay đón nữa chứ, hại em tưởng suýt nữa mình đến muộn!\"","Trên xe còn người khác, Cung Thừa chỉ hôn lên trán cậu: \"Mấy hôm nay trời nóng, ở chỗ đây đến sân bay còn xa xôi, tất nhiên là tôi đến chỗ em rồi.\"","Úc Nam ngồi trên đùi đối phương mặt đối mặt, nghe gã nói thì dụi người làm nũng như cún con: \"Nhưng em muốn đến đón chú mà. Em muốn đợi chú ở sân bay, khi chú vừa bước ra có thể nhìn thấy em đầu tiên.\"","Cung Thừa hạ thấp giọng: \"Bây giờ tôi cũng nhìn em, còn nhớ em nữa.\"","Nói đoạn gã cúi đầu hôn lên bờ môi đang liến thoắng kia, \"Chúng ta về trước. Ha?\"","Tất cả bị trộn lẫn trong nụ hôn.","Tâm tư Úc Nam lay động, định bụng nghênh đón hôn đáp lại thì nghe thấy giọng nói xa lạ vang lên.","Hóa ra kế bên tài xế là một người nước ngoài trẻ tuổi vận âu phục giày da, nhìn dáng vẻ thì có vẻ là trợ lý cho khoảng thời gian Cung Thừa ở nước F, đang lịch sự chào hỏi cậu.","Hiện tại anh tiểu Chu được đề bạt lên chức chính thức hơn, bên cạnh Cung Thừa trừ thư ký và quản gia ra thì không còn người khác, gã đến nước F sống suốt 1 tháng sẽ cần có người kết nối sinh hoạt và công việc.","Đối phương là người nước ngoài, không quá bảo thủ nhưng là một viên chức đứng đắn.","Úc Nam đỏ mặt: \"Chào anh ạ.\"","Nãy lên xe cậu phấn khích tới nóc, đừng nói là tài xế, cậu hoàn toàn không để ý trong xe còn có những ai khác, Cung Thừa cũng thế, thậm chí không bận tâm tình huống này.","Cậu ngượng chín mặt, rề rà muốn ngồi dậy khỏi đùi Cung Thừa.","Nhưng Cung Thừa ôm cậu quá chặt, trong con ngươi toát ra ý cười: \"Xấu hổ? Không được nhúc nhích, để tôi ôm một lúc.\"","Úc Nam vùng vẫy, nhỏ giọng lầm bầm: \"...Chúng ta nên về trước thì tốt hơn.\"","Đợi Úc Nam ngồi sang bên cạnh, Cung Thừa mới lên tiếng nói tài xế lái xe, xe chạy về phía nhà trọ Úc Nam.","Trợ lý thông báo với Cung Thừa, Úc Nam nghe không hiểu, Cung Thừa đáp vài câu ngắn gọn. Gã đối xử với người ngoài khác hoàn toàn đối xử với Úc Nam, thảo nào người ngoài ai cũng đánh giá gã lạnh lùng ngạo mạn, khiến người ta sợ hãi kính phục.","Một người như thế bây giờ lại đang nắm tay Úc Nam, ngón tay giao nhau mà chưa đủ, còn muốn nắm đầu ngón tay Úc Nam bằng tay khác.","Mặt trả lời lạnh tanh nhưng tay vẫn không ngừng, gã mân mê mỗi một ngón tay của Úc Nam, khi chạm vào vết chai trên ngón giữa cầm cọ vẽ của Úc Nam thì xoa nắn hoặc nhẹ hoặc chậm.","Tim Úc Nam ngứa ngáy.","Dù họ đang nói gì thì cậu cũng không thể chịu được nữa.","Cậu không muốn chen ngang cuộc trò chuyện, thế là kéo tay Cung Thừa qua lật ngửa nó, viết mấy chữ lên lòng bàn tay.","Cung Thừa hơi cau mày.","Úc Nam viết xong thì nhìn gã bằng đôi mắt long lanh, trong con ngươi chỉ chứa một mình gã, ánh mắt đưa tình.","Từng nét từng chữ là: Em cũng rất nhớ chú.","Bé con còn dùng khẩu hình: \"Nhớ nhớ nhớ chú lắm luôn.\"","Trợ ký đang nói một tràng, cuối cùng hỏi ý kiến nhưng không nghe được câu trả lời từ ông chủ.","Đến khi anh ta ngoái đầu lại mới nhìn thấy đại BOSS thường ngày độc đoán ngạo mạn nghiêng người, ấn người đẹp vào lưng ghế sau dịu dàng hôn môi.","Một người cao to một người nhỏ nhắn, hai người nhìn cách biệt kích cỡ thật sự đang khó dằn lòng mình.","Bầu không khí yêu đương tỏa ra từ người đàn ông trông hoàn toàn không ăn nhập gì với tình yêu, hai tay đan mười ngón, đôi nhẫn cùng kiểu dáng lóe sáng trong tia sáng chiếu vào cửa sổ xe.","Cung Thừa hôn xong thì trầm giọng nói gì đó, người đẹp vòng ôm cổ gã mỉm cười.","Cưng chiều vô phương cứu chữa.","*","Đến nhà trọ, lần này Cung Thừa mang theo vali.","Do trợ lý và tài xế kéo vào trong nhà, trợ ký hơi ngạc nhiên vì Cung Thừa sẽ ở trong căn phòng trọ thuê ọp ẹp thế này. Đến khi thả vali xuống, trong nhà chỉ còn lại hai người.","Úc Nam mới đóng cửa quay người lại thì người bay lên không, Cung Thừa nhấc bổng cậu lên.","Tay nâng mông, là kiểu bế em bé.","Úc Nam yên lòng thả lỏng trọng tâm người xuống, còn quấn hai chân lên eo đối phương điều chỉnh tư thế: \"Chú nhìn đi, em đã dọn sạch một nửa tủ quần áo, đợi chú đến thì có thể cất quần áo của chú vào đó. Em cũng đã mua cực nhiều đồ ăn trong tủ lạnh, phong phú hơn lần trước, muốn ăn gì cũng có.\"","Cung Thừa hỏi: \"Có thật ăn gì cũng có không?\"","\"Tất nhiên rồi ạ.\" Úc Nam gật đầu, \"Em mua toàn nguyên liệu chú biết nấu, chú có thể dạy em cách chế biến, chú đi rồi em cũng có thể nấu cho mình ăn.\"","Thím sẽ không đến trong một tháng, Úc Nam đã nói với bà bạn trai cậu sẽ đến. Bà giật mình, hình như không ngờ cậu là đồng tính, khó tiếp nhận ngay, hoặc có lẽ xuất phát từ góc độ yêu quý của bậc trưởng bối, đồng ý tạm thời không đến đây.","Cung Thừa không đồng tình: \"Rõ ràng nguyên liệu mà tôi làm giỏi nhất là Nam Nam, mua bằng cách nào?\"","Úc Nam không hiểu: \"Sao ạ?\"","Không có người ngoài, Cung Thừa vô cùng bỉ ổi nhưng vẫn mang bộ dạng trịnh trọng uy nghiêm: \"Tôi có thể làm Úc Nam đến mức chín rục, mềm nhũn, hết sức ngon miệng...\"","Úc Nam: \"!!!\"","Cung Thừa: \"Em muốn thử không?\"","Úc Nam chớp mắt, cậu cắn môi Cung Thừa: \"Em nói nghiêm túc mà!\"","Người yêu gặp nhau luôn làm người ta vui vẻ.","Cung Thừa ôm cậu đi vào trong phòng khách nhỏ, ngồi trên chiếc sofa vải lần trước gã nằm ngủ khi đến đây: \"Tôi cũng nói nghiêm túc. Trong mười mấy tiếng ngồi máy bay tôi nghĩ đủ mọi cách nên xử lý Nam Nam thế nào, chứ không khó nhịn lắm.\"","Úc Nam nhớ lại lịch trình trước đó lúc mình bay về nước F, hình như cũng dành toàn bộ thời gian để nghĩ về Cung Thừa.","Bọn họ đang trong chân ái bỏng cháy, chia cách một tháng sao có thể không nhung nhớ đối phương cho được.","Từ khi cậu báo với mọi người mình không còn độc thân, Cung Thừa cũng oanh liệt thông báo với cả thiên hạ thì người ngoài ai ai cũng suy đoán rốt cuộc bé người yêu của gã là ai. Cung Thừa rất kín tiếng, không tiết lộ bất cứ thông tin nào về cậu, bảo vệ kín kẽ không lỗ hổng, càng không phải chịu một sự quấy rối nào.","Chính vì vậy ngoại trừ người quen bên cạnh thì không ai biết Úc Nam đang nghiêm túc yêu đương với bố già giới kinh doanh lớn hơn mình 18 tuổi.","Úc Nam nhích lại gần hôn gã, cả hai giữ nguyên tư thế ấy ngồi xuống sofa, nhận một nụ hôi dài, ngọt ngào đến nỗi lâu sau cũng không nỡ kết thúc. Khi hai bờ môi tách ra phát ra tiếng vang \"chậc\" nhỏ, môi vương sợi chỉ bạc mảnh.","\"Hôm nay chú tính xử lý em thế nào?\" Úc Nam xấu hổ mà cũng e dè, hỏi thẳng, \"Phải đợi đến buổi tối ạ?\"","\"Em muốn bị tôi xử lý thế nào?\" Cung Thừa thấp giọng hỏi ngược lại.","Lần này không giống lần trước, bọn họ có nhiều thời gian thong thả.","\"Thật ra em chuẩn bị nến rồi.\" Úc Nam dụi vào ngực gã, vuốt cằm đã bắt đầu tua tủa râu của gã đàn ông, \"Em còn chuẩn bị bánh ga-to và đồ tráng miệng. Tối chúng ta có thể dùng bữa tối trong ánh nến, lãng mạn lắm đúng không?\"","Cung Thừa bắt lấy tay cậu: \"Lãng mạn thế thì có món quà nào không?\"","\"Có chứ, có cái này.\"","Úc Nam lấy ra một chiếc hộp từ trong ngăn kéo cạnh sofa.","Trong đó xếp hai con BJD.","Một là phiên bản thu nhỏ của chính cậu đã được sửa xong xuôi, một là Cung Thừa bản thu nhỏ do Đàm Nhạc Phong gửi đến mấy ngày trước.","Hóa ra lần đó Đàm Nhạc Phong không vứt con búp bê, quỷ thần xui khiến thế nào mà chính cậu ta cũng không hiểu lý do. Đàm Nhạc Phong nghe nói họ tái hợp thì gửi con búp bê sang đây.","Chúng trải qua trắc trở dằn vặt, may vá chắp sửa, cuối cùng lại ở bên nhau.","\"Lần này không ném hư nữa. Chú phải mang theo nó, giống như em vẫn luôn bầu bạn bên chú vậy đó.\" Úc Nam chỉnh tay búp bê để tạo thành tư thế hai búp bê nắm tay nhau.","Cung Thừa cầm lấy Úc Nam thu nhỏ, đặt lên môi hôn, nhìn rất trân trọng: \"Cảm ơn em, cục vàng.\"","\"Chú thích chỗ này không?\" Úc Nam hỏi tiếp.","Trước cửa sổ dựng một cái giá vẽ, trên mặt giấy mới chỉ vẽ phác thảo.","Ngoài cửa sổ là vườn hoa nhỏ, trước kia Úc Nam vừa ý vườn hoa mới đồng ý thuê nơi này, đến năm nay hoa nở rộ cậu mới phát hiện lẫn trong đó là không ít hoa hồng giống tốt.","Khác hoàn toàn với lần đầu Cung Thừa đến, hiện giờ vườn hồng nở rộ, rực lửa, là cảnh đẹp đầu hạ.","Úc Nam đoán gã sẽ thích, thực tế ngày cậu nhìn thấy hoa hồng nở thì không tài nào nén được ảo tưởng về cảnh Cung Thừa bước đến bên mình.","Úc Nam cười cong cong mắt: \"Giờ còn sớm, mình dọn quần áo trước nha, sau thì chuẩn bị bữa tối. Chú xem xem trong tủ lạnh còn thiếu thứ gì không, nếu có thì chúng ta đi mua. Em có thể phụ rửa rau, cũng có thể phụ rửa chén.\"","Úc Nam đã tính toán nên sống một tháng này ra sao.","Hilly có rất nhiều nơi đi chơi, nhưng với họ thì chuyện đó không quan trọng.","Trời hè ánh nắng gay gắt, bọn họ có thể tản bộ bên ngoài khi trời chạng vạng, cũng có thể dạo chơi xung quanh nhân ngày nhiều mây. Bình thường thì làm ổ trong nhà, ăn một ít dưa hấu ướp đá, hít hà hơi lạnh, trải qua mùa hè của họ giống như những cặp đôi bình thường khác.","Cung Thừa xoa đầu cậu, hôn: \"Siêng năng thế à?\"","Úc Nam trả lời như lẽ hiển nhiên: \"Lúc ở nhà em cũng phụ việc nhà với người thân mà.\"","\"Bé con, không cần em làm phụ tôi.\" Cung Thừa bật cười, \"Tôi là người đàn ông của em.\"","<b><i>Hết 82.</i></b>","<b><i><br></i></b>"]