[" <img data-original-width=\"1744\" data-original-height=\"1020\" src=\"https://img.wattpad.com/15ce25b8c1338912e96abb92112175fce4d57935/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f4d344b364a46506b4d4c535542513d3d2d313033323637333532362e313636373964623232666661336234313239333839313635313435332e706e67\">","MỸ NAM HOA HỒNG","Tác giả: Vi Phong Kỷ Hứa","Thể loại: Hiện đại, Bố già 37 tuổi giới kinh doanh thủ đoạn lưu manh công x Mỹ nhân 19 tuổi thơ ngây thanh cao thụ, niên thượng, hào môn thế gia, tình hữu độc chung, đô thị tình duyên, tình yêu và trưởng thành.","Biên tập: ♪ Đậu ♪","Chương 09: Nhớ ngài.","Đến gần, vẻ mặt của Phong Tử Thụy mới dần dần rõ ràng dưới ánh đèn đường, khi hắn mở miệng lại là một câu nói không đầu không đuôi: \"Úc Nam, có phải gần đây anh tạo áp lực cho em làm em không thoải mái không?\"","Úc Nam không hiểu ý hắn: \"Hả?\"","Phong Tử Thụy cười: \"Hôm nay anh nhìn thấy em trong buổi triển lãm.\"","\"Thật à\" Úc Nam tiếc nuối, \"Sao em không thấy anh? Em còn tưởng sẽ tình cờ gặp anh, đứng mãi một lúc ở khu điêu khắc đó! Anh có nhìn thấy cây đồng đen kia không? Sốc ghê, trước kia em chỉ thấy trong sách thôi.\"<br>(*) Vì là triển lãm các vật cổ nên mình nghĩ là chỉ cây đồng (đen) trông thế này:"," <img data-original-width=\"1920\" data-original-height=\"2560\" src=\"https://img.wattpad.com/34a880088dcb363cd92d321dd6ba3984ab91352c/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f62577858613274643942747a71773d3d2d313033323637333532362e313636373964383936386338383039303732323836303434333333362e6a7067\">","Kiến thức buổi chiều nay với Úc Nam mà nói đủ để dư vị thật lâu, những điều học được không phải là thứ buổi triển lãm bình thường có thể so được, huống hồ cậu còn gặp thần tượng của mình.","Thấy tâm trạng Úc Nam rất tốt, hoàn toàn không có vẻ gì để chuyện này trong lòng, Phong Tử Thụy không biết nên chất vấn cậu sao nữa.","Rõ ràng đã nói phải đi làm nhưng vẫn xuất hiện tại buổi triển lãm, giây phút này còn bình tĩnh tự nhiên bảo là hi vọng có thể tình cờ gặp hắn, chẳng lẽ đây là thủ đoạn mà những bông hoa trên núi cao không thể leo đến thường sử dụng?","Tâm trạng Phong Tử Thụy phức tạp.","Úc Nam cũng hiểu được Phong Tử Thụy có lòng tốt muốn mời mình xem triển lãm, dẫn mình mở mang kiến thức. Cậu không ngốc, biết điều đó nói có vẻ không chân thật lắm: \"Lúc em đi làm mới biết sẽ đi tham dự triển lãm, không phải cố tình muốn từ chối lời mời của anh. Lần sau có hoạt động khác thì chúng ta cùng đi ha.\"","Phong Tử Thụy còn chưa lên tiếng, Úc Nam nói tiếp: \"Nếu anh đến bắt chuyện với em thì tốt rồi, em chẳng quen ai ở đó cả, ăn mặc còn quái dị.\"","Úc Nam mặc áo thun quần jeans rách, đứng trong buổi triển lãm đúng thật khá lỗ mãng.","Chứng tỏ bị kéo đi đột xuất.","Phong Tử Thụy lập tức nguôi ngoai, hắn thấy mình não bổ hơi nhiều, nhìn dáng vẻ chân thật của Úc Nam, nhìn ngang nhìn dọc gì cũng thấy cậu đáng yêu: \"Không sao, để bọn họ biết câu thành ngữ nhìn người qua quần áo không thích hợp dùng trên người em, em mặc gì cũng đẹp hơn họ.\"","Úc Nam ngại ngùng khẩy khẩy mặt nạ trong tay: \"Anh không cần an ủi em.\"","Phong Tử Thụy cười, nói: \"Phải rồi, anh nghe nói quận bắc mới xây dựng một con đường, quanh đó vắng vẻ, không phải em muốn học lái xe máy sao? Khi nào rảnh rỗi anh dẫn em đi.\"","Mắt Úc Nam sáng lên: \"Thật hả?\"","Phong Tử Thụy: \"Không lẽ anh còn lừa em?\"","Úc Nam hào hứng: \"Vốn dĩ hai tuần sau vẽ tranh tường xong em sẽ rảnh, nhưng tháng sau khoa em phải đi vẽ vật thực rồi. Đợi vẽ xong về nhé? Nhân tiện em đến trường dạy lái xe báo danh, có thêm anh hỗ trợ, em sẽ nhanh lấy được bằng lái xe!\"","Phong Tử Thụy đồng ý: \"Được, chắc chắn rồi.\"","Cả hai nhanh chóng tạm biệt nhau.","Phong Tử Thụy nhìn bóng lưng Úc Nam biến mất ở cổng lớn ký túc xá, anh ta chợt nhớ tình huống hôm nay nhìn thấy Úc Nam.","Khi ấy bên cạnh Úc Nam còn có một người đàn ông cao to, hắn chỉ nhìn thấy sườn mặt, khá quen mắt, đặc biệt giống với bố già Cung Thừa trong truyền thuyết. Phong Tử Thụy nhờ quan hệ của người chú nên gặp Cung Thừa hai lần ở Cây Và Thiên Thừa, đều chỉ nhìn từ xa mà thôi. Tất nhiên người đàn ông đấy là \"con cưng của trời\", giờ đây gã nắm trong tay đế chế kinh doanh, làm gì đến lượt hắn bước lên. Nhưng theo lời giải thích của Úc Nam thì cậu đi cùng người chủ thuê mới đúng, với thân phận địa vị của Cung Thừa muốn kiểu người gì mà chẳng có, cớ sao lại thuê một sinh viên làm thêm cho mình, còn dẫn cậu ấy đi xem triển lãm?","Hắn lắc đầu, gạt bỏ suy nghĩ ấy.","Hiện tại việc quan trọng đó là đẩy nhanh tiến độ theo đuổi Úc Nam, chứ không hắn sẽ bị đám bạn quỷ yêu kia cười chết.","*","Úc Nam lên lầu, cậu có chìa khóa nhưng không lấy ra mà nhẹ gõ cửa phòng.","Đàm Nhạc Phong: \"Ai đó?\"","Đàm Nhạc Phong vừa mở cửa thì tức thời nhảy bật lên: \"Ui!!\"","Mặt nạ Na Hí mắt lồi răng nanh đột nhiên xuất hiện trước mắt dọa Đàm Nhạc Phong quát to: \"Đệt! Cái lề gì thốn!\"","Vừa nói vừa đi lấy chổi.","Úc Nam vội tháo nó xuống, cười to: \"Hahaha là tao là tao!\"","Đàm Nhạc Phong: \"...\"","Đến khi cậu ta phản ứng lại thì đè Úc Nam xuống giường gãi ngứa một trận, Úc Nam cười ná thở, cả hai lăn lộn, cuối cùng Đàm Nhạc Phong không địch lại người đàn ông phía sau Úc Nam —— Ông cậu huấn luyện viên võ thuật, thế là bị Úc Nam \"lấy ít địch nhiều\" đè ngược trở lại.","Ai có thể tin nổi cái người trông mong manh lại có ngón võ bên người như vậy chứ?","Đàm Nhạc Phong bị Úc Nam lừa mấy lần rồi mà vẫn nghĩ mãi không hiểu được.","\"Hôm nay mày vui chuyện gì đó??\" Đàm Nhạc Phong ngồi dậy giật lấy mặt nạ của cậu, \"Đồ chơi này đâu ra đây?\"","\"Ngài Cung dẫn tao đi xem triển lãm bảo tàng xong sau đó tặng cho tao.\" Úc Nam nói, \"Tao còn thứ này cho mày xem này!\"","Cậu vươn tay ra.","Nét mực đen thùi lùi trong lòng bàn tay cậu.","Đàm Nhạc Phong: \"...\"","Úc Nam đắc chí khoe: \"Chữ ký của thầy Dư! Tao gặp được thầy Dư ở buổi triển lãm! Ông ấy còn đưa cho tao danh thiếp!\"","\"Thầy Dư đúng là ký nét chấm phá quá nhỉ!\" Đàm Nhạc Phong châm chọc.","Úc Nam vẫn đủng đỉnh điềm tĩnh, móc tờ giấy kia ra khoe tiếp: \"Ông ấy ký bù tấm khác cho tao! Nhìn đi, ông ấy chúc tao tiền đồ như gấm!\"","Đàm Nhạc Phong cầm nó nhìn tỉ mỉ, quả đúng là chữ lả lướt của Dư Thâm.","Chẳng trách hôm nay Úc Nam phấn khởi như vậy, theo tính cách \"đỉnh cao\" của Úc Nam không chừng ngày mai sẽ đến phòng vẽ tranh làm một cái khung nhỏ treo tấm chữ ký này lên tường, mỗi ngày nhìn năm, sáu lần để tự khích lệ mình.","\"Hôm nay mày không đi làm?\" Đàm Nhạc Phong hỏi, \"Sao không đi xem triển lãm với Phong Tử Thụy mà cuối cùng lại đi với ngài Cung? Phải rồi, chẳng phải mày nói buổi triển lãm đó có vé mời mới đi được sao?\"","Úc Nam kể một lượt chuyện ngày hôm nay, gồm cả những gì mắt thấy tai nghe và từng suy nghĩ trong cậu.","\"Lần sau làm bù.\" Trước khi đi tắm Úc Nam nói, \"Ngài Cung nói là không bị chậm trễ đâu.\"","Đàm Nhạc Phong đăm chiêu.","Úc Nam tắm xong đi ra, nhớ lại chuyện gặp Nghiêm Tư Nguy ở dưới lầu ban nãy, không hiểu nổi gia giáo phải nghiêm như thế nào mới có thể đạt đến mức độ đấy, cậu thuận tiện kể cho Đàm Nhạc Phong như một câu chuyện lạ kỳ.","Đàm Nhạc Phong nghe là biết chắc do Cung Thừa. Úc Nam không biết mấy ngày nay Thạch Tân vẫn luôn gọi cho cậu ta hại cậu ta phải tắt điện thoại. Thạch Tân quấy rầy cậu ta chủ yếu là để cầu xin, nghe nói không biết là ai hỏi thăm mà toàn bộ hợp đồng hợp tác của ban nhạc hắn với các câu lạc bộ đêm nổi tiếng đều bị ngâm nước nóng. Cây guitar vốn dĩ không đập được cũng đã bị đập vỡ, hiện tại Thạch Tân không còn đường sống, không còn gì cả. Đàm Nhạc Phong ngay lập tức nghĩ đến Cung Thừa.","\"Ngài Cung giúp đỡ nhiệt tình, còn đối tốt với mày, không biết còn tưởng chú ấy đang nuôi mày như nuôi con trai đấy.\" Đàm Nhạc Phong cảm thán.","Úc Nam đỏ bừng mặt.","Đàm Nhạc Phong thuận miệng hỏi: \"Hôm nay tao bảo mày hẹn thời gian dùng bữa với ngài ấy, mày hẹn chưa? Tao thấy mời ngài Cung đi ăn thì đẳng cấp không thể quá thấp, vừa khéo hôm nay rỗi rãi đi so sánh mấy nhà hàng 5 sao, có một nhà hàng nổi được đánh giá rất tốt, giá cả tao cũng kham được, đi nhà hàng đó nhé?\"","(*) Nhà hàng nổi:"," <img data-original-width=\"750\" data-original-height=\"680\" src=\"https://img.wattpad.com/4e6d3ebe6c04a387e2f0d76b3585b1fbb3b6d5af/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f4a6463697553444b474b634341513d3d2d313033323637333532362e313636373964363462636166616635633231303336353133393135332e6a7067\">","Lúc này Úc Nam mới sực nhớ ra chuyện ấy, cậu nhỏ giọng \"À ha\", biết mình thất trách: \"Tao quên mất...\"","\"Tao cũng nghĩ vậy. Gặp Dư Thâm tao sợ ngay cả họ mình là gì mày cũng chả nhớ ——\"","Đàm Nhạc Phong nói được nửa câu, quay sang thì thấy má Úc Nam đỏ lựng, con ngươi long lanh nước, mặc chiếc áo thun cũ xem thành áo ngủ lộ ra tay dài chân dài trắng thon, trong ngực còn ôm chiếc mặt nạ Na Hí thích không buông tay.","Tim cậu ta đánh thịch một cái.","Cậu ta ngỡ rằng Úc Nam sẽ không hiểu ra nên không sợ Úc Nam sẽ chịu tổn thương, nhưng cậu ta quên mất Úc Nam vốn là tờ giấy trắng, muốn theo đuổi cậu chỉ cần dùng đúng phương pháp, thật ra đặc biệt dễ. Úc Nam mồ côi cha, đàn ông trưởng thành khá có sức hút với cậu, cộng thêm có mị lực, vốn sống phong phú làm cậu sản sinh sự tôn sùng, càng không cần bàn đến chiều theo sở thích, dẫn cậu đi xem triển lãm nghệ thuật tiếp cận thần tượng.","\"Cục cưng.\" Đàm Nhạc Phong ngồi trước mặt cậu, \"Tao có chuyện muốn hỏi mày.\"","Úc Nam: \"Gì?\"","Đàm Nhạc Phong nói trúng tim đen: \"Có phải mày thích ngài Cung không?\"","\"Ừ.\" Úc Nam bình thản gật đầu, dù mặt vẫn đỏ bừng.","Song một lát sau, cậu chậm rãi buông mặt nạ Na Hí ra, vẻ mặt cũng lạnh dần, lại mở miệng nói: \"Tao... Tao cũng không biết nữa.\"","Tim Đàm Nhạc Phong xoắn lại.","Úc Nam là bạn cậu ta, cậu ta không chịu nổi Úc Nam khó chịu, dù có đối tượng yêu thích thì Úc Nam cũng nên là phía được người ta theo đuổi mới đúng.","\"Thích là thích, không biết là sao?\" Đàm Nhạc Phong hỏi, \"Mày không phải sợ.\"","Úc Nam nhìn cậu ta, muốn nói lại thôi, buông mặt nạ ra.","Cậu ôm eo mình.","Con người luôn theo bản nặng chạm vào nơi yếu ớt nhất của bản thân.","Sao Đàm Nhạc Phong không biết cho được: \"Úc Nam, trong mắt tao mày không có khuyết điểm nào cả. Đầu tiên bỏ qua chuyện ngài Cung có phù hợp với mày hay không thì mày không thể cả đời cũng không rung động, không yêu đương, dù gặp những người khác thì mày cũng không thể bỏ cuộc nửa chừng vì những chuyện kia.\"","Úc Nam khó hiểu nói: \"Có thể cả đời không yêu đương được mà.\"","Đàm Nhạc Phong bó tay: \"Mày biết nguồn cảm hứng của các nhà nghệ thuật đều đến từ đâu không? Đến từ những cung bậc cảm xúc khác nhau trên đời! Có người vì vẽ tranh mà thậm chí yêu đương rất nhiều cuộc tình để lấy cảm hứng. Nếu ngay cả điều này mày cũng không trải nghiệm thì sao dám nói sau này mình sẽ trở thành họa sĩ?\"","Úc Nam đáp: \"Vậy chỉ cần tao thích ngài ấy là được, theo lý thuyết đều như nhau cả mà.\"","Đàm Nhạc Phong nói tiếp: \"Nhưng mày xứng đáng để chú ấy thích. Nếu chú ấy cũng thích mày thì sẽ không để tâm chuyện kia đâu.\"","Úc Nam không biết có thật vậy không.","Sau cùng Đàm Nhạc Phong nói với cậu: \"Bất kể chú ấy có để tâm hay không, nếu ngay cả thử mày cũng không dám thử mà dám nói tương lai sẽ là một họa sĩ lớn có kỹ năng phi thường, bậc thầy trí tuệ ư?\"","Tối đó Úc Nam mơ một giấc mộng.","<i>Phía trước có một hồ bơi, ánh năng chói chang chiếu xuống mặt nước xanh lam, sóng nước dập dờn.</i>","<i>Xung quanh cậu có rất nhiều bạn nhỏ, các nữ sinh trang điểm xinh đẹp, các nam sinh chỉ mặc quần bơi. Trong khoảnh khắc cậu cởi khăn ra nhảy xuống nước, tiếng hét sợ hãi vang lên bốn phía, mọi người đều hãi hùng.</i>","<i>\"Khiếp quá đi!!\"</i>","<i>\"Quái vật!\"</i>","<i>\"Úc Nam là thằng xấu xí!! Úc Nam là thằng gớm ghiếc!!\"</i>","<i>Huấn luyện viên huýt sáo bảo chúng ngừng, nhưng càng đưa đến nhiều người vây xem, cậu ngâm mình trong làn nước trong vắt thấy được tận đáy, bị họ nhìn rõ ràng mỗi một tấc. Cậu không bò lên bờ được vì không có ai sẵn lòng nắm tay kéo lên. Cuối cùng thầy nhảy xuống ôm cậu lên, cậu ngồi một mình trong phòng thay quần áo, thầy đứng ở ngoài dạy dỗ bạn học. Rất lâu sau, Úc Tư Tư đến, dùng chiếc khăn lớn quấn ôm cậu về nhà.</i>","<i>\"Cục cưng Úc là đẹp nhất.\"</i>","<i>Mẹ ôm cậu vào lòng nói.</i>","<i>\"Bọn họ đều chưa đủ thích con, chỉ có người thật sự thích con mới biết cục cưng Úc của chúng ta là đứa trẻ đẹp nhất.\"</i>","*","Sáng tỉnh dậy, ánh mặt trời đã chiếu xuống giường.","Chắc Đàm Nhạc Phong đã đi ra ngoài, trong phóng ký túc xá vắng hoe. Chỉ có mấy cái giá vẽ ở trong góc, thuốc màu đầy đất và nước rửa cọ vẽ là có cảm giác tồn tại, các bán thành phẩm ví dụ như bản phác thảo vương vãi khắp nơi.","Chiếc mặt nạ Na Hí màu đỏ treo trên giá trở thành vật duy nhất sáng bóng trong phòng.","Úc Nam lấy mặt nạ xuống nghịch một hồi rồi bò dậy tìm điện thoại của mình.","Trong ánh nắng vàng rực, tên Cung Thừa xuất hiện trên màn hình.","\"Úc Nam.\"","Người đàn ông nhanh chóng bắt máy.","Úc Nam đã nghĩ kỹ lưỡng, nhưng vừa nghe thấy giọng gã thì lại căng thẳng: \"Ngài Cung.\"","Phía bên Cung Thừa khá ồn, hình như đang nói gì đó với người khác, Úc Nam không biết có phải là tiểu Chu không.","Đối phương luôn rất bận rộn, lúc cậu vẫn đang ngủ nướng trên giường thì người ta đã bắt đầu đi làm. Úc Nam còn đang lưỡng lự có nên gọi lại sau không thì bên phía Cung Thừa đã yên tĩnh trở lại, trong loa truyền đến âm thanh lật xem trang giấy.","\"Sao thế?\" Giọng Cung Thừa vẫn không thay đổi.","Úc Nam sốt sắng nói vào chuyện chính: \"Là thế này, chuyện lần trước cảm ơn ngài đã giúp, em và Đàm Nhạc Phong muốn mời ngài dùng bữa ạ.\"","Cung Thừa trầm giọng: \"Tôi rất thất vọng, em biết vì sao không?\"","Úc Nam hoảng hồn: \"Vì sao?\"","Dường như Cung Thừa ngồi thẳng dậy, có tiếng ghế phát ra, gã tiếp lời: \"Tôi cứ tưởng lần đầu tiên em gọi đến số cá nhân của tôi sẽ là vì nhớ tôi chứ.\"","Rõ ràng Cung Thừa không nhìn nhưng mặt Úc Nam vẫn dần đỏ phớt."]