[" <img data-original-width=\"2048\" data-original-height=\"1152\" src=\"https://img.wattpad.com/a027c8337aad295fa723a82144b242bcfe4576d7/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f636a446d372d64664934457072413d3d2d313130333430393933302e3136393364303637393066363761396138323130373537373532392e706e67\">","MỸ NAM HOA HỒNG","Tác giả: Vi Phong Kỷ Hứa","Thể loại: Hiện đại, Bố già 37 tuổi giới kinh doanh lưu manh công x Mỹ nhân 19 tuổi thơ ngây thanh cao thụ, niên thượng, hào môn thế gia, kim bài đề cử, tình hữu độc chung, đô thị tình duyên, tình yêu và trưởng thành.","Biên tập: ♪ Đậu ♪","Chương 34: Đồng ý với em.","Cung Thừa đi Thượng Hải, đến buổi tối ngày thứ tư thì trở về.","Gã mở cửa, trong nhà đèn đóm sáng choang nhưng tĩnh mịch, không xuất hiện cảnh Úc Nam chạy bổ nhào vào lòng gọi gã như trong tưởng tượng.","Cung Thừa tháo đồng hồ đeo tay đặt lên mặt bàn, đổi giày rồi mới đi vào trong.","Trong phòng khách rộng lớn, Úc Nam ngồi dưới sàn quay lưng lại với gã, mặc bộ pyjama của gã. Pyjama của Cung Thừa khổ lớn hơn người Úc Nam nhưng cậu thích mặc như vậy.","Úc Nam nghe thấy tiếng bước chân, cậu ngoái đầu nhìn.","Người ấy vẫn đáng yêu, mặt mày vẫn xinh đẹp song thái độ thay đổi, có vẻ đặc biệt yên tĩnh.","\"Bé con.\" Cung Thừa bước đến, \"Em đang làm gì thế?\"","Úc Nam lặng thinh, quay đầu về như đang giận dỗi, toàn tâm toàn ý làm đồ thủ công của mình.","Trên bàn đặt một cái vại tròn bằng đá lớn, trong vại có một lớp thể rắn trong suốt, nhìn các hoa văn vẽ bằng sơn màu vàng có thể nhận ra ngay nó là hình dạng thô sơ của con rồng. Úc Nam cầm cọ vẽ đồ đậm đường viền, từng nét từng nét rất có kiên nhẫn.","Chẳng trách trong nhà tĩnh lặng như tờ.","\"Cái gì thế?\"","Cung Thừa cũng ngồi xuống sàn, ôm lấy Úc Nam từ phía sau, hôn lên mặt cậu.","Rốt cuộc Úc Nam cũng có tí phản ứng, cậu trầm giọng giận dỗi: \"Đây là tranh nhựa vẽ con rồng, quà sinh nhật em chuẩn bị cho cậu, sau này có thể đặt ở võ đường của cậu. Em đã vẽ lớp thứ nhất, giờ đang vẽ lớp thứ hai, còn cần phải vẽ mấy lớp nữa.\"<br>(*) Tranh nhựa được vẽ và chồng lên nhau từng lớp dựa trên tính đặc trưng và độ chảy của keo trong suốt, giúp đạt được hiệu ứng 3D. Đây cũng là một môn nghệ thuật mới nổi lên ở Trung Quốc trong những năm gần đây, vật liệu làm tranh nhựa thường là keo epoxy trong suốt và sơn acrylic.","Cung Thừa hỏi: \"Tốn công đến vậy à?\"","Úc Nam gật đầu.","Theo như quá khứ, chắc hẳn Úc Nam sẽ giải thích với gã vì sao lại vẽ con rồng, vì sao sẵn lòng tốn công, còn thuận tiện kể thêm một số chuyện trong nhà.","Úc Nam chưa từng không phòng bị, chừng như muốn kể hết những chuyện về mình cho gã nghe.","Nhưng bây giờ Úc Nam không có vẻ gì sẽ nói tiếp, cũng không chào đón Cung Thừa, trả lời câu hỏi của gã xong thì tiếp tục vẽ.","Động tác cẩn thận như thể dồn tất cả tinh lực lên tác phẩm trước mặt.","Nhưng Cung Thừa không nghĩ thế: \"Không phải em nói nhớ tôi sao? Hử?\"","Úc Nam vẫn không ngừng tay, ngữ điệu bình thản không lên xuống: \"Đúng là em nhớ chú.\"","Cung Thừa hỏi tiếp: \"Thật không? Vậy sao em không phát hiện tôi like hình của em? Cái hình em và bạn bè đi đánh quyền.\"","Úc Nam trong hình đeo găng tay quyền anh, ngũ quan mướt mồ hôi nhìn đặc biệt rạng ngời, nhưng lại có sự hung hãn Cung Thừa chưa từng thấy, hung hãn nhưng vẫn rất đáng yêu*.<br>(*) Từ gốc (奶凶 – nãi hung): Ngôn ngữ mạng, ý chỉ những người khi tỏ ra giận dữ, hung hăng thì vẫn rất đáng yêu, không làm người ta sợ hãi, tóm lại là hung dữ nhưng vẫn hôi mùi sữa.","Lúc đó Cung Thừa đang ở trong một tiệc rượu, gã bị tấm hình ấy hút mắt, đứng ngắm rất lâu.","Gã nhớ Úc Nam trách gã không chịu vào xem tường nhà cậu, thế là nhấn like hình, còn tưởng sẽ được Úc Nam phản hồi ngay.","Ai ngờ đến khi gã về rồi mà Úc Nam vẫn không có phản ứng, cũng không làm nũng, hóa ra là có tâm sự.","\"Em không thấy.\" Úc Nam nói, \"Vì em rất bận.\"","Nghe giọng cậu, Cung Thừa nhận ra chỗ khác thường, gã luồn hai tay dưới nách Úc Nam nhấc cậu lên quay người lại đây.","Úc Nam cúi đầu giận dỗi, Cung Thừa cưỡng ép nâng cằm cậu lên, vẻ mặt thay đổi trong tích tắc: \"Sao thế?\"","Mắt Úc Nam đỏ hoe như con thỏ.","Lúc Cung Thừa về, cậu ấm ức nhưng không nói tiếng nào. Bị Cung Thừa hỏi, cậu cũng chỉ cắn môi không nói.","Úc Nam đơn thuần nhưng không có nghĩa là cậu ngu.","Cậu thậm chí nghĩ đến khả năng Louis cố tình, chứ không vì sao lại nhắc đến chuyện mật mã, còn nhấn mạnh đó là sinh nhật y? Đáng lý y nên xin lỗi xong rời đi ngay, thật sự không quấy rầy đến cậu mới phải?","Úc Nam khó chịu không tả nổi, cậu chẳng biết chuyện gì của Cung Thừa, còn không hay biết mật mã là sinh nhật của bạn trai cũ.","Lúc sau cậu nghe Đàm Nhạc Phong nói cảm giác đó gọi là ấm ức, cậu nghĩ từ ấy miêu tả rất chuẩn xác.","Còn có thể nhẫn nhịn đến khi Cung Thừa quay về là vì cậu cảm thấy nên cho Cung Thừa giải thích.","\"Cung Thừa, chú biết sinh nhật em là lúc nào không?\" Úc Nam buông cánh môi ra, hỏi.","Cung Thừa đến Thượng Hải cả đi và về mất bốn ngày, gã đoán xem vì sao cậu nhóc lại không vui, cau mày nói: \"Tôi bỏ lỡ sinh nhật của em? Đừng giận, tôi đền cho em.\"","\"Chú không biết.\" Úc Nam nói, \"Giờ em nói cho chú biết, sinh nhật của em là ngày 10 tháng 3.\"","Nói đến đây cậu nhớ đến thân thế của mình, bổ sung, \"Có lẽ đó không phải sinh nhật thật sự của em, nhưng chú vẫn phải nhớ nó.\"","Hiện tại mới đầu tháng 8, Cung Thừa véo mũi cậu, cưng chiều: \"Còn lâu như thế mà đã nghĩ đến sinh nhật. Em muốn quà gì?\"","\"Em không cần quà.\" Mắt Úc Nam càng đỏ, cậu quay mặt đi, \"Năm nay em 19 tuổi, chú đổi mật mã cửa khóa thành 190310 đi. Còn phải xóa vân tay của những người khác nữa, chỉ để lại của em và chú thôi.\"","Những người khác?","Cung Thừa quay mặt cậu lại, trầm giọng hỏi: \"Ai đến đây? Cung Nhất Lạc?\"","Úc Nam trả lời: \"Cái người có sinh nhật là ngày 5 tháng 12.\"","Cung Thừa: \"Ai?\"","Gã ngay lập tức hiểu ra, \"Là Louis.\"","Tối hôm qua tiểu Chu tỏ thái độ hóa ra lại bị tác dụng ngược.","Úc Nam chớp mắt như xác nhận điều gì đó, một giọt nước mắt rơi xuống từ vành mắt đỏ hoe: \"Chú còn nhớ sinh nhật của anh ta, còn lấy sinh nhật anh ta làm mật mã cửa! Vì sao chú lại nhớ? Có phải chú vẫn còn thích anh ta không?\"","Nước mắt rơi xuống áo của Cung Thừa, nhanh chóng tạo thành hình tròn nhỏ sẫm màu.","Ngoại trừ một số khoảnh khắc đặc biệt rơi nước mắt sinh lý thì Cung Thừa chưa từng thấy Úc Nam khóc.","Giọt nước mắt ấy rơi thẳng xuống, một cảm xúc lạ kỳ dâng lên trong đầu Cung Thừa, là cảm xúc đã bao năm qua gã không còn cảm thấy, nếu để gọi tên thì gã nghĩ có lẽ nó tên là đau lòng.","Bé con này đáng lẽ nên ngây thơ hồn nhiên chứ không nên đau đớn buồn bã thế này.<br>","Cung Thừa không vui, sắc mặt sa sầm: \"Louis đến làm gì?\"","Nhưng Úc Nam chỉ lầm bầm: \"Tóm lại là chú vẫn còn thích anh ta đúng không?\"","Cuộc đời cậu lần đầu tiên yêu đương, không rảnh bận tâm chuyện nào khác, chỉ vấn đề này thôi với cậu đã rất quan trọng rồi. Ngọn nguồn ấm ức của cậu từ đây mà ra, ngọn nguồn bất an cũng từ đây mà ra, như thể chỉ khi nào Cung Thừa cho cậu một đáp án phủ định thì cậu mới yên lòng.","Thế nên Úc Nam không thể chờ đợi được nữa.","Sắc mặt gã đàn ông khá đáng sợ, gần như mang theo chút chán ghét: \"Không thích.\"","Nói xong gã xoa nhẹ ngón tay vào đuôi mắt của Úc Nam, giọng nói bình thản, \"Bé con, em đừng hỏi về chuyện này. Em chỉ cần biết hiện giờ bên cạnh tôi chỉ có một mình em là được, tôi cho em rồi sẽ không đưa cho người khác, không ai có thể bắt nạt em.\"","\"Chú gạt em, chú còn dùng sinh nhật anh ta làm mật mã.\" Úc Nam không tin, còn \"gãi đúng chỗ ngứa\" vạch trần điểm mấu chốt, \"Có phải trước kia hai người cũng sống ở đây không, vì thế anh ta mới đến đây?\"","Cung Thừa đau đầu.","Xưa giờ gã không thích nhắc đến những chuyện thế này, huống hồ còn là một người nằm chỉ thuộc về quá khứ.","Đáng tiếc Úc Nam muốn nắm lấy điều ấy không buông, gã đành phải giải thích: \"Không phải như em nghĩ, quá khứ chỉ khi làm việc xong chúng tôi mới đến đây ở một, hai đêm. Căn nhà này tôi rất ít khi đến, mật mã cũng không phải do tôi đặt, tôi chưa bao giờ nghĩ nó là sinh nhật của cậu ta chứ đừng nói đến chuyện đặc biệt sử dụng sinh nhật cậu ta làm mật mã.\"","Úc Nam nhìn gã không lên tiếng.","Cung Thừa lại nói với cậu: \"Với tôi, mật mã đó cũng chỉ là một chuỗi chữ số, chẳng có ý nghĩa đặc biệt nào cả.\"","Úc Nam: \"...\"","Cung Thừa hỏi: \"Bé con, em không tin tôi?\"","Úc Nam nghe giải thích xong thì không biết có nên tin không, cậu yếu ớt lên án: \"Nhưng rõ ràng hai người vẫn đi làm cùng nhau.\"","Cậu nhớ lại chuyện hôm đó tình cờ gặp Louis ở Cây Và Thiên Thừa, Louis làm việc ở đó.","\"Úc Nam.\" Cung Thừa ôm cậu, nhẹ nhàng xoa lưng, \"Đối với tôi cậu ta chỉ là một nhà thiết kế, không liên quan đến tình cảm riêng tư.\"","Úc Nam dần bình tĩnh lại, ngón tay nắm siết cũng dần buông lỏng.","Cung Thừa tiếp lời: \"Là tôi sơ suất. Em không thích thì chúng ta đổi mật mã ngay bây giờ, hoặc đổi sang căn nhà khác cũng được. Không cần phải bực tức vì một người không liên quan.\"","Tức tối vì người yêu cũ, đúng thật Úc Nam cũng thấy không đáng.","Nhưng nó thật sự làm cậu rất không thoải mái, có vẻ Louis đang dằn mặt nhưng cậu lại chỉ có thể bất lực.","Dù rằng Cung Thừa nói không thích Louis, cậu vẫn thấy tình cảm của mình bị xâm phạm.","\"Vì sao Louis phải làm vậy chứ?\" Úc Nam hỏi một cách bất lực.","\"Tôi không biết.\" Cung Thừa nhíu mày, \"Cũng không có hứng thú biết.\"","Úc Nam truy hỏi: \"Hai người chia tay bao lâu?\"","Cung Thừa trả lời: \"Hơn một năm.\"","Úc Nam hỏi tiếp: \"Anh ta biết nhiều chuyện về chú lắm hả? Những chuyện em không biết thì anh ta đều biết?\"","Cung Thừa hơi mệt mỏi: \"Cưng à, tôi và Louis chia tay không mấy vui vẻ nên không muốn nhắc đến đề tài này, cũng không muốn nhắc đến con người ấy. Cho dù cậu ta nói gì với em em cũng đừng để ý, nói chung về sau sẽ không xảy ra chuyện như vậy nữa.\"","Đôi mắt sâu hút của gã nhìn thẳng vào Úc Nam, \"Chúng ta chuyển đến phía nam thành phố nhé, bên đó không tồi, gần con sông, buổi tối có thể nhìn thấy tàu phà.\"","Mấy ngày không gặp, Úc Nam bị gã nhìn vậy, sao có thể không dần nhũn người cho được.","Lần thứ hai cậu thầm nghĩ vì sao mình không gặp Cung Thừa sớm hơn, vì sao tuổi mình không đủ lớn. Nếu như thế thì Cung Thừa sẽ không có người khác trước khi gặp cậu.","Nhưng cậu nhỏ hơn Cung Thừa rất nhiều là sự thật, cậu không tài nào thay đổi điều ấy.","\"Em còn giận?\" Cung Thừa cúi đầu mổ nhẹ lên môi cậu, \"Em muốn tôi thế nào? Em nói đi, tôi đồng ý hết.\"","Mặt Úc Nam đỏ lựng.","Ngẫm kỹ lại, thật ra Cung Thừa không biết gì về chuyện này, cũng không phải lỗi của Cung Thừa, dù sao chú ấy đã chia tay với Louis hơn một năm rồi.","Cung Thừa đi công tác ở Thượng Hải về chắc hẳn rất mệt mỏi mà còn phải dỗ dành mình, kiên nhẫn giải thích với mình, sự bao dung ấy làm Úc Nam cảm thấy mình hơi không hiểu chuyện. Cậu là người lớn chứ không phải một đứa trẻ, nên đứng trên lập trường của người khác để suy nghĩ mới phải.","\"Em không đổi nhà đâu.\" Úc Nam thở dốc, hai tay vòng lên cổ Cung Thừa, \"Phòng vẽ tranh này là chú đặc biệt chuẩn bị cho em, em thích lắm. Chúng ta bỏ mật mã kia, để người khác không còn vào được nữa.\"<br>","Cung Thừa thích Úc Nam như thế.","Tâm trạng đến nhanh mà đi cũng nhanh, trắng tinh như một tờ giấy.","Không phải được cưng chiều mà đâm ra nhõng nhẽo, càng không có thói kiêu căng, Úc Nam phù hợp hoàn toàn với tất cả mong muốn của gã, thậm chí còn hơn thế nữa.","Ngược lại, gã cũng dành cho Úc Nam thứ mà trước giờ người ngoài chưa từng có được, đó là bằng lòng dành gấp mấy lần thời gian ở bên Úc Nam.","\"Được.\" Cung Thừa nói.","Úc Nam bổ sung: \"Chú còn phải kể chuyện của chú với em, không được giấu giếm em.\"","Cung Thừa xoa tóc cậu: \"Làm khó làm dễ người ta, em cũng phải cho tôi xem xem là chuyện như thế nào chứ.\"","Úc Nam nói bá đạo: \"Mỗi một chuyện.\"","Bây giờ cậu là con hổ giấy nói bừa, nhất định phải nói khoa trương hơn mới hài lòng, \"Chú mau đồng ý với em đi!\"","Cung Thừa ôm lấy cậu, bật cười: \"Tôi đồng ý với em.\"","- - - - - -","Lời tác giả:","Hôm nay đọc bình luận, tôi viết khá là áp lực. Vì thế viết cực kỳ chậm, đăng chậm. Vẫn làm theo dàn ý, không thay đổi. Tôi","Tôi chỉ muốn là Cung nào đó tích lũy càng nhiều món nợ thì phải bồi thường đến khi lỗ sạch vốn.","<b><i>Hết 34.</i></b>","- - - - - - - - - - -","Chắc mấy bà Trung bức xúc nhiều lắm, thương bé Nam quá mà =)))))","<br>"]