[" <img data-original-width=\"2048\" data-original-height=\"1152\" src=\"https://img.wattpad.com/0deba463e02ec3a60acb9bccfb7243704e535fd7/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f6e61313772565753664f4e5147413d3d2d313135393334373235302e313662623664396362663366303765393437303336363234373134352e706e67\">","MỸ NAM HOA HỒNG<br>","Tác giả: Vi Phong Kỷ Hứa","Thể loại: Hiện đại, Bố già 37 tuổi giới kinh doanh lưu manh công x Mỹ nhân 19 tuổi thơ ngây thanh cao thụ, niên thượng, hào môn thế gia, tình hữu độc chung, đô thị tình duyên, kim bài đề cử.","Biên tập: ♪ Đậu ♪","Chương 50: Không chơi với ngài.","Ngày nhập học, trường học vắng lặng hơn một tháng náo nhiệt trở lại.","Úc Nam đến trường sớm hơn một ngày, dọn dẹp xong hành lý và phòng ký túc xá. Bây giờ cậu đi đón Đàm Nhạc Phong, nhân tiện xách hành lý giúp cậu ta.","\"Úc cưng, mày gầy đi nhiều quá!\" Đàm Nhạc Phong bàng hoàng, \"Sao mỗi lần về nhà vào dịp lễ Tết đứa nào cũng mập lên 3 cân còn mày lại sụt cân?\"","Trước kia mặt Úc Nam hơi bụ bẫm có nét trẻ con, giờ gầy đi vẫn còn cảm giác thiếu niên nhưng thêm phần chín chắn, tinh tế.","Chỉ đứng như vậy đã có không ít người đi ngang qua nhìn ngó cậu.","Úc Nam đã quen với những ánh mắt đó, thật ra xưa nay cậu là người tự tỏa vầng sáng, chẳng qua không ngông cuồng phách lối nên vầng sáng nhạt đi mấy phần. Nhưng chỉ một kỳ nghỉ đông mà cậu thay đổi không ít, không những gầy đi còn trưởng thành hơn, đây có phải món quà mà biến cố nhân sinh ban tặng cho con người không?","Đàm Nhạc Phong đau lòng, cậu ta biết thừa nguyên nhân nhưng vẫn nói: \"Haiz, bây giờ mày là người có hai gia đình, đáng lẽ mày phải béo tốt tươi tắn, được mọi người yêu thương cưng chiều thành một con siêu sâu gạo mới đúng chứ?\"","Úc Nam nói: \"Tao thành một con siêu sâu gạo rồi.\"","Ông nội biết cậu sắp nhập học thì đặc biệt đi tiễn cậu, lớn tuổi còn leo cầu thang bộ lên trên phòng ký túc xá.","Câu nói mang tính lựa chọn có hoặc không mấy ngày trước \"Nếu cháu bằng lòng thì đến thăm chúng ta\" hoàn toàn không có công dụng với Úc Nam, vì ông nội đã biết được nhược điểm của cậu —— Chỉ cần ông gọi điện, ho khù khụ mấy tiếng là cậu không thể từ chối.","Đàm Nhạc Phong nói: \"Tao nghi ngờ điều đó.\"","Úc Nam nói với cậu ta: \"Lát nữa mày đi lên là biết, ông nội mua cực nhiều cực nhiều đồ ăn, tao nói với ông không thể nấu ăn trong ký túc xá thế là ông bảo người gọi điện hỏi quản lý ký túc, được cho phép thì mua một cái tủ lạnh nhỏ.\"","Nói đến đây Úc Nam tạm ngừng: \"Ừm... Không hẳn là tủ lạnh 'nhỏ'. Nhét nhiều đồ ăn lắm, tao với mày ăn một tuần không hết. Bây giờ chúng ta cũng là người có tủ lạnh.\"","Trước kia vừa đến hè thì bọn cậu lại hâm mộ người bạn học đại gia phòng kế bên có tủ lạnh nhỏ ướp lạnh đồ uống, không ngờ bọn cậu cũng có ngày này.","Nếu không có Đàm Nhạc Phong quen Thạch Tân thì sẽ không có chuyện Úc Nam đánh nhau với Nghiêm Tư Ni, càng không có chuyện Nghiêm Tư Nguy dắt Nghiêm Tư Ni đến xin lỗi, nhìn thấy Úc Nam rồi nảy sinh nghi ngờ, vậy thì rất có khả năng Nghiêm gia vĩnh viễn không tìm được cậu.","Úc Nam suy tư: \"Thế giới thật là kỳ diệu. Tao có đứa bạn cấp ba giờ đang học ngành Xác suất, tao vẫn không hiểu nổi ý nghĩa của việc nghiên cứu, giờ thì hiểu rồi. Hóa ra không có ngành học nào là vô dụng. Khi nào có cơ hội tao cũng đến thư viện đọc sách tìm hiểu.\"","Sinh viên khoa học xã hội không hiểu được khoa học tự nhiên, Đàm Nhạc Phong cũng không hiểu \"ngôn ngữ loài Nam\".","Cớ làm sao mạch suy nghĩ lại nhảy đến chuyện học tập?","Đàm Nhạc Phong hỏi: \"Nói vậy Nghiêm Tư Ni là em trai hay anh trai của mày?\"","\"Không biết.\"","Nghiêm Tư Nguy nói cậu với Nghiêm Tư Ni cùng một ngày sinh nhưng không nói ai lớn ai nhỏ.","Úc Nam nghĩ ngợi xong thấy suy xét vấn đề này là chuyện dư thừa, suốt bao lâu nay cậu thậm chí còn không gặp Nghiêm Tư Ni: \"Chắc tao với nó không dính dáng gì đâu, thứ nhất là không có huyết thống thứ hai là tao sẽ không đổi họ Nghiêm cho nên nó không thể là anh tao, cũng không thể là em tao.\"","Đàm Nhạc Phong làm bộ thở phào: \"Tốt, sau này tao vẫn có thể sỉ vả nó, không cần nể mặt mày.\"","Úc Nam hơi gật đầu: \"Ừ, tao sẽ không nhúng tay.\"","Cả hai đi một đoạn xong Úc Nam chợt ngừng bước.","Đàm Nhạc Phong cũng nhìn thấy tình huống phía trước: \"Cái đệt, một tên rác rưởi khác.\"","Ngay ký túc xá, một chiếc xe sang trọng đậu dưới gốc cây khô mới đâm chồi, một người đàn ông cao to mặc chiếc áo măng tô màu đen đứng lặng lẽ bên ngoài cửa xe như đang đợi bọn cậu bước đến.","Gương mặt gã thâm trầm, khí chất mang đậm sự tồn tại khiến người ngoài trộm nhìn không ngớt.","Đàm Nhạc Phong sa sầm mặt mày.","Từ khi cậu ta biết Úc Nam chịu tổn thương nhường nào thì cảm giác tôn sùng và sợ hãi dành cho Cung Thừa trước đó bay sạch. Ngoài ra phần lớn là cậu ta tự trách mình, nếu không phải cậu ta cổ vũ Úc Nam thì Úc Nam sẽ không sa vào lưới tình nhanh như thế.","Đàm Nhạc Phong khó tưởng nổi làm cách nào mà ngài Cung áo quần bảnh bao duy trì sự thật xấu xí đằng sau hình tượng hoàn mỹ.","Hoàn mỹ đến nỗi khiến tất cả bọn họ tin là thật.","\"Úc cưng, không ấy mày đợi lát nữa rồi về.\" Đàm Nhạc Phong kìm nén lửa giận, \"Tao đi đuổi chú ta trước.\"","Ngoài dự đoán, Úc Nam lại nói: \"Không.\"","Đàm Nhạc Phong quay sang nhìn Úc Nam, vẻ hài lòng dập tắt trên mặt Úc Nam, cậu hơi mím môi.","Trừ nó ra thì không còn chỗ nào bất thường, chỉ như nhìn thấy một người bình thường nào đó bản thân không ưa, thậm chí còn không phải là phản cảm chứ đừng nói là hận thù.","Thật ra Úc Nam đã đoán trước chuyện này.","Từ lúc Cung Thừa đi Sương Sơn, đến phòng vẽ tranh của Dư Thâm tìm cậu thì cậu đã biết ắt hẳn sẽ có một lần gặp mặt thế này.","Trước đó chỉ cần nghĩ đến cảnh nhập học sẽ có khả năng gặp mặt thì trong lòng trỗi dậy cảm giác kháng cự, thậm chí suốt một quãng thời gian không ngại tính đến chuyện tạm nghỉ học một năm để điều chỉnh tâm lý. Mấy ngày trước Nghiêm Tư Nguy gọi điện nói chuyện rất khéo, ý muốn đưa cậu ra nước ngoài học, nói là do Nghiêm gia mắc nợ cậu.","Nghiêm gia mở mấy bệnh viện tư nhân, phân bổ tại mỗi một đô thị lớn loại I, còn có tập đoàn sản xuất thuốc riêng, quả thật Nghiêm gia không hề kém cạnh như lời Nghiêm Tư Nguy nói. Bọn họ muốn dâng mọi thứ vào tay cậu, e ngại cậu không chấp nhận.","Đối mặt với lựa chọn hoặc tạm nghỉ học hoặc xuất ngoại, Úc Nam không mất nhiều thời gian suy tư.","Học nghiệp của cậu vừa mới bắt đầu, bất kỳ lựa chọn nào cũng không phải lựa chọn tốt nhất, không thể vì nỗi hèn nhát mà xào xáo quy hoạch cuộc đời.","Chuyện này không ai có thể giúp cậu, chỉ có cậu mới giúp được chính mình.","\"Không cần.\" Úc Nam nhìn đối phương, nói bình thản, \"Sớm muộn gì cũng có lần này. Nhạc Nhạc, mày lên trước đi, tao sẽ nói rõ với chú ta. Có gì không ổn sẽ gọi mày ngay.\"","Vẻ mặt Úc Nam kiên định, Đàm Nhạc Phong hơi lưỡng lự: \"Được.\"","Đàm Nhạc Phong vừa kéo vali vừa đi ngang qua trước mặt Cung Thừa, dựng ngón giữa với gã: \"Tôi nhìn lầm chú! Chú là đồ khốn nạn trong khốn nạn! Tôi thích gọi cậu ấy là cưng đấy, cục cưng cục cưng cục cưng, mắc mớ gì đến chú!\"<br>(*) Xem lại chương 25.","Úc Nam: \"...\"","Sự khiêu khích của Đàm Nhạc Phong nông cạn ấu trĩ, Cung Thừa còn không thèm tặng ánh mắt cho cậu ta mà chỉ sầm mặt, cau mày nhìn về phía Úc Nam.","Điều này càng khiến Đàm Nhạc Phong tức, hận không thể đập gã một trận.","Tiếc thay không cần cậu ta ước lượng cũng biết mình không đánh lại.","*","Bên dưới ký túc xá lạnh giá, trong làn gió còn vương hơi thở mùa xuân.","Cũng giống như một năm trước khi cả hai gặp nhau.","Nửa tháng không gặp, Cung Thừa nhìn ra Úc Nam gầy đi.","Nỗi đau lan ra từng tí trong lòng Cung Thừa, nửa tháng qua gã đã nếm quả đắng.","Nói gì mà nuôi Úc Nam cả đời đến tận khi Úc Nam muốn rời đi mới thôi, Cung Thừa phát hiện đó là chuyện bất khả thi. Trong nửa tháng qua không tìm thấy Úc Nam, gã sống không yên ổn, công việc bận rộn quấn người càng khiến gã bực dọc, toàn thân như thể chạm vào sẽ bùng cháy, gần như thành một bạo quân.","Những ngày qua gã hiểu rõ một chuyện, thích là thích, nào có chuyện vừa thích còn vừa muốn buông tay.","Chỉ cần nghĩ đến viễn cảnh kể từ đây bé con không còn liên quan gì đến mình, gã không tài nào chịu nổi.","Gì mà bao nuôi, gì mà dung túng, gì mà cưng chiều.","Từ xưa đến nay chưa một người nào có thể khiến gã làm đến mức này.","Bởi vì nó gọi là yêu từ cái nhìn đầu tiên.","Bắt đầu từ ngày mưa ấy, từ khoảnh khắc Úc Nam bước vào phòng trưng bày tranh của gã thì cuốn sách còn chưa đọc xong trên tay không còn sức hấp dẫn nữa.","Khí chất thuần khiết ngay thẳng, mặt mũi hoàn mỹ tinh xảo của Úc Nam tựa một tinh linh mơ màng bước nhầm vào thế giới của gã, trái tim cằn cỗi già nua lần nữa căng tràn sức sống tươi mới năng động vì sự xuất hiện của Úc Nam.","37 tuổi, độ tuổi già đời lọc lõi, thế tục hào nhoáng mê hoặc mắt người, đã bao lâu rồi Cung Thừa không nếm trải mùi vị của tình và yêu, chính vì thế khi chúng đến thì không thể phân biệt được, lại còn lầm tưởng Úc Nam như một tờ giấy trắng sẽ tự hiểu quy tắc ngầm của gã, gã bị sự ngu xuẩn và tính ngông cuồng che lấp tấm lòng chân thật.","Gã yêu bé con này.","Thấy Úc Nam khóc sẽ đau lòng, thấy Úc Nam tổn thương sẽ khó chịu.","Gã bất giác sa lầy từng bước, phá vỡ điểm mấu chốt mà gã chưa bao giờ phá vỡ, nực cười ở chỗ nếu không có chuyện xảy ra đột ngột lần này thì có lẽ sẽ mất rất lâu nữa gã mới nghiệm ra điều đó.","Thế nên mỗi lần nhớ lại vẻ mặt khi ấy của Úc Nam, Cung Thừa đau quặn lòng khó bình tĩnh.","Gã muốn bù đắp cho cậu, dỗ dành cậu, bù đắp gấp trăm lần cũng được.","\"Bé con.\"","Cung Thừa khàn giọng gọi.","Tìm khắp nơi không thấy, cuối cùng cũng sẽ phải về trường.","Cung Thừa còn chưa đến mức lầm lẫn, nên gã đã đợi hai tiếng.","Úc Nam nghe gã gọi thì mặt tái hơn.","Bao nhiêu lần, ngay khi Úc Nam sắp thấy rõ bộ mặt thật của con người này thì người ấy sẽ xuất hiện trên con đường cậu ắt phải đi qua, sử dùng đủ loại thủ đoạn hoặc cứng hoặc mềm, dối trá hoang đường để lừa gạt cậu, dỗ dành cậu. Dỗ cậu chóng mặt hoa mắt, cam tâm tình nguyện trở thành thằng hề.","Tình huống thế này thật sự tái hiện lại vô số lần bị nhục nhã của cậu trong tích tắc.","Gã đàn ông chân dài vai rộng dễ dàng đuổi kịp, bắt được cậu.","Lồng ngực rắn rỏi, cậu đã từng tựa vào nơi ấy lắng nghe nhịp tim vững vàng.","Cậu nhớ mùi hương trên người gã, nhớ nụ cười nhẹ mê hoặc phát ra từ lồng ngực ấy, nhớ lại tất cả cảm giác mà bản thân mê mệt chìm đắm.","Song nghĩ đến mấy thứ đó chỉ khiến cậu rét run người.","Vô số lần trong cơn ác mộng, chính gương mặt ấy thầm thì lời tâm tình ở sau lưng khiến cậu sa lầy, muôn kiếp cũng không quay đầu được.","Song song đó, Úc Nam cũng biết chỉ cần mình có thể bình tĩnh đối mặt với người mang đến tổn thương thì sẽ bước qua được ổ gà lớn trong nhân sinh.","Cậu nhớ lại lúc còn bị bỏng, Úc Tư Tư đọc danh ngôn của danh nhân cho cậu ở trên giường bệnh. Romain Rolland từng nói: Thương tích tàn tạ là thứ tốt nhất sinh mệnh dành tặng cho bạn, vì mỗi một vết thương tượng trưng cho một bước tiến.","Úc Nam đã tiến về trước.","Mặt đối mặt, đôi con ngươi đen trầm lặng của Cung Thừa khóa chặt trên người cậu nặng tựa ngàn cân.","Nhưng điều này cũng không cản trở được sự đối mặt của cậu.","Cậu quay sang, con ngươi xinh đẹp tròn như bi ve vẫn trong trẻo, vì sút khá nhiều cân nên thậm chí đôi con ngươi còn linh động hơn.","Tiếc thay chúng lại bình thản nhìn Cung Thừa như nhìn kẻ xa lạ.","\"Ngài Cung. Ngài có việc gì ạ?\" Cậu hỏi.","Ngài Cung, xưng hô xa cách đã lâu không nghe.","Kết hợp với kính ngữ như đang thể hiện bọn họ không còn là kiểu quan hệ trong quá khứ, tất thảy đã phai mờ.","Cung Thừa thà rằng cậu khóc lóc, tha rằng cậu quậy phá chứ không muốn phản ứng như thế kia.","Gã ghìm cơn nóng nảy xuống: \"Bé con.\"","Úc Nam nói với ngữ điệu rất thản nhiên: \"Tôi biết rồi, có phải tôi còn chưa trả lại cho ngài món đồ nào đó không?\"","Cậu không đếm xỉa sắc mặt của Cung Thừa, nghiêm túc nói cho rõ: \"Tôi đã nghĩ kỹ rồi. Là mấy dụng cụ vẽ? Không, dụng cụ vẽ màu vẽ nằm hết ở nhà ngài... Chắc là quần áo nhỉ, ngài đã đặt may cho tôi rất nhiều quần áo. Hơn phân nửa chúng đều nằm trong phòng cất giữ quần áo ở nhà ngài, còn gần một nửa còn lại vì có thêu chữ bên trên mà lần trước tôi lại đau lòng quá nên cắt rách chúng hết rồi.\"","Đêm giao thừa đón năm mới, khi phát hiện áo của Louis cũng thêu chữ \"Thừa\" thì cậu từng đau lòng tưởng như chết đi sống lại, cảm tưởng thế giới như sụp đổ, cắt rách sạch bách đống quần áo còn sót lại.","Giờ nhớ lại chỉ thấy mỉa mai muốn chết.","Cậu thậm chí còn không được tính là vật thay thế.","\"Đống quần áo bị tôi cắt đấy chắc cũng đáng giá kha khá tiền, nhưng tôi nghe người ta nói bao nuôi tình nhân thì phải chịu trách nhiệm về ăn, mặc, ở, đi lại, tôi tiếp ngài lâu như thế có lẽ không cần đền bù đâu đúng không?\" Úc Nam nói rất lý trí, \"À phải rồi, ngài còn đưa cho tôi một chiếc thẻ, anh tiểu Chu nói bên trong có nhiều tiền lắm đủ để tôi xài cả đời, tiếc là không biết tôi quăng nó đâu mất rồi. Mấy hôm trước tôi có đi tìm mà tìm không ra. Nhưng tôi không động một đồng cắc nào trong đó, ngài cứ hủy thẻ đi.\"","Cung Thừa không muốn nghe một câu nào.","Gã cúi đầu nhìn từ trên cao xuống, mỗi một câu đối phương nói trong mắt cậu đều toát ra sự tổn thương.","Xưa nay Úc Nam nào phải loài cây tầm gửi mong manh, cậu là một đóa hồng có gai nhọn, cậu biết cách bảo vệ bản thân, biết cách phản kháng.","\"Bé con.\" Cung Thừa kéo mở cửa xe, \"Chúng ta đổi chỗ khác nói chuyện đi.\"","Ghế sau rộng rãi, là chiếc xe Úc Nam quen thuộc.","Cậu liếc mắt vào trong xe, lắc đầu: \"Không, có chuyện gì nói rõ tại đây luôn đi.\"","Chẳng lẽ còn muốn lên xe ôn lại từng li từng tí chuyện đã diễn ra trong đó?","Không đợi Cung Thừa mở miệng lần nữa, Úc Nam nói: \"Tôi còn chưa nói hết. Cái đèn gỗ chạm khắc lần trước tôi tặng ngài quý lắm, chắc cũng giá trị một ít tiền, tôi hi vọng ngài trả lại cho tôi.\"","Đèn gỗ có khắc hình vẽ.","Là phong hoa tuyết nguyệt Úc Nam tặng cho gã.","Làm gì có chuyện Cung Thừa trả lại, gã muốn kéo Úc Nam mà Úc Nam lùi về sau một bước, tạo khoảng cách với"]