[" <img data-original-width=\"2048\" data-original-height=\"1152\" src=\"https://truyen3s.com/cover/images/efee64a4797111907ac6e14117573f68a0db2012/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f7158476652697449316964356d673d3d2d313230333239323836332e313664633366663962303462663935643936323938343038373932352e706e67\">","MỸ NAM HOA HỒNG<br>","Tác giả: Vi Phong Kỷ Hứa","Thể loại: Hiện đại, Bố già 37 tuổi giới kinh doanh lưu manh công x Mỹ nhân 19 tuổi thơ ngây thanh cao thụ, niên thượng, hào môn thế gia, tình hữu độc chung, đô thị tình duyên, kim bài đề cử.","Biên tập: ♪ Đậu ♪","Chương 77: Chú không thích à?","Tờ mờ sáng, chiếc xe biến mất ở cuối con đường.","Úc Nam đứng ở cửa một lúc, cậu lạnh cóng, lòng dạ trống vắng như khuyết thiếu gì đó.","Cậu đi vào phòng khóa cửa lại, căn nhà tĩnh lặng nhắc nhở cậu rằng Cung Thừa đã đi, chỉ để lại tách trà đã uống và sổ ghi chép cả hai cùng hoàn thành còn vương hơi thở của Cung Thừa.","Cung Thừa đi rất vội vàng, Úc Nam chưa chuẩn bị tâm lý.","Vốn dĩ Cung Thừa có cơ hội tạm biệt vui vẻ với cậu.","Úc Nam mất mát ăn cupcake.","Ở một mình trong căn nhà trống vắng, tắm rửa đánh răng xong nhảy phốc lên giường lớn nghĩ ngợi Cung Thừa đến sân bay chưa, tưởng tượng bóng lưng kiên cường của đối phương đi lên mấy bay thế nào.","Cung Thừa còn thân bất do kỷ hơn cậu nhiều, đây là sự trả giá chắc chắn phải có cho thành công.<br>(*) Thân bất do kỷ: Không thể làm chủ việc mình đang làm, dù không muốn làm mà vẫn phải làm.","Dưới gối lót vật gì đó.","Úc Nam đẩy gối ra nhìn thấy một túi giấy kraft. Bên trên đính một chiếc nơ bướm và một tấm card hình trái tim.","Trên card viết: Chúc bé yêu của tôi mãi giữ vẻ ngây thơ.","Thật ra câu đó đọc không thuận miệng, Úc Nam mở túi giấy, thấy đồ vật bên trong mới hiểu ý của Cung Thừa.","Trong đấy là một xấp tài liệu và một giấy chứng nhận.","Nó viết: Quỹ Cứu trợ Nhi đồng bị Bỏng của Úc Nam.","Thời gian thành lập Quỹ cách đây không lâu, tài liệu bao gồm Quỹ sẽ tuyên truyền kiến thức về bị bỏng, hướng dẫn lành vết thương, hỗ trợ điều trị và tâm lý, thậm chí còn có cả một vài phương pháp điều trị để xóa sẹo. Ban đầu tài chính do Cung Thừa cung cấp, hiện tại đã quyên góp được 5 triệu Nhân dân tệ, mỗi một thiếu nhi dưới 12 tuổi đều có thể xin cứu trợ.<br>(*) 5 triệu NDT ≈ 18 tỷ VND","Úc Nam che miệng, cậu sợ mình sẽ không cầm lòng được khóc thành tiếng.","Lần đầu tiên cậu cho Cung Thừa xem hình xăm, nói do mình bị bỏng thì Cung Thừa không hỏi kỹ. Về sau Cung Thừa có hỏi nhưng cậu không muốn nói. Cả hai chưa từng trò chuyện về nó, chia tay cũng không phải do nó. Cậu không ngờ Cung Thừa lại chú ý điều này, đau nỗi đau của cậu còn đồng cảm, trên đời này không một món quà nào tốt hơn món quà này.","Cung Thừa là một người đòi hỏi sự hoàn hảo, sắp xếp cho một hạng mục mà làm đến mức này, ít nhất cũng cần tới một năm.","Nói vậy... Cung Thừa đã thực hiện nó trong tình huống chẳng biết liệu có đợi được cậu không.","Với cậu, hơn một năm chỉ trôi qua trong tích tắc, còn với Cung Thừa thì lại đằng đẵng.","Úc Nam có thể nỗ lực chặt đứt tơ tình, đây là đặc quyền tuổi trẻ trao cho cậu, nếu không phải ngày đó Cung Thừa chủ động xuất hiện trong tiệm xăm thì cậu thật sự sẽ không liên lạc với đối phương suốt đời còn lại.","Nhưng Cung Thừa thì không thể, đàn ông như Cung Thừa một khi động lòng thì nhất định phải cực kỳ sâu sắc trầm lắng.","Cung Thừa bắt đầu thay đổi từ khi ở nước M, lúc ấy gã đàn ông ở biệt thự ven biển khác biệt với gã đàn ông trước kia nói xằng bậy sau khi bị chọc giận ở trường, đến giờ, trong một năm họ chia xa thì Cung Thừa đã thay đổi hoàn toàn.","Từ lúc tình yêu chớm nở mà không nhận ra đến khi ngang ngược tranh đoạt, rồi chuyển sang nhún nhường tiếp cận từng bước, cuối cùng là âm thầm không bộc lộ, Cung Thừa trưởng thành còn nhanh hơn cả cậu.","Khi gã nghiêm túc thì chỉ làm chuyện thực tế, tỏ bày bằng hành động, sẽ không biến tình yêu thành lời nói suông.","Một người đàn ông đáng lẽ nên là thế.","Từng tí một, tạo thành một Cung Thừa có sức quyến rũ bậc nhất.","Lần thứ hai Úc Nam cảm nhận được điểm chói mắt của Cung Thừa, cơn xúc động râm ran khắp người, cũng giống hệt lần đầu gặp người đàn ông này.","Mới một, hai tiếng trước cậu còn cáu gắt vì câu nói kia.","Không một người nào buộc phải bám víu quá khứ mãi không buông, nếu muốn thật sự trưởng thành thì hãy dũng cảm buông bỏ, rồi dốc toàn tâm toàn ý thực hiện.","Cậu sưng mắt gửi tin nhắn cho Cung Thừa: [Cung Thừa.]","Cung Thừa không trả lời, có lẽ đã cất cánh.","Mấy phút sau Úc Nam nhắn thêm tin nữa, lặp đi lặp lại hai chữ lít nhít.","[Cung Thừa Cung Thừa Cung Thừa Cung Thừa Cung Thừa Cung Thừa Cung Thừa Cung Thừa Cung Thừa Cung Thừa Cung Thừa Cung Thừa...]","Sáng hôm ấy Cung Thừa muốn cậu gọi tên gã một lần nữa nhưng cậu không thích.","Bây giờ cậu phải gọi gã thật nhiều lần, sử dụng thật nhiều ngữ điệu, quăng hết toàn bộ cho đối phương, phải gọi cho đủ.","Chốc sau Úc Nam nhận thấy làm thế này ngốc xít quá, mặt chữ thì sao có thể phân biệt được cậu nói với ngữ điệu như nào?","Thế là cậu đè lại con tim đập lô tô trong lồng ngực, ấn vào tin nhắn thoại gọi: \"Cung Thừa.\"","Tiếng gọi này ngọt lịm.","Giữa trưa hôm sau Úc Nam mới nhận được hồi âm của Cung Thừa.","Có lẽ là quá bận, Cung Thừa không có thời gian gọi điện cho cậu nên cũng nhắn lại bằng tin thoại.","Giọng trầm như pháo rền của gã đàn ông vang lên: \"Em biết sai rồi?\"","Úc Nam đang ngồi trước giá vẽ, cậu phát tin nhắn thoại, bạn học xung quanh tò mò liếc sang.","Bạn học không hiểu tiếng Trung nhưng Úc Nam vẫn đỏ mặt.","Ý Cung Thừa là chuyện Úc Nam cố ý đuổi gã ra cửa còn tỏ vẻ lạnh nhạt, nghĩ cậu đổi chiêu để xin lỗi.","Tuy Úc Nam hối hận nhưng cậu gửi tin nhắn không phải ý đó.","Cậu đang tính nhắn lại thì Cung Thừa nhắn một tin khác.","\"Tôi cũng yêu em.\"","Gã đàn ông mỉm cười, nghe ra tâm trạng rất vui vẻ.","* ()","Yêu khác nước sao mà khổ quá.","Trước kia Úc Nam nghe người ta nói mà không hiểu được, giờ thì rất đồng tình.","Cuộc thử nghiệm bắt đầu lại từ đầu của hai người đã kết thúc trước thời hạn, cũng đã đi vào quỹ đạo nhưng chẳng có bước tiến triển thực tế nào. Vì giữa cậu và Cung Thừa không chỉ tồn tại khoảng cách mà còn có thiên địch lệch múi giờ, thường lúc dậy sớm có thể tranh thủ một ít thời gian gọi video với Cung Thừa trên đường đi.","Phía bên Cung Thừa thường sẽ là buổi tối.","Khung cảnh cuộc gọi nếu không phải là trong văn phòng thì cũng là trong xe, một tháng qua Úc Nam chỉ nhìn thấy Cung Thừa nói chuyện với cậu khi ở nhà đúng hai lần, không càn bàn đến lên giường nghỉ ngơi đúng giờ.","Cậu cứ tưởng Cung Thừa đang gánh trọng trách chức vị của mình nên bận rộn là điều đương nhiên, nhưng tình cờ có một lần Cung Thừa đang họp mà ra hiệu tiểu Cu gọi điện cho cậu bằng điện thoại văn phòng, bấy giờ cậu mới biết gã hoàn thành công việc sớm nhằm dành dụm thêm một vài ngày rảnh để đến nước F.","Kỳ nghỉ dài gần nhất của Úc Nam là vào tháng sáu, nghỉ hè có thể nghỉ gần một tháng.","Chắc Cung Thừa muốn đến đây vào lúc ấy.","\"Sao hôm nay em mặc ít thế?\"","Cung Thừa thả văn kiện trong tay xuống, cau mày hỏi.","Có lẽ gã dựng điện thoại ở mặt bàn của văn phòng, từ góc độ đó Úc Nam có thể nhìn rõ nửa thân trên và mặt gã, cả chiếc kính gọng vàng gã đeo trên mặt càng khiến gã trông lạnh lùng cấm dục.","Này làm Úc Nam nhớ đến búp bê Cung Thừa phiên bản nhỏ cậu từng làm, có thể nói giống y hệt như Cung Thừa hiện giờ, tiếc là nó bị cậu ném vào thùng rác rồi.","Tính ra hai con búp bê cũng không có kết quả tốt đẹp.","Hôm nay Úc Nam chỉ mặc một chiếc hoodie liền áo, trông rất phong phanh.","Bên cậu đang là tảng sáng, mặt trời vừa ló dạng, chiếu xuống khuôn mặt trắng sữa của cậu, đôi mắt vừa đen vừa đẹp.","\"Vì đã chuyển mùa.\" Úc Nam lia màn hình lướt người đi đường tứ phía, \"Mọi người đều đã đổi sang trang phục mùa xuân, giờ không lạnh tí nào.\"","Cung Thừa bận tối mặt, suýt nữa quên luôn mùa vụ, gã nói yên lòng: \"Chuyển mùa nhiệt độ không ổn định, em cẩn thận bị cảm mạo.\"","\"Em biết rồi.\" Úc Nam nói, \"À phải, ngày mai em sẽ tham gia triển lãm nghệ thuật với giáo viên, sáng mai không thể gọi video với chú.\"","Cung Thừa nói: \"Ừ, em chú ý an toàn.\"","Úc Nam thấy gã đáp lại khá miễn cưỡng thì nói: \"Chú không cần nhớ nhung em, một ngày thôi mà, chú tăng ca xong về sớm đánh một giấc thật ngon, đến tối là em lại có thể gọi video với chú.\"","\"Thôi.\" Cung Thừa nói lạnh nhạt, \"Em hết bận thì gọi cho tôi ngay.\"","Ngữ điệu bá đạo thật đấy.","Úc Nam ngọt trong lòng, bộ dạng nghe lời: \"Vâng ạ.\"","Cả hai trò chuyện thêm đôi câu, thư ký đi vào văn phòng đưa văn kiện: \"Ngài Cung, chỗ này cần ngài ký tên.\"","Cung Thừa \"Ừ\", vươn tay nhận, ngón tay thuôn dài cầm bút ký tên rồng bay phượng múa trước màn hình.","Đợi gã ký tên xong, Úc Nam nói không hề lưu luyến: \"Em tắt máy trước đây, đằng trước có người quen đang gọi em.\"","Cung Thừa hỏi ngạc nhiên: \"Nhanh vậy à?\"","Úc Nam gật đầu, không tim không phổi phất tay: \"Bye nha ~\"","Cung Thừa: \"...\"","Úc Nam dứt khoát tắt video.","Hôm nay là ngày đi học cuối cùng, chỉ học buổi sáng. Cả buổi chiều cậu cực kỳ phấn khích, vừa tan học lập tức về nhà thu dọn quần áo lẫn đồ dùng, ra ngoài bắt một chiếc taxi. Sau khi lên xe cậu thả vali xuống, nói với tài xế: \"Ra sân bay, cảm ơn anh.\"","Làm gì có chuyện đợi đến kỳ nghỉ hè mới gặp nhau, cả đời cậu cũng không thể đợi được lâu như vậy.","Tháng tư có lễ Phục sinh, trường học cho nghỉ ba ngày, thời gian tuy ngắn nhưng phải nắm bắt sử dụng nó.","Úc Nam tính xong xuôi ngày khứ hồi, đặt vé máy bay từ trước, vừa xót cho tiền vừa không kìm được cơn kích động. Cậu là người không thể giấu giếm cũng không biết nói dối, nhiều lần suýt không cầm lòng được nói với Cung Thừa chuyện này trong khi tán gẫu.","Nghĩ thôi cũng biết Cung Thừa sẽ không đồng ý.","Vì làm vậy rất mệt, đến nơi, cộng luôn lệch múi giờ thì thời gian bọn họ có thể bên nhau chỉ có một ngày một đêm.","Máy bay cất cánh 10 giờ đêm hơn, sau khi đáp cánh Thâm Quyến đã là 7, 8 giờ tối.","Liên tiếp trải qua hai buổi tối, Úc Nam bị rối cảm giác về thời gian, giẫm lên mặt đất thân quen, xung quanh phả ra luồng hơi nóng. Lần này cậu không báo ai biết mình bay về, tất nhiên cũng sẽ không về nhà, bắt một chiếc xe đến nơi quen thuộc của cậu.","Xuống xe, Úc Nam hơi thấp thỏm trong bụng.","Mật khẩu khóa cửa, thú thật cậu không chắc chắn.","190310, đây là do trước kia cậu yêu cầu cài nó, nếu Cung Thừa đổi rồi thì... không thể tạo được niềm bất ngờ.","Lúc nhấn mật khẩu Úc Nam phát hiện đầu ngón tay mình run run.","Âm thanh ấn phím vang lên, cửa mở ra, trong ngôi nhà không một bóng người tự động sáng đèn theo tiếng cửa mở.","Cứ như đang nằm mơ.","Cậu rón rén như một tên trộm xác định Cung Thừa vẫn chưa quay về mới kéo vali vào cửa.","Trước hết cậu vào phòng ngủ, nhìn thấy một chiếc giường lớn gọn gàng, trên mặt giường xám không một vết nhăn, đầu giường đặt chiếc đồng hồ đeo tay nhắc nhở bình thường Cung Thừa sống ở đây, mà thứ thu hút sự chú ý của cậu hơn cả là chiếc đèn đặt ở tủ đầu giường.","Tượng đèn chạm khắc bằng gỗ, đóng và mở theo cơ quan xoay tròn, có thể chiếu ra các hình ảnh khác nhau, từng cái tạo thành phong hoa tuyết nguyệt.","Đây là món quà cậu chính tay làm.","Hiển nhiên đèn vẫn còn tốt.","\"Gã lừa đảo.\" Úc Nam tắt công tác, thầm nhủ, \"Hừ, còn nói là hỏng rồi chứ, tôi thấy chú không muốn trả tôi thì có.\"","Ra khỏi phòng, Úc Nam rửa mặt, sửa soạn bản thân sạch sẽ, dự định đi uống nước. Mới ra tới nhà bếp thì nghe thấy tiếng mở khóa cửa, Cung Thừa quay về!","Có một bình phong gỗ ở nhà bếp liền với ban công lớn, cậu phản xạ có điều kiện nhảy ra sau tấm bình phong, mặt mũi nong nóng xấu hổ.","Có trời mới biết một tháng không gặp, cậu sẽ cảm thấy xấu hổ với cuộc gặp gỡ kế tiếp, cứ như hấp tấp rời nước F chạy về đây là một chuyện rất xấu hổ.","\"Tháng sau cháu lại đổi bộ phận khác.\" Cung Thừa đang nói chuyện với ai đó, \"Quy tắc cũ, tìm người có thâm niên dẫn dắt cháu, bớt nghĩ chuyện đào ngũ.\"","\"Cháu biết rồi.\" Một giọng khác nói, nghe khá quen tai, \"Cháu dám đào ngũ cơ à? Những người chú tìm toàn biến thái, không một ai xem cháu là con người.\"","Dám cằn nhằn như thế, trừ Cung Nhất Lạc xấc xược ra thì còn có ai nữa?","Bây giờ Úc Nam bước ra không được, mà không bước ra cũng không được, cậu không muốn nghe lén như một tên trộm, nhưng giờ mà nhảy ra ngoài thì... khung cảnh đó thiểu năng quá.","Cung Thừa trả lời lạnh lùng: \"Cháu chưa từng xem bản thân là một thiếu gia.\"","Cả hai đi vào nhà bếp.","Cung Thừa đi trước, mặt lạnh tanh, Cung Nhất Lạc đi phía sau, nhìn như thể không thiết sống.","\"Cháu biết rồi cháu biết rồi, mấy người không có lai lịch đều trải qua chuyện này!\" Cung Nhất Lạc nói mau mắn, \"Không bàn chuyện này, chú Nhâm hỏi bao giờ chú về dùng bữa?\"","Cung Thừa quay lưng với Úc Nam mở tủ lạnh, tấm lưng to lớn, gã ngẩng đầu uống một chai nước đá, trông có vẻ mệt lử: \"Không có thời gian.\"","Cung Nhất Lạc nói: \"Không phải chứ. Cháu thắc mắc không biết Úc Nam có ma lực gì, cậu ta đã nhẫn tâm thế kia, nói đi là đi nói chia tay là chia tay mà chú còn chạy đến nước F bám cậu ta không buông, rốt cuộc chú còn niềm kiêu hãnh không thế?\"","Cung Thừa quay người: \"Đây là những chuyện đến lượt cháu hỏi?\"","Rõ ràng muốn đuổi khách.","Cung Nhất Lạc tức tối bất bình: \"Gì mà đến lượt cháu hỏi hay không, cháu muốn tốt cho chú thôi. Úc Nam ấy, cậu ta không tệ, nếu có thể ở với chú cả đời thì tất nhiên là được. Nhưng cậu ta nhỏ hơn chú quá trời, bây giờ chú còn công khai nghiêm túc theo đuổi cậu ta, lỡ như mấy năm nữa cậu ta lại muốn chia tay thì chú sẽ trở thành trò hề trước tất cả mọi người.\"","Cung Thừa hỏi: \"Người của chú, chú không nghiêm túc theo đuổi, chẳng lẽ chỉ để đùa giỡn?\"","Cung Nhất Lạc bực: \"Trọng điểm cháu nói chú không hiểu?\"","Cung Thừa tạm ngừng: \"Là cháu không hiểu.\"","Nói xong gã gõ đầu Cung Nhất Lạc, \"Đủ rồi, bớt phí mẹ lời đi, mi lấy đồ xong cút ngay.\"","Cung Nhất Lạc im lặng lấy đồ, nói trước khi đi: \"Chúc chú thành công.\"","Cung Thừa: \"Cút.\"","Cung Nhất Lạc cút.","Cung Thừa đóng cửa, nới lỏng cà vạt bằng một tay, một mình tựa vào sofa.","Úc Nam lặng lẽ đi vào bếp, ra lối vào, thấy Cung Thừa quay lưng với mình, một chân dài gác lên bàn nhỏ, dường như rất cô quạnh.","Căn nhà lớn thế này, mọi ngày chỉ có một người sống, dẫu đối diện với nhà là cảnh đêm phồn hoa và ngọn đèn của vạn nhà nhưng cũng chỉ chứng tỏ nỗi cô độc hiu quạnh.","Úc Nam không biết vào lúc cậu không nhìn thấy, hóa ra Cung Thừa sống như thế này.","Cậu muốn ôm Cung Thừa.","Úc Nam áp sát từ phía sau, vừa vươn tay thì bất ngờ bị tóm chặt lấy, bị kéo lộn ngược về trước, đối diện với ánh mắt hung bạo của Cung Thừa.","Trong tích tắc, Cung Thừa ngạc nhiên không thể tin nổi, Úc Nam phản ứng nhanh đón chiêu này, thúc đầu gối qua. Cung Thừa cong môi, khom lưng tránh nó xong vặn hai tay Úc Nam ra sau lưng, đè chặt chúng lại.","Qua hai, ba chiêu, thủ đoạn của Úc Nam chỉ là trò trẻ con trước mặt gã đàn ông.","\"Đau đau đau!\" Úc Nam nằm sấp trên sofa thảm thương hét lên.","Tóc rối bù xù, góc mặt đẹp lạ lùng, mắt đỏ hoe như đã khóc.","\"Triển lãm nghệ thuật.\" Cung Thừa vung tay, nói nguy hiểm, \"Bé cưng, dám lừa tôi?\"","Úc Nam bò dậy, không màng cánh tay đau nhức, cậu vòng tay ôm cổ Cung Thừa: \"Lừa thì sao?\"","Cậu nhích lại gần, mang theo mùi hương nhàn nhạt.","Ánh mắt Cung Thừa sâu thẳm, cậu dựa lại gần trong ánh mắt như thế, hôn lên đôi môi lạnh của đối phương, hỏi: \"Chú không thích à? Vậy em ngồi máy bay về nhé.\"","– – – – – – – – – –","\"Cung Thừa bắt đầu thay đổi từ khi ở nước M, lúc ấy gã đàn ông ở biệt thự ven biển khác biệt với gã đàn ông trước kia nói xằng bậy sau khi bị chọc giận ở trường, đến giờ, trong một năm họ chia xa thì Cung Thừa đã thay đổi hoàn toàn.\"","Đây có phải bug không ta, mình nhớ Cung Thừa chỉ nổi giận một lần ở lúc bé Nam cosplay thôi mà. Cũng có thể mình đã quên =))))","<b><i>Hết 77.</i></b>"]