[" <img data-original-width=\"1744\" data-original-height=\"1020\" src=\"https://img.wattpad.com/99e27f1d71182f46ac11a386f058f79617fbc6a2/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f6a574b59576c38326f65536b34673d3d2d313031393130303938362e313635663530313237313030633638353736373535323130313530302e706e67\">","MỸ NAM HOA HỒNG ","Tác giả: Vi Phong Kỷ Hứa","Thể loại: Hiện đại, Bố già 37 tuổi giới kinh doanh thủ đoạn lưu manh công x Mỹ nhân 19 tuổi thơ ngây thanh cao thụ, niên thượng, hào môn thế gia, tình hữu độc chung, đô thị tình duyên, tình yêu và trưởng thành.","Biên tập: ♪ Đậu ♪","Chương 02: Đánh nhau.<br>","Úc Nam nhìn theo tầm mắt của Đàm Nhạc Phong thì thấy Thạch Tân và nhóm bạn của hắn bước từ cửa quán bar vào, bọn chúng cười cười nói nói hoàn toàn không bị sự tình của Đàm Nhạc Phong ảnh hưởng. Ghê tởm hơn nữa phía sau hắn chính là nam sinh đeo khuyên môi, hai người tay trong tay đan mười ngón.","Úc Nam bực bội nói: \"Nam sinh đó chính là con giáp thứ 13 của anh ta.\"","Cậu vốn định nhắc cho Đàm Nhạc Phong biết, nói xong mới chợt phát hiện vành mắt đối phương đã đỏ bừng.","Trong mười mấy giây ngắn ngủi, Đàm Nhạc Phong tận mắt chứng kiến bạn trai phản bội. Sát thủ mặt lạnh sắt thép sụp đổ, phóng túng vui cười giận mắng thường ngày đều phút chốc biến mất, giống như con nhím lộ ra cái bụng mềm mại, ai cũng dễ dàng tổn thương.","\"Mẹ kiếp.\" Chừng như Đàm Nhạc Phong thấy mất mặt, trong tích tắc nước mắt rơi xuống lập tức giơ tay lau đi.","Úc Nam không biết phải làm sao, chỉ đưa cho cậu ta một tờ khăn giấy.","\"Cảm ơn.\" Đàm Nhạc Phong khụt khịt mũi, nhanh chóng chỉnh đốn lại tâm trạng của mình nhưng giọng nói vẫn còn hơi run run, \"Cục cưng, lát nữa bọn chúng sẽ hát ba bài, hát xong sẽ cất đồ đạc ở hậu trường rồi ra trước uống rượu.\"","\"Hiểu.\" Úc Nam trông rất nghiêm túc, \"Đợi anh ta vừa ra tao sẽ gọi anh ta đi chỗ khác, còn mày nhân cơ hội lẻn vào đập guitar.\"","\"Ừm!\" Đàm Nhạc Phong gật đầu, \"Mày cầm chân anh ta lâu một tí, mắng cỡ nào cũng được. Tao có mật mã tủ cất đồ của anh ta, chắc sẽ nhanh thôi, đập xong sẽ gọi cho mày ngay.\"","Trong đôi mắt lòng đen trắng rõ ràng của Úc Nam viết \"Cứ để đó cho tao\", vẻ mặt căng thẳng, lần đầu làm chuyện này, Đàm Nhạc Phong biết cậu sẽ căng thẳng.","Đàm Nhạc Phong do dự: \"Không ấy tao bảo người khác gọi anh ta đi nhé.\"","Úc Nam lắc đầu: \"Không, mày mà lộ mặt sẽ bại lộ, rất dễ tra ra mày, vậy thì không còn là kế hoạch trả thù hoàn mỹ nữa.\"","Đàm Nhạc Phong còn chưa nói thì Úc Nam đã nhìn ra cậu ta đang lo lắng: \"Mày yên tâm, anh ta không làm gì được tao, tao sẽ gọi anh ta đến con hẻm trước cửa.\"","Đàm Nhạc Phong thở hắt ra, thoáng yên tâm. Mặc dù Thạch Tân là thằng cặn bã nhưng không đến nỗi động thủ với Úc Nam ở bên ngoài, cậu ta đồng ý: \"Được, nếu có chuyện gì phải gọi cho tao ngay tức khắc.\"","Ban nhạc lên sân khấu.","Cả hai ăn không nếm được vị, nghe cũng có hứng thú hết ba bài rock của ban nhạc underground, màng nhĩ bị chấn động đau đớn.","Đợi ban nhạc xuống sân khấu, Đàm Nhạc Phong uống một hơi hết ly rượu để cổ vũ bản thân rồi đi tìm chỗ chờ cơ hội hành động.","Úc Nam chuẩn bị lên sàn, trên bàn còn một ly rượu, cậu học theo điệu bộ của Đàm Nhạc Phong nốc sạch một hơi, ai ngờ rượu đó chỉ có màu sắc đẹp chứ không hề ngọt, Úc Nam suýt nữa bị vị cay sặc chết, cậu vội ăn mấy miếng trái cây xoa dịu. Làm xong những chuyện này, người của ban nhạc cũng đi ra, Úc Nam đứng thẳng lên bước đến.","Trên sân khấu đổi về cô ca sĩ kia hát nhạc blues, âm thanh xung quanh rốt cuộc trở lại bình thường, ít nhất có thể nghe thấy rõ ràng tiếng gọi của Úc Nam: \"Thạch Tân.\"","Mọi người ở trước quầy bar đều là nhóm bạn của Thạch Tân, con giáp 13 của hắn cũng có đó, giọng nói lạnh nhạt của Úc Nam thu hút sự chú ý của mọi người.","\"Úc Nam, lại là em?\" Thạch Tân nhận ra cậu dưới ánh đèn lập lòe tăm tối của bar, hắn sửng sốt một giây, sau đấy ngẩng đầu nhìn xung quanh.","Úc Nam biết Thạch Tân đang tìm bóng dáng của Đàm Nhạc Phong, nhìn xem cậu ta có đến không, nhưng Đàm Nhạc Phong đã sớm rời khỏi băng ghế vì thế Thạch Tân nhìn cũng vô ích.","Úc Nam biết những kẻ đó đang quan sát mình, nhưng cậu bị người nhòm ngó quen rồi nên không để tâm mấy.","Sắc mặt con giáp thứ 13 xấu xí: \"Bám dai như đỉa.\"","Úc Nam không đoái hoài y mà nói với Thạch Tân: \"Anh có thể đi ra đây một lát với tôi không, tôi có chuyện muốn nói với anh.\"","Thạch Tân không thấy Đàm Nhạc Phong nên thả lỏng: \"Được, đi.\"","Bên hông quán bar có một con hẻm nhỏ, rộng khoảng bốn năm người, có một ngọn đèn cũ giả cổ ở trên đầu càng tôn lên bầu không khí, vì thế thường hay có người đến đây hôn hít hoặc đợi ai đó.","Lúc này ở đây không có bóng người, âm nhạc trong bar truyền đến loáng thoáng, Thạch Tân lấc cấc tựa vào tường châm điếu thuốc: \"Em muốn nói gì? Là Đàm Nhạc Phong bảo em tìm anh?\"","Úc Nam không chịu được mùi thuốc, ly rượu ban nãy đã làm cậu hơi choáng đầu, cả hai thứ gộp lại rất khó chịu nhưng cậu vẫn đứng yên: \"Là tự tôi muốn đến.\"","\"Ồ?\" Thạch Tân hít một hơi thuốc, \"Em đến làm gì? Muốn tiếp tục dạy đạo lý cho anh? Anh khuyên em cứ kệ đi.\"","\"Vì sao?\"","\"Dù sao anh cũng bị em bắt quả tang rồi, nếu còn quen nhau sẽ rất nhàm chán, chi bằng hợp thì quen không hợp chia tay. Nếu thật sự không phải Đàm Nhạc Phong bảo em đến thì vừa khéo quá, em về báo lại với cậu ta một tiếng nhé.\"","Úc Nam khâm phục trước sự vô liêm sỉ của người này, nhưng vẫn nhẫn nhịn sự vô sỉ ấy: \"Thế nên anh không những cắm sừng ăn vụng mà còn không có dũng khí nhận điện thoại, thậm chí không có dũng khí tự nói lời chia tay, gọi tắt là vừa thiếu đạo đức vừa nhu nhược.\"","Thạch Tân: \"Tùy em nói gì cũng được, anh chẳng quan tâm.\"","Úc Nam giận dữ: \"Tôi không muốn dạy dỗ anh, dù có dạy cũng không nghĩ Đàm Nhạc Phong sẽ làm hòa với anh, nói gì nói rác rưởi không đáng để tái sử dụng.\"","Thạch Tân đanh mặt lại, thờ ơ hỏi: \"Ý em là sao?\"","Úc Nam mới học được cách mắng người, nhưng chưa nắm bắt được cách có lực sát thương nhất, cậu chỉ thản nhiên nói: \"Ý tôi là loại rác rưởi như anh không xứng với Đàm Nhạc Phong, cũng chỉ xứng với một bãi rác khác mà thôi.\"","Thạch Tân tức thời nhận ra Úc Nam mắng hắn và cậu nam sinh kia đều là rác, hắn vốn tức điên nhưng khi quay mặt qua thì bỗng đổi thành mỉm cười.","Úc Nam đứng dưới ngọn đèn màu da cam, màu da vẫn đẹp đẽ như vậy, toàn thân giống như phát sáng.","Cổ cậu thon dài, ngoại hình hơn người, cho dù là ở quán bar thì cậu vẫn trông giống một người nghệ sĩ chuẩn bị cầm bút vẽ tranh.","Thạch Tân từ từ phả khói vào mặt Úc Nam, ngả ngớn ám muội nói: \"Nói hay lắm, rác rưởi không xứng với rác rưởi chẳng lẽ xứng với em? Em nói thử xem, như em thì có chịu hạ mình xuống cho anh chơi không?\"","Úc Nam lùi về sau một bước, mặt toát ra vẻ chán ghét.","Thạch Tân lại cười khẩy, hắn quay người bỏ đi.","Úc Nam thấy hắn đi, thầm mắng chưa cầm chân đủ lâu, Úc Nam lập tức lấy điện thoại ra gọi cho Đàm Nhạc Phong nhắc cậu ta.","Sau lưng có người hất mạnh cậu, Úc Nam đập đầu vào vách tường của hẻm, cơn đau kéo đến, không đợi cậu kịp phản ứng thì đầu gối lại bị đá mạnh, cậu ngã khuỵu xuống đất, trên trán có chất lỏng ấm nóng chảy xuống.","Giọng Đàm Nhạc Phong vang lên trong điện thoại: \"Úc Nam?! Sao thế Úc Nam?!\"","Úc Nam đau không nói nên lời, ứa nước mắt.","Người ở phía sau ngồi xổm xuống, khuyên môi phản quang trong ánh đèn: \"Cho thể diện mà không cần đúng không? Nghĩ mình là kiểu mẫu đạo đức thật đấy à?\"","Tên đeo khuyên môi trên mặt treo nụ cười, gương mặt hơi vặn vẹo, lại có chút hưởng thụ.","Ban nãy y đi theo hai người ra ngoài, nghe hết lời Úc Nam mắng chửi vào tai, còn tận mắt nhìn thấy hành động trêu ghẹo Úc Nam của Thạch Tân nên không thể nguôi ngoai được ác ý trong lòng.","Úc Nam lảo đảo đứng dậy, trên trán vẫn còn đau nhưng đã thuyên giảm hơn vừa nãy một tí, cơn choáng váng cũng rút đi phân nửa.","Cậu không rảnh nói chuyện với đối phương, nhanh chóng nắm lấy bả vai y, đầu tiên là tàn nhẫn húc vào bụng, sau đó gọn gàng giữ chặt cánh tay xoay y một vòng, đối phương hét lên thảm thiết rồi rên rỉ gục xuống đất.","Đòn quật qua vai đẹp mắt!"," <img data-original-width=\"490\" data-original-height=\"315\" src=\"https://img.wattpad.com/76983bc2bd9a3ea1f32a4b35c76252be65df168e/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f764272685458566578395f7951513d3d2d313031393130303938362e313635663530313637313165313932623835373031393231303533312e6a7067\">","\"Á!\" Người dưới đất ôm bụng co ro người, mặt lộ vẻ đau đớn, đau đến độ không nói được câu nào.","Úc Nam một đòn đánh trúng, thong thả đáp trả.","Cậu không động thủ nữa, mới vừa giơ tay lau lau máu chảy xuống mí mắt thì nghe có người gọi tên mình: \"Úc Nam.\"","Úc Nam vô thức quay đầu lại.","Ông chủ Cung Thừa của cậu đứng đó, mặc bộ âu phục cao cấp, chính là bộ đã mặc ở nhà hàng Pháp lúc sẩm tối. Gã cao to cường tráng, khí chất lịch lãm sang trọng tựa như người ngoài không có đủ tư cách chạm vào một góc áo của gã, hoàn toàn không phù hợp với môi trường này —— Ngoại trừ một cậu thanh niên chừng 18, 19 tuổi say khướt gã đang dìu.","\"Ngài Cung?\" Úc Nam rất bất ngờ gặp gỡ Cung Thừa ở chỗ này.","Sắc mặt gã đàn ông cũng chẳng ngờ: \"Không phải em nói vội về làm bài tập sao?\"","Trong không khí tràn ngập cảm giác lúng túng.","Úc Nam: \"...\"","Làm sao để giải thích đây là trường hợp đột xuất, chứ cậu nói phải gấp rút về làm bài tập là sự thật, không phải lấy cớ chạy trốn khỏi bàn ăn?","Vào lúc này trợ lý tiểu Chu của Cung Thừa cũng đến, thấy bộ dạng của Úc Nam thì sợ hết hồn: \"Úc Nam?! Em không sao chứ?! Trán em đang chảy máu kìa!\"","Úc Nam vẫn chưa trả lời thì Đàm Nhạc Phong đã lao ra, thấy tình huống đấy cậu ta hoảng sợ hoàn toàn biến sắc.","\"Đệt mẹ, thằng phò non dám đánh mày!\" Đàm Nhạc Phong tức điên lên, quay sang nam sinh đeo khuyên môi đá mạnh, cậu ta đã mất lý trí rồi.","Nam sinh đeo khuyên môi còn chưa bò lên đã bị đá ngã xuống, liên tục rên thảm thiết.","Người trong ban nhạc cũng chạy ra theo Đàm Nhạc Phong, ngay cả bảo vệ của bar cũng ra, mười mấy người xúm tụm lại, có người gọi điện báo cảnh sát, có người kéo đàm Nhạc Phong: \"Mẹ kiếp đừng đánh nữa!\"","Cung Thừa ném nam sinh đang dịu trên người sang cho tiểu Chu, sải chân dài bước đến chỗ Úc Nam.","Gã nhìn từ trên cao xuống, vươn tay nâng cằm Úc Nam, lên tiếng hỏi: \"Em sao rồi?\"","Úc Nam bị gã chạm vào, tim đập loạn thình thịch, cậu lắc đầu tránh né: \"Em không sao!\"","Cung Thừa lạnh mặt nói với tiểu Chu: \"Gọi người đến đây xử lý.\"","Tiểu Chu ra hiệu, hai vệ sĩ mặc đồ đen cao đến 1m9 không biết từ đâu xông ra, trông họ được huấn luyện bài bản như hai vị sát thần. Người ở đây nào gặp tư thế như thế, dồn dập lùi lại.","Ngay cả Đàm Nhạc Phong cũng dừng tay, để mặc bảo vệ quán bar kéo đi.","Vệ sĩ kéo lê nam sinh đeo khuyên môi đang gào thét, nhìn bộ dạng là muốn dẫn y đi.","Gần đó có người biết y, cuống cuồng không cho bọn họ dẫn người đi, song phương giằng co, có lẽ có ai đó báo cho người phụ trách của quán bar nên đối phương lật đật chạy đến xem, còn nhận ra Cung Thừa.","\"Chào ngài Cung, lần trước chúng ta gặp nhau ở tiệc rượu, tôi họ Từ.\" Người phụ trách xem tình hình, \"Đây là... Chậc, đều là khách mời chỗ tôi, chúng ta nên chờ cảnh sát đến xử lý thì hơn.\"","Tất nhiên Cung Thừa không nhận ra hắn, chỉ lạnh nhạt nói: \"Không cần chờ cảnh sát, bây giờ người của tôi sẽ dẫn cậu ta đến đồn, đây là cố ý gây thương tích.\"","Nói xong Cung Thừa móc khăn tay lụa tơ tằm từ trong túi ra, cúi đầu lau vết máu cho Úc Nam trước mặt mọi người, hoàn toàn không có ý định tiếp tục để ý người phụ trách kia.","\"Có đau không?\" Gã hỏi.","Úc Nam không thấy có gì bất ổn, còn nhìn chằm chằm theo hướng hai người vệ sĩ kéo người đi: \"Đau...\"","Người phụ trách đứng một hồi, thấy mình bị gạt sang một bên thì hơi lúng túng, hắn cũng hiểu đối phương đứng về phía nào, vội bảo người vây xem mau tản đi.","Cơn giận của Đàm Nhạc Phong vẫn chưa lắng xuống, thấy thương tích của Úc Nam thì lòng như lửa đốt, khó khăn lắm cậu ta mới bình tĩnh lại: \"Thưa ngài, cảm ơn ngài đã ra tay giúp đỡ. Nhưng Úc Nam bị thương, tôi muốn đưa cậu ấy đến bệnh viên ngay.\"","Còn Úc Nam lại chỉ nhớ đến một chuyện: \"Nhạc Nhạc, đập cây guitar chưa?\"","HẾT CHƯƠNG 02."]