[" "," ","MỸ NAM HOA HỒNG<br>","Tác giả: Vi Phong Kỷ Hứa","Thể loại: Hiện đại, Bố già 37 tuổi giới kinh doanh lưu manh công x Mỹ nhân 19 tuổi thơ ngây thanh cao thụ, niên thượng, hào môn thế gia, tình hữu độc chung, đô thị tình duyên, kim bài đề cử.","Biên tập: ♪ Đậu ♪","Quà sinh nhật tặng cho bạn Diệp Diệp/Nam Nam iu quý nha ♥","Chương 66: Về nước.","Cung Thừa nói nặng đến mức này, Úc Nam bỗng chốc quên luôn nói chuyện.","Cậu cũng không đùa.","Rõ ràng cậu đã vứt bỏ toàn bộ cuộc tình này, bước một bước ra khỏi nó, là Cung Thừa cưỡng ép dây dưa, trói cậu từ bên cạnh bạn bè, đơn phương biến đây thành trò cười, vấn vương không dứt.","Cậu ghét vì bị làm phiền.","\"Tôi tính nấu mì.\" Úc Nam cúi đầu nói, không muốn hỏi xem gã có ý gì vì cậu cũng chẳng muốn biết.","Cung Thừa nhìn cậu mấy giây, cuối cùng buông cậu ra.","Tối đó Úc Nam nấu mì thành cháo.","Nói thật nếu không phải cậu bị phân tâm thì dù chết đói cũng không nuốt trôi.","Điều làm cậu câm nín là Cung Thừa cũng ăn một phần.","Úc Nam nghi ngờ vị giác của Cung Thừa mất cân bằng, trước kia Cung Thừa từng nói nấu ăn cũng là một môn nghệ thuật tinh tế.","Tất nhiên Cung Thừa từng nói rất nhiều câu, không phải mỗi một câu Úc Nam đều nhớ.","Sau khi bình tâm lại, căn biệt thư cạnh biển như một hòn đảo biệt lập, dù Úc Nam không thích nơi này cỡ nào thì tiếng sóng vỗ bất giác đưa cậu vào trầm tư.","Cậu nhớ môn nghệ thuật duy nhất mình giỏi —— Vẽ. Cậu nghĩ nhiều lắm, nghĩ về những lời đồn trên mạng nói cậu gian lận, nghĩ đến cuộc thi, nghĩ nếu những chuyện đó đều do Cung Thừa sắp xếp thì cậu nên làm sao đây.","Những thứ này đều là thứ cậu cố quên đi nhất trong chuyến đi bụi lãng mạn.","Không biết kết quả thi đấu thế nào rồi?","Hiện giờ Úc Nam còn muốn giành được giải thưởng hơn ngày trước, ham muốn hơn thua cũng nặng hơn. Cậu biết dù những lời đồn được làm sáng tỏ như thế nào thì cách tốt nhất chỉ có một, đó là đoạt giải trong cuộc thi tài này.","Úc Nam không thể không thừa nhận trước đây suy nghĩ của cậu thật sự quá sức ngây thơ, tưởng rằng nghệ thuật sẽ không pha trộn tạp chất.","Úc Nam ôm gối, muốn tìm cảm giác an toàn, ngủ đến nửa đêm cậu bị đánh thức bởi cảm giác ràng buộc.","Là Cung Thừa.","Dù ban ngày Úc Nam đã chuẩn bị sẵn tâm lý \"không phản kháng\" nhưng khi lại nằm cùng gã trên một chiếc giường, cậu vẫn không dằn được nỗi sợ xuống.","Điều làm Úc Nam buồn bực là cậu không hay biết Cung Thừa nằm xuống lúc nào, lại còn gác cả tay lẫn chân lên người đối phương giống hệt như quá khứ.","Hình như Cung Thừa chưa ngủ say hẳn.","Úc Nam hơi dịch người, gã tỉnh.","\"Đừng lộn xộn.\" Giọng gã đàn ông vào giữa đêm vừa ngái ngủ vừa gợi cảm khó cưỡng, \"Tôi không nhịn được.\"","Úc Nam: \"...\" Cậu chỉ muốn đuổi Cung Thừa xuống giường.","\"Tôi sẽ không làm vậy với em.\" Cung Thừa nói bằng giọng cảnh cáo, \"Nhưng hậu quả chọc tôi giận sẽ rất nặng, em còn muốn về không?\"","Úc Nam lập tức ngừng giãy giụa, tức đến mức mặt bốc khói, kìm chế không nói tiếng nào."," ","Cậu biết càng ồn ào sẽ càng thúc đẩy thêm kịch tính cho trò hài của Cung Thừa.","Trong bóng tối Úc Nam dần thích ứng với ánh sáng, cậu thấy rõ tình huống trước mắt.","Hóa ra Cung Thừa đang nhìn cậu.","Úc Nam nhắm mắt tính làm ngơ, tự thôi miên mình: Nhẫn nhịn phút chốc sẽ tự do tự tại. Mặt cậu dịu dàng dưới ánh trăng, lông mi yên lặng ngủ đông, vừa có sự bực tức vừa pha lẫn nét ngây thơ.","Cung Thừa hỏi: \"Nam Nam, em biết chuyện trên mạng rồi đúng không?\"","Úc Nam giật thót, quả nhiên là Cung Thừa, cậu mở mắt: \"Chú sợ tôi biết?\"","Cung Thừa nói: \"Em đừng lo, tôi sẽ lo liệu.\"","Úc Nam xót xa trong lòng.","Không sai, những chuyện đó đúng là do Cung Thừa làm ra, triển lãm, thi đấu gì đấy cậu cứ ngỡ bản thân tự đạt được, thực tế chẳng qua là có người giật dây lót đường.","Sự im lặng kéo dài rất lâu.","\"Lúc ngủ em phải ôm gì đó mới có thể ngủ yên.\" Cung Thừa lại lên tiếng, giọng như bị đất cát sần sùi cọ qua, \"Mấy ngày kia có phải em cũng... ôm nó như thế?\"","Trên giường Úc Nam chất đầy thú bông, lúc họ còn bên nhau Úc Nam gần như nằm bò trên ngực gã ngủ, cực kỳ dính người, cực kỳ làm người ta yêu thương.","Ai? Úc Nam không hiểu.","Không lâu sau cậu hiểu ra, chắc Cung Thừa đang nói Đoàn Dụ Hàn.","Ôm? Cậu nhớ lại, chắc chắn không có, đêm nào cậu cũng ôm gối của mình.","\"Ờ.\" Cậu không muốn nói câu nào với Cung Thừa nữa, thế là ừ đại cho xong.","Cung Thừa siết vòng tay, Úc Nam có thể cảm nhận cảm xúc bộc phát cuồn cuộn của gã, tuy cậu không hiểu nguyên nhân.","Cậu không biết một tiếng \"Ờ\" đã đè nghiến tim của \"cụ già\" xuống đất.","\"Ngủ đi.\" Cung Thừa dúi cậu vào ngực mình, hôn lên đỉnh đầu, mãi lúc sau mới hạ giọng nói, \"...Không được có lần sau đâu đấy.\"","Một giây đó Úc Nam bỗng thấy tim mình thắt lại, khó thở.","Hiểu lầm có thể khiến Cung Thừa khó chịu nhưng cậu cũng chẳng được sảng khoái.","*","Hai ngày sau, hai người ngày càng ít giao lưu.","Công việc của Cung Thừa chồng chất như núi, trừ nấu ăn vứt đồ ăn ra thì gã hiếm khi xuất hiện trong tầm mắt Úc Nam —— Úc Nam nấu khó ăn nên gã đích thân làm, toàn món Úc Nam thích.","Úc Nam không muốn ăn \"của bố thí\" của gã, vào lúc này Cung Thừa thường sẽ hỏi một câu cậu muốn quay về không, thế là tinh thần phản kháng vừa le lói tức thời ngừng chiến.","Chiêu này quá tàn nhẫn.","Muốn cãi mà không cãi nổi, giữa hai người chí ít có được một sự cân bằng kỳ diệu, tuy nó mang tính tạm bợ nhưng mọi người đều hiểu trong lòng.","Vì mất liên lạc với bên ngoài nên quá trình chờ đợi biến thành một loại giày vò, mỗi ngày Úc Nam đều mong chờ giấy chứng nhận của mình được làm xong.","Vì thế trừ đứng thẫn thờ trước cửa sổ nhìn ra biển thì cũng chỉ ngồi đờ người trong sân mặc gió biển thổi.","Có một buổi tối cửa hàng rào ngoài sân bỗng kêu \"cọt kẹt\", một chú chó con trắng chạy đến chân Úc Nam ngửi tới ngửi lui.","Úc Nam bị ngứa, cậu không chịu được bế nó lên, chó con liếm ngón tay cậu.","Úc Nam ngứa hơn nữa, khoảnh khắc đó dường như cậu quên đi buồn phiền, xoa đầu chó con chơi với nó.","\"Nam Nam.\""," ","Úc Nam ngoái đầu nhìn Cung Thừa, còn chưa kịp thu hồi nụ cười trên mặt.","Mắt Úc Nam sáng long lanh, mắt cong cong, tim Cung Thừa nhảy thịch một cái, nhìn sâu vào cậu: \"Đã gần bốn tháng em không cười với tôi.\"","Úc Nam nhận ra điều này, nụ cười vụt tắt. Chú chó này do Cung Thừa đưa tới? Cậu khá bực dọc.","Cung Thừa bước lại đây, xoa đầu chú chó: \"Chó từ đâu ra đây?\"","Úc Nam ngẩn ngơ, chẳng lẽ không phải do Cung Thừa làm?","\"Ra ngoài xem đi, không chừng chủ nhân đang tìm nó.\" Cung Thừa kiến nghị.","Úc Nam ôm chó đi ra ngoài sân, tới bãi cát.","Bốn phía trừ họ ra không còn ngôi nhà nào khác, khắp nơi tối như mực, chỉ có bể bơi và sân còn sáng đèn.","Ngoài trời gió thổi càng lúc càng lớn, khắp nơi không có một bóng người, làm gì có ai đang tìm thú cưng bị lạc? Úc Nam nhìn cổ của chó con, không có vòng cổ, cậu hơi nghi ngờ.","\"Có lẽ là chó hoang.\" Cung Thừa đứng bên, vì vóc dáng cao to nên bóng gã gần như bao phủ Úc Nam, \"Lúc đọc sách tôi cũng hay thấy nó ở quanh đây.\"","Một tay gã đút túi quần, một tay khác không bị thương nhận lấy chú chó, \"Đuổi nó ra ngoài đi, nếu ngày mai vẫn còn quanh quẩn đây thì cho người mang đi khám xem có bệnh không. Chó hoang bẩn lắm.\"","Úc Nam không dằn lòng được nói: \"Có bẩn đâu! Chú đừng thành kiến với nó, nó hoạt bát thế này, dù bị bệnh cũng sẽ không chết.\"","Cung Thừa còn chưa mở miệng cậu đã vội vàng nói tiếp, \"Chú đừng lấy chuyện về nước ra uy hiếp tôi, không phải tôi từ chối chú, đây là chuyện khác.\"","Cung Thừa thấy cậu nhạy cảm như vậy, gã hỏi: \"Em thích?\"","Úc Nam á khẩu, cậu ở nước ngoài còn chưa giữ nổi mình, sao có thể chịu trách nhiệm với một chú chó con. Lát sau cậu nói: \"Được, chú dắt nó đi khám, nhưng hôm nay không được đuổi nó ra ngoài, tôi thả nó trong sân.\"","Cung Thừa mỉm cười: \"Thôi, để nó ở với em mấy ngày, về nước em tìm chủ nhân cho nó sau.\"","Đã lâu rồi cả hai không có khoảnh khắc bình lặng như này.","Trên đường tản bộ chậm rãi về căn biệt thự, Úc Nam nặng nề tâm sự, cậu và Cung Thừa sống chung thế này đi ngược lại với mong muốn của cậu.","Cung Thừa nói: \"Hồi xưa tôi cũng từng nuôi một chú chó, nó rất nghe lời, gì cũng biết, tiếc là nó mất rồi.\"","Nếu là tán gẫu bình thường, có lẽ Úc Nam nên tiếp lời là \"Sao chết\", nhưng giờ không thể cũng không muốn.","Cung Thừa không để ý, gã nói tiếp: \"Tôi từng nói với em hồi nhỏ tôi bị bắt cóc đúng không?\"","Úc Nam nhớ chuyện này.","Cung Thừa: \"Lần đó tôi đang dắt nó đi dạo, nó bị bọn bắt cóc đập chết.\"","Úc Nam dừng chân: \"Đập chết?\"","Là điều gì chọc bọn cướp phát điên?","\"Phải, vì nó rất bảo vệ chủ, sủa lớn tiếng mà bọn cướp không muốn tạo sự chú ý với người ngoài.\" Khi nói trên mặt Cung Thừa không có sự đau đớn, tự thuật hết sức bình tĩnh, \"Tôi bị đánh thuốc hôn mê không hay biết gì, lúc quay về hỏi anh lớn thì anh ấy kể tôi biết. Từ đó về sau tôi không còn nuôi chó nữa, lúc cô độc cũng không nuôi, vì trải nghiệm cảm xúc ấy thật sự rất khó khăn.\"","Úc Nam nghe chuyện xưa, bao nhiêu năm trôi qua vẫn có thể cảm nhận được nỗi thê thảm đau lòng.","Nhưng Cung Thừa cũng sẽ cô độc ư?","Giờ ngẫm lại, hình như là vậy thật. Đến độ tuổi của Cung Thừa, cha mẹ đã mất, người anh lớn duy nhất cũng nhắm mắt vào năm ngoái, còn một mình Cung Nhất Lạc là người thân.","Cung Thừa nói những câu ấy để làm cậu đau lòng sao?","Cậu sẽ không đau lòng, thậm chí có suy nghĩ khác.","Nếu không phải bị ép, cậu sẽ không đứng đây nghe Cung Thừa nói một câu nào.","*"," ","Đến khi quay lại biệt thự, Cung Thừa tự đi tìm một cái đệm mềm cho chó con ngủ, Úc Nam giỡn với chó con rất lâu.","Lúc tiểu Chu đến đưa thức ăn cho chó cậu vẫn còn nằm bò trên sofa để chó con cắn tay mình.","\"Hôm qua ngài Cung chọn lựa lâu lắm đó.\" Tiểu Chu cười nói, \"Anh chụp ảnh từng chú chó một trong cửa hàng thú cưng cho ngài ấy xem.\"","Úc Nam ngạc nhiên: \"...Thật à?\"","Hiện giờ ngài Cung đang nghiêm túc theo đuổi Úc Nam, tiểu Chu nhìn thấy hết, anh ta bỏ những món đồ ăn cho chó xuống, lắm miệng: \"Ngài ấy sợ em chán, đợi em về nước, cu cậu sẽ được gửi trả về.\"","Nói xong Úc Nam không lên tiếng nữa, đúng nhỉ, thử hỏi chú chó nhỏ như vậy sao có khả năng lang thang ở khu biệt thự đặc biệt, lại còn trùng hợp lang thang vào ngôi nhà này?","Cung Thừa đang làm gì?","Điều này vượt quá phạm vi hiểu biết của Úc Nam.","Tiểu Chu đi về, Úc Nam bắt đầu thẫn thờ, nghĩ lung tung, không biết bản thân đang nghĩ gì.","\"Chơi với cún xong phải rửa tay.\"","Khi cậu hoàn hồn thì đã đứng cạnh bồn rửa, Cung Thừa rửa tay cho cậu: \"Không được quên, nếu không vi khuẩn chạy vào bụng sẽ sinh bệnh.\"","Úc Nam bỗng nói: \"Chú không cần làm vậy.\"","Cung Thừa tỉ mỉ lau bọt lên ngón tay cậu, rửa từng ngón một xong lấy khăn lau khô: \"Ừ.\"","\"Chú không hiểu ý của tôi.\" Úc Nam quay qua nhìn gã, ánh mắt trong veo, \"Ý tôi là chú dẫn tôi đến đây mà thậm chí chưa từng hỏi tôi có đồng ý không, dù chú làm gì tôi cũng sẽ không cảm ơn chú.\"","Đây là lúc phá vỡ sự chung sống kỳ quặc này.","Lý do duy nhất để cậu và Cung Thừa giao tiếp là cậu muốn về nước.","Cậu nói rõ thế này, chắc hẳn Cung Thừa hiểu.","Cung Thừa nắm cằm cậu: \"Em cũng không hiểu ý tôi, tôi không muốn em cảm ơn tôi.\"","Ngón tay vừa nhúng nước lạnh đến nỗi Úc Nam thầm sợ.","Cung Thừa lại gần hơn, nói hơi lạnh giọng: \"Ý tôi là muốn để em biết tôi hối hận rồi. Tôi hối hận cho em quá nhiều thời gian, hối hận tôi chọn cách muốn làm em cảm động từ từ. Thực tế là chỉ cần tôi không nhìn em, em sẽ chạy đến nơi tôi không thể thấy. Cứ tiếp tục thế này nút thắt giữa chúng ta mãi không thể tháo gỡ được.\"","Gã nói tiếp, \"Tôi yêu em. Tôi biết em không tin tôi nhưng nếu em cho tôi cơ hội, tôi sẽ tự nắm bắt nó.\"","Úc Nam khẽ run, sắc mặt tái đi, ba chữ ấy là ba chữ cậu cực kỳ không muốn nghe: \"Cho nên chú ép buộc tôi như thế này? Liệu chú có từng nghĩ rằng đơn giản là tôi không muốn nhìn thấy chú?\"","Song Cung Thừa nói rất rõ, rất chậm, không cho phép Úc Nam không nghe: \"Tôi yêu em, Nam Nam. Tôi làm sai, đúng là trừng phạt đúng người đúng tội, Nhưng dù là tội phạm cũng cần có cơ hội bắt đầu lại. Dù em trừng phạt tôi thế nào, làm gì với tôi cũng được, cuộc đời này trừ em ra tôi sẽ không có ai khác. Chỉ cần em bằng lòng, chúng ta sẽ bắt đầu lại từ đầu.\"","Một câu nói bá đạo độc đoán khiến Úc Nam không kịp phản ứng, cậu vô thức phản bác: \"Không được, tôi không còn yêu chú!\"","Cung Thừa tiến tới một bước.","Con ngươi gã tối đen, ép Úc Nam lùi về sau, dựa vào tủ bát.","Một giây sau gã bế Úc Nam lên thả cậu ngồi xuống mặt tủ, giam trong lồng ngực không cho chối từ. Câu nói kế tiếp không biết là đang bóc vết thương của ai, gã khàn giọng: \"Vậy thì yêu tôi lại lần nữa.\"","Úc Nam nghe, tim đập dồn: \"Không thể.\"","Ngay sau đó Cung Thừa ngậm dái tai cậu, răng khẽ day nghiến.","Nơi đó đã lâu không ai chạm vào, Úc Nam bị kích thích thở nặng nề, cậu không kìm được cắn môi sợ phát ra âm thanh nào.","\"Úc Nam.\" Giọng nói gần như hèn mọn của Cung Thừa vang lên bên tai, \"Xin em yêu tôi lại từ đầu. Tôi... Tôi xin em.\"","Xin em?","Đây là lời Cung Thừa có thể thốt ra ư?","Úc Nam trợn to mắt, cậu không tài nào tưởng tượng Cung Thừa sẽ làm đến nước này.","Trọng mối tình ấy, thứ mà cậu chưa từng có được giờ đây xếp ngay trước mặt cậu, khi đã mấy tháng trôi qua, tại nơi đất khách quê "," "]