[" <img data-original-width=\"2791\" data-original-height=\"1724\" src=\"https://truyen2u.net/cover/images/efa7bd52257c643bd36dd81f0a3e26e8996f18d1/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f7371714871525273364c646964673d3d2d313231353534373338332e31366536366631396334383862376564343133393535383032342e706e67\">","MỸ NAM HOA HỒNG<br>","Tác giả: Vi Phong Kỷ Hứa","Thể loại: Hiện đại, Bố già 37 tuổi giới kinh doanh lưu manh công x Mỹ nhân 19 tuổi thơ ngây thanh cao thụ, niên thượng, hào môn thế gia, tình hữu độc chung, đô thị tình duyên, kim bài đề cử.","Biên tập: ♪ Đậu ♪"," Chương 79: Đẹp nhất.","Cả hai cận kề da thịt trong chăn, hiếm khi hưởng thụ khoảng thời gian sau khi thân mật.","Tối hôm qua ý thức sau cùng của Úc Nam là trong nhà vệ sinh, tới lúc ấy cậu không cần đến sự trợ giúp của sữa dưỡng thể, hai người tự tạo ra không ít dịch giúp bôi trơn, ướt tới độ đổi bất cứ tư thế nào Cung Thừa cũng có thể đút trọn.","Từ khi Úc Nam nói câu kia, Cung Thừa biết cậu chưa từng có ai khác thì chơi cậu với tư thế còn dữ dội hơn trước gấp mấy lần.","Giọt nước từ vòi hoa sen bắn vào người, đong đưa mà nước trong bồn tắm tràn ra ngoài, tung tóe khắp sàn, cứ như dâng lũ nước ngập Kim Sơn.<br>","(*) Nước ngập Kim Sơn: Bắt nguồn từ truyền thuyết Thanh Xà Bạch Xà.","Úc Nam dập dờn trong làn nước, bị làm lên đỉnh mấy lần, mất đi ý thức, sau đấy tỉnh dậy ở trên giường, người sạch sẽ mát mẻ thoải mái, không nghĩ cũng biết là Cung Thừa tắm cho cậu.","Vừa có cuộc đối thoại như tuyên thệ chủ quyền, nụ cười trên mặt Cung Thừa vẫn giữ nguyên, còn cả tua tủa râu mới mọc.","Tay Úc Nam lướt xuống chóp mũi gã, xoa đống râu đâm tay tê tê, phê phê.","Cả hai dựa sát cơ thể trần trụi, chẳng bao lâu sau Cung Thừa cương, \"cậu em\" cấn Úc Nam, hung hãn máu chiến.","Úc Nam bị cấn, cảm nhận được mạch đập của nó thì ngừng tay, không đùa gã nữa: \"...Hôm nay chúng ta không đi chơi hả?\"","Con ngươi Cung Thừa sâu thẳm, nhào nặn mông Úc Nam: \"Em muốn đi chơi?\"","Úc Nam bị xoa cũng có phản ứng, vốn dĩ cậu có chứng \"chào cờ buổi sáng\", nếu không phải mệt lả thì bây giờ chắc cũng \"ngóc dậy\" rồi.","Cậu đỏ mặt lầm bầm: \"Không muốn, em muốn cứ ở bên nhau thế này, mặc kệ sự đời, không làm gì hết.\"","\"Không được.\" Cung Thừa nhìn lướt qua đồng hồ điện tử trên đầu giường, gác một chân dài lên người Úc Nam, ác ý húc phía sau cậu, \"Vẫn phải dành thời gian làm chút gì đó.\"","Đồng hồ hiển thị bây giờ là 8 giờ 15 phút sáng, 8 giờ 30 gã nghe báo cáo, kết thúc sẽ sắp xếp lại công việc.","Mọi việc khác đều tạm đẩy xuống, vì quá đột ngột nên gã không thể không bảo thư ký báo với mọi người mình bị cảm, gạt những người nhân viên cấp cao không biết sự thật.","Không ngờ đường đường chăm chỉ làm việc suốt mười mấy năm mà cũng có lúc phải sử dụng loại lý do đó.","Đơn thuần là để làm tình không ngừng nghỉ với Úc Nam.","Đầu tiên là hôn môi.","Cơ thể ngủ đẫy của cả hai cũng thức giấc bởi nụ hôn, tiếng môi lưỡi vấn vít mờ ám, đầu lưỡi quấn nhau không nỡ buông.","\"Ưm...\" Úc Nam nóng ran, không nhịn được nhấc chân lên.","Dương vật của gã đàn ông đã quen lối, giữ tư thế ấy đút vào hơn phân nửa.","Nơi đó còn ướt nhẹp, bị làm cả đêm nên thích ứng hoàn toàn với độ dài của gã, trong hang nóng hừng hực, thít lại như đang khêu gợi thứ kia cắm vào, cả hai đều nín thở.","Kế tiếp Cung Thừa đâm lút cán.","Sung sướng tê cả da đầu bao phủ toàn thân, Úc Nam quấn chân lên eo Cung Thừa: \"Hức! Sướng, sướng quá...\"","Giọng cũng run run.","Vật của cậu vẫn còn ngóc cao đầu, Cung Thừa dừng lại, xoa nó: \"Bé con có tinh thần thế à?\"","Rõ ràng tối hôm qua đã làm tới mức không bắn nổi mà sao sáng sớm lại...","Úc Nam nghe gã nói thì đỏ bừng vùi vào chăn, không biết do xấu hổ hay sao mà chỉ để lộ mặt, há lớn miệng thở hổn hển.","Cung Thừa kéo chăn lên, cả hai trốn vào chăn, chơi trò chơi trốn tìm hệ hạn chế dành cho người lớn.","Cung Thừa mút mộc lúc, cố tình mút một ít thứ còn lại trong quy đầu, chọc cho thịt lỗ thít lại muốn nuốt dương vật.","Gã dành tay còn lại vuốt Úc Nam, nhưng không cắm vào.","\"Chú, chú sao vậy?\" Úc Nam hơi thẹn quá hóa giận, \"Mau làm đi chứ, đừng nghịch nữa.\"","\"Nghịch vui.\" Cung Thừa lời nhiều ý ít, phần hạ thân ma sát lỗ nhỏ nhưng không cắm vào, \"Nam Nam thấy không vui à? Muốn đi chơi? Người đưa hoa cũng gần đến rồi.\"","Úc Nam bị tra tấn không thể nói một câu hoàn chỉnh.","Cung Thừa thúc một cái, dương vật đút vào chiều sâu đáng sợ, Úc Nam thoáng tăng cao âm lượng hoảng hốt: \"Đừng!\"","Điện thoại reo khi bầu không khí đang nồng say.","Một cánh tay cường tráng vươn ra ngoài chăn, chuẩn xác bắt được điện thoại bỏ trên tủ đầu giường.","Cung Thừa ra vào mấy lần, chày thịt càng to hơn, sướng phê người, chỉ muốn làm với sức còn mạnh còn nhanh hơn.","Úc Nam thở hổn hển xen lẫn rên rỉ, thấy gã sắp nghe điện thoại thì xấu hổ cướp nó: \"Đừng, đừng... đừng bắt máy.\"","Cung Thừa che miệng cậu: \"Bé yêu, đừng lên tiếng, không ai biết tôi đang chơi em.\"","Úc Nam hức hức hai tiếng, người run run, đầu vú dựng lên.","Cung Thừa hài lòng tính bắt máy nhưng thấy Úc Nam đang ở quá gần, gã không muốn tiếng thở dốc của em ấy bị người ngoài nghe được. Cung Thừa vén chăn, tiếp tục làm với tư thế quỳ gối, ra ra vào vào mà vẫn bắt máy như không có chuyện gì: \"Nói.\"","Úc Nam thấy gã bắt máy thật, lồm cồm bò dậy muốn bỏ chạy thì bị Cung Thừa cưỡng ép ấn trở về.","Dương vật của gã đàn ông một lần nữa nhắm ngay miệng lỗ nhỏ, xì xụp đút vào.","\"!!!\" Trong tích tắc ấy khoái cảm trong Úc Nam lên đến đỉnh, hít một hơi đủ mấy giây mới dừng lại.","Cậu ngượng muốn chết nhưng cơ thể không nghe lời, chỉ lo giật giật mềm oặt eo.","Cậu hết cách mà cũng không dám phát ra tiếng, đành cầm gối úp lên mặt mình, nuốt hết âm thanh xuống.","Một chữ đơn giản, cấp dưới tạm thời không nghe ra sự khác thường nào từ Cung Thừa, thường ngày Cung Thừa cũng lạnh nhạt xa cách khiến người ta không dám nói lời vô nghĩa ở trước mặt gã.","Người ta không hay biết lúc này Cung Thừa vừa nghe điện thoại vừa làm chuyện riêng không ngừng nghỉ, thậm chí nhấc một chân của Úc Nam đặt lên vai mình để tiện tiến vào, quả thật đáp lại câu nói dành thời gian kia, mất kiên nhẫn phản hồi cấp dưới hơn so với mọi ngày.","Cấp dưới báo cáo kết quả ngắn gọn dễ hiểu.","Cung Thừa rút ra đút vào, trầm giọng sắp xếp: \"Ừ, có thể bắt đầu làm, đến văn phòng tôi tìm Anna ký đơn phê chuẩn thay rồi gửi tài liệu điện tử sang cho tôi ký.\"","Nói xong gã cướp gối trên mặt Úc Nam.","Sắc đỏ ửng trên mặt Úc Nam còn đậm hơn hoa hồng trên người, con mắt xinh đẹp rưng rưng nước, đang kìm chế âm thanh cắn môi trừng gã.","Cung Thừa sợ cậu cắn đau nên chìa ngón trỏ của mình cho cậu, Úc Nam không khách sáo, cắn nghiến nó.","Do động tác mà nệm hơi phát ra tiếmg.","Úc Nam cuống cuồng nắm ga trải giường giữ vững người, hòng để nó yên tĩnh trở lại.","Vậy mà cấp dưới nói e dè ở đầu bên kia: \"Ngài Cung ạ, ngài bị cảm mạo thì phải nghỉ ngơi cho khỏe, nghe giọng ngài khàn lắm.\"","Đúng là giọng Cung Thừa khàn đục, không biết đang kìm nén điều gì: \"Biết rồi.\"","Nói xong gã không đếm xỉa, cúp điện thoại vứt nó đi.","Úc Nam nhả ngón tay gã, tức tối mắng: \"Biến thái!\"","\"Chậc.\" Cung Thừa kiểm tra dấu răng trên ngón tay, cố tình mút nước bọt dính trên đó ở trước mặt Úc Nam, \"Hôm nay em cắn còn nhẫn tâm hơn tối hôm qua, Nam Nam thuộc loài cẩu sao?\"","Gã vẫn còn nhớ lần Úc Nam cắn rách môi gã.","Lần này Úc Nam dám phản kháng, cậu vươn người bò dậy đè Cung Thừa xuống dưới, há miệng cắn cổ đối phương.","Cắn ngay yết hầu khiến Cung Thừa không thể ngừng cười, Úc Nam càng tức tối.","Cậu bị Cung Thừa chơi lú não, vừa tức vừa sướng, càng cắn mạnh hơn.","Cả hai trần trụi áp sát nhau, người đầm đìa mồ hôi.","Úc Nam vẫn còn đang cắn, Cung Thừa đỡ eo cậu ấn xuống dưới, miệng lỗ nhỏ vẫn đang co thắt muốn nuốt gì đó nên cố gắng nuốt trọn thứ to dài nào đấy.","Cậu liên tục bị nhấc cao eo rồi ấn mạnh xuống, bờ mông trắng tuyết không ngừng vang tiếng, phát ra âm thanh bạch bạch làm người ta xấu hổ.","Hình xăm hoa hồng cũng run lây, hoa hồng vương mồ hôi, xen kẽ dấu hôn xanh tím trải rộng khắp người, nhìn hết sức dâm đãng.","\"To quá... Sâu quá...\" Tư thế này làm Úc Nam sướng phê người.","Vệt sáng trắng lóe qua, cậu còn chưa cử động được hai lần đã bắn đầy người Cung Thừa, \"cậu nhỏ\" vẫn còn phun ra thứ từa tựa nước trong, thật sự không còn gì để bắn.","Cung Thừa ngậm môi cậu hôn chậm rãi, thương yêu tột cùng, giống như một kiểu vỗ về.","Gã vuốt ve hình xăm, trượt xuống nơi kết hợp của cả hai: \"Không to sao chơi được? Nam Nam không thích to?\"","E rằng Úc Nam không thể so độ mặt dày với gã.","Cậu trộm nghĩ hiện tại Cung Thừa khẩu dâm ở trên giường còn nhiều hơn quá khứ, dám nói vào tai cậu bất kỳ câu gì, làm như nhìn thấy cậu e thẹn mất khống chế thì gã sẽ vui vẻ hơn.","Khoái cảm dẫn đến co giật khiến Úc Nam vô thức siết vách hang, tai ù ù.","Cung Thừa suýt bắn, nụ cười vụt tắt, lần nữa đỡ eo Úc Nam chiến hơn trăm cái, tới khi khoái cảm chồng chất sắp bốc cháy mới tiếc hận bắn vào trong cậu.","Úc Nam kiệt sức, hai người bết mồ hôi trao nhau nụ hôn dài.","Sau khi xong trận Cung Thừa đi rửa mặt, lúc cạo râu mới phát hiện hầu kết bị bé con cắn ra dấu răng, một chỗ còn rách da nhẹ.","Tắm xong, gã nhìn bé con giương nanh múa vuốt nằm úp sấp trên giường bất động, vì mệt, cũng vì đau.","Úc Nam bực bội bất bình, dựa vào đâu mà sau khi làm xong cụ già có thể phơi phới tinh thần, còn thanh niên như cậu lại đau ê ẩm toàn thân?","Cung Thừa ngồi ở mép giường, chiếc giường lớn êm ái lún xuống vì trọng lượng của gã.","Ban nãy gã rửa cho Úc Nam trước, bắt đầu từ tối qua bé con này ăn không ít thứ, tuy không phát sốt nhưng gã lo em ấy sẽ đau bụng.","\"Tôi nấu một ít món ngon cho em nhé?\" Cung Thừa kéo chiếc chăn không còn sạch mấy đắp lên cho Úc Nam —— Chăn như dưa muối, dấu gì cũng có, đợi cả hai thật sự rời giường mới có thể xử lý.","Bụng Úc Nam đói mốc meo.","Cậu nhớ tay nghề của Cung Thừa, nói một lèo mấy món.","Cung Thừa phản đối: \"Không được. Em không được ăn cay.\"","\"Vì sao?\" Úc Nam ấm ức, \"Em muốn ăn cơ mà.\"","\"Bé con, ăn thanh đạm sẽ tốt cho em.\" Cung Thừa kề tai cậu ác ý thầm thì, \"Đã sưng tấy rồi, nếu hư luôn thì tối nay biết phải làm sao? Lần kế tiếp thì phải đợi đến kỳ nghỉ hè.\"","Tai Úc Nam đỏ ửng bằng tốc độ mắt thường cũng có thể thấy.","Cậu không thể ngờ được chỉ là chạy về gặp nhau, thời gian ngắn ngủi đáng thương mà có thể làm đến mức này. Nhưng không quản được Cung Thừa cũng không quản được bản thân, hai người ở bên nhau thì dù là nói chuyện đàng hoàng nghiêm túc hầu như cũng sẽ phát triển đến chuyện ấy ấy.","Có lẽ những người yêu xa khi gặp nhau đều sẽ vậy!","\"Em muốn ăn cháo cá.\" Úc Nam yêu cầu, \"Món mà lần trước chú nấu cho em ở biệt thự bên hồ á.\"","Cung Thừa hoàn toàn đồng ý, gã hôn lên môi cậu: \"Ừ, em ngủ thêm một lát, làm xong tôi gọi em.\"","Điện thoại lại réo.","Cung Thừa mất kiên nhẫn nhặt nó từ dưới đất lên, thẳng thừng tắt tiếng, ném vào ngăn kéo đầu giường.","Hiện tại không một chuyện nào quan trọng hơn cho bé yêu của gã ăn no.","Úc Nam đợi một hồi trong phòng, chán chường tìm điện thoại của mình tính lướt ứng dụng xã hội. Còn chưa kịp chơi thì nhìn thấy một tin Wechat, là của Nghiêm Tư Nguy nhắn tối hôm qua.","Nghiêm Tư Nguy: [Ngày mai về nhà một chuyến.]","Một câu ngắn gọn nhưng tỏ rõ Nghiêm Tư Nguy biết cậu đã về nước, đồng thời còn biết cậu ở chỗ của Cung Thừa.","Từ dòng chữ đó cậu có thể cảm nhận được cơn giận Nghiêm Tư Nguy.","Úc Nam biết anh trai của mình nổi giận.","Nghiêm Tư Nguy không thể chấp nhận Cung Thừa, cũng không thể tiếp nhận Cung Thừa.","Dù giữa Úc Nam và Cung Thừa xảy ra chuyện gì, khúc mắc quanh co rối rắm cỡ nào thì trong cái nhìn của anh, kiểu người bề trên đứng trên vạn người như Cung Thừa sẽ không có cái gọi là thật lòng thật dạ, huống hồ trong mắt Nghiêm Tư Nguy tiền án của Cung Thừa là thứ không cách nào tha thứ.","Úc Nam cũng biết, hôm nay một khi cậu về nhà thì đừng mơ quay lại chỗ của Cung Thừa.","Cung Thừa đã từ chối rất nhiều công việc.","Bọn họ đã hẹn nhau dành dụm thế giới hai người, thậm chí còn không tính đi ra cửa.","Úc Nam không biết nên nói với Cung Thừa như thế nào là mình phải đi.","Trong ngăn kéo truyền đến tiếng rung.","Là điện thoại công việc của Cung Thừa, cuộc này nối tiếp cuộc khác, bị gã ném vào ngăn kéo chứng tỏ là muốn mặc kệ. Tất nhiên chắc chắn là Cung Thừa có chừng mực, nhưng Úc Nam quan tâm nhiều sẽ bị loạn.","Úc Nam khá áy náy kéo ngăn kéo ra, muốn đưa Cung Thừa nghe điện thoại nhưng khi nhìn thấy vật trong đó thì ngơ ngác.","Trong ngăn kéo có một con BJD bị vỡ.","Búp bê đó, Úc Nam không thể quen hơn.","Dẫu sao cũng là phiên bản thu nhỏ của bản thân do chính tay cậu làm, về sau cũng là chính tay ném vỡ, nó đã gánh chịu nỗi tuyệt vọng của một cuộc tình.","Ấy vậy mà Cung Thừa lại nhặt nó về.","Con BJD thiếu một chân và một tay.","Phần đầu là bộ phận cứng nhất, vẫn có thể bảo vệ nguyên vẹn, ngũ quan thanh tú khá ngây thơ và trẻ con, những bộ phận khác vẫn bị hư nhưng đã được người ta dán lại cẩn thận bằng keo, những chỗ bị hư không dễ chắp vá do búp bê quá nhỏ, có thể nhận ra người dán nó tốn không ít tâm tư.","Nó chằng chịt vết thương, mặc đồ đôi, nằm trong một chiếc hộp nhỏ lót nhung.","Như thể được người ta chở che bằng tất cả những gì tốt nhất.","Ngoài ra trong ngăn kéo còn có một chiếc điện thoại cũ quen mắt, một cái vương miện làm bằng thủ công, một ít đồ vật tạp nham, một ít bản nháp, một tấm phác họa chân dung Cung Thừa.","Vương miện là của Úc Nam đội lúc tham gia cos Bạch Dạ, đồ vật tạp nham cũng là những thứ bỏ lại khi đó, bây giờ chúng xuất hiện ở đây còn hiểu được.","Nhưng chiếc điện thoại cũ là cậu ném vào thùng rác khách sạn trong lần chia tay Cung Thừa, có cả người nhà họ Úc đến đây, là Cung Thừa nhặt nó về từ đâu đó? Cậu không biết Cung Thừa có đi tìm mình lúc ấy.","Điện thoại đã sập nguồn từ lâu nhưng Úc Nam biết chắc chắn Cung Thừa đã đọc nội dung bên trong.","Còn tấm phác họa... là ngày trước Úc Nam lén vẽ.","Cung Thừa không thích người khác vẽ chân dung mình, Úc Nam vẽ xong cũng không cho gã xem nên vứt đại trong đống bản nháp, nhưng mà nó lại được Cung Thừa cất cẩn thận, còn ép dẻo, sợ mặt giấy bị gấp hư.","Nếu sau một năm rưỡi cậu thật sự không ngoảnh đầu thì vĩnh viễn không biết Cung Thừa từng làm những chuyện này.","Quả đúng như Cung Thừa từng nói, tuổi cậu còn trẻ nên có thể mặc sức phung phí. Cậu bị thương thì có thể mặc sức chữa thương và trừng phạt Cung Thừa. Còn điều Cung Thừa có thể làm cũng chỉ là chờ đợi.","Những chuyện trong quá khứ không đáng nhắc đến ở tương lai phía trước.","Cậu đã có được thứ còn tốt đẹp hơn.","Úc Nam tìm áo mặc, miễn cưỡng che khuất dấu vết trên người mới ra khỏi phòng.","Căn phòng sát vách là phòng vẽ tranh trước kia Cung Thừa chuẩn bị cho cậu, trong đó có gì Úc Nam không cần vào nhìn.","Bây giờ Cung Thừa đang nấu cháo trong nhà bếp.","Gã mặc đồ bộ ở nhà màu kem, bóng lưng cao to, hơi cúi người do độ cao của mặt bàn, cầm muôi khuấy cháo trong nồi xong tắt lửa.","Hương thơm của thịt cá bay vào mũi Úc Nam, bụng câu phát ra tiếng ọt ọt kháng nghị.","Gã lấy ra hai cái bát bỏ lên bàn bếp, thong thả hỏi: \"Em đói?\"","Úc Nam đi tới ngồi lên chiếc ghế cao nhỏ, dán mắt vào bát mong chờ: \"Thơm quá à.\"","Cung Thừa nhìn lướt qua dáng vẻ thèm thuồng của cậu, cong môi nói: \"Em đợi đã, mấy phút nữa là được, ăn nóng không tốt cho thực quản.\"","Nói xong múc thêm một bát cháo nữa, cầm muỗng múc lên thổi cho nguội.","Úc Nam đã sắp thành thói quen với cách đối xử dịu dàng cưng chiều thế này.","Nhưng hiện tại tim cậu vẫn mềm thành một vũng nước, tròng trành, có thứ gì đó sắp tràn ra.","Cậu mò đồ vật trong túi, lấy nó ra đặt xuống cạnh bát.","\"Bé này cũng đói.\" Úc Nam quay búp bê hướng về cái bát không, con ngươi tròn xoe long lanh nhìn Cung Thừa, \"Chú nhốt bé trong ngăn hộc, sao bé ăn được?\"","Cung Thừa thấy búp bê thì sắc mặt thay đổi.","Dần dần sự dịu dàng biến mất, gã vươn tay xoa đầu Úc Nam nhưng không nói lời nào.","Hồi ức quá khứ quá sức thê thảm.","Cho tới nay Cung Thừa vẫn nhớ câu nói của Úc Nam với gã, gã không xứng.","Úc Nam cay cay mũi, nhưng mỉm cười ôm eo Cung Thừa: \"Ngốc, đã vỡ thế này mà không lấy ra cho em sửa. Sửa xong rồi cho nó tiếp tụv bầu bạn với chú sẽ tốt hơn mà?\"","Cung Thừa cúi đầu hôn lên đỉnh đầu cậu: \"Em đồng ý sửa nó à bé con?\"","Úc Nam \"Ừ\" một tiếng: \"Em đồng ý.\"","Tạm dừng xong bổ sung rõ ý, \"Em đồng ý tha thứ cho chú, bắt đầu lại từ đầu với chú, sẽ không bắt chú đợi em nữa. Có thời gian nghỉ em sẽ về thăm chú, hoặc chú đến thăm em cũng được. Tốt nghiệp xong em quay về sống với chú, đợi 30 tuổi, 40 tuổi... cùng bạc mái đầu với chú.\"","Đoạn hội thoại ấy khiến Cung Thừa đổi sắc mặt.","Thật ra Úc Nam nói khá cuống quýt cứ như muốn trao đi một ít điều gì đó, sợ không nói kỹ thì không còn cơ hội khác.","Cung Thừa ngồi xổm xuống, xoa mặt cậu.","\"Ừ.\" (dauhacmieu.wordpress.com)","Quả nhiên, từ trước đến nay Úc Nam không thể giấu giếm. Cậu chủ động hôn Cung Thừa, bấy giờ mới nói ngại ngùng: \"Ăn cháo xong em phải đi.\"","Cung Thừa: \"...\"","Cung Thừa: \"Đi đâu?\" Bé con của gã ngày mai mới bay.","Úc Nam kể: \"Anh hai bảo em về nhà, chắc là không cho em quay lại đây đâu, lần này em không thể ở với chú nữa. Nhưng chú cứ yên tâm, em sẽ thuyết phục anh ấy.\"","Đúng là Úc Nam không nỡ rời đi nhưng lại không thể không đi, cậu không phải loại người trốn tránh vấn đề.","Trái lại đây là chuyện cậu cần phải đích thân xử lý, cậu phải chứng minh với người nhà là bản thân không lựa chọn sai lầm lần thứ hai, cậu cũng phải chứng minh với người nhà mình có năng lực gánh được hậu quả, đây là nghĩa vụ của cậu.","Cung Thừa không vui.","Với gã thì sự tồn tại của Nghiêm Tư Nguy mang đến cảm giác đe dọa không thể phủ nhận.","Song ngoài dự đoán của Úc Nam, hình như Cung Thừa hiểu được chuyện nào đó, gã nắm tay cậu nói: \"Đừng sợ, về nhà thôi mà, tôi đi với em.\"","Đây là thời điểm để chính thức nhận lấy trân bảo trong tay người nhà họ Nghiêm và họ Úc, dù là phải dùng tư thái nào.","Úc Nam ngạc nhiên: \"Đi cùng em?\"","Cung Thừa bật cười, véo mặt cậu: \"Chuyện sớm hay muộn thôi, chỉ chờ em bằng lòng mới xác định đi. Chứ không em nghĩ vì sao viện trưởng Nghiêm không mắng tôi?\"","Chuông cửa vang.","Nhìn qua màn hình, người làm vườn ở nhà lớn đứng ngay cửa, ôm theo một bó hoa hồng tươi mới cắt tỉa.","Cung Thừa ấn nút nói chuyện: \"Nói với chú Nhậm là về sau không cần đưa hoa hồng đến đây, đưa hoa khác đi.\"","\"Vâng thưa ngài.\" Người làm vườn ngạc nhiên, gật đầu ôm hoa đi về.","Úc Nam còn chìm đắm trong cơn lâng lâng vì Cung Thừa nói sẽ quay về cùng cậu, cậu hiếu kỳ đặt câu hỏi: \"Sao chú không cần họ đưa vậy? Em còn muốn thử xem mình cắt cành được không mà.\"","Cung Thừa hôn môi cậu: \"Em muốn hỏi hoa hồng?\"","\"Vâng.\" Úc Nam hôn đáp lại, thoải mái híp mắt.","Cung Thừa trầm giọng nói: \"Vì tôi đã ngắt đóa hoa hồng đẹp nhất rồi.\"","- - - - - -","Lời tác giả: Thời gian sung sướng của cụ già sắp tới rồi. Các lão gia mà thấy nội dung 2 chương nay không nối tiếp nhau thì kiếm đâu đó để xem xem là mình có đọc sót gì không nhá ~ (Yên tâm đã có bé Đậu ra tay =)))))))","<b><i>Hết 79.</i></b>","<br>"]