[" <img data-original-width=\"1744\" data-original-height=\"1020\" src=\"https://img.wattpad.com/912d6e93c1ab5b0e1ed20a7ffa616b2d085ef5ec/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f55583563564b4f4d5443727062413d3d2d313035303838323539332e313637326661613764623236646161323334383836393031323332392e706e67\">","MỸ NAM HOA HỒNG","Tác giả: Vi Phong Kỷ Hứa","Thể loại: Hiện đại, Bố già 37 tuổi giới kinh doanh thủ đoạn lưu manh công x Mỹ nhân 19 tuổi thơ ngây thanh cao thụ, niên thượng, hào môn thế gia, tình hữu độc chung, đô thị tình duyên, tình yêu và trưởng thành.","Biên tập: ♪ Đậu ♪","Chương 15: Sẽ không ép buộc em.","Lần thứ hai đi vào ngôi nhà này, cũng là buổi tối.","Cảnh đêm ngoài ô cửa sổ thật lộng lẫy, những tòa nhà cao tầng là \"pháo hoa\" dằng dặc thâu đêm.","Người đàn ông đáng lẽ phải rời xa nhà bếp lúc này lại mặc quần áo ở nhà, bên hông đeo chiếc tạp dề màu trắng khá dài, vừa xắn tay áo vừa nói với Úc Nam: \"Lại đây phụ tôi.\"","Úc Nam \"Vâng\" một tiếng, đi đến bệ bếp cùng gã.","Nhưng vừa nhìn thấy thì Úc Nam hoảng hốt: \"Đây là gì?\"","Một sinh vật màu da vỏ cứng hơi cựa quậy, ngoài vỏ thò ra một khúc thịt mềm thô to thẳng tắp, thường xuyên ngóc đầu lên lộ ra lỗ tròn nho nhỏ, trông hình dạng như thể sẽ phun gì đó ra.","Không thể không làm người ta nghĩ theo hướng khó nói.","Cung Thừa thấy vẻ mặt của cậu kỳ quặc thì bình thản trả lời: \"Ốc vòi voi, để làm sashimi.\"<br>(*) Ốc vòi voi (tương tự với tu hài) là một loài hải sản có giá trị dinh dưỡng cao."," <img data-original-width=\"512\" data-original-height=\"384\" src=\"https://img.wattpad.com/180a2715a2f77f98b4a451a2982a2130913e6bff/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f3264734c6b324c637055587568513d3d2d313035303838323539332e313637326661383932653865323532613330323538393139333134352e6a7067\">","Úc Nam ngạc nhiên gật đầu: \"Đúng là giống cái vòi của con voi thật.\"","\"Chứ không thì sao?\" Cung Thừa như cười như không, \"Em nghĩ đến cái gì?\"","Úc Nam đỏ mặt: \"...Một bộ phận nào đó.\"","Cung Thừa hỏi tới: \"Bộ phận nào?\"","Úc Nam nói thẳng ra hai chữ.","Cung Thừa ngạc nhiên, gã bật cười, không ngờ mức độ đáng yêu của Úc Nam còn vượt ngoài mong đợi của gã.","\"Nhóc con.\" Gã không trêu cậu nữa, dặn dò, \"Trong bồn có bạch tuộc đã cắt đầu, trước tiên em rửa sạch nó đi.\"","\"Dạ vâng.\" Úc Nam cũng không muốn nói thêm chủ đề kia, cậu vui vẻ đồng ý.","Ban nãy trên đường đi Cung Thừa bảo tiểu Chu sai người đưa nguyên liệu nấu ăn tươi mới đến, chính là lấy những thứ vẫn còn thoang thoảng vị tanh mặn của biển cả này đây, thả đầy trong cái bồn, vẫn còn dính chút bùn cát.","Úc Nam không biết tí tí gì về làm sạch hải sản, cả hai cùng nấu ăn làm cậu cảm thấy mới mẻ, đầu tiên cậu rửa sạch nó, bạch tuộc ngọ nguậy trong nước trông không có sức chiến đấu nên cậu đánh liều cầm mỗi cái xúc tu lên rửa cẩn thận.<br>(*) Khi bạch tuộc mất đầu thì các tua vẫn có thể ngọ nguậy được trong khoảng thời gian ngắn. Tất nhiên khi ấy bạch tuộc đã chết rồi, các tua \"ngọ nguậy\" do còn thừa năng lượng. Chỉ khi hoàn toàn cạn kiệt năng lượng, chúng mới chịu chết hẳn.","\"Không phải.\" Cung Thừa nói, \"Rửa vậy không sạch được.\"","Úc Nam thắc mắc: \"Vậy nên rửa thế nào?\"","Cung Thừa bỏ con dao trong tay xuống, ôm vòng lấy cậu từ phía sau, bàn tay to phủ lên tay cậu.","Bạch tuộc trơn tuột không thể cầm được, mấy cái giác hút màu đỏ còn nghịch ngợm cố gắng hút hút trèo lên trên. Cung Thừa không đếm xỉa chúng, một tay cầm tay cậu thực hiện động tác, nói: \"Em phải rửa theo một hướng, như thế này này.\"","Những ngón tay của gã cầm lấy ngón tay Úc Nam, vừa chậm rãi vừa nghiêm túc chà xát, \"Tôi dạy cho em.\"","Vì quá trơn nên mười ngón của hai người gần như không thể cầm chặt nó được, xúc cảm kỳ lạ truyền đến từ đầu ngón tay lại khiến tai Úc Nam đỏ lựng chẳng hiểu vì sao.","Cứ như thể không phải đang rửa bạch tuộc mà đang thực hiện một hành vi thân mật lạ lẫm nào đấy, Úc Nam đơn thuần đến gần như không có bất cứ kinh nghiệm nào mà cũng phát hiện sự bất ổn làm người đỏ mặt tim đập này.","Sự trơn trượt giữa các kẽ ngón tay.","Con ốc vòi voi để ở bên cạnh cũng có cảm giác tồn tại vô cùng mãnh liệt.","Giống như là...","Cậu cố ghi nhớ các bước tẩy rửa, nhưng tim đập càng lúc càng nhanh, không còn cảm nhận được sự tồn tại của những thứ bên ngoài, tất cả mọi chú ý đều đổ dồn vào đôi bàn tay to lớn bao bọc tay mình —— Ngón tay của Cung Thừa thuôn dài khớp xương rõ ràng, là đôi tay thuộc về đàn ông nhưng không thô kệch, sống cuộc sống trong nhung lụa nên tay gã không có một vết chai nào.","Úc Nam thì khác, cầm bút thời gian dài làm ngón giữa của cậu hơi chai sần, Cung Thừa sờ lên chỗ đó: \"Do vẽ à?\"","\"Ừa.\" Úc Nam đáp.","Cung Thừa cười khẽ, thả giọng cực trầm.","\"Em biết rồi!\" Úc Nam bị giọng cười khẽ ấy làm đỏ mặt tía tai, cậu biết bầu không khí hiện giờ rất ám muội, \"Ngài buông em ra đi, em tự làm.\"","Cung Thừa không buông tay.","Úc Nam cố chứng tỏ bản thân: \"Ngài cứ yên tâm, chắc chắn em có thể rửa sạch!\"","Lần này Cung Thừa rất hào phóng, nói \"Được\" xong buông cậu ra, quay người tiếp tục xử lý con ốc vòi voi trông rất khó tả kia.","Đợi Úc Nam rửa sạch bạch tuộc thì bên Cung Thừa cũng bắt đầu xử lý phần mũi ốc vòi voi.","Lúc xử lý phần thân Úc Nam không nhìn thấy, chỉ thấy kỹ thuật dao của Cung Thừa rất điêu luyện, dễ dàng lột bỏ lớp da thô ráp màu vàng, không hiểu sao Úc Nam nhìn lại thấy đau lây.","Nét mặt Cung Thừa chăm chú, dường như chuyện này với gã là một sự hưởng thụ. Gã lấy một khối đá nhỏ từ trong tủ lạnh ra, con dao vừa nhanh vừa kỳ diệu, từng lát từng lát thịt mỏng của ốc vòi voi trải đều trên khối đá. Có thể thấy gã am hiểu cách xử lý những nguyên liệu nấu ăn này, chứng tỏ thường xuyên làm.","\"Lúc trước học từ người đầu bếp trong mấy ngày.\" Cung Thừa tùy ý nói, \"Thỉnh thoảng sẽ tự chế biến, cho nên không phải người nào cũng có vinh hạnh được ăn.\"","Nói xong gã ngẩng đầu nhìn Úc Nam.","Úc Nam đang ngồi trên chiếc ghế cao trước bệ bếp nhìn đến mê mẩn, Cung Thừa bất ngờ ngẩng lên, con ngươi sâu hút, đen thẳm chứa cảm xúc nhìn không hiểu.","Úc Nam đoán có lẽ bây giờ tâm trạng ngài ấy đang vui.","\"Em là người đầu tiên?\" Úc Nam hỏi.","Cung Thừa tiếp tục xếp thịt ốc vòi voi: \"Tất nhiên không phải.\"","Úc Nam \"À\" một tiếng, không thất vọng gì mấy.","Cung Thừa lớn hơn cậu nhiều như vậy, chắc chắn rất rất rất nhiều lần đầu tiên, người đầu tiên đều không dành cho cậu, đạo lý này Úc Nam hiểu rõ.","\"Ăn ở đây, em là người đầu tiên.\"","Cung Thừa bổ sung.","Úc Nam hơi ngẩn ra, cậu mỉm cười nhỏ giọng trầm trồ: \"Wow.\"","\"Bé con.\" Cung Thừa gọi, cầm lấy một miếng thịt trộn với tương lên đưa cho Úc Nam, \"Nếm thử.\"","Úc Nam há miệng, Cung Thừa đút sashimi vào miệng cậu.","Cảm giác đầu tiên chỉ thấy nó rất tươi, tươi đến mức thậm chí có chút vị ngọt, Úc Nam nhai ngon lành, vẻ mặt thích mê, ngay cả mắt cũng hơi híp lại.","Nhưng Cung Thừa vẫn chưa rút ngón tay về: \"Liếm nó.\"","Mặt Úc Nam đỏ như gấc.","Trên mặt Cung Thừa không nhìn ra nét cợt nhả, nhưng rõ ràng gã đang trêu cậu: \"Tay tôi vẫn còn dính tương, em làm bẩn.\"","Úc Nam nhảy xuống chiếc ghế cao: \"Em đi xem bạch tuộc đã rửa sạch chưa!\"","Cung Thừa cong khóe môi.","Hơn 20 phút sau trên bàn đặt một bát canh thịt ốc vòi coi, một phần thì chế biến sashimi, một phần ăn sống với bạch tuộc.","Đơn giản, cố lắm cũng không thể chắc bụng nhưng lại khiến người ta thèm nhỏ dãi.","Món ăn tươi ngon và tình nhân xinh đẹp, tối nay đáng lẽ nên là một đêm vô cùng tốt đẹp.","Ăn được một nửa thì có vị khách không mời đến nhấn chuông, Cung Thừa đành đứng dậy đi mở cửa: \"Sao cháu đến đây?\"","Úc Nam hiếu kỳ, chỉ nhìn thấy một cậu chàng xông thẳng vào, nhuộm tóc trắng, biểu hiện ngông nghênh: \"Cháu nghe thấy chú Nhậm dặn người chuẩn bị nguyên liệu nấu ăn đưa đến chỗ chú, tất nhiên phải mau đến đây rồi! Cháu sẽ không bỏ qua cơ hội ngàn năm có một đâu!\"","Cậu chàng ấy vừa nói vừa cởi giày, \"Chú xơi món ngon gì một mình đó?\"","Nói đoạn đi vào trong phòng ăn, liếc mắt thì thấy ngay Úc Nam ngồi trước bàn.","Cậu chàng ngạc nhiên: \"Không phải một mình à!\"","Úc Nam thấy hắn khá quen mắt, nhanh chóng nhớ ra đây là cái người xinh trai treo trên người Cung Thừa ngoài quán bar đêm đó.","Úc Nam từng hỏi tiểu Chu đối phương là ai nhưng tiểu Chu tránh né, bảo cậu tự hỏi ngài Cung.","Hắn là ai?","\"Chào cậu.\" Úc Nam chào hắn.","Chàng trai nghĩ ngợi, bỗng cười phá lên, tiếng cười làm người ta không thoải mái: \"Tôi nhớ ra rồi, cậu là cái người lần trước đánh nhau với Nghiêm Tư Ni.\"","Sao hắn biết?","Úc Nam thắc mắc.","Cung Thừa thong thả bước đến, không khách khí bóp gáy hắn: \"Đi về cho chú.\"","Hắn rụt cổ lại: \"Không! Cháu cũng muốn ăn! Cháu nghe người nói chú sẽ nấu!\"","Cung Thừa nói tuyệt tình: \"Không có phần cháu.\"","\"Cháu không phục!\" Cậu chàng chơi xấu, \"Lần trước chú với Louis ăn thì nói xem biểu hiện của cháu, gần đây cháu biểu hiện rất tốt!\"","Cung Thừa cười khẩy: \"Phải không, cái đầu bạc trắng thế này, cạo sạch đi rồi cho cháu ăn.\"","Hành động của hai người vô cùng thân thiết, đằng sau sự lạnh nhạt của Cung Thừa che giấu chút phóng túng.","Chàng trai tránh thoát tay Cung Thừa phóng đến trước bàn, Cung Thừa lạnh lùng lớn tiếng ra lệnh: \"Cung Nhất Lạc.\"","Cung Nhất Lạc chẳng đoái hoài gã, nói với Úc Nam: \"Cậu không ngại chứ?\"","Úc Nam là khách, tất nhiên không thể để bụng, Cung Nhất Lạc tự biên tự diễn không cần cậu đồng ý, hắn ngồi vào chỗ của Cung Thừa xong không khách sáo bắt đầu ăn.","\"Cậu tên gì?\" Cung Nhất Lạc hỏi.","Úc Nam trả lời.","Cung Nhất Lạc nói tiếp: \"Lần trước chúng ta gặp ngoài bar, cậu còn nhớ không? Người đẩy cậu tên là Nghiêm Tư Ni, là bạn học của tôi, tôi còn năn nỉ Cung Thừa thay nó vậy mà chú ta không cho tôi tí mặt mũi nào, tất cả đều tại cậu!\"","Úc Nam vỡ lẽ, hóa ra có chuyện như thế.","Không đợi cậu nói, đối phương lại mau mắn hỏi: \"Cậu đi theo chú tôi bao lâu rồi?\"","Úc Nam sững người, hình như cậu vẫn chưa đồng ý lời đề nghị của Cung Thừa, không biết nên trả lời thế nào.","Ngoài ra cậu không ngờ đây lại là cháu trai Cung thừa, đối phương trông có nét giống gã, bị hỏi vấn đề như thế làm Úc Nam hơi ngượng ngùng.","Cung Nhất Lạc thấy không ai đáp thì quái lạ nhìn cậu, cúi đầu tiếp tục ăn: \"Chắc là chưa bao lâu, ngoại hình của cậu rất mới mẻ, đúng kiểu chú tôi thích.\"","Úc Nam càng khó hiểu: \"Mới mẻ là sao?\"","Cung Nhất Lạc nghĩ ngợi rồi nói qua quýt: \"Thì ý là cậu còn nhỏ tuổi, còn tươi non.\"","Đây là từ miêu tả kiểu gì vậy, Úc Nam nói: \"Không chừng tôi lớn tuổi hơn cậu đó.\"","\"Tôi sắp 21.\"","Úc Nam: \"Tôi... 19.\"","Con trai so tuổi nhau bị thua, thế mà lại nhỏ hơn một cách khó hiểu, Úc Nam hiếm khi ăn quả đắng, cậu không cách nào phản bác người ta nói ngoại hình cậu non choẹt.","Cung Nhất Lạc nhìn sắc mặt cậu: \"Cưng rất thú vị, gọi một tiếng anh, sau này anh không khịa cưng.\"","Úc Nam không muốn: \"Không.\"","Cung Nhất Lạc sốt ruột: \"Gọi đi, cưng cũng không bị thiệt gì, dù sau này chú anh có ——\"","\"Cung Nhất Lạc.\" Ngữ điệu của Cung Thừa rét lạnh, \"Cút về.\"","Khách không mời không cần liêm sỉ: \"Biết rồi, ăn xong sẽ cút ngay, không làm chậm trễ việc của chú.\"","Nhưng ăn xong hắn vẫn không đi, muốn thêm Wechat của Úc Nam, còn muốn cùng chơi game với cậu. Úc Nam cũng là con trai, không có đạo lý không chơi game, Cung Nhất Lạc có thứ hạng cao, còn có thể gánh cậu bay, cả hai ngồi trên sofa \"kéo bè đi đánh\".<br>(*) Kéo bè (từ gốc: 开黑): Thuật ngữ trong các loại game đối chiến như DOTA, LOL,... Nghĩa là chơi game có thể voice chat hoặc trao đổi mặt đối mặt. Ngoài ra nó cũng có nghĩa rủ rê bạn bè, người quen tập trung lại một chỗ ngoài đời thực hoặc thông qua voice chat để trực tiếp chỉ huy, phối hợp với nhau đi đánh trận.","\"Lên lên lên! Úc Nam cưng lên đi chứ!\"","\"Đệt, ở đây có một bao, mau đến liếm.\"","\"98k cưng có muốn không? Anh muốn ống giảm thanh.\"","...","Hai thiếu niên ríu ra rít rít, ngay cả Úc Nam cũng nói nhiều hơn bình thường.","Trò chơi quả đúng là liều thuốc tốt để giải tỏa tâm trạng, từ lúc gặp lại đến giờ Úc Nam không hoàn toàn tươi tắn vui vẻ, hiện tại thì vẻ mặt thả lỏng hơn, mắt cong cong, mỉm cười rất nhiều lần.","Cung Thừa không đuổi người nữa, để mặc cả hai chơi trong phòng khách.","Đến rạng sáng gã bước ra từ thư phòng thì phát hiện hai người đã ngủ từ lúc nào.","Cung Nhất Lạc tựa sấp vào sofa còn Úc Nam nằm trên thảm trải sàn, tư thế co người lại.","Cung Thừa chẳng muốn đếm xỉa Cung Nhất Lạc, gã khom người bế Úc Nam lên, Úc Nam thoáng tỉnh dậy: \"Ngài Cung? Em nên về rồi à?\"","Nồng giọng mũi nghe như meo nhỏ kêu, đậm vẻ ngái ngủ.","\"2 giờ, còn về gì nữa?\" Cung Thừa cúi đầu nhìn.","Úc Nam mơ màng bị ôm lên giường, còn vô thức kéo tấm chăn mỏng đắp lên eo mình: \"Vâng... Sao ngài vẫn chưa nghỉ ngơi? Em buồn ngủ quá.\"","Cung Thừa gạt tóc lòa xòa trên trán cho cậu: \"Tối nay có vui chút nào không?\"","Úc Nam ti hí mắt: \"Em không hề không vui.\"","Trong bóng tối không nhìn rõ mặt của Cung Thừa, Úc Nam nghe thấy giọng gã: \"Nói dối.\"","Vành mắt Úc Nam nong nóng, giống hệt lúc nhỏ đang ấm ức mà bị người lớn nhận ra tâm trạng: \"Sao ngài biết em không vui?\"","Dường như Cung Thừa thấy hết tất cả, gã cố nói bằng giọng mềm mỏng: \"Có phải là vì bí mật lần trước em không nói tôi biết không? Là gì thế?\"","Úc Nam tức thời cứng người, thậm chí ngừng thở, những lời Phong Tử Thụy nói trong bãi đậu "]