[" <img data-original-width=\"1744\" data-original-height=\"1020\" src=\"https://img.wattpad.com/5d7e6848672d4cd2f06814be8af58e0622d3b8ac/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f5f55435150704a46326e326332773d3d2d313038323334393436372e313638366133636338666139323662363338353739303235363637342e706e67\">","MỸ NAM HOA HỒNG ","Tác giả: Vi Phong Kỷ Hứa","Thể loại: Hiện đại, Bố già 37 tuổi giới kinh doanh lưu manh công x Mỹ nhân 19 tuổi thơ ngây thanh cao thụ, niên thượng, hào môn thế gia, kim bài đề cử, tình hữu độc chung, đô thị tình duyên, tình yêu và trưởng thành.","Biên tập: ♪ Đậu ♪","Chương 27: Lá gan nhỏ thế à?","Úc Nam điền giấy tờ ở trường, tải lên chứng chỉ và đơn đăng ký, chờ khi nào có thông báo xét duyệt cậu sẽ nộp tác phẩm lên. Sau khi xét duyệt, thời hạn nộp tác phẩm là khoảng một tuần, nghĩa là Úc Nam cần sáng tác xong trong một tuần này, tất nhiên cậu cũng có thể nộp tác phẩm cũ chưa từng tham dự triển lãm.","Nhưng Úc Nam không hài lòng với chúng.","Cậu là một người yêu cầu rất cao với bản thân, sẽ không bao giờ thỏa mãn với bản thân ở quá khứ.","Thế là cậu bắt đầu chọn lựa đề tài, cuối cùng chọn vẽ tĩnh vật khá thuộc sở trường để tham gia triển lãm, cậu đến chỗ một chị khóa trên mượn bộ đồ ăn bằng thủy tinh, mua những thứ như hành tây, củ cải, táo, bí đỏ, chuẩn bị phác họa ra những nét cơ bản nhờ vào cảm giác và kiến thức, không cầu đặc biệt độc đáo nhưng chắc chắn phải nằm trong khu vực an toàn. Vì mục tiêu của cậu không phải đạt được giải thưởng lớn mà là đạt được tư cách đến phòng vẽ tranh của Dư Thâm.","Úc Nam chưa bao giờ khoe khoang kỹ năng song cũng không hề tự ti, đây là thái độ làm việc của cậu.","Đàm Nhạc Phong đánh giá: \"Thằng ngốc, rõ ràng có thể trực tiếp làm học trò của Dư Thâm, lại còn muốn tạo khó khăn cho bản thân.\"","Úc Nam nói: \"Tao muốn chứng minh với Cung Thừa chú ấy không nhìn lầm người khi đề cử tao, vì tao thật sự có thực lực.\"","Nhắc đến Cung Thừa, Đàm Nhạc Phong vẫn còn sợ trong lòng.","Trước đó ngữ điệu của đối phương không hẳn là ra lệnh cũng không quá bá đạo, chỉ bình thản nói cậu ta sau này không được gọi Úc Nam là cưng, nhưng Đàm Nhạc Phong vẫn có thể cảm nhận được ý muốn độc chiếm nồng nặc, quan sát biểu hiện của Úc Nam sau khi trở về thì quả đúng là vậy.","Lúc đi vẫn là một chàng thiếu niên sạch sẽ trắng tinh như tờ giấy, đến lúc về giống y như bị người ta sử dụng triệt để, thậm chí ở gáy Úc Nam còn có dấu hôn —— Đàm Nhạc Phong nhìn thấy nó khi đứa ngốc này khoe chữ \"Thừa\" thêu trên cổ áo.","Không hiểu sao ban đầu Đàm Nhạc Phong còn cật lực kiến nghị Úc Nam phải dũng cảm tiếp nhận tình yêu mà giờ lại trở nên lưỡng lự, vì cậu ta không ngờ Úc Nam sẽ đắm chìm như thế, thật sự toàn tâm toàn ý nhảy vào yêu đương, càng là người thật lòng lại càng dễ bị tổn thương.","\"Mày nói với chú ta chưa?\" Đàm Nhạc Phong hỏi, \"Mày nói chú ta lý do đi xăm chưa?\"","Úc Nam ngại ngùng nói: \"Ừ, tao nói chú ấy biết rồi.\"","Đàm Nhạc Phong hỏi: \"Còn hoa hồng thì sao?\"","Úc Nam đỏ mặt, cậu dừng cọ vẽ như đang suy tư câu hỏi đó rồi nghiêm túc nói: \"Tao thấy không cần thiết. Vì xăm cái gì là do chính tao chọn, tao không muốn chú ấy có gánh nặng nào về chuyện này.\"","Đàm Nhạc Phong thở dài, cũng chỉ có Úc Nam mới nghĩ như thế.","Tình nhân thông thường ai mà không nôn nóng bộc bạch những gì mình đã làm vì người yêu —— Dù có là ai thì không đòi hỏi đối phương cơ chứ, hi vọng nhờ vào đó mà được yêu thương sâu đậm hơn nữa.","Vậy mà Úc Nam lại phân biệt rõ ràng, tình yêu của cậu công khai thẳng thắn, không chứa bất kỳ tạp chất nào.","Lời trước kia Úc Nam từng nói với Cung Thừa không phải là nói dối, một khi cậu thật sự bận rộn thì sẽ quên luôn người và sự vật xung quanh.","Vì bận vẽ nên Úc Nam tắt tiếng điện thoại, hai ngày nay Cung Thừa gọi cho cậu mấy cuộc mà cậu rất ít khi bắt máy, lần nào cũng ngọt ngào trò chuyện đôi câu, còn chán nản nói: \"Ôi, mỗi khi nói chuyện với chú là em lại không muốn làm việc, làm sao bây giờ?\"","Cung Thừa nói: \"Vậy trước tiên đừng làm việc.\"","Úc Nam lại nói: \"Chẳng trách năm cấp ba giáo viên đề nghị bạn bè đừng yêu sớm, hóa ra yêu đương thật sự sẽ ảnh hưởng đến học tập.\"","Cung Thừa cười: \"Vậy lúc em học cấp ba có từng quen ai chưa?\"","Úc Nam ngoan ngoãn trả lời gã: \"Tất nhiên là không rồi, khi ấy em không có người mình thích, chú là người đầu tiên em yêu đương đó.\"","Cung Thừa thấy cách nói yêu đương này rất mới lạ, gã không vội bác bỏ, gã thích nghe Úc Nam nói một số câu mang tính trẻ con.","Một khi cúp điện thoại rồi thì cuộc gọi kế tiếp cho Úc Nam rất khó.","Cung Thừa gần như có cảm giác mình đang đợi được sủng hạnh.","Buổi chiều ngày thứ ba, Úc Nam ngồi vẽ một mình trong ký túc xá thì bỗng nghe thấy tiếng gõ cửa.","Được nghỉ hè nên đại đa số bạn học ở lại trường chưa về nhà đều có việc làm thêm, thời gian này có rất ít người ở trong ký túc xá. Úc Nam tưởng là cậu bạn kế bên muốn mượn đồ, nhưng mở cửa ra lại là người không tưởng nổi.","Người đàn ông ngoài cửa mặc đồ đen toàn thân, khí chất ưu nhã, hoàn toàn không phù hợp với ký túc xá sinh viên giản dị mộc mạc thế này.","Gã đứng đó, thân hình cao to khiến cánh cửa gỗ mỏng trông có vẻ nhỏ bé hơn, gã bình thản nhìn người trước mắt.","Úc Nam chỉ sửng sốt trong chốc lát rồi hai mắt phát sáng bổ nhào đến: \"Ngài Cung!!!\"","Giống hệt chim én bay trở về rừng, Úc Nam chưa từng nhiệt tình như thế ở trước mặt Cung Thừa, cậu bổ nhào làm người đàn ông lảo đảo, bật cười: \"Nhiệt tình thế cơ à?\"","Nói xong gã xoa gáy Úc Nam.","Úc Nam vùi đầu vào ngực gã, mặt hào hứng đến đỏ bừng: \"Sao chú đến đây? Chú vào bằng cách nào?\"","Cung Thừa nhíu mày: \"Tôi nói tôi là phụ huynh của em.\"","Mấy ngày không gặp, Úc Nam không còn dũng khí táo bạo như lúc mới vừa ở bên nhau, cậu hơi ngượng ngùng: \"Nói vậy thật ạ? Thầy quản lý ký túc cũng tin?\"","Cung Thừa gật đầu: \"Tất nhiên.\"","Thực tế gã chỉ đăng ký mà thôi. Ban đầu bảo tiểu Chu đến đón người nhưng thấy trong ký túc xá yên tĩnh tuyệt đối nên bỗng nổi lên tâm tư muốn vào xem thử. Nhìn xem chỗ sinh hoạt thường ngày của vật nhỏ ra sao.","\"Chiếc nào là giường của em?\" Cung Thừa hỏi.","Hệ thống ký túc xá của Học viện Mỹ thuật Hồ Tâm thuộc kiểu hai người một phòng, thông thường điều kiện ăn ở mỗi trường đại học lớn đều không được tốt, chỉ có điểm này là được các sinh việc yêu thích. Đây đúng là ký túc xá của con trai, hoàn toàn không có vật trang trí dư thừa, thậm chí có thể xem là hơi bừa bộn. Khắp nơi toàn là sách, tượng thạch cao, giá vé bảng vẽ, bên cửa sổ là bức tranh tĩnh vật Úc Nam đang vẽ khi nãy, dưới sàn có hai, ba xô nước để rửa cọ vẽ.","Úc Nam buông gã ra, giới thiệu: \"Tất nhiên là chiếc này rồi.\"","Hai chiếc giường có phong cách khác biệt, một chiếc chất đầy gối ôm và thú bông chỏ chừa lại một khoảng trống để ngủ, còn chiếc khác thì sạch sẽ không có gì khác.","Nhưng hoàn toàn trái ngược với tưởng tượng của Cung Thừa, chiếc trước mới là giường của Úc Nam.","\"Em thích ôm thứ gì đó khi ngủ...\" Úc Nam xấu hổ nói ra thói quen trẻ con này, \"Một số gối là bạn tặng dịp sinh nhật, còn một số thú bông là do gắp được. Đàm Nhạc Phong gắp thú bông siêu đỉnh, cậu ấy không thích sẽ đưa cho em hết.\"","Cung Thừa lại hỏi: \"Thường ngày em với cậu ta đều thay đồ tắm rửa ngủ trong phòng ký túc này?\"","Úc Nam gật đầu: \"Đúng.\"","Úc Nam không phát hiện Cung Thừa hơi nhíu mày, cậu kéo gã, \"Chú ngồi đi.\"","\"Đến chỗ của tôi đi.\" Cung Thừa vòng lấy Úc Nam từ phía sau, \"Nơi này không hợp với em.\"","Úc Nam không hiểu: \"Vì sao?\"","Cậu rất thích ký túc xá của mình.","Cung Thừa chỉ nói: \"Nghe lời.\"","Gã cúi đầu hôn sau tai Úc Nam, \"Mấy ngày nay em đi cũng đủ lâu rồi.\"","Người trong lòng bỗng run run, màu đỏ lan từ mặt xuống cổ, toàn thân mềm oặt. Úc Nam nhạy cảm muốn chết, đặc biệt là vị trí sau tai, lúc Cung Thừa làm với cậu thì phát hiện chỉ cần hôn nơi này, Úc Nam sẽ co rụt người lại.","Quả nhiên Úc Nam run giọng: \"Ngứa quá... Chú đừng hôn chỗ đó mà, á.\"","Cậu cười trốn.","Vẻ mặt Cung Thừa dịu dàng, gã nhẹ giọng nói: \"Bé cưng, đến ở với tôi đi.\"","Úc Nam rối rắm, cậu vừa muốn đi với gã vừa muốn ở lại đây hoàn thành bức vẽ: \"Nhưng em chưa vẽ xong bức này, còn mấy ngày nữa là nộp rồi.\"","Cung Thừa nói: \"Nên tôi mới đến đây đón em, chúng ta về kia vẽ.\"","Úc Nam lầu bầu gì đó.","Cung Thừa nghe rất rõ, cậu nói: \"Ở với chú em không thể vẽ nổi.\"","Úc Nam cất bối cảnh, gói ghém bộ đồ ăn bằng thủy tinh mình đã mượn rồi để lại mảnh giấy cho Đàm Nhạc Phong, nhờ cậu ta trả lại cho chị khóa trên giúp mình vân vân.","Tiểu Chu cẩn thận cất bức tranh vẽ được một nửa vào cốp sau.","Buổi chiều vắng người, xe chạy băng băng trên con đường trong trường, ánh mặt trời chiếu xen qua bóng cây làm người ta khoan khoái vì tiết trời.","Úc Nam cúi đầu gửi tin nhắn, Cung Thừa nhìn sang: \"Nhắn gì vậy?\"","Úc Nam tắt điện thoại: \"Em nhắn Nhạc Nhạc em đi với chú rồi, bảo cậu ấy tối nay không cần mang cơm cho em.\"","Chỗ ngồi ghế sau rộng rãi, Cung Thừa muốn ôm cậu như mọi lần.","Úc Nam cũng quen ngồi như vậy với gã, cậu giạng hai chân ngồi lên người gã, cả hai mặt đối mặt.","\"Em bận quá.\" Úc Nam nói chân thành, \"Gần đây em còn bận hơn cả chú, chú có giận không?\"","Cung Thừa ôm eo cậu: \"Có.\"","Úc Nam ủ rũ.","Gần đây cậu không những bận tham dự cuộc thi mà còn chuẩn bị quà sinh nhật cho người cậu, còn phải bắt đầu đi làm lại công việc đào tạo ở chỗ làm thêm cùng với Đàm Nhạc Phong. Trước kia chưa từng yêu đương, cậu không biết cách cân bằng quỹ thời gian, lần này lo vẽ đâm ra lạnh nhạt Cung Thừa, cậu áy náy khôn cùng.","Trong giọng nói trầm thấp của Cung Thừa chứa ý cười: \"Vậy em tính dỗ tôi thế nào đây?\"","Trong nhất thời Úc Nam không nghĩ ra cách.","Bàn tay của Cung Thừa mò vào trong áo thun, nhẹ nhàng vuốt ve sống lưng cậu.","Gã muốn Úc Nam.","Ngay tại đây.","Úc Nam cắn môi đè tay gã, mặt lộ vẻ lo lắng.","Ở đây không chỉ có hai người họ.","Sau tấm ngăn là tài xế và tiểu Chu.","\"Chỉ có thể hôn.\" Úc Nam nói rất có nguyên tắc.","Cung Thừa không để tâm: \"Bọn họ không để ý.\"","Tay sờ khắp nơi, lòng bàn tay như véo ra một ngọn lửa, lướt xuống đường cong đẫy đà nào đó.","Úc Nam thở phì phò, cậu không chịu được sự trêu chọc.","Gã đàn ông ngầm bờ môi cậu liếm hôn, đầu cậu nổ bùm bùm như pháo hoa, tay chụp lấy cánh tay Cung Thừa, nắm mạnh đến nỗi trắng bệch. Cả hai tách môi ra, Úc Nam ngửa cổ, Cung Thừa không nhịn được chạm vào độ cong duyên dáng ấy.","Tình yêu đồng tính luôn là thế.","Dữ dội, trắng trợn, chạm vào là bùng cháy, vốn dĩ là cuộc đọ sức đầy bản năng con người.","Úc Nam mềm như vũng nước, kỹ thuật của Cung Thừa lại vô cùng cao siêu, cậu có gắng sức hơn nữa cũng dễ dàng bị chặn lại, chỉ có thể đắm chìm theo chuyển động của từng ngón tay.","Lý trí vẫn còn tồn tại, Úc Nam gần như phát khóc, cảm giác xấu hổ lẫn sung sướng đan xen nhau, cậu bị giày vò đến độ nhỏ giọng cầu xin: \"Em không muốn, em không muốn ở đây.\"","Cung Thừa hôn cậu.","Gã không tính dừng tay, mùi vị của cậu quá tuyệt làm Cung Thừa ăn rồi mà vẫn còn muốn nữa.","Úc Nam chợt ngừng lại, cậu gọi lớn: \"Cung Thừa.\"","Tiếng gọi này vừa kìm chế vừa tủi thân.","Như thể trong tình huống thế này, trong tình huống mà cậu nửa bị ép buộc, dù cho bản thân không muốn thì cậu vẫn ôm ấp mong đợi với người đàn ông ấy. Cậu thích gã, tín nhiệm gã, hơn tất cả là ỷ lại vào gã, thậm chí không nỡ thật sự nổi giận với gã.","Cậu chàng này nhường nhịn thứ làm đảo điên thế giới của mình.","Trong tích tắc Cung Thừa ngừng tay.","Gã giơ tay vỗ nhẹ lên lưng Úc Nam, cứ vỗ như thế giúp cậu bình ổn lại hơi thở hổn hển và nỗi hoang mang lo sợ, gã nhỏ giọng dỗ cậu.","\"Rồi mà, rồi mà.\"","\"Chúng ta không làm.\" Cung Thừa nói, \"Em đừng sợ.\"","Úc Nam nằm sấp lên bả vai gã, mặt vẫn chưa hết đỏ: \"Vâng.\"","Cung Thừa gạt phần tóc mướt mồ hôi của cậu, cười hỏi: \"Lá gan nhỏ thế à?\"","Úc Nam giấu mặt đi không nói lời nào.","HẾT CHƯƠNG 27"]