[" <img data-original-width=\"2048\" data-original-height=\"1152\" src=\"https://img.wattpad.com/c3766505f27543c1c358e4938e0e93abf971b52a/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f744d5761684773765577456d78413d3d2d313131383336373537332e313639643066643638636364366663313630313439343336303035352e706e67\">","MỸ NAM HOA HỒNG&nbsp;<br>","Tác giả: Vi Phong Kỷ Hứa","Thể loại: Hiện đại, Bố già 37 tuổi giới kinh doanh lưu manh công x Mỹ nhân 19 tuổi thơ ngây thanh cao thụ, niên thượng, hào môn thế gia, tình hữu độc chung, đô thị tình duyên, kim bài đề cử.","Biên tập: ♪ Đậu ♪","Chương 40: Chờ đợi.","Cung Thừa đi rồi, tất cả yên ả trở lại.","Rừng cây, hồ nước, biệt thự làm từ gỗ.","Chỉ còn Úc Nam và một người canh gác hồ nước không biết đang ở đâu, mà thậm chí Úc Nam còn không biết đối phương trông như thế nào.","Trong phòng chỉ còn chiếc đèn xách Cung Thừa thắp trước khi đi, trong sự tĩnh mịch, tâm trí Úc Nam hoảng loạn, có phần hoảng sợ.","Cậu lùi về trên giường quấn chăn nghĩ Cung Thừa đi vội vàng như vậy là vì chuyện nghiêm trọng lắm sao? Cậu không thể xác định phát sinh chuyện gì, chỉ nghe được \"Tình huống của Chủ tịch Cung rất nguy hiểm,\" cậu đoán là anh cả của Cung Thừa. Lần trước Cung Thừa từng nói anh cả của gã bệnh nặng, xem ra đã nằm trên giường bệnh rất lâu. Hi vọng không gặp chuyện xấu, Úc Nam cầu mong.","Cứ thế mở to mắt chịu đựng đến hừng đông, Úc Nam mới bò dậy đi rửa mặt, đợi tiểu Chu đến đón mình.","Song có vẻ như cậu đã bị lãng quên ở biệt thự, đến tận xế chiều hôm đó tiểu Chu mới thong thả đến muộn.","Điện thoại của Úc Nam hết pin, suýt chút nữa nghĩ đến chuyện đi bộ ra khỏi rừng cây, tìm đường đi ra thành phố chặn đại một chiếc xe nào đó.","Tiểu Chu xin lỗi: \"Xin lỗi nha Úc Nam, hôm nay anh thật sự không thoát thân nổi nên đến hơi muộn.\"","Thực chất ba tiếng trước Cung Thừa mới chợt nhớ ra Úc Nam vẫn còn ở trong biệt thự, dặn anh ta đến đón cậu. Tiểu Chu là trợ lý, tất nhiên sẽ nhận hết về mình vì đã quên công việc.","\"Không sao đâu anh tiểu Chu.\" Úc Nam lắc đầu tỏ vẻ không sao, còn hỏi, \"Cung Thừa đâu? Chú ấy sao rồi?\"","Xe chạy lên đường cao tốc, tiểu Chu vừa lái xe vừa nói: \"Cung gia xảy ra chuyện lớn, ngài Cung là gia chủ phải chủ trì đại cục, thời gian này e rằng sẽ bận tối mắt tối mũi. Những biến động trong tập đoàn đều hướng vào ngài Cung đợi ngài Cung dẹp yên, hiện tại mà đi sai môt bước thì sẽ tạo thành tổn thất không thể cứu vãn. Trong thời gian ngắn ngài Cung không về được.\"","Úc Nam mất mác trong lòng, nhưng vẫn nắm bắt ý của tiểu Chu: \"Ý, ý anh là anh cả của Cung Thừa đã?\"","Tiểu Chu nói: \"Chủ tịch Cung nhắm mắt xuôi tay, hôm nay là lần gặp mặt lần cuối với ngài Cung.\"","Úc Nam đau lòng, mặc dù cậu không hề quen viết với ngài kia nhưng chỉ cần nghĩ đến tâm trạng của Cung Thừa, cậu thật tâm đồng cảm.","Tiểu Chu thở dài: \"Bây giờ Cung gia chỉ còn lại hai người huyết mạch là ngài Cung và tiểu thiếu gia Cung Nhất Lạc, nhân số thật sự ít ỏi. Những kẻ kia nhìn chòng chọc như hổ đói, nếu không có ngài Cung trấn thủ thì e rằng tiểu thiếu gia bị gặm sạch cả gân lẫn cốt cũng không còn.\"","Úc Nam gạt nỗi lòng, cậu hỏi nghi ngờ: \"Không phải còn một vị giáo viên nhỏ sao?\"","Tiểu Chu ngạc nhiên khi Úc Nam biếtchuyện này, anh ta liếc nhìn kính chiếu hậu nhưng không thấy trong vẻ mặt cậu bao hàm ý nào khác.","Anh ta lại nhìn phía trước, lúc này mới nói sự thật: \"Giáo viên nhỏ không phải con ruột, chỉ xem là con nuôi, huống hồ anh ấy và ngài Cung không hợp cả mặt lẫn tâm, lục đục đã lâu, nói không chừng ngài Cung còn phải đề phòng anh ấy thò một tay từ trong ra.\"","Hóa ra là vậy.","Úc Nam hơi hơi hiểu lý do vì sao Cung Thừa không thích nhắc đến người giáo viên nhỏ kia.","Cậu rất muốn giúp Cung Thừa đôi chút, biến cố lớn người thân qua đời thế này, dù chỉ là ở bên Cung Thừa thôi cũng được, nhưng tiểu Chu nói hiện tại không làm Cung Thừa phân tâm đã là sự giúp đỡ lớn nhất.","Úc Nam trở lại trong thành phố, soạn một tin nhắn an ủi Cung Thừa, rất dài, dạt dào tình cảm.","Trước tiên cậu gửi cho Đàm Nhạc Phong kiểm tra, Đàm Nhạc Phong khen mùi mẫn lắm cậu ta đọc còn phát khóc, vậy là Úc Nam bỏ đoạn tin nhắn ấy.","Cuối cùng chỉ gửi một tin rất đơn giản.","Úc Nam: [Em chờ chú về.]","Như thế có lẽ đã giúp Cung Thừa có đủ chỗ dựa và sự yên lòng, Úc Nam nghĩ.","Hai, ba ngày sau, tin tức kéo đến ngợp trời, lần đầu tiên Úc Nam nhìn thấy Cung Thừa ở trên ti vi và điện thoại. Trong màn hình, chiếc Rolls-Royce đen dài, tài xế khom người chống một chiếc ô đen. Cung Thừa bước xuống xe, gã mặc đồ đen, đeo kính râm, nửa gương mặt khuất sau lộ vẻ lạnh nhạt xa cách và sự ngạo nghễ chối từ người ta từ ngàn dặm. Trên đường đông nghịt người chống ô đen, mọi người tự động nhường lối đi cho gã.","Tiêu đề tin tức là \"Bí mật nhà quyền thế, bàn giao quyền trượng chế tạo tàu quốc gia\", \"Con trưởng qua đời, Cung gia chính thức thanh tẩy, thí xe giữ tướng con thứ thủ đoạn quyết liệt lên cầm quyền\", \"Nhà giàu đỉnh cấp mới được bổ nhiệm, mới 37 tuổi mà giá trị bản thân lên đến hàng trăm tỉ\" vân vân.","Úc Nam chỉ có thể biết tình huống của Cung Thừa từ những tin tức thật giả lẫn lộn ấy.","Bạn bè cũng đọc được chúng, vì Cung Thừa vẫn chưa kết hôn nên thời gian gần đây nhiệt độ của Cung Thừa trên mạng rất cao.","Phương Hữu Tình nói lần thứ hai nhớ lại cảnh ngày đó cùng ngài Cung dùng bữa trên bàn ăn ở biệt thự mà tưởng như đang nằm mơ, về xem kỹ bộ dụng cụ ăn uống trị giá ít nhất mấy chục nghìn kia mới bình tĩnh lại được. Bạn bè đều có phản ứng như những người bình thường khác, theo lý thuyết cả đời bọn họ cũng không thể tiếp xúc được với tầng lớp như Cung Thừa nên mới khó tin nổi.","Còn với Úc Nam, Cung Thừa chỉ là Cung Thừa, cậu chỉ quan tâm hiện tại gã ra sao.","Ngày Úc Nam về trường, trang phục mùa thu mẫu mới mà Cung Thừa sai người may cho cậu được người phụ trách đưa đến.","Từng bộ từng bộ quần áo mùa thu và giày được treo vào phòng cất đồ, lấp đầy một nửa gian thuộc về Úc Nam, Úc Nam nghĩ mình mặc mấy năm cũng không hết. Còn nửa gian thuộc về Cung Thừa tạm thời không được mấy bộ, vì Cung Thừa không có đây nên Úc Nam nhìn thôi đã thấy cô quạnh.","Từ lúc Cung Thừa rời biệt thự đã năm, sáu ngày trôi qua, Úc Nam cố nhịn không làm phiền gã.","Nhưng hôm nay cậu không thể không gọi điện cho Cung Thừa, cậu muốn hỏi gã thế nào rồi, nhân tiện báo gã biết chuyện mình về trường, sau cùng nói với Cung Thừa là cậu nhớ gã lắm.","Nhưng số điện thoại cá nhân của Cung Thừa đã tắt máy.","Úc Nam cực kỳ thất vọng.","Trước khi đi cậu để lại một tờ giấy ở trên bàn hi vọng Cung Thừa có thể nhìn thấy.","* (https://wp.me/pcxvpZ-oV)","Cuối tuần của tuần đầu tiên khai giảng, Úc Nam chính thức đến phòng vẽ tranh của Dư Thâm.","Dư Thâm đặc biệt hài lòng với chuyện Úc Nam ghi danh thành công triển lãm tranh Hiệp hội Mỹ thuật, gần như tay cầm tay dạy cậu, trong phòng vẽ tranh còn có mấy người họa sĩ và học trò khác, mọi người đều biết Dư Thâm bồi dưỡng cậu như đang bồi dưỡng đệ tử đích truyền.","Năng lực hiểu biết của Úc Nam tốt, tính cách khi vẽ cũng kiên trì.","Hiển nhiên yêu cầu Dư Thâm dành cho cậu rất cao, đôi khi gần như ở mức độ khắc nghiệt đến biến thái, song Úc Nam chưa từng thắc mắc.","So với kỹ thuật, nét vẽ, Dư Thâm xem trọng hình thức và thần thái hơn.","Dư Thâm yêu cầu Úc Nam tạm dừng, thay vào đó dành một học kỳ để tiếp xúc với tranh Trung Quốc. Tranh Trung Quốc và tranh sơn dầu là hai thứ khác biệt, Úc Nam tiếp thu rất khó khăn, đây là lần tiên cậu hoài nghi về thiên phú mỹ thuật của bản thân.","Dư Thâm nói: \"Tôi không phải phái tả thực, với tôi mà nói vẽ đẹp không phải là vẽ giống y hệt, chứ không vì sao tôi không tìm một cái máy vẽ quách cho xong? Tôi yêu cầu cậu táo bạo hơn, thoải mái hơn, không câu nệ kỹ thuật, không dựa vào lối vẽ đắp, vứt bỏ khuôn sáo cứng nhắc tìm một số thứ mà cậu muốn tỏ bày.\"","Úc Nam mờ mịt.","Nghiền ngẫm sách, vẽ lót, một tuần trôi qua, Dư Thâm vẫn không hài lòng.","Dư Thâm: \"Cậu thật sự nghiêm túc, cũng đã vẽ rất nhiều. Tôi biết bài tập ở Học viện Mỹ thuật nặng, Úc Nam, có phải cậu kiệt sức không, hoặc nói cậu không đặt tâm vào việc vẽ?\"","Úc Nam bị nói mà mặt đỏ gay.","Cậu cũng thấy bản thân nghiêm túc, nói sao thì số lượng công vệc lớn như thế, cậu thường phải hi sinh thời gian nghỉ ngơi buổi tối để lo cả hai việc học.","Song cậu biết mình còn khá thiếu sót.","\"Em xin lỗi thầy.\" Úc Nam xấu hổ mặt sắp nhỏ máu, \"Dạo này em hơi phân tâm.\"","Dư Thâm hỏi: \"Yêu đương?\"","Úc Nam gật đầu: \"Vâng.\"","Dư Thâm cười, không khiển trách cậu nữa: \"Yêu đương thì đáng lẽ càng có linh khí hơn mới phải, vì sao lại vẽ thành thế này, là vì yêu không suôn sẻ?\"","Úc Nam không biết đó có tính là không suôn sẻ hay không.","Cậu và Cung Thừa đã gần nửa tháng không liên lạc, chỉ có tiểu Chu hay gọi điện kể cho cậu chút ít tình huống hiện tại của Cung Thừa.","Những gì Tiểu Chu nói có cái Úc Nam có thể hiểu có cái không thể hiểu, cậu chỉ muốn nói chuyện với Cung Thừa thôi.","Cậu không biết để giải quyết những việc mà cậu chẳng thể hiểu nổi kia có cần thời gian lâu đến thế không, tuần trước cậu quay lại căn nhà đó của Cung Thừa thì phát hiện tờ giấy trên bàn vẫn còn nguyên, chứng tỏ Cung Thừa không về. Cậu đọc tin tức, biết hiện tại Cung Thừa không có trong nước, nhưng thật sự bận đến mức không hề có thời gian nghe điện thoại của cậu ư? Dẫu chỉ nhắn một tin thôi cũng được.","Mỗi khi Úc Nam nằm một mình trên chiếc giường lạnh lẽo thì cậu lại nhớ đến lồng ngực ấm áp và nụ hôn dịu dàng của Cung Thừa.","Cậu sẽ trăn trọc trở mình, mong đợi tuần sau Cung Thừa có thể trở về.","\"Nếu là trước đây, tao thấy giữa hai người là lạ.\" Đàm Nhạc Phong nói, \"Nhưng bây giờ thì tao không biết nên nói thế nào.\"","Kể từ khi biết thân phận của Cung Thừa, Đàm Nhạc Phong khá mù mờ.","Cậu ta nghĩ đến những câu anh Mạc nói mấy ngày trước, bèn kể lại cho Úc Nam, \"Tao nghe nói những người như họ không phải người bình thường, trước khi xử lý xong sự việc thì điện thoại, mail, cuộc sống sinh hoạt sẽ bị quản chế. Đặc biệt ngài Cung còn là ngành công nghiệp nặng, người ta kháo nhau ngành công nghiệp nặng toàn tạo ra cái nọ cái kia, mày hiểu không? Bán cho các khu vực khác dính líu đến lợi ích dây mơ rễ má...\"","Úc Nam nghe thì sững sờ: \"Cung Thừa là xã hội đen buôn bán **? Tao thấy chú ấy không giống vậy. Nhạc Nhạc ơi có phải mày lậm phim Hollywood quá rồi không?\"","Đàm Nhạc Phong cũng thấy đó chỉ là nói mò, kể chuyện cười mà thôi: \"Vậy tao cũng không biết có chuyện gì nữa.\"","Nói đi nói lại, cuối cùng Đàm Nhạc Phong vẫn có khúc mắc.","Dù rằng cách Cung Thừa đối xử với Úc Nam cực kỳ cưng chiều, bọn họ cũng không còn nghĩ theo hướng kia nữa, nhưng trải qua chuyện lần này thì khó mà không nghĩ đến hướng kia. Cậu ta nói như giỡn: \"Liệu ngài Cung có nghĩ là ngài ấy đang bao nuôi mày không nhỉ, cho nên mất liên lạc thì cắt đứt liên lạc luôn? Mày biết mà, dù gì người ta cũng có tiền đến thế.\"","Úc Nam đang nằm bò trên bàn, nghe vậy thì ngồi thẳng lưng: \"Bao nuôi?\"","Mắt cậu phân rõ lòng trắng lòng đen như không dính nửa hạt bụi trần, loại từ ngữ ấy không nên xuất hiện ở trên người cậu.","Cậu hỏi: \"Bao nuôi mà mày nói là bao ăn, bao ở, mỗi tháng cho khoản tiền cố định ấy hả?\"","Đàm Nhạc Phong không biết nên tiếp lời thế nào: \"Mày, mày biết?\"","Úc Nam gật đầu: \"Tất nhiên, bạn tiểu học của tao kể cha nó bao nuôi một người ở bên ngoài. Cô kia mỗi ngày chỉ ngủ không làm gì hết, còn không đẹp bằng một nửa mẹ của nó. Cha nó bại hoại đạo đức, tao ấn tượng cực sâu.\"","Đàm Nhạc Phong: \"...\"","Úc Nam thở phì phò: \"Cung Thừa còn không bằng cha của thằng bạn tao, chú ấy có cho tao tiền mỗi tháng đâu.\"","Có nghĩa đó chỉ là lời xàm xí, hoàn toàn chẳng lọt tai.","Đàm Nhạc Phong dở khóc dở cười: \"Lỡ như ngài ấy dự định một lần đưa cho mày luôn một khoản lớn thì sao?\"","Úc Nam nói: \"Vậy tao sẽ dùng khoản tiền đó bao lại chú ấy, đưa ra quy định mỗi ngày phải nghe điện thoại của tao, nếu không sẽ trừ tiền.\"","Đàm Nhạc Phong: \"...\"","Cũng hài hước đó.","Đàm Nhạc Phong ôm cục cưng lớn của hắn: \"Này, tao với mày nói chuyện nghiêm túc đi. Tao biết ngài Cung trưởng thành còn có sức quyến rũ, người bình thường không so được với ngài ấy. Nếu, tao nói là nếu, ngài Cung thật sự chỉ muốn bao nuôi mày chứ không phải yêu đương với mày thì mày tính sao?\"","Úc Nam không nghĩ có trường hợp nếu như đó.","Cậu nghĩ đến khả năng ấy, bỗng nhận ra mình không tài nào đặt bản thân vào tình huống như vậy để nghĩ xem bản thân nên làm sao.","Ngẫm nghĩ một hồi xong nói rất khách quan: \"Nếu chú ấy không yêu tao, tao sẽ chia tay với chú ấy ngay lập tức.\"","Đàm Nhạc Phong ngẩn ngơ, lát sau thở hắt ra: \"Đúng là cục cưng của tao.\"","Cuộc sống như vậy kéo dài đến đầu tháng 10.","Úc Nam và bạn học cùng đi xem phim chiếu ngoài trời ở trường, lúc kết thúc thì đông đúc người đi người về trên con đường trường, hơi thở thanh xuân tràn ngập trong trường đại học, tiếng cười nói hò hét vang lên nơi nơi.","\"Úc Nam, điện thoại mày đang đổ chuông đúng không?\" Một người bạn hỏi.","Trong tiếng ồn ào, điện thoại Úc Nam đã vang lên lân thứ ba.","Úc Nam vừa lấy ra nhìn thì thấy trên màn hình hiển thị cái tên nhớ mong đã lâu, làm cậu tưởng như đang trong mộng ảo.","Bạn học nhìn thấy mắt Úc Nam sáng lên, phất tay với mình xong đi ra phía cổ thụ đằng kia, thần thần bí bí, trong sự hào hứng còn xen lẫn chút ngượng ngùng.","\"Là bạn trai của Úc Nam rồi!\"Bạn học cười nói, \"Tao tin chắc.\"","Một bạn học khác: \"Chắc như đinh đóng cột!\"","Mọi người không biết bạn trai Úc Nam là người nào, nhưng hiện tại chỉ cần có người theo đuổi cậu thì cậu sẽ trịnh trọng nói với người ta: \"Xin lỗi, mình có bạn trai rồi.\"","Mọi người đều biết Úc Nam không nói dối, nhưng bình thường lại không thấy cậu đi hẹn hò, lâu dần bạn trai của cậu trở thành \"bạn trai\" của Erwin Schrödinger.<br>(*) Erwin Rudolf Josef Alexander Schrödinger: Nhà vật lý người Áo với những đóng góp nền tảng cho lý thuyết cơ học lượng tử. \"Bạn trai\"của Schrödinger: Hiểu nôm na là luôn tồn tại 2 trường hợp, có bạn trai hoặc không có bạn trai, mình chỉ biết khi chính miệng hỏi. Hiểu nôm na thôi nha, chứ đi sâu vào là về cơ học lượng tử, trạng thái chồng chập, hack não lắm TvT.","Dưới tán cổ thụ, Úc Nam nắm chặt điện thoại, nhẹ nhàng lên tiếng: \"Vâng ạ?\"","Khẽ khàng như thể chỉ cần lớn giọng tí thôi sẽ dọa người chờ mong bấy lâu bỏ chạy.","Đầu bên kia điện thoại, giọng đàn ông cuốn hút truyền đến, vẫn là giọng nói thân thuộc: \"Bé cưng, em có nhớ tôi không?\""]