[" <img data-original-width=\"2048\" data-original-height=\"1152\" src=\"https://truyen3s.com/cover/images/2104a91e99d961333ec56e5b45f054bc4ac7be57/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f54307849544a3248527a745868773d3d2d313138383930333036322e313664313361656235356663393332373639313031373535303537392e706e67\">","MỸ NAM HOA HỒNG<br>","Tác giả: Vi Phong Kỷ Hứa","Thể loại: Hiện đại, Bố già 37 tuổi giới kinh doanh lưu manh công x Mỹ nhân 19 tuổi thơ ngây thanh cao thụ, niên thượng, hào môn thế gia, tình hữu độc chung, đô thị tình duyên, kim bài đề cử.","Biên tập: ♪ Đậu ♪"," Chương 75: Là cậu.","Bờ môi của Úc Nam hồng hào đầy đặn, dẫu hôn bao nhiêu lần cũng muốn không đủ, càng không cần bàn đến luồn vào đó chiếm đóng thành trì tìm kiếm hư thực.","Cậu nói xong thì thấy Cung Thừa hít thở ồm ồm, một giây sau lại hôn cậu, cướp đoạt không hề khách sáo.","Lần đầu tiên hôn Cung Thừa, Úc Nam cũng không biết cần phải mở miệng.","Đã lâu không đón nụ hôn nào nhưng cậu đã có một loại bản năng với sự tấn công của gã đàn ông. Lần này không giống mấy lần trước cưỡng ép hôn, Úc Nam tự mở miệng để mặc đối phương luồn lưỡi vào, liếm hôn khoang miệng mình trong sự thô lỗ xen kẽ dịu dàng.","Úc Nam tê rần da đầu, vô thức mềm nhũn eo, bắt đầu đáp lại.","Tiết tấu của cả hai hoàn toàn do Cung Thừa khống chế.","Càng hôn càng sâu, trong căn phòng yên tĩnh có thể nghe thấy tiếng nước chậc chậc khêu gợi.","Úc Nam hít rối tung, nhưng tay không hề buông cổ áo của đối phương, trái lại còn mất tự chủ đẩy đối phương ngã vào sofa.","Cung Thừa mỉm cười, hưởng thụ chủ động của bé con.","Úc Nam hơi nhỏm người dậy rồi ngồi xuống người gã như muốn tìm tư thế sát hơn.","Nụ cười của Cung Thừa chợt tắt, con ngươi càng sâu thẳm.","Trong tình huống như này, cuối cùng gã mút đôi môi ấy xong lưu luyến nhả ra: \"Đủ rồi.\"","Trên môi Úc Nam ánh nước, cũng biết hơi nóng bức nên buông tay há miệng thở dốc.","Là Cung Thừa nhắc nhở cậu thất lễ.","Cơ thể có ký ức về gã đàn ông trước mắt, mỗi thế này thì còn thiếu rất nhiều, tự nó biết nên làm sao mới thỏa mãn hơn, làm sao mới sung sướng nhất.","Nhưng hiện giờ bọn họ vẫn chưa đến trạng thái như vậy.","Úc Nam hơi bình tĩnh lại, cậu hỏi chuyện bản thân muốn biết nhất: \"Từ lúc đó đến nay chú có hôn ai khác không?\"","Hơn một năm độc thân, có vẻ như cậu không có tư cách hỏi.","Cung Thừa nhìn vào mắt cậu: \"Em đoán xem?\"","Úc Nam nói: \"Tôi không biết.\"","Mấy giây sau cậu bổ sung thành thật, \"Tôi không nghĩ chúng ta còn có khả năng bên nhau.\"","Nói yêu là yêu, nói hận là hận.","Úc Nam dứt áo đi, dù là đến hay đi đều rất đoạn tuyệt. Cậu tàn nhẫn với bản thân mà cũng tàn nhẫn với người khác, nhưng không hay biết hỏi câu đó nghĩa là đang đâm vào tim Cung Thừa.","Cung Thừa xoa đầu cậu: \"Sau khi quen em thì tôi chỉ hôn mỗi em.\"","Úc Nam không biết nên tin không, Cung Thừa nhìn ra được, \"Em không tin?\"","Gã véo mặt Úc Nam: \"Bé con, tôi đã cầu xin em tới mức ấy mà em còn có thể phủi mông bỏ đi, nếu tôi còn dám gạt em chẳng phải đợi cảnh độc thân cả đời sao?\"","Trong ngôi biệt thự ven biển, vì đủ những loại hiểu lầm xảy ra sau đó mà Úc Nam không tin nổi một chữ nào trong lời cầu xin hèn mọn của Cung Thừa.","Giờ nhớ lại, thứ cậu ấn tượng sâu đậm nhất vẫn là ánh mắt khi ấy của Cung Thừa.","\"Sau khi gặp em, thích em, người ngoài đều thành không khí trong suốt, con người ta đã bao giờ chú ý đến không khí?\" Cung Thừa nói tiếp, \"Khi ấy tôi không hiểu, chỉ nghĩ là nhìn những người khác đều không đáng yêu bằng em, còn sợ em được chiều chuộng quá sinh ra nhõng nhẽo nên hay bỏ rơi, thờ ơ với em. Về sau tôi mới vỡ lẽ đó là do tôi sợ, sợ em hiểu hết mọi thứ về tôi, biết tôi không hoàn hảo, không phải gì cũng biết thì không còn hứng thú với tôi nữa.\"","Úc Nam không ngờ hóa ra Cung Thừa cũng sẽ có lúc không tự tin.","Cậu không biết là do tuổi tác của cả hai, cũng không biết là do tính cách làm người ta yêu quý của mình: \"Vì sao chứ?\"","Chẳng lẽ không phải chỉ đơn thuần là do Cung Thừa khốn nạn?","Cung Thừa không thể trả lời câu hỏi.","Gã đàn ông tự kiêu cũng có những lúc sĩ diện.","Con đường phải đi của họ còn rất dài, điều Cung Thừa có thể làm là từ từ làm Úc Nam tin tưởng.","*","Buổi chiều hôm sau, cả hai ăn tối rất sớm, chuẩn bị đến thư viện thành phố Hilly.","Cung Thừa cố ý dành khoảng thời gian này để nhịp sống bọn họ chậm đi rất nhiều, hình như bọn họ chưa từng như thế này.","Cuộc sống của Úc Nam chỉ có hai địa điểm một con đường, trừ đến trường ra thì là ở nhà, Cung Thừa đến cũng không làm cuộc sống của cậu thay đổi bao nhiêu, không làm cậu rối ren, chí ít vẫn có cảm giác an toàn.","Nước F là quốc gia sử dụng tiếng Pháp, ngoại trừ các giáo sư trong Học viện Mỹ thuật giảng dạy bằng tiếng Anh thì người địa phương đều quen dùng tiếng Pháp.","Úc Nam chỉ biết xin chào cảm ơn tạm biệt còn ngoài ra điếc đặc, đây cũng là nguyên nhân Úc Nam không hay đi ra ngoài.","Cậu dò tuyến đường trước khi đi, khi ra cửa Cung Thừa đã mặc chỉnh tề, đang cầm áo măng tô của cậu đợi cậu.","\"Mình có thể đi tàu điện ngầm.\" Úc Nam nhìn bản đồ thành phố, \"Sau ba trạm đổi sang xe buýt, một tiếng sẽ đến nơi.\"","Cả đời Cung Thừa chưa từng đi tàu điện ngầm hay xe buýt, Úc Nam không nghĩ đến điều này.","Cung Thừa mặc áo măng tô vào cho cậu, kéo khóa lên đến cổ đảm bảo cậu không bị lạnh: \"Ừ.\"","Ra cửa cả hai đi bộ, Cung Thừa quên béng tài xế đã chờ ở bên đường từ lâu.","Vào ga, mua vé, lên tàu điện ngầm.","Rời tàu, đợi xe buýt ở vỉa hè.","Trên đường đi thường có ánh mắt đánh giá thoáng qua Cung Thừa, có lẽ họ nhận ra có chỗ nào đó không đúng, nhìn người bên cạnh không ăn nhập gì với xe buýt, Úc Nam hiểu.","Nhưng cậu không muốn bởi thế mà chiều theo đối phương, đây là cuộc sống của cậu, cậu nói thẳng thừng: \"Thường ngày nên đi xe công cộng nhiều hơn, bớt ngồi xe riêng lại. Hiện giờ đại gia toàn đi thế thôi.\"","Cung Thừa không giải thích rõ người như gã nếu đi lại như thế này ở trong nước sẽ bất tiện ra sao, gã chỉ gật đầu: \"Nam Nam nói chí phải.\"","Đi vào thư viện thành phố, Cung Thừa sử dụng máy tính thư viện tìm ra nguồn tài liệu mà họ muốn tra. Khi làm thẻ đọc tạm thời thì một loạt tiếng Pháp trôi chảy của Cung Thừa làm Úc Nam hoảng hốt. Bấy giờ cậu mới nhớ ra lần đầu tiên Cung Thừa mời cậu đi ăn là ở nhà hàng nước Pháp, đầu bếp chính là người Pháp, lúc đó Cung Thừa còn tán gẫu với đối phương.","Sau khi nhận được sách, tất nhiên nó là cuốn sách gốc, bây giờ Úc Nam không lấy làm lạ, cậu lấy giấy bút ra: \"Chú vừa đọc vừa dịch giúp tôi, tôi ghi chú lại.\"","\"Ừ.\" Cung Thừa ngồi tao nhã cạnh cậu, trông như khách quen nơi này.","Về mặt mỹ thuật Cung Thừa không phải là dân thường nên gã phiên dịch không cứng nhắc, chuyển đổi nhiều từ ngữ chuyên ngành ngữ cảnh tiếng Trung và giải thích hết sức chính xác, cả hai bắt tay vào làm \"làm chơi ăn thật\".","Hạ tông làm giọng nói của gã cứ như một chiếc loa trầm bùi tai, thấy Úc Nam viết chậm gã cũng sẽ thả chậm tốc độ.","\"Phong cách thuần túy.\" Úc Nam chợt ngừng bút, xấu hổ hỏi, \"Chữ túy viết sao ta?\"","Nhóm người sử dụng chứng từ điện tử thời gian dài có một bệnh chung —— Khi viết tay sẽ hay quên cách viết một chữ viết không hẳn lạ.","Là một thiếu niên nghiện internet, dĩ nhiên Úc Nam cũng không ngoại lệ.","Cung Thừa cầm tay cậu: \"Tôi dạy em.\"","Bàn tay to bao trùm bàn tay nhỏ hơn một cỡ, Úc Nam thả lỏng cổ tay để Cung Thừa dẫn dắt mình viết chữ ấy.","Hóa ra chữ của Cung Thừa đẹp như vậy, phóng khoáng mà cũng mạnh mẽ, khác biệt một trời một vực với kiểu chữ tròn tròn trẻ con như chó cào của cậu, Úc Nam nóng rát mặt trước sự so sánh: \"...\"","\"Không bận thì tập viết chữ nhiều vào.\" Dường như Cung Thừa biết cậu đang nghĩ gì, gã buông tay cau mày, \"Đừng cứ rảnh rỗi là chơi điện thoại. Hiện giờ các nhà nghệ thuật lớn trên thế giới đều ủng hộ quay lại với những thứ cơ bản.\"","Úc Nam nóng mặt, đập trán \"bộp\" xuống bàn: \"Sao chú có thù ắt báo vậy, hẹp hòi ghê á.\"","Cung Thừa trêu cậu: \"Này, có phải em lại tính vẽ một chiếc điện thoại gạt tôi không?\"","Úc Nam nói xấu hổ: \"Tôi không rảnh! Vẽ nó tốn thời gian lắm chú biết không?\"","Cung Thừa xoa đầu cậu mấy lần.","Thu thập các tài liệu quan trọng xong xuôi, Úc Nam sửa soạn lại các thông tin đã ghi chép.","Cung Thừa cầm một cuốn sách khác đọc.","Còn sớm, Úc Nam đi trả lại những cuốn sách ban nãy, dự định mượn thêm mấy cuốn khác quay về đọc dần.","Thư viện này có lịch sử đã trăm năm, nhiều cuốn sách không thể cho mượn ra ngoài, Úc Nam đành tìm một ít cuốn mới có thể thay thế. Đi qua lại các con số gắn trên kệ sách cao, cậu từ từ gom được một chồng, định bụng đi về chỗ.","Có người đi ở đối diện, nhỏ giọng trò chuyện, Úc Nam lách người qua họ, đối phương bỗng dừng bước.","\"Là cậu.\" Người đó nói bằng tiếng Trung.","Úc Nam quay người thì thấy Louis.","Thần kỳ thế đấy, ở thư viện nước F, ngay đoạn thời gian cậu và Cung Thừa muốn thử bắt đầu lại, cậu chạm mặt Louis.","Úc Nam phát mệt, cậu nhíu mày.","Dù là tình cờ gặp gỡ hay cố tình ló mặt cũng chẳng sao, cậu không có ấn tượng gì tốt với Louis.","Hai năm không gặp, Louis không thay đổi.","Y là con lai, có mặt ở đây còn hợp với thân phận của y hơn, mái tóc xoăn vẫn được cột sau gáy, khuôn mặt tinh tế điềm đạm, tỏa ra hơi thở nhà nghệ thuật.","Louis cầm mấy cuốn sách trong tay, người đứng bên là một người nước ngoài tóc vàng mắt xanh.","Y nói với bạn cùng lớp vài câu, đối phương gật đầu rời đi.","Trong hành lang chật hẹp chỉ còn lại hai người.","Úc Nam muốn bỏ đi nhưng chân như bị đóng chặt xuống sàn, không đi nổi một bước.","Giao thừa năm đó cậu bị người này nhục mạ ở nhà lớn Cung đến độ chật vật bỏ chạy về, đã qua hai năm nhưng vẫn thấy nhục nhã. Cậu không biết là điều gì giúp mình tiếp tục đứng ở đây, có lẽ là sự kiêu ngạo, cũng có thể là cậu có sức mạnh.","Sức mạnh đấy không phải do Cung Thừa cho, mà đến từ chính cậu.","\"Tôi nghe nói cậu tách khỏi Cung Thừa.\" Louis nói nhẹ tênh, thậm chí không có lời mào đầu nào, \"Không nhận ra cậu là người có cá tính quá nhỉ.\"","Úc Nam nói không biểu cảm: \"Tôi cũng không nhận ra anh là người khiến người ta ghét ghê nhỉ.\"","Louis nghe xong cũng không giận, trái lại cười khẩy: \"Thật à?\"","Một đòn của Úc Nam đấm vào bông vải mềm.","Cậu không muốn giao lưu với loại người này, tính dứt khoát bỏ đi.","Louis nói tiếp: \"Bây giờ khiến người ta ghét cũng không sao, ít nhất trước kia tôi từng được thích rồi.\"","\"Nếu biết trước hôm nay sẽ tình cờ gặp anh ở đây, hôm nay tôi đã không đến thư viện.\" Úc Nam nói thẳng, \"Anh phá hư tâm trạng tốt ngày hôm nay của tôi.\"","\"Nơi này là đất nước của tôi.\" Louis nói, \"Nếu nói người không muốn tình cờ gặp mặt phải là tôi mới đúng.\"","Úc Nam suýt quên mất mình từng nghe Phong Tử Thụy nói Louis là con lai nước F.","Trong nháy mắt tái diễn chuyện cũ, đầu cậu trống rỗng.","Louis là người nước F, Cung Thừa đã đến đây với y nên Cung Thừa biết thư viện này... Suy luận thêm bước nữa, là nhờ Louis nên tiếng Pháp của Cung Thừa mới lưu loát. Vậy thì những thứ cậu có được vẫn có hình bóng của Louis.","Như thể đã một thế kỷ trôi qua, mà cũng như chưa tới một phút.","Úc Nam hoàn hồn tình huống trước mắt, nếu vậy thì sao? Này chẳng khác nào người yêu cũ đã chia tay từ lâu nhưng vẫn chưa hết hi vọng nên đang cố thị uy?","Nhưng Louis nói tiếp: \"Bông hồng nhỏ, tình cờ gặp cậu chỉ nhắc tôi rằng tôi đã thất bại cỡ nào.\"","Úc Nam sửng sốt.","<b><i>Hết 75.</i></b>","<br>"]