[" <img data-original-width=\"1744\" data-original-height=\"1020\" src=\"https://img.wattpad.com/c408a1f4dbb07a56de2461d239656d0fe4f58490/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f776e506b5051586f6f6d38496d773d3d2d313035313432313132372e3136373334383763303965636334343137383935353239373339322e706e67\">","MỸ NAM HOA HỒNG ","Tác giả: Vi Phong Kỷ Hứa","Thể loại: Hiện đại, Bố già 37 tuổi giới kinh doanh thủ đoạn lưu manh công x Mỹ nhân 19 tuổi thơ ngây thanh cao thụ, niên thượng, hào môn thế gia, tình hữu độc chung, đô thị tình duyên, tình yêu và trưởng thành.","Biên tập: ♪ Đậu ♪","Chương 16: Thằng khốn nạn.","Phong Tử Thụy đợi Úc Nam cả buổi tối mà Úc Nam không trả lời tin nhắn, sáng hôm sau hắn đến ký túc xá tìm Úc Nam thì được báo tối hôm qua cậu không về.","Phong Tử Thụy thoáng lướt qua một suy nghĩ khó tin, nên khi tận mắt thấy Úc Nam bước xuống từ chiếc Phantom thì hắn càng ghen ghét điên cuồng.<br>(*) Phantom trong Rolls-Royce Phantom. Từ khi ra đời, Phantom không chỉ giúp Rolls Royce thống trị bộ mặt xe sang mà đồng thời còn định hướng thị trường.","Từ ô cửa sổ xe lộ ra sườn mặt của Cung Thừa, dường như gã nói gì đó với Úc Nam, trông Úc Nam rất ngoan, má cậu đỏ bừng, phất tay chào Cung Thừa.","Đợi chiếc xe lái đi, Úc Nam mới quay đầu đi về phía ký túc xá.","Song nhìn cậu có vẻ có tâm sự, mày nhíu chặt tạo cho người ta cảm giác mỹ nhân sầu muộn.","Úc Nam thấy Phong Tử Thụy thì tim đập thịch thịch, cậu không nói bất kỳ câu nào, chỉ tiếp tục bước đi.","\"Úc Nam!\" Phong Tử Thụy cản đường cậu, \"Tối hôm qua anh gửi tin nhắn cho em, em không đọc?\"","Úc Nam: \"Có đọc.\"","Phong Tử Thụy hỏi: \"Vậy sao em không trả lời?\"","Úc Nam đứng dưới bóng cây, ánh mặt trời rọi xuống qua tán cây, những đốm lấm tấm hắt vào gương mặt hoàn mỹ của cậu, môi hồng răng trắng, mi mục như họa, vừa thanh tân vừa thoát tục.","Cậu bình tĩnh nói: \"Xin lỗi anh, nếu hành động trước kia của em làm anh hiểu lầm chỗ nào ——\"","Phong Tử Thụy ngắt lời cậu, chất vấn: \"Tối hôm qua em đi đâu?\"","Úc Nam nghĩ mình không cần phải thông báo với anh khóa trên, huống chi đối phương còn ôm ấp suy nghĩ với cậu, cậu không muốn để mối quan hệ phức tạp hơn nên im lặng.","Phong Tử Thụy tự hỏi tự trả lời, sắc mặt khó xem: \"Anh biết rồi, em ở chỗ của Cung Thừa đúng không? Suốt đêm em đều ở chỗ chú ta!\"","Úc Nam không tỏ ý kiến.","Phong Tử Thụy bỗng nắm vai cậu: \"Người mà em nói thích có phải là Cung Thừa không? Em đang làm việc cho chú ta nên mới quen biết, muốn leo lên người chú ta chứ gì?! Chẳng trách anh dâng cho em điều kiện tốt như thế em vẫn xem thường, hóa ra là có mục tiêu còn tốt hơn anh!\"","Úc Nam cau mày, rất nghiêm túc nhắc nhở: \"Anh, những lời anh nói bây giờ đã xúc phạm đến em. Anh là một người rất tốt, đừng vì những chuyện thế này mà trở thành kẻ bản thân cũng không nhận ra.\"","\"Không cần em phát thẻ người tốt cho anh!\" Phong Tử Thụy cắn răng, \"Anh nói em biết, em không thể với đến Cung Thừa đâu! Em biết vì sao không?\"","Trực giác mách bảo Phong Tử Thụy sắp nói điều gì, sắc mặt Úc Nam tái đi: \"Em không muốn biết. Em phải về ký túc xá đây.\"","Câu hỏi tối hôm qua của Cung Thừa vốn đã làm cậu nặng nề tâm sự, cậu không thể gánh nổi nữa.","Quả nhiên Phong Tử Thụy thấp giọng nói: \"Vì em không hoàn hảo.\"","Câu ấy vừa thẳng thừng vừa khoét tim: \"Thứ nổi danh lừng lẫy nhất của ngài Cung không phải là gốc gác của chú ta, cũng không phải là năng lực mà là yêu cầu biến thái của chú ta về sự hoàn mỹ không tì vết. Anh đã từng nói với em Cây Và Thiên Thừa xây được một nửa thì bị đập đi xây lại, bởi vì chú ta không chấp nhận được những sai sót của đồ thật vật thật nên bắt buộc dự án phải hoãn lại 2 năm! Đây là sự nghiệp cá nhân quan trọng nhất mà chú ta đã lập nên ngoài Cung gia!\"","Úc Nam cứng đờ người.","Ngài Cung từng kể những chuyện gã trải qua cho cậu nghe, dù chỉ nhẹ nhàng bâng quơ nhưng cậu vẫn có thể cảm nhận được mức độ xem trọng Cây Và Thiên Thừa của ngài Cung.","Cậu cũng nhớ Phong Tử Thụy từng kể chuyện đó, vì xuất hiện khuyết điểm nên Cây Và Thiên Thừa phải đập đi xây lại cũng là sự thật.","\"Chú anh nói Cung Thừa đã từng cấm một nhân viên xuất hiện trước mặt gã vì đối phương mắc lỗi phối sai trang phục, đã từng vì hoa hồng yêu thích có mùi không thơm nên sai người gây trồng giống mới. Em ngẫm lại đi, đối với sự nghiệp đối với cuộc sống mà còn như thế thì huống chi là tình nhân.\" Phong Tử Thụy hỏi, \"Em biết tình nhân chú ta từng xem trọng nhất là ai không?\"","Úc Nam không muốn biết.","\"Là Louis.\"","Úc Nam hơi há miệng, kinh ngạc tột độ.","Phong Tử Thụy cười đến có phần dọa người: \"Không sai, chính là cái người Louis ngày đó đến công trường, à phải rồi, anh hiểu rồi, Louis đặc biệt đến nhìn em ấy mà!\"","Úc Nam: \"Nhìn em?\"","\"Louis ra sao em cũng tận mắt chứng kiến rồi đó, anh ta là con lai, còn là nhà thiết kế danh tiếng! Louis và Cung Thừa tan tan hợp hợp mười mấy năm, hiện tại anh ta lại về nước phát triển, một ngày nào đó có khả năng hoàn toàn tái hợp, vì thế anh ta mới đến nhìn em, xem em rốt cuộc có phải là đối thủ của anh ta không. Úc Nam, em thật sự cho rằng bản thân có thể sánh bằng Louis?\"","Úc Nam muốn mở miệng nhưng cổ họng như bị thứ gì đó bóp lấy, cậu không thể phát ra tiếng.","\"Cung Thừa đã nhìn thấy chưa?\" Phong Tử Thụy hỏi, \"Anh đoán là chưa. Bằng không vì sao chú ta vẫn chịu đựng để em ở bên chú ta?\"","Úc Nam: \"...\"","\"Anh không nhìn lầm, mảng vết sẹo của em chắc hẳn rất lớn, nếu không thì sao em lại căng thẳng vậy chứ.\" Phong Tử Thụy được đà lấn tới, \"Mảng sẹo xấu xí lớn bằng này, da dẻ đều biến dạng. Mặt em đẹp bao nhiêu thì mảng sẹo gớm ghiếc bấy nhiêu. Em nghĩ đi, chú ta thật sự có thể chấp nhận em?\"","Sắc mặt Úc Nam ngày càng tái mét.","Phong Tử Thụy ôm lấy cậu: \"Đừng mơ mộng nữa, Úc Nam. Em quen anh đi, anh đảm bảo sẽ không bao giờ để ý điều đó.\"","Úc Nam quên cả giãy giụa.","Trong đầu vang vọng không ngớt câu nói —— Mặt em đẹp bao nhiêu thì mảng sẹo gớm ghiếc bấy nhiêu.","Sau khi chuyển trường, cậu làng nhàng theo học ở một trường cấp ba khác.","Thành phố Sương Sơn không lớn, bất kỳ đứa trẻ nào hơi bộc lộ tài năng đều được truyền miệng ở từng trường học. Úc Nam giành được rất nhiều giải thưởng, Úc Nam có triển vọng nhận được tư cách tham gia cuộc thi hàng đầu, Úc Nam được đích thân một bậc thầy gặp gỡ... Tên cậu càng lúc càng nổi, được càng nhiều người yêu mến, càng về sau tin đồn cũng càng rầm rộ. Có người chặn cậu ở trường, hỏi, \"Này, nghe nói trên người mày có mảng sẹo lớn, chân cũng bị bỏng nặng, thật không?\"","Tình huống hiện tại không khác gì với khi ấy.","Phong Tử Thụy nói xong khoái trá trong lòng, nhưng thấy bộ dạng của cậu thì lại khó chịu một cách kỳ lạ.","Hắn không hiểu vì sao mình lại như vậy, đầu choáng mắt hoa, cảm giác ôm Úc Nam vào lòng thật sự quá tuyệt.","\"Xin lỗi em.\" Phong Tử Thụy hôn lên đỉnh đầu cậu, \"Anh nói quá đáng nhưng nó là sự thật. Úc Nam, tha thứ cho anh, quen anh nhé.\"","Vừa dứt lời thì hắn bị đẩy mạnh ra, lực độ mạnh đến mức hắn khó tưởng tượng.","Úc Nam lạnh lùng lên tiếng: \"Anh đi đi.\"","Phong Tử Thụy khó tin: \"Úc Nam?\"","Trên mặt Úc Nam là sự lạnh lẽo hắn chưa từng nhìn thấy, vẻ ngoài càng mỹ lệ hơn trước: \"Dù tôi có vết sẹo thì cũng chẳng liên quan gì đến anh, sau này anh đừng đến tìm tôi nữa.\"","* (dauhacmieu.wordpress.com)","Úc Nam quay về ký túc xá, Đàm Nhạc Phong hỏi cậu bị sao nhưng cậu chỉ lo mở máy tính tìm tin tức về Louis.","Louis, 30 tuổi, lai giữa Trung - Pháp, nhà thiết kế nổi danh, cả tài hoa và ngoại hình đều được xem trọng, được xưng tụng là có thân xác được thiên thần hôn lên. Người ta đồn y là gay, tái hợp với bạn trai thần bí ba lần rồi đều tuyên bố chia tay, mỗi một lần chia tay đều có thể có linh cảm mới xuất hiện.","Điện thoại rung, là Cung Nhất Lạc gửi tin nhắn cho cậu.","Cung Nhất Lạc: \"[Alo, sao tự dưng cưng về rồi? Không í ới lấy tiếng nào!]","Sáng sớm lúc Úc Nam đi Cung Nhất Lạc còn đang ngủ, tiểu Chu gọi hắn, hắn còn hung hăng trở người lại ngủ tiếp. Cung Thừa mắt điếc tai ngơ với hắn, chừng như mặc kệ, trước khi đi dặn dò tiểu Chu khi Cung Nhất Lạc đi thì gọi người đến thu dọn sạch sẽ.","Lúc này cậu không có tâm trạng trả lời tin nhắn của Cung Nhất Lạc.","Cung Nhất Lạc tự biên tự diễn, tiếp tục nhắn tin.","Cung Nhất Lạc: [Làm gì đó, cưng không muốn tạo quan hệ với anh à?【Cười nham hiểm】Anh có linh cảm cưng sẽ ở bên chú anh rất lâu.]","Cung Nhất Lạc: [Vì ngoại hình cưng đẹp hết nấc.]","Úc Nam lướt ngón tay đến trang cá nhân của hắn, xóa hắn.","Làm xong bước này tim cậu đập cực nhanh, như thể đã đưa ra quyết định gì đó. Không dám quyết đoán, lo được lo mất đều không phải phẩm chất riêng mà Úc Nam muốn.","Cậu thích ngài Cung.","Cậu thích độ tuổi của ngài Cung, thích cách ngài Cung nói chuyện, thích cả sự bá đạo và dịu dàng của ngài ấy.","Tối hôm qua khi ngài Cung bảo \"Tôi sẽ không ép buộc em, chúng ta có thể đợi đến khi nào em muốn nói\", cậu thật sự cảm nhận được sự bao dung của ngài, nhưng vì quá thích nên cậu hiểu rằng bản thân vĩnh viễn không thể tỏ bày trước mặt ngài ấy.","Bí mật càng giấu lâu thì càng khó nói thành lời.","Tháng đầu hạ này tựa như một giấc mộng của cậu, mà mộng thì sau cùng phải tỉnh giấc.","Cậu tự nhủ xem như bản thân đã từng yêu đương, cầm được cũng buông được, cố gắng sau này có thể trở thành một họa sĩ lớn có tấm lòng siêu phàm.","Một tuần đó, Cung Thừa chủ động gọi điện cho Úc Nam hai lần.","Lần nào Úc Nam cũng đều rất biết điều, nghiêm túc nói một số chuyện vặt vãnh với gã, có lần cuộc gọi của họ thậm chí hơn 30 phút.","Cung Thừa nói cậu như một con mèo ngoan ngoãn, bảo cậu nói gì thì cậu sẽ nói đó.","Đến ngày thứ năm, cả hai cuối cùng cũng gặp nhau tại phòng tranh như giao hẹn.","Cung Thừa còn ôm cậu lên đùi, để cậu giữ tư thế ấy vẽ suốt hai tiếng.","Lúc Úc Nam bị hôn đến nhũn cả hai chân, Cung Thừa trầm giọng nói với cậu: \"Có biết lần đầu tiên tôi động tâm với em là lúc nào không? Là lúc em nhìn tôi bằng ánh mắt này này.\"","Úc Nam quay đầu lại tiếp tục vẽ, vành tai đỏ lựng giấu đầu hở đuôi: \"Em không có, em nhìn ai cũng như vậy hết.\"","Hôm ấy trước khi đi Úc Nam hỏi: \"Chỉ còn lại mặt góc áo chưa vẽ xong, em muốn đẩy nhanh tiến độ, lúc ngài không có đây em có thể đến không?\"","Cung Thừa hỏi: \"Là do nghỉ hè phải đi làm thêm?\"","Úc Nam \"Ừ\".","Cung Thừa xoa đầu cậu: \"Em không cần đi làm, nghỉ hè chỉ cần đến bên tôi, thấy sao?\"","Úc Nam lắc đầu: \"Không được, từ năm nhất em đã đi làm ở đó, cũng nhận lời với ông chủ nghỉ hè mỗi năm đều đến, ông ấy đối xử với em rất tốt. Em không thể nuốt lời.\"","Cung Thừa đồng ý: \"Ừ, cần nói lời giữ lời.\"","Nhưng gã không ngờ được lúc mình không có mặt, Úc Nam liên tục gấp rút vẽ, nhanh chóng hoàn thiện bức họa.","Một ngày kia, tiểu Chu đi vào văn phòng với vẻ mặt quái gở, nói quanh co thật lâu vẫn không nên lời.","Cung Thừa hỏi: \"Tôi sắp phá sản?\"","Tiểu Chu: \"...Không phải.\"","Hắn vò đầu bứt tai, vài phút sau mới lấy dũng khí nói: \"Là cậu bé đáng yêu.\"","Nhắc đến cậu bé đáng yêu trừ Úc Nam ra không thể nghĩ đến ai khác.","Cung Thừa hơi khựng người, gã tưởng Úc Nam lại bị người nào bắt nạt, gã vừa mới xử lý xong cái cậu tên Phong Tử Thụy.","Cung Thừa cau mày: \"Em ấy bị sao?\"","Tiểu Chu: \"Em ấy ghim cái này trên bức họa của ngài, hôm qua lúc tôi đến lấy tranh mới nhìn thấy nó.\"","Rồi hắn đưa tờ giấy đến bàn làm việc của Cung Thừa.","Cung Thừa cầm lên nhìn.","Bên trên viết bằng phông chữ tròn tròn: Ngài Cung, xin lỗi ngài, chúng ta chia tay đi. Bức họa này tặng ngài, không cần trả thù lao cho em. Em là một thằng khốn nạn, xin ngài quên em đi.","Cung Thừa: \"...\"","- - - - - - - - - -","Nam Nam kiểu: \"Bất ngờ không ngài Cung?\" =))))))))"," HẾT CHƯƠNG 16"]