["Chương 80: Về nhà.<br>","Ăn sáng xong, đã đến lúc cả hai phải về Nghiêm gia.","Úc Nam đổi sang chiếc áo len cao cổ để che dấu vết, đúng là người ngoài miễn cưỡng không nhìn thấy nhưng tiếc thay với thời tiết thế này này thì có phần giấu đầu hở đuôi.","\"Chỗ này.\" Cung Thừa ôm cậu, cho cậu soi gương, sau lỗ tai còn in một dấu hồng nhạt. Tóc cậu không đủ dài nên không thể che khuất nó.","Úc Nam \"Ôi\", lầm bầm than thở: \"Nếu em xem điện thoại sớm hơn thì đỡ rồi...\"","Xem điện thoại sớm hơn thì có thể nhìn thấy tin nhắn của Nghiêm Tư Nguy sớm hơn, bọn họ cũng sẽ bớt phóng túng không chơi tới bến.","Cung Thừa nhìn cậu trong gương, an ủi: \"Không vội, tôi cho người mang kem che khuyết điểm đến.\"","Nói xong Cung Thừa đi gọi điện thoại. Chuyên gia trang điểm cần ít thời gian để đến đây, bọn họ phải tranh thủ thời gian. Vì có dự định về Nghiêm gia, còn là lần đầu tiên Cung Thừa đến nhà nên mang ý nghĩa rất trọng đại, tuyệt đối không thể trễ nãi, cũng không thể xuề xòa.","Tốt hơn hết là nên tạm thời kìm chế bằng chứng ân ái của đôi tình nhân.","Úc Nam cũng định thế nhưng bất chợt kéo vạt áo Cung Thừa: \"...Thôi, không cần che.\"","Cung Thừa: \"Hử?\"","Gã còn tưởng Úc Nam tạm thời đổi ý định không muốn cho gã đi theo.","Úc Nam vừa thay áo, vẫn chưa mặc quần, đôi chân thẳng tắp cũng toàn dấu hôn.","Cậu không thấy ngại khi như thế này ở trước mặt Cung Thừa, còn nói: \"Không cần cho người tới đâu, chút chút dấu cũng chẳng sao. Chúng ta không thể giấu giếm họ cả đời, nói thẳng thắn tốt hơn là suy tính quá nhiều.\"","Cung Thừa hơi bất ngờ, xoa mặt cậu: \"Thật?\"","Úc Nam gật gù: \"Thật ra cha em tân tiến lắm, trước đó ông ấy còn kiếm tài liệu cho em xem, dạy em đồng tính thì nên chú ý điều gì khi yêu nhau. Bọn họ không có thành kiến với đồng tính, dì Tống của em cũng rất tốt.\"","Đây chính là lợi ích khi cả gia tộc toàn là bác sĩ, ít nhất không một ai thấy bẽ mặt vì xu hướng tính dục của họ.","Cung Thừa không biết nên giải thích với Úc Nam thế nào về cách Nghiêm gia nhìn nhận chuyện này, tất nhiên cách đổi xử sẽ khác hẳn với người ngoài như gã. Nhưng Úc Nam đã hồi hộp lắm rồi, gã không muốn tăng thêm áp lực cho bé con nên chiều ý cậu.","Quá lắm thì gã cứ đứng vững là được.","Song gã vẫn gọi người mang một bộ quần áo mới đến, com-lê hoa văn tối màu và khuyu măng sét sắc xanh ngọc, thoải mái hơn quần áo thường ngày nhưng vẫn rất trang trọng, chứng tỏ độ xem trọng của gã với lần gặp mặt này.","Cung Thừa vai rộng eo hẹp, gã đứng trước gương, cao hơn Úc Nam nửa đầu mà vạm vỡ hơn một cỡ. Gã đàn ông khi cởi quần áo ra cơ bắp rắn chắc, trước nay gã quản lý cơ thể mình rất nghiêm ngặt, chính vì thế có một vóc dáng người ta hâm mộ.","Trước tiên là mặc áo sơ mi, cài cúc áo, mặc quần tây đeo khuy măng sét, mỗi một cử động người ta đều khiến không thể dời mắt nổi.","Khi làm những chuyện này động tác của Cung Thừa hết sức tao nhã, gã thấy Úc Nam ở kế bên nhìn mình không chớp mắt thì hôn cậu: \"Muốn?\"","Úc Nam đang đắm chìm trong sự quyến rũ độc nhất thì bừng tỉnh, đỏ mặt nói: \"Không thèm!\"","Cung Thừa cười khẽ: \"Tôi hỏi em có muốn một bộ com-lê giống thế này không, em nghĩ gì đấy?\"","Úc Nam: \"...\"","Cung Thừa thật sự hứng thú với chuyện trêu đùa Úc Nam, gã cầm cà vạt, thong thả thắt ở trước mặt cậu, thật sự mang hơi thở cấm dục, nói như đứng đắn lắm: \"Nếu Nam Nam muốn thì cố nhịn, đợi tối mình về còn nhiều thời gian mà.\"","Úc Nam bước khập khiễng hôn gã cái chóc, còn ác ý cắn.","Trước khi đi cậu tức tối: \"Đợi nghỉ hè đi nhé!\"","* (Truyện chỉ đăng ở wordpress dauhacmieu và wattpad kuroneko3026)","Xe chạy vào sân lớn của Nghiêm gia.","Hiện tại người nhà Nghiêm sống ở căn nhà do ông Nghiêm để lại, năm ngoái bà nội cũng đi xa, bà đi rất thanh thản. Nghiêm Từ An nói hai vợ chồng già tình sâu nghĩa nặng, bà nội đi theo bầu bạn với ông nội, bọn họ đừng bi thương vì bà nội. Cả gia đình chuyển đến ở khoảng sân tưng bừng hơn, Úc Nam hiếm khi về mà cũng có phòng riêng, cộng thêm một khoảng sân nhỏ cho riêng cậu.","Nhánh cây xanh biêng biếc, ánh nắng vàng óng ả, Úc Nam nhìn khung cảnh đó bỗng lưỡng lự, cậu không biết làm những việc ấy vào lúc này có phù hợp không, cậu quá khuyết thiếu kinh nghiệm đối nhân xử thế.","Còn Cung Thừa thì điềm tĩnh hơn: \"Em sợ à?\"","Úc Nam nhìn thẳng vào màu đen kịt nào đó của Cung Thừa, nơi đấy trầm tĩnh giúp cậu có đôi chút cảm giác an toàn, cậu lắc đầu: \"Em không sợ. Chú cũng không cần sợ, em sẽ bảo vệ chú.\"","Điệu bộ như thể thật sự xem Nghiêm Tư Nguy thành mãnh thú và dòng lũ.","Thật ra là do Úc Nam quá tôn kính Nghiêm Tư Nguy, mà cũng quá yêu Cung Thừa, cậu không muốn không vui vì chuyện thế này.","\"Ừ, tôi đợi em bảo vệ tôi.\"","Cung Thừa nói theo ý cậu, nhìn có vẻ rất vừa lòng.","Tài xế mở cửa xe, Cung Thừa vươn tay dắt Úc Nam xuống xe.","Băng qua sân trước, ba người nhà họ Nghiêm đã đứng đợi ở cửa.","Lúc nãy trên đường đi Úc Nam nhắn tin báo với Nghiêm Tư Nguy, nói Cung Thừa sẽ đi cùng mình, cứ tưởng sẽ hứng một trận phê bình ai ngờ chỉ \"hứng\" một câu \"Biết rồi\" Nghiêm Tư Nguy nhắn lại, nên Úc Nam mới thấp thỏm lo âu.","Nghiêm Từ An và Nghiêm Tư Nguy đứng trước mặt đều mặc trang phục trang trọng, dì Tống mặc chiếc váy đoan trang ngang gối, lần đầu tirn Úc Nam thấy họ mặc như thế này ở nhà.","Úc Nam: \"...\"","Sao cậu cứ có cảm giác gặp cha mẹ trước khi kết hôn thế nhỉ?","Cung Thừa nhận ra biểu cảm kỳ quặc của bé con: \"Sao?\"","Úc Nam đáp vội: \"Không có gì!\"","Tính ra vai vế của Cung Thừa ngang hàng với Nghiêm Từ An! Lần trước Nghiêm Từ An còn bảo cậu gọi chú Cung Thừa, tình huống bây giờ kỳ khôi thật đấy.","Tất nhiên Cung Thừa không biết trong bộ óc của bé con đang nghĩ gì, gã nhận một chiếc hộp dài từ tay tài xế, dắt Úc Nam đến cửa.","Gã lịch lãm phong nhã, khẽ gật đầu chuẩn mực: \"Chào buổi trưa Viện trưởng Nghiêm, phu nhân Nghiêm.\"","Úc Nam thẫn thờ chào: \"Con chào cha và dì Tống.\"","Từ lần trước Nghiêm Từ An biết chuyện của hai người thì khá nhắm mắt làm ngơ, bây giờ thấy cả hai tay trong tay, con trai hết mực ngoan ngoãn đi bên cạnh người ta thì không thể làm gì ngoài cười gượng: \"Ngài Cung khách sáo rồi.\"","Dì Tống nói mềm mỏng: \"Nhanh vào đi.\"","Nghiêm Tư Nguy lạnh lùng nhất.","Dĩ nhiên Cung Thừa phát hiện nhưng vờ như không có chuyện gì, gã gật đầu: \"Giám đốc Nghiêm.\"","Nghiêm Tư Nguy thờ ơ liếc gã, trên mắt viết hai chữ không ưa.","Cung Thừa không bận tâm.","Nghiêm gia được xem là thư hương môn đệ, người đến là khách, nhanh chóng gọi người hầu lên châm trà.","Trong ngôi nhà cổ điển, Cung Thừa dâng quà gặp mặt, đây là phép lịch sự và thành ý của gã. Úc Nam thấy chiếc hộp dài không phải chứa đồ bổ đắt tiền khuôn sáo hay đồ cổ quý báu, mà là một bức vẽ công bút họa thật dài, che kín con dấu riêng của ông nội Nghiêm trên đó.<br>(*) Công bút họa: Là những bức tranh được vẽ tỉ mi công phu và chi tiết, chú trọng vào kỹ thuật.","Cuộn vẽ toàn là hình vẽ minh họa dược liệu quý hiếm, do ông nội Nghiêm chính tay vẽ lúc sinh thời, đã lưu lạc bên ngoài từ lâu.","Nghiêm Từ An khiếp sợ, khó kìm được nỗi kích động: \"Cái này... Ngài Cung, ngài tìm nó ở đâu?\"","Cung Thừa: \"Năm ngoái tôi tham gia một buổi đấu giá, thấy là tác phẩm của ông nhà thì mua nó. Lần này đến Nghiêm gia, tính toán giao cho ngài là thích hợp nhất.\"","Úc Nam không hay biết chuyện này.","Cậu đoán được sơ sơ, chắc chắn Cung Thừa mua bức vẽ này là vì cậu, không chừng còn là để bù đắp cho cậu.","Thật ấm lòng, những trả giá của Cung Thừa chưa bao giờ là nói suông, dù cậu nhìn thấy hay không, Cung Thừa sẽ luôn làm mà không hề lưỡng lự.","Nghiêm Tư Nguy cũng nhìn cuộn vẽ, anh gọi: \"Gia gia, em theo anh ra đây.\"","Nghiêm Từ An và dì Tống vẫn còn nhìn cuộn vẽ cả nửa buổi cũng không thể bình tâm, tạm thời không rảnh quản bọn họ.","Nghiêm Tư Nguy gọi Úc Nam là Gia Gia ngay trước mặt Cung Thừa nghĩa là thể hiện hai người thân thiết hơn, không có chuyện Cung Thừa không hiểu.","\"Dạ?\" Úc Nam nhìn sang Cung Thừa, \"Anh hai, mình đi đâu?\"","Tính ra thì Nghiêm Tư Nguy là anh vợ của Cung Thừa, gã đã đến đây rồi nên không có ý định làm mất lòng đối phương, thế là nói với Úc Nam: \"Đi đi.\"","Úc Nam \"Vâng\", đi theo Nghiêm Tư Nguy ra ngoài.","Bỏ lại Cung Thừa ngồi trong nhà không biết nói gì với Nghiêm Từ An.","Nghiêm Tư Nguy gọi cậu đi cũng chỉ hỏi han chuyện học hành và cuộc sống, nhân tiện nhắc nhở về sau không được mượn thời gian ngắn chạy qua chạy lại, nếu vậy thì cả tuần liền sẽ rất uể oải mệt mỏi.","Điều làm Úc Nam bất ngờ hơn đó là Nghiêm Tư Nguy giao cho cậu mọi thủ tục thừa kế mà trước kia ông nội để lại.","\"Cất trong ngân hàng cũng được, em muốn trích ra tiêu cũng được, tự em quản lý.\" Nghiêm Tư Nguy nói, \"Nhà chúng ta không thể kém hơn người khác, em từng bị lừa một lần, mai sau nói gì nói vẫn phải có chút cốt khí.\"","Câu nói rất khéo.","Đáng lẽ Úc Nam sẽ không hiểu.","Nhưng trải qua thăng trầm, cậu hiểu được khổ tâm của Nghiêm Tư Nguy.","Cậu là em trai mà ngoảnh đi ngoảnh lại thế nào vẫn xem trọng người kia, sao Nghiêm Tư Nguy có thể không đau lòng cho được.","Một mặt, khởi đầu của Úc Nam và Cung Thừa không tốt đẹp gì cho cam, nhưng Nghiêm Tư Nguy vẫn cho cậu sự tôn trọng, không hề mượn cơ hội đâm chọc trước mặt trưởng bối, xem như cho hai người cơ hội.","Mặt khác, nhằm gỡ bỏ khúc mắc mà cũng không thể quản được, Nghiêm Tư Nguy dứt khoát làm hậu thuẫn lớn nhất cho cậu, để toàn bộ Nghiêm gia đứng sau lưng cậu.","Dù là Úc gia hay Nghiêm gia thì Úc Nam thầm nghĩ chắc hẳn kiếp trước mình cứu cả giải ngân hà mới có được người nhà tốt như này.","\"Em biết mà.\" Úc Nam đáp.","Cậu không thể đưa ra lời hứa hai người sẽ ở bên nhau mãi mãi thay Cung Thừa, chỉ có thời gian mới có thể giúp Nghiêm Tư Nguy an lòng.","\"Lần sau chú ý đến hậu quả hơn, đốm đỏ chướng mắt.\"","Nghiêm Tư Nguy lại lạnh lùng nói.","Đốm đỏ ý chỉ dấu hôn.","Úc Nam thoáng nhớ ra vị trí sau tai không được cổ áo che khuất, mặt đỏ gay: \"Em biết rồi!\"","Bầu không khí bỗng trở nên quái lạ.","Vì Nghiêm Tư Nguy khụ một tiếng, hắng giọng: \"Khụ, hai người... Em nằm dưới?\"","Úc Nam trợn tròn mắt: \"Còn, còn có thể khác sao ạ?\"","Chẳng lẽ nhìn bộ dạng Cung Thừa có thể đè bên dưới ấy ấy hả?","Dựa theo một lần cảm thán của Phương Hữu Tình thì Cung Thừa trời sinh có khí chất tổng công, nhìn sẽ run chân, Úc Nam thấy miêu tả rất chuẩn.","Vả lại cậu trời sinh không có ý nghĩ muốn đè người khác, khi mới dậy thì mơ mộng xuân cũng toàn là bị người đè ấy ấy không à. Ủa mọi thứ sáng rõ như ban ngày mà ta?","Nghiêm Tư Nguy nhìn ra xa xăm, là trai thẳng dĩ nhiên anh vẫn đang lừa mình dối người, không thể chấp nhận được sự thật rành rành ra đó: \"Anh hỏi chút thôi.\"","Úc Nam sợ anh lo lắng nên đỏ mặt nói tiếp: \"Nằm dưới sướng lắm.\"","Nghiêm Tư Nguy: \"...\"","Úc Nam nhận ra muộn màng: \"...\"","Lúng túng hơn mười phút.","Người hầu đi ra gọi họ ăn trưa.","Cả hai đều thấy được giải thoát.","Nghiêm Tư Nguy: \"Ăn xong em về sớm đi, ngày mai anh có ca mổ không thể tiễn em ra sân bay.\"","Úc Nam vội gật lia lịa: \"Vâng.\"","<b><i>Hết 80.</i></b>","<br>"]