[" <img data-original-width=\"1744\" data-original-height=\"1020\" src=\"https://img.wattpad.com/5d4d0e251d631507842fa28adc2bbcd888998f9d/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f4952524732487642764459684a513d3d2d313036363839363639322e313637636365613263623865383539313636393132333538323138342e706e67\">","MỸ NAM HOA HỒNG ","Tác giả: Vi Phong Kỷ Hứa","Thể loại: Hiện đại, Bố già 37 tuổi giới kinh doanh thủ đoạn lưu manh công x Mỹ nhân 19 tuổi thơ ngây thanh cao thụ, niên thượng, hào môn thế gia, kim bài đề cử, tình hữu độc chung, đô thị tình duyên, tình yêu và trưởng thành.","Biên tập: ♪ Đậu ♪","Chương 21: Hợp hay không hợp.","Làm thằng khốn nạn mà còn bị tìm đến tận cửa, Úc Nam khuyết thiếu kinh nghiệm đối phó với tình huống kiểu này, cậu không biết mấy thằng khốn nạn khác làm thế nào, chỉ biết trong lớp có một cô bạn sau khi bị tệ bạc thì miêu tả với bọn cậu là -- \"Anh ta không bắt điện thoại của mình, không gặp mình, bị mình tóm thì nói bọn mình không hợp.\"","Hai vế trước Úc Nam đều đã làm, thế là cậu dứt luôn vế cuối: \"Vì, vì chúng ta không hợp.\"","Theo quy trình thì là vậy.","Lúc nói câu đó cậu không dám nhìn vào mắt Cung Thừa mà chỉ nhìn tay mình, tim đập thịch thịch.","Cậu biết Cung Thừa đang nhìn mình, ánh mắt của đối phương dừng trên mặt cậu làm sườn mặt bị lọt vào tầm ngắm bắt đầu nóng ran. Lúc còn nhỏ cảm thấy tội lỗi vì làm sai việc sau đó được mẹ hiền lành hỏi chuyện, chính là tình huống này chứ đâu.","\"Không hợp chỗ nào?\" Gã đàn ông hỏi.","Úc Nam không trả lời được vì cậu thấy Cung Thừa không có chỗ nào là không tốt, bèn nói qua quýt: \"Tuổi tác không thích hợp ạ.\"","Vừa dứt lời thì Úc Nam bị nhấc bổng lên, Cung Thừa bế cậu ngồi lên đùi mình rồi vòng tay qua ôm cậu.","Hình như Cung Thừa rất thích làm thế này.","Trên người Úc Nam còn ê ẩm, bị động tác ấy làm đau nhói không kìm được \"xuýt\" một tiếng, miệng nhỏ xuýt xoa.","Cung Thừa lập tức dừng lại: \"Tôi làm em đau?\"","Nói rồi gã muốn kiểm tra.","Úc Nam cuống cuồng đè gã lại, sợ thứ nào đó trên người bị phát hiện: \"Không có! Em không sao!\"","Vẻ mặt Úc Nam khiếp đảm, hai tay theo bản năng giữ chặt vạt áo của mình hệt như có thứ nào đó được quần áo che khuất sắp bị phát hiện. Không phải lần đầu tiên cậu như vậy, ban đầu Cung Thừa không quan tâm nhưng bây giờ mới nhớ ra trên người cậu nhóc này có bí mật.","Một bí mật gã càng lúc càng thấy hứng thú.","<i>(https://www.wattpad.com/1066896692)<br></i>","Cái ôm của Cung Thừa làm Úc Nam lưu luyến cũng làm cậu quẫn bách, tiếp tục thế này không phải điềm tốt, cậu vùng vẫy muốn bước xuống khỏi người Cung Thừa nhưng Cung Thừa không chịu buông tay.<br>","\"Chê tôi lớn tuổi?\" Giọng Cung Thừa có mùi nguy hiểm, \"Sao lúc đầu không nói, hử?\"","Đàn ông 37 tuổi đang lúc tráng niên, mà nếu người ấy đã đứng trên đỉnh cao thì càng là độ tuổi tuyệt vời. Thật sự đây là lần đầu Cung Thừa nghe có người chê bai tuổi tác của mình, gã vừa tức vừa buồn cười.","Nhóc con này thật là gan to bằng trời.","Úc Nam: \"...\" Làm sao bây giờ, càng nói càng khốn nạn mất rồi.","Cung Thừa tưởng cậu ngầm thừa nhận, gã hiếm khi xuất hiện ảo giác mình thật sự bị ghét bỏ, có chút ngứa răng: \"Trêu chọc tôi xong lại muốn bỏ đi, em thì thoải mái rồi, vậy ai đến chịu trách nhiệm với tôi đây?\"","Úc Nam nào có thoải mái gì.","Cậu nhắm mắt nói: \"Em xin lỗi, đều là lỗi của em, em biết mình làm vậy rất vô trách nhiệm.\"","Cung Thừa nhéo cằm cậu, nghiêm túc quan sát mặt cậu: \"Thật sao? Nhưng em xin lỗi như vậy chẳng có chút thành ý gì hết.\"","Úc Nam lúng túng, đôi mắt lòng trắng đen rõ ràng ươn ướt nhìn Cung Thừa: \"Ngài muốn thế nào mới là có thành ý? Em sai thì em sẽ chịu trách nhiệm, ngài cứ nói, chỉ cần em làm được em sẽ làm ngay.\"","Cung Thừa tự nhận mình đã hiểu rõ cậu chàng đơn thuần này. Cậu nhóc thẳng thắn, vô tư trong sáng, chưa bao giờ kiêu ngạo phách lối vì được yêu thương nên hiển nhiên sẽ không có tâm cơ chơi trò lạt mềm buộc chặt. Thậm chí cậu bé chưa từng đưa ra yêu cầu nào với Cung Thừa, ngay cả cái gọi là \"chia tay\" cũng tận tâm tận lực vẽ suốt mấy tháng cho xong bức tranh để tặng gã, nói gì đến suy nghĩ bò lên giường gã.","Úc Nam ngay cả hôn cũng không biết, ngốc nghếch như trẻ con, vừa há miệng thở dốc vừa nắm chặt vạt áo của gã, rõ ràng kẻ làm cậu không thở nổi cũng là kẻ đầu têu hôn cậu, thế mà cậu lại thể hiện trọn vẹn sự tín nhiệm và dựa dẫm. Mỗi khi nhớ lại khung cảnh ấy, sâu trong tim Cung Thừa như bị móng vuốt nhỏ cào qua.","Đối phương bất ngờ đưa ra lời chia tay, gặp mặt còn muốn bỏ trốn, Cung Thừa ôm nỗi hoài nghi. Ban đầu còn tính dạy dỗ Úc Nam một phen để cậu nhóc ngoan ngoãn nói chuyện thẳng thắn, bây giờ bị Úc Nam nhìn thế này thì như bị chạm đến phần mềm mại trong tim.","Suy cho cùng cũng chỉ là nhóc con thôi mà, gã phải kiên nhẫn hơn mới được.","\"Ngài Cung?\" Úc Nam thấy ánh mắt của gã ngày càng sâu thẳm, còn không chịu nói chuyện thì mở miệng nhắc.","Cung Thừa vươn tay, Úc Nam sợ hãi rụt người, cậu nhắm mắt lại.","\"Sợ gì hả? Chẳng lẽ tôi còn đánh em?\"","Cung Thừa hết cách, chỉ nhéo nhéo mũi Úc Nam. Úc Nam lại mở mắt ra, Cung Thừa không cười nữa, trầm giọng hỏi: \"Sao bỗng dưng làm vậy, có phải liên quan đến Louis không?\"","Louis?!","Tất nhiên Úc Nam nhớ Louis là bạn trai cũ của Cung Thừa, còn là loại dây dưa suốt mười mấy năm, nghe Phong Tử Thụy kể bọn họ tan tan hợp hợp suốt, chắc tình cảm rất sâu nặng. Nhưng không có gì để nghi ngờ, tài hoa và điều kiện vẻ ngoài của Louis đều là những thứ cậu không thể sánh bằng. Thú thật thì Úc Nam chùn chân cũng là vì lý do này, nhưng cậu không phân tích rõ ràng đến nơi đến chốn thôi.","Nhưng vì sao ngài Cung đoán được?","Cậu tưởng ngài Cung không biết mình từng gặp Louis.","Thực tế thì lúc đầu Cung Thừa không hề biết.","Ngày gã về nước, Louis đến báo cáo tiến độ công sự. Trùng hợp Cung Nhất Lạc cũng có ở đó, mấy ngày trước hắn đua xe trái phép với người khác bị báo cáo, ngay hôm đó đến Cây Và Thiên Thừa vu vạ đòi chiếc xe thể thao bị Cung Thừa giam giữ.","\"Louis!\" Cung Nhất Lạc vừa thấy Louis thì xáp đến: \"Lần trước em giúp anh một tay thì anh phải cảm ơn em đó nhé.\"","Cung Thừa ngước mắt: \"Giúp trò gì?\"","Cung Nhất Lạc nói: \"Làm kỳ đà cản mũi chút chút với chú đó, chú tưởng cháu thật sự thèm ăn vậy hả? Hừ, chú dẫn tình nhân về có nghĩ Louis đau lòng thế nào không?\"","Louis không lên tiếng, chỉ bình thản đứng đó.","Cung Thừa cũng chẳng liếc y lấy một cái, nói thẳng với Cung Nhất Lạc: \"Lần sau không cho phép nhúng tay vào chuyện của bọn chú, cầm chìa khóa rồi cút đi.\"","Cung Nhất Lạc bĩu môi, cầm chìa khóa thật, trước khi đi còn quay lại nói với: \"Chú ơi, có phải chú đá Úc Nam rồi không? Mẹ kiếp cháu mới phát hiện cậu ta chặn cháu rồi.\"","Cung Thừa sao có thể không xấu hổ nói thật ra là Úc Nam đá gã, chỉ nhìn cháu trai một cái, lạnh lùng xa cách.","Đợi Cung Nhất Lạc thấy đủ rồi bỏ đi, Cung Thừa mới nói với Louis vẫn còn đứng trong văn phòng: \"Tôi còn tưởng em không nhàm chán đến thế.\"","Louis cười, mái tóc nhạt màu vén sau tai, hờ hững nói: \"Chỉ là do tò mò đến nhìn thử cái thôi, một đứa trẻ tàm tạm, anh đừng nghĩ nhiều quá. Nói chính sự đi.\"","Chính bởi vậy nên Cung Thừa mới lần thứ hai đến đây bắt người.","Lần này không nhiều lời mà trực tiếp sai vệ sĩ ra trận để không bị cậu nhóc này bỏ chạy nữa.","Bây giờ thấy Úc Nam hơi đổi sắc mặt, thậm chí mắt cũng trợn to hơn, Cung Thừa nghĩ quả nhiên mình đoán đúng, gã sa sầm mặt hỏi: \"Cậu ta nói gì với em?\"","Úc Nam lắc đầu: \"Không nói gì hết, chỉ thổi phòng kỹ năng của em rất ổn.\"","Cung Thừa xoa tóc cậu, cảm nhận những sợi tóc mềm mại như đang vuốt ve mèo: \"Cho dù cậu ta nói gì thì sau này cũng đừng để ý cậu ta.\"","Úc Nam sửng sốt, sau này?","Ý của ngài Cung là ngài ấy không đồng ý chia tay cũng không trách móc cậu làm ra hành động như thế, vẫn còn muốn quen cậu ư?","Trên trời đúng là rơi xuống đĩa bánh!","Cậu còn tưởng nếu bị bắt được sẽ bị tính sổ chứ!","Song Cung Thừa thật sự có suy nghĩ như cậu đã tưởng: \"Lần này bỏ qua, lần sau đừng vậy nữa, nếu không tôi sẽ thậtsự nổi giận.\"","Úc Nam vẫn chưa phản ứng lại: \"Ngài không chia tay với em? Thật á?\"","\"Chỉ một bên đưa ra yêu cầu chia tay thì không có tác dụng, cậu bạn cùng phòng rất biết cách yêu đương không nói em biết?\" Cung Thừa không vui cho lắm, nói xong còn ngắt eo Úc Nam xem như trừng phạt.","Úc Nam đau đến độ mềm nhũn eo, \"Á\" một tiếng, Cung Thừa cau mày: \"Em bị thương?\"","Úc Nam: \"Em không sao!!\"","Cậu vội vã lùi về sau, Cung Thừa nghiêng người qua muốn vén lên xem. Dù chỗ ngồi khoang sau rộng lớn cỡ nào thì cũng có giới hạn, Úc Nam cụng đầu \"cốp\" vào nóc xe, đau bật thốt thành tiếng. Cung Thừa đè cậu lại, cậu hoảng sợ giữ chặt áo mình, giọng nói cũng run rẩy: \"Không được mà!\"","Cung Thừa: \"...\"<br>","Vệ sĩ và tiểu Chu đứng ngoài xe quay sang nhìn nhau... Không ngờ ngài Cung cũng sẽ ngang ngược \"hấp diêm\".","Play trong xe gì gì đó khiến cả hai mắt nhìn mũi mũi nhìn tim, cách ra xa hơn.","Ở trong xe, Cung Thừa ngừng tay, xoa vùng giữa lông mày: \"Tôi không hiếp em, tôi chỉ muốn nhìn thử xem có phải em bị thương hay không thôi.\"","Úc Nam cắn môi: \"...\" Cậu không có ý đó!","Nhưng mà hiện giờ cậu không thể cho ngài Cung xem được. Cậu thích ngài Cung nên mới tự ti đưa ra lời chia tay. Cậu thích ngài Cung nên xăm cũng phải xăm hình hoa hồng.","Điều này làm cậu có cảm tưởng như mình chủ động khắc sâu dấu ấn của đối phương, nhưng lòng tự tôn và khiêu ngạo của thiếu niên trong cậu vô cùng mạnh mẽ, sao có thể dễ dàng nói ra được.","Đàm Nhạc Phong đã nói trong tình yêu ai mà yêu nhiều hơn thì người đó sẽ chịu thiệt.","Nhìn ngài Cung đi, Úc Nam cảm thấy bây giờ ngài Cung chịu thiệt nhiều lắm.","Vả lại làn da vừa tô màu xong sưng tấy, rất nhiều chỗ vẫn chưa hoàn thiện, cậu còn phải tô màu lần thứ hai mới có thể hoàn toàn trừ khử dấu vết trên đó.","\"Do em bất cẩn va vào bàn.\" Úc Nam nhỏ giọng nói, \"Sẽ bình phục nhanh thôi. Ngài lại lo lắng cho em hả?\"","Cung Thừa vừa tính nói chuyện thì trên mặt bị vật gì đó ấm áp khẽ chạm phớt, nhanh đến mức gã gần như không cảm nhận được.","Là Úc Nam đỏ mặt chủ động hôn lên mặt gã.","Tim Cung Thừa loạn nhịp, Úc Nam ngoan ngoãn nhìn gã, nói vừa nhanh vừa gấp: \"Em đồng ý đề nghị không muốn chia tay của ngài. Nhưng em không thấy ngài lớn tuổi... À không, em thấy ngài chỉ lớn một chút thôi, thật đó, chỉ lớn chút chút thôi à.\"","Cậu tạm ngừng rồi bổ sung, \"Hôn ngài một cái để bày tỏ lòng thành xin lỗi của em.\"","Cung Thừa thấy rất mới mẻ.","Rốt cuộc là đang tỏ vẻ yếu đuối hay đang bứt lông trên đầu hổ? Thả thính người ta mà không tự nhận ra xứng đáng bị dạy dỗ một trận.","\"Muốn hối lỗi mà chỉ có vậy, hình như hơi đơn giản?\" Cung Thừa cố tình nói, \"Em có biết lúc tôi nhận được tờ giấy tâm trạng như thế nào không?\"<br>","Úc Nam: \"...\"","Cung Thừa cúi đầu hôn lên môi cậu, khi bờ môi chạm nhau thì cậu căng thẳng nín thở. Đây là lần thứ hai họ hôn môi, nhưng cậu đã ôn tập nhiều lần trong mơ, ngay cả khoảng thời gian \"chia tay\" cũng thường mơ thấy.","Ở thực tế cảm giác được hôn thật sự rất tuyệt, hơi thở trên người ngài Cung quyến rũ ngất ngây, sống lưng cậu tê rần không dứt.","Cảm giác quá tuyệt vời, ngay cả hoàn thành một tác phẩm đặc sắc cũng không thể mang đến cho người ta cảm giác này, chẳng trách ai ai cũng thiết tha yêu đương!","Môi Cung Thừa dán sát môi Úc Nam, nhẹ giọng dỗ dành: \"Muốn xin lỗi? ...Ngậm nó.\"","Úc Nam: \"?\"","Cung Thừa xông lưỡi vào.","- - - - - - - - -","Úc Nam nhà mình ngây thơ hàng thật giá thật =))))"," HẾT CHƯƠNG 21"]