[" <img data-original-width=\"1744\" data-original-height=\"1020\" src=\"https://img.wattpad.com/7baa85e6768f98798ebcd9acdfbef76eb32d0a7b/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f633176523242413473614d4b5f673d3d2d313034303935383034392e313636636439303961393436613030653134323232313238383435342e706e67\">","MỸ NAM HOA HỒNG","Tác giả: Vi Phong Kỷ Hứa","Thể loại: Hiện đại, Bố già 37 tuổi giới kinh doanh thủ đoạn lưu manh công x Mỹ nhân 19 tuổi thơ ngây thanh cao thụ, niên thượng, hào môn thế gia, tình hữu độc chung, đô thị tình duyên, tình yêu và trưởng thành.","Biên tập: ♪ Đậu ♪","Chương 12: Không phải trẻ con.","Lần đầu rơi vào lưới tình với Úc Nam mà nói rất mới lạ, cảm giác này không giống với cảm giác nảy sinh hảo cảm, tôn kính Cung Thừa ở giai đoạn trước, cậu thường trằn trọc trên giường, muốn gọi điện thoại cho đối phương hoặc gặp nhau, nghe giọng một tí thôi cũng được.","\"Tao không hiểu nổi vì sao con người lại muốn yêu đương. Rõ ràng tình yêu chỉ là một loại hormone, thành phần chính là một ít adrenaline, dopamine, mọi người bị khống chế đến ngu si, lo được lo mất, bản thân mơ hồ, thật ra tình yêu không có công dụng thiết thực nào ngoại trừ sinh sản.\" —— Đó là câu trước kia Úc Nam nói với Đàm Nhạc Phong.<br>(*) Adrenaline, dopamine là chất dẫn hạnh phúc. Nhiều người gọi dopamine là \"hormone hạnh phúc\" bởi chúng có nhiều tác dụng tốt đối với tinh thần và thể chất của con người. Dopamine mang lại niềm vui và cảm giác hài lòng tức thời, khiến con người muốn có được thứ đó nhiều hơn.","Hiện giờ cậu trải nghiệm cảm giác bị hormone kiểm soát mới biết rơi vào đó rồi muốn ngừng mà không được.","Nhiều lần cậu mơ thấy cảnh ngài Cung hôn mình.","Khi tỉnh dậy tim đập loạn xạ, phản ứng sinh lý không thể kìm nén của cơ thể báo cậu biết rằng cậu khao khát được gần gũi hơn thế nữa.","\"Muốn gọi cứ gọi.\" Đàm Nhạc Phong thấy cậu chần chờ thì bó tay, \"Lằng nhà lằng nhằng, hôn cũng hôn rồi sợ gì chứ, chẳng lẽ chú ấy còn chê kỹ thuật hôn của mày tệ à.\"","Úc Nam đỏ mặt: \"Là tao chưa nói ngài ấy biết chuyện đó.\"","Đàm Nhạc Phong dạy cậu: \"Úc cưng, một ngày nào đó mày sẽ cho chú ấy biết. Chú ấy không thể tiếp nhận thì kịp thời ngăn được tổn thương, nếu có thể tiếp nhận —— Hai người sẽ làm chuyện còn sướng hơn cả hôn môi.\"","Úc Nam hỏi: \"Mày chỉ làm tình ấy hả?\"","Đàm Nhạc Phong đang uống nước, suýt nữa bị sặc chết: \"Mày đừng có nói chuyện tế nhị ấy bằng giọng điệu nghiêm túc như thế được không?\"","Úc Nam càng đỏ mặt, cậu không phục: \"Không phải nó thì là gì, mày còn nói thẳng trước mặt tao hơn mà. Mấy hôm trước mày chả bảo Thạch Tân là thằng tồi, ưu điểm duy nhất là hàng to xài tốt đấy thôi.\"","Đàm Nhạc Phong muốn lạy: \"Đệt, con sai rồi con không nên nói đề tài hạn chế với cụ, cụ Úc ơi xin cụ đừng nói nữa được không!\"","Úc Nam không đoái hoài: \"Tao cũng đâu phải trẻ con.\"","Nói xong tiếp tục đờ đẫn nhìn cái tên trên điện thoại.","Ngài Cung đã nói ngài ấy thích cậu là vì cậu ngoan, cũng nói không thích trên người cậu có thứ gì khác.","Cậu do dự nhưng cũng dũng cảm, xưa giờ cậu luôn biết tình yêu giữa người và người không phải kiểu Plato, song không cách nào tưởng nổi cảnh ngài Cung lộ vẻ ghê tởm mình. Rốt cuộc nên làm sao đây, việc này với Úc Nam mới 19 tuổi là một sự tra tấn không chịu thấu.<br>(*) Tình yêu kiểu Plato là một kiểu tình yêu trong sáng, thuần khiết, chỉ có những mối liên hệ tinh thần và hoàn toàn không có quan hệ tình dục hay đụng chạm xác thịt.","Một tuần này cậu mất liên lạc với Cung Thừa.","Cậu không chủ động liên lạc thì đối phương cũng không gọi điện.","Cậu vừa ở trong thế bị động vừa mang nỗi mong chờ đến ngày thứ năm, nào ngờ tiểu Chu gọi điện thông báo: \"Hôm nay hủy công việc, em không cần nhọc công đến đây.\"","Thật ra Úc Nam đã đến cổng phòng trưng bày, cậu thắc mắc: \"Vì sao?\"","Tiểu Chu nói một cách khéo léo: \"Ngài Cung rất bận, nếu có thời gian thì anh sẽ thông báo cho em.\"","Nhân viên ở phòng trưng bày nhận ra Úc Nam, thấy cậu đến thì mời cậu vào phòng vẽ tranh ngồi nghỉ.","Bức tranh sơn dầu còn lại 1/3 chưa làm xong vẫn đặt ở trước cửa sổ, lần trước Úc Nam và Cung Thừa ở trong đây vừa vẽ vừa chuyện trò, là buổi tối hôm cậu đến bar bị thương.","Chiếc bình cao cổ trong góc cắm những cành hoa hồng tươi mới, hoa hồng Versailles giống hệt mọi lần. Đây là giống Cung Thừa thích nhất, nhưng người đáng lẽ sẽ đến lại không đến.","Úc Nam chạm tay vào cánh hoa, khá thất vọng hỏi: \"Gần đây ngài Cung không đến à?\"","Người nhân viên đó thấy mấy tuần rồi cậu không đến nên tưởng kỹ thuật hội họa của cậu không đủ làm người ta hài lòng, có lẽ sắp mất chén cơm, thế là an ủi: \"Ngài Cung là người bận rộn, một năm trước ngài ấy chưa từng đến phòng trưng bày lần nào. Chuyện hủy bỏ tạm thời lịch trình cũng là chuyện thường xảy ra, em đừng nghĩ nhiều, dù sau này không cần em đến vẽ nhưng chắc chắn không trả thiếu một đồng tiền công nào đâu.\"","Úc Nam bất cẩn kéo rách một mảnh cánh hoa: \"Không cần em vẽ?\"","Người đó nói tiếp: \"Em đừng buồn, bức tranh đó cực kỳ quan trọng với ngài Cung, em còn trẻ, hoàn toàn có thể rèn luyện thêm, mai sau sẽ có nhiều cơ hội làm việc hơn.\"","Úc Nam luống cuống.","Cậu không hiểu đã xảy ra chuyện gì, vì sao lại thành thế này.","Đứng trên đường, cậu không còn để tâm lo trước lo sau nữa mà gọi thẳng cho Cung Thừa, nhưng đối phương không bắt máy.","* <i>(dauhacmieu.wordpress.com)</i>","Cả buổi chiều thứ bảy, Úc Nam im lặng.","\"Úc Nam, có phải em không thoải mái không?\" Trong lúc nghỉ giải lao Phong Tử Thụy hỏi.","Úc Nam lắc đầu: \"Không phải.\"","Đây là tuần cuối cùng Úc Nam đến tham gia vẽ tranh tường, bộ phận còn lại bọn họ sẽ hoàn thành trước thứ ba, nghĩa là sau đấy Phong Tử Thụy không còn lý do thích hợp để gặp Úc Nam, phải đợi đến khi bọn cậu vẽ vật thực về rồi đi học lái xe.","Úc Nam mặc chiếc áo thun trắng, mồ hôi đổ trên chóp mũi dưới ánh nắng chói chang, đuôi tóc ướt nhẹp, đôi mắt đẹp bơ phờ.","Phong Tử Thụy xót cho cậu, mua một chai nước lạnh: \"Cho em, cẩn thận đừng để trúng nắng.\"","\"Cảm ơn anh.\" Úc Nam nhận nó, nhưng không vội uống mà thở dài.","\"Sao thế?\" Phong Tử Thụy ngồi xuống sát bên, tay dài khoác lên đầu gối, vóc người cao to.","Úc Nam không phải thấp bé, nhưng so với hắn thì nhỏ con hơn, như thể bất cứ lúc nào cũng có thể ôm cậu bế lên đùi, vỗ về dỗ dành.","Phong Tử Thụy không hay biết đã có người từng làm thế.","Úc Nam quay đầu, buồn rầu: \"Anh, hình như em thất tình.\"","Phong Tử Thụy: \"...\"","Phong Tử Thụy vẫn luôn nghĩ Úc Nam đơn thuần ngờ nghệch nên mới không biết gì với ám chỉ và theo đuổi của hắn, ai ngờ đối phương \"ngữ phá thiên kinh\", hắn gần như hoài nghi mình là thằng ngu. Cũng may Úc Nam nói là \"thất tình\", tức là hắn không tính uổng phí công sức đúng không?<br>(*) Ngữ phá kinh thiên: Lời nói ra quá chấn động, ngay cả ông trời cũng bị dọa.","Phong Tử Thụy chua răng hỏi: \"Em có crush?\"","Úc Nam gật đầu: \"Có.\"","Tâm trạng Phong Tử Thụy rất phức tạp: \"Là ai? Người cùng khoa với em? Hai người tiến triển đến bước nào rồi?\"","Úc Nam nói: \"Không phải, người ấy lớn hơn em rất nhiều, chúng em đã hôn nhau.\"","Sắc mặt Phong Tử Thụy bỗng trở nên rất khó xem: \"...\"","Hắn không hỏi tới nữa.","Úc Nam cũng không nói tiếp, cậu ngồi yên lặng một hồi, trông ngẩn ngơ thẫn thờ giống như muốn tâm sự hết chuyện này nhưng không muốn nhận những lời khuyên hay sự trợ giúp nào. Không lâu sau, cậu buông chai nước, lại bò lên thang chuẩn bị tiếp tục công việc.","Những lời Phong Tử Thụy muốn nói bị kẹt trong cuống họng, trong cơn kích động hắn gọi cậu: \"Úc Nam!\"","\"Hả?\" Úc Nam quay đầu, giẫm hụt chân, té xuống từ trên cầu thang.","\"Cẩn thận!!\"","Nói thì chậm nhưng xảy ra rất nhanh, Phong Tử Thụy lanh tay lẹ mắt đỡ lấy eo cậu.","Úc Nam hoảng sợ giữ vững người lại, Phong Tử Thụy sững sờ, vội buông tay ra cứ như bị bỏng.","Hắn lùi về sau mấy bước, hết sức ngạc nhiên: \"Em??\"","Vì động tác vừa rồi mà mặt sau áo thun của Úc Nam phất lên lộ da thịt, cậu đứng trên thang, mặt đỏ bừng, sửa sang lại áo của mình.","Một lúc sau mới nói: \"Ngại quá.\"","Phong Tử Thụy vẫn chưa bình tĩnh lại.","Úc Nam khựng người, không biết phải nói gì nên lại cầm lấy thùng sơn treo trên thang, im lặng vẽ tiếp. Cậu đã chuẩn bị xong lời đối phó với câu hỏi dò của đối phương, nhưng Phong Tử Thụy chỉ đứng sững mấy giây xong nói \"Không sao\" rồi nhanh chóng bỏ đi.","Úc Nam khép mắt lại, buông lỏng tay, đến khi tay buông thõng xuống mới nhận ra bản thân run cỡ nào.","Cậu không muốn thảo luận chuyện này với người khác để rồi dẫn đến sự thông cảm chả liên quan.","Cả buổi chiều hai người đều không nói với nhau câu nào, mọi người nghĩ là do bận rộn đuổi kịp tiến độ nên Phong Tử Thụy mới không đi thả thính Úc Nam.","Úc Nam cũng không có biểu hiện gì khác thường, khi bị hỏi vẫn tiếp lời như bình thường, còn lúc không nói gì thì lặng thinh không một tiếng động, đến 6 giờ mặt trời dần ngả về tây, có người hỏi: \"Thằng điên, nay mày có cần chở bé đáng yêu về trường học không?\"","Phong Tử Thụy không hé răng.","Một người khác cướp lời: \"Không thấy Úc Nam người ta đã sớm về rồi à? Chở? Chở khỉ khô.\"","Lúc này Phong Tử Thụy mới phát hiện không thấy bóng dáng Úc Nam đâu, chỗ cậu đứng chỉ còn lại sơn và dụng cụ được xếp gọn.","Thấy Phong Tử Thụy ăn quả đắng, nhóm người cười như được mùa.","Có người vỗ vai hắn hỏi: \"Sao cu? Có phải tỏ tình bị từ chối, mất mặt rồi không? Mày còn nói mày nhất định cưa đổ cơ đấy!\"","Phong Tử Thụy sầm mặt: \"Đệt mẹ là vì ——\"","\"Vì cái gì?\" Người kia châm chọc, \"Vì dâng hiến ân cần chu đáo lâu như thế, mua vé triển lãm nè, ngày nào cũng xe đưa xe đón nè, mà người ta vẫn là một bông hoa thanh cao lạnh lùng vô dục vô cầu, không vừa ý mày phải không?\"","Phong Tử Thụy nuốt lời nói vào lại, đấm thằng bạn xấu: \"Xéo, ai nói tao tỏ tình bị từ chối, ông đây còn chưa tỏ tình đâu.\"","Hắn đứng đó suy nghĩ một hồi, khẽ cắn răng, mắng thầm một tiếng \"mẹ\" xong chợt nắm lấy chìa khóa xe, lao ra ngoài như một cơn gió.","Úc Nam đi chưa bao xa, thậm chí còn chưa ra khỏi quảng trường của Cây Và Thiên Thừa thì Phong Tử Thụy gọi cậu: \"Úc Nam!\"","Cậu dừng chân: \"Đàn anh?\"","Phong Tử Thụy chạy thở không ra hơi, dừng lại thở hồng hộc: \"Sao, sao em không chờ anh? Không phải nói ngồi xe của anh rồi sao?\"","Úc Nam cụp mắt, không nói gì.","Cậu nghĩ phản ứng lúc chiều nay của Phong Tử Thụy đã chứng tỏ rõ thái độ của hắn, không muốn qua lại với cậu. Không phải Úc Nam không có những người bạn xa lánh cậu vì chuyện này, tất nhiên không đến nỗi phản cảm, vì dù sao nó không phải bệnh truyền nhiễm gì. Nhưng bản tính của con người là thế, một khi phát hiện sự vật nào đấy cách rất xa so với tưởng tượng của mình thì thái độ sẽ trở nên khác biệt. Quá trình bị bạn bè dần dần xa lánh, Úc Nam không muốn trải nghiệm thêm lần nào nữa.","\"Em tự về được.\" Úc Nam nói.","Phong Tử Thụy nắm lấy cổ tay cậu: \"Đi, về cùng anh, anh có lời muốn nói với em.\"","Úc Nam không lay chuyển được hắn, cậu đành đi theo hắn đến bãi đậu xe.","Xuống tầng hai, cảm giác mát mẻ ở bãi đậu xe xoa dịu cơn nóng ruột trong Phong Tử Thụy, hắn có nằm mơ cũng chẳng ngờ Úc Nam lại có bí mật như thế. Giờ đây nhìn gương mặt Úc Nam xinh đẹp bao nhiêu lại thấy mỉa mai bấy nhiêu.","Nhưng bí mật đó người khác không biết, miễn là hắn có thể chiếm được Úc Nam thì vẫn sẽ khiến người ta hâm mộ, cũng không tính là mất công theo đuổi lâu như thế lại còn bị mất hết thể diện. Quan trọng hơn là Úc Nam thật sự rất hợp khẩu vị của hắn, dù về sau hắn mất hứng hay chán ghét thì hiện tại cần gì suy xét nhiều vậy.","Mô tô màu đen lặng lẽ đậu tại đó, Phong Tử Thụy không vội vã đưa mũ bảo hiểm cho cậu mà hỏi trước: \"Hôm nay em nói mình thất tình đúng không?\"","Úc Nam không ngờ hắn sẽ hỏi chuyện đó, cậu gật đầu: \"Vâng.\"","Ngẫm nghĩ xong bổ sung, \"Thật ra em không chắc lắm, gần đây em không liên lạc với người ấy. Anh, có phải anh có biện pháp gì giúp em không?\"","Phong Tử Thụy tức đến bật cười: \"Úc Nam, em thật sự không hiểu hay giả vờ không hiểu?\"","Úc Nam không hiểu thật: \"Sao?\"","Một chiếc xe ô tô dài màu đen lái vào bãi đậu, hai người đứng cản đường nên chiếc xe nháy đèn với cả hai.","Cả hai đều bị ánh đèn kích thích nhíu mắt lại, chiếc xe chạy sượt qua, Phong Tử Thụy kéo cậu lại gần mình, gần như áp sát ngực.","Tựa người trong khoảng cách gần như thế, Phong Tử Thụy dán vào vành tai trắng ngần của cậu: \"Mẹ kiếp anh thích em, em không biết hả?\"","<b>HẾT CHƯƠNG 12</b>"]