[" <img data-original-width=\"2048\" data-original-height=\"1152\" src=\"https://img.wattpad.com/f96961ca5d7800ad90f772c0d6287587e3b9f996/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f64617941766e4d504f596e4852413d3d2d313136343436323934372e313662663733303430396336336665663138323334363131393931302e706e67\">","MỸ NAM HOA HỒNG<br>","Tác giả: Vi Phong Kỷ Hứa","Thể loại: Hiện đại, Bố già 37 tuổi giới kinh doanh lưu manh công x Mỹ nhân 19 tuổi thơ ngây thanh cao thụ, niên thượng, hào môn thế gia, tình hữu độc chung, đô thị tình duyên, kim bài đề cử.","Biên tập: ♪ Đậu ♪","Chương 52: Nghiêm gia.","Sau khi lên xe, Úc Nam vẫn không lên tiếng nói chuyện.","Úc Nam rất hiếm khi im lặng, gần đây số lần như vậy ngày càng nhiều. Hợp thì quen không hợp thì chia tay là sự tôn trọng lớn nhất cậu dành cho bản thân, nhưng lại có người cứ muốn phá hoại nó. Cậu không biết đến tột cùng Cung Thừa muốn làm gì mà cũng không muốn biết, cậu chỉ muốn quên đi quá khứ mang đến cảm giác sỉ nhục, xem như cọ rửa vết nhơ trong đời người.","Nhưng phản cảm thì phản cảm, điều khiến cậu hận nhất là khi Cung Thừa xuất hiện bên cạnh, cậu vẫn sẽ có một ít phản ứng không nên có, nhịp tim đập hỗn loạn sẽ phản bội ý chí của cậu.","Hóa ra quên một người không đơn giản.","Tổn thương càng sâu, sức ảnh hưởng càng lớn.","Úc Nam cực kỳ không thích tình trạng thế này.","Cậu tựa vào cửa xe, nhìn cảnh sắc lướt như bay bên ngoài, vừa khéo kính chiếu hậu có thể phản chiếu gương mặt cậu, trắng nhợt, trầm lặng.","\"Úc Nam.\"","Nghiêm Tư Nguy bỗng gọi.","Úc Nam hoàn hồn: \"Vâng? Sao ạ?\"","\"Chúng ta xuống xe.\" Nghiêm Tư Nguy tắt xe, cởi đai an toàn.","Sao đến nơi nhanh quá vậy?","Úc Nam nhìn ra bên ngoài thì phát hiện đây không phải khu biệt thự dưỡng lão của ông nội mà là một trung tâm thương mại cao cấp to lớn nổi tiếng nào đó. Bầu không khí ở đây nhẹ nhàng, ánh sáng cũng rực rỡ, nhìn từ bên ngoài cảm nhận được ngay hơi thở xa xỉ trong trung tâm mua sắm.","\"Chúng ta đến đây làm gì?\" Úc Nam hỏi.","Nghiêm Tư Nguy xuống xe, đi vòng qua đầu xe sang bên phía Úc Nam mở cửa xe cho cậu: \"Vẫn còn sớm, anh muốn dẫn em đi mua bộ quần áo, không quá đáng đúng không?\"","Úc Nam lưỡng lự: \"Nhưng em còn nhiều quần áo lắm.\"","Nghiêm Tư Nguy cười: \"Hôm nay là sinh nhật em, nếu bị cảm thì anh hai mới là người bị mắng.\"","Úc Nam đỏ mặt, hóa ra anh hai vẫn còn canh cánh chuyện cậu mặc phong phanh, bèn xuống xe: \"Lần sau em sẽ chú ý, em sẽ nói với ông đừng quá lo lắng chuyện của em, không để anh bị mắng đâu.\"","Nghiêm Tư Nguy không tỏ rõ ý kiến như không để ý chuyện này, anh chỉ đáp: \"Ừ.\"","Cả hai khóa xe, đi vào trong trung tâm mua sắm ấm áp yên bình.","Đằng sau, một chiếc xe màu đen sang trọng lái vào bãi đậu, gã đàn ông trong xe nhìn bóng lưng của họ, sắc mặt âm u.","Úc Nam hiếm khi mua sắm, đa số quần áo của cậu đều là mua ở trên mạng, lúc quen Cung Thừa cũng chưa từng đi dạo khu mua sắm.","Với cậu, ký ức mua sắm với người nhà rất vui vẻ. Lúc thì cậu đi với mẹ, lúc thì đi với nhóm người ông cậu, đúng là cậu không thuộc về kiểu nam sinh bài xích việc dạo phố mua sắm.","Trước nay cậu không ngờ mình sẽ có một người anh trai ruột, đã vậy khiếu thẩm mỹ của đối phương còn tầm giống cậu tám, chín phần.","Đôi khi máu mủ quả thật là một sự tồn tại đặc biệt kỳ diệu.","Nghiêm Tư Nguy chọn vài cái áo măng tô cho Úc Nam, toàn là phong cách Úc Nam thích.","Sau khi chọn xong Nghiêm Tư Nguy bảo cậu mặc thử từng cái.","\"Lúc cỡ bằng tuổi em thì anh mặc thương hiệu này. Khi ấy anh còn học bên nước ngoài, việc học rất nặng, bận đến nỗi gần như không có thời gian chăm sóc bản thân.\" Nghiêm Tư Nguy nói với Úc Nam, \"Sau khi được một người bạn đề cử thì quần áo của anh thường giải quyết bằng thương hiệu này.\"","Chị gái nhân viên muốn mặc giúp Úc Nam.","Nghiêm Tư Nguy cầm một cái lên, nói \"Để tôi\" xong giũ áo măng tô đích thân mặc cho Úc Nam.","Khí chất và ngoại hình của Nghiêm Tư Nguy rất tốt lại còn lịch thiệp, chị gái đỏ mặt nói được xong lùi sang một bên nhìn hai người khách đẹp tự mặc.","Áo măng tô dáng oversize phong cách rằn ri thêu khóa kéo kim loại để trang trí, trong sự gọn gàng còn có chút ngầu, chất.","Úc Nam quay lưng lại, đút tay vào trong tay áo, Nghiêm Tư Nguy cao hơn cậu một chút, anh kéo áo lên giúp cậu, động tác toát lên sự thân thuộc mà bạn bè thông thường không có. Khá giống với phụ huynh, khá giống trưởng bối, nhuộm vẻ cưng chiều yêu thương.","\"Em mặc cái này rất đẹp.\" Nghiêm Tư Nguy nhìn em trai trong gương.","Úc Nam xoay một vòng: \"Em thấy cũng được, cái này ha. Anh, ông bà còn đang chờ chúng ta, mình đi nhanh thôi.\"","Nghiêm Tư Nguy lại nói: \"Đừng vội, ở đây còn vài cái, thử hết đi.\"","Chị gái chợt bừng tỉnh, nở nụ cười ngọt ngào: \"Hóa ra hai người là anh em, thảo nào tôi thấy tương tự nhau.\"","\"Thật à?\" Nghiêm Tư Nguy hỏi.","Úc Nam nghe thì thấy rất mới lạ, cậu hỏi: \"Chị thấy chúng em giống nhau ở điểm nào?\"","Chị gái xinh đẹp dẻo miệng: \"Khuôn mặt của em trai dịu dàng hơn, mắt tròn hơn, nhưng mũi, lông mày đều cực giống!\"","Úc Nam tò mò nhìn Nghiêm Tư Nguy: \"Em nhìn xem.\"","Cậu học mỹ thuật, rất am hiểu cấu tạo của khuôn mặt người, cũng quen thuộc mặt mình đến mức không thể quen hơn.","Nghiêm Tư Nguy để Úc Nam nhìn, cậu bắt đầu sờ mó.","Sống mũi của anh hai cao thẳng, chóp mũi hơi vểnh, đúng thật y hệt cậu.","Còn lông mày, lông mày cả hai đều rậm và dài, con mắt đen đặc biệt, độ cong na ná nhau. Úc Nam nhớ lại tấm ảnh của mẹ ruột, thầm đoán có lẽ những cái này đều được di truyền từ mẹ.","Nghiêm Tư Nguy bị sờ mó thì né xuống dưới, anh xoa nhẹ đầu Úc Nam, nói: \"Thật ra mũi của cha cũng rất cao nhưng cánh mũi to, may mà chúng ta không ai di truyền cái đó.\"","Úc Nam chưa gặp cha ruột nhưng sắp được gặp rồi, cậu ngoan ngoãn gật đầu.","Cách đó không xa, Cung Thừa không nghe được cuộc trò chuyện của họ.","Cả đời gã chưa từng đi dạo trong trung tâm mua sắm, không biết bản thân đứng giữa hành lang rất hấp dẫn sự chú ý của người khác.","Tiểu Chu cũng nhìn thấy tình huống ở đối diện, anh ta nhẹ giọng báo: \"Ngài Cung, tôi vừa tìm hiểu, đối phương là con trưởng của Nghiêm gia, Nghiêm Tư Nguy.\"","Cung Thừa thấy cả hai cười cười nói nói, động tác thân mật thì bụng dạ giận sục sôi.","Mặt gã lạnh tanh, thờ ơ hỏi: \"Nghiêm gia nào?\"","Tiểu Chu trả lời: \"Nghiêm gia ở phía tây thành phố, mở bệnh viện tư nhân. Ngài từng gặp mặt mấy lần với cha của Nghiêm Tư Nguy, là Nghiêm Từ An.\"","Cung Thừa nhớ ra, gã hỏi: \"Úc Nam với cậu ta có quan hệ gì?\"","Tiểu Chu trộm nghĩ có lẽ là quan hệ rất thân mật, không chừng là bạn trai.","Nhưng tiểu Chu nào dám nói ra.","Dù sao anh ta cũng có một ít tin tức hữu dụng: \"Tôi không biết, nhưng thật khéo, nam sinh lần trước làm Úc Nam bị thương bên ngoài bar lại chính là em trai của Nghiêm Tư Nguy. Không biết liệu có phải Úc Nam quen biết anh ta vì chuyện đó không.\"","Nghiêm Tư Nguy vui phơi phới, sau khi thử xong thì quẹt thẻ thanh toán hết sức dứt khoát.","Nhưng cái gọi là mua một bộ quần áo của anh không phải mang nghĩa đó, mà là mua hết tất cả những bộ đã thử. Mua chúng xong, anh lại dẫn Úc Nam đi mua giày.","Mỗi một thứ anh đều hỏi kỹ lưỡng ý kiến của Úc Nam mới giữ nó, lúc sau Úc Nam ngại nói mình thích hay không thích.","Trong khu mua sắm không đông người, cả hai đi đến đâu cũng thành tiêu điểm.","Vốn dĩ ngoại hình của Úc Nam đã cực thu hút sự chú ý, mặc áo măng tô mới mua lại càng hút mắt người ta hơn.","Có người tưởng cậu là idol tiểu thịt tươi nào đó, lén cầm điện thoại chụp ảnh cậu.","Đợi cả hai đi qua, cô gái chụp ảnh bị chặn lại.","\"Xin cô hãy xóa tấm ảnh đó đi ạ.\" Tiểu Chu mỉm cười nói với đối phương.","\"Mắc mớ gì chứ.\" Cô bé không phục, \"Có phải một mình tôi chụp đâu. Ban nãy quá trời người chụp luôn kìa, mọi người ai mà chẳng thích các anh đẹp trai, anh ấy cũng không phải người của anh, anh nóng nảy gì hả?\"","Tiểu Chu tính nói gì đó.","Cô bé trừng mắt với anh ta.","Cung Thừa sải chân dài rảo bước về phía trước, vì tâm trạng không tốt nên bóng lưng cũng đặc biệt hút hồn.","Tiểu Chu vội vã đuổi theo.","Trời vừa chập tối thì hàng vạn ngọn đèn trong thành phố được thắp sáng, chiếc xe lái vào khu biệt thự yên tĩnh.","Khác với lần trước, ngày hôm nay sân không hề quạnh quẽ tí nào, hai, ba chiếc xe đậu, trong đó có một chiếc xe thể thao huênh hoang khoe mẽ.","Úc Nam tưởng tượng cảnh một lát nữa có khả năng sẽ gặp rất nhiều người thì hơi căng thẳng.","Nghiêm Tư Nguy nói: \"Em thả lỏng đi, hôm nay chỉ có cha và dì đến, với ông ngoại bà ngoại, không có người ngoài.\"","Nói đến đây anh bổ sung, \"Còn có Nghiêm Tư Ni. Hôm nay nó mở tiệc bên phía ông ngoại, chắc là sẽ đi cùng với nhóm ông ngoại. Gia Gia, anh biết trước đó hai đứa có chuyện không vui nhưng sớm muộn gì cũng sẽ có ngày chạm mặt, nếu nó nói gì làm em mất hứng thì không để ý nó là được.\"","Với Úc Nam thì Nghiêm Tư Ni thậm chí còn không được gọi là có quen biết.","Đàm Nhạc Phong đã suy nghĩ vấn đề này thay cậu từ trước, Úc Nam tỏ vẻ không quan tâm.","Nghiêm gia đã làm rất tốt.","Bọn họ cũng là nạn nhân bị thất lạc cốt nhục, thậm chí có thể nói họ chịu tổn thương còn lớn hơn Úc Nam. Sau khi mất đi đứa con, tự trách và nhớ nhung giày vò họ, nhưng vì kiêng dè đến cảm nhận của Úc Nam nên họ cố nhẫn nhịn, không muốn mang đến rắc rối nào cho cậu.","Úc Nam cũng muốn thể hiện tốt hơn.","Cậu không thể nào vứt bỏ người nhà họ Úc để hòa nhập với Nghiêm gia, nhưng cũng phải cho Nghiêm gia nhận được sự xoa dịu.","Úc Nam đi theo Nghiêm Tư Nguy bằng qua cánh cửa cuối cùng của sân trước, đi qua sân nhà bằng đá chảy nước róc rách, cậu nhìn thấy một người đàn ông trung niên đeo mắt kính đứng đó, tóc mai muối tiêu, vẻ mặt nghiêm nghị.","Ông thấy hai đứa con trai bước vào thì ánh mắt bán đứng sự nóng lòng của ông, chừng như đã đợi từ rất lâu.","Đó là Nghiêm Từ An, cha ruột của cậu.","Úc Nam trộm nghĩ đúng là mũi của cha hơi lớn thật.","Đi lại gần, ánh mắt của Nghiêm Từ An dám chặt vào người con trai, cả đời ông làm lãnh đạo mà lại căng thẳng đến độ không biết nên làm gì.","Úc Nam trắng nõn lanh lợi, gọi rất thẳng thắn: \"Cha ạ.\"","Giọng nói vừa êm tai vừa nhẹ nhàng.","Nghiêm Từ An im cả buổi, cuối cùng nói một câu lịch sự đúng mực: \"Úc Nam, cha chào con.\"","Nghiêm Tư Nguy: \"...\"","Úc Nam nhận ra cha căng thẳng, cậu chớp chớp mắt, vươn tay nói: \"Cha, chúng ta ôm một cái nha.\"","Nghiêm Từ An tiến lên một bước, ông ôm con trai, cái ôm cho 20 năm chia cách, không lâu sau nước mắt già cỗi của ông rơi xuống.","Nghiêm Tư Nguy cũng đỏ mắt.","Anh xót xa nghĩ nếu sớm nhận em trai thì em trai không đến mức bị một ông già lớn hơn em ấy 18 tuổi lừa gạt.","Cả ba chỉ nán lại bên ngoài 5 phút, Nghiêm Từ An đã nghe về Úc Nam qua miệng Nghiêm Tư Nguy không biết bao nhiêu lần, ông không có nhiều câu muốn hỏi ngay bây giờ. Bình thường Nghiêm Từ An cực kỳ nghiêm khắc, vốn dĩ không giỏi ăn nói, có thể hiền hậu yêu thương với Úc Nam như vậy đã là hiện tượng lạ.","Úc Nam hoàn toàn không hay biết, cảm giác có cha rất kỳ diệu, nó không trùng khớp với cha nuôi trong ký ức của cậu nhưng vẫn phù hợp hoàn mỹ với vị trí này.","Chỉ ở cạnh nhau như thế này, không cần nói gì cũng tốt lắm rồi.","Bây giờ cậu có cha.","Ba người đi vào phòng khách, tiếng trò chuyện trong phòng nín bặt.","Tất cả đồng loạt quay đầu lại. Ông ngoại, bà ngoại, dì Tống vợ hai của Nghiêm Từ An, Nghiêm Tư Ni, tất nhiên còn có ông nội cậu thân thiết nhất.","Dưới ánh đèn mang sắc màu ấm, gương mặt đỏ lựng của Úc Nam lộ rõ mồn một: \"Ông ạ.\"","\"Mau lại đây.\" Ông nội ngoắc ngón tay, đợi Úc Nam bước lại mới nói, \"Chúc cháu sinh nhật vui vẻ. Hôm nay cháu tròn 20 tuổi, còn sum họp với người thân trong gia đình, vô cùng có ý nghĩa. Lát nữa chúng ta chụp tấm ảnh gia đình, đến khi cháu già như ông vẫn có thể hồi tưởng ngày này.\"","\"Cháu cảm ơn ông.\" Úc Nam nói.","Cậu vừa lên tiếng thì bà ngoại như hoàn hồn, dựa vào lòng ông ngoại khóc, dì Tống đỏ mắt vỗ về.","Úc Nam luống cuống tay chân, Nghiêm Tư Nguy và Nghiêm Từ An bắt đầu an ủi, Úc Nam được ngắm nghía như \"sao vây quanh trăng\", các bậc trưởng bối quý cậu không buông tay, sờ nắn các thứ mới xem như xác nhận thật sự tìm được đứa nhỏ về.","Bà ngoại nắm tay cậu không buông, hỏi cậu thích ăn gì mãi.","Đến cả ông ngoại cũng phải lên tiếng nói đừng gắp đồ ăn cho thằng bé nữa, để nó tự chọn.","Rốt cuộc có một giọng nói xa lạ vang lên: \"Bà ngoại, cháu cũng muốn ăn cái đó.\"","Nghiêm Tư Ni bị phớt lờ đưa chén sang.","Bà ngoại cầm chén, trìu mến nói: \"Ôi chao, Tư Ni nhà ta ghen tị kìa. Cháu muốn ăn gì bà ngoại gắp cho cháu hết. Cháu lớn hơn Gia Gia mấy tiếng, bây giờ cháu cũng là anh, phải nhường cho em út chứ.\"","Nghiêm Tư Ni từ nhỏ đến lớn luôn được bà ngoại cưng chiều, nức tiếng xa gần.","\"Biết rồi.\" Nghiêm Tư Ni không chịu được nói.","Bà ngoại cười nheo mắt: \"Hôm nay cũng là sinh nhật của Tư Ni, tuy ban ngày đã chúc mừng nhưng buổi tối thì đối xử bình đẳng, đùi gà lớn cho các cháu ăn, mỗi đứa một cái.\"","Nghiêm Tư Ni nhận lại chén, dư quang thoáng liếc sang gương mặt lạnh lùng của cha, y vội vã ngồi ngay ngắn lại.","\"Nghiêm Tư Ni.\" Nghiêm Từ An mở miệng, \"Điều bà ngoại con vừa nói, con nghe thấy chứ?\"","Úc Nam phát hiện Nghiêm Tư Ni đang nhìn sang đây.","Nghiêm Từ An biết hiềm khích giữa hai người, lần đó là ông bảo Nghiêm Tư Nguy ép Nghiêm Tư Ni đến cửa xin lỗi Úc Nam. Giờ ngẫm lại, nếu không nhờ tư tưởng bảo thủ của Nghiêm Từ An thì có khả năng họ mãi mãi cũng không tìm lại được con trai.","Úc Nam nhận ra ánh mắt Nghiêm Tư Ni truyền đến mình tuyệt đối không phải tốt lành gì. Cậu nhìn lại một giây, lần đầu tiên trong đêm nay thấy khó chịu vì bị nhìn, xong cúi đầu lo ăn phần của mình.","Dù"]