[" <img data-original-width=\"2048\" data-original-height=\"1152\" src=\"https://img.wattpad.com/e7c6a2a10d02c813bda2e12c2307811ed52cad16/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f537174455f765a524479655153413d3d2d313131353838303231302e313639623835383731323862396631313733303130353832353837372e706e67\">","MỸ NAM HOA HỒNG","Tác giả: Vi Phong Kỷ Hứa","Thể loại: Hiện đại, Bố già 37 tuổi giới kinh doanh lưu manh công x Mỹ nhân 19 tuổi thơ ngây thanh cao thụ, niên thượng, hào môn thế gia, tình hữu độc chung, đô thị tình duyên, kim bài đề cử.","Biên tập: ♪ Đậu ♪","Chương 38: Luôn ngoan ngoãn.","Cuối kỳ nghỉ hè, đơn ghi danh triển lãm của Hiệp hội Mỹ thuật thành phố Thâm Quyến đã được thông qua.","Ngày hôm đó vừa hửng sáng thì người Cung Thừa bỗng bị đè nặng, là bé con cưỡi lên người gã.","Cung Thừa mở mắt, ấn mở đèn bàn thì thấy Úc Nam vừa hào hứng vừa ngượng ngùng nhìn gã.","\"Em muốn báo với chú một tin tốt, chú đoán xem là tin gì?\" Úc Nam lắc điện thoại trong tay, không che giấu được sự đắc chí nho nhỏ, còn cố tình úp úp mở mở.","Cung Thừa khá buồn cười: \"Sao? Bé con có em bé à?\"","Lúc nói thế Cung Thừa còn cố tình thúc người lên làm Úc Nam chao đảo theo động tác của gã, cậu chống hai tay lên ngực gã giữ vững người.","\"Không phải!\" Úc Nam phản bác, \"Em có phải con gái đâu, không thể có em bé được.\"","Gần đây tóc Úc Nam dài nhưng cậu không nhớ đi cắt, kết hợp với gương mặt đẹp đẽ, thật sự hơi hơi không phân biệt được nam hay nữ.","Tuy khung xương của Úc Nam mảnh khảnh nhưng là con trai thật.","Cậu cưỡi như thế này đường cong còn lả lướt hơn bình thường, khiêu khích người ta sục sôi máu thịt.","Úc Nam cảm nhận được phản ứng của đối phương nhưng cậu chỉ toàn tâm toàn ý nói đến chuyện chính.","Cậu vội vàng nhích người ra phía sau để cách xa \"tên lớn xác\" khủng khiếp kia, không kìm được khoe khoang: \"Em vượt qua vòng đăng ký của triển lãnh Hiệp hội Mỹ thuật rồi!\"","Cậu mở điện thoại ra chỉ vào một cái email trên đó cho Cung Thừa xem, \"Chú nhìn đi! Bọn họ gửi mail xác nhận cho em! Gửi tối ngày hôm qua, nãy em mới thấy! Chú xem xem, em đã nói mình chắc chắn có thể vượt qua đúng không?!\"","Cung Thừa đã quên béng chuyện này, không ngờ Úc Nam lại xem trọng nó.","Gã không khỏi nhíu mày: \"Thật à?\"","Úc Nam trịnh trọng gật đầu, nói nhấn mạnh: \"Là thật! Chú đọc đi, trong thư nói buổi triển lãm tranh sẽ tiến hành vào tháng 11, còn mời em tham gia!\"","\"Quả là tin tốt.\" Cung Thừa cười khẽ, \"Nam Nam nhà chúng ta đỉnh vậy à? Em nói đi, muốn tôi khen thưởng cái gì?\"","Úc Nam đi theo gã lâu như vậy, ngoại trừ lần trước đưa tấm thẻ kia thì hình như cậu không đòi hỏi gì khác.","Cung Thừa vốn muốn cho, vừa khéo dựa vào cơ hội lần này sẽ cho cậu một ít.","Gã rất thích Úc Nam, xưa giờ chưa từng có ai phù hợp với tâm ý gã như vậy, gã có thể cho nhiều hơn, chỉ cần Úc Nam muốn.","Song Úc Nam lại trở người bước xuống người gã, chụp màn hình \"tách\" lưu cái email đó làm kỷ niệm.","Đây là lần đầu tiên Úc Nam tham gia triển lãm tranh xã hội, lại còn là tổ chức Hiệp hội có quyền uy, giá trị thực tế cao hơn triển lãm của sinh viên đại học Mỹ thuật nhiều, cậu không kìm lòng được muốn nói với tất cả mọi người là mình thành công rồi.","Úc Nam vừa đăng khoảnh khắc vừa trả lời Cung Thừa: \"Nhưng em không muốn gì hết.\"","Cung Thừa cầm lấy điện thoại không cho cậu phân tâm, gã ôm giết cậu: \"Sao lại không muốn thứ gì? Mỗi một người đều có thứ mình mong muốn.\"","Úc Nam vừa lòng thỏa ý, cậu đắc chí: \"Em cảm thấy em có hết những gì mình muốn rồi.\"","Úc Nam cảm nhận xuất phát từ nội tâm, hiện tại thật sự cậu không thiếu gì hết. Không những thành công tham gia triển lãm tranh mà còn có thể đường đường chính chính làm học trò của thần tượng Dư Thâm. Ngoài ra, cậu không chỉ có người nhà đáng yêu, bạn bè tận tâm mà còn có người yêu nồng nhiệt tha thiết.","Vào độ tuổi của cậu, thú thật không nghĩ ra muốn thứ nào khác nữa.","Cung Thừa thấy cậu dễ thương hết nấc, gã nhéo mũi cậu: \"Vậy thì chọn một chiếc xe nhé? Tôi bảo họ mang catalog đến cho em chọn.\"","Úc Nam lắc đầu từ chối: \"Em không biết lái xe, lấy cũng không sử dụng được.\"","Cung Thừa cười, đúng là gã quên béng vụ này, bé con không biết lái xe, bèn nói: \"Không biết lái xe, vậy nhà cửa thì không ai chê nhiều đâu nhỉ.\"","Úc Nam trở người nằm sấp lên lồng ngực Cung Thừa, nói một cách khát khao: \"Đó thì đúng thật, lúc nhỏ em đặc biệt mơ ước một ngôi nhà lớn. Lần trước em kể với chú rồi đó, nhà em thật sự nhỏ lắm.\"","Cung Thừa vuốt ve gáy cậu đợi cậu nói tiếp.","Úc Nam kể với gã: \"Khi đó em đã nghĩ lớn lên nhất định phải cố gắng vẽ. Vẽ một bức không đủ thì em sẽ vẽ mười bức, mười bức không đủ thì trăm bức. Bắt đầu từ một viên gạch nhỏ, rồi đến một mét vuông, một căn phòng, một ngôi nhà hoàn chỉnh. Em dành phòng lớn nhất cho mẹ để mẹ có thể tự do hát, tập diễn, đánh đàn, hiện tại em đã nhích đến gần mục tiêu ấy, thật sự có cảm giác thành công lắm.\"","Với Úc Nam 19 tuổi mà nói tất cả mọi thứ ở hiện tại đều vừa khít. Ở độ tuổi thích hợp có thành công thích hợp, cậu cực kỳ thỏa mãn.","\"Biết đủ sẽ vui\" là một trong những phẩm chất tốt đẹp của người nhà họ Úc.","Người ngoài ai cũng nghĩ Úc Nam quá đơn thuần, thực chất Úc Nam là một người siêu có đầu óc. Cậu nắm bắt hiện tại, hướng về tương lai, chưa từng cố chấp quá khứ. Điều ấy khiến Cung Thừa vô cùng tán thưởng.","\"Vậy tặng cho em một ngôi nhà nhé?\" Cung Thừa hỏi.","\"Không cần chú tặng.\" Úc Nam nói, \"Tự em có thể kiếm được, quá trình này hạnh phúc lắm nên em không cần chú giúp em.\"","Con người ta khó mà sống được cuộc sống thông suốt như thế, tâm trạng Cung Thừa vui vẻ, gã hôn cậu, \"Không nóng vội, em có thể suy nghĩ thêm, cho dù em muốn cái gì tôi cũng sẽ cho em.\"","Ánh mắt gã ôn hòa, giọng nói trầm thấp, Úc Nam hưởng thụ cảm giác được yêu thương chiều chuộng thế này, làm cậu đặc biệt có cảm giác an toàn.","Cậu gật đầu, mắt sáng rạng ngời: \"Vâng.\"","Dáng vẻ ấy quá đỗi ngoan ngoãn, Cung Thừa trở mình hôn cậu: \"Em cứ từ từ suy nghĩ, tôi thu chút lãi suất trước.\"","Úc Nam không hề giãy giụa, cậu ngoan ngoãn đan mười ngón tay với gã, trong đôi mắt long lanh phản chiếu hình bóng gã như thể lúc này trong thế giới của cậu chỉ có mỗi Cung Thừa.","Trời dần bừng sáng, ánh mặt trời len lỏi qua khe hở cửa sổ.","Chiếc chăn lụa trượt từ mép giường xuống tấm thảm.","Một cánh tay cường tráng vòng qua eo Úc Nam để mặt cậu tựa vào ngực mình.","Úc Nam không có chỗ để tay bèn ôm ghì lại.","Dù là chạy bộ, thể dục buổi sáng hay làm thế này đều được, đều xem như một loại vận động.","Mặt trời hoàn toàn ló dạng, trong phòng cũng vô cùng sáng sủa.","Buổi sớm mùa hè thường dễ dàng giúp người ta vui vẻ tâm hồn.","Úc Nam nằm úp sấp trên giường, xụi lơ người thở hồng hộc: \"Ôi chao, em mệt quá.\"","Nói xong thì bị Cung Thừa nhéo cằm, thân thiết hôn: \"Nhóc xấu xa, không lẽ tôi không mệt?\"","Nghỉ ngơi ve vuốt không bao lâu thì báo thức điện thoại vang, tiếng chuông du dương.","Úc Nam thỏa mãn tựa vào lòng Cung Thừa một lúc: \"Thôi, em phải đi làm, ngày cuối không thể đến trễ. Em còn phải tắm nữa, người bẩn lắm.\"","\"Dùng xong rồi muốn bỏ đi?\" Trong mắt Cung Thừa có ý trêu ghẹo, \"Tôi sẽ không để em đi muộn, chúng ta vừa làm chuyện chính vừa tắm.\"","Nói xong gã giữ tư thế ấy bế cậu lên đi vào phòng tắm.","Úc Nam không thể nói nổi một câu hoàn chỉnh.","* <i>(https://www.wattpad.com/1115880210)</i>","Úc Nam thông báo chuyện đỗ báo danh triển lãm tranh cho người nhà và bạn bè, còn đăng lên khoảnh khắc, nhanh chóng nhận được lời chúc mừng của mọi người.","Đàm Nhạc Phong là bạn thân nhất, tất nhiên muốn giúp Úc Nam ăn mừng tới bến, cậu ta hỏi Úc Nam bao giờ rảnh.","Kỳ nghỉ hè trôi qua rất nhanh, công việc ở lớp đào tạo cũng đến lúc chấm dứt. Đàm Nhạc Phong nghi ngờ về sau mình chỉ có thể nhìn thấy Úc Nam ở trong lớp —— Cậu ta phát hiện Úc Nam thật sự không thể rời khỏi ngài Cung.","\"Mấy ngày nữa tao về đó sẽ rảnh.\" Úc Nam nói với ngữ điệu thoải mái.","Về chuyện lần trước anh Mạc nói, thật ra Đàm Nhạc Phong vẫn còn khá hoài nghi nhưng không biết hỏi Úc Nam như thế nào.","Một mặt, nếu đúng như anh Mạc nói thì Úc Nam đơn thuần như thế, là bạn thân ắt hẳn nên nhắc nhở Úc Nam.","Mặt khác, nếu do bọn họ cả nghĩ thì lời nhắc nhở đó sẽ thành một kiểu sỉ nhục Úc Nam.","Bây giờ rốt cuộc Đàm Nhạc Phong cũng thấm được cái gọi là tâm lý của bậc phụ huynh,","Vừa muốn bảo vệ con trẻ vừa sợ làm tổn thương lòng tự tôn của con.","Thế là cậu ta hỏi bóng hỏi gió Úc Nam: \"Mày không ở với ngài Cung hả? Liệu chú ấy có không vui không?\"","Hình như Úc Nam không bận tâm chuyện đó: \"Tao vẫn còn là sinh viên, đi học tất nhiên phải ở trong trường. Cuối tuần tao đến phòng vẽ tranh của thầy Dư, buổi tối sẽ về chỗ của Cung Thừa. Nếu tao không về chú ấy sẽ nhớ tao, tao cũng sẽ nhớ chú ấy, vậy mới không vui.\"","Với Úc Nam, học tập và tình yêu đều là thứ không thể thiếu.","Cậu không muốn vì yêu đương mà bỏ lỡ việc học, cũng không muốn học tập cản trở yêu đương, đây là biện pháp vẹn toàn đôi bên.","Cuối cùng cũng đổ một trận mưa lớn cuối mùa hạ.","Cả hai chạy vào cửa hàng tiện lợi ở ven đường trú mưa nên mới có cuộc đối thoại này.","Trong màn mưa hết thảy mọi thứ trên phố xá đều mờ mờ ảo ảo, chỉ có lời nói của Úc Nam là chân thật rõ ràng.","Đàm Nhạc Phong nhận ra cậu rất nghiêm túc, không kìm được hỏi: \"Cưng, ngài Cung yêu mày không?\"","Lúc này một chiếc Bentley màu đen chạy đến từ trong màn mưa lớn đậu ngay trước mặt họ, người qua đường ghé mắt nhìn.","Tài xế bước xuống, nâng một chiếc ô to đi về phía họ.","Úc Nam thấy đó là tài xế của Cung Thừa.","\"Là Cung Thừa đến đón tao!\"","Đàm Nhạc Phong cũng có bạn trai đến đón, vốn định cho Úc Nam đi nhờ một đoạn đường.","Úc Nam được dẫn lên xe, trong xe người đàn ông cao quý lấy chiếc khăn lông đã chuẩn bị từ trước ra phủ lên đầu Úc Nam.","Cửa xe đóng lại, cửa kính nhanh chóng hạ xuống, Úc Nam ló đầu vẫn còn phủ khăn ra: \"Tạm biệt mày Nhạc Nhạc!\"","Xe lái đi.","\"Em có lạnh không?\"","Trong xe, Cung Thừa lau khô nước trên đầu tóc cậu, tiện tay tắt điều hòa.","Úc Nam bị chiếc khăn phủ lên mặt, đôi mắt đen láy như cún con: \"Cung Thừa, sao chú biết em không mang theo ô?\"","Cung Thừa nói: \"Sáng sớm tôi đã nhắc em. Nhưng khi tôi đi ra cửa thì thấy một nhóc hấp tấp nào đó bỏ quên chiếc ô ởtrên tủ ngay lối ra vào, em đoán xem nhóc hấp tấp đó là ai?\"","Úc Nam le lưỡi: \"Là em.\"","Cung Thừa \"Ừ\", nhìn gã có vẻ rất vui.","Úc Nam nói: \"Cũng may có chú đến đón em, chứ không em thảm biết bao, lại phải làm kỳ đà cản mũi của Nhạc Nhạc nhờ anh Mạc chở về nhà.\"","Lau khô, Cung Thừa lấy khăn về: \"Sao, họ thường xuyên đưa em về?\"","Úc Nam trả lời: \"Vâng! Lúc không có chú em còn hay đi ăn với họ nữa.\"","Cung Thừa véo mặt cậu: \"Vậy chúng ta mời họ đến.\"","Úc Nam hết sức ngạc nhiên: \"Chúng ta mời họ á?\"","Cậu nhớ lần trước Cung Thừa có nói không thích ăn với người lạ, bảo cậu chỉ mời một mình Đàm Nhạc Phong nên cậu không nhắc đến chuyện đó nữa.","Lần này Cung Thừa chủ động nói, Úc Nam mừng thầm trong lòng.","\"Ừ.\" Cung Thừa nói, \"Em vẫn không nghĩ ra muốn khen thưởng gì thì lấy việc này đi, mời bạn của em cùng dùng bữa.\"","\"Được!!\"","Vừa dứt lời thì Úc Nam dụi vào ngực gã, nói phấn khích: \"Em muốn cái này!\"","Cung Thừa cười: \"Nhưng tôi không thích trong nhà đông người. Tôi có một căn biệt thự ở bên hồ, phong cảnh không tệ, cuối tuần này mời họ đến đó đi.\"","Úc Nam không quan tâm còn có tài xế ở đây, cậu dựa lại gần hôn lên mặt Cung Thừa.","Vẻ mặt cậu rạng rỡ vì chuyện này khiến người ta nhìn mà không thể dời mắt: \"Chú tốt quá đi mất!\"","Cung Thừa vươn tay ôm bé con, nói: \"Vì em rất biết điều nên tôi tốt với em. Bé cưng, em hãy cứ ngoan ngoãn như thế này được không?\"","\"Tất nhiên là được ạ.\" Úc Nam được khen thì vô cùng ấm lòng, \"Nếu chú luôn đối xử tốt em thì lúc nào em cũng ngoan ngoãn.\"","Cung Thừa cười khẽ, mắng: \"Cò kè mặc cả.\"","<i><b>Hết 38.</b></i>","<br>"]