[" <img data-original-width=\"1744\" data-original-height=\"1020\" src=\"https://img.wattpad.com/d132c3ac658e01fe9fb48226f03f67a6a9d7927e/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f6250534a6357594b7372336e4a673d3d2d313034343337383936332e313636656666373664326565353130333436393637393434323537362e706e67\">","MỸ NAM HOA HỒNG","Tác giả: Vi Phong Kỷ Hứa","Thể loại: Hiện đại, Bố già 37 tuổi giới kinh doanh thủ đoạn lưu manh công x Mỹ nhân 19 tuổi thơ ngây thanh cao thụ, niên thượng, hào môn thế gia, tình hữu độc chung, đô thị tình duyên, tình yêu và trưởng thành.","Biên tập: ♪ Đậu ♪","Chương 13: Dỗ em.","Tai Úc Nam đỏ như bị bỏng, cậu run run: \"Đàn anh?\"","Cậu muốn lùi về sau nhưng Phong Tử Thụy giữ nguyên tư thế ấy nắm lấy cổ tay cậu kéo đến trước mặt: \"Anh thích em. Úc Nam, đó giờ anh luôn theo đuổi em, em thật sự không biết gì cả ư?\"","Úc Nam hơi trợn mắt: \"Xin lỗi anh, em không biết thật.\"","Phong Tử Thụy lại áp sát.","Úc Nam thật sự quá đẹp, cho dù cậu làm ra biểu cảm nào cũng đều có thể dễ dàng khiến người ta không dời mắt nổi.","Và cho dù gương mặt ấy khiến người ta run chân cỡ nào thì cũng không che lấp được sự xấu xí của cơ thể đằng sau lớp quần áo. Thậm chí Phong Tử Thụy còn nghĩ đã như thế này rồi, Úc Nam có gì để mà thanh cao nữa?","Mặt khác hắn động chút lòng thương xót. Khi hắn nhìn thấy mảng sẹo ấy, những gì Úc Nam thể hiện chẳng qua là đang tỏ vẻ bình tĩnh, thực tế vừa đáng thương vừa bất lực. Hắn yêu thích dáng vẻ có phần tự phụ của Úc Nam khi bàn về nghệ thuật, yêu thích dáng vẻ thẳng thắn ngây thơ của Úc Nam, nhưng chưa từng nhìn thấy Úc Nam có một mặt yếu đuối như vậy. Hắn không dằn lòng được nghĩ giá như mình là người mang đến cảm giác an toàn cho Úc Nam, là người đón nhận mọi thứ của cậu thì chắc hẳn nó sẽ là chuyện khiến nhiều người phải run rẩy.","\"Em thật sự không biết.\" Úc Nam lặp lại, \"Anh, anh buông em ra trước đi, anh nắm làm em đau quá.\"","Phong Tử Thụy híp mắt lại: \"Vậy giờ em biết rồi đấy. Từ lần đầu tiên nhìn thấy em ở phiên chợ chủ nhật thì anh đã thích em rồi.\"","Úc Nam ngạc nhiên.","\"Em biết không, ngày đó quầy hàng của bọn em đông người nhất, một đám người bu quanh trước giá vẽ của em, anh nghe đến danh hiệu của em thì tò mò trong lòng nhưng không để tâm lắm. Mãi đến khi anh bước đến tận mắt nhìn thì mới biết cái gọi là danh bất hư truyền. Kể từ lần đó, anh đã muốn theo đuổi em.\"","Úc Nam khó xử nói: \"Nhưng em không có cùng cảm giác với anh.\"","Phong Tử Thụy hỏi: \"Thì sao chứ? Không phải em nói em thất tình à? Cứ thử quen anh một lần đi, anh không tin mình kém cỏi hơn người trước đó của em.\"","Phong Tử Thụy cao hơn Úc Nam nửa đầu, khung xương cũng lớn, một thân cơ bắp không phải tập cho có, với sức lực của Úc Nam càng không thể tránh thoát được.","\"Anh có thể cho em thứ người khác không cho được. Em biết chú anh là quản lý cấp cao của Cây Và Thiên Thừa mà, anh có mối giao thiệp mà rất nhiều người khác không có.\" Phong Tử Thụy cực kỳ có niềm tin, \"Không phải em nói muốn trở thành họa sĩ sao? Úc Nam, ở phương diện này không ai có thể hỗ trợ cho em nhiều hơn anh đâu.\"","Úc Nam không phải con gái, tư thế này không tính là bị trêu chọc cợt nhả, sự hùng hổ hăm dọa của Phong Tử Thụy với cậu mà nói vẫn nằm trong phạm vi có thể nhịn được. Phong Tử Thụy không hay biết nếu đổi thành người ngoài đối xử với cậu như thế này, cậu đã sởm trở tay ra thế cầm nã, đủ để Phong Tử Thụy đau nhức suốt mấy ngày.","(*) Cầm nã: Cầm nghĩa là bắt, chộp. Nã có nghĩa giữ gìn kiểm soát. Như vậy, cầm nã là nghệ thuật bắt giữ, chộp và kiểm soát. Các chiêu thức cầm nã giúp kiểm soát đối phương bằng các thế khóa nhắm vào các quan tiết cơ, dây chằng cho đến khi y hoàn toàn như bất động và bị triệt tiêu khả năng tiếp tục chiến đấu - Theo vothuatthieulam"," <img data-original-width=\"1080\" data-original-height=\"810\" src=\"https://img.wattpad.com/b4ef1cf210a5822598e91428e34c25d30c2a3b8a/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f4b6432656a7246775779386249413d3d2d313034343337383936332e313636656666366366353963613438333932323739363335313636312e6a7067\">","\"Anh bình tĩnh lại đi.\" Úc Nam khuyên giải hắn, \"Anh, em thật sự không thích anh, không thể quen anh được.\"","\"Anh có thể giới thiệu cho em một số cao thủ vẽ*, để khi nào em không có khóa thì theo bọn họ học hỏi.\" Phong Tử Thụy dẫn dắt từng bước, nêu một vài tên họa sĩ, \"Cũng có thể đến làm ở phòng vẽ tranh của bọn họ, thoải mái hơn vẽ tranh tường không biết bao nhiêu lần. Anh có thể dựng cho em nấc thang lên trời cao.\"<br>(*) Nguyên văn là \"đại xúc\": Hiểu nôm na là một cao thủ, một bậc thầy vẽ.","\"Cảm ơn lòng tốt của anh, nhưng cơ hội đáng lẽ phải do bản thân nỗ lực kiếm được.\" Úc Nam từ chối, \"Vì sao lại lấy ra làm thứ trao đổi chứ?\"","\"Huống chi lúc nãy anh cũng thấy.... em không phải bộ dạng như anh tưởng tượng.\" Dường như Úc Nam không hề tự ti ở trước mặt anh vì lý do đó, trái lại dáng vẻ nghiêm túc còn rất ngoan ngoãn.","Tiếc là lại không nói ra câu Phong Tử Thụy muốn nghe, sắc mặt hắn xấu đi: \"Anh không ngại!\"","Hắn vừa tính thực hiện hành động kế tiếp thì nghe thấy có người gọi tên Úc Nam.","\"Hai người đang làm gì đấy?\"","Chiếc xe lái sượt qua người ban nãy đang đậu ở vị trí gần đó, tiểu Chu xuống xe mở cửa cho Cung Thừa, lúc này Cung Thừa mới nghiêng người bước xuống từ trên xe, không nhanh không chậm lên tiếng hỏi.","Đôi bên cách nhau chỉ 5, 6 mét, bãi đậu xe trống trải và yên tĩnh, giọng nói không lớn nhưng người ta vẫn nghe thấy rõ ràng.","Vẻ mặt Cung Thừa khó chịu, gã khẽ nhíu mày, đi về phía bọn họ.","Khí chất người đàn ông tỏa ra cường thế hơn Phong Tử Thụy một bậc, mặc chiếc áo sơ mi màu đen kiểu dáng đơn giản nhưng trấn áp tất cả những người có mặt ở đây.","Phong Tử Thụy nhận ra gã, hắn vô thức buông tay, là Cung Thừa?","Sao chú ta lại quen Úc Nam?","Thoạt đầu Úc Nam nhìn thấy Cung Thừa, cậu không hiểu sao gã lại xuất hiện ở đây, sau đó cậu quay đầu đi, nhìn điệu bộ không muốn để ý gã.","\"Chú Cung?\" Phong Tử Thụy miễn cưỡng mỉm cười, \"Chào chú ạ.\"","Cung Thừa thờ ơ hỏi: \"Cậu là ai?\"","Phong Tử Thụy khá lúng túng, người ta không nhớ hắn là chuyện bình thường, thế là tự giới thiệu: \"Cháu là cháu của Phong Việt, trước kia từng đến nhà chú, lúc Cung Nhất Lạc còn nhỏ thường đi theo cháu chơi ấy ạ.\"","Cung Thừa gật đầu, có lẽ vẫn không nhớ ra hắn là ai, chỉ nói bằng ngữ điệu bảo ban: \"Úc Nam, em lại đây với tôi.\"","Úc Nam đứng yên, tay phải ấn lên cổ tay trái.","\"Để tôi nhìn xem.\" Cung Thừa nói, muốn kéo tay cậu.","Úc Nam né đi.","Cậu ấm ức.","Ngài Cung không nói hai lời đã cắt đứt liên lạc với cậu, còn thông báo cậu không cần đi làm, gọi điện thì không bắt máy. Cậu thật sự không hiểu vì cớ gì lại như thế, nhưng không có đủ sức lực và lập trường đi hỏi thử.","Từ khi biết Cung Thừa đến nay Úc Nam luôn được gã bao dung, từ tận đáy lòng cậu đã sớm đặt gã ở vị trí rất cao, gần như sắp vượt qua ý nghĩa của một bậc trưởng bối, lần đầu bị lạnh nhạt bảo cậu sao không ấm ức cho được.","Thật ra cắt liên lạc cũng tốt, ít nhất không cần tiếp tục lo lắng một ngày nào đó sẽ phải đối mặt với ánh mắt chán ghét của đối phương.","Bầu không khí có phần lúng túng, Cung Thừa cũng mất hết thể diện.","May mắn tiểu Chu biết cách hòa giải: \"Úc Nam, trùng hợp quá tình cờ gặp em ở đây, đúng lúc anh muốn sắp xếp lại thời gian vẽ với em, chi bằng em đi theo bọn anh một chuyến nhé?\"","Nhắc đến việc làm, Úc Nam mới miễn cưỡng gật đầu: \"Được.\"","Úc Nam đi theo họ nhưng đi một mình một phía, vẫn không đoái hoài Cung Thừa.","Bỏ lại Phong Tử Thụy vẫn đứng đó, mặt hết sức ngạc nhiên.","* (dauhacmieu.wordpress.com)","Bọn họ đi thẳng từ bãi đậu xe đến thang máy, tiến vào tòa A của Cây Và Thiên Thừa, là khu làm việc nội bộ.","Lúc này đã là giờ tan tầm, nhưng những viên chức trong vách ngăn ô vuông văn phòng vẫn còn bận rộn.","Dọc đường đi liên tục có người chào Cung Thừa, đều răm rắp cung kính, luôn miệng \"Ngài Cung\". Đối với Úc Nam đi phía sau, không người nào dám vứt ra ánh mắt dư thừa, ai nấy vội vàng làm việc của mình, vội vã đi lướt qua.","Úc Nam hiếu kỳ vì sao Cung Thừa lại đến đây, vì sao những người này biết gã, cho đến tận khi mỹ nữ đi giày cao gót Anna xuất hiện thì cậu mới vỡ lẽ.","\"Đề án kế hoạch lúc trước đã được Giám đốc bộ phận 2 xét duyệt thông qua.\" Anna đi bên cạnh Cung Thừa, \"Cuộc họp đầu tiên không có ai đưa ra phản đối, hiện giờ vẫn cần ngài xem qua ạ.\"","Cung Thừa nói: \"Gác lại đã.\"","Anna khó xử: \"Chuyện này... Mọi người vẫn còn ở trong phòng họp, tối nay đã nói tăng ca không quá 10 giờ.\"","Cung Thừa không phản đối: \"Vậy báo với tất cả mọi người tan ca trước đi.\"","Anna còn tính nói tiếp thì tiểu Chu ngăn cô lại, đi sang một bên.","Úc Nam đi theo Cung Thừa vào văn phòng to lớn, cửa đóng \"cạch\" cậu mới nhận ra tiểu Chu không vào theo.","Úc Nam không ngốc, chỉ là rối bời, cậu biết Cung Thừa có lời muốn nói với mình cũng nhận ra Cung Thừa là bố già trong truyền thuyết, gã là người sáng lập Cây Và Thiên Thừa, là người đứng đầu Tổng công ty Đóng tàu Quốc gia, không biết vế nào khiến cậu chấn động hơn. Rốt cuộc là cái gì đã làm cậu nghĩ Cung Thừa chỉ là ông chủ phòng trưng bày tranh chứ, à mà lần trước Anna đưa kem...","Nơi này giống như chỗ ở tạm thời, cũng có cửa sổ trên vách tường, song phong cách tương đối chín chắn hơn nhiều, tông màu tối ở khắp nơi chứng tỏ địa vị thân phận của Cung Thừa.","Úc Nam chỉ tùy tiện liếc mắt cũng có thể nhìn thấy vị trí bọn cậu thường đứng vẽ tranh tường từ góc độ này.","Nghĩa là thường ngày nhất cử nhất động của mình ở dưới lầu đều bị Cung Thừa nhìn thấy rõ ràng.","Cung Thừa tùy tiện ngồi xuống một chiếc sofa bọc da, mở cúc khuy măng sét rồi kéo cậu đến bên nhìn cổ tay cậu.","D Úc Nam non mềm, bị Phong Tử Thụy nắm hằn vệt đỏ, nói không chừng qua ngày hôm sau sẽ bầm tím.","Sắc mặt Cung Thừa không vui: \"Lúc nãy hai người đang làm gì?\"","Cuối cùng Úc Nam cũng chịu lên tiếng: \"Em không muốn nói ngài biết.\"","Trong văn phòng chỉ có hai người bọn họ.","Một ngồi, một đứng nhưng Úc Nam vẫn cảm thấy mình bị nhìn xuống.","Cung Thừa hiếm khi nhìn thấy Úc Nam bực tức, gã không những không giận mà còn cười, khá mới lạ: \"Được, không nói thì không nói. Nhưng lần trước tôi bảo xem biểu hiện của em, mà em biểu hiện như thế này đây.\"","Úc Nam nhớ lại lần trước trong nhà hàng nổi, lúc Cung Thừa nói muốn đích thân làm sashimi cho cậu hình như đã nói câu như thế.","Cung Thừa nói tiếp: \"Tuần này tôi bận đến nỗi gót chân không chạm đất, em còn giận dỗi tôi.\"","Muộn thế này mọi người vẫn còn tăng ca, vừa rồi Anna cũng nói có cuộc họp, Úc Nam biết gã không nói dối.","Vậy thì... trước đó anh tiểu Chu nói hủy bỏ công việc là vì nguyên nhân này?","Úc Nam thoáng bình tâm hơn, nhưng nhớ đến lời nhân viên ở phòng trưng bày nói với mình: \"Chẳng phải về sau ngài không cần em vẽ sao? Có phải do em vẽ xấu không? Nếu vậy thì em có thể thay đổi, sẽ vẽ lại.\"","Vừa dứt lời, Cung Thừa kéo cậu qua để cậu ngồi lên đùi mình, nhốt cậu trong vòng tay giống như lần trước.","\"Ai nói với em?\" Gã trầm giọng nói bên tai.","Úc Nam vội ngồi dậy, lần này không bị đè lại, cậu lùi về sau mấy bước: \"Một anh ở phòng trưng bày nói.\"","Cung Thừa đỡ trán, lười biếng tựa ra lưng ghế sofa: \"Ồ, cậu ta lại còn có khả năng sa thải em thay tôi cơ đấy.\"","Hóa ra không phải là ý của Cung Thừa, cậu hiểu lầm mất rồi. Úc Nam nhất thời nghẹn lời, cậu không phục: \"Em gọi cho ngài ngài cũng không bắt máy, em chỉ có thể nghĩ là mình thật sự bị sa thải.\"","Cuối cùng Cung Thừa cũng biết cậu nhóc đang bực bội điều gì, bất giác gã hơi lâng lâng vui sướng.","Xem ra phớt lờ cũng có chỗ tốt của phớt lờ.","Nhưng gã bận là thật, lúc này người tự dâng đến cửa, không có đạo lý thả đi không động vào.","\"Còn học được giận dỗi.\" Cung Thừa không biểu lộ cảm xúc, gã bình thản đứng dậy tiến lên, \"Tôi lớn hơn em nhiều như vậy, về sau sẽ còn có rất nhiều lúc tôi không rảnh liên lạc với em, có phải lần nào em cũng tính giận dỗi không?\"","Úc Nam đỏ mặt lùi về sau thì bị Cung Thừa giam trước bàn làm việc to lớn.","Hormone đàn ông trưởng thành bao lấy Úc Nam, mùi nước hoa thoang thoảng qua đầu mũi, Úc Nam bỗng hơi hoảng hốt, trực giác mách bảo chuyện đã xảy ra ở nhà hàng nổi lại sắp xảy ra nữa rồi.","Cậu không phân rõ mình mong chờ hay sợ hãi, hoặc có thể là mong mỏi càng nhiều hơn thế.","Cung Thừa vừa đến gần thì chân cậu run run, cực kỳ không có tiền đồ nhưng Úc Nam chẳng thể bình tĩnh đối mặt.","\"Ngài cứ làm việc đi! Em, em muốn về trường!!\" Úc Nam luống cuống, chui qua dưới cánh tay của Cung Thừa.","Gã đàn ông ôm lấy Úc Nam từ phía sau, cúi người tựa đầu lên vai cậu, trầm giọng cười nói: \"Em có thể hờn dỗi thoải mái, tôi sẽ dỗ em.\"","HẾT CHƯƠNG 13"]