["MỸ NAM HOA HỒNG","Tác giả: Vi Phong Kỷ Hứa","Thể loại: Hiện đại, Bố già 37 tuổi giới kinh doanh lưu manh công x Mỹ nhân 19 tuổi thơ ngây thanh cao thụ, niên thượng, hào môn thế gia, tình hữu độc chung, đô thị tình duyên, kim bài đề cử.","Biên tập: ♪ Đậu ♪","Chương 37: Nam Nam.","Úc Nam gọi một ly kem dâu, ngồi ở chỗ gần cửa sổ thưởng thức từ từ.","Cậu vẫn rất khó chịu, nhưng cái vị ngòn ngọt lành lạnh giúp xua đi cái nóng, cậu dễ chịu hơn, trong lòng cũng thoải mái hơn đôi chút. Chỉ cần nhớ lại chuyện ban nãy thì mắt Úc Nam lại cay cay, có nằm mơ cũng không ngờ mình sẽ bị \"đuổi\" xuống xe, cũng không ngờ cuộc cãi vã đầu tiên của cả hai sẽ xảy ra trong tình huống như thế.","Gì mà yêu nhau thì tuổi tác không phải là vấn đề, Úc Nam không tin.","Cậu thích Cung Thừa nhưng Cung Thừa không hiểu cậu, gã độc đoán bá đạo, chẳng hề tôn trọng mong muốn của cậu, còn cứng nhắc bảo thủ hơn cả các cụ bảo thủ.","Nhưng cậu thật lòng thích Cung Thừa, so với nói là phẫn nộ, chẳng bằng nói là ấm ức.","Trên bàn còn một ít tiền lẻ nằm rải rác.","Úc Nam đếm, còn 39 tệ, đủ để quay về trường học hoặc quay lại Lễ hội ACGN.<br>(*) 39 NDT ≈ 137000VNĐ","Nhưng bây giờ Úc Nam không muốn đi đâu hết.","Vị ngon mới đầu tan đi, kem trở nên nhạt như nước ốc.","Tay trái chống cằm, tay phải cầm cái muỗng chọt vào sốt dâu, cậu vô tình phát hiện hoa văn trên mặt dính vào tay.","Thời gian này cửa hàng tráng miệng không đông khách, nhân viên là một anh trai đã quan sát Úc Nam được một lúc. Anh ta bước ra khỏi quầy thu ngân, cầm một tờ khăn ướt đưa cho Úc Nam: \"Em lau đi.\"","Úc Nam nhận nó: \"Ôi, em cảm ơn ạ.\"","Nhân viên nói: \"Em tham gia Lễ hội ACGN à? Hôm nay anh cũng muốn đi nhưng đến ca làm nên không đi được.\"","\"Vâng.\" Úc Nam gật đầu, lau khô mặt bằng khăn ướt, \"Anh không đi thì tiếc quá, lễ hội hôm nay vui lắm.\"","Nếu không do cãi nhau với Cung Thừa thì cậu có thể chơi cả ngày.","Nhân viên ngại ngùng hỏi: \"Em cosplay ai vậy? Hình như anh không biết, từ lúc nãy em đi vào anh đã muốn hỏi rồi.\"","\"Là hoàng tử Bạch Dạ trong Thế Giới Ngân Hà.\" Úc Nam nói với anh ta.","Sau khi có đề tài chung cả hai cùng tán gẫu, có người kéo sang chủ đề khác giúp tâm trạng Úc Nam dễ chịu hơn, nói đến chỗ thú vị còn cười rộ lên.","Vốn dĩ cách ăn mặc của cậu đã gây chú ý, khi mỉm cười không khác nào băng tan tuyết rã, trong cửa hàng bừng sáng rạng rỡ.","Đang nói chuyện thì cửa tiệm mở ra, một bóng dáng cao to xuất hiện ở đó.","Anh trai nhân viên lập tức quay trở về quầy thu ngân, chào: \"Kính chào quý khách.\"","Úc Nam ngoái đầu.","Cậu thấy Cung Thừa với vẻ mặt âm u đi về phía mình.","Cậu thoáng ngạc nhiên, không biết vì sao Cung Thừa tìm được mình, nhưng cậu không tính để ý gã, thế là quay đầu vờ như không thấy.","Cung Thừa không đếm xỉa nhân viên cửa hàng.","Mặt gã lạnh tanh, không nói lời nào cũng có thể làm người ta cảm nhận được khí thế mạnh mẽ, tuổi tác và khí chất cũng khiến gã trông không giống một khách hàng.","Một đôi chân dài dừng bên cạnh Úc Nam, dư quang có thể liếc thấy tay áo sơ mi xắn đến khuỷu tay lộ ra cánh tay màu lúa mạch rắn chắc và đồng hồ màu đen của người đàn ông.","\"Em tính ở đây cả buổi chiều?\"","Ngữ điệu gã tựa như đang chất vấn, vì nhìn bộ dạng cậu nhóc này thật sự có bản lĩnh ấy.","Úc Nam không cười nữa, cầm muỗng chọt kem trong ly.","Kem hơi chảy nước, cậu múc một muỗng ăn, bờ môi dính vệt trắng nhưng được liếm khô, thảnh thơi nhàn nhãn.","Cậu dứt khoát vờ như không nghe thấy câu hỏi của Cung Thừa, vờ như chẳng có việc gì.","Thật ra bị hỏi như thế thì vành mắt đã đỏ hoe, ai cũng dễ dàng nhìn thấy.","Một cậu bé 19 tuổi, tức giận sẽ ầm ĩ rầm trời, tủi thân sẽ rưng rưng muốn khóc, bướng bỉnh đến mức khiến người ta mất kiên nhẫn. Nhưng cậu cũng có những lúc làm nũng vì nhớ nhung, ôm ấp vì muốn hôn.","Mềm mại, thơm ngát, người ta không nỡ để cậu buồn lòng.","Cũng chỉ là chủ động cho bậc thang thôi mà, cho thì cho.","Vẻ mặt Cung Thừa hơi nguôi ngoai, gã kéo cái ghế bên cạnh cậu ngồi xuống: \"Em còn muốn ăn không? Gọi thêm một ly nữa nhé.\"","Úc Nam ngửi thấy mùi khói thuốc nồng trên người gã, có vẻ vừa mới ám mùi đây thôi, còn chưa bay hết.","Cậu không hiểu vì sao Cung Thừa hút thuốc, đáng lẽ người phiền lòng là cậu mới phải. Nghĩ vậy, Úc Nam vươn tay vơ một bàn tiền lẻ, mấy đồng tiền xu vang tiếng lảnh lảnh bị cậu gom về như bảo bối, sợ bị người ta lấy mất.","\"Không cần chú lo.\" Rốt cuộc Úc Nam cũng mở miệng, vẫn không nhìn gã.","Dáng vẻ cả hai ngồi trước cửa kính rất lạ lùng.","Một người ăn mặc trang phục kỳ quặc đến từ nhân vật 2D, một người vận tây trang phẳng phiu trưởng thành tao nhã.","Tuổi tác cũng khá chênh lệch, anh trai nhân viên thầm líu lưỡi, chẳng lẽ phụ huynh của người đẹp coser đến?","Cung Thừa hỏi: \"Vậy em muốn ai lo? Tiếp tục xin tiền trên đường cái?\"","\"Không phải xin tiền! Những cái này đều là tôi kiếm được bằng cách chụp hình!\" Mắt Úc Nam lại đỏ hơn.","Cung Thừa thối tha, ban nãy người đuổi cậu xuống xe chẳng phải là gã ư? Bây giờ quan tâm cậu là sao?","Cậu đã nghĩ kỹ rồi, cậu phải về trường thay quần áo xong đến chỗ Cung Thừa cầm đồ đạc của mình về trường, không thể sống tiếp với gã. Ăn của người ta thì phải nhu nhược, sống ở chỗ người ta cũng giống thế, cậu phải có chút bản lĩnh mới được.","Con ngươi Cung Thừa tựa đại dương sâu thẳm không thấy đáy khiến người ta không thể suy đoán tâm trạng gã.","Gã rút một tờ khăn giấy từ trên bàn, xoay gương mặt giận dỗi của Úc Nam qua, có thể nói là dịu dàng lau vết kem ở môi cho cậu.","Cung Thừa nói như bố thí: \"Được, không muốn ăn thì về với tôi.\"","Úc Nam rất có khí phách, cậu hoàn toàn không bị dao động: \"Tôi không về với chú, tôi sẽ về trường!\"","Cung Thừa nhăn mày.","Gã nâng cổ tay xem đồng hồ, đã hai tiếng kể từ lúc gặp Úc Nam, gã nói: \"Bé con, đừng quậy nữa, bây giờ cũng gần đến thời gian về nhà rồi.\"","Nổi giận có lý lẽ có bằng chứng mà bị nói thành quậy phá, Úc Nam càng tức.","Tức nhưng cậu lại bình tĩnh, nói rất nghiêm túc: \"Tôi không quậy, tôi thật sự không muốn về đó. Đó là nhà chú, chú về đi.\"","Cung Thừa không giỏi dỗ người khác. Tất nhiên rồi, vì làm gì có ai dám để gã dỗ.","Gã có thể chủ động nhún nhường cho Úc Nam bậc thang bước xuống đã là tận cùng của giới hạn rồi, là một kẻ bề trên, từ trước đến nay gã luôn tuyệt tình và dứt khoát, chưa từng để tâm đến cảm xúc của người khác, càng không có chuyện nhượng bộ nhiều lần.","\"Thật?\" Gã hỏi lạnh tanh.","Úc Nam hiếm khi để lộ sự ấu trĩ, cậu nói đanh đá: \"Nấu xào chiên nó luôn, không phải giả.\"","Huyệt thái dương của Cung Thừa đột nhiên nhảy thịch, gã nhức đầu vô cùng.","Gã không nghĩ ra giữa bọn họ rốt cuộc là ai đang \"thả bả\" ai.","Lát sau, như nghĩ ra gì đó, gã không muốn tiếp tục dùng dằng thế này.","Thế là Cung Thừa nói bình thản: \"Được thôi. Vì em không quay về nên chắc cũng không cần tranh nhựa trong vại đá kia. Để ở đó rất vướng chân, vừa khéo tôi sẽ bảo người ném nó đi.\"","Úc Nam kinh hãi: \"Không được!\"","Cậu cực khổ vẽ suốt một tuần mới hoàn thành, sắp có thể gửi nó đi, sinh nhật của người cậu sắp đến, không kịp vẽ lại bức khác!","Sao Cung Thừa có thể làm vậy?!","Cung Thừa thì vẫn nhàn nhã, bình tĩnh đợi cậu lựa chọn.","\"Chú không được vứt đồ của tôi!\" Quả nhiên Úc Nam bị lừa, cậu thở phì phò đứng dậy, \"Nhà chú lớn thế, vại đá sao có thể ngáng chân chú nổi?!\"","Cung Thừa nói: \"Ngáng hay không là do tôi quyết định.\"","Úc Nam cắn môi không thể phản bác, đành mắc bẫy phép khích tướng: \"Vậy được, giờ tôi về đó cầm đi, không ngáng chân chú nữa!\"","Úc Nam đi trước, gã đàn ông cao to đi sau.","Trước khi đi Úc Nam còn dành thời gian dừng chân, lịch sự chào tàm biệt nhân viên cửa hàng: \"Lần sau nói tiếp ạ, chào anh.\"","Cả hai đi một trước một sau.","Anh trai nhân viên nhìn cách cả hai ở bên nhau, rơi vào trầm tư về mối quan hệ của họ.","* <i>(https://www.wattpad.com/1112900001)</i>","Bầu không khí trên đường về rất kỳ lạ.","Suốt đường đi Úc Nam nhìn ra ngoài cửa sổ không nói câu nào, Cung Thừa cũng âm u.","Tiểu Chu sợ đến nỗi không dám thở mạnh.","Xe lái vào bãi đậu, Cung Thừa mở cửa xe lên thang máy trước, tiểu Chu nhân cơ hội kéo Úc Nam: \"Công tử của tôi ơi, tính em đâu phải gắt gỏng ầm ĩ như thế này đâu. Hôm nay vốn dĩ phải đi công tác nhưng ngài Cung quyết định đậu xe ở ven đường nhìn emsuốt một tiếng, bỏ lỡ mọi chuyện.\"","\"Nhìn em làm gì?\" Úc Nam không cảm kích, \"Em không cần chú ấy nhìn.\"","Tiểu Chu nói: \"Em không mang tiền không mang điện thoại trên người còn mặc như thế, ngài ấy lo cho em.\"","Úc Nam không ngờ sẽ vậy, cậu bỗng chốc nghẹn họng, tâm trạng phức tạp.","Cậu tự nhủ không phải lỗi của mình, không cần áy náy.","Úc Nam đi theo sau Cung Thừa lên lầu, lo Cung Thừa nhân lúc không có cậu sẽ ném vại đá đi.","Lên lầu rồi mới phát hiện cửa phòng khép hờ.","Cậu vừa đi vào thì bị ấn lên cánh cửa, Cung Thừa cúi đầu hôn cậu.","Môi vừa chạm môi thì Úc Nam cứng người trong tích tắc, sau đó theo bản năng nghiến răng lại.","Cung Thừa không nôn nóng, gã mút bờ môi còn vương vị ngọt của kem, liếm cắn nhẹ nhàng, đầu lưỡi còn hay trêu đùa kẽ răng. Úc Nam đã quen với nụ hôn của Cung Thừa, phản ứng cơ thể còn trực tiếp hơn so với não bộ, cậu nhanh chóng buông lỏng thành trì để mặc Cung Thừa tiến quân cướp đoạt.","Sau trận cãi vã nhỏ, nụ hôn trở nên đặc biệt khác lạ.","\"Ưm.\"","Úc Nam choáng đầu, sống lưng nổi cơn tê dại tràn xuống đốt sống cuối cùng.","Phía trước là lồng ngực vạm vỡ của gã đàn ông, phía sau là cánh cửa lạnh lẽo, cậu không có chỗ trốn, chỉ có thể nhũn người, bị hôn từ trong ra ngoài.","Hơi thở hổn hển cũng dần dần khôi phục.","Bên tai vang lên giọng nói trầm thấp, Cung Thừa ôm cậu hỏi: \"Vẫn còn giận? Sao lần này tính em nóng thế?\"","Úc Nam nóng cả mặt cả cổ, vại đá vẫn còn nằm yên trong phòng khách, cậu hiểu ra Cung Thừa nói muốn vứt tranh vẽ của cậu chỉ là lừa gạt để cậu quay về mà thôi.","Kết hợp với tình huống lúc nãy tiểu Chu nói, thật ra Úc Nam đã hơi dao động.","Trên đầu chữ \"sắc\" (色) có thanh đao (刀), tình yêu làm người ta mụ mị đầu óc, quả thật là một chân lý bất biến từ cổ chí kim.","Nhưng điều khiến Úc Nam kiên quyết vẫn còn đó, cậu biết mình không nên bị chính sách dụ dỗ của Cung Thừa mê hoặc, nguyên tắc của cậu vẫn sẽ không thay đổi.","Úc Nam mặc Cung Thừa ôm, hai tay buông thõng bên người.","Cậu không nói lời thừa thãi mà thẳng thắn trách tội Cung Thừa: \"Bỏ qua chuyện đuổi em xuống xe, dù sao cũng là em muốn xuống. Nhưng lúc ở trong xe chú không chịu nói chuyện phải trái với em, đánh mông em ở ngay trước mặt mọi người, không tôn trọng em gì cả, cũng không để ý đến cảm xúc của em! Chú còn hỏi vì sao em giận đến vậy à?\"","Cung Thừa im lặng cởi quần Úc Nam: \"Ý của em là khi không có người khác thì tôi có thể đánh mông em, hử?\"","Úc Nam nghe vậy thì nhảy bật lên như con thỏ, vẻ mặt sợ hãi: \"Chú có đang nghe em nói không thế? Chú còn muốn đánh mông em?\"","Cung Thừa ấn người xuống sofa hôn mấy cái: \"Đừng cử động, không phải tôi muốn đánh em.\"","Úc Nam vội la to: \"Chú cởi quần em làm gì?\"","\"Tôi nhìn xem sao.\"","Ngữ điệu của gã không cho phép nói chen vào.","\"Không được nhìn!!\" Úc Nam bụm mông mình, giận dữ xen lẫn với xấu hổ, \"Chú đánh cũng đánh rồi, còn muốn xem thành quả ư?!\"","Về nhà không còn ai khác, Cung Thừa lột quần của cậu nhãi vứt sang bên cạnh, đẩy tay Úc Nam ra kiểm tra cẩn thận.","Mông bị đánh không nghiêm trọng, in dấu tay đo đỏ nhưng không bầm tím, lúc đó Cung Thừa giận nhưng vẫn kìm sức lực, chứ không mông Úc Nam đã nở hoa rồi.","Song Úc Nam sợ đau, vừa chạm vào mấy dấu tay đó thì hai cánh mông như hai cái bánh bao trắng không ngừng run run: \"Xuýt... Đau quá.\"","Cung Thừa khá hối hận, lấy dầu thuốc thoa đều đều nhẹ tay.","Không ngại rườm rà, lực độ phù hợp.","Úc Nam dần bình tĩnh, cậu rất chua xót: \"Bây giờ chú mới biết đau lòng à? Lúc nãy em buồn biết bao nhiêu, còn khó chịu gấp trăm lần so với chú bây giờ.\"","Mặt Cung Thừa lạnh lùng.","Gã không nhìn ra người có được tiền việc đầu tiên làm là đi ăn kem, lại còn tán gẫu vui vẻ với nhân viên cửa hàng thì buồn cỡ nào.","Úc Nam không thấy sắc mặt gã, cậu uất ức buông bỏ tự tôn, cố gắng dụ dỗ từng bước: \"Chú biết chú làm sai rồi đúng không?\"","Cung Thừa ngừng tay, dùng khăn giấy lau khô tay.","Lúc này gã mới lật người cậu lại ôm vào lòng.","\"Tôi sai, chẳng lẽ em không sai?\" Cung Thừa nhìn ruy băng quấn trên đùi Úc Nam mang đến một loại ám thị nào đó, rồi nhìn vào con mắt đeo lens màu xanh lam của cậu, \"Em biết tôi không vui mà em còn nói kiểu thế? Em không mặc quần áo tôi không có quyền quản lý?\"","Úc Nam cũng tức nóng đầu nên mới nói vậy.","Cậu đỏ mặt, nói năng hùng hổ: \"Chú mà không đánh em thì em đã không nói vậy, tóm lại là chú sai nhiều hơn.\"","Cung Thừa không ngờ sẽ có ngày mình đi tranh luận ai sai nhiều hơn với một bạn nhỏ, gã cảm thấy tuổi tác và IQ của mình đều tụt dốc không phanh rồi.","Gã ngừng đề tài này, hỏi ngược lại: \"Lần sau em còn đi nữa không?\"","Úc Nam gật đầu thật mạnh, bộ dạng không sợ chết: \"Tất nhiên em muốn đi!\"","Cung Thừa đen mặt: \"Em muốn đi đến thế cơ à?\"","Úc Nam há to miệng, một lúc sau mới nói nghẹn được một câu: \"Vì đây là lần đầu tiên em có thể chính tay lựa chọn đóng nhân vật nào!\"","Cậu nắm lấy cổ áo của Cung Thừa, các khớp ngón tay trắng bệch, lông mi rũ xuống, nói từng chữ một.","\"Lần đầu tiên em cos theo nhóm. Trước kia em toàn lo lắng có bị bọn họ nhìn thấy không, có bị bọn "]