[" <img data-original-width=\"2048\" data-original-height=\"1152\" src=\"https://img.wattpad.com/f8bd41ca718be1ee32083f345b79f739dcad3958/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f784c5137477464615653365179413d3d2d313131363838343937382e313639633232366536333064653164393839373336393335343339312e706e67\">","MỸ NAM HOA HỒNG<br>","Tác giả: Vi Phong Kỷ Hứa","Thể loại: Hiện đại, Bố già 37 tuổi giới kinh doanh lưu manh công x Mỹ nhân 19 tuổi thơ ngây thanh cao thụ, niên thượng, hào môn thế gia, tình hữu độc chung, đô thị tình duyên, kim bài đề cử.","Biên tập: ♪ Đậu ♪","Chương 39: Đừng sợ.","Vì chưa khai giảng nên bạn bè thân thiết của Úc Nam có mặt ở Thâm Quyến không nhiều.","Cuối tuần, Úc Nam mời Đàm Nhạc Phong và bạn trai, cả Phương Hữu Tình đến biệt thự của Cung Thừa chơi.","Căn biệt thự nằm ở hồ Tiên Nữ vùng ngoại thành, phong cảnh đẹp tuyệt trần, gần ngay sát hồ. Bắt đầu từ bờ trái hồ là trăm mẫu rừng rậm trải dài, đều là sản nghiệp của Cung gia. Trừ chòi canh của người canh gác cách biệt thự gần nghìn mét thì không còn dấu vết nhân tạo nào khác<br>(*) Khu du lịch hồ Tiên Nữ nằm ở phía nam thành phố Tân Dư, tỉnh Giang Tây, Trung Quốc nổi tiếng với vẻ đẹp như chốn bồng lai.","Úc Nam xuống xe, bước trên con đường đá cuội, cảm giác đầu tiên là rất thanh tĩnh.","Rời xa phố thị huyên náo, ánh mặt trời nhộn nhịp giữa những tán cây, mặt hồ thỉnh thoảng gợn sóng, gió nhẹ hiu hiu.","Sàn biệt thự làm bằng gỗ, phía trước là vườn hoa nhỏ trồng một ít giống tường vi nở bốn mùa.","Bên hồ kê vài chiếc ghế và dựng ô che nắng, bày ở chính giữa giống như phim điện ảnh Âu Mĩ cũ.","\"Nơi này đẹp ghê.\" Phương Hữu Tình vừa xuống xe thì ngạc nhiên thốt lên lời khen.","Anh Mạc và Đàm Nhạc Phong cũng xuống xe, cả ba tấm tắc cảm thán.","\"Ai bảo gần Thâm Quyến không có khu nghỉ dưỡng thuần tự nhiên chứ, chỗ này không phải à?\" Anh Mạc nói, \"Nhưng người bình thường không mua nổi chỗ thế này.\"","Đàm Nhạc Phong tiếp lời: \"Mấy người có chú ý là bắt đầu từ con đường dẫn vào đây không nhìn thấy kiến trúc nào khác không? Em còn tưởng đây là một khu biệt thự san sát nhau, hóa ra chỉ có mỗi căn này.\"","Nghe thấy tiếng nói chuyện, Úc Nam đã có mặt ở đây trước chạy \"bịch bịch bịch\" xuống thềm gỗ, nói hào hứng: \"Mọi người đến rồi!\"","Úc Nam đeo găng tay còn quấn một cái tạp dề, trên ủng cao su dính bùn đất.","\"Úc Nam, cậu đang làm gì thế?\" Phương Hữu Tình tò mò.","Úc Nam dắt cô đến xô nhỏ dưới mái hiên: \"Mình đang đào giun! Xế chiều nay chúng ta có thể đi câu cá, ban nãy mình nhìn rồi, nước trong hồ trong lắm, cá thì vừa to vừa lớn!\"","Phương Hữu Tình là con gái, cô sợ giun, hét \"Á\" lên tỏ vẻ ghét bỏ rồi lùi về sau.","Úc Nam cầm một con giun, trong mắt Phương Hữu Tình nó uốn éo qua lại trông đặc biệt kinh khủng nhưng Úc Nam lại không hay biết: \"Cậu nhìn đi, giun lớn nhỉ! Làm mồi câu là quá hợp lý!\"","Đàm Nhạc Phong cứu Phương Hữu Tình một mạng, kéo cô lại, hỏi Úc Nam: \"Đào bao nhiêu?\"","Anh Mạc nhìn xô của Úc Nam: \"Còn nhiều không, muốn anh phụ không?\"","Nhóm người trẻ tuổi ríu ra ríu rít, dưới mái hiên trở nên cực kỳ náo nhiệt.","Nhưng không thấy bóng dáng Cung Thừa đâu.","Thú thật Đàm Nhạc Phong khá căng thẳng khi đến đây, vì cậu ta biết chắc chắn sẽ gặp mặt Cung Thừa, với cậu ta mà nói thân phận của đối phương quá cách biệt, còn có vẻ rất nghiêm nghị, không khác nào người của hai thế giới.","Phương Hữu Tình thì lại cực kỳ hiếu kỳ. Cô chỉ nghe Úc Nam kể về bạn trai chứ chưa từng nhìn thấy đối phương, cũng không mấy hứng thú tìm hiểu, cô hỏi: \"Bạn trai cậu đâu? Sao không thấy?\"","Úc Nam bỗng nhận ra mình không mời bạn bè vào nhà mà lại dẫn họ đi đào bùn.","Thế là cậu buông cái xẻng xuống: \"Chú ấy đang pha trà ở bên trong, chúng ta vào thôi!\"","Úc Nam cởi ủng, vứt găng tay, đi chân trần trên sàn gỗ dẫn mọi người vào nhà.","Phòng khách có tông màu gỗ thông, thông thoáng sáng sủa, mang hơi thở cổ kính văn nghệ.","\"Cung Thừa ơi! Họ đến rồi!\" Úc Nam gọi lớn.","Vòng qua lối vào, đến gian bếp mở, một bóng người cao to đứng cạnh chiếc bàn gỗ dài, tay cầm một chiếc ấm thủy tinh.","Người đàn ông mũi cao mắt sâu, thuôc tướng mạo cực điển trai trong ánh nhìn của người xưa, toát ra khí chất trưởng thành chín chắn, đối mặt với sự hấp tấp của Úc Nam gã chỉ khẽ gật đầu: \"Chào mọi người. Mời ngồi.\"","\"Chào ngài Cung ạ.\" Đàm Nhạc Phong chào trước tiên.","Phương Hữu Tình không giấu được nỗi ngạc nhiên.","Tất nhiên trong tưởng tượng của cô bạn trai của Úc Nam không phải là người bình thường, chắc chắn anh tuấn đủ để xứng đôi với Úc Nam. Khắp mọi mặt của người đàn ông này đều phù hợp với trong tưởng tượng, nhưng tuổi tác thì – Tuy đối phương chăm sóc rất tốt nhưng cô vẫn nhìn thấy dấu hiệu tuổi tác trên người gã, ít nhất cũng ngoài 30.","Gần như có thể là chú của bọn họ.","Trong phòng không có người giúp việc.","Lúc rỗi rãi Cung Thừa thích đích thân làm việc, gã không cảm thấy làm như thế là tự hạ thấp địa vị của mình*.<br><i>(*) Nguyên văn: Hu tôn hàng quý - 纡尊降贵: Ý chỉ người có địa vị cao lại chịu hạ mình trước người có địa vị thấp.</i>","Gã xếp từng chén trà tinh xảo, trà nóng được rót ra từ miệng ấm trà. Gã nói chuyện, giọng nói như rượu ngon được ủ suốt bao năm: \"Trà hoa hồng tự tay sấy, mời mọi người nếm thử.\"","Một câu mời khách đơn giản nhưng được phát ra từ giọng nói đầy uy nghiêm, bất giác khiến tất cả trở nên đặc biệt câu nệ.","Bầu không khí nhốn nháo ầm ĩ biến mất, tĩnh lặng như tờ, mọi người thay phiên nhau lấy chén trà của mình giống hệt học sinh tiểu học, khách sáo nói câu cảm ơn.","Úc Nam cũng muốn uống, cậu hơi ngượng ngùng đứng quay lưng trước mặt Cung Thừa, Cung Thừa tự nhiên cởi tạp dề cho cậu: \"Em rửa tay chưa?\"","Úc Nam nói: \"Em có đeo găng tay.\"","Cung Thừa nói: \"Vẫn phải rửa tay, nhanh lên.\"","Úc Nam ngoan ngoãn đi rửa tay, cách chung sống như thế làm Phương Hữu Tình và Đàm Nhạc Phong mắt to trừng mắt nhỏ, không dám hó hé.","Khác biệt với \"bạn trai của đứa bạn\" thông thường, thật sự rất chênh lệch, bọn họ hoàn toàn không có đề tài chung, trừ câu nệ ra thì chỉ có chán ngắt.","Rốt cuộc anh Mạc cũng lớn hơn vài tuổi, khẽ uống một hớp xong khen ngợi: \"Trà thơm quá, tay nghề pha trà của ngài Cung quả là không thể chê.\"","Cung Thừa biết y là người huấn luyện viên chơi quyền anh với Úc Nam, gã lịch sự gật đầu: \"Cảm ơn cậu. Buổi tối sẽ có đầu bếp đến nấu ăn, ai kiêng kị thứ gì cứ nói. Giờ còn sớm, mọi người có thể đi dạo xung quanh, câu cá gì đó, phong cảnh bên hồ rất đẹp.\"","Nói vậy nghĩa là sẽ không đi chung với bọn họ.","May mà không có ai dám muốn gã đi chung, trái lại còn thầm thở phào.","Uống trà xong Úc Nam dẫn bạn đi câu cá, trong nhà kính trồng hoa của biệt thự có đến mấy cái cần câu, nhìn cũng còn khá mới có lẽ thường xuyên sử dụng, mỗi người chia nhau một cần.","Úc Nam không biết câu cá, Đàm Nhạc Phong lại câu cực đỉnh, trở thành người huấn luyện cho mọi người. Tiếng cười cười nói nói, tiếng đùa giỡn, tiếng la hét, tiếng hú hét phấn khích thỉnh thoảng vang lên bên hồ, những âm thanh căng tràn sức sống độc nhất của tuổi trẻ.","Trong lúc ấy Cung Thừa chưa từng xuất hiện, mà Úc Nam không có vẻ gì là khó chịu trách cứ.","Phương Hữu Tình hỏi cậu có phải Cung Thừa không thích bọn họ không?","Theo thông lệ bình thường, bạn bè của bạn trai đến nhà phải đích thân tiếp đãi mới đúng chứ? Biểu hiện của ngài Cung rất lịch sự nhưng lại lịch sự thái quá, trái lại tạo cảm giác khoảng cách.","Úc Nam đáp: \"Sao vậy được? Hôm nay chú ấy cố tình bớt thời giờ để mời mọi người đến đây chơi đó.\"","Nhân tiện chúc mừng cậu ghi danh triển lãm tranh thành công.","Phương Hữu Tình nói: \"Nhưng mà hình như ngài Cung không muốn nói chuyện với tụi mình lắm.\"","Cô tưởng đây sẽ là một buổi chiều vui vẻ ấm áp, mặc dù thế này vẫn hài lòng thỏa mãn nhưng cứ cảm giác giữa Úc Nam và Cung Thừa có gì đó ngăn cách.","Úc Nam chẳng cảm thấy gì, cậu nói tiếp: \"Bình thường lúc rảnh rỗi chú ấy cũng không hay trò chuyện với mình, mọi người đừng lo, chú ấy tốt lắm, cực kỳ cực kỳ tốt.\"","Cả ba nhìn Úc Nam.","Cần câu của Úc Nam khẽ động đậy, cậu hơi hồi hộp, nhìn chăm chú cần câu, tốc độ nói rất nhanh: \"Công việc của chú ấy bận rộn, hôm nay vừa đến đây là đi vào phòng sách ngày, không rảnh đào giun với mình, đợi tối đến lúc dùng bữa sẽ có thời gian tán gẫu với chúng ta.\"","Đang nói thì cần câu bỗng chìm xuống, có cá lớn mắc câu, Úc Nam hô to: \"Nhạc Nhạc! Mau đến phụ tao một tay!\"","Đàm Nhạc Phong nhét cần câu của mình cho anh Mạc xong chạy đến giúp Úc Nam thu dây.","Con cá nhảy ra khỏi mặt nước, quả đúng nó vừa lớn vừa to, đến mấy kg, bọn họ liên tục ngạc nhiên la lên.","Úc Nam và Đàm Nhạc Phong lùi về sau, Úc Nambất cẩn giẫm lên một tảng đá ngã xuống đất.","Con cá cũng nhảy lên bờ, bị anh Mạc bấu chặt quăng vào xô Phương Hữu Tình xách đến.","Úc Nam hít vào: \"Xuýt ——\"","Mắt cá chân trẹo rồi.","Đàm Nhạc Phong đỡ cậu dậy: \"Cưng, mày bị ngã chỗ nào?\"","Úc Nam vừa đứng dậy thì quên béng cơn đau, cậu kích động đến xem cái xô: \"Chà! Cá lớn ghê ta! Hôm nay con tao câu là con lớn nhất nhỉ! Còn lớn gấp đôi con ban nãy anh Mạc câu!\"","Đàm Nhạc Phong: \"...\"","Không ai phát hiện mắt cá chân Úc Nam bị trẹo.","Câu thêm hai tiếng nữa thì đầu bếp đến, mọi người bàn bạc đưa con cá lớn nhất nhờ đầu bếp chế biến thành cá nướng, còn họ xách xô đi về, thu hoạch khá dồi dào.","Đi vào vườn hoa, Úc Nam gọi: \"Cung Thừa ơi! Chú mau đến xem này, em câu được con cá siêu to khổng lồ!\"","Người đàn ông bước ra, trên gương mặt có thêm cặp kính gọng vàng tăng thêm khí chất nho nhã, gã cau mày: \"Chân em sao thế?\"","\"Bị trẹo rồi.\" Úc Nam dửng dưng như không, cậu chỉ vào thông đạo, \"Chú mau đi nhìn đi, nó sắp bị giết thịt, để một lúc nữa là chú không thấy được đâu.\"","Vừa dứt lời thì Úc Nam bị bế ngang lên, Cung Thừa chẳng thèm đi xem con cá kia mà bế cậu đi thẳng vào phòng khách.","\"Chân sưng tấy mà em không có cảm giác gì sao?\" Trọng giọng gã mang ý trách cứ.","Ống quần của Úc Nam bị vén lên, đúng là mắt cá chân sưng tấy.","Bản thân cậu cũng thấy đau nhói nhưng do nó nằm trong phạm vi có thể chịu đựng nên mặc kệ, nói hết sức ngạc nhiên: \"Thật sự sưng thế này à. Em còn tưởng không sao chứ, rõ ràng không đau mấy mà.\"","Cung Thừa không vui: \"Câu cá quan trọng hơn hay chân quan trọng hơn?\"","Anh Mạc cũng nhìn xuống, y có kinh nghiệm ở phương diện này: \"Không nghiêm trọng, không bị tổn thương vào xương, bị trẹo thì qua mấy ngày là khỏi.\"","Đàm Nhạc Phong vội nói: \"Ngài Cung, chỗ ngài có dầu thuốc không?\"","Cung Thừa ngẩng đầu, lấy mắt kính xuống: \"Trong ngăn kéo bên trái chắc hẳn có hòm thuốc, phiên cậu lấy giúp tôi.\"","Lấy được hòm thuốc, ở trước mặt mọi người, Cung Thừa gác chân Úc Nam lên chân mình rồi xoa bóp bằng dầu thuốc.","Úc Nam đỏ mặt: \"Mấy người đừng thế chứ, em không phải trẻ con.\"","Không hiểu sao bầu không khí trở nên thoải mái hơn, ngay cả Phương Hữu Tình cũng không còn quá sợ sệt Cung Thừa, cô che miệng cười nói: \"Nhưng ngài Cung lại cưng cậu như trẻ con vậy đó.\"","Thậm chí cô còn cảm thấy khá hâm mộ.","* (dauhacmieu.wordpress.com)","Ăn xong, bạn của Úc Nam phải về.","Ngoại trừ cá câu được thì mỗi người đều nhận một phần quà, là Cung Thừa bảo người chuẩn bị từ trước. Trên đường về Phương Hữu Tình mở ra xem, không ngờ lại là bộ dụng cụ đồ ăn của một thương hiệu cao cấp nào đó, trị giá ít nhất cũng mấy chục ngàn thế mà Cung Thừa lại tùy tiện tặng cho họ như một món đồ chơi.","Đàm Nhạc Phong cũng rất ngạc nhiên, nỗi nghi hoặc trước kia với anh Mạc trở nên lung lay.","Anh Mạc còn nói: \"Ngài Cung lo lắng cho Úc Nam, cưng chiều em ấy như thế, chuyện trước đó e rằng anh làm kẻ tiểu nhân rồi.\"","Cung chiều thì cưng chiều thật, nhưng Đàm Nhạc Phong vẫn thấy khó mà lường trước.","Một khi thân phận giữa người với người quá mức chênh lệch thì không tài nào dùng lý lẽ thông thường phỏng đoán tâm tư của đối phương.","Trước khi về trời đã sập tối, căn biệt thự nhỏ thắp lên chuỗi đèn màu cam, yên tĩnh ấm áp.","Úc Nam tựa sấp trên băng ghế dài của cây cầu, vẫy tay tạm biệt họ."," <img data-original-width=\"512\" data-original-height=\"358\" src=\"https://img.wattpad.com/f4a518d3b8f8bb38b5c14b9ece2ec8a73cc65d72/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f5264767536454c3930576f5374773d3d2d313131363838343937382e313639633232363635666264336231643238353938313330313339362e6a7067\">","Cậu và Cung Thừa ở đây một đêm, qua hôm sau mới quay về.","Úc Nam có cảm tưởng như mình mời bạn bè đến nhà sau khi kết hôn rồi nhân tiện trải qua đêm tân hôn lần thứ hai, Úc Nam thích cách ăn mừng như thế này còn hơn cả xe, nhà.","Đang tắm giữa chừng thì bỗng tối đen như mực, Úc Nam lo lắng gọi lớn: \"Cung Thừa?!\"","Trong nhà không ai đáp lại.","Úc Nam giơ tay không thấy năm ngón, cậu vuốt đầu tóc rối tung, gọi lại: \"Cung Thừa!\"","Gọi liên tục mấy tiếng, tiếng bước chân mới vang lên trước cửa phòng tắm.","Cửa mở ra, Cung Thừa xách một chiếc đèn dầu phục cổ, các đường nét trên gương mặt mềm mại hơn nhờ ánh sáng màu vàng cam: \"Sao thế bé con? Cúp điện thôi mà.\"","Nói đoạn, gã kéo khăn tắm quấn cậu lại.","Phòng tắm nằm ở lầu một, chân Úc Nam bị thương, thật ra không đau lắm nhưng cả hai \"một người muốn đánh một người nguyện bị đánh\", Cung Thừa muốn ôm cậu nên cậu làm nũng treo trên người Cung Thừa đi lên lầu.","\"Hù em sợ muốn chết.\" Úc Nam nằm sấp lên vai gã nói.","Cung Thừa hỏi: \"Hử? Sao? Bé sợ gì?\"","Úc Nam đáp: \"Em sợ ma.\"","Xung quanh căn biệt thự không có người nào khác, ngoại trừ hồ nước cũng chỉ toàn rừng cây, buổi tối trong nhà còn mỗi cậu với Cung Thừa, nếu Cung Thừa không trả lời thì Úc Nam sẽ rất hoang mang.","Cung Thừa bật cười: \"Trên đời này không có ma quỷ.\"","\"Sao chú biết?\" Úc Nam không đồng tình, còn phân tích cho gã, \"Không thể vì chú chưa thấy mà phủ nhận được. Chú xem, không một ai có thể chứng minh trên đời có ma, nhưng cũng không một ai có thể chứng "]