[" <img data-original-width=\"1744\" data-original-height=\"1020\" src=\"https://img.wattpad.com/17e2b9ee8d0895cd4f9394dac8ec2b218485bafc/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f386a6976323272496c75745436513d3d2d313033323231323539352e313636373530626463346665346230323738353139313935333736302e706e67\">","MỸ NAM HOA HỒNG ","Tác giả: Vi Phong Kỷ Hứa","Thể loại: Hiện đại, Bố già 37 tuổi giới kinh doanh thủ đoạn lưu manh công x Mỹ nhân 19 tuổi thơ ngây thanh cao thụ, niên thượng, hào môn thế gia, tình hữu độc chung, đô thị tình duyên, tình yêu và trưởng thành.","Biên tập: ♪ Đậu ♪","Chương 08: Thẳng thắn tặng cho cậu.","Bước ra khỏi Cây Và Thiên Thừa, Thâm Quyến về đêm tuyệt đẹp.","Các tầng của những tòa cao ốc CBD vẫn còn sáng đèn rực rỡ, chúng đứng sừng sững cao chọc trời giống một vị thần mặc giáp vàng.","Chút hơi nóng đầu mùa hạ tỏa ra trong không khí, lòng bàn tay Úc Nam túa mồ hôi nhưng sự phấn khích không hề sụt giảm: \"Không ngờ thầy Dư lại bình dị gần gũi như vậy! Thật sự em nằm mơ cũng không nghĩ đến có thể gặp được ông ấy ở đây! Ông ấy còn đưa danh thiếp cho em, bảo em gửi tác phẩm vào mail của ông ấy, còn cho em nhiều lời khích lệ lắm!\"","Tiểu Chu đến muộn, Cung Thừa dẫn Úc Nam xem hết triển lãm, gã còn có một hội nghị xuyên quốc gia qua video cần phải lộ mặt.","Cung Thừa còn chưa đi ra, mà tiểu Chu thì đã nghe Úc Nam nói suốt 5 phút gặp được Dư Thâm ra sao, hỏi xin chữ ký của Dư Thâm như thế nào.","Sắc mặt của tiểu Chu trông rất đặc sắc: \"Thật ra không trùng hợp vậy đâu, là ngài Cung đặc biệt ——\"","\"Sao chưa lên xe?\"","Cung Thừa bị bao quanh trong tốp người bước xuống bậc thang, gã cao hơn những người khác một cái đầu, phong thái tự nhiên thu hút sự chú ý, song gã không giao tiếp quá nhiều với những người đó, đã vậy còn gạt mọi người và một số phóng viên qua một bên, đi thẳng đến chỗ bọn cậu.","Úc Nam nói với gã: \"Em kể cho anh tiểu Chu chuyện gặp thầy Dư ấy mà!\"","Hiếm khi nhìn thấy Úc Nam phấn khích như thế, lúc nói chuyện cậu hào hứng tinh thần, trông sống động hoạt bát hơn vì chuyện đó. Đặc biệt bộ dạng cậu khẽ mở tay ra không muốn làm nhòe chữ viết trong lòng bàn tay càng thấy đúng là tấm lòng son, rất đáng quý.","Đã nhiều năm lắm rồi Cung Thừa không trải qua niềm vui thuần túy như vậy, khi còn trẻ anh muốn một con ngựa nổi tiếng, cha lấy học tập ra để sát hạch, ra chỉ thị gã và anh hai cạnh tranh công bằng. Lần đó Cung Thừa thắng, giờ ngẫm lại mới thấy nó là lần cuối cùng gã cảm thấy phấn khích vì có được cái gì đó.","\"Ngoài trời nóng, lên xe rồi nói tiếp.\" Cung Thừa nói.","Tiểu Chu mở cửa xe cho họ, cả hai lại ngồi vào xe.","Lúc này Úc Nam mới nhìn thấy tay Cung Thừa cầm một chiếc mặt nạ Na Hí màu đỏ, mắt lồi răng nanh, khá giống với cái trước kia của cậu. Hóa ra ban nãy ngài Cung quay lại là vì lấy cái này cho Úc Nam.","Nỗi hưng phấn vì nhìn thấy thần tượng chợt bị khựng lại, cậu sửng sốt.","Trái tim được tâm tình kỳ lạ nào đấy lấp đầy.","\"Ngài Cung, đây là tặng cho em hả?\" Cậu lẩm nhẩm, chiếc mặt nạ này mang đến ý nghĩa khác biệt với cậu.","\"Đưa tay tôi nhìn xem.\" Cung Thừa nói xong đã cầm lấy tay cậu.","\"Sao vậy?\" Úc Nam không hiểu.","Tay Úc Nam rất đẹp, vừa thon vừa dài, rất có nét thiếu niên trẻ trung.","Ban nãy vào phút cuối ở bên Dư Thâm, quả thật Úc Nam đã làm ra hành động chỉ có fans mới làm, đó là hỏi xin chữ ký của Dư Thâm. Ban đầu Dư Thâm không tính tham dự buổi triển lãm hôm nay, ông ấy chỉ phát biểu tại lễ khai mạc, là nể mặt Cung Thừa nên mới tạm ghé qua đây nên không hề chuẩn bị giấy bút.","Trong túi áo của chiếc áo vest trùng hợp có chiếc bút RM mấy trăm ngàn, Dư Thâm tiện tay cầm ra ký tên vào lòng bàn tay của Úc Nam.<br>(*) Bút máy Richard Mille (RM) thường lọt vào danh sách những chiếc bút đắt nhất thế giới hoặc những chiếc bút tốt nhất thế giới. Ví dụ chiếc RMS05 giá 2,3 tỷ VND được làm từ carbon NTPT màu xám đậm, một vật liệu siêu nhẹ nhưng độ cứng ngang ngửa kim cương. Bầu mực làm từ sapphire nguyên bản, được đính 12 loại trang sức khác nhau rất tỉ mỉ."," <img data-original-width=\"614\" data-original-height=\"483\" src=\"https://img.wattpad.com/0afc2895c6e9cd12b5aa6c110f58da54919202a5/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f646d4b705a38526149366b7243773d3d2d313033323231323539352e313636373530616530343663393437623637373734303934373731362e706e67\">","Trong mắt những người họa sĩ không có cái gọi là thích hợp hay không, muốn làm cứ làm thôi.","Cung Thừa có phần không vui.","Gã rút một tờ khăn giấy lau sạch chữ ký trên tay Úc Nam nhân lúc mực vẫn chưa khô.","Úc Nam: \"!!!Sao ngài lại lau chứ!\"","Cung Thừa không đổi nét mặt, lại chà lau thêm hai lần, bấy giờ mới lên tiếng: \"Sau này đừng để người khác ký tên lên cơ thể em.\"","Úc Nam tiếc nuối chữ ký ấy, cậu cố rụt tay về: \"Tại sao? Haiz... Tiếc quá đi mất, mặc dù sau khi về em sẽ phải rửa nó nhưng giữ được chừng nào hay chừng đấy, em còn chưa chụp lại mà.\"","Tính tình của cậu khá tốt, còn là người biết nói đạo lý, trong lời nói không có sự bực tức mà chỉ có tiếc nuối.","\"Thích anh ta đến thế?\" Cung Thừa trầm giọng hỏi.","Úc Nam gật đầu: \"Vâng, em muốn trở thành họa sĩ giống thầy Dư, một ngày nào đấy có thể mở triển lãm tranh của riêng mình.\"","Cung Thừa nhíu mày: \"Trở thành họa sĩ và mở triển lãm tranh thật ra đều rất đơn giản, em cũng có thể làm được.\"","Úc Nam không dám kiêu căng ngạo mạn: \"Em vẽ vẫn chưa đủ điêu luyện.\"","Cung Thừa: \"Nghệ thuật không phải chỉ xem trình độ các thứ mà còn xem sự khôn khéo. Ngoại trừ cái đó, giao thiệp mới là thứ quan trọng hơn cả.\"","Úc Nam hoài nghi: \"Giao thiệp và nghệ thuật có liên quan gì? Chẳng lẽ có tài hội họa rồi vẫn không thể chứng tỏ được điều gì ư?\"","Cung Thừa không muốn chọc thủng sự ngây thơ của cậu, chỉ có thể nói tránh: \"Tất nhiên tài hội họa có thể chứng tỏ thực lực, nhưng giao thiệp, đẳng cấp, bối cảnh cũng là nhân tố quan trọng để một họa sĩ có thành công hay không. Đợi em đến độ tuổi như lão Dư thì đều sẽ sở hữu những thứ đó.\"","Gã không ngại đưa Úc Nam lên đỉnh cao, đấy vốn là thứ gã tính tặng cho cậu.","Úc Nam vẫn không tán thành lắm: \"Hội họa không nên dính dáng đến những thứ đó. Giáo sư của bọn em nói giữ tâm trí không toan tính, cứ tiến thẳng về phía trước mới là cốt lõi của theo đuổi thành công nghệ thuật.\"","Ở khía cạnh này, sự cố chấp của Úc Nam khá đáng yêu.","Cung Thừa không thể không thừa nhận tình nhân còn ít tuổi sẽ truyền sức sống tươi mới cho cuộc sống, thế nên dù thiếu hụt những cái khác cũng không đáng nói đến.","Cung Thừa thấy cậu vẫn đang nhìn lòng bàn tay thì mở lời: \"Được rồi, đừng nhìn nữa, tôi đền một tờ giấy khác cho em.\"","Nói đoạn gã lấy một tờ giấy ra, bên trên quả nhiên là chữ ký rồng bay phượng múa của Dư Thâm, thậm chí còn đề: Chúc Úc Nam tiền đồ như gấm. —— Dư Thâm<br>(*) Tiền đồ như gấm lụa: Tương lai tươi sáng.","Úc Nam ngạc nhiên lẫn mừng rỡ, không cầm lòng được dùng tay kia nhận nó: \"Thầy Dư tự tay ký tên!\"","Cầm chữ ký rồng bay phượng múa của thần tượng, Úc Nam ngắm nghía nhiều lần, gần như yêu thích không buông tay: \"Em cảm ơn ngài Cung!\"","Bên tai truyền đến tiếng cười khẽ của Cung Thừa, dường như đang cười tâm tính trẻ con của cậu: \"Hôm nay có vui không?\"","Vừa ngước mắt lên thì ngay lập tức đối diện với con ngươi đen tuyền sâu thẳm của gã đàn ông, trong sự sáng ngời ấy viết nuông chiều, yêu thích và ý muốn chiếm hữu không hề che giấu.","Úc Nam hiểu ra ngay, buổi chiều nay so với nói Cung Thừa giúp cậu mở mang tầm mắt nâng cao thẩm mỹ, chẳng thà nói gã hoàn toàn chiều theo ý thích của cậu, là kiểu theo đuổi vừa dịu dàng vừa không mất đi sự bá đạo.","Xem triển lãm, tặng mặt nạ, xin chữ ký, không có cái nào không phải là thẳng thắn tặng cho cậu.","Tay cậu vẫn bị bàn tay to của Cung Thừa cầm lấy giống như chú mèo bị nắm phần gáy, mặt bốc hơi nóng đáp: \"Vui.\"","Gã đàn ông nói nói rồi phủ tay mình lên tay Úc Nam, khẽ khàng vuốt ve mu bàn tay cậu, xen từng ngón tay gã vào từng kẽ hở, chậm rãi thưởng thức như món đồ chơi.","Tư thế này không khiến người ta thấy gò bó, trái lại Úc Nam còn có cảm giác được thương yêu.","Vách ngăn giữa xe đã được nâng lên từ lâu, không gian riêng tư làm Úc Nam cảm nhận được mối nguy hiểm.","Cậu cứng còng người, không dám cử động lấy một cái.","Trực giác mách bảo sẽ phát sinh gì đó, song vẫn không biết rõ là gì. Vì ngoại trừ đan mười ngón tay với cậu thì Cung Thừa không có hành động lạ nào khác.","Nếu có Đàm Nhạc Phong ở đây có lẽ có thể phân tích cho cậu biết rốt cuộc tình huống này là như thế nào . Ví dụ có tính là một cuộc hẹn hò không, hay như có tính là một lần nắm tay không.","Úc Nam không hiểu rõ.","Bên đường bỗng lóe ánh đèn neon đỏ hắt lên sườn mặt của người đàn ông thoắt sáng thoắt tối, mơ hồ thoảng mùi thuốc lá, có lẽ bị bám mùi trong khu hút thuốc ở hội trường ban nãy.","Úc Nam vô thức nhìn góc nghiêng của gã, đầu suy nghĩ miên man, gần như quên sạch gì mà triển lãm, gì mà Dư Thâm, sự chú ý hoàn toàn tập trung vào nhịp tim đập hỗn loạn, khó mà tư duy gì nổi.","\"Vui là được.\" Cung Thừa nói, \"Xem như không uổng phí công sức của tôi. Nếu em thích đàn piano thì chúng ta có thể ngủ một giấc trong buổi hòa nhạc.\"","Còn nếu thích nằm trên giường thì còn gì tuyệt hơn thế nữa.","Hôm qua mới vừa từ nước ngoài về, cộng thêm xem triển lãm cả ngày nên gã thấm mệt, một tay gác lên cửa xe, ngón tay thuôn dài ấn lên huyệt thái dương.","Câu nói như thế đối với Úc Nam mà nói là quá nhiệt tình, không khác gì một lời ân ái.","Cậu ngượng ngùng, song lại thấy khá kích thích: \"Tại buổi hòa nhạc không được ngủ. Mẹ em kể thật ra những người trong đoàn kịch lúc đang biểu diễn trên sân khấu có thể thấy được cả khán giả nào đang móc mũi, mỗi nghệ sĩ biểu diễn đều thích vị khán giả chăm chú nhất. Nếu ngủ trong buổi hòa nhạc, người của dàn nhạc ắt hẳn có thể nhìn thấy, họ sẽ nghĩ bản thân không được tôn trọng.\"","Cung Thừa bật cười: \"Tôi ngồi dưới đấy, bọn họ không dám.\"","Bình thường người đàn ông này đều rất uy nghiêm, có lẽ vì hiếm khi cười, khóe mắt lộ ra nét chân chim: \"Em có muốn đi cùng tôi không?\"","Tim Úc Nam đánh thịch một cái, cậu quay mặt sang hướng khác.","Suýt chút nữa đáp lại rồi.","Cậu thật sự rất thích ngài Cung mà.","* (dauhacmieu.wordpress.com)","\"Úc Nam, dưới lầu có người tìm mày kìa.\"","Úc Nam đỏ mặt tới mang tai, bước chân dập dìu, còn chưa đi vào cổng ký túc xá thì có bạn học gọi.","Cậu đi xuống lầu, một chiếc ô tô đen bóng đỗ dưới ánh đèn đường, trông mặt sơn phản chiếu bóng loáng có vẻ rất đắt tiền. Chiếc xe tương tự với xe của ngài Cung, ban đầu cậu còn tưởng là ngài Cung bảo tài xế quay lại chứ.","Cửa xe mở ra, chân của một người mang giày da màu đen bước xuống trước, sau đó là bóng dáng đàn ông trẻ tuổi.","Đối phương tuấn tú, nét mặt hờ hững, trông thấy Úc Nam thì tim loạn nhịp, lộ vẻ ngạc nhiên.","Úc Nam đã quen với ánh mắt người khác nhìn mình, cậu vẫn đang nhìn xung quanh xem rốt cuộc là ai tìm cậu.","Người kia lấy lại tinh thần, đi thẳng về phía cậu.","\"Chào Úc Nam, tôi là Nghiêm Tư Nguy anh trai của Nghiêm Tư Ni. Làm phiền cậu rồi.\"","Nghiêm Tư Ni?","Sao cái tên này quen quen?","Úc Nam sực nhớ ra hình như người thanh niên đeo khuyên môi tối hôm đó đẩy cậu ngã lên tường còn đạp cậu tên là Nghiêm Tư Ni, mấy ngày trước nghe Đàm Nhạc Phong nói vậy. Đây là anh trai của cậu ta? Sao trông không giống nhau gì cả.","Nghiêm Tư Nguy nói xong câu đó thì quay đầu nói với vào trong xe: \"Đi ra.\"","Giọng điệu cực kỳ nghiêm khắc.","Nghiêm Tư Ni lề mề chui ra từ trong xe, trên mặt viết đầy sự không tình nguyện, má trái còn có dấu tay sưng phù, quần áo bẩn thỉu, nhìn Úc Nam bằng ánh mắt thù hận.","Sau đêm đó Úc Nam chưa từng gặp lại Nghiêm Tư Ni, những tưởng sẽ không còn gặp người này nữa, thế mà đối phương lại tìm đến cửa, còn muốn tìm cậu tính sổ sao?","Ai ngờ Nghiêm Tư Nguy lại nói: \"Cậu không phải sợ, chúng tôi đến là để xin lỗi.\"","Úc Nam: \"...\"","\"Nói.\" Nghiêm Tư Nguy nghiêm khắc đẩy y.","Nghiêm Tư Ni nói lúng búng: \"Xin lỗi.\"","Úc Nam: \"...\"","Nghiêm Tư Nguy lạnh lùng mắng: \"Đây là thái độ xin lỗi của em đấy à? Có cần anh dạy lại cho em không?\"","Nghiêm Tư Ni đắc chí vênh váo không xem ai ra gì của đêm đó không thấy đâu, dưới sự dạy dỗ của anh trai y hèn nhát thành một con chó u ám: \"Úc Nam, tao xin lỗi, tao làm mày bị thương, xin mày tha thứ cho tao.\"","Úc Nam bị y nhìn mà tê dại cả da đầu.","Lời xin lỗi như thế cậu không cần, mà thật ra xin lỗi cũng chẳng có chút tác dụng gì.","\"Cha bảo tôi cũng xin lỗi cậu.\" Nghiêm Tư Nguy xách cổ áo em trai đẩy y sang bên cạnh, cổ tay gầy gò nhưng dường như có sức bộc phát không tương xứng, \"Xưa nay Nghiêm gia chúng tôi không có bê bối như thế này, quả thật là bại hoại đạo đức, thâm độc xảo quyệt. Nếu không phải gặp được ngài Cung nghiêm túc thì thằng nhãi kia sẽ lừa dối qua loa mối gây họa này. Rất xin lỗi cậu, là tôi quản giáo không nghiêm, xin hãy gửi lời xin lỗi đến bạn của cậu thay tôi.\"","Cách đó không xa, tài xế của Nghiêm gia đợi ở trên xe, sinh viên đi qua lại cũng tò mò nhìn bọn họ.","Có lẽ Nghiêm Tư Ni thấy mất mặt nên lại chui vào xe, đóng kín cửa sổ xe, Úc Nam biết y nhất định đang trốn sau cửa xe nhìn cậu với ánh mắt căm hận.","Úc Nam nhớ lại cảnh lúc nhỏ mình gây rắc rối, dùng cọ vẽ vẽ bậy bạ lên ngôi nhà mới sửa xong của người ta, sau đó ông cậu dẫn Úc Nam đến cửa xin lỗi đền tiền.","Úc Nam chưa từng được người lớn tuổi nhún nhường phê bình bản thân rành mạch như vậy, cậu vội lùi một bước: \"Không phải anh sai, cũng không phải nhà anh sai, anh không cần phải xin lỗi. Sự tình đã được xử lý theo quy định, bạn tôi cũng sẽ không đặt tinh lực lên những việc thế này, đều đã qua rồi.\"","Nghiêm Tư Nguy nói: \"Cảm ơn. Tôi cam đoan sau này nó sẽ không dám đến tìm hai người các cậu gây phiền phức.\"","Úc Nam bỗng dưng bị người ta tìm đến cửa nói xin lỗi thì lớ ngớ bối rối, Nghiêm Tư Nguy gần lên xe nhưng chợt nhớ ra gì đó, anh ta quay lại hỏi: \"Bạn học Úc, hình như cậu không phải người Thâm Quyến hả?\"","Úc Nam đáp: \"Nhà tôi ở thành phố Sương Sơn.\"","Nghiêm Tư Nguy gật đầu: \"Ngại quá, là tôi thất lễ.\"","Úc Nam ôm mặt nạ màu đỏ kỳ dị vào ngực, so sánh với gương mặt trắng nõn xinh đẹp của cậu thì nó giống như tiểu yêu tinh đột nhiên xuất hiện "]