[" <img data-original-width=\"1744\" data-original-height=\"1020\" src=\"https://img.wattpad.com/9fb51998346d6043b7df60f9d15c67305844ea9a/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f464e46367357386149676d686f513d3d2d313032303639303336382e313636303433633936303136636634373733303438363432373331302e706e67\">","MỸ NAM HOA HỒNG","Tác giả: Vi Phong Kỷ Hứa","Thể loại: Hiện đại, Bố già 37 tuổi giới kinh doanh thủ đoạn lưu manh công x Mỹ nhân 19 tuổi thơ ngây thanh cao thụ, niên thượng, hào môn thế gia, tình hữu độc chung, đô thị tình duyên, tình yêu và trưởng thành.","Biên tập: ♪ Đậu ♪","Chương 03: Muốn tôi ôm em không?<br>","Đàm Nhạc Phong không tin nổi mạch não của cậu: \"Úc Nam, mày còn để tâm chuyện đấy làm gì? Mày đang chảy máu kìa!\"","Úc Nam được Cung Thừa ấn khẽ lên vết thương, trong mắt người ngoài cậu làm như đấy là chuyện hiển nhiên, thực chất cậu chẳng hề chú ý đến săn sóc của Cung Thừa. Cậu cau mày nói: \"Nhưng đó là mục đích chúng ta đến đây, rốt cuộc mày có đập chưa?\"","Mắt Đàm Nhạc Phong đỏ hoe: \"Đập! Đập nát con mẹ nó luôn!\"","Vẻ mặt Úc Nam rõ ràng thả lỏng hơn, cậu khá hài lòng: \"Làm rất tốt.\"","Thật ra không có đập.","Lúc Đàm Nhạc Phong đi ra sau sân khấu thì gặp phải một nhân viên phục vụ, dành ra chút thời gian đợi người đó bỏ đi, còn chưa kịp vào mở tủ cất đồ thì nhận được điện thoại của Úc Nam. Đàm Nhạc Phong trả lời như thế là vì cậu ta rất hối hận, cậu ta hại Úc Nam bị thương, chuyện này thật sự ngu chết đi được, chi bằng trực tiếp hẹn Thạch Tân ra ngoài, tìm mấy người tẩn hắn một trận ra trò.","Bên ngoài xảy ra chuyện lớn như thế này mà ban nãy không thấy bóng dáng Thạch Tân trong đám người, Đàm Nhạc Phong lần thái hai hung hăng khinh bỉ mắt chọn đàn ông của mình, trước kia sao lại giao du với loại người như vậy chứ.","Cung Thừa biết bọn cậu đều là sinh viên nên nói: \"Người của tôi sẽ xử lý bên đồn cảnh sát, câu bạn này có thể về trước. Tôi dẫn Úc Nam đi khám bác sĩ, nếu cảnh sát cần em ấy tường trình thì tôi cũng có thể hỗ trợ.\"","Nói vậy nghĩa là muốn gánh chuyện này cho Úc Nam.","Đàm Nhạc Phong chưa từng gặp Cung Thừa, chỉ nhìn ra gã có quen biết với Úc Nam.","Người đàn ông trước mặt trông trưởng thành điển trai, cư xử điềm đạm trấn tĩnh, khoảng 30 tuổi, có vẻ không cùng một thế giới với bọn cậu nhưng có thể tạo cho người ta cảm giác an toàn.","Đàm Nhạc Phong nghi ngờ: \"Ngài là?\"","Cung Thừa: \"Tôi là chủ của Úc Nam, xem như là bạn bè. Phải không, Úc Nam?\"","Lúc nói câu đó thì gã thâm trầm nhìn Úc Nam.","Bỗng dưng Úc Nam nóng bừng mặt, cậu nhớ lại chuyện ở nhà hàng, gật đầu cho có: \"Phải, là bạn bè.\"","Đàm Nhạc Phong chợt bừng tỉnh.","Gần đầy Úc Nam đi làm thêm, nói là vẽ chân dung cho người ta, vì thời gian của đối phương đặc thù nên mỗi lần chỉ vẽ hai tiếng nhưng thù lao không ít, hóa ra chính là vị này, nói vậy đây cũng là người mời Úc Nam ăn món Pháp tối nay.","Trong khi nói chuyện, trợ lý tiểu Chu của Cung Thừa lái chiếc xe thể thao màu vàng chóe đến. Cậu bé trước đó \"treo\" trên người Cung Thừa đã ngồi ở ghế phó lái, mắt lờ đờ say xỉn nhìn bọn họ, nói năng không rõ: \"Ta không về, mi, nhà mi đừng quản ta!\"","Cung Thừa nói: \"Đưa nó về xong tạt nước lạnh cho nó tỉnh rượu.\"","Tiểu Chu: \"Vâng.\"","Úc Nam cũng uống rượu, còn bị thương, vết thương đau nhức đầu óc choáng váng, cậu phất tay với Đàm Nhạc Phong xong cũng mơ màng đi theo Cung Thừa.","Tiểu Chu đi trước nên không có người lái xe, Cung Thừa đích thân ngồi vào ghế lái.","Úc Nam ngồi ghế phó lái, tay bận ấn vào vết thương nên không khỏi vụng về, Cung Thừa cúi xuống nghiêng người thắt dây an toàn cho cậu.","Mặt Cung Thừa lạnh lùng, bên dưới chiếc mũi cao là đôi môi mỏng làm gã trông có phần nghiêm khắc. Ở khoảng cách gần như vậy, Úc Nam nhìn thấy đuôi mắt gã có vết chân chim nhàn nhạt không dễ phát hiện, đó là dấu hằn của tuổi tác, đàn ông hơn 30 cũng không bởi vậy mà lộ vẻ già yếu mỏi mệt, trái lại càng có sức hút hơn, khiến người ta sẵn lòng phục tùng.","\"Em uống rượu?\" Cung Thừa cài khóa lại nhìn cậu.","Ánh mắt của hai trùng hợp giao nhau.","Úc Nam đỏ mặt, trán đau nhức làm khóe mắt cậu hơi ướt át, trông đáng yêu điềm đạm.","Tâm Cung Thừa bỗng rục rịch.","\"Uống một ít cocktail.\" Úc Nam đáp.","\"Vì uống rượu nên mới đánh nhau với người khác?\" Cung Thừa kéo khoảng cách, khởi động xe chạy.","Trước nay Cung Thừa không thể hiểu nổi thế giới của những đứa trẻ này, các cậu trẻ tuổi, kích động, hormone dư thừa, đánh nhau chỉ vì một nguyên nhân kỳ lạ điên rồ cũng không phải điều gì lạ, gã chỉ không ngờ người trông hiền lành như Úc Nam cũng có thể quật người khác qua vai.","\"Không phải.\" Úc Nam phủ nhận.","Cậu kể lại kế hoạch của bọn cậu, Cung Thừa nghe mà liên tục cau mày: \"Tại sao phải đập guitar?\"","Kế hoạch này trăm ngàn kẽ hở, cái cậu tên Thạch Tân kia sẽ nhanh chóng nghĩ ra là do ai làm, sau đấy sẽ mang đến phiền phức vô cùng tận.","Úc Nam nghiêm nghị: \"Tổn thương một người là phá hủy vật người ấy quý trọng nhất, khiến người ấy đau đớn về tinh thần còn đày đọa hơn là đau đớn về thể xác. Vừa nghĩ đến cảnh anh ta phải chịu giày vò là em lại thấy vui cực kỳ.\" Cậu tạm dừng, xong nhỏ giọng hỏi, \"Có phải em rất xấu xa không?\"","Vậy mà gọi là rất xấu thì Cung Thừa nghĩ mình thuộc về tội ác tày trời.","Gã hoàn toàn không đồng tình với cách làm của Úc Nam: \"Em không nên xông pha một mình, dù muốn đập guitar thì một mình bạn của em là đủ rồi.\"","Úc Nam giải thích: \"Không được, nếu để Đàm Nhạc Phong đi một mình thì sẽ không có ai chuyển hướng sự chú ý của Thạch Tân. Vì em dẫn Thạch Tân đi, dù anh ta có đoán ra là Đàm Nhạc Phong làm thì cũng không có bằng chứng, cho anh ta tức chết.\"","Cung Thừa cau mày: \"Em có nghĩ đến việc nếu hôm nay em gặp phải kẻ mình đánh không lại thì sẽ như thế nào không?\"","\"Không đâu. Cuộc ẩu đả ngày hôm nay hoàn toàn là điều bất ngờ, là biến số không nằm trong kế hoạch ban đầu của bọn em.\" Úc Nam giải thích theo suy nghĩ của mình, \"Ngoài ra cho dù có thêm hai người cùng xông lên thì em vẫn đánh thắng được, tiền đề là cậu ta không chơi sau lưng em, không làm ra hành vi đánh lén mất tư cách.\"","\"Đánh lén?\" Giọng Cung Thừa lạnh đi.","\"Vâng.\" Úc Nam nhớ lại thì hơi buồn bực, \"Cậu ta đột nhiên đẩy em từ phía sau làm em đập trán vào tường, em cũng ngay lập tức đánh trả cậu ta! Vì thế không phải là em không đánh lại cậu ta. Nếu không phải em thiếu phòng bị thì cậu ta chẳng thể ——\"","Thấy cậu hoàn toàn không biết sai, Cung Thừa không thể nhịn được nữa, \"Úc Nam, tôi đang lo cho em, em có biết ban nãy nguy hiểm như thế nào không?\"","Úc Nam đang nói say sưa thoáng chốc kẹt băng: \"Hả? À, vậy à.\"","Cậu sực nhớ lại chuyện ở nhà hàng, Cung Thừa nói thích cậu cho nên đang lo lắng cho cậu sao?","Úc Nam nhớ lại tất cả chuyện xảy ra tối nay, nhớ lại hành động của Cung Thừa sau khi xuất hiện, hình như đúng là đang lo cho cậu. Cậu chú ý ngón tay thuôn dài cầm vô lăng của Cung Thừa vẫn còn dính mảng đỏ đã khô, là vết máu của cậu. Nhìn mà giật mình, khá đáng sợ.","Cậu khô khốc nói: \"Ngài yên tâm, không cần quá lo cho em, em sẽ không sao, cậu em là huấn luyện viên võ thuật.\"","Cung Thừa đau đầu, không muốn chuyện trò với cậu nữa: \"Tôi có một chỗ ở gần đây, chúng ta xử lý trán của em trước rồi tính sau.\"","* (dauhacmieu.wordpress.com)","Úc Nam tưởng cả hai sẽ đến bệnh viện nhưng họ không những không đi viện mà cũng chẳng đi đồn cảnh sát.","\"Chỗ ở gần đây\" từ miệng Cung Thừa nghe rất đơn giản tựa như không có gì đáng kể, thật ra nó nằm ngay trung tâm thành phố tấc đất tấc vàng, có lẽ bình thường dùng để nghỉ ngơi.","Trời đã tối muộn, trên đường đi Cung Thừa còn nhận mấy cuộc điện thoại của cấp dưới, ngữ điệu khi gã xử lý công việc không khác gì so với bình thường, không phải quá nghiêm khắc nhưng do nói tiếng Anh nên nghe hơi khác với thường ngày, có vẻ không dễ gần, tạo cảm giác xa cách cho người ta.","Cho dù Cung Thừa không kiêng kị bàn luận công việc trước mặt Úc Nam thì Úc Nam cũng nghe không hiểu. Tiếng Anh của cậu rất tệ hại, còn bị tiếng Anh trôi chảy đó thôi miên, ngủ thiếp đi.","\"Úc Nam?\" Giọng người đàn ông vang lên bên tai.","Úc Nam tỉnh lại từ cơn mơ màng, trong đáy mắt vẫn còn sự mông lung: \"Hả?\"","Trong giây khắc cậu không nhận ra đây là đâu.","Cửa xe đã mở, dưới ánh sáng của tầng hầm bãi đậu xe, sườn mặt của người đàn ông càng tuấn tú cao quý, gương mặt không có vẻ sốt ruột, là đang kiên nhẫn đợi cậu tỉnh.","\"Ngài Cung?\" Úc Nam nhớ ra mình đang ở trên xe Cung Thừa.","\"Xuống xe thôi.\" Cung Thừa hỏi, \"Muốn tôi ôm em không?\"","Tai Úc Nam nóng bừng, cậu vội phất tay: \"Em tự xuống được!\"","Cung Thừa \"Ừ\" một tiếng, vẫn vươn tay ra đỡ cậu bước ra, Úc Nam bất ngờ tiến vào lồng ngực vững chãi ấm áp của Cung Thừa, hấp tấp ngẩng đầu lên thì va vào cằm gã.","Cung Thừa thở dài, lại ấn lên vết thương giúp cậu, cả hai cùng đi vào nhà.","Lúc ra khỏi thang máy thì đã có một người bác sĩ xách theo hòm thuốc đợi ở cửa.","\"Ngài Cung.\" Hơn nửa đêm bị gọi đến mà trông bác sĩ không có lời oán hận nào.","\"Xem trán của em ấy đi, cố gắng đừng để lại sẹo.\" Ngữ điệu của Cung Thừa không tốt.","Úc Nam rất ngại: \"Chào bác ạ.\"","Bác sĩ cười: \"Chào cháu, bác họ Vương, là bác sĩ gia đình của ngài Cung.\"","Sau khi vết máu bết trên mặt được lau sạch thì lộ ra nguyên dạng vết thương. Theo lý thuyết đập vào tường sẽ không chảy máu, phần lớn đều sẽ sưng tấy máu bầm, nhưng Úc Nam lại bị vết thương đến 1,5cm.","\"Hình như trên vách tường tháo dỡ cái gì đó nên có mấy mảnh sắt tây lòi ra, còn có một cây đinh.\" Úc Nam hồi tưởng.","Cung Thừa lặp lại: \"Cây đinh.\"","Bác sĩ Vương nghe giọng nói lạnh tanh của gã, cũng biết vết thương kiểu này rất nguy hiểm, nếu Úc Nam cao hơn tí nữa thì khó mà bảo đảm đôi mắt, ông vội làm dịu bầu không khí: \"Không sao, bác sẽ tiêm phòng uốn ván cho cháu. Giờ bác khâu trước, cháu sợ đau không?\"","Rốt cuộc Úc Nam cũng hơi sợ hãi, cậu rụt về sau: \"...Có thể nhẹ tay chút không? Hoặc tiêm một mũi thuốc tê đi.\"","\"Giờ mới biết đau à.\" Cung Thừa nói một câu không rõ nghĩa, gã bước đến kéo một tay Úc Nam, có lẽ muốn an ủi cậu, \"Đau thì cố nhịn, ngoan.\"","Ban đầu toàn bộ sự chú ý của Úc Nam đều tập trung vào vết thương sắp bị khâu lại, lúc này được Cung Thừa nắm tay thì nó chuyển hết sang tay cậu.","Tim Úc Nam đập thình thịch, cùng là đàn ông nhưng tay Cung Thừa lớn hơn cậu rất nhiều, gần như bao trọn lấy tay cậu. Lòng bàn tay gã khô ấm, lực nắm không nhẹ không nặng nhưng tâm trí cậu vẫn rối bời, như thể lại say chuếnh choáng lần nữa.","\"Xong rồi.\" Bác sĩ Vương báo.","\"???\" Úc Nam mờ mịt, khâu xong rồi?","Bác sĩ Vương nói: \"Kiểu khâu này xác suất để lại sẹo rất nhỏ, chú ý mấy ngày nay không được dính nước, kiêng ăn cay uống bia rượu.\"","Cung Thừa buông tay Úc Nam ra, chợt hỏi: \"Khoan đã, em có còn bị thương chỗ nào không?\"","Vừa nãy lúc đỡ Úc Nam đi lên lầu gã cảm thấy cậu bước đi tập tễnh, trực giác mách bảo không đơn giản như vậy.","Tay Úc Nam đột nhiên trống rỗng, cậu gập ngón tay lại: \"Hình như đầu gối cũng bị thương.\"","Khi ấy bị tên kia đá từ phía sau, hai đầu gối đập xuống vẫn còn rất đau.","Cung Thừa đích thân nửa quỳ xuống, kéo ống quần lên cho cậu.","Ngay cả bác sĩ Vương cũng lộ vẻ ngạc nhiên, ông cứ tưởng cậu bạn nhỏ này là tiểu bối của ngài Cung, giờ nhìn lại thì không phải.","Ông biết tính hướng của ngài Cung, nhưng cậu bé trước mắt thật sự quá nhỏ, đã thành niên chưa?","Úc Nam lại đỏ mặt, cậu phát hiện mình không thể nhúc nhích.","Cẳng chân trắng như tuyết lộ ra theo động tác xắn ống quần, xắn thẳng lên đầu gối, hai đầu gối đều bầm máu, không nghiêm trọng lắm nhưng trông chướng mắt.","Không hiểu sao Úc Nam thấy khí áp quanh Cung Thừa đang hạ thấp, còn cậu thì hơi hơi chột dạ.","Xem ra không thể chứng minh với ngài Cung mình đánh nhau rất đỉnh rồi, Úc Nam tiu nghỉu nghĩ, ngay cả tâm phòng bị mà cũng không có quả thật rất kém cỏi.","Bác sĩ Vương tiêm xong mũi chống uốn ván, để lại một lọ dầu thuốc để Úc Nam tự thoa, Úc Nam cảm ơn xong đối phương vác hòm thuốc về.","Cung Thừa đi rửa tay, vắt một chiếc khăn, có vẻ muốn lau mặt cho cậu.","Úc Nam vô cùng bất thường, cậu vội vã lùi về sau: \"Không cần làm phiền ngài, tay em không bị thương.\"","Cung Thừa lạnh lùng nói: \"Đừng lộn xộn.\"","Úc Nam không thể làm gì đành ngoan ngoãn ngồi đó nhìn Cung Thừa lau mặt cho mình, đây không giống như chuyện Cung Thừa sẽ tự tay làm. Bọn họ quen biết không lâu, Úc Nam không biết có phải Cung Thừa cũng sẽ làm vậy với những người khác không, cậu phỏng đoán có lẽ vì Cung Thừa thích cậu nên mới làm vậy.","Thích cậu.","Đây là lần thứ hai trong đêm nay cậu nghĩ đến chuyện này.","Cậu ngồi trước cửa sổ, sau lưng là cảnh đêm phồn hoa khiến người mê say của Thâm Quyến, nhẹ nhàng nhắm mắt lại, lông mi khẽ run.","\"Sao thế?\" Cung Thừa trầm giọng hỏi.","Úc Nam mở mắt ra, hỏi một câu mà Cung Thừa chẳng ngờ đến: \"Ngài thích em là vì em đẹp đúng không?\"","HẾT CHƯƠNG 03.<br>"]