[" <img data-original-width=\"2048\" data-original-height=\"1152\" src=\"https://img.wattpad.com/c0b1263541636ee0ea19a5a6e1ad5da884f30664/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f523864344866665541417a7835773d3d2d313134393038323134322e313662333730326436613166313461613931373233333937333736322e706e67\">","MỸ NAM HOA HỒNG<br>","Tác giả: Vi Phong Kỷ Hứa","Thể loại: Hiện đại, Bố già 37 tuổi giới kinh doanh lưu manh công x Mỹ nhân 19 tuổi thơ ngây thanh cao thụ, niên thượng, hào môn thế gia, tình hữu độc chung, đô thị tình duyên, kim bài đề cử.","Biên tập: ♪ Đậu ♪","Chương 48: Rác rưởi.","\"Ngài Cung!\"","Tiểu Chu hoảng sợ chạy đến.","Tiểu Chu tận mắt nhìn thấy Úc Nam quật qua vai, người bị quật ngã lại là Cung Thừa ăn trên ngồi trước tự cao tự đại, anh ta thật sự hoài nghi đôi mắt mình.","\"Hai người nói chuyện gì?\" Cung Thừa tái mét mặt, cắn chặt răng như thể chỉ tích tắc nữa thôi sẽ bùng nổ trận lôi đình.","Gã không hiểu vì sao bỗng dưng Úc Nam hỏi câu kia, còn trở mặt xuống tay nặng với gã.","Cung Thừa học võ nên có thể nhận ra một đòn ấy của Úc Nam rất nhuần nhuyễn, gã nhớ lại lần bên ngoài bar nhìn thấy Úc Nam quật ngã người xuống đất cũng bằng chiêu này. Giờ đây chiêu thức tương tự rơi vào người gã, Cung Thừa mất sạch nỗi bất ngờ hoảng hốt và sự thưởng thức ban đầu, giờ chỉ còn lại mỗi cơn phẫn nộ.","Tiểu Chu lắp bắp, cố gắng giải thích mạch suy nghĩ: \"Úc, Úc Nam hình như không biết...\"","Cung Thừa nâng cao giọng: \"Không biết chuyện gì?!\"","Tiểu Chu nói: \"Không biết mối quan hệ thật sự giữa ngài và em ấy.\"","Cung Thừa lạnh lùng nhìn anh ta.","Tỏ ý anh ta nói rõ hơn.","Tiểu Chu bèn nói cho rõ ràng: \"Vâng, hình như Úc Nam không biết ngài đang bao, bao nuôi em ấy.\"","Một chuyện quá đỗi bình thường, nhóm người tự nhận là thượng đẳng bao nuôi tình nhân chơi đùa tình thú thôi mà, chẳng hiểu sao đến lượt Úc Nam lại khiến tiểu Chu nói không nên lời. Câu hỏi và phản ứng ban nãy của Úc Nam chứng tỏ cậu chưa từng nghĩ đến khía cạnh ấy, cùng với biểu hiện thường ngày của cậu, đến bây giờ tiểu Chu mới nhận ra, anh ta ngầm sợ vỡ mật.","Phải rồi, tình nhân bình thường sao dám tùy tiện thách thức khi đối mặt với kim chủ, sợ rằng lẽo đẽo theo sau nịnh bợ còn không kịp.","Úc Nam ngoan ngoãn và hồn nhiên, ngay thẳng và nhiệt tình, có thể nói hoàn toàn tỏ bày bản tính của bản thân, dù ở trước mặt Cung Thừa cũng không quá cúi đầu.","Vẻ mặt của Cung Thừa thật đáng sợ.","Gã nhìn đường cái ở đối diện, dẫu gã phú quý ngập trời thì cũng đành bó tay trước dòng xe cộ lại tấp nập.","May mà nhóm vệ sĩ đã đuổi theo, tin rằng có thể dắt người trở về.","Tiểu Chu nhận thấy cách Cung Thừa đối xử với Úc Nam khác biệt hoàn toàn cách đối xử với những người khác.","Tâm trạng anh ta phức tạp.","Một mặt, chuyện này ít nhiều gì cũng do anh ta, có lẽ khó mà giữ công việc sắp tới, nhưng anh ta đã đi theo Cung Thừa mấy năm, con đường tương lai vẫn còn hi vọng.","Mặt khác, anh ta phần nào đau lòng cho Úc Nam, vẻ mặt lúc nãy của Úc Nam khiến anh ta cảm giác mình không chỉ là kẻ bàng quan mà còn là tên đồng lõa.","Cuối cùng tiểu Chu lấy can đảm nói: \"Thú thật tôi không chắc có đúng là em ấy nghĩ như thế không, nhưng lúc nãy em ấy hỏi liệu mọi người ai cũng biết ngài đang bao nuôi em ấy đúng không. Ngài Cung, tôi nghĩ hình như Úc Nam yêu ngài... nên mới không thể chấp nhận được chuyện này.\"","Yêu gã.","Cung Thừa nhắm mắt.","Gã vô thức siết chặt nắm đấm.","Tiểu Chu nói tiếp: \"Giữa hai người có hiểu lầm nào đó phải không? Ngài biết mà, Úc Nam khá đơn thuần...\"","Tiểu Chu nói rất khéo.","Ý anh ta là rất có khả năng Úc Nam không hiểu được ám thị của ngài Cung. Úc Nam khác biệt với những kẻ khác, đây là kết luận có được sau khi bọn họ tiếp xúc, những kẻ khác chỉ cần hơi khều nhẹ, không cần nói rõ đã nhanh chóng ngộ ra vị trí của bản thân. Nhưng Úc Nam không như vậy, có lẽ Úc Nam chẳng hề nghĩ đến khía cạnh ấy.","Thích cậu hay không thích cậu, phải nói rõ ràng cậu mới hiểu được.","Làm gì có chuyện Cung Thừa không phát hiện điều này, chẳng qua là gã chưa từng bận lòng.","Vì trong mắt gã Úc Nam cũng chỉ là một cậu thiếu niên nên gã chưa từng bận lòng suy đoán tâm tư của Úc Nam.","Không lâu sau ba người vệ sĩ quay về, Cung Thừa âm u ngồi ở ghế sau: \"Người đâu?\"","Một vệ sĩ cúi đầu báo: \"Xin lỗi ngài Cung, chúng tôi mất dấu.\"","Cung Thừa lạnh lùng hỏi: \"Ba người được huấn luyện nghiêm chỉnh các người mà không bắt được một cậu bé 19 tuổi?\"","Vệ sĩ lộ vẻ mặt xấu hổ, vẫn thành khẩn nhận lỗi: \"Xin lỗi, chúng tôi không dám sử dụng bạo lực bắt cậu ấy, ai ngờ cậu ấy không hề khách khí với chúng tôi, trong nhất thời không quan sát để cậu ấy chạy lẫn vào đám đông.\"","Ba vệ sĩ thì hết hai tên trên mặt \"nhuộm màu\", xanh xanh tím tím nhìn là biết bị nắm đấm tạo thành.","Cung Thừa im lặng mấy giây.","\"Đi tìm cho tôi.\"","* (dauhacmieu.wor.d.pre.ss.com)","Đầu ngón tay của Úc Nam đau rát.","Cậu học qua loa từ ông cậu, dù có thể đấm bốc nhưng chưa từng thật sự ra tay đấm vào mặt ai như thế này.","Trong tình huống ấy, bộ não rối bời của cậu vẫn phân biệt được một câu nói: Lực tác dụng tác động qua lại, vật lý không gạt mình.","Chạy qua mấy con phố, băng qua mấy cửa hàng, cậu lòng vòng vô định, người đến người đi, toàn là những gương mặt mơ hồ.","Không một ai quen biết cậu.","Úc Nam rất buồn nôn.","Cậu ôm một thùng rác nôn khan một hồi, thiếu điều nôn cả tim nhưng không nôn được một thứ gì ra.","Hồi lâu sau, cậu mới vỡ lẽ loại cảm giác buồn nôn do chóng mặt không phải đến từ sinh lý mà là tâm lý. Tâm cậu đang bài trừ dị vật cho cậu, nó muốn tống hết tất cả những thứ không thuộc về cậu ra ngoài.","\"Bé cưng.\"","\"Bé con.\"","\"Nam Nam.\"","Xưng hô dịu dàng cộng thêm lời âu yếm mê hoặc, không một câu nào là thật lòng.","Mỗi một chữ gã đàn ông nói là một sự sỉ nhục sâu sắc đối với cậu.","Tiếng thở hổn hển trong bóng tối, sự rung động cuồng nhiệt, đằng sau cái mẽ anh tuấn nóng bỏng không phải là con người như trong tưởng tượng mà chỉ có ma quỷ xấu xí ghê tởm. Mỗi một lần triền miên tứ chi, mỗi một nụ hôn lưỡi dai dẳng, mỗi một cuộc mây mưa đều bị biến thành bản năng của dã thú, chẳng chứa lấy chút tình cảm.","Cậu như một kẻ bàng quan.","Quan sát tỉ mỉ hình ảnh nét mặt mình ý loạn tình mê, cả thân lẫn tâm đắm chìm trong đó.","Táo bạo phóng túng, không biết xấu hổ.","Úc Nam muốn xóa bỏ hết chúng.","Nhưng hình ảnh ngày một rõ nét, thậm chí làn hơi nóng rực phả ngay bên tai, cánh hoa màu đỏ lướt qua trước mắt, da thịt mướt mồ hôi run run theo, mỗi một tấc hoa hồng là một nỗi nhục nhã trần trụi.","Làm sao đây?","Cậu đã khắc sâu tình cảm dành cho người ấy lên người mình.","Cậu rất muốn tìm con dao bén nhất lóc từng nhát từng nhát.","Trong căn phòng tĩnh lặng, ánh đèn chói mắt chiếu xuống chiếc ghế dài mới.","Du Xuyên cầm bút đi nét, anh ta xác nhận lần cuối với cậu trước khi cầm máy xăm: \"Úc Nam, em quyết định chưa? Anh nhắc lại lần nữa, một khi xăm thì khó mà đổi ý, bây giờ vẫn chưa có kỹ thuật xóa xăm nào hoàn toàn không đau, không để lại dấu vết. Đặc biệt hình xăm của em còn nằm trên mô sẹo nên càng là chuyện không thể. Em đừng để nỗi kích động nhất thời chi phối cảm xúc, vì người yêu mà xăm thứ người ấy thích.\"","Trước đó Du Xuyên từng kể có không ít người trong lúc yêu đương thì xăm họ tên của đối phương, đến khi chia tay hối hận không đáng làm thế muốn xóa chúng đi.","Úc Nam kiên trì muốn xăm.","Thậm chí còn nói với Du Xuyên: \"Em chưa từng nghĩ sẽ ở bên chú ấy. Em chỉ thích chú ấy thôi chứ không mong cầu gì khác. Anh yên tâm, em chắc chắn 100% sẽ không hối hận.\"","Vả mặt đến nhanh thật.","Rối bời, điên cuồng, si dại trong những tháng ngày qua tát cậu một cái vang dội thấu trời.","Hệt như làm sai phần đọc hiểu nên trượt bài thi, mà đấy là do còn trẻ nên không hiểu biết, không nhìn thấu con người ấy, là cậu mắc phải sai lầm nghiêm trọng nhất.","Cậu đau quá.<br>","Đau đớn cùng cực.","Năm 19 tuổi Úc Nam vấp ngã nặng nề, dập đầu chảy máu, thương tích khắp người.","Vì sao?","Vì sao lại gặp phải Cung Thừa?","Đời này cậu chưa từng làm việc xấu, vì sao lại như thế này?","\"Bạn không sao chứ?\" Một cô gái đưa khăn giấy và nước sang.","Đối phương có lòng tốt quan tâm.","Thật ra Úc Nam không nghe lọt tai, cậu còn chưa kịp nhận ra ý đối phương nói, cậu chỉ nhìn thấy miệng cô gái mấp máy nhưng lỗ tai như không thể nghe hiểu, chỉ nghe thấy một tràng âm tiết vô nghĩa.","Cậu ngẩng đầu.","Cô gái vẫn kiên trì chìa tay: \"Khó chịu thì uống ít nước rồi nghỉ ngơi đi, bạn cầm đi này.\"","Rốt cuộc Úc Nam cũng nghe được.","Cậu đờ đẫn nhận nó, không biết nói cảm ơn.","Cô gái thấy đốt ngón tay cậu bị rách da thì hơi ngạc nhiên, nói không cần khách sáo xong bỏ đi.","Tình huống ngắn ngủi đó kéo Úc Nam về thực tại.","Cậu ngồi bên lề đường một lúc rồi tiếp tục bước đi thẫn thờ không mục đích, xuôi theo dòng người đi lên cầu vượt.","Cậu có thể đi đâu đây?","Trên người trừ điện thoại ra thì không có đồng nào, bết bát hơn là trường học đang nghỉ, phòng vẽ tranh cũng đóng cửa, cậu không tìm được chốn có thể dung thân. Với lại... Úc Nam không dự định đến phòng vẽ tranh của Dư Thâm nữa.","Cậu đi đi lại lại trên cây cầu vượt, lòng dần mất sạch cảm giác.","Không thấy đau cũng không thấy buồn, rỗng tuếch, bên trong chẳng có gì cả.","Điện thoại réo không ngừng nghỉ.","Ban đầu Úc Nam không có sức đếm xỉa, cũng may cậu còn một chút lý trí, biết nếu ngay cả điện thoại cũng hết pin thì thật sự sẽ lưu lạc đầu đường xó chợ.","Thế là cậu móc điện thoại ra muốn tắt nguồn.","Đến lúc cần thiết mới sử dụng.","Nhưng trên màn hình hiển thị: Mẹ.","Mắt Úc Nam nong nóng, màn hình có thêm giọt nước, cậu lau nó mới biết mình rơi nước mắt.","\"Alo?\" Điện thoại nối máy, giọng lo âu của Úc Tư Tư truyền đến, \"Úc cưng, con ở đâu?\"","Úc Nam im lặng thật lâu.","Úc Tư Tư tưởng cậu không nghhe nên vội nói lớn: \"Con còn giận mẹ? Mẹ biết sai rồi, giờ mẹ xin lỗi con, con tha thứ cho mẹ được không?\"","Úc Nam cố gắng bình tâm lại, gọi: \"Mẹ.\"","Úc Tư Tư không phát hiện cậu bất thường, bà nghe được giọng cậu thì thở phào: \"Mẹ đến Thâm Quyến, giờ đang ở sân bay. Cậu, mợ, em trai em gái đều đi, mọi người đến đón con về nhà, sau này không cho con đến Nghiêm gia. Thật đó, mẹ không lừa con.\"","Đón cậu về nhà.","Không tống cậu đi.","Cuối cùng cũng có được lời khẳng định, Úc Nam nghẹn ngào, nỗi day dứt và ân hận cùng xộc đến.","Những ngày qua cậu làm trò gì vậy chứ?","Úc Tư Tư vội nói lớn: \"Đừng khóc, cục cưng.\"","Điện thoại bị ông cậu giật lại, cậu mắng: \"Cái thằng hỗn láo này, mùng Một Tết không nói tiếng nào đã bỏ chạy, mi như thế này là không biết gánh vác trách nhiệm hiểu không? Mi muốn chọc tức bọn ta? Có gì thì từ từ bàn bạc, 20 năm qua mi không phản nghịch, giờ bất thình lình phản nghịch thế à?\"","Mợ ở bên nạt: \"Anh có thôi đi không? Khó khăn lắm con nó mới bắt máy, anh định dọa nó chạy hả? Em thấy tên cục mịch cộc cằn như anh không nên đi thì hơn!\"","Em trai em gái cũng la: \"Anh! Anh đang ở đâu? Anh đừng chạy, chúng em sẽ không bắt anh!\"","Người nhà cãi om sòm.","Tiếng mẹ khóc, tiếng cậu mợ cãi, tiếng hai đứa nhỏ trách nhau truyền hết vào tai Úc Nam.","Úc Nam lau khô nước mắt, cậu xoa mũi: \"Mấy người không tống con đến Nghiêm gia thật à?\"","Ông cậu đáp: \"Thật chứ! Mi còn không tin cậu của mi?\"","Úc Nam tin, cậu nói: \"Vậy mọi người không cần đến chỗ con, con sẽ ra sân bay về với mọi người.\"","Ông cậu bán tín bán nghi: \"Thật?\"","Úc Nam trả lời: \"Thật, chỉ cần mọi người không gạt con thì con cũng không gạt mọi người.\"","Hai bên đảo bảm xong cúp máy, Úc Nam lật đật cất điện thoại bước từ tốn xuống cầu vượt.","Từng người đi lướt qua cậu.","Cậu dần rảo bước nhanh hơn, càng đi càng nhanh, về sau gần như thành chạy.","Gió rét thấu xương lùa vào phổi, nỗi tuyệt vọng không chốn dung thân lặng lẽ xếp ở một góc, có thứ gì đó rót vào khiến cậu đau đớn toàn thân nhưng lại cực kỳ tỉnh táo.","Cú điện thoại này giống như mang đến cho cậu một tia sáng, dẫu chỉ đôi chút ấm áp cũng đủ nhắc nhở cậu còn cả một sự tốt đẹp có thể ôm ấp.","Úc Nam dốc hết sức lực gánh nỗi bi thương đè nặng trên người mình chạy về hướng hi vọng.","* (tẩy chay truyenfull, sstruyen, t.ru.ye.n.w.i.k.i1, s3.tru.yen.hd)","Người nhà đoàn tụ ở sân bay, vỡ òa nức nở.","Ai không biết còn tưởng nhà họ có người sắp ra nước ngoài vĩnh viễn không quay về.","\"Thằng quỷ thối.\"","Khóc xong Úc Tư Tư nâng mặt Úc Nam lên mắng: \"Con là do ông trời phái xuống hành mẹ chứ gì? Con không cho mẹ được một ngày yên ổn.\"","Mắt Úc Nam sưng húp: \"Con còn muốn tiếp tục hành mẹ, chỉ cần mẹ không tống con đi.\"","Úc Tư Tư phì cười: \"Lớn bằng này còn bám mẹ, biết xấu hổ không?\"","Úc Kha ôm ghì cổ Úc Nam: \"Anh, họ đã nói rồi, anh mãi mãi mang họ Úc, không ai cướp anh đi. Anh Nghiêm dễ nói chuyện lắm, chúng ta đưa ra yêu cầu nào anh ấy đồng ý hết.\"","Úc Đồng còn chưa khóc xong, thút thít nói chen vào: \"Em không đồng tình, không đồng tình cho người họ Nghiêm đến mà họ không nghe, em đã bảo..."]