[" "," "," <img data-original-width=\"2048\" data-original-height=\"1152\" src=\"https://truyen3s.com/cover/images/8f39ca7ba306161efe3fb10515ef18ae37131185/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f71545155696a714847356a4c52413d3d2d313137393133303537302e313663613263333764663465626339303538393639313333363533312e706e67\">","MỸ NAM HOA HỒNG<br>","Tác giả: Vi Phong Kỷ Hứa","Thể loại: Hiện đại, Bố già 37 tuổi giới kinh doanh lưu manh công x Mỹ nhân 19 tuổi thơ ngây thanh cao thụ, niên thượng, hào môn thế gia, tình hữu độc chung, đô thị tình duyên, kim bài đề cử.","Biên tập: ♪ Đậu ♪","Chương 63: Hôn (Có bổ sung chi tiết nhỏ).","Úc Nam không ngờ cái tát ấy sẽ tát thẳng vào mặt Cung Thừa.","Cậu có thể đánh người, quật qua vai, con trai có rất nhiều cách để trút bỏ cơn giận, đây không phải lần đầu cậu bạt tai. Khi còn nhỏ Úc Tư Tư dặn cậu rằng đánh người không nên tát người ta, vì sẽ tổn thương đến lòng tự tôn của người ta, sẽ tạo nên cơn phẫn nộ lớn hơn trong đối phương, là chuyện vô ích. Úc Nam vẫn thấy rất có đạo lý.","Cậu lo Cung Thừa sẽ giận dữ hơn vì cái tát này, cậu nhận ra nếu đánh nhau có lẽ bản thân không đánh lại Cung Thừa.","Nào ngờ lại nghe thấy câu hỏi như thế.","Trong nhất thời chưa kịp hiểu ra, lòng bàn tay còn đau rát: \"Gì cơ?\"","Cung Thừa ngồi xổm xuống, Úc Nam không cho gã kiểm tra, gã không tài nào biết được phía sau của Úc Nam có bị thương không, có bị kẻ khác động chạm không. Hơi nóng tỏa ra, gương mặt gã như phủ lớp sương mù, ngày càng mịt mờ.","Tại đó có loại cảm xúc đong đầy không thể nói rõ, không thể diễn tả đang âm thầm kết tủa.","\"Em và thằng nhãi họ Đoàn kia phát triển đến bước nào rồi?\"","Úc Nam nghe hiểu, Cung Thừa tưởng cậu và Đoàn Dụ Hàn quen nhau. Nhưng chuyện này liên quan gì đến Cung Thừa?","Thế là Úc Nam nói không hề khách khí: \"Mắc mớ gì tôi phải nói ngài biết? Liên quan gì đến ngài?\"","Cung Thừa buông lỏng tay, vòi hoa sen chìm dần xuống bồn tắm lớn.","Bàn tay to nâng mặt Úc Nam lên, ngón cái vuốt khẽ bờ môi hơi đỏ do hơi nước nóng: \"Nó đã hôn em.\"","Tất nhiên là không.","Úc Nam biết chỉ là suýt thôi.","Đoàn Dụ Hàn ngốc ư? Cậu ấy biết rõ làm vậy mình sẽ giận mà vẫn làm!","Nghĩ vậy Úc Nam rất không thoải mái, lần thứ hai quay đầu đi.","Chẳng lẽ chuyện của cậu còn cần phải giải thích với Cung Thừa?","Có lẽ bầu không khí trong phòng tắm quá kỳ quặc, ánh mắt của Cung Thừa trông quá đau khổ, hiếm khi Úc Nam không mỉa mai.","Thú thật trong lòng cậu cũng khó chịu lắm, hai người bọn cậu thế này nghĩa là sao chứ?","Vì sao Cung Thừa không chịu buông tha cậu?","Tĩnh lặng như tờ, Cung Thừa nghĩ là cậu ngầm thừa nhận, tim gã như bị dao cứa.","Phải, đã hôn, còn mua mấy loại thuốc kia thì sao chưa ngủ với nhau được?","Gã không thấy Úc Nam bẩn, gã muốn kỳ cọ cho Úc Nam không phải vì nguyên nhân ấy. Gã chỉ cảm giác bé cưng của gã bị chính gã đánh mất rồi kẻ khác nhặt được, bị âu yếm buông thả thế nào trong vòng tay kẻ khác cũng là do gã gieo gió gặt bão.","Gã đã từng hưởng hết mọi lần đầu tiên của Úc Nam, đã từng là duy nhất trong mọi thứ của Úc Nam, đến tận khi đánh mất điều này gã mới vỡ lẽ mất đi đau đớn biết bao.","Ghen ghét gần như nuốt chửng người ta."," ","Úc Nam càng bướng bỉnh quật cường thì Cung Thừa càng muốn bù đắp những gì đã mất.","Gã đỏ mắt, trán nổi đầy gân xanh, cúi đầu hôn cậu.","Môi Úc Nam nhỏ mà đầy đặn giống như trời sinh để hôn môi. Ngay khi chạm vào bờ môi ấm áp ấy, gã không thể ức chế nỗi khao khát, hô hấp bỗng tắc nghẽn mà Úc Nam lại càng giãy giụa kịch liệt.","Úc Nam la hét ầm ĩ, vẫy vùng tay chân, gã đàn ông dứt khoát bước vào trong bồn tắm lớn đè xuống người cậu giam cầm cậu lại.","Úc Nam thở dồn dập, không thể thở nổi, tim đập thịch thịch loạn xạ vì phẫn nộ như sắp nhảy ra khỏi lồng ngực.","Cậu nhận ra Cung Thừa động tình, thầm kinh hãi, vùng vẫy khiến cả hai cùng tiến vào trong nước.","Bên tai truyền đến tiếng nước sóng sánh tung tóe, tuy mặt nước không vượt quá đầu nhưng cảm giác thiếu oxy làm người ta tưởng chừng sắp chết đuối.","Trong khi chịu đựng liếm hôn, Úc Nam cố há miệng nổi lên mặt nước nhưng người đàn ông nhân cơ hội luồn đầu lưỡi vào miệng cậu, dây dưa, lướt qua khoang miệng cậu bằng phương thức giận dữ cứ như muốn cùng cậu đồng quy vu tận.","Không lâu sau Cung Thừa kéo cậu từ trong nước lên, nước vang ào ào, không ngừng chảy xuống từ trên người cả hai.","Úc Nam choáng váng, há miệng thở dốc không khác gì sống sót sau tai nạn: \"Chú, chú... đúng là tên khốn nạn! Vô liêm sỉ! Bại hoại đạo đức!\"","Cung Thừa vén ngược mái tóc đang nhỏ nước cho cậu, lau luôn nước đọng trên lông mi: \"Chia tay với nó.\"","Úc Nam mới vừa bị cưỡng hôn, cậu tức muốn choáng đầu, lớn giọng hỏi ngược: \"Vì sao chứ?!\"","Cung Thừa nói vô tình: \"Nó chỉ lợi dụng em để ngả bài với người trong nhà, không có em, đổi thành người khác nó cũng sẽ làm một chuyến lưu vong thế này!\"","Úc Nam: \"Thì sao? Tôi tình nguyện đi với cậu ấy!\"","Cung Thừa xoay cằm cậu ép phải đối diện với mình không cho tránh né: \"Mấy ngày trước visa của nó đã đến thời hạn, hiện tại đang cư trú bất hợp pháp. Ở bất kỳ nơi nào mà bị tra ra đều sẽ bị bắt đi, sau đó trục xuất về nước, từ nay về sau hạn chế nhập cảnh. Em đi cùng nó, còn mất đi hộ chiếu thì chỉ có nước nhận được đãi ngộ tương tự.\"","Úc Nam không tin: \"Chú lừa tôi! Sao chú biết?\"","Cung Thừa không giải thích mà trần thuật bằng giọng lạnh lẽo: \"Nơi này không phải trong nước, hai người không hề có lý lịch cũng không có ai hỗ trợ, nếu trên đường lại gặp phải nguy hiểm gì thì em biết sẽ có hậu quả nghiêm trọng đến mức nào không?\"","Cằm Úc Nam bị siết đau, mắt dần đỏ không biết do đau hay do sự thật nói trên.","Cậu trừng mắt với Cung Thừa, làm vẻ rất hung hăng nhưng thật ra đã hoảng sợ.","Tất nhiên cậu biết Đoàn Dụ Hàn không cố ý lừa cậu cũng không lợi dụng cậu, nhưng visa của Đoàn Dụ Hàn đã đến thời hạn?","Mấy ngày trước lúc bọn họ nhập cảnh trở lại, nhân viên mặt đất tranh luận với Đoàn Dụ Hàn là vì chuyện này? Tại sao Đoàn Dụ Hàn lại không nghĩ nó là chuyện lớn? Lẽ nào cậu ấy thật sự không muốn về nước nữa? Cậu ấy vô trách nhiệm với cuộc đời của bản thân như thế ư?","\"Theo sắp xếp của Dư Thâm nếu em giành giải thì tháng sau còn phải đến nước M một lần.\" Cung Thừa hỏi, \"Liệu em có nghĩ tới chuyện sẽ không thể đặt chân đến đây một lần nào nữa?\"","Úc Nam: \"...\"","Cậu không biết chuyện sẽ nghiêm trọng thế này.","Cung Thừa áp sát: \"Không thể đến nước M, không thể tự tay cầm lấy cúp của mình, không thể tiếp xúc với trường đại học Mỹ thuật hàng đầu nước M, từ nay về sau không còn duyên phận với cung điện nghệ thuật quốc tế. Những điều này đều là mong muốn của em?\"","Úc Nam thật sự sợ hãi.","Ngồi trần truồng trong bồn tắm bị người ta vạch trần sự dốt đặc không hề nể tình, dường như đầu óc cậu cũng trơn tuột, rỗng tuếch không có gì như tên thiểu năng.","Úc Nam biết cậu và Đoàn Dụ Hàn ấu trĩ cỡ nào nhưng không muốn nghe những lời ấy được nói ra từ miệng Cung Thừa, cậu thẹn quá hóa giận gạt tay Cung Thừa ra: \"Vậy cũng chẳng liên quan gì tới chú!\"","Không liên quan gì đến chú, mấy chữ này tối nay Úc Nam đã lặp đi lặp lại mấy lần.","Cung Thừa bỗng vịn mép bồn tắm đứng phắt dậy, nước bắn tứ tung.","Trong nháy mắt ấy Úc Nam liếc thấy vết thương trên tay gã."," ","Vết thương nằm ở mu bàn tay phải, hình như mới có, khớp xương bị thương, rách da đẫm máu, bị nước ấm ngâm tái nhợt.","Úc Nam nhớ rõ lúc bọn họ cùng ngồi trên xe đến khách sạn thì tay Cung Thừa không hề có vết thương, gã đã làm gì?","Cung Thừa không có vẻ gì là cảm thấy đau đớn, không đếm xỉa vết thương trên tay mà chỉ tắt bồn tắm lớn.","Lần này gã không nói gì thêm, chỉ kiếm chiếc khăn sạch quấn người cậu muốn bế lên.","Úc Nam từ chối bị gã ôm tới ôm lui: \"Buông tôi ra! Tôi tự đi.\"","Nói thì nói vậy, cậu tự đi thì chỉ có thể bước tập tễnh.","Mới đi một bước mà chật vật đến nỗi phải vịn khung cửa mới miễn cưỡng bước tiếp.","Cung Thừa bước tới một bước bế ngang cậu lên.","Úc Nam tức tối: \"Chú không nghe hiểu?\"","Cằm Cung Thừa xiết chặt, lún phún râu, gã cúi đầu nhìn cậu: \"Đừng ép tôi.\"","Ánh mắt ấy thật đáng sợ, Úc Nam nhớ lại chuyện bị đè xuống cưỡng hôn, thoáng hiểu ý gã là sao, cậu vội ngậm miệng.","Cung Thừa sấy khô tóc cho cậu xong gọi bác sĩ đến đo nhiệt độ.","Người bác sĩ lớn tuổi mái tóc bạc phơ, trên đường đi mời ông đến để phòng ngừa chuyện bất trắc. Ông dặn huyên thiên một loạt, không giống tiếng Anh. Cung Thừa cau mày, gã nghe hiểu nhưng không biết nói, bèn hỏi lại bằng tiếng Anh.","\"Lúc nãy tôi bất cẩn quên pha nước ấm, xối nước lạnh xuống người em ấy. Liệu đêm nay có phát sốt trở lại không?\"","Bác sĩ nghiêm túc nói gì đó.","Cung Thừa càng nghe sắc mặt càng xấu, gã gật đầu, lấy thuốc theo lời dặn của bác sĩ.","Bác sĩ chỉ vào tay Cung Thừa ý nói phải chăm sóc vết thương cho gã.","Hai người ra sảnh ngoài.","Úc Nam nằm trên giường, sau khi tắm người càng thêm trống rỗng.","Đến khi Cung Thừa băng bó tay cầm một cái khay quay lại, cậu vẫn mở trừng mắt cố giữ tinh thần: \"Rốt cuộc chú muốn như thế nào? Bao giờ chú mới thả tôi ra? Đoàn Dụ Hàn đã đi đâu?\"","Cung Thừa cởi bỏ bộ quần áo ướt sũng, mặc một bộ đồ ở nhà màu trắng.","Nếu không phải tình cảnh hiện tại và băng gạc trên tay gã thì khá tương tự lúc trước. Khi ấy Úc Nam bị sốt, Cung Thừa cũng chăm sóc cậu thế này, chẳng qua cậu không còn cảm động vì điều đó nữa.","\"Ăn ít cháo đi.\" Cung Thừa mắc điếc tai ngơ trước câu hỏi của cậu.","Gã đặt khay xuống tủ đầu giường, nhẹ nhàng xoa mặt Úc Nam, \"Ăn cháo xong thì uống thuốc rồi ngoan ngoãn ngủ một giấc. Em nhiều câu hỏi như thế, đợi em hết sốt tôi sẽ trả lời em.\"","Úc Nam hỏi: \"Vì sao tôi phải tin chú?\"","Tắm xong đổi quần áo, bộ dạng Úc Nam rúc trong chăn khá trẻ con, làn da trắng nõn, đôi mắt như thể lúc nào cũng biết nói.","Lúc cáu gắt cậu từng dùng giọng điệu này, vừa đơn giản vừa thẳng thắn, chứa mấy phần kiêu ngạo không tự nhận ra khiến người ta nghiến răng nhưng không thể động thủ.","Song giờ đây chỉ cần Cung Thừa nghĩ đến việc dáng vẻ ấy của cậu đã bị kẻ khác nhìn thấy, nắm lấy thì đau đến độ đầu ngón tay run run.","Là một người lớn tuổi hơn rất nhiều, Cung Thừa biết đối diện với mình là một chàng thiếu niên nhỏ hơn gã tận 18 tuổi, gã không thể không nuốt vị tanh ở yết hầu xuống, gắng hết sức đè ép yếu tố hung bạo.","Gã không có biểu cảm nào, nói giọng bình thản: \"Tôi đút em ăn.\"","Vừa nói vừa cầm muỗng lên, điệu bộ muốn đút cho cậu."," ","\"Tôi không cần chú đút.\" Úc Nam đành bò dậy giật lấy tô, húp hai ba hơi cạn sạch cháo.","Cung Thừa đưa thuốc cho cậu, cậu tiếp tục nuốt hết chúng, biết nhiều lời cũng vô ích nên dứt khoát xoay người quay lưng lại với Cung Thừa, ngay cả bóng lưng cũng viết hai chữ từ chối.","Chỉ chốc sau thuốc ngấm, tiếng hít thở của Úc Nam dần chầm chậm, qua một lúc nữa thì hoàn toàn đều đều nhịp nhàng.","Trong giấc mộng cậu biết có người ôm mình từ phía sau.","Lồng ngực người ấy to rộng, cánh tay ôm cậu rất vững chãi song đó không phải bến đỗ mà cậu muốn.","Thế là cậu cong người lại, trong tiềm thức đẩy đối phương ra xa hơn.","* (https://wp.me/pcxvpZ-PK)","Tảng sáng hôm sau.","Tiểu Chu gõ cửa đưa bữa sáng cho Úc Nam.","Bác sĩ đã quay lại khám lần nữa, nói cậu gần như hạ sốt, Úc Nam thầm thả lỏng, dự định hỏi rốt cuộc bao giờ Cung Thừa mới thả cậu đi nhưng không thấy Cung Thừa đâu.","Một bên khác của giường vẫn còn ấm, dĩ nhiên tối qua không phải cậu xuất hiện ảo giác, người ôm cậu ngủ chắc hẳn vừa rời đi không lâu.","\"Cung Thừa đâu?\" Tiểu Chu đến, Úc Nam hỏi tiểu Chu ngay.","Vẻ mặt tiểu Chu hơi kỳ lạ: \"Em bị sốt ngủ say, giờ đã 10 giờ, ngài Cung đợi em ở phía dưới.\"","Tối hôm qua Cung Thừa đi gọi bác sĩ mà trên mặt hằn dấu bàn tay, nhóm cấp dưới ai nấy kinh hoàng muốn lọt tròng, mọi người thầm hiểu là ai đánh nhưng không dám thở mạnh.","Trước đó ngài Cung bị quật qua vai là đã thái quá lắm rồi, lần này còn bị tát bạt tai.","Hai người vệ sĩ được huấn luyện chuyên nghiệp bị Úc Nam quật ngã hơi lấy lại được cân bằng tâm lý, ông chủ mà còn ăn \"quật\" thì bọn họ chỉ thiếu quan sát trong tích tắc, không thể xem là thất bại nghề nghiệp.","Úc Nam hỏi: \"Đi đâu? Về nước à?\"","Tiểu Chu nói khéo: \"Xuống dưới trước hẵng nói.\"","Úc Nam đã đánh răng rửa mặt, cậu cởi đồ ngủ ngay trước mặt tiểu Chu, tóm bộ quần áo để bên giường để thay.","Một vùng hoa hồng sắc đỏ thẫm nở rộ bên vòng eo gầy, hoà quyện với làn da trắng ngần càng thêm quyến rũ, vẻ đẹp gần như khiến người ta nhức mắt.","Tiểu Chu là trai thẳng mà nhìn còn suýt nóng mũi, anh ta vội vàng quay mặt sang chỗ khác không nhìn bậy bạ.","Đều là đàn ông nên Úc Nam không để tâm nhiều, dĩ nhiên cũng không nhận ra điều khác thường, từ sau khi xăm hình cậu không cần tiếp tục che giấu sẹo, đây là chuyện nhẹ nhõm với cậu.","Tiểu Chu trộm nghĩ hóa ra lời đồn là sự thật.","Úc Nam là đóa hoa hồng hàng thật giá thật.","Còn là kiểu đặc biệt hút mắt người ta.","Úc Nam ăn sáng xong, cả hai rời phòng.","Úc Nam nặng nề tâm sự, tuy tối hôm qua cậu rất không muốn nghe lời Cung Thừa nói nhưng vẫn ý thức được mình đã làm sai chuyện gì. Nổi hứng nhất thời bỏ trốn chuyến đi đúng là cực kỳ lỗ mãng, hại thầy Dư lo lắng không nói, đằng này bản thân cũng gặp không ít phiền toái.","Nhưng điều cậu lo hơn cả Đoàn Dụ Hàn, ngày hôm qua những người kia dẫn Đoàn Dụ Hàn đi đâu?","Tiểu Chu ấn chờ thang máy xuống.","Úc Nam thất thần, mặt mê man.","Dư quang liếc thấy một chỗ máu đen trên vách tường.","Chỗ máu đen hơi lõm vào mặt tường như bị ai đó hung ác đấm thẳng vào đấy, phát tiết cơn giận ngùn ngụt, chỉ nhìn dấu vết thôi cũng sợ run.","Úc Nam hiểu ra ngay."]