[" <img data-original-width=\"1744\" data-original-height=\"1020\" src=\"https://img.wattpad.com/9144dc986b5574dfe52220dc2a07fce9ca679b75/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f6c4b654c654c4b306f55366e73513d3d2d313037383937383036322e313638343763633632343136623866333335343239363837363434332e706e67\">","MỸ NAM HOA HỒNG ","Tác giả: Vi Phong Kỷ Hứa","Thể loại: Hiện đại, Bố già 37 tuổi giới kinh doanh thủ đoạn lưu manh công x Mỹ nhân 19 tuổi thơ ngây thanh cao thụ, niên thượng, hào môn thế gia, kim bài đề cử, tình hữu độc chung, đô thị tình duyên, tình yêu và trưởng thành.","Biên tập: ♪ Đậu ♪","Chương 24: Trái tim trong sáng như pha lê.","Cung Thừa cúi đầu, giọng nói hơi khàn: \"Ai nói với em buồn là có thể hôn?\"","Úc Nam thất vọng hỏi: \"Không thể ạ?\"","Cậu vừa ngẩng đầu thì bị đôi môi còn vương mùi thuốc của Cung Thừa lấp kín.","Nụ hôn này từ tốn dịu dàng, Cung Thừa ngậm cánh môi cậu mút nhẹ, đôi lúc lướt lưỡi qua răng cậu nhưng không đút sâu vào. So với nói là đang hôn nhau thì chi bằng nói là đang vỗ về sẽ đúng hơn.","Úc Nam tựa như sống lại, tim bắt đầu đập thịch thịch, vừa nhanh vừa loạn.","Cung Thừa thả Úc Nam xuống chiếc tủ đứng đặt bên cửa ra vào, lúc ngừng lại cả hai đều thở dốc.","Đây là vị trí duy nhất có ánh sáng trong căn phòng tối tăm này, song ánh sáng trong mắt Úc Nam còn rạng ngời hơn cả ánh đèn, Cung Thừa phát hiện giờ khắc này cậu cư xử đặc biệt táo bạo như thể bất chấp tất cả, muốn làm gì với cậu cũng được.","\"Hôn lại đi, em muốn kiểu hôn mạnh bạo cơ.\" Úc Nam đỏ mặt nói.","Cung Thừa: \"Em có biết mình đang làm gì không?\"","Tay Úc Nam vẫn đang vòng trên cổ gã, cậu từ từ gật đầu: \"Biết chứ, em đang khiêu khích ngài.\"","Cung Thừa vừa nổi cáu vừa buồn cười, gã không phải thánh nhân, ôm cậu bé mình thích mà vẫn có thể không ra tay.","Lần này rốt cuộc không thể nhịn nổi nữa, gã bế bổng Úc Nam lên, để hai chân cậu móc lên người mình rồi rảo bước về hướng sofa.","Trong phòng không mở đèn, cảnh đêm bên ngoài cửa sổ vẫn say đắm như thế.","Hai chân Úc Nam quấn chặt lấy đối phương sợ ngã xuống, mặt nóng đến độ không còn là mình nhưng cậu không hề chùn chân, để mặc Cung Thừa thả mình xuống sofa. Cung Thừa lần thứ hai phủ người lên, sau đó nụ hôn dần trở nên ngấu nghiến.","Úc Nam thở không ra hơi, bị hôn đến mức dịu ngoan phục tùng, vẫn bám chặt đối phương không buông.","Đáng thương chủ động như thế này tạo cảm giác gần như đang hiến tế, không khác gì thiếu niên trong thời kỳ phản nghịch buông thả không màng hậu quả, chẳng tồn tại một chút lý trí nào trong đó. Chỉ chốc sau Cung Thừa chợt thấy mình như đang bắt nạt trẻ con, cũng vì thế mà sản sinh cảm giác tội ác.","Một khi đàn ông sản sinh cảm giác tội ác thì khó mà tiếp tục nữa.","Gã rời khỏi khoang miệng ẩm ướt của Úc Nam nhưng không nỡ rời xa cánh môi xinh đẹp ấy, nhẹ nhàng cắn mút quấn riết mấy lần mới buông ra.","Úc Nam khô nóng cả người, cậu hô hấp từng luồng không khí mới mẻ, hồi lâu sau mới bình tĩnh trở lại.","Úc Nam thấy Cung Thừa đang nhìn mình, cậu bình tĩnh nhớ lại những chuyện mình vừa làm, vội tóm lấy chiếc gối bông mềm đè lên mặt mình như con đà điểu.","\"Ngài đừng nhìn em.\" Giọng cậu rầu rĩ.","Nói xong, nghĩ mình trốn chưa đủ kỹ nên Úc Nam lật người nằm úp sấp, chu cao mông lên.","Cung Thừa: \"...\"","Rốt cuộc là ai đang tra tấn ai đây?","Gã cần phải đi rót một ly rượu cho tịnh tâm lại.","Úc Nam nghe thấy tiếng bước chân xa dần mới thở phào, nhưng cậu rối rắm liệu có phải mình chưa đủ hấp dẫn không, vì sao ngài Cung lại ngừng tay? Chẳng phải khiêu khích là làm như thế sao?","Úc Nam còn dự định lát nữa cởi quần áo để ngài Cung thưởng thức hình xăm của mình nhưng thế này e rằng không được, cậu phát hiện bản thân chưa hề tính đến chuyện lỡ ngài Cung không chấp nhận thì biết làm sao bây giờ?","Lúc nhỏ Úc Nam đi theo ông cậu đến phòng tắm công cộng, bắt gặp mấy người thô kệch xăm kín người hoặc trên cánh tay thì ông cậu sẽ dẫn Úc Nam đổi bồn tắm khác.","Đối với một số người mà nói, hình xăm chẳng khác nào hư hỏng.","Tính ra tuổi của ngài Cung không nhỏ hơn ông cậu là bao, có lẽ nào ngài ấy cũng không thích hình xăm không?","Nghĩ vậy, sự tình vốn đã được nụ hôn nóng bỏng lúc nãy xua đi lại kéo đến trong lòng.","Úc Nam u sầu, lấy gối ôm ra bò dậy ngồi thẳng lên.","Đèn đã được bật, trong không gian rộng rãi lập tức trở nên thoáng đãng hơn, bầu không khí ám muội vừa rồi cũng tiêu tan không ít dưới ánh sáng.","Cung Thừa đứng rót rượu trước tủ rượu, gã mở rộng cổ áo, cà vạt treo lỏng lẻo trên cổ, mái tóc đen bình thường luôn được chải chuốt giờ đây bù xù, trông gã trẻ trung hơn rất nhiều.","Gã gắp một cục đá cho vào trong ly, cục đá chạm vào ly thủy tinh phát ra tiếng vang lanh lảnh, cuối cùng rót Whisky lạnh lẽo vào. Sau khi ngồi xuống gã ngửa đầu nhấp một ngụm, trái cổ chuyển động lên xuống theo động tác nuốt, cực có hương vị đàn ông thuần túy và rắn rỏi khí khái.","Cung Thừa quay đầu thấy Úc Nam nhìn chằm chằm mình không chớp mắt lấy một cái thì hỏi: \"Sao thế? Bé háo sắc?\"","Úc Nam chớp mắt: \"Em cũng muốn uống.\"","Nói xong bước lại gần cầm lấy cái ly trong tay Cung Thừa uống sạch rượu.","Cung Thừa \"chậc\" một tiếng: \"Còn là một bé lưu manh nữa.\"","Cổ họng Úc Nam nóng cháy, nói: \"Em muốn uống thêm.\"","Cung Thừa ôm cậu: \"Sao, em muốn mượn rượu giải sầu?\" Gã vỗ lên mông Úc Nam một cái, không tán thành, \"Chi bằng kể tôi nghe, có lẽ tôi có thể giúp em.\"","Úc Nam thở dài thườn thượt, nói với vẻ ưu tư: \"Có khả năng em được mẹ nhặt về nuôi.\"","Cung Thừa bật cười.","Gã còn tưởng chuyện gì, hóa ra là ầm ĩ với người nhà.","\"Nhặt ở đâu, sao tôi không nhặt được? Lần sau mà còn vứt thì nhớ báo tôi một tiếng nhé?\"","Úc Nam thấy gã xem mình như con nít thì hơi ân hận đã nói ra chuyện này, nhưng dựa vào sự trải đời của ngài Cung và mối quan hệ của bọn họ, đối phương là người phù hợp nhất cho cậu ý kiến.","Úc Nam giạng hai chân ngồi lên người Cung Thừa, mặt đối mặt nghiêm túc nói: \"Em không nói bậy cũng không phải đang giỡn, từ lúc còn rất nhỏ em đã biết rồi.\"","Mẹ Úc Nam là diễn viên kịch nói nhưng không thuộc kiểu sắc nước hương trời. Tuy cha mất sớm nhưng trong ký ức ông ấy cũng chỉ là một người đàn ông tướng mạo bình thường. Có lẽ vì cha mất sớm nên bên phía ông bà nội không muốn Úc Nam để họ bên đó nữa, còn muốn cắt đứt quan hệ với cậu, trong cơn nóng giận Úc Tư Tư đã đổi họ cậu. Úc Nam vẫn nhớ ông nội nói với mình là do bọn họ không có duyện phân, bảo cậu đừng trách ông bà nội nhẫn tâm.","Cung Thừa nghe đến đó thì cau mày: \"Chuyện đó chỉ chứng tỏ đức hạnh của ông bà nội em có vấn đề chứ không nói được em không phải con ruột.\"","Úc Nam nói chắc nịch: \"Không phải. Lúc nhỏ em hỏi mẹ sinh em bằng cách nào, bà bảo là sinh mổ. Lần sau em hỏi lại thì bà bảo là sinh tự nhiên. Em đoán có lẽ bà đã quên lần trước mình nói thế nào, vì bà chỉ nói bừa để dỗ em nên câu sau mới đá câu trước. Nhưng em nhớ được hết. Hơn nữa từ nhỏ em đã không giống người thân rồi.\"","Cậu kể lại chi tiết chuyến thăm kỳ lạ, hành trình vội vội vàng vàng của ông cậu và hai đứa em họ.","\"Không phải em không nghĩ đến sẽ có một ngày như thế.\" Úc Nam nói, \"Nhưng em vẫn khó chịu lắm.\"","Úc Nam đoán ắt hẳn có ai đó đến tìm mình nên mẹ với ông cậu mới có biểu hiện khác thường như vậy.","Có phải là gia đình ruột thịt của cậu không? Úc Nam không biết. Cậu thà rằng không bao giờ biết.","Cung Thừa sờ đầu cậu: \"Em sợ người trong nhà sẽ không cần mình nữa?\"","Úc Nam lắc đầu, ánh mắt âm u: \"Không có chuyện đó, bọn họ rất yêu thương em.\"","Bằng không sẽ không sợ làm cậu tổn thương cũng như dốc sức chứng tỏ điều đó.","Cung Thừa nâng cằm cậu lên: \"Nhìn tôi này, Úc Nam. Nói tôi biết em đang buồn điều gì?\"","Úc Nam nhìn gã, con mắt vẫn trong veo như thuở ban đầu: \"Em không muốn bọn họ phải khó chịu buồn bã.\"","Cung Thừa không ngờ sẽ nhận được câu trả lời như vậy.","Đổi thành người khác chắc chắn sẽ buồn vì không chấp nhận được sự thật mình không phải con ruột. Chỉ có Úc Nam mới không thấy sợ hãi, cậu không lo ngại thân thế của mình cũng không bận lòng thân thế thật sự ra sao, trái lại còn cực kỳ bình thản vì lúc còn nhỏ đã từng nghi ngờ chuyện đó. Khi ngày này thật sự đến, điều khiến cậu buồn bã lại là người nhà luôn yêu thương cậu đang buồn lòng.","Úc Nam biết cho dù cậu có bị ép đi hay không thì với Úc Tư Tư và những người khác mà nói, cậu giống như báu vật bị thất lạc sau đó được chủ nhân tìm ra, vĩnh viễn không còn là của họ.","Đây là sự thật không cách nào thay đổi, khiến Úc Nam thấy bất lực, khiến Úc Nam chán nản vì sự bất lực ấy.","Cung Thừa hôn lên trán Úc Nam, hỏi cậu: \"Em không tò mò rốt cuộc người mẹ sinh ra mình trông như thế nào sao?\"","Úc Nam lại lắc đầu, nằm sấp lên vai gã: \"Em không muốn, em chỉ muốn làm Úc Nam chứ không muốn làm Trương Nam, Lý Nam hay cái gì khác Nam.\"","Tất nhiên cậu không phải \"cái gì khác Nam\", đối với Cung Thừa thì cậu chỉ là Úc Nam mà thôi.","Một vật nhỏ làm gã phải nhìn nhận lại hết lần này đến lần khác.","Cung Thừa lớn hơn Úc Nam rất nhiều, sau khi trò chuyện với Cung Thừa xong thì nỗi ưu thương trong thâm tâm Úc Nam vơi đi đôi chút, chuyện như thế không một ai có thể gánh vác giúp cậu. Tác dụng chậm của nửa ly Whisky kéo đến, uống cocktail độ cồn thấp còn suýt say, hiện giờ người cậu bắt đầu nóng ran, tứ chi mềm nhũn.","Úc Nam vẫn chưa say, chỉ là không muốn nhúc nhích.","Cậu cứ thế nằm sấp trên người Cung Thừa, đến khi ngay cả bản thân còn thấy đã trôi qua rất lâu mới sực nhớ còn một chuyện lo lắng khác.","Cậu không phải kiểu người giấu giếm, thế là ngẩng đầu lên bắt chuyện: \"Thật ra năm nay cậu của em 41 tuổi, chỉ lớn hơn ngài 4 tuổi.\"","Chỉ mới ấm áp được nửa tiếng thôi mà, Cung Thừa hơi nhức đầu: \"Em muốn nói gì? Chẳng lẽ tôi làm em nhớ đến cậu của em?\"","Bị lấy ra so sánh với huấn luyện viên võ thuật, sao Cung Thừa có thể vui cho nổi, gã vẫn còn nhớ chuyện Úc Nam gửi những từ ngữ mạng đọc không hiểu.","Đến khi lên mạng tra nghĩa Cung Thừa mới hiểu chúng là gì, sự thật chứng minh đối tượng mà Cung Thừa vừa ý có khoảng cách rất lớn với gã, đối phương còn có thể làm con trai gã. Cung Thừa chưa từng cảm thấy mình lớn tuổi, sau khi tiếp xúc với Úc Nam gã mới hơi bận lòng điều này.","Đây không phải hiện tượng tốt.","Úc Nam phủ nhận nhanh như sóc: \"Tất nhiên không phải ạ, cậu em trông lớn tuổi hơn ngài nhiều.\"","Cung Thừa bớt giận.","Nào ngờ Úc Nam nghĩ ngợi xong bổ sung: \"Nhưng trước kia em từng muốn gọi ngài là chú đó, về sau thấy không phù hợp nên chuyển thành gọi là ngài Cung.\"","Mặt Cung Thừa sa sầm: \"Rốt cuộc em muốn nói chuyện gì?\"","Úc Nam đỏ bừng mặt, là do sức mạnh của rượu.","Mắt cậu cũng vì thế mà ướt át hơn, đuôi mắt hoe đỏ, nhìn Cung Thừa trịnh trọng nói: \"Em muốn nói trước kia cậu của em không thích hình xăm, nhưng vì em mà ông ấy chịu tiếp nhận nó. Tuổi tác hai người không cách biệt mấy, chắc ngài cũng có thể tiếp nhận chứ?\"","Ánh mắt Cung Thừa sâu thẳm, gã nhìn Úc Nam như đang nghiên cứu: \"Ý em là em có hình xăm?\"","Lẽ nào đây là bí mật của Úc Nam?","Úc Nam \"Vâng\" một tiếng, hơi ngượng nghịu: \"Lần trước em đã nói sẽ cho ngài xem, ngài muốn xem không ạ?\"","Nói xong cậu do dự mấy giây, không đợi Cung Thừa trả lời đã kéo vạt áo phông lên, cởi áo qua khỏi đầu không chần chờ vứt nó đi.","Lúc làm những hành động đó Cung Thừa thấy rõ cậu đang run rẩy, song không cho phép mình chùn bước.","Dưới ánh đèn, cơ thể Úc Nam cao gầy thon thả thuộc về độ tuổi thiếu niên, làn da trắng đến chói mắt, quả thật khiến người ta không dời mắt nổi.","Đến khi nhìn rõ trên người cậu có cái gì thì cổ họng Cung Thừa thắt lại.","Khoảnh khắc này gã cảm nhận được cái gì gọi là thật sự huyết mạch sôi sục.","Úc Nam giới thiệu bằng giọng điệu cứ như đang chào mời hàng hóa với gã: \"Nhìn đi, không hề đáng sợ đúng không, là em vẽ bản thiết kế đó, không phải người nào xăm hình cũng là xã hội đen đâu.\"","Lời tác giả:","Úc Nam: Liên tục thăm dò ranh giới của cái chết.","(Phát biểu nguy hiểm, nếu đây là truyện nằm ở Hải Đường thì Úc Nam là ___ của Cung Thừa rồi)","HẾT CHƯƠNG 24<br>"]