[" <img data-original-width=\"2048\" data-original-height=\"1152\" src=\"https://img.wattpad.com/c427085e579b671c73edac7f70bb7e5c05385ad8/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f36777457624d53514c684e775f773d3d2d313132343533333434362e313661313062626239636263663532313338383434323536313830332e706e67\">","MỸ NAM HOA HỒNG&nbsp;<br>","Tác giả: Vi Phong Kỷ Hứa","Thể loại: Hiện đại, Bố già 37 tuổi giới kinh doanh lưu manh công x Mỹ nhân 19 tuổi thơ ngây thanh cao thụ, niên thượng, hào môn thế gia, tình hữu độc chung, đô thị tình duyên, kim bài đề cử.","Biên tập: ♪ Đậu ♪","Chương 44: Không phải người thay thế.","Gió lạnh đìu hiu.","Úc Nam đi mười mấy phút vẫn không thấy cổng của tòa nhà lớn Cung gia.","Cậu không kìm được ôm siết tay mình, nhưng không phải vì lạnh —— Cậu gần như không còn cảm thấy lạnh lẽo, mà là vì vô cùng bất lực. Hình như trước nay cậu chưa từng trải qua cảm giác thế này, như thể hiện thực bị đập nát, độc nhất vô nhị mà cậu ảo tưởng không thuộc về cậu.","Nếu nói ban đầu cậu còn giữ mấy phần lý trí với kế ly gián của Louis thì khi biết bức họa đó là do Louis vẽ, trong tích tắc cậu thật sự biến thành một thằng hề.","Úc Nam quen biết Cung Thừa cũng là nhờ vẽ lại bức họa bị đốt cháy đó.","Cậu còn nhớ khung cảnh đầu tiên khi nhìn thấy Cung Thừa.","Anh tiểu Chu nhìn thấy bức vẽ người đoạt giải của Úc Nam ở triển lãm tranh sinh viên đại học, anh ta liên hệ được với cậu thông qua khoa, hỏi cậu có *muốn vẽ lại bức họa của người khác không. Tác phẩm đó không phải của tác giả nổi tiếng, bút pháp còn khá non, yêu cầu Úc Nam cố hết sức vẽ sao cho khôi phục được gần 100%. Khi ấy vừa khéo Úc Nam không có chuyện khác làm, thù lao cũng khá nhiều, thế là nhận việc làm thêm này.<br>(*) Vẽ lại: Nguyên văn là lâm mô (临摹): Lâm 临 nghĩa là đặt nguyên tác ở bên cạnh để chép theo, Mô 摹 nghĩa là đặt một tờ giấy mỏng không thấm nước lên nguyên tác để tô theo. Lâm mô được hiểu là việc sao chép các danh tác của tiền nhân phục vụ cho việc học tập thư họa.","Chính trong phòng trưng bày tranh, lần đầu tiên Úc Nam nhìn thấy Cung Thừa.","Mùa xuân đầu tháng 3, dưới cơn mưa lâm râm, cửa kính của phòng trưng bày tranh đọng lớp sương mù do chênh lệch nhiệt độ với bên ngoài.","Cậu đến phòng trưng bày tranh theo địa chỉ thì có nhân viên ra chào lịch sự: \"Xin lỗi em, hôm nay bọn anh tạm dừng hoạt động.\"","Úc Nam vừa tính giải thích thì có người lên tiếng trước: \"Để cậu ấy vào đi.\"","Giọng nói ấy cực kỳ bùi tai, là giọng nói sẽ khiến tai người ta mang tai trong truyền thuyết.","Úc Nam nhìn sang nơi phát ra âm thanh, một người đàn ông trưởng thành ngồi trên sofa trước kệ sách, vai rộng, điển trai, khoảng 30 mấy tuổi, đeo kính gọng vàng đọc sách.","Gã thảnh thơi vắt một chân, còn hơi gật đầu với cậu, trong khoảnh khắc đó Úc Nam chỉ nghĩ đến hai chữ: Nho nhã.","Không bết sao mà mặt cậu bất giác nóng ran, tim cũng đập thình thịch thình thịch.","Đây là phản ứng Úc Nam chưa từng có.","Gã gõ ngón trỏ lên bàn, suy nghĩ rồi hỏi: \"Cậu là Úc Nam đến vẽ?\"","Úc Nam đỏ mặt gật đầu: \"Chào ngài ạ.\"","Trong con ngươi người đàn ông giấu ý cười, gã giới thiệu bản thân: \"Chào cậu, tôi là Cung Thừa.\"","Bức họa đó bị giấu trong phòng vẽ tranh châm biếm của phòng trưng bày, nó bị đốt một nửa, cháy xém.","Cung Thừa giới thiệu sơ lược công việc Úc Nam cần làm.","Úc Nam nhìn hình vẽ Cung Thừa năm mười mấy tuổi, cậu không cầm lòng được hỏi gã: \"Cháy xém đến mức này mà ngài còn chọn vẽ lại, bức họa có ý nghĩa đặc biệt nào sao?\"","Cung Thừa gật đầu, trả lời lạnh nhạt: \"Rất quan trọng.\"","Úc Nam mịt mờ.","Tối nay cậu đã biết lý do vì sao bức họa rất quan trọng.","Vì người vẽ bức họa đó là Louis.","Mật mã cửa là Louis, bức họa là Louis vẽ, một vị trí nhỏ trong nhà lớn Cung gia cũng là cho Louis.","Cung Thừa không cho phép cậu vẽ chân dung nhưng Louis thì được vẽ, chứng tỏ Louis có ảnh hưởng đến Cung Thừa còn nhiều hơn cậu tưởng, tới nỗi trước giờ Cung Thừa không hề nhắc đến.","Cuối cùng Úc Nam cũng hiểu vì sao bản thân chẳng hay biết gì, là vì Cung Thừa không xem cậu là cái thá gì.","Louis nói không sai, trong những lần tan tan hợp hợp của Louis và Cung Thừa thì cậu cũng chỉ là một nhân vật phụ.","Trong mắt Cung Thừa, liệu rằng gã có xuyên qua cậu để nhìn thấy hình bóng Louis không?","Úc Nam không dám nghĩ tiếp, hình ảnh trước mắt mơ hồ, chất lỏng ấm nóng như bị nhiệt độ sắp dưới 0 độ của ban đêm đông cứng, lần lữa mãi không chảy xuống.","\"Úc Nam!\"","Có người gọi cậu.","Úc Nam hoàn hồn, Phong Tử Thụy lái một chiếc xe thể thao, không biết xuất hiện ở phía sau từ lúc nào.","Âm thanh động cơ lớn vậy mà cậu không nghe thấy.","Muộn thế này, nếu đổi thành trên đường cao tốc cậu đã bị đâm chết không biết chừng.","Từ lúc Úc Nam theo Louis lên lầu Phong Tử Thụy đã để mắt đến cậu, anh ta tận mắt nhìn thấy cậu chạy xuống dưới, Cung Nhất Lạc còn gọi với theo. Không biết sao, trời xui đất khiến thế nào mà Phong Tử Thụy lái chiếc xe thể thao của chú, thậm chí anh ta không màng đến việc làm quen kết giao với những người quyền cao chức trọng trong buổi họp mặt giao thừa, cứ thế đuổi theo Úc Nam.","Môi Úc Nam lạnh cóng trắng bệch, trên mặt không còn còn chút huyết sắc.","Đôi mắt xinh đẹp tăm tối kết hợp với hình dáng mong manh của cậu toát ra vẻ kiêu ngạo không khom lưng. Ánh mắt cậu nhìn Phong Tử Thụy không hẳn là thân thiết, giống như một bông hoa hồng nở rộ bướng bỉnh ngang ngạnh.","Hoa hồng...","Kể từ lúc tận mắt chứng kiến hình xăm thoáng ẩn thoáng hiện của Úc Nam, Phong Tử Thụy không tài nào tách biệt hình ảnh ấy với Úc Nam.","Úc Nam không muốn ngó ngàng anh ta, cậu tiếp tục đi con đường của mình.","Thật ra giây phút đó cậu không nghĩ gì cả, không nghĩ đến hành vi trước kia của Phong Tử Thụy, cũng không nghĩ đến những chuyện về Louis mà Phong Tử Thụy từng kể. Cậu chỉ muốn đi một mình, muốn khép kín thế giới của mình.","Phong Tử Thụy lái xe không nhanh không chậm theo cậu: \"Úc Nam, từ đây về nội thành xa lắm, ít nhất từ đây ra đường cao tốc còn vài km. Em đi bộ thì đi đến bao giờ? Lên xe đi anh chở em về.\"","Úc Nam lắc đầu.","Phong Tử Thụy khuyên nhủ: \"Em đi lâu thế mà vẫn còn ở Cung gia, anh dẫn em sẽ có thể đi nhanh hơn.\"","Nghe vậy Úc Nam dừng chân.","Phong Tử Thụy lập tức đậu xe mở cửa ra, Úc Nam nghĩ ngợi 2, 3 giây rồi lên xe.","Vừa lên xe Úc Nam rùng mình, bắt đầu run cầm cập cầm cập: \"Có thể chở em về trường không?\"","Phong Tử Thụy rất dễ chịu, anh ta không hỏi gì khác: \"Được chứ.\"","Úc Nam hơi lưỡng lự: \"Cảm ơn anh ạ.\"","Xe mới lái ra khỏi cổng lớn Cung gia thì điện thoại của Úc Nam vang lên, tên Cung Thừa xuất hiện trên màn hình.","Phong Tử Thụy liếc nhìn: \"Em không bắt máy?\"","Úc Nam tắt tiếng, tựa đầu vào cửa kính không nói lời nào, trên mặt là vẻ bi thương trước giờ Phong Tử Thụy chưa từng thấy.","Không lâu sau, từ xa xôi truyền đến tiếng nổ vang bầu trời đêm, pháo hoa tung tóe.","Một năm mới sắp kéo đến.","*&nbsp;","Đang kỳ nghỉ Tết Dương lịch nên trong ký túc xá không có ai, sinh viên ở lại trường đa phần đều đã ra quảng trường của trường đếm ngược giao thừa.","Đàm Nhạc Phong không có trong phòng, không biết là đi đón năm mới với bạn hay là với anh Mạc. Từ khi sống bên Cung Thừa, đã lâu rồi Úc Nam không quan tâm hành tung của Đàm Nhạc Phong.","Điện thoại của cậu réo rất nhiều lần, còn nhận được rất nhiều tin nhắn, rung không ngừng nghỉ. Nhưng cậu không bắt máy cuộc nào, cũng không đọc một tin nào, vừa vào phòng thì vứt điện thoại lên bàn, hung hăng bịt kín đầu ngủ.","Bên phía Cung Thừa không tìm được người thì dặn tiểu Chu chạy đến trường xem, nếu vẫn không thấy tung tích sẽ báo cảnh sát.","Buổi họp mặt giao thừa kết thúc, khách khứa tản đi, lòng nghi ngờ càng lúc càng lớn, mây đen bao phủ trong lòng Cung Thừa.","Cuối cùng chú Nhậm đến nói với gã bảo vệ gác cổng xác nhận Úc Nam rời đi cùng với tiểu thiếu gia Phong gia.","\"Cậu bé ấy không giống người không hiểu chuyện, mấy đứa có mâu thuẫn đúng không?\" Chú Nhậm hỏi, \"Bằng không vì sao cậu bé lại bỏ đi mà không nói tiếng nào? Tối nay chú còn chưa từng nhìn thấy cậu bé.\"","Cung Thừa biết chú Nhậm thích Úc Nam, nghe Úc Nam đi về với Phong Tử Thụy thì cực kỳ không hài lòng, gã cau mày nói: \"Cho người đi gọi Cung Nhất Lạc đến đây.\"","Cung Nhất Lạc đang ra vẻ ngoan ngoãn với mẹ trong phòng khách nhỏ trên lầu hai, hắn đòi hỏi được cho phép xuất ngoại học âm nhạc một năm.","Phu nhân lớn bị hắn dụi đến mức hết cách, lại đang là năm mới, hai mẹ con bàn bạc thủ tục chuẩn bị xuất ngoại du học. Đúng lúc Louis sinh sống ở nước ngoài gần 10 năm, thế là bà giao phần bàn bạc cho Louis, xin ý kiến y.","Lúc người hầu đến gọi Cung Nhất Lạc làm bộ ngạc nhiên, nói chột dạ: \"Chú có chuyện gì ấy nhỉ, không phải lúc nãy hỏi tôi một lần rồi sao? Tôi đã nói là không biết rồi mà! Giờ còn tìm tôi làm gì?\"","Người hầu trả lời: \"Ngài ấy không nói có chuyện gì, chỉ sai tôi gọi cậu đi một chuyến thôi ạ.\"","Phu nhân lớn vỗ hắn, hối thúc: \"Bảo con đi thì con đi đi.\"","Cung Nhất Lạc càu nhàu: \"Chỉ là một tên tình nhân thôi mà...\"","Louis lên tiếng: \"Đi, anh đi với em.\"","Cả hai đến sảnh phụ ở lầu một, Cung Thừa đứng trước cửa sổ nhìn ra bên ngoài, nghe tiếng động thì quay đầu, vẻ mặt điềm tĩnh.","Cung Nhất Lạc cướp lời trước gã: \"Chú, cháu đã nói là cháu không biết rồi mà, chú lo lắng thế thì tự đi tìm đi.\"","Ám chỉ gã không đích thân đi tìm nên cũng chẳng phải thật lòng lo lắng.","Tình nhân thôi mà, cùng lắm cũng chỉ có thế.","Cung Thừa không muốn thừa lời, gã nói: \"Tiểu Chu gọi điện thoại, em ấy đã về trường.\"","Cung Nhất Lạc dỡ được tảng đá lớn trong lòng.","Một người đang sống sờ sờ, lại là người đẹp mà bỗng nhiên biến mất không tăm hơi, còn có khả năng liên quan đến mình, thật ra hắn rất hoảng loạn.","\"Thế thì không sao!\" Cung Nhất Lạc ngáp dài, nói ậm ừ, \"Muộn quá rồi, cháu muốn ngủ.\"","Cung Thừa lạnh lẽo gọi: \"Cung Nhất Lạc.\"","Một tiếng uy nghiêm khiến Cung Nhất Lạc ngáp không kịp ngậm miệng.","Hắn biết chắc chắn Cung Thừa đã biết được gì đó, nghe ngữ điệu thì tám, chín phần mười hắn sắp banh xác.","Nếu không làm tốt thì chuyện xuất ngoại học âm nhạc sẽ bị trì hoãn vì nó, trong tích tắc hắn héo rũ mất nửa phần: \"Cháu đùa tí thôi... làm ướt quần áo của em ấy ——\"","\"Em biết chuyện gì xảy ra.\"","Louis vẫn luôn im lặng chợt cất giọng nói.","Vẻ mặt bình thản như chuyện đang nói chỉ là một chuyện vặt vãnh, \"Em dẫn cậu ta đi thay quần áo, mới nói hai câu cậu ta đã chạy xuống lầu. Nếu cậu ta bỏ đi vì chuyện đó thì em nghĩ là có liên quan đến em.\"","Cung Nhất Lạc sửng sốt, hắn không tính khai Louis mà Louis lại tự thú.","Rốt cuộc Cung Thừa cũng nhìn Louis, lần đầu tiên trong tối nay gã chuyển tầm mắt lên người y.","Ánh mắt người yêu cũ nhìn mình như đang nhìn một thứ đồ vật, Louis run bắn, y mỉm cười nói dịu dàng: \"Khả năng chịu đựng tâm lý của trẻ con không mạnh, chỉ là chút việc cỏn con đã bỏ chạy.\"","Cung Nhất Lạc thấy vậy, hắn lặng lẽ lùi lại mấy bước.","Hắn không muốn chứng kiến bất kỳ tình cảnh khốc liệt nào, bằng không các bậc trưởng bối cãi vã, vạ lây đến con cá muối vô tội như hắn thì được một mất mười, không phải hắn chưa từng bị vạ lây. Đây gọi là thần tiên yêu đương mà người trần gặp xui xẻo.","Cung Nhất Lạc thấy hai người không ai đếm xỉa mình, hắn quay người lủi đi thật nhanh.","Cung Thừa không để ý Cung Nhất Lạc, gã hỏi thẳng: \"Em nói gì?\"","Louis vén một lọn tóc xõa xuống gò má, hỏi nhẹ như bẫng: \"Nói gì quan trọng lắm à? Chỉ là một kẻ qua đường, cả anh và em đều biết thừa trong lòng.\"","Cung Thừa không hỏi lại lần hai.","Gã nhìn đồng hồ, một giờ sáng.","Gã cất bước muốn rời đi.","Lúc đi ngang qua Louis thì chợt bị y níu cánh tay.","\"Em sai rồi.\" Louis tỏ ra yếu thế, \"Lần trước là em sai, anh đừng giận nữa nhé?\"","Cung Thừa dừng bước, tấm lưng rộng gần trong gang tấc dụ dỗ Louis ôm lấy.","Nhưng một khi gã đàn ông lạnh lùng thì rất đáng sợ, y không nhận được sự đồng thuận nên không dám vươn tay ôm, chỉ đành buông xuống tất cả tôn nghiêm, nói gần như van xin tha thứ: \"Lần này anh trừng phạt đủ lâu rồi, tối nay anh còn dắt người về nhà để trừng phạt em. Em thừa nhận mình thật sự bị anh chọc tức... Em cũng thừa nhận những lần vô tâm kia đều là em giả vờ, thật ra em ghen ghét muốn chết.\"","Cung Thừa lặng thinh.","Louis không nhìn thấy vẻ mặt Cung Thừa, y tưởng gã đang đợi mình nói tiếp: \"Anh thắng, Cung Thừa à. Về sau em sẽ nghe lời anh tất cả mọi chuyện, vĩnh viễn không rời xa anh nửa bước. Năm nay em sắp 30 rồi, thật sự sẽ không ngoan cố buông thả nữa, anh cho em một cơ hội chứng minh được không?\"","Nói xong câu đó y quay người bước đến đứng đối diện với gã, vành mắt ướt nhem yếu ớt đáng yêu.","Mà trong mắt Cung Thừa cũng chỉ có sự bình thản.","\"Buông ra.\" Cung Thừa cúi đầu nhìn y.","Louis cuống cuồng, trên mặt thật sự lộ vẻ hoảng loạn, mặt nạ bình tĩnh bị xé rách, y không còn tự tin đến thế nữa: \"Cùng lắm thì em cho cậu ta một số tiền. Em biết anh thích cậu ta, thậm chí nói cậu ta xăm hoa hồng ——\"","\"Em nhìn thấy?\" Cung Thừa ngắt lời, vẻ mặt khủng bố.","\"Quần áo của cậu ta bị ướt, bao nhiêu người trong nhà kính trồng hoa đều nhìn thấy!\" Louis khá kích động, \"Ban nãy còn có người thầm hỏi em sao lại để ngài Cung kiếm ra món đồ chơi thế kia, anh bảo em sao chịu thấu? Chẳng qua là kẻ thay thế, em chỉ biết nói là em không để tâm!\"","Nói đến đây Louis nín bặt.","Một bàn tay to bóp cằm y, không một chút dịu dàng, lực mạnh đến mức thậm chí khiến y không thể cựa quậy.","Cung Thừa từ từ áp sát, Louis vừa đau vừa hồi hộp.","Trong mắt y rực cháy niềm khao khát, y nghĩ rằng đôi môi chừng như rất bạc tình của đối phương sẽ hôn mình.","Tiếc thay Cung Thừa làm thế chỉ để y nghe cho rõ ràng.","\"Em lấy tư cách gì mà để tâm?\""]