[" "," "," <img data-original-width=\"2048\" data-original-height=\"1152\" src=\"https://truyen3s.com/cover/images/47791dfe807e2b9a89ed82175769d84eb637775a/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f706948305865556569526e6633413d3d2d313137343336313137352e3136633663396439653836653534643938373436353437303235312e706e67\">","MỸ NAM HOA HỒNG<br>","Tác giả: Vi Phong Kỷ Hứa","Thể loại: Hiện đại, Bố già 37 tuổi giới kinh doanh lưu manh công x Mỹ nhân 19 tuổi thơ ngây thanh cao thụ, niên thượng, hào môn thế gia, tình hữu độc chung, đô thị tình duyên, kim bài đề cử.","Biên tập: ♪ Đậu ♪","Chương 59: Giấc Mộng Đêm Hè.","Thời tiết bên đây vẫn còn lạnh.","Đoàn Dụ Hàn mặc áo măng tô sắc đỏ rượu, nhuộm tóc màu hạt dẻ, đeo khẩu trang, vẫy tay với Úc Nam từ đằng xa.","Ban đầu Úc Nam không nhận ra hắn vì thật sự không thể ngờ Đoàn Dụ Hàn nói \"Mình đi với cậu\" không phải là nói đùa. Cậu xuất phát từ Thâm Quyến còn Đoàn Dụ Hàn xuất phát từ thành phố Đồng, không liên lạc trước với nhau, trong lúc nói chuyện phiếm Úc Nam từng nhắc đến thời gian chuyến bay của mình.","\"Úc Nam.\" Đoàn Dụ Hàn tháo khẩu trang để lộ gương mặt tươi cười tràn ngập thanh xuân, mắt cong cong.","Úc Nam trợn tròn mắt, tiến lên một bước: \"Cậu đến thật ư?\"","Đoàn Dụ Hàn đeo khẩu trang, nhún vai lùi lại như chuyện nhỏ không đáng kể: \"Minh bị cảm, cẩn thận kẻo lây cho cậu.\"","Úc Nam nên nói gì cho phải đây, bảo cậu ấy quay về? Nhưng Đoàn Dụ Hàn đã đến rồi. Đây là nước ngoài.","Dư Thâm đi phía sau, Đoàn Dụ Hàn chào ông: \"Chào thầy Dư ạ, ngưỡng mộ thầy đã lâu, em là Đoàn Dụ Hàn bạn của Úc Nam. Trước kia Úc Nam hay nhắc về thầy, em cũng là người hâm mộ của thầy ạ.\"","Người trẻ luôn tràn trề sức sống và lễ phép, Dư Thâm cười hỏi: \"Cậu cũng học mỹ thuật?\"","Đoàn Dụ Hàn trả lời: \"Không ạ, em học kiến trúc.\"","Úc Nam nghe thấy giọng điệu nhẹ tênh của hắn như thể đã thật sự buông bỏ mỹ thuật thì hơi tiếc nuối: \"Học kiến trúc cũng hay lắm, kiến trúc sư siêu ngầu.\"","Dư Thâm tưởng Đoàn Dụ Hàn là học sinh nước M: \"Học nghiệp ở đây nặng hơn trong nước không?\"","Đoàn Dụ Hàn đáp: \"Thầy à, em học ở đại học Đồng, lần này đến đây chơi nhân tiện đi cùng với Úc Nam thôi.\"","Người lớn tuổi hiểu ngay từ câu đầu tiên, trong tích tắc ông nhận ra ngay.","Sức quyến rũ của đồ đệ quá lớn, người ta đuổi theo đến tận nước M.","Đoàn Dụ Hàn đến trước họ năm, sáu tiếng, máy bay của bên Úc Nam bay trễ nên hắn đợi ở sân bay lâu lắm rồi. Giữa chừng uống mấy ly cà phê, vừa đợi vừa làm bài tập giảng viên giao.","Lúc này hắn kẹp laptop dưới nách, tay trái kéo vali của mình tay phải kéo vali của Úc Nam.","Úc Nam nói: \"Mình tự kéo.\"","Đoàn Dụ Hàn rút tay lại: \"Mọi người ở khách sạn nào?\"","Dư Thâm mất tự nhiên nói: \"C&amp;C.\"","Úc Nam không biết C&amp;C là gì cũng không biết có người động tay vào.","Dư Thâm không tính nói cậu biết ngài Cung đã làm những gì, tốt nhất học trò của ông phải dốc lòng dốc sức vào vẽ tranh, không màng chuyện ngoài kia.","Đoàn Dụ Hàn gật đầu đi ra ngoài đón xe.","Sau khi lên xe hắn báo địa chỉ cho tài xế bằng tiếng Anh lưu loát, Dư Thâm thở phào, nói với Úc Nam: \"Có anh bạn tiểu Đoàn của cậu ở đây, hai chúng ta không đến mức dùng phần mềm phiên dịch.\"","Đoàn Dụ Hàn ngồi trên ghế phó lái quay người lại: \"Lúc nhỏ em sống ở nước M, mười mấy tuổi mới về nước.\""," ","Úc Nam chưa từng nghe hắn kể chuyện này.","Lần đầu tiên đến nước M, Úc Nam ngồi ở ghế sau phấn khích nhìn khung cảnh ngoài cửa sổ.","Đại lộ này kia, cao ốc này kia, toàn là những khung cảnh chỉ thấy trong phim ảnh.","Lúc đi ngang qua một quảng trường thì cậu nhìn thấy người ta làm xiếc, vẽ, hát, làm tượng sống, thậm chí có người lang thang dắt chó ngồi tựa vào tường ở đường phố.","Lần đầu tiên cậu cảm nhận thế giới bên ngoài rộng lớn nhường nào, cậu không nên an phận ở một góc, đáng lẽ nên ra ngoài nhìn nhắm nhiều hơn.","Không cố chấp ở bất kỳ chỗ nào, không cố chấp ở bất kỳ giai đoạn nào.","Đoàn Dụ Hàn nói với cậu: \"Ngày mai chúng ta có thể dạo một vòng ở đây, ngay quảng trường có một quán bánh crepe ăn ngon cực.\"","Úc Nam gật đầu: \"Duyệt.\"","Xe chạy vào khách sạn, Đoàn Dụ Hàn lo liệu thủ tục nhận phòng giúp họ rồi đi lên lầu với họ.","Khi đi vào căn phòng sang trọng, Úc Nam ngạc nhiên quá sức.","Dù không có khái niệm nào cũng biết chắc chắn đây không phải thứ mà kinh phí xuất ngoại bình thường có thể gánh vác. Dư Thâm lại cư xử rất tự nhiên với chuyện này, tổng cộng hai căn phòng, ông chọn đại một phòng.","\"Tiểu Đoàn ở đâu?\" Dư Thâm hỏi.","Đoàn Dụ Hàn vóc người cao ráo, trên đường đi biểu hiện trưởng thành cách mấy thì suy cho cùng vẫn là thiếu niên.","Hắn xoa đầu: \"Em đến vội quá, còn chưa đặt khách sạn.\"","Úc Nam hỏi: \"Vậy phải làm sao?\"","Đoàn Dụ Hàn đi là vì cậu, cậu thật sự rất ngại.","Đoàn Dụ Hàn cười nhìn Úc Nam: \"Mình xuống hỏi xem còn phòng không, ở tại đây luôn đi.\"","Úc Nam nói muốn đi cùng hắn.","Đoàn Dụ Hàn bỏ vali ở trong phòng của Úc Nam, cả hai cùng đi xuống dưới.","Dư Thâm thì gọi phục vụ của khách sạn, ông là người lớn tuổi, thời tiết ẩm ướt chỗ này làm eo ông nhức mỏi, dự định ăn chút gì đó xong nghỉ ngơi trước.","Đoàn Dụ Hàn đặt phòng, dẫn Úc Nam đi ăn một bữa ở quanh đây.","Cả hai vừa đi vừa trò chuyện, quả thật rất vui vẻ, bạn bè đồng trang lứa ở cạnh nhau vừa thoải mái vừa hợp ý.","Úc Nam vẫn còn nhớ chuyện Đoàn Dụ Hàn nói thích cậu nhưng đối phương không nhắc lại, hành động cũng không có vẻ cưỡng ép làm cậu không biết nên từ chối thế nào.","Khi đi ngang qua một rạp hát, Đoàn Dụ Hàn dừng chân.","Hắn tháo khẩu trang, thở hắt ra: \"Lúc nhỏ mình thường xem biểu diễn ở rạp này.\"","Úc Nam nhìn áp phích ở bên ngoài, hình như toàn là một vài sân khấu ca kịch, kịch nói.","Có thể nói cậu quen thuộc với chúng, Úc Tư Tư là diễn viên kịch nói, cậu gần như lớn lên trong đoàn kịch: \"Bình thường cậu hay xem gì?\"","Đoàn Dụ Hàn nói: \"Mình thích xem Giấc Mộng Đêm Hè.\"","Giấc Mộng Đêm Hè là kịch của Shakespeare, Úc Nam chưa xem.","Đoàn Dụ Hàn kể sơ qua câu chuyện cho cậu nghe.","Úc Nam chớp mắt: \"Hóa ra cậu lãng mạn vậy à.\""," ","Theo đuổi người ta đến tận phía bên kia trái đất, sao Đoàn Dụ Hàn có thể phủ nhận bản thân rất lãng mạn chứ: \"Còn cậu xem gì?\"","Úc Nam nói không biểu cảm: \"Lôi Vũ.\"<br>(*) Lôi Vũ (雷雨): Được xem là đỉnh cao nghệ thuật kịch nói hiện đại Trung Quốc, nhà soạn kịch Tào Ngu được mệnh danh là \"Shakespeare của Trung Hoa\". Vở kịch kể lại xung đột của một gia đình phong kiến điển hình vào những năm 1930, tái hiện một thời kỳ đen tối, khi mà giai cấp phong kiến bắt tay với tư sản mại bản tạo ra một chế độ xã hội kỳ quái.","Đoàn Dụ Hàn nói: \"Kích thích ghê.\"","Úc Nam xem đi xem lại nhiều lần đến nỗi mất luôn cảm giác, gần như đảm nhận được lời kịch.","Đoàn Dụ Hàn nhìn áp phích, mỉm cười dịu dàng: \"Trên áp phích viết mấy ngày nữa trùng hợp có suất Le nozze di Figaro, muốn cùng đi xem không?\"<br>(*) Le nozze di Figaro, ossia la folle giornata (bằng tiếng Ý, tạm dịch là \"Đám cưới của Figaro, ngày điên rồ\") là vở opera buffa gồm bốn hồi.","Thật ra vé không dễ mua, là hắn có chuẩn bị trước thôi.","Úc Nam không hề có hứng thú với opera, cậu vội vã lắc đầu: \"Không, mình sẽ ngủ dưới sân khấu mất.\"","Đoàn Dụ Hàn nói: \"Cứ ngủ đi, dù sao cũng không có ai cười cậu.\"","Lời nói như đã từng nghe đâu đó khiến Úc Nam dần thu hồi nụ cười trên mặt.","Cậu nhớ lại có người từng nói với mình câu tương tự.","<i>—— \"Nếu em thích đàn piano thì chúng ta có thể ngủ một giấc trong buổi hòa nhạc. Tôi ngồi dưới đấy, bọn họ không dám cười em.\"</i>","\"Xin lỗi cậu.\" Úc Nam bất ngờ quay đầu nói với Đoàn Dụ Hàn, \"Mình chỉ xem cậu là bạn thân. Có lẽ mình... về sau không tính quen ai nữa, cậu đừng thích mình.\"","Đoàn Dụ Hàn đeo khẩu trang lên: \"Cậu thẳng thắn ghê, mình đau lòng chết mất.\"","Úc Nam tưởng hắn không vui nên bổ sung: \"Lúc đó mình đã nói trên Weibo rồi...\"","Đoàn Dụ Hàn nói: \"Đã thấy.\"","Úc Nam: \"...\"","Cả hai tiếp tục đi về hướng khách sạn.","Trên phố nước ngoài, Đoàn Dụ Hàn nói bằng ngữ điệu dịu dàng: \"Cậu không cần mang gánh nặng trong lòng cũng không cần đáp lại mình, xem như mình đi giải sầu đi. Mình nói rồi, trước kia mình từng thích cậu. Khi ấy trong cả khu tập huấn quân sự ấy chỉ có ngoại hình cậu phù hợp với ánh mắt đầu tiên của mình.\"","Úc Nam nói: \"Hóa ra cậu thuộc hội bề ngoài.\"","Đoàn Dụ Hàn: \"Xem là thế đi! Nhưng sau khi tiếp xúc với cậu thì mình phát hiện ở cạnh cậu mình rất thoải mái, vì cậu thẳng thắn, không lòng vòng quanh co, dễ sống chung.\"","Úc Nam nghĩ ngợi: \"Mình cứ tưởng ta hợp ý như nên mới trở thành bạn ——\"","Đoàn Dụ Hàn bỗng kéo tay Úc Nam: \"Ngu ngốc.\"","Úc Nam nhìn hắn.","Gương mặt ngơ ngác.","\"Cậu thất tình đúng không?\" Đoàn Dụ Hàn cúi đầu nói với cậu, \"Cậu không biết lúc thất tình thường phải tìm anh trai mưa? Kiểu anh trai cam tâm tình nguyện?\"","Úc Nam hiểu ý hắn, cậu há miệng, nửa buổi sau mới hỏi: \"Vì sao mình phải làm vậy?\"","Đoàn Dụ Hàn: \"Vì như vậy mới quên nhanh hơn.\"","Đoàn Dụ Hàn nói nhẹ tênh nhưng Úc Nam đỏ mặt, cậu nói chắc như đinh đóng cột: \"Mình quên lâu rồi.\"","Đoàn Dụ Hàn cười: \"Mình không tin. Cậu biết cậu dở nhất là nói dối không?\"","Úc Nam ngây người, cúi đầu đi về trước.","Buổi tối Úc Nam lăn lộn trên giường không ngủ được, cậu nghĩ có lẽ vì lệch múi giờ."," ","Giường lớn êm ái khoan khoái nhưng đầu óc Úc Nam tỉnh như sáo, thế là dứt khoát ra ngồi trước cửa sổ đọc sách trước khung cảnh về đêm nổi tiếng khắp thế giới của thành phố S. Cậu tắm xong không muốn sấy tóc, tóc vẫn còn ướt, bị Dư Thâm tình cờ bắt gặp, ông mắng cho một trận.","Úc Nam ngoan ngoãn sấy tóc xong bò lên giường ngủ.","Ngủ đến nửa đêm choàng tỉnh giấc.","Không phải đơn độc ở nước ngoài nhưng tâm trống hoắc như không có gì. Cậu gom chăn lại lót dưới người, miễn cưỡng thoải mái hơn, miễn cưỡng có cảm giác muốn ngủ.","Sáng hôm sau đến chỗ thi đấu nộp thẻ căn cước, buổi chiều đi dạo phố với Đoàn Dụ Hàn, ăn bánh crepe ngon lành của tiệm kia.","Đã lâu Úc Nam không cập nhật khoảnh khắc mới.","Úc Nam: [Buổi thả lỏng cuối cùng trước cuộc thi ~ Tiến lên nào vịt ơi.【Tấm hình】]","Cậu đăng hình chụp mình đang cho bồ câu ăn ở quảng trường, mặt mày tươi tắn, Đoàn Dụ Hàn chụp cho cậu rất nghệ thuật.","Mọi người trên Wechat đều cổ vũ cho cậu.","Úc Tư Tư gọi video, người nhà họ Úc tập một bài nhảy cổ vũ rất hài hước cho cậu xem. Nghiêm gia thì do Nghiêm Tư Nguy đại diện soạn một loạt súp gà cho tâm hồn, nghiêm túc gửi cho cậu, bảo cậu cố gắng hết mình là được.","Bạn bè thì liên tục hỏi hình do ai chụp, họ không thể tin thầy Dư có thể chụp hình bắt kịp xu hướng như vậy.","Tối đó về Úc Nam nhức mỏi cả hai chân, chỉ muốn nằm sấp không động đậy.","Người của khách sạn bất ngờ gõ cửa, lịch sự nói họ đặc biệt cung cấp dịch vụ mát xa bằng thủy trị liệu khách trong dãy phòng.<br>(*) Thủy trị liệu (thủy liệu pháp): Bên cạnh điện trị liệu, nhiệt trị liệu thì thủy trị liệu cũng đang được áp dụng ở trong việc điều trị các vấn đề về cơ xương khớp như đau mỏi vai gáy, thoái hóa cột sống, thoát vị đĩa đệm... Thủy trị liệu là hình thức sử dụng nước tác động vào da với mục đích trị liệu, điều trị các tình trạng về cơ xương khớp như viêm khớp, thấp khớp, đau mỏi vai gáy...","Úc Nam hỏi: \"Miễn phí ạ?\"","Nhân viên khách sạn trả lời: \"Vâng, hoàn toàn miễn phí.\"","Úc Nam hí hửng cầm áo choàng tắm tính đi theo: \"Thầy ơi, chúng ta cùng đi.\"","Dư Thâm thầm biết là chuyện gì, giá cả thủy trị liệu ở đây không rẻ, sao có thể miễn phí được.","Nhưng không thể không nói những thủ đoạn này của Cung Thừa khiến ông không thể từ chối, đành phải mở một mắt nhắm một mắt: \"Tôi không đi, cậu mát xa xong nhớ về ngủ sớm.\"","Quả nhiên Úc Nam không hề nghi ngờ, còn nói: \"Vậy em đi với Đoàn Dụ Hàn nha.\"","Tâm trạng Dư Thâm tốt hơn, như cười trên nỗi đau của người khác: \"Đi đi, gọi cậu ta thì mát xa lâu vào, không để phí mát xa không để phí mát xa.\"","Trung tâm thủy trị liệu rất thanh tĩnh.","Có lẽ do miễn phí nên bọn họ không có được phòng riêng, mà được đãi ngộ cách nhau qua vách kính mờ ở đại sảnh.","Đoàn Dụ Hàn không thích phương thức thế này, nhưng Úc Nam thấy không thành vấn đề.","Úc Nam đi thay quần áo trước, lúc cậu đi ra Đoàn Dụ Hàn vẫn chưa ra ngoài.","Hình như có người khách khác trong phòng riêng kính mờ, cậu thấy lờ mờ vóc dáng cao lớn, chắc hẳn là đàn ông.","Những ngày qua Úc Nam nhìn người nước ngoài cao to quen rồi, cậu không để tâm nhiều.","Thầy thủy trị liệu ân cần bảo cậu nằm sấp xuống ghế tựa mát xa, Đoàn Dụ Hàn bước ra.","Úc Nam đã nằm sấp trên ghế để lộ cẳng chân dài thẳng, làn da mịn màng giống dương chi ngọc, nghe tiếng động thì ngẩng đầu trách: \"Cậu chậm ghê.\"<br>(*) Dương chi ngọc: Là một loại đá quý có nguồn gốc rất lâu đời. Mang trên mình một màu trắng tinh khiết, bên trong có nhiều chất khoáng và hạt ngọc mịn. Có công thức hóa học là Ca₂Mg₅(OH)2(Si₄O₁₁). Độ trong của ngọc cao.","Đoàn Dụ Hàn dời mắt khỏi người cậu, nói: \"Mình còn tưởng cậu sẽ đợi mình.\"","Úc Nam nói: \"Mình mỏi quá, không thể đợi nổi nữa.\"","Đoàn Dụ Hàn cười nói: \"Hôm nay cậu đi trên phố chậm quá trời mà mình vẫn luôn đợi cậu.\"","Thầy thủy trị liệu bắt đầu thực hiện, cơ thể mỏi mệt của Úc Nam được mát xa rất thoải mái, cậu không kìm được phát ta tiếng êm tai: \"Ôi... Chúng ta không phải trẻ con 3 tuổi, tính toán chi li làm gì. Ưm, thoải mái thật đó.\"","Đoàn Dụ Hàn vừa nằm sấp xuống ghế mát xa bỗng cứng đờ người, mặt tối sầm: \"Cậu, cậu đừng rên.\"","Úc Nam hiểu ý, đỏ mặt: \"Đoàn Dụ Hàn, cậu là tên háo sắc.\"","\"Do cậu phát ra âm thanh "," "]