[" <img src=\"https://img.wattpad.com/151355f7f10e4f30898d6e4476c6d680ff54675e/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f397634616a3567585953715573673d3d2d313031393039373536322e313635663466613134366665393764623935343534353838313535342e706e67\" data-original-width=\"1744\" data-original-height=\"1020\">","<b>MỸ NAM HOA HỒNG</b>","<b>Tác giả: </b>Vi Phong Kỷ Hứa<br>","<b>Thể loại: </b>Hiện đại, Bố già 37 tuổi giới kinh doanh lưu manh công x Mỹ nhân 19 tuổi thơ ngây thanh cao thụ, niên thượng, hào môn thế gia, tình hữu độc chung, đô thị tình duyên, tình yêu và trưởng thành.","<b>Biên tập:</b> ♪ Đậu ♪","<b>Chương 01: Bắt gian.</b>","Úc Nam không ngờ lần đầu tiên trong đời cậu bắt gian tại trận là trên tàu điện ngầm về trường học.","Lúc đó trời mưa râm ran, Úc Nam chạy một mạch từ nhà hàng đến ga tàu điện ngầm, trên người dầm mưa ướt nhẹp, máy lạnh trong toa tàu thổi khiến người tỉnh táo hẳn.","Điện thoại nhận được một tin nhắn Wechat mới.","Ngài Cung: [Em bỏ quên cái này rồi.【Hình ảnh】]","Úc Nam nhìn, trong hình là chiếc ô cậu để quên. Lúc đó cậu bỏ chạy vội quá nên quên béng nó. Lúc này nhận được tin nhắn thì tim đập loạn thình thịch thình thịch, phản xạ xa lạ khiến cậu hơi ngây người, giọng nói trầm ấm của ngài Cung vẫn còn văng vẳng bên tai.","Úc Nam rối bời tắt điện thoại, lừa gạt mình: Mình không thấy mình không thấy gì hết.","Cũng ngay lúc này cậu chú ý góc bên kia.","Đôi tình nhân đồng tính đứng ở góc đó khoảng 20 mấy tuổi, người cao hơn vác một cây guitar điện, thân mật ôm eo người còn lại. Cả hai mặt đối mặt thầm thì thắm thiết, còn thường xuyên cụng trán hôn môi thoáng qua.","Thâm Quyến là một thành phố lớn quốc tế hóa, tư tưởng cởi mở tính bao dung rất lớn, tính hướng không phải là chuyện gì đáng để mọi người ngạc nhiên, vì thế dù trên tàu vẫn còn những hành khách khác thì đôi cẩu nam nam cũng chẳng xem ai ra gì.","Úc Nam ngồi cách hơn mười mấy đầu người, trước đó còn sợ mình nhìn lầm, đợi khi loa phát thanh vang lên, tàu điện ngầm đã đến ga mới, mọi người vào vào ra ra thưa thớt dần, cậu ngay tức khắc nhìn rõ hơn, cũng chắc chắn hơn.","Cái người đeo guitar điện trên lưng chính là bạn trai Thạch Tân của Đàm Nhạc Phong, nhưng hắn ôm lại không phải Đàm Nhạc Phong, cậu là bạn của Đàm Nhạc Phong, không tức giận sao được?","Úc Nam phóng khỏi chỗ ngồi đi đến đó.","\"Thạch Tân.\"","Thạch Tân nghe có người gọi tên mình, quay đầu thì thấy Úc Nam đã đi đến cạnh bọn hắn từ lúc nào, đang nhíu mày nhìn bọn hắn.","Úc Nam thuộc tông da trắng lạnh, đứng gần vậy mà vẫn không nhìn thấy tỳ vết, cổ cậu vừa thon vừa dài, sống lưng gầy gò thẳng thắp, là một chàng thiếu niên xinh đẹp.","Tóc Úc Nam hơi dài làm cậu trông mềm mại hơn bình thường, đôi mắt tròn đẹp tựa quả cầu thủy tinh, nhưng không cười lại khiến người ta có phần sợ hãi.","Thạch Tân bị nhìn chằm chằm thì vô thức buông tay đang ôm người kia ra: \"Úc Nam?\"","Hắn trấn định tinh thần, an ủi mình đối phương chỉ là bông hoa nhà kính không rành thế sự, từ sáng đến tối trừ vẽ tranh ra chẳng biết gì cả, người như thế rất dễ lừa.<br><i>(*) Bông hoa nhà kính: Ý chỉ đứa trẻ được nuông chiều từ bé, không thể đối mặt với cuộc sống khắc nghiệt.</i>","Vẻ lúng túng nhanh chóng biến mất trên mặt Thạch Tân, hắn chào hỏi như không có chuyện gì: \"Sao em lại ở đây?\"","Tuyến đường này đi qua khu phía đông đến huyện ngoại thành, phải đổi tuyến khác mới đến được Học viện Mỹ thuật Hồ Tâm ở đầu bên kia thành phố, theo lý thuyết tên Úc Nam thích chết dí trong nhà không thể xuất hiện ở tuyến đường này mới đúng.","Đối mặt với sinh vật có ngoại hình cao hơn mình mấy bậc, nam sinh kia rất có cảm giác nguy cơ kéo Thạch Tân: \"Anh Tân, nó là ai?\"","Úc Nam liếc nhìn y. Úc Nam đoán chắc Thạch Tân bị mù rồi, ngoại hình của y còn không bằng một phần mười Đàm Nhạc Phong, thật sự xấu ói, đặc biệt là chiếc khuyên trên vành môi làm Úc Nam phản cảm.","Cậu không trả lời câu hỏi của Thạch Tân, cũng không đếm xỉa đến nam sinh kia mà hỏi thẳng: \"Anh có muốn giải thích điều gì không?\"","Thạch Tân gỡ tay nam sinh kia ra, giả vờ lơ ngơ: \"Giải thích gì chứ? Anh giải thích gì bây giờ?\"","Trước giờ Úc Nam chưa từng biết hai chữ nói khéo: \"Giải thích vì sao anh lại vụng trộm với tên kia sau lưng Đàm Nhạc Phong.\"","Có hành khách bị động tĩnh bên này thu hút sự chú ý, nhìn về phía bọn họ.","Thạch Tân cố gắng kết thúc đề tài: \"Rồi rồi, bất kể em hiểu lầm chuyện gì anh cũng sẽ gọi điện cho Nhạc Nhạc giải thích rõ ràng, em thấy sao?\"","Úc Nam không ngu, đúng là cậu đơn thuần nhưng không dễ lừa gạt vậy đâu: \"Anh đang ngoại tình, tôi thấy hết rồi. Anh không thừa nhận cũng không sao, tôi về sẽ báo cho Đàm Nhạc Phong ngay để cậu ấy chia tay với anh.\"","Nam sinh đeo khuyên môi chắc hẳn cũng biết Thạch Tân có bạn trai, gặp mặt bạn của đối phương cộng thêm bị bắt quả tang tại trận mà y không thấy xấu hổ, trái lại còn khẽ hừ một tiếng, thờ ơ khoanh hai tay trước ngực đứng nhìn.","Sắc mặt của Thạch Tân xấu đi, nhưng vẫn cố văn vẻ không thừa nhận: \"Úc Nam, có thể là em thật sự hiểu lầm rồi.\"","Úc Nam không thể chấp nhận lời nhận xét đó: \"Không hiểu lầm. Tôi không bị cận, cũng không có chứng hoang tưởng, vừa nãy các người làm gì tôi đều thấy rất rõ.\"","Cậu còn bồi thêm như sợ Thạch Tân cãi cố, \"Ví dụ, kể từ lúc tôi bắt đầu chú ý hai người thì anh đã vuốt ve người cậu ta ba lần, trong đó có hai lần bàn tay luồn vào trong quần áo. Hôn nhau bốn lần, hai lần chạm môi, hai lần cháo lưỡi.\"","Thạch Tân không ngờ cậu khó chơi như vậy, hắn cau mày: \"Vậy em muốn thế nào?\"","Úc Nam nói nghiêm túc: \"Đàm Nhạc Phong không có ở đây, trước hết anh nên xin lỗi mọi người đi, vì anh không những vi phạm đạo đức làm người cơ bản mà còn làm cay ánh mắt người khác ở nơi công cộng.\"","Có hành khách không nhịn được khen: \"Nói hay lắm!\"","Úc Nam đang nổi nóng, nghe có người khen thì thở hồng hộc quay sang đáp lại: \"Tôi cảm ơn.\"","Thạch Tân có tài, lẫn vào ban nhạc underground được xem là có chút tiếng tăm, cho đến giờ hắn chưa từng gặp người nào thẳng thừng dạy đạo lý người khác không chừa mặt mũi như thế này. Úc Nam không những một hát một bè với hành khách, mà còn có người hóng kịch vui bắt đầu vỗ tay. Thạch Tân giận tím tái mặt mày, chỉ một chút nữa thôi là không kìm nén được.","Nam sinh đeo khuyên môi lại bật cười mỉa lên tiếng: \"Hôn môi thì sao, hôn môi là ngoại tình à? Làm tình còn chưa hẳn là ngoại tình cơ mà, thân xác và tinh thần là hai thứ khác biệt hoàn toàn. Vả lại không có luật nào trong nước quy định không được phép hôn môi ở nơi công cộng, cậu bạn ơi, chẳng lẽ cậu còn ở vị thành niên? Có phải ngây thơ quá rồi không?\"","Úc Nam khó tin nhìn y, loại người nói năng không biết xấu hổ làm cậu ngạc nhiên ngây người: \"Cái, cái tên cãi chày cãi cối...\"","Từ nhỏ đến lớn Úc Nam chưa từng nói bậy một chữ nào.","Đối với việc bắt gian, vốn từ cậu có thể nghĩ ra cũng có hạn, nói mãi mà không nghĩ ra từ nào mang tính sỉ nhục nặng nề.","Hành khách mớm lời cho cậu: \"Con giáp thứ 13.\"","Úc Nam vội vã nhận lấy, cậu hung hăng mắng nam sinh đeo khuyên môi: \"Con giáp thứ 13 cãi chày cãi cối.\"","Nam sinh đeo khuyên môi không hề tức giận, còn cười híp mắt: \"Ồ.\"","Úc Nam tức, vắt nát óc, không đợi cậu lần thứ hai khiến đối phương mở mang tầm mắt cái gọi là sỉ nhục chân chính thì tàu điện ngầm lại đến ga mới.","Để thoát khỏi cậu, cho dù không xuống ở ga này Thạch Tân vẫn sa sầm mặt mày bước đi.","Cậu nam sinh cực đắc ý, vẻ mặt khó ưa chế giễu \"Chó lại đi bắt chuột, chõ mõm vào việc người khác\" xong cũng đi theo.","Chạy trốn có nghĩa là chột dạ.","Úc Nam chiếm thế thượng phong, rõ ràng là cậu thắng nhưng lại tức muốn nổ phổi.","Cậu thở phì phò gọi điện kể cho Đàm Nhạc Phong, Đàm Nhạc Phong biết mình bị cắm sừng quả nhiên giận đến phát điên trong ký túc xá.","\"Phò non!\" Đàm Nhạc Phong mắng.","Từ đầu tiên đã \"gãi đúng chỗ ngứa\" cực có lực sát thương.","Đợi đến khi Úc Nam bước ra khỏi tàu điện ngầm, Đàm Nhạc Phong gọi lại cho Úc Nam nói cậu ta không gọi được cho Thạch Tân, thằng cặn bã bị phá vỡ chuyện tốt, không biết vì chột dạ hay muốn bất chấp mọi thứ mà hắn giả chết, không bắt cú điện thoại nào.","Úc Nam nghe Đàm Nhạc Phong mắng từ bản thân Thạch Tân cho đến tổ tông mười tám đời của Thạch Tân, trong đó có những từ tục tĩu cậu thấy khá hữu dụng nên thầm khắc sâu, tính sau này mà gặp tình huống tương tự thì sử dụng ngôn từ thấp kém nhất khó nghe nhất chọc đối phương tức chết.","Cậu cứ thầm ghi nhớ, nhưng phát hiện Đàm Nhạc Phong mắng đến mắng đi đều là mấy từ thô tục giống nhau, thật sự không sáng tạo gì mấy, chỉ có gương mặt là ngày càng méo mó.","Úc Nam rất sợ Đàm Nhạc Phong sẽ tẩu hỏa nhập ma.","Quả thật Đàm Nhạc Phong tẩu hỏa nhập ma, bỗng lạnh lùng nói: \"Cục cưng, tao dẫn mày đi bar mở mang kiến thức nhé?\"","* <i>(dauhacmieu.wordpress.com)</i>","Úc Nam lớn thế này nhưng đây là lần đầu vào bar.","Đàm Nhạc Phong phóng túng nhưng chưa bao giờ dẫn Úc Nam phóng túng theo, Úc Nam là đứa trẻ ngoan, đến nơi thế này chỉ có thể bị người ta ăn không còn mẩu xương. Vì thế sau khi đến chỗ cần đến, Đàm Nhạc Phong hơi hối hận.","Hai người vào bar, nơi có bầu không khí ám muội tăm tối và những thanh niên trẻ đầy hormone mà không có chỗ phát tiết, trên sân khấu là cô ca sĩ đang hát ca khúc du dương bằng giọng sáo, không phải là ban nhạc của Thạch Tân.","Đàm Nhạc Phong đến là để xé xác thằng cặn bã, nhằm đề phòng bị người quen nhận ra tiết lộ phong thanh nên cậu ta còn đeo khẩu trang, muốn làm sát thủ mặt lạnh.","Cả hai tìm ghế ngồi, nhân viên phục vụ đến đợi.","Đàm Nhạc Phong thô lỗ gọi hai ly cocktail giá thấp nhất, rồi gọi cho Úc Nam đĩa trái cây.","\"Thằng cặn bã tối nay có đến không?\" Úc Nam căng thẳng hỏi.","Bọn họ đã bàn tính rồi, để không tạo phiền toái cho bản thân, nhân lúc Thạch Tân không để ý sẽ đập vỡ chén cơm của hắn —— cây guitar điện yêu dấu, khiến Thạch Tân tức đến mức chảy máu ân hận ban đầu không hành xử như thế. Quan trọng đó là một nửa tiền mua cây guitar là do Đàm Nhạc Phong bỏ ra, Đàm Nhạc Phong nghĩ đến là buồn nôn.","Úc Nam rất hài lòng với kế hoạch này, vừa có thể hả giận vừa có thể tạo thành thương tổn chân thực cho kẻ địch.","Đàm Nhạc Phong cười khẩy: \"Tất nhiên rồi, cuối tuần trước anh ta ở trên giường nhắc với tao hôm nay có buổi biểu diễn, tối nay chắc chắn sẽ đến.\"","Nghĩ ngợi một hồi cậu ta hỏi tiếp, \"Đợi đã, tối nay mày đi đâu? 9 giờ mới lên tàu?\"","Bình thường Úc Nam làm thêm quá lắm 8 giờ là có thể về trường, mưa gió vẫn không thay đổi, chẳng trách Đàm Nhạc Phong hỏi câu đấy. Song nếu không phải hôm nay Úc Nam về muộn thì có lẽ không bắt gian được thằng cặn bã ăn vụng, Đàm Nhạc Phong sẽ tiếp tục chẳng hay biết gì.","Vốn dĩ Úc Nam đã quên chuyện lúc sẩm tối, giờ bị hỏi cậu ngay lập tức nhớ đến.","Đúng vậy, ngày hôm nay không phải chỉ là lần đầu tiên trong đời cậu bắt gian tại trận thay bạn thân, lần đầu tiên đến quán bar, còn là lần đầu tiên xảy ra một chuyện quan trọng khác —— cậu được ông chủ ở chỗ làm thêm tỏ tình trong nhà hàng.","Úc Nam thích ông chủ Cung Thừa của cậu, không phải là kiểu yêu thích dành cho trưởng bối mà là kiểu yêu thích muốn gần gũi thân mật.","Đối phương lớn tuổi hơn cậu rất nhiều nên trước giờ cậu không hề ôm ấp mong đợi gì với tình cảm ấy, huống hồ cậu chưa từng lên kế hoạch yêu đương. Cậu chỉ giữ kín tình cảm, có nằm mơ cũng chẳng ngờ đối phương sẽ nói là thích cậu.","Đối diện với gương mặt điển trai của người đàn ông, cậu kinh hãi đánh đổ chiếc ly sứ đựng kem, hốt hoảng bỏ chạy.","Úc Nam không rõ có nên kể với Đàm Nhạc Phong không, bây giờ nhìn Đàm Nhạc Phong đã rất sứt đầu mẻ trán, không cần phải bận lòng chuyện này nữa, thế là cậu chỉ nói: \"Tối hôm nay ngài Cung mời tao đi ăn món Pháp.\"","Thế này cũng không tính là nói dối, chỉ là giữ lại có chọn lọc thôi. Úc Nam thầm nhủ.","Hiển nhiên Đàm Nhạc Phong không biết còn có tiết mục khác, cậu ta gật gù, dường như nhìn thấy gì đó nên ánh mắt khóa chặt vào nhóm người ở cửa.","<b>HẾT CHƯƠNG 01.</b><br>","<b><i>Lời tác giả:</i></b> Bé con đáng yêu Úc Nam của ngài đã rơi xuống đây, mời ngài kiểm tra kỹ và nhận ạ.","- - - - - - - - - - - - -","Nhìn thằng bé không biết cách chửi phò mà tui tứk cái lồng ngực, tui mà xuyên được vào truyện thì thằng kia chết dime với tui ;;___;;"]