[" <img data-original-width=\"2048\" data-original-height=\"1152\" src=\"https://img.wattpad.com/bdfaa86d1e251a0cf106aceb317f5ef8f85a7a3c/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f747432317635674d555554736c773d3d2d313133353430323939332e313661386662376438353133643163383335303832303137343139312e706e67\">","MỸ NAM HOA HỒNG<br>","Tác giả: Vi Phong Kỷ Hứa","Thể loại: Hiện đại, Bố già 37 tuổi giới kinh doanh lưu manh công x Mỹ nhân 19 tuổi thơ ngây thanh cao thụ, niên thượng, hào môn thế gia, tình hữu độc chung, đô thị tình duyên, kim bài đề cử.","Biên tập: ♪ Đậu ♪","Chương 46: Cưỡi ngựa lần thứ hai.","Đêm 30, đón năm mới ở nhà cậu xong cậu rút bao lì xì ra chia cho ba đứa nhỏ.","Tiền lì xì của Úc Nam dày nhất, bị em trai em gái nhìn thấy gào to không công bằng, cậu nói: \"Hai đứa đừng so bì với anh trai, lúc sinh nhật cha anh mấy đứa tặng quà rất công phu mà mấy đứa chẳng tặng gì cả, còn bắt nạt cha nữa.\"","Vại đá nhựa acrylic Úc Nam làm cho cậu vẫn đặt trong võ đường, cậu thích nó vô cùng.<br>(*) Nếu mọi người vẫn chưa hình dung được thì nó kiểu thế này:"," <img data-original-width=\"640\" data-original-height=\"427\" src=\"https://img.wattpad.com/c0944b8aa42df98561944f9d5126f32c2c22873b/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f4268306e3651726e7356763361413d3d2d313133353430323939332e313661386662383664393162636336353335343635363038393632322e6a7067\">","Úc Kha chỉ có thể bỏ qua, Úc Đồng im lặng kéo cậu nhóc, chẳng mấy chốc cả hai tí tởn trở lại, muốn Úc Nam đi đãi khách.","Từ nhà cậu về, Úc Nam mở bao lì xì mới phát hiện số tiền thật sự lớn thái quá, cứ như dồn số tiền của mấy năm đưa cho Úc Nam một lần.","Úc Nam có dự cảm không tốt.","Cậu thấy có vẻ sắp xảy ra chuyện gì đó nhưng không dám hỏi.","Cậu hi vọng sẽ vĩnh viễn không thay đổi, chỉ cần người nhà không nói thì cậu có thể vờ như mãi mãi không biết gì.","Sáng mồng Một đầu năm mới, Úc Tư Tư dậy sớm chuẩn bị lá trà, hoa quả các thứ, sàn nhà được lau mấy lần, sofa được dọn sạch sẽ, không biết khách quý sắp đến là ai.","Trời đổ tuyết lớn suốt đêm, Úc Nam ngủ muộn, sáng cũng thức dậy muộn.","Mới 7, 8 giờ, bình thường khách khứa sẽ không đến sớm như vậy nhưng cậu lại nghe thấy trong phòng khách có tiếng trò chuyện, chỉ nghe loáng thoáng cách qua vách tường.","\"...Đã hẹn là đến Tết rồi mà, thằng bé sống một thân một mình, lúc nghỉ hè cậu còn đến tìm nó, cũng may nó không có ở đó, nếu bị cậu tìm lúc chỉ có một thân một mình thì thằng bé sẽ sợ biết chừng nào?\" Ngữ điệu Úc Tư Tư có phần trách móc nhưng lại chẳng thể làm gì, \"Cá chuối đắm đuối vì con, chúng ta ai cũng hiểu điều này. Nhưng nói thì phải giữ lời... Nhà các người đều là người có tri thức hiểu lễ nghĩa cơ mà.\"","Giọng nói khác là giọng của đàn ông, Úc Nam thấy khá quen tai.","\"Xin lỗi cô, là do cháu suy nghĩ chưa thấu đáo,\" Người đàn ông nói, \"Khi ấy tình cờ gặp nhau lần thứ hai ở một địa điểm khác, cháu về kể lại thì các bậc trưởng bối khá nôn nóng...\"","Úc Nam mặc quần áo chỉnh tề bước ra cửa muốn xem là khách nào nhưng cậu bỗng đứng chết trân.","Người đó cao ráo tao nhã tuấn tú, là Nghiêm Tư Nguy tình cờ gặp trên máy bay mấy ngày trước chứ đâu.","Úc Tư Tư cũng sững sờ: \"Úc cưng, sao con dậy sớm vậy?\"","Trong kế hoạch của Úc Tư Tư khi nào Nghiêm Tư Nguy đến bà sẽ giả vờ giới thiệu đây là con trai của một bậc cha chú phương xa, để Úc Nam tiếp xúc với Nghiêm Tư Nguy trước, đợi họ quen thân rồi mới từ từ nói chuyện thân thế của cậu.","Không biết Úc Nam nghe được bao nhiêu.","Nghiêm Tư Nguy xách theo rất nhiều quà tặng, anh đi một mình.","Anh đã chuẩn bị tâm lý nên khi Úc Nam xuất hiện cũng không quan tâm Úc Nam biết chuyện này từ bao giờ.","So với cách của Úc Tư Tư, anh càng muốn dắt Úc Nam về nhà ngay bây giờ hơn.","\"Anh Nghiêm, sao anh lại ở đây?\" Úc Nam hoàn hồn trước, \"Không phải anh nói đến Sương Sơn để gặp em trai mình sao?\"","Nghiêm Tư Nguy trả lời: \"Không sai, anh đến gặp em trai. Giờ thì gặp rồi.\"","Úc Nam hơi mông lung.","Cậu để lộ vẻ mặt mịt mờ, trong bụng đã loáng thoáng đoán được chuyện gì, chẳng qua là không dám tin.","Vì sao trên đời lại xảy ra chuyện trùng hợp đến thế?","Úc Nam nghĩ không thể nào, rất khó tin nổi.","Úc Tư Tư bật khóc trước, bà không dằn lòng được đẩy Úc Nam vào trong phòng: \"Người lớn nói chuyện trẻ con đi vào phòng đi ——\"","\"Cô Úc.\" Nghiêm Tư Nguy nói lưu loát, \"Ngày đó rồi sẽ đến. Qua năm mới, đến ngày 25 tháng 2 Úc Nam tròn 20 tuổi, em ấy có quyền biết chuyện này và cũng sẽ có khả năng lo liệu, chúng ta không thể lần lữa mãi được.\"","Úc Tư Tư khóc, lớp trang điểm chăm chút buổi sáng bị trôi đi.","Tim Úc Nam bắt đầu đập thình thịch thình thịch, cậu vô thức phản bác Nghiêm Tư Nguy: \"Không đúng, sinh nhật tôi ngày 10 tháng 3, anh nói sai rồi!\"","Nghiêm Tư Nguy thở dài: \"Em sinh vào 3 giờ 5 phút chiều ngày 25 tháng 2, năm đó anh 9 tuổi, anh đứng canh ngoài phòng sinh, là người nhìn thấy em còn trước cả cha thì sao nhớ sai được?\"","Úc Nam tức tối: \"Tôi không tin! Tôi là do mẹ tôi sinh, anh nói gì cũng sai hết! Anh chẳng biết gì cả, dựa vào đâu mà nói nhăng nói cuội!\"","Úc Tư Tư che mặt, nước mắt chảy ra từ kẽ hở ngón tay: \"Úc cưng à...\"","Úc Nam nằm mơ cũng không ngờ được Nghiêm Tư Nguy là anh trai của mình.","Nghiêm Tư Nguy hiện diện trong nhà cậu, có họ có tên, có bằng chứng chân thật khiến cậu không thể tiếp tục ảo tưởng ngày đó sẽ không đến.","Úc Nam tái mét mặt, gần như trắng bệch.","Gần đây cậu gầy xọp, vì chuyện này mà cậu toát ra cảm giác yếu ớt lung lay không đỡ nổi một đòn.","Một khi người trẻ tuổi kích động thì chẳng khác nào thế giới bị xé rách vì điều ấy.","Úc Tư Tư nói: \"Cậu ấy nói sự thật, con nghe mẹ nói...\"","Úc Nam nói: \"Con không nghe! Chắc chắn là mẹ nhớ nhầm, con là con do mẹ sinh, chui ra từ bụng mẹ, mẹ từng bảo mẹ sinh mổ mà, mẹ quên rồi sao?\"","Úc Tư Tư không thể tiếp tục giữ dáng vẻ tao nhã: \"Úc cưng à, mẹ không có khả năng sinh đẻ!\"","Úc Nam run rẩy.","Cậu biết.","Cậu biết phỏng đoán từ nhỏ của mình là sự thật, cậu biết lần trước người cậu và em trai em gái đến Thâm Quyến cũng vì chuyện này, cậu biết mẹ chuyển khoản cho mình một cách khác thường, em gái gào khóc, bao lì xì đầy nhóc của người cậu đều có nguyên nhân.","Thậm chí cái đêm cậu vừa trở về vào kỳ nghỉ đông này, Úc Tư Tư nói \"sau này đến nhà người khác\" không phải không có lý do, trước khi cậu về bọn họ đã hẹn nhau mồng Một đầu năm sẽ gặp mặt.","Vậy thì cuộc gặp gỡ trên máy bay không có gì là khó hiểu.","Nghiêm Tư Nguy biết cậu thông minh, chắc chắn không hoàn toàn bác bỏ chuyện này.","Anh cũng không cầm lòng được nong nóng vành mắt: \"Úc Nam, không, thật ra tên của em là Nghiêm Tư Gia, là ông đích thân đặt. Ông hi vọng anh sống yên ổn nhưng phải nghĩ đến lúc nguy cấp, hi vọng em nghĩ đi xét lại, suy nghĩ ba lần rồi mới làm, đều có ngụ ý tốt đẹp. Em là con của nhà họ Nghiêm chúng ta.\"<br>(*) Nghiêm Tư Nguy (严思危): Nguy trong hiểm nguy. Cư an tư nguy: Sống yên ổn nhưng phải nghĩ đến lúc nguy cấp.<br>(*) Nghiêm Tư Gia (严思加): Gia trong nhiều, thêm, tăng lên. Tư lượng hữu gia, tam tư hậu hành: Nghĩ đi xét lại, suy nghĩ ba lần rồi mới làm.","Úc Nam mấp máy môi, lặp lại hai, ba lần mới nói được một câu hoàn chỉnh: \"Vậy, vậy thì sao chứ, các người đã có một Nghiêm Tư Ni rồi còn cướp tôi đi làm gì? Mẹ tôi chỉ có mình tôi thôi.\"","Nói xong cậu chắn phía trước Úc Tư Tư để bảo vệ bà.","Đứa nhỏ thuở xưa cần mẹ bảo vệ giờ đây đã trở thành đàn ông trưởng thành.","Mắt Úc Tư Tư đỏ ngầu: \"Cục cưng...\"","Căn hộ này nhỏ và chật chội nhưng nơi nơi đong đầy bầu không khí Tết xuân ấm áp.","Mấy ngày nay tâm của Úc Nam không nằm trên người, còn chưa quan sát kỹ căn nhà. Bây giờ mọi sự thay đổi của căn nhà lọt hết vào tầm mắt cậu, cậu phát hiện mẹ đã đổi ti vi, tủ lạnh mới, vách tường cũng quét lớp vôi mới, thậm chí còn đổi đèn.","Thay đổi những thứ đó không phải vì Úc Nam về, mà vì người nhà họ Nghiêm sẽ đến.","Bà dùng phương thức mộc mạc trực tiếp nhất để nói với người nhà họ Nghiêm rằng ở quá khứ bà có khả năng chăm sóc Úc Nam rất tốt, Úc Nam sống bên bà không thua thiệt bất kỳ đứa trẻ nào.","\"Nghiêm Tư Ni được nhận nuôi ba năm sau khi thất lạc em.\" Nghiêm Tư Nguy kể, \"Lúc em ấy đến nhà chúng ta đã 3 tuổi.\"","Căn nhà tĩnh lặng như tờ.","Chỉ còn lại tiếng đồng hồ lắc lư.","Nghiêm Tư Nguy nói rủ rỉ: \"Nghiêm Tư Ni cùng ngày sinh nhật với em, bọn anh nói với mẹ đây có lẽ là đứa trẻ được sắp đặt sẵn để giúp mẹ đi cùng với chúng con. Nhưng không có em, cả ngày mẹ lấy nước mắt rửa mặt, nhớ nhung sinh bệnh, một năm sau khi em ấy vào nhà bà đau buồn nhắm mắt xuôi tay. Bây giờ cuối cùng cũng tìm được em, tất cả mọi người đều đang đợi anh đón em về.\"","Úc Nam vẫn kiên trì muốn phủ nhận: \"Chắc chắn là anh nhận nhầm người, tôi không phải Nghiêm Tư Gia nhà các người. Có lẽ anh nên đi tìm kiếm thêm, tìm ra được người thật sự để dẫn cậu ấy về.\"","\"Sao có thể nhận nhầm được chứ?\" Nghiêm Tư Nguy cười cay đắng, \"Em giống mẹ ít nhất bảy, tám phần, lần đầu tiên nhìn thấy em anh đã có phỏng đoán đó. Anh đến Sương Sơn, liên tục tra tìm ngọn nguồn, tìm ra cô Úc đây, xong lại cho người đến phòng ký túc xá lấy mẫu tóc của em. Kết quả xét nghiệm không lừa gạt ai.\"","Úc Nam càng hoảng sợ trong lòng.","Đối phương còn đi lấy mẫu tóc mà sao cậu không biết?","Có phải làm trong đoạn thời gian cậu không có mặt ở ký túc xá không?","Nghiêm Tư Nguy nói: \"Úc Nam, bọn anh không ép em cắt đứt quan hệ với cô Úc, không thì anh sẽ không đồng ý đợi đến lễ Tết hai người đoàn tụ rồi mới đến đây. Về sau em vẫn có thể tiếp tục qua lại với người nhà họ Úc. Nhưng em cũng phải hiểu cho cảm nhận của bọn anh, bọn anh cũng rất thương yêu em. Em có hai mái ấm, chẳng lẽ không tốt ư?\"","Mắt Úc Nam tối đen nhưng mạch suy nghĩ rõ ràng, cậu nói có phần thù ghét: \"Thì sao? Anh nói dễ nghe quá, nhưng nhà các anh vẫn để lạc tôi đó thôi? Ngay cả con còn để lạc mà dám nói là yêu nó?\"","Nghiêm Tư Nguy nghẹn lời, anh hơi ngây người.","Anh không ngờ một khi Úc Nam mồm mép lanh lợi thì sẽ tấn công người khác như thế.","Đây là nỗi đau thầm kín của Nghiêm gia, Úc Nam đâm rất chuẩn xác.","Úc Nam nói tiếp: \"Trên đời này chỉ có mẹ tôi yêu thương tôi nhất, các người không thể so sánh với bà.\"","Nghiêm Tư Nguy mỉa lại: \"Nếu thật sự thương yêu em đến thế sẽ không để em bị bỏng nghiêm trọng khi mới 7 tuổi!\"","Úc Tư Tư trào nước mắt.","Giờ bà hoàn toàn suy sụp.","Chuyện bà áy náy nhất đời này bị phơi bày lên bàn, gần như khiến bà không còn mặt mũi nào, gần như sánh bằng nỗi đau ban đầu Úc Nam bị bỏng.","Úc Nam tức đỏ mắt, cậu bước lên hung hăng đẩy Nghiêm Tư Nguy lảo đảo: \"Không cho phép anh nói mẹ tôi như vậy!\"","Nghiêm Tư Nguy nói xong lập tức thấy hối hận.","Một buổi gặp lại người thân xúc động, một cuộc gặp mặt vui vẻ lại bị xào xáo thành cãi vã.","Anh làm bác sĩ mổ chính nhiều năm, từ lâu trui rèn bản thân không lo sợ khi đối diện với gian nguy, vì sao lại mất đi sự đúng mực trong tình huống thế này?","Sức Úc Nam rất lớn, Nghiêm Tư Nguy suýt nữa ngã chổng vó.","May mắn nhà nhỏ nên anh theo bản năng vịn vào một cái tủ để giữ vững người, nói rất hối lỗi: \"Anh xin lỗi.\"","Úc Tư Tư kéo Úc Nam, bà bước đến trước Nghiêm Tư Nguy: \"Tôi cũng xin lỗi, tôi thật sự đã không làm tốt nhất có thể, nếu không phải do tôi bỏ nó ở căn tin thì nó sẽ không bị bỏng.\"","Úc Nam: \"Mẹ!\"","Úc Tư Tư nói tiếp: \"Đúng là tôi không có khả năng tốt để chăm sóc Úc Nam, bằng không thì dù nói gì tôi cũng sẽ không trả nó lại cho các người.\"","Úc Nam ngơ ngác.","Trả lại cho các người?","Mẹ muốn cậu đi?","Nghiêm Tư Nguy nói: \"Cháu xin lỗi cô, là do cháu nói năng không suy nghĩ, cô đừng để bụng.\"","Qua sự hiểu biết và điều tra, Nghiêm gia biết người chồng của Úc Tư Tư mất từ sớm, mười mấy năm qua bà độc thân một mình nuôi nấng Úc Nam, đồng thời dạy dỗ cậu thành dáng vẻ như hiện tại, có thể nói không có Úc Tư Tư sẽ không có Úc Nam ngày nay.","Nhưng Nghiêm Tư Nguy không tính vì thế mà nhượng bộ, \"Nhưng cô nói cũng không sai, quả thật nhà chúng cháu có khả năng hơn cô —— Hi vọng cô không để ý cháu nói như thế này, con đường họa sĩ không dễ đi, cần có kinh tế tốt hơn nữa để chống đỡ, cần có không gian cuộc sống tự do hơn nữa. Những thứ này nhà cháu dành cho Úc Nam vô điều kiện. Suy nghĩ lần trước của cô rất đúng, Úc Nam quay về Nghiêm gia thật sự cực có lợi cho tiền đồ của em ấy. Huống hồ từ nhỏ Úc Nam đã không được cảm nhận tình yêu thương của cha, bây giờ là lúc em ấy quay về nhà có được thứ em ấy vốn nên có. Đang lúc Tết xuân, thời điểm này cũng là dịp gia đình sum vầy, rất có ý nghĩa.\"","Úc Tư Tư không cách nào đối diện với Nghiêm Tư Nguy, bà quay đầu lặng lẽ rơi nước mắt.","Chỉ mỗi Úc Nam cực kỳ thất vọng trước đoạn đối thoại của hai người.","Cậy hỏi không tin nổi: \"Mẹ, mẹ muốn con đi?\"","Úc Tư Tư không thể trả lời, môi dưới run rẩy.","Úc Nam chạy vào lật xem vali của mình, y như rằng, quần áo cậu mới lấy ra không bao lâu lại được xếp ngay ngắn vào vali.","Cậu chạy xộc trở ra như một cơn gió, vành mắt đỏ hoe: \"Các người có từng suy nghĩ đến cảm nhận của tôi không?\"","Cả hai cùng nhìn cậu, ai cũng đau đớn.","Cứ như cậu mới là kẻ tạo thành nỗi đau cho họ.","Úc Nam chẳng thể chấp nhận được, cậu quay người chạy tông ra cửa, phía sau truyền đến tiếng gọi lớn của Úc Tư Tư.","*","Úc Nam chạy rất nhanh, Úc Tư Tư không đuổi kịp.","Tuyết đọng đầy đất, Úc Nam bị sự thật và tương lai đáng sợ truy đuổi, cậu chạy từng bước nặng nề trên đường, tầm nhìn rung lắc, trời đất quay cuồng.","Cậu xông ra đường cái, người qua kẻ lại, nơi nơi giăng đèn kết hoa vui vẻ hạnh phúc.","Mấy ngày trước cậu còn đi mua một ít đồ Tết cùng với Úc Tư Tư xong tự tay treo lên.","Giờ ngẫm lại, khi ấy chẳng phải là lần cuối cậu đón Tết với mẹ sao?","Úc Nam đi lung tung vô định trên đường.","Chỗ nào cũng quen thuộc mà chỗ nào cũng xa lạ. Cậu như chạy vào một bộ phim cổ xưa kỳ quái không tìm thấy lối ra.","Có người quái gở "]