["MỸ NAM HOA HỒNG<br>","Tác giả: Vi Phong Kỷ Hứa","Thể loại: Hiện đại, Bố già 37 tuổi giới kinh doanh lưu manh công x Mỹ nhân 19 tuổi thơ ngây thanh cao thụ, niên thượng, hào môn thế gia, tình hữu độc chung, đô thị tình duyên, kim bài đề cử.","Biên tập: ♪ Đậu ♪","Chương 68: Tôi đợi em.","Tài sản cá nhân dưới danh nghĩa và tiền dành dụm được của ông nội đều để lại cho Úc Nam, luật sư và người của ngân hàng cho cậu xem và ký tên xác nhận. Hiện tại trên luật pháp cậu vẫn chưa phải là con trai của Nghiêm gia nên thủ tục xử lý vô cùng rườm rà.","Úc Nam không để tâm chuyện này, cậu ở nhà ông hai ngày. Đa số thời gian đều ở bên bà nội —— Bà nội không thể cử động cũng không thể nói chuyện, căn phòng luôn tĩnh lặng nhưng Úc Nam có thể cảm nhận được tâm thái của bà yên bình, Úc Nam đoán có lẽ hai người già đã bàn chuyện người trước người sau.","Thỉnh thoảng cậu cũng sẽ dọn dẹp di vật của ông, xem tranh chữ xem sách ảnh.","Trong lúc ấy Úc Nam có thể cảm nhận trực tiếp trí tuệ đọng lại thuộc về bậc trưởng giả của ông nội, cậu nhìn thấy một số bút ký thiện chí, cũng nhìn thấy ông nội viết bệnh tình của anh hai cộng thêm chuyện trong nhà, tạo thành muôn màu muôn vẻ của đời người, Úc Nam được truyền cảm hứng khá nhiều.","Tính ra thời gian Úc Nam và ông sống chung không dài nhưng vì ông nên cậu mới rộng mở cửa lòng chấp nhận người nhà họ Nghiêm, thế nên ai cũng hiểu ông nội quan trọng thế nào với cậu. Nhưng ông đi rồi, cuộc sống vẫn phải tiếp diễn. Cha con Nghiêm gia vẫn làm việc không ngừng nghỉ ở hai đầu bệnh viện, còn Úc Tư Tư ở với Úc Nam mấy ngày, thấy tâm trạng cậu tốt hơn thì cũng về Sương Sơn làm việc.","Mấy ngày nay Úc Nam gầy sọp đi.","Người nhà họ Úc rất trọng tình cảm, người nhà đối nhân xử thế đều làm việc theo tình cảm. Bọn họ không chú trọng chi tiết nhỏ, yêu là yêu hận là hận, phẩm chất ấy được Úc Nam thể hiện còn tinh tế hơn. Bởi vậy khi gặp phải vấp váp tình cảm cậu càng dễ bị ảnh hưởng, hiện tại Úc Tư Tư không biết đây là điểm tốt hay điểm xấu.","Úc Nam ôm Úc Tư Tư, nói lưu luyến: \"Mẹ, cũng may mẹ tới với con, con cảm ơn mẹ.\"","Tuy có thể nói Úc gia và Nghiêm gia hòa thuận nhưng chưa quen thân, đã vậy còn cách nhau ngàn dặm, Úc Tư Tư có thể đến tham dự tang lễ quả là điều bất ngờ với Úc Nam.","Úc Tư Tư muốn nói lại thôi: \"Thật ra là ngài Cung cho người đến Sương Sơn đón mẹ.\"","Mặt Úc Nam sượng cứng. Đã lâu cậu không nghĩ đến Cung Thừa, giờ nghĩ đến thì khuôn mặt của đối phương trở nên mơ hồ như thể chuyện xảy ra từ kiếp trước.","Bất chợt nghe được tên gã, còn liên quan đến mình, Úc Nam tê dại.","Không phải cậu bịa ra lời bác sĩ tư vấn tâm lý, nhưng chưa từng tin vào nó.","Song cậu hiểu đây là cách duy nhất có thể khiến Cung Thừa biến mất hoàn toàn trong cuộc sống mình. Người đàn ông ấy quá kiêu ngạo tự mãn, tuyệt đối không chịu được kiểu nói năng như thế.","\"Bây giờ hai người...\" Úc Tư Tư chưa bao giờ dò xét việc riêng mà Úc Nam không chủ động kể với bà, bà chỉ nói, \"Cậu ta nói chuyện điện thoại với mẹ, sợ con đau buồn quá độ, mong mẹ có thể tới đây ở với con. Mẹ nghe ngữ điệu của cậu ta, cả hai không giống như đã làm hòa.\"","Úc Nam không thể đưa ra phản ứng gì.","\"Cậu ta còn suy nghĩ rất chu đáo.\" Úc Tư Tư cảm thán, \"Viện trưởng Nghiêm nói cả hai rất có duyên phận, ngày xưa ông nội từng phẫu thuật cho anh lớn của ngài Cung, trước kia con còn từng làm việc cho ngài Cung, vừa khéo phía bên thầy Dư nhờ ngài Cung làm hộ chiếu giúp con, mẹ mới biết trên đời còn có chuyện trùng hợp như thế, ở nước ngoài mà cũng tình cờ gặp gỡ.\"","Gì mà tình cờ gặp gỡ.","Hóa ra khi đó Úc Nam gửi tin nhắn thông báo sẽ ở nước M mấy ngày mà dây dưa mãi vẫn chưa về, mọi người tưởng cậu đánh mất hộ chiếu nên nhờ Cung Thừa giúp đỡ, mà không biết mọi chuyện xảy ra ở nước ngoài đều có liên quan tới Cung Thừa, cũng không biết cậu tùy hứng hủy bỏ chuyến đi.","Thảo nào Nghiêm Từ An ngỏ lời cảm ơn Cung Thừa, chỉ có Nghiêm Tư Nguy với Úc Tư Tư biết nội tình mối quan hệ của cậu với Cung Thừa, trong tình huống hỗn loạn, bọn họ ăn ý không kể ra, Nghiêm Từ An chỉ nghĩ Cung Thừa là ân nhân.","Nhưng bây giờ nhắc lại những việc này không còn nghĩ lý gì nữa.","Vì sao Cung Thừa làm thế, chẳng lẽ tưởng rằng cậu sẽ cảm động? Úc Nam gần như có thể tưởng tượng ra cảnh khi Cung Thừa sắp xếp Úc Tư Tư đến Thâm Quyến thì tự tin cỡ nào, có lẽ còn đợi cậu khóc lóc sụt sùi vì sự bố trí tận tâm chu đáo này, ngả vào vòng tay ôm ấp của gã.","Úc Nam chỉ nói: \"Chuyện qua cả rồi.\"","\"Đúng, chuyện đã qua.\" Úc Tư Tư vẫn cực kỳ lo lắng cho cậu, \"Mẹ biết con rất ân hận hối tiếc không được nhìn thấy mặt ông lần cuối, nhưng con đừng đổ hết mọi trách nhiệm lên người mình, chắc chắn ông nội cũng không muốn thấy con tự trách. Con vẫn còn nhiều người thân, phải sống bên nhau, thấu hiểu lẫn nhau, dù sao con cũng là con trai của Nghiêm gia, nếu con muốn đổi họ...\"","Mấy hôm nay Úc Nam được mọi người gọi là Nghiêm Tư Gia, Úc Tư Tư khá ghen tị nhưng có thể hiểu được.","Bà nói vậy thật ra không hề có yếu tố tranh giành Úc Nam từ Nghiêm gia, cũng không phải đang ép Úc Nam mà hoàn toàn xuất phát từ nội tâm.","Úc Nam lắc đầu.","Cậu không muốn.","\"Mẹ không ép con, nhưng con phải biết Viện trưởng Nghiêm thương con thật lòng.\" Úc Tư Tư khuyên nhủ, \"Anh ấy thật sự nâng niu con trên lòng bàn tay. Mấy ngày con bị mất hộ chiếu, anh ấy mới là người khó chịu nhất, nói chuyện cũ tái diễn gì đó, khăng khăng muốn mọi người đừng kể sự tình với con, đợi con về hẵng nói, không muốn con lặp lại nỗi đau của anh ấy trong quá khứ ——\"","\"Gì cơ?\" Úc Nam khẽ đổi sắc mặt, \"Mẹ, mẹ nói gì?\"","Tiễn Úc Tư Tư đi, Úc Nam ngồi thẫn thờ trong sân bay.","Úc Tư Tư kể khi Nghiêm Từ An nghe cậu bị mất hộ chiếu thì kể với bà một câu chuyện: Mười bảy năm trước, Nghiêm Từ An không được nhìn mặt mẹ đẻ của Úc Nam lần cuối.","Năm đó ông ra nước ngoài hội chẩn, lúc về gặp phải cảnh tuyết lớn nên hủy bỏ chuyến bay, bấy giờ mới hay tin vợ bệnh tình nguy kịch. Hai đất nước nằm ở hai đầu trái đất, ở giữa là đại dương vắt ngang, tạo thành rãnh trời tiễn biệt vợ cả.","Một người đàn ông trung niên một thân một mình tuyệt vọng thống khổ đợi chuyến bay mỗi giây mỗi phút. Quá khứ ấy tuy là chuyện 17 năm trước nhưng Nghiêm Từ An nghĩ lại vẫn còn khắc khoải, vì nó tạo ảnh hưởng quá nặng nề với một con người cả cuộc đời.","Tình huống ấy tương tự với tình huống hiện tại của Úc Nam, đối mặt với chuyện tương tự xảy ra lần hai, Nghiêm Từ An chọn cách thức như thế kia.","Sự tình đã xảy ra, người đang ở bên ngoài có thể về được đến nhà mới là kết quả tốt nhất.","Úc Nam không thể trách móc Nghiêm Từ An, người cậu không thể tha thứ là bản thân.","Rõ ràng người kích động bỏ trốn là cậu, phản nghịch bỏ cơ hội về nước cũng là cậu. Vậy mà cậu lại trút hết mọi cảm xúc, khi ấy thậm chí còn giận chó đánh mèo nếu không phải Cung Thừa xuất hiện thì việc gì cậu phải bỏ chuyến bay kia.","Nhưng tính ra không thể xem chuyện này là lỗi của Cung Thừa. Trên đời làm gì có ai có khả năng tiên tri, không ai biết trước được kế tiếp sẽ xảy ra chuyện thế nào.","Kẻ đầu têu là ai? Là Nghiêm Tư Ni đại nghịch bất đạo? Nghiêm Tư Ni làm vậy là vì nguyên nhân gì?","Sự đời không thuận theo con người, nút thắt này dính với nút thắt kia, mọi nơi đều bế tắc, làm cách nào cũng không thể tháo gỡ.","Úc Nam biết lần này mình làm sai.","Nếu không phải cậu khăng khăng kích động độc đoán, mới có tí phát triển đã tự do tự tại bất chấp hậu quả, cũng mang trong mình định kiến khi nghĩ đến những chuyện đã qua, trách oan Cung Thừa bằng những ấn tượng thành kiến.","Cậu tưởng Cung Thừa giở mánh khóe cũ, khống chế cậu, sắp đặt cậu trong tình huống cậu không biết.","Cảm xúc kéo đến vừa nhanh vừa mạnh, cậu không còn nhớ rõ những lời tàn nhẫn nói lúc đó, hình như Cung Thừa giải thích nhưng cậu không nghe cũng không tin.","Người cầm dao tổn thương người khác đổi thành cậu.","Cung Thừa đau không?","Cậu không biết.","Cũng không muốn biết.","Sự thật là cậu vĩnh viễn không thể tin tưởng Cung Thừa.","Dù rằng hiểu lầm Cung Thừa thì sao chứ?","Bọn họ không còn khả năng.","*","Một tuần sau, Hiệp hội Mỹ thuật Thâm Quyến đăng văn bản làm rõ tin đồn tác phẩm nào đó tham dự triển lãm dựa vào quan hệ.","Bạn bè cả lớp Úc Nam vỗ tay ăn mừng, ngày đầu tiên cậu quay lại trường mọi người bắn pháo nhỏ chúc mừng, đón cậu về. Lúc này cậu vẫn chưa biết tin, sau khi biết phản ứng đầu tiên là —— Hóa ra Cung Thừa chưa từng tự tiện nhúng tay vào ao ước của cậu, có lẽ cậu hiểu lầm Cung Thừa không chỉ một chuyện mà rất nhiều chuyện.","Úc Nam sa sút tinh thần, cậu không biết mình đã làm những gì, nên làm những gì.","Suy nghĩ chu đáo trước khi hành động, xưa giờ cậu không làm được như thế, cậu đã làm rất nhiều chuyện dựa vào lòng kích động và sự nhiệt huyết, có đúng, có sai, nhưng dường như đúng và sai không còn quan trọng đến vậy, đã đến lúc cậu phải trưởng thành hơn.","Học cách không trốn tránh, không ấm đầu, xử lý vấn đề theo cách của người trưởng thành.","Nhưng đôi lần cậu vẫn sẽ mất khống chế nhớ lại câu thổ lộ và cầu xin ấy, cả đôi mắt thâm sâu muốn mà không thể có.","Úc Nam bị tai tiếng quấn riết, là nhân vật nổi tiếng trong trường, lời đồn truyền miệng cậu bị đại gia bao nuôi không hề ngừng lại khi một ít sự thật được làm sáng tỏ.","Những cô gái yêu mến Úc Nam lại đến trường, nối đuôi nhau bày tỏ lòng tin với cậu, khuyên nhủ cậu đừng đau buồn.","Úc Nam không còn bận tâm.","Hôm nay cậu bước xuống từ một chiếc Bentley, vẻ mặt bình thản, còn vẫy tay chào tạm biệt với người đàn ông trong xe.","Trên diễn đàn có người bàn tán cậu trắng trợn, cậu đích thân vào diễn đàn trả lời bằng tên thật: [Đó là anh ruột của tôi.]","Nghiêm Tư Nguy còn đưa đón cậu thì sẽ còn khả năng tiếp tục bị bàn tán.","Hiện giờ Úc Nam thường sống ở Nghiêm gia, cậu đưa ra ý kiến không cần chở mình đi mỗi ngày nhưng Nghiêm Tư Nguy luôn chau mày.","\"Anh không chở em thì sẽ có người quấy rối em.\" Nghiêm Tư Nguy vẫn còn bận lòng chuyện Úc Nam từng bị quấy rối mà không kể anh biết.","\"Em không phải gà con yếu nhớt.\"","Tiết trời nóng hơn, Úc Nam mặc áo ngắn tay, cậu biểu diễn hai bên chuột với anh hai.","Nghiêm Tư Nguy tỏ vẻ nghi ngờ.","Úc Nam cười nói: \"Bao giờ đến chỗ anh Mạc tỷ thí một trận, anh hai chưa chắc thắng được em.\"","Nghiêm Tư Nguy xoa nhẹ đầu cậu.","Đợi Nghiêm Tư Nguy đi, Úc Nam tắt nụ cười.","Cậu biết Nghiêm Tư Nguy không lo người lạ quấy rối cậu mà lo một người khác. Nhưng cậu đoán Cung Thừa sẽ không quay lại tìm cậu, sau khi cậu đã nói ra những lời tàn nhẫn tuyệt tình kia.","Nghiêm Tư Nguy là người có thành kiến sâu nhất với Cung Thừa trên đời này, vì thế Nghiêm Tư Nguy không hề cảm kích sự giúp đỡ của Cung Thừa trước những chuyện xảy ra ở nước ngoài, còn nghĩ gã có ý đồ riêng, mơ tưởng đứa em trai đơn thuần ngây thơ của anh.","Úc Nam để Nghiêm Tư Nguy đưa đón.","Tối đó cậu lên diễn đàn cho anh hai \"danh phận\", để Nghiêm Tư Nguy có thể tự do dễ chịu hơn khi đến trường.","Đàm Nhạc Phong phát hiện đây là lần đầu tiên Úc Nam chấp nhận cho người khác biết thân thế của mình, cậu ta không khỏi nở mày nở mặt.","Được sự đồng ý của Úc Nam, cậu ta lên diễn đàn khịa người khác.","[Biết vì sao Úc Nam khiêm tốn thế này không? Vì người ta có tiền! Biết vì sao người ta có tiền không? Ba đời làm trong bệnh viện Tâm An, điều chế thuốc XX, tìm hiểu xíu đi!]","Úc Nam nhìn thấy một nhóm người gato lên tiếng, thậm chí nội tâm không hề dậy sóng trước sự ghen tức mỉa mai thành tựu của cậu đều nhờ đập tiền mà có.","Đến tận khi có người đưa ra thắc mắc người đàn ông người đó từng nhìn thấy không phải người hiện tại mà già dặn hơn.","Úc Nam mới tắt trang web.","Úc Nam đã khôi phục cuộc sống bình thường, thường ngày đi học ở trường, cuối tuần đến phòng vẽ tranh của Dư Thâm.","Danh sách lọt vào cuộc thi sắp được công bố, người trong phòng vẽ tranh rất hồi hộp trước kết quả thi đấu sẽ có.","Dư Thâm nói: \"Đừng ôm hi vọng quá lớn, đôi khi kỳ vọng càng lớn thất vọng càng nhiều! Úc Nam, dù cậu thất bại cũng chẳng sao, về sau chúng ta còn cực nhiều cơ hội.\"","Úc Nam chớp chớp mắt: \"Thầy, không phải thầy nói nếu không giành được giải thì thầy sẽ mất mặt lắm sao?\"","Dư Thâm khụ một tiếng nghiêm mặt nói: \"Đây gọi là cho cậu năng lượng tích cực, cổ vũ cậu.\"","Úc Nam không dám tranh luận với ông.","Từ sau lần bỏ chạy ở nước ngoài khiến Dư Thâm nóng ruột đến độ miệng nổi mụt thì Dư Thâm không còn hòa nhã với cậu như trước, luôn muốn quản thúc cậu, đồng thời rảnh rỗi sẽ nhắc đến chuyện \"không nghe lời\".","Bây giờ Đoàn Dụ Hàn đã bị cho vào danh sách đen của thầy Dư.","Úc Nam suy ngẫm xong nói với Dư Thâm: \"Thầy, nói thật em nghĩ mình có thể sẽ giật giải.\"","Dư Thâm hỏi cậu lấy đâu ra tự tin.","Úc Nam đáp: \"Em có trực giác, vì em thấy tranh em vẽ quá đỉnh của chóp.\"","Dư Thâm nói: \"Cậu đúng là không biết xấu hổ giống tên họ Cung kia, tự tin mật ngọt, tối hôm qua cậu ta xem danh sách tác phẩm rút gọn xong cũng nói vậy.\"","Nói tới đây Dư Thâm vẫn chưa phát hiện chuyện gì, đến khi có người đến gọi ông ra ngoài.","Chốc sau ông quay lại, thắc mắc hỏi: \"Cậu với Cung Thừa đang làm gì? Cãi nhau? Cậu ta đứng ở ngoài hỏi tôi là cậu chịu ra ngoài không, cậu ta có lời muốn nói.\"","Úc Nam đang dọn dụng cụ vẽ, giờ này cậu nên đi về rồi.","Cậu hơi ngớ ra: \"Hả?\"","Cậu nhìn ra ngoài cửa sổ, giống dự đoán, nhìn thấy một chiếc xe quen thuộc đậu bên lề đường bên dưới.","Người ngồi trong xe là người cậu tưởng sẽ không bao giờ xuất hiện nữa. Lần này đối phương không bức bách xuất hiện trước mặt cậu mà hỏi ý của cậu trước.","Dư Thâm thấy phản ứng của cậu thì biết có chuyện gì.","\"Hai người vẫn chưa làm lành?\" Phản ứng của người lớn tuổi luôn chậm một nhịp, \"Tôi tưởng lần trước hai người ở chung lâu như thế thì sẽ làm lành luôn chứ.\"","Úc Nam đã muốn hỏi từ lâu.","Cậu mím môi, bỏ từng dụng cụ vẽ vào trong ba lô, giọng lạnh nhạt: \"Thầy à, em vẫn luôn muốn hỏi vì sao thầy lại phản bội em?\"","Dư Thâm nện ngực giậm chân: \"Tôi phản bội cậu chỗ nào?\"","Úc Nam nói nghiêm túc: \"Không phải thầy chung kẻ địch với em, nói không muốn quan tâm chú ta nữa sao? Còn bảo em đầu óc mê muội yêu đương, yêu đương làm chậm trễ hội họa. Lần trước thầy lén liên lạc với chú ta ở nước M sau lưng em tức là phản bội giao hẹn của chúng ta, ngài bị chú ta mua chuộc đúng không?\"","Dư Thâm nghiến răng: \"Cậu tưởng tôi muốn? Ăn của cậu ta, còn lấy tài nguyên của cậu ta!\"","12<i class=\"fas fa-angle-right\"></i>"," Bạn đang đọc truyện trên: Truyen3S.Com ","<i class=\"fa fa-arrow-left\"></i> Trước Sau <i class=\"fa fa-arrow-right\"></i>"]