[" <img data-original-width=\"2048\" data-original-height=\"1152\" src=\"https://truyen3s.com/cover/images/5ed2092455f6e0b5ab560c5d7621e0a3702b8fd8/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f354d63664870455667545f5449513d3d2d313138373537323538312e313664303433636663393138313031353936393538373534323433352e706e67\">","MỸ NAM HOA HỒNG<br>","Tác giả: Vi Phong Kỷ Hứa","Thể loại: Hiện đại, Bố già 37 tuổi giới kinh doanh lưu manh công x Mỹ nhân 19 tuổi thơ ngây thanh cao thụ, niên thượng, hào môn thế gia, tình hữu độc chung, đô thị tình duyên, kim bài đề cử.","Biên tập: ♪ Đậu ♪"," Chương 74: Đoạn nhạc giữa (Cuối).","Buổi sáng dậy, tuyết đã ngừng.","Lò sưởi âm tường cháy cả đêm, bây giờ chỉ còn lại tàn than củi. Ngôi nhà không đủ sưởi ấm, lý do Úc Nam ưng thuận ngay từ cái nhìn đầu tiên là vì cậu thích khoảng sân và kết cấu, ai bảo cậu trời sinh có tế bào lãng mạn không chỗ đặt.","Ra khỏi phòng, người đàn ông nằm trên chiếc sofa vải bố.","Trong tích tắc cảm giác kỳ quặc dâng lên đầu Úc Nam.","Giờ ngẫm lại, những ngày tháng năm 19 tuổi ở bên Cung Thừa không chân thật. Hấp tấp bắt đầu, chia tay là điểu hiển nhiên.","Quả thật khởi đầu của họ chẳng tốt đẹp, may mà có người kiên trì sửa chữa không ngừng nghỉ, bây giờ có tính là khởi đầu tốt đẹp không?","Úc Nam hiếm khi có cơ hội nhìn gương mặt say ngủ của Cung Thừa.","Cậu giẫm lên thảm trải sàn bước lại đó, yên lặng ngồi xổm quan sát bộ dạng say ngủ của Cung Thừa.","Cung Thừa thật sự thuộc vẻ ngoài điển trai của thẩm mỹ thời xưa, nhưng lúc tỉnh khí thế quá mãnh liệt, ngay cả Úc Nam cũng không dám quán sát kỹ mặt mũi gã. Giờ Cung Thừa đang say giấc nồng, Úc Nam còn không dám thở mạnh, ánh mắt lướt từ từ qua lông mày, mũi, miệng của Cung Thừa.","Cậu nhìn thấy vết chân chim lờ mờ ở khóe mắt gã thì trộm nghĩ, chậc, Cung Thừa lớn tuổi thật, đã gần 40 rồi.","Vì sao ngày trước thích Cung Thừa, nói thật Úc Nam thấy bác sĩ trị liệu tâm lý nói có đạo lý riêng.","Khi nghe cách kiến giải thế kia cậu cũng tin, từng mơ hồ, từng mất mác, chẳng lẽ xưa nay tình cảm của cậu không phải tình yêu ư?","Sau đó Cung Thừa đến tìm, ngày cậu quăng vỡ nát BJD mới nhận rõ tình cảm của mình là tình yêu, không liên quan đến tuổi tác, không liên quan đến lớn tuổi hay không lớn tuổi, cậu bị người đàn ông này thu hút mê mẩn nên mới si mê như điếu đổ năm mười mấy tuổi.","Giờ đây cậu sẽ không đâm đầu vào như thế nữa.","Ngối xổm ngắm nhìn một hồi, Úc Nam khẽ khàng kéo tấm chăn trên người Cung Thừa lên đắp cho gã, tính im lặng đi học. Lệch múi giờ rất khó chịu, nghỉ ngơi không đủ sẽ mất tinh thần mấy ngày liên tục, Úc Nam không muốn quấy nhiễu đối phương.","Nào ngờ cậu vừa buông chăn ra thì cổ tay bị bàn tay to của người đàn ông nắm lấy.","Gã khẽ kéo nhẹ, cậu ngã khuỵu, bị gã ôm vào lòng.","\"Này!\" Cậu la toáng.","\"Lén nhìn tôi.\" Cung Thừa vẫn nhắm mắt, cong khóe môi cười, \"Nhìn xong muốn bỏ đi?\"","Úc Nam: \"...Có nhìn đâu.\"","Cung Thừa cười: \"Nói dối sẽ dài mũi.\"","Úc Nam nóng mặt: \"Tôi không phải Pinocchio.\"","Hai người đàn ông đè sofa vải bố đáng thương lún sâu xuống, người Cung Thừa ấm áp muốn chết, gã áp đầu Úc Nam vào ngực mình, Úc Nam có thể nghe thấy nhịp tim thình thịch, bình bình mạnh mẽ.","May mà Cung Thừa không biết cậu vừa mới nghĩ gì, chứ không sẽ rất xấu hổ.","Đàn ông cũng sợ bị người ta chê già, huống chi là Cung Thừa.","Bọn họ không nói gì.","Tảng sáng ôm nhau hình như có thể làm say lòng người, như thể bọn họ chưa từng xảy ra những chuyện kia cũng chưa từng chia xa những cái vuốt ve thế này.","Úc Nam nghi ngờ Cung Thừa ngủ trở lại.","Cậu hơi nhúc nhích: \"Cung Thừa.\"","Cung Thừa không phản ứng, lồng ngực hít thở đều đặn.","\"Cung Thừa.\" Cậu thử bò dậy.","Gã đàn ông dưới người bỗng mở choàng mắt: \"Gọi một lần nữa.\"","Trong nắng ban mai đôi con ngươi của gã đàn ông có màu hổ phách, nếp nhăn ở hai mí mắt cũng sâu hơn mọi ngày, có thể nhìn thấy rõ mồn một người ở trong con ngươi là ai.","Úc Nam cứng đờ.","Cung Thừa nói: \"Tên tôi. Nam Nam, em gọi lại lần nữa.\"","Trong vô số khoảnh khắc ở quá khứ, Úc Nam từng gọi tên gã nhiều đến nỗi không đếm xuể.","Êm ái, chơi xấu, nũng nịu, giận hóa thẹn, mỗi khi Úc Nam gọi như vậy tim Cung Thừa sẽ mềm muốn tan chảy.","Tất nhiên Úc Nam cũng nghĩ đến chúng.","Nhưng cậu không gọi nữa mà vội vã rời khỏi người Cung Thừa: \"Tôi không chơi với chú, tôi bị muộn giờ học rồi.\"","Cung Thừa nghiêng người, biếng nhác đáp lại như không bận tâm sự tránh né của Úc Nam.","Trước khi đi Úc Nam kiếm chìa khóa bỏ lên bàn, nói với gã: \"Tôi để chìa khóa ở nhà, nếu chú đi ra ngoài phải nhớ mang theo chìa khóa. Tôi sẽ xong tiết học lúc 3 giờ chiều.\"","Cung Thừa hỏi: \"Không có nụ hôn buổi sáng để chào tạm biệt?\"","Mặt Úc Nam lại đỏ: \"Chú đợi tôi về là được.\"","Úc Nam xách ba lô muốn đi.","Lúc chuẩn bị đóng cửa cậu nhìn vào trong nhà, cứ có cảm giác mình đang nuôi trái pháp một con sư tử đực trưởng thành đang nghỉ ngơi.","Úc Nam thầm nhủ Cung Thừa đã có thể làm đến bước này thì cậu còn sợ gì chứ?","Thế là cậu quay trở lại, cúi người trước đôi mắt sâu thẳm của người đàn ông, học cách trao nụ hôn buổi sáng lên trán gã như gã đã từng làm rất nhiều lần với cậu.","\"Tôi đi đây!\"","Nhân lúc Cung Thừa chưa kịp phản ứng, Úc Nam chạy như bay ra cửa.","Tối qua tuyết rơi cả đêm, thành phố bên ngoài phủ một lớp áo bạc. Xe ô tô đậu bên đường bị tuyết phủ kín, thành một tảng tuyết khổng lồ. Máy xúc tuyết bắt đầu làm vệc, ánh mặt trời ló dạng, hôm nay sẽ là một ngày nắng.","*","Ba giờ chiều, Úc Nam cất đồ với tốc độ hăng hái hơn trước nhiều xong đi về.","Trong nhà có người đang đợi cậu, nhận thức này khá mới mẻ, cậu suy tư lát nữa họ đi đâu đây?","Thú thật Úc Nam không rành thành phố Hilly, trừ lúc mới đến đi chọn mua ít đồ dùng ở trung tâm mua sắm lớn cùng với Úc Tư Tư một lần ra, cậu thậm chí còn chưa đi tàu điện ngầm ở Hilly. Bình thường cậu không thích ra ngoài dạo đó đây, có rất nhiều di tích cổ và viện bảo tàng nổi tiếng vẫn còn nằm trong danh sách đợi thăm thú của cậu, định bụng đợi khi nào biết đọc chút chút ngôn ngữ bản địa mới đi.","Nhưng bây giờ cậu là chủ nhà, không thể cứ bắt Cung Thừa ở nhà với cậu mãi, chí ít họ phải đi nhìn ngắm một chút, hẹn hò như đôi tình nhân bình thường.","Mới bước ra cổng trường, cậu nhìn thấy Cung Thừa.","Trên đường cái đủ người với đủ mọi màu da khác nhau đi qua lại, Cung Thừa mặc một chiếc áo phao lông vũ kiểu dáng tương tự cậu, ngồi trên băng ghế dài ven dường uống cà phê.","Cung Thừa cũng nhìn thấy Úc Nam, gã đứng dậy vứt ly giấy.","Có thể thấy là đến đón cậu.","Trong quá khứ Cung Thừa cũng từng đến trường đón cậu, nhưng đây là lần đầu tiên đi bộ một mình, giảm đi rất nhiều cảm giác khoảng cách cao xa vời vợi, có thêm đôi chút gần gũi.","Không phải Cung Thừa không có sản nghiệp ở nước F, công việc giúp gã có rất nhiều chỗ dừng chân ở những thành phố lớn, nhưng gã sẽ quên sản nghiệp ở một số nơi, chỉ khi xem báo cáo hàng năm của chuyên viên tư vấn tài chính mới nhớ ra.","Một ngày trước gã mới xuất phát, ở đây có người gọi điện muốn sắp xếp hành trình ở nước F nhưng gã từ chối thẳng.","Ngày hôm nay Úc Nam đeo mũ len giữ ấm, trông trẻ trung lém lỉnh làm người ta yêu thương.","Tất nhiên không chỉ có một mình Cung Thừa nhìn thấy Úc Nam... Lý Phong Lam lại đuổi theo.","\"Nan, anh sắp về?\" Lý Phong Lam cực có tinh thần kiên nhẫn.","\"Ừ.\" Úc Nam gật đầu, \"Em có việc gì à?\"","Lý Phong Lam nói: \"Em có ít vấn đề ở chuyện học muốn hỏi anh, sang năm em cũng sẽ học thạc sĩ, muốn học hỏi cách thức của anh, hôm nay anh rảnh không?\"","Lý Phong Lam vẫn là sinh viên chưa tốt nghiệp, những câu này nên hỏi giảng viên mới đúng, giảng viên sẽ căn cứ vào hiểu biết về y để đưa ra kiến nghị phương hướng.","Úc Nam biết y muốn làm gì, cậu đã từng từ chối y một lần nên không tiện nói gì thêm, đành trả lời: \"Ngại ghê, gần đây chương trình học của anh căng thẳng, bận lắm.\"","Lý Phong Lam hỏi: \"Vì sao? Có phải anh còn bận tâm chuyện lần trước em nói với anh? Thật ra em không nhất thiết phải hẹn hò với anh, em làm bạn của anh cũng được chứ?\"","Cung Thừa bước tới.","Gã cao hơn cả hai một khúc, khí thế mạnh mẽ xuyên thẳng vào cuộc đối thoại: \"Nam Nam, sao thế?\"","Lý Phong Lam nhìn gã đàn ông xa lạ.","Mặt mũi đối phương sâu thẳm, trên người có khí chất vênh váo áp bức, nhìn lớn tuổi hơn bọn họ rất nhiều.","Y nghe hiểu tiếng Trung, đoán đây là bậc cha chú của Úc Nam.","\"Chào bác.\" Lý Phong Lam chủ động chào, \"Cháu là bạn học của Úc Nam. Có ít vấn đề muốn xin anh ấy chỉ báo.\"","Cung Thừa nói có phần không khách sáo: \"Em ấy không rảnh.\"","Nói xong gã ôm vai Úc Nam quay người cậu lại, \"Mình đi thôi.\"","Thái độ bá đạo, tư thế thân mật thái quá, không giống bậc cha chú.","Trong lòng Lý Phong Lam vang lên tiếng chuông cảnh báo, y hỏi: \"Nan, đây là ai?\"","Úc Nam đi hai bước, cậu được Cung Thừa che chở như một vật báu, Cung Thừa hờ hững trả lời bằng tiếng Anh: \"Tôi là bạn trai em ấy, sẽ ăn đời ở kiếp với nhau, sau này cậu đừng quấy rối em ấy nữa, bằng không tôi sẽ không khách sáo với cậu.\"","Dứt lời Cung Thừa đan mười ngón tay với Úc Nam, kéo cậu đi.","Úc Nam đỏ mặt, đây là lần đầu tiên cậu nắm tay đàn ông trên đường cái, vì quá ngượng ngùng mà quên mất đất nước này đồng tính kết hợp là hợp pháp, sẽ không có ai nhìn họ bằng ánh mắt dị thường.","Nhưng mặt Cung Thừa căng cứng, có thể nhìn ra không vui vẻ mấy, trong mắt có loại cảm xúc có vẻ như Úc Nam từng thấy.","Úc Nam nghĩ ngay đến chuyện Đoàn Dụ Hàn kể cậu nghe.","\"Tôi với cậu ấy không có gì.\" Úc Nam giải thích, \"Cậu ấy chỉ là một bạn học bình thường.\"","Cung Thừa nói: \"Tôi biết.\"","Úc Nam gật đầu, ít lâu sau nhận ra, trợn tròn mắt: \"Chú điều tra tôi?\"","Tim Cung Thừa loạn nhịp, gã chau mày: \"Em nghe tôi giải thích...\"","Tất nhiên Cung Thừa đã điều tra cậu.","Chia xa một năm rưỡi không liên lạc, sao có khả năng gã không hay biết tí gì tin tức về Úc Nam? Chỉ nghĩ thoáng qua Úc Nam có thể ở bên người khác tại nơi gã không nhìn thấy, hoặc phải lòng người khác thì gã rất khó nén chịu.","Vì thế gã cần phải nắm rõ mọi chuyện của Úc Nam trong tay mới có thể yên lòng sống tiếp.","Úc Nam đã bước lên trước.","Là một thiếu niên, biết mình không hề có sự riêng tư nào thì sao có thể là một việc vui được?","Cung Thừa không thể thanh minh nhưng cũng không thể không làm thế, đây là cách làm của gã.","Úc Nam chợt dừng bước ngoái đầu: \"Cung Thừa, chú làm gì mà không đi?\"","Cả hai cách nhau mười mấy bước.","Úc Nam chìa tay: \"Chú nhanh lên xem nào.\"","Cung Thừa khẽ đổi sắc mặt, gã rảo bước tới nắm bàn tay ấy lại lần nữa, siết nó: \"Nam Nam.\"","Úc Nam khẽ hừ: \"Tôi biết ngay chú không phải người tốt lành. Về sau nếu không muốn phải điều tra tôi thì hỏi thẳng đi, tôi sẽ nói chú biết hết.\"","Cậu chẳng thèm bận tâm.","Yêu là nhẫn nhịn, câu này không phải áp dụng vào mọi mặt. Mỗi người đều cần cảm giác an toàn, Cung Thừa cũng không ngoại lệ.","Nếu lần này họ vẫn có thể ở bên nhau thì phải luyện tập từ từ, sẽ luôn có một ngày họ thay đổi vì đối phương.","Cung Thừa im lặng một lúc: \"Sau này sẽ không.\"","Úc Nam nói: \"Tôi không tin, chú phải cam đoan với tôi.\"","Cung Thừa: \"Tôi cam đoan.\"","Úc Nam lắc đầu: \"Không đúng, chú phải nói thế này: Tôi cam đoan với Úc Nam về sau sẽ không làm thế, nói chuyện giữ lời.\"","Loại cam đoan ấu trĩ như vậy làm Cung Thừa cứng ngắc mặt, nhưng vẫn lặp lại.","Úc Nam cười: \"Chú dữ quá trời, chắc cậu ấy sẽ không quấy rầy tôi nữa đâu.\"","Sắc mặt Cung Thừa dịu hơn, nhưng nói lạnh nhạt: \"Tốt nhất là cậu ta thấy em thì chọn đi đường vòng.\"","Sao có thể nói ra nỗi phiền não của người già đây? Không chỉ có thằng nhãi hồi nãy mà chắc chắn về sau sẽ có rất nhiều nhãi con mơ tưởng bé con của gã, về chuyện tuổi tác, dù gã khống chế cách mấy cũng không thúc ngựa kịp.","*","Đã nói sẽ làm một bữa thịnh soạn, cả hai đi mua nguyên liệu nấu ăn.","Úc Nam gọi điện báo thím mấy ngày nay đừng sang, tìm ra được một khu chợ tươi sống gần đó theo hướng dẫn của thím. Mua đồ xong về nhà, Cung Thừa đeo tạp dề nấu một bàn toàn đồ ăn Úc Nam thích.","Bọn họ uống một ít rượu đỏ, Úc Nam uống cực ít vì cậu còn có chuyện cần làm.","Cung Thừa dọn dẹp xong bước ra thấy Úc Nam nằm bò trên sofa nghe ghi âm, vừa nghe vừa hí hoáy.","Úc Nam chỉ mặc áo len và quần dài ở nhà, lộ đường cong cơ thể, đôi chân dài như không có chỗ để.","Cung Thừa ngồi xuống cạnh cậu, gã nhéo mắt cá chân cậu: \"Làm gì thế?\"","Úc Nam đáp: \"Thầy nói mang khẩu âm mà còn nhanh. Lần nào tôi cũng dùng bút ghi âm rồi về nhà nghe kỹ lại. Hôm nay trong tiết học thầy ấy nhắc đến một số thứ tôi ghi âm cũng không nghe hiểu.\"","Cung Thừa xoa đầu cậu: \"Để tôi nghe xem.\"","Úc Nam bật lại.","Cung Thừa nghe xong thì bế cậu ngồi lên đùi, ôm vào lòng: \"Giảng viên đang nói về phương hướng nghiên cứu tranh sơn dầu trừu tượng, chỉ ra trong trường phái trừu tượng có nhiều trường phái khác nhau, chẳng hạn chủ nghĩa lập thể, bảo các em chọn một bậc thầy vẽ tranh sơn dầu trừu tượng để phân tích và nghiên cứu các tác phẩm tiêu biểu của người ấy trong tuần này.\"","Úc Nam lơ ngơ gật đầu: \"Vậy à.\"","Cung Thừa hỏi cậu: \"Em thích ai?\"","Úc Nam nghĩ: \"Nhiều lắm. Nhưng tôi nghĩ nếu phân tích thì Mondrian khá có tính đại biểu hơn. Tôi phải tra tư liệu.\"<br>(*) Pieter Cornelis \"Piet\" Mondriaan, sau năm 1912 đổi thành Mondrian, là một họa sĩ người Hà Lan. Mondrian phát triển một thể"]