[" <img data-original-width=\"2048\" data-original-height=\"1152\" src=\"https://img.wattpad.com/69bd1611472abaf4a4d51db87a87931dd9cc23f2/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f35302d5072695a384554485746513d3d2d313136393634303331322e313663333638353935343931306435333539393037333037393032372e706e67\">","MỸ NAM HOA HỒNG<br>","Tác giả: Vi Phong Kỷ Hứa","Thể loại: Hiện đại, Bố già 37 tuổi giới kinh doanh lưu manh công x Mỹ nhân 19 tuổi thơ ngây thanh cao thụ, niên thượng, hào môn thế gia, tình hữu độc chung, đô thị tình duyên, kim bài đề cử.","Biên tập: ♪ Đậu ♪","Chương 57: Không nỡ lòng.","Cung Nhất Lạc đắn đo từ ngữ làm như rất khó mở lời, sợ chọc ông chú giận.","Nhưng nếu hắn không nói, sau này Cung Thừa biết e rằng còn khó xử lý hơn, đành phải miễn cưỡng căng da đầu tiết lộ hết những thứ mình biết: \"Thì là, là dạo này nhóc ấy rất nổi tiếng trong giới của các chú.\"","Cung Thừa: \"Giới của chú?\"","Cung Nhất Lạc thoáng nhận ra hắn nhầm to, tuy chú của hắn là gay nhưng xưa giờ không hề chen lấn trong hộp đêm, không tham dự tiệc tùng lung tung càng sẽ không gia nhập giới gay gì đó. Cho đến nay mọi người ở một tầng lớp nào đấy đều biết xu hướng tính dục của Cung Thừa, nhưng không có bất kỳ người nào ôm ấp suy nghĩ với gã vì những người ấy đều biết bọn họ tuyệt đối không sánh kịp với Cung Thừa.","Tính dục của Cung Nhất Lạc là dị tính, ngày nào cũng nghiên cứu làm cách nào giữ được các em gái. Nhưng hắn chơi với đám bạn bè rách nát quá lâu nên bất giác cũng quen không ít người trong mỗi giới. Mỗi khi có tin tức mới cũng sẽ truyền đến tai hắn hoặc nhiều hoặc ít, gần đây hắn vừa khéo... quen với nhân vật chính.","\"Là giới gay ở Thâm Quyến.\" Cung Nhất Lạc tùy mặt gửi lời, \"Nghe nói nhóc ấy là món khoái khẩu của nhiều người lắm...\"","Vẻ mặt Cung Thừa thay đổi rõ rệt: \"Có chuyện gì?\"","Cung Nhất Lạc nuốt nước bọt: \"Weibo của nhóc ấy bị đào ra, có ảnh cos gì gì đấy... Úc Nam đẹp cỡ đó ngoan cỡ đó, nói thật là tương phản rất lớn với ảnh cos, nghe nói bọn họ ai cũng thích kiểu như thế. Nhưng cháu đoán hình như có người đang giở trò, chứ không vì sao ảnh của cu cậu sẽ bay phấp phới đầy giới gay chứ.\"","Weibo?","Trước giờ Cung Thừa hay không lên Weibo, hiển nhiên không biết chuyện này, huống hồ Úc Nam không phải hiện tượng mạng, ngôi sao lưu lượng nào đó, chỉ là tạo được đề tài bàn tán trong giới nhỏ thôi, nên gã chẳng hay biết.","Dương như văn phòng hạ xuống mấy độ, ánh mắt Cung Thừa khá đáng sợ: \"Ảnh bay phấp phới?\"","\"Ừ... Nhưng chú yên chí, chỉ là đăng hình YY tí thôi. Úc Nam ngoan như thế, trước nay không ra ngoài chơi bời, bọn họ không tìm được cơ hội tiếp cận em ấy đâu. Cháu nghe nói Úc Nam chỉ có một tuyến đường hai địa điểm, không phải đến phòng vẽ tranh thì là về trường học.\"","Cung Thừa trầm giọng hỏi: \"Phòng vẽ tranh, trường học. Cháu cũng nghe từ cái gọi là giới?\"","Chỉ số IQ của Cung Nhất Lạc có lẽ là số âm nên bây giờ hắn mới để ý có chỗ nào đó là lạ.","Bình thường Úc Nam đi đâu là việc cá nhân mà lại bị lộ ra ngoài, thật sự hơi đáng sợ. Hắn ngạc nhiên, hỏi: \"Chú, rốt cuộc là ai làm chuyện này?\"","Thú thật Louis là ứng cử viên tình nghi số một của Cung Nhất Lạc.","Nhưng dựa vào sự hiểu biết của Cung Nhất Lạc về Louis, hắn nghĩ Louis xấu thì xấu xa thật nhưng thủ đoạn không thâm độc như vậy.","Vả lại Louis với Cung Thừa đã hoàn toàn cắt đứt, càng tuyệt đối không thể.","Cung Thừa suy ngẫm một lúc, lên tiếng nói: \"Đi thăm dò phía Nghiêm Tư Ni, bình thường cậu ta làm gì?\"","Cung Nhất Lạc rời đi.","Cung Thừa mở trang Weibo tìm kiếm tên Úc Nam.","Ngay lập tức gã nhìn thấy Úc Nam từ một đống tài khoản tương tự, nhấn vào, bài hot nhất trùng hợp cũng là bài cuối cùng Úc Nam đăng, thời gian dừng lại ở ngày 31 tháng 12 năm ngoái.","Là vào đêm giao thừa ở nhà lớn Cung.","Úc Nam đăng hình tự sướng, mặc chiếc áo khoác len cừu, môi hồng răng trắng, mặt toát ra chút chút thần thái như thể có nguồn sức sống dùng mãi không hết.","Ánh sáng trong hình không tốt lắm, có vẻ đang ở trong xe.","Cung Thừa nhanh chóng nhận ra đó đúng là ở trong xe, Úc Nam chụp lúc đang trên đường đến nhà Cung —— Gã nhìn thấy tay áo của mình ở bên cạnh Úc Nam, khuy măng sét màu vàng là do chính tay Úc Nam gài cho gã sáng hôm ấy.","Dòng mô tả đi cùng với tấm hình: Đón năm mới với người mình yêu【yêu chú】【yêu chú】, sang năm chúng ta phải cực kỳ hạnh phúc nha.","Cung Thừa thoáng chốc ngưng thở, ngón tay mất tự chủ xiết lại.","Vào lúc gã không hay biết, hóa ra Úc Nam luôn làm những việc này? Rốt cuộc gã có từng dành sự chú ý nào cho Úc Nam không?","Cung Thừa nhìn gương mặt tươi cười không phòng bị trong tấm hình.","Nhớ lại chuyện xảy ra tối hôm đó.","Gã không còn nhìn thấy nụ cười ấy từ sau buổi tối hôm đó.","Dưới bài Weibo này có hơn 2000 lượt bình luận, bình luận hot nhất đứng đầu.","Úc Nam trả lời: Sau này không yêu đương nữa.","Cung Thừa nhìn câu trả lời, so với nội dung bài đăng thì nó quả là sự mỉa mai in hoa.","*","Úc Nam đến nhà ông, trò chuyện với bà nội một lúc thì cô giúp việc lên lầu gọi cậu xuống ăn.","Ông nội nói chuyện với ai đó ở phòng ăn, Úc Nam tưởng là Nghiêm Tư Nguy đến, đi xuống cầu thang mới thấy là Nghiêm Từ An và dì Tống.","Thấy Úc Nam mặc áo hoodie, đi đôi dép vải, tự nhiên thoải mái như là lớn lên từ nhỏ ở đây thì Nghiêm Từ An cười lộ nếp nhăn nơi khóe mắt.","Sau khi cơm nước xong, ông nội đi nghỉ ngơi, Nghiêm Từ An hỏi: \"Nam Nam, nghe nói con sắp xuất ngoại thi đấu.\"","Úc Nam không thân thiết với bọn họ, việc này đáng lẽ do ông nội hỏi mới phải.","Ông thích nghe cậu kể chuyện học tập, có được tí thành tích hoặc điều đáng để khoe thì phải kể cho cả nhà biết, nên Úc Nam không thấy lạ khi Nghiêm Từ An biết chuyện.","\"Vâng.\" Úc Nam ngồi xuống bàn, \"Vượt qua vòng ghi danh rồi ạ.\"","Nghiêm Từ An hỏi: \"Lần đầu tiên con ra nước ngoài đúng không?\"","Úc Nam: \"Không phải, lúc học cấp ba mẹ con đã dẫn con sang nước R chơi, mọi người còn đến Bảo tàng Anime.\"","Úc gia là mẹ đơn thân, Úc Tư Tư có khả năng chăm lo cho sinh viên mỹ thuật còn có thể đưa ra nước ngoài chơi, Nghiêm gia kính nể nỗ lực trả giá và tình yêu của bà. Nhưng khi Úc Nam nhắc đến Úc Tư Tư thì gọi bà là mẹ, điều này làm trong tim Nghiêm Từ An hơi khó chịu và cam chịu.","\"Nước M là lần đầu tiên đi nhỉ?\" Nghiêm Từ An muốn bù đắp cho cậu, ông đã bàn bạc với vợ, \"Dì Tống của con sống ở nước M từ nhỏ, lần đầu tiên con đi chúng ta không yên lòng, để dì Tống đi cùng con nhé?\"","Cả gia đình đều là bác sĩ, lúc bận rộn không thể phân thân nổi, bà chủ gia đình dì Tống đã quen với điều này, bà lập tức ngỏ lời: \"Đúng đó Nam Nam, dì đi với con, còn chăm sóc cho con được.\"","\"Con cảm ơn dì.\" Úc Nam lắc đầu, \"Con không cần, con đi với thầy, đặt xong khách sạn và vé máy bay rồi.\"","Hai vợ chồng đành thôi.","Đứa con trai khác với trong tưởng tượng của họ, có thể thấy là được nuông chiều từ nhỏ nhưng tính cách không hề kiêu căng, cứng cỏi hơn đứa con trai khác không biết bao nhiêu lần.","Úc Nam móc đồ vật mà Nghiêm gia tặng cho mình từ trong túi ra, nói muốn trả lại cho họ.","Cậu lo ông nội sẽ hiểu lầm rồi buồn lòng nên giao đồ vật cho Nghiêm Từ An.","\"Cha, những thứ này con không dùng đến.\" Úc Nam nói, \"Nhờ cha có cơ hội thì trả lại cho ông và bà ngoại ạ.\"","Nghiêm Tư Nguy không đồng ý, giả vờ nghiêm nghị: \"Sao được, không những những vật này là của con mà mai sau còn nhiều thứ hơn cũng là của con. Ba người anh em các con đều được đối xử bình đẳng, không phải một mình con có phần.\"","Dì Tống cũng đồng tình.","Cả hai căng thẳng, lo Úc Nam nói về sau sẽ cắt đứt quan hệ không đến đây nữa.","Úc Nam không thể làm gì ngoài đổi cách giải thích: \"Con còn là học sinh, vậy cha giữ giúp con đi.\"","Nghiêm Từ An suy nghĩ, miễn cưỡng chuyển từ âm u sang nhiều mây: \"Được rồi, con nói cũng có lý, cha để cho dì quản lý giúp con, đợi sau này con kết hôn sinh con rồi đưa cho con cũng được.\"","Úc Nam bật thốt: \"Con sẽ không kết hôn sinh con.\"","Cả hai cùng nhìn cậu.","Úc Nam đỏ mặt bộc lộ với họ: \"Con là đồng tính.\"","Vốn dĩ cậu không tính nói với người nhà họ Nghiêm, dù gì cậu cũng tính không yêu đương nữa. Nhưng đã nói đến đây rồi, cậu không còn gánh nặng nào trong lòng, \"Từ năm 15 tuổi con đã phát hiện mình không thích con gái. Mẹ và cậu của con đã chấp nhận rất tốt, con nghĩ so với để người khác nói với mọi người, chi bằng con tự nói.\"","Nụ cười trên mặt Nghiêm Từ An cứng lại.","Nghiêm Tư Ni là đồng tính còn làm kẻ thứ ba đã làm mặt ông âm u, đứa con út mới nhận mặt cũng là đồng tính.","Cả đời ông cổ hủ, thật sự không khác nào sét đánh giữa trời quang.","Dì Tống cũng giật mình, bà cười gượng: \"Hiện tại Nam Nam có bạn trai chưa?\"","Úc Nam đáp: \"Không có ạ.\"","Dì Tống nói giảng hòa: \"Vậy thì tốt, bây giờ chú tâm vào việc học là đủ rồi. Còn mười mấy ngày nữa sẽ thi đấu, chuẩn bị cho kỹ nhé con.\"","Đến tận khi Úc Nam đi về, Nghiêm Từ An vẫn không nói chuyện với cậu, hình như ông chưa thể bình tâm lại được.","Đến khi Úc Nam lớn thì không còn cha, cậu không biết liệu có phải cha con nhà người khác cũng sẽ vậy không. Bọn họ chỉ có huyết thống chứ không có nền tảng tình cảm, phản ứng của Nghiêm Từ An không đến mức làm cậu buồn bã, cậu không biết nếu cha tức giận thì mình sẽ có cảm giác gì.","Hai ngày sau Úc Nam đi phỏng vấn visa về, dì Tống đến đưa một túi giấy kraft cho cậu.","\"Dì, cái gì vậy ạ?\" Úc Nam tưởng Nghiêm gia trả những thứ cậu từ chối về.","\"Con mở ra xem xem.\" Dì Tống cười nheo mắt.","Úc Nam mở ra nhìn, hơi ngạc nhiên.","\"Tâm Lý Học Đồng Tính Luyến Ái\", \"Nhận Thức Tính Dục Đồng Tính Nam\", \"An Toàn Tình Dục Cho Đồng Tính Luyến Ái\", \"Quyền Cho Cộng Đồng LGBT\".","Bốn cuốn tư liệu được xếp gọn bỏ vào túi giấy kraft.","\"Cha con chọn lọc suốt mấy đêm, lúc trực ban chỉ làm mỗi việc này.\" Dì Tống kể, \"Ông ấy vừa tra tài liệu vừa gọi điện hỏi bạn học của ông ở nước ngoài, sợ bỏ lỡ gì đó sẽ làm hại con. Con nói đột ngột quá, ngày hôm ấy phản ứng của ông hơi lớn, nhưng tốt xấu gì cũng là bác sĩ, chấp nhận rất nhanh.\"","Nghiêm Tư Ni ở nhà cũng nhận được tài liệu tương tự.","Một đứa con trai có vấn đề, hai đứa con trai cũng có vấn đề y như vậy, Nghiêm Từ An bắt đầu để tâm.","Úc Nam không biết nên nói sao cho phải.","Vành mắt nong nóng.","Hóa ra đây là cảm giác có cha ư?","Từ xưa đến giờ chưa có ai dùng cách này để cậu cảm thấy bản thân được quan tâm săn sóc.","Dì Tống nói tiếp: \"Con còn nhỏ, còn chưa hiểu chuyện, mong những thứ này có thể hỗ trợ cho con phần nào.\"","Úc Nam không những hiểu mà đặc biệt hiểu, còn \"lĩnh hội tột độ\": \"...\"","Tạm thời không nói với cha.","Cho ông ấy một chút bước đệm đã.","Dì Tống đi về.","Úc Nam nhìn bóng lưng bà, cảm giác trong lòng rất khó nói, hình như cậu thật sự... có hai mái nhà. Cảm giác không chân thật dần phai nhạt, cậu có thể cảm nhận rõ rệt tình yêu thương chiều chuộng của mỗi người trong Úc gia, Nghiêm gia dành cho mình, cảm giác được nâng niu trên tay sướng thật.","Bất chợt có người tóm cổ cậu từ phía sau.","Úc Nam hoảng hốt, theo bản năng thúc cùi chỏ ra sau thì nghe thấy người phía sau gào: \"Là tao là tao là tao!\"","Úc Nam quay đầu nhìn, ra là Đàm Nhạc Phong.","Cậu thở phào: \"Nhạc Nhạc, mày đừng đánh lén tao vậy chứ.\"","Đàm Nhạc Phong chửi \"đệt\" một tiếng, che bụng mắt rưng rưng: \"Mày là kiểu bảo bối mạnh kinh hồn gì thế hả, có nhân tính không, người ta muốn báo mày biết tối nay cùng đi tụ tập.\"","Tất nhiên Úc Nam nhớ chuyện này, cậu nói áy náy: \"Tao không cố ý. Mấy ngày nay tao cứ có cảm giác có người theo dõi tao.\"","Đàm Nhạc Phong phóng lên người cậu: \"Gì? Lại là đám chị gái kia nữa hả?\"","Úc Nam chau mày nghĩ, hình như không giống lắm. Nhưng cụ thể là ai thì cậu không thể đưa ra kết luận.","Mấy ngày nay mỗi khi đi ra ngoài hoặc đến phòng vẽ tranh, cậu luôn cảm giác có người đang theo dõi mình, nhưng quay đầu nhìn thì không thấy chỗ nào khác thường.","Úc Nam đinh ninh là gã số lạ gửi tin nhắn buồn nôn.","Cậu thầm nghĩ có lẽ nào đối phương là biến thái hàng thật, muốn làm gì đó với mình. Cậu có đủ năng lực tự vệ nên tâm đề phòng nặng hơn bình thường, phản ứng cũng thái quá hơn.","\"Chắc không phải.\" Úc Nam nói, \"Tao đã nhờ mấy chị ấy đừng đến. Các chị tốt lắm, biết tao sắp thi đấu nên gần đây không còn đến.\"","Đàm Nhạc Phong nghi ngờ: \"Vậy là ai?\"","Thật ra cậu ta nghĩ khác Úc Nam, không hiểu sao cậu ta nghĩ ngay đến Cung Thừa.","Không một ai biết rõ chuyện Cung Thừa đã làm với Úc Nam hơn Đàm Nhạc Phong.","Nói thật, nếu chỉ xét việc bao nuôi thì Cung Thừa là một kim chủ cực kỳ chất lượng.","Nhưng gã sai là sai ở chỗ xem tình cảm của Úc Nam là một cuộc giao dịch đổi chác, loại người như thế còn đáng ghét hơn cả thằng tồi Thạch Tân.","Quả thật Úc Nam không hiểu cái gọi là \"Tôi thích em, ở bên tôi nhé\", không hiểu cái gọi là bao nuôi, nhưng chẳng lẽ Cung Thừa không phát hiện cậu không hiểu? Chẳng qua từ đó đến giờ gã không xem Úc Nam là một người đáng để gã đối xử tôn trọng mà thôi.","Đáng giận hơn là loại cưng chiều hư tình giả ý ấy của Cung Thừa hại Úc Nam dây dưa mãi không thoát ra nổi.","Đàm Nhạc Phong biết Úc Nam sẽ không quay đầu, nhưng cậu ta đếm không xuể số đêm nghe thấy tiếng Úc Nam trằn trọc trở mình trên giường, có khi tỉnh giấc giữa đêm cậu ta sẽ thấy gương mặt đờ đẫn của Úc Nam dưới ánh sáng le lói.","Tươi vui và hạnh phúc giảm đi rất nhiều, Úc Nam đang cố gắng chữa trị.","Nếu người khiến Úc Nam phải chữa trị là Cung Thừa thì suy cho cùng, Cung Thừa còn muốn làm gì nữa?","Đàm Nhạc Phong không muốn nhắc đến gã ở trước mặt Úc Nam.","Úc Nam nghĩ ngợi xong kết luận: \"Nói không chừng là ảo giác của tao thôi.\"","Khi sắp đến nơi tụ tập thì Úc Nam bỗng bị che kín mắt.","Vải đen che tầm nhìn của cậu, bạn thân nắm tay dẫn cậu rẽ trải quẹo phải không biết đi đến đâu.","Úc Nam giẫm lên thứ"]