[" <img data-original-width=\"2048\" data-original-height=\"1152\" src=\"https://img.wattpad.com/1e9dcbf3e202da0ceb75aec82f81ba36c83c6eb0/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f785357687054306a6b664c4139513d3d2d313136353632343734352e313663303535643039386437383066353830323231333132373231342e706e67\">","MỸ NAM HOA HỒNG<br>","Tác giả: Vi Phong Kỷ Hứa","Thể loại: Hiện đại, Bố già 37 tuổi giới kinh doanh lưu manh công x Mỹ nhân 19 tuổi thơ ngây thanh cao thụ, niên thượng, hào môn thế gia, tình hữu độc chung, đô thị tình duyên, kim bài đề cử.","Biên tập: ♪ Đậu ♪","Chương 54: Bé con của tôi.","Tiệm của Du Xuyên.","Gần chạng vạng, không nhiều khách.","Là một người xăm hình nghệ thuật có tiếng tăm, đa số khách hàng đều phải hẹn trước. Tiệm xăm của Du Xuyên không bừa bộn bẩn thỉu như tưởng tượng giống mấy phòng xăm nhỏ khác. Tiệm nằm ở sâu trong hẻm nhỏ, trang trí phong cách màu trắng tối giản, trên vách tường có một logo khiêm tốn, trước cửa sổ là khoảnh sân nhỏ.","Một chiếc xe chắc chắn thường ngày sẽ không xuất hiện đậu ở trước cửa.","Mặt sơn đen bóng loáng, trục bánh xe và cửa kính đều lóe sáng.","Tài xế xuống xe mở cửa, một người đàn ông cao to vai rộng hông nhỏ bước ra từ ghế sau, áp bức độc đoán.","Du Xuyên đang hút thuốc ngoài cửa, anh ta hơi nghi ngờ mắt của mình.","Đến khi Phương Hữu Tình cũng bước ra từ trong xe Du Xuyên mới chắc chắn người đó là Cung Thừa, trực giác mách bảo Cung Thừa mà đến đây có khả năng liên quan đến Úc Nam.","\"Là chỗ này?\" Cung Thừa hỏi.","\"Phải.\" Phương Hữu Tình gật đầu, \"Tôi với Úc Nam xăm ở đây.\"","Ban nãy trong lúc đến đây Phương Hữu Tình kể rõ ràng thời gian xăm hình của Úc Nam.","Đến bây giờ Cung Thừa mới biết sau khi Úc Nam quay về từ núi Thiên Phật mới quyết định xăm hình —— Mà khi ấy cũng chính là lúc Úc Nam bỗng dưng muốn chia tay với gã, còn tự nhận mình là thằng khốn nạn xong cắt đứt liên lạc.","Cũng phải, oắt con... là một người có đầu có cuối, trước khi quyết định rời đi còn vẽ cho xong bức họa chân dung của gã, để lại tờ giấy nói chia tay rồi mới đi xăm hình thì sao có thể là \"bỗng dưng\" được.","Úc Nam nhắc đến bí mật của mình không chỉ một lần, nhưng Cung Thừa lại tưởng bí mật là để ám chỉ vườn hoa hồng trên người em ấy.","Giờ gã mới biết bí mật không phải ám chỉ hình xăm hoa hồng mà là vết sẹo.","Sau khi gặp gã rồi em ấy mới quyết định đi che khuất mảng sẹo.","Vườn hoa hồng đỏ nở rộ xinh tươi nửa người em ấy không phải đã có từ trước.","Là vì Úc Nam thương gã nên chúng mới tồn tại.","Cung Thừa im lặng mấy giây, cất bước đi vào trong sân.","Du Xuyên dụi tắt thuốc ra đón: \"Chào ngài Cung, ngày hôm nay chúng tôi đóng cửa.\"","Con ngươi Cung Thừa đen thăm thẳm: \"Cậu biết tôi.\"","Du Xuyên nói ra một cái tên, mỉm cười nói: \"Cậu ấy là bạn của tôi, trước kia chúng ta từng gặp một, hai lần.\"","Dĩ nhiên Cung Thừa nhớ cái tên đó là ai.","Là một tình nhân từng theo gã nửa năm nhưng từ lâu gã không còn nhớ rõ mặt mũi đối phương, không có ấn tượng nào với Du Xuyên, càng không nhớ từng gặp mặt hay không. Người tới lui trong cuộc sống của Cung Thừa thường có mục đích riêng, xưa nay gã nằm trong hoàn cảnh như thế thì sao có thể tốn tâm tư nghiêm túc phân tích được.","\"Ngài Cung đến xăm hình?\" Du Xuyên hỏi Phương Hữu Tình, \"Sao em đi cùng với ngài Cung?\"","Phương Hữu Tình chẳng mảy may phát hiện, cô đáp: \"Ban đầu em đi tìm Úc Nam, thì anh bảo em nói cậu đến dặm màu đó thôi, trùng hợp thế nào gặp được ngài Cung, ngài ấy không yên lòng nói muốn đi xem thử.\"","Du Xuyên bật cười: \"Có gì mà không yên lòng, xem hay không xem thì cũng vậy à, chỉ là dặm màu thôi mà, đoạn thời gian tương đối thử thách kỹ thuật đã trôi qua rồi.\"","Nói đến đây Du Xuyên nhìn sang Cung Thừa, nói có hàm ý, \"Tôi không ngờ ngài Cung sẽ đích thân đến. Cần vào trong ngồi không?\"","Người trong tiệm xăm đã nghỉ hết, tối nay không có khách hàng hẹn trước, hoàn toàn tĩnh lặng.","Du Xuyên đi vào đại sảnh bật đèn, rót hai ly nước: \"Sao không gọi được số của Úc Nam? Wechat cũng không trả lời.\"","Cung Thừa không trả lời câu đó nhưng lại tiếp lời câu Du Xuyên nói trước đó: \"Lúc xăm lần thứ nhất khó khăn lắm không?\"","Du Xuyên cũng không biết họ đã chia tay, chỉ nghe Phương Hữu Tình nói hai người rất tình tứ thì trả lời: \"Gần gần vậy. Nội công đoạn đầu thôi đã mất mười mấy tiếng, làm rồi ngừng làm rồi ngừng. Mảng mô sẹo của Úc Nam không dễ tô màu, rất nhiều thời điểm cần tô nhiều lần. Đôi khi ngừng lại không phải do em ấy đau quá không chịu nổi, mà là do tôi xót xa quá nên ngừng.\"","Cung Thừa chỉ nghe được câu \"em ấy đau quá không chịu nổi\" thì mặt như tảng băng rét lạnh.","\"Đau cỡ nào?\"","\"Cỡ nào? À mà lúc xăm Úc Nam cắn hư một cái ghế của tôi.\" Du Xuyên cười nói.","Phương Hữu Tình đùa: \"Lần sau dặm màu có thể để ngài Cung ngồi với cậu ấy, cắn hư thì có người bồi thường.\"","\"Để tôi nói với ngài điều này, màu tiến vào lớp da thông qua kim xăm.\" Du Xuyên nghiêm nghị phổ cập kiến thức cho Cung Thừa, \"Chỗ nào thịt nhiều sẽ đỡ hơn, còn ở mô bạch huyết, phần thịt non bên trong nơi nổi rõ xương thì khá đau. Hình xăm của Úc Nam đa phần nằm ở hông, mông và đùi trong, nói chung là đau hơn bình thường, đã vậy còn là xăm trên vết sẹo, thời gian rất là dài... Xem như em ấy giỏi chịu đựng.\"","Người lúc thân mật hơi dùng sức tí thôi đã khóc lóc sụt sùi, ngón tay bị gai hoa hồng đâm cũng rưng rưng, sao lại có được đánh giá giỏi chịu đựng từ miệng người khác?","Úc Nam thậm chí đau đến nỗi cắn hư một cái ghế.","Tim Cung Thừa tê dại mất một phần, gã nghe thấy mình hỏi: \"Xăm hình trên vết sẹo có ảnh hưởng gì với da thịt không?\"","Du Xuyên đáp: \"Đa số đều ổn, chắc hẳn Úc Nam cũng không bị ảnh hưởng. Ngài Cung yên tâm, mấy năm qua tôi nghiên cứu về cách che sẹo, không thiếu tác phẩm đoạt giải, kỹ thuật qua ải được. À đúng, tác phẩm hình xăm cho Úc Nam cũng đoạt giải.\"","\"Cậu lấy ảnh của em ấy để dự thi?\" Cung Thừa nhíu mày, cực kỳ không vui.","Du Xuyên đáp: \"Không lộ mặt, đã được em ấy đồng ý.\"","Phương Hữu Tình giải thích cho Cung Thừa: \"Ngài Cung, lúc đó Úc Nam không có nhiều tiền, bản vẽ do cậu ấy thiết kế, cậu ấy đồng ý tham dự cuộc thi nên đàn anh làm miễn phí cho cậu ấy.\"","Du Xuyên rút một tờ giấy chứng nhận đưa cho Cung Thừa: \"Ngài xem đi, giành được giải vàng.\"","Cung Thừa nhận nó, lật giấy chứng nhận.","Trong nháy mắt gã như bị một lưỡi dao sắc chém trúng tim, mím chặt môi, cơn đau âm ỉ lan từ trong tim từng chút từng chút, chảy dọc toàn thân, thứ gọi là đau lòng gần như nhấn chìm gã.","Đây là lần đầu tiên Cung Thừa nhìn thấy sẹo của Úc Nam.","Dưới lưng, bụng dưới, phần mông và bắp đùi bên trái, những mảng sẹo bị bỏng màu trắng hồng, làn da hơi nhăn nhúm, diện tích còn lớn hơn gã nghĩ rất nhiều. Khó mà tưởng nổi rốt cuộc lúc đó trải qua sự cố nghiêm trọng thế nào mới tạo thành thương tổn như này.","Cung Thừa cứ ngỡ rằng mảng hoa hồng đó chỉ là kỹ thuật phóng đại, xăm nửa người là để làm đẹp, giờ mới hiểu ra chúng nó không một bông nào là dư thừa, chúng xuất hiện trên cơ thể, được dày công đắp nặn che lấp đi mỗi một tổn thương.","Gã quen với mỗi một đóa hoa hồng, mỗi một cánh hoa nhưng chưa từng mở miệng hỏi về chúng, thấu hiểu về chúng.","Vì khi ấy gã chưa từng để Úc Nam vào mắt cũng không đặt ở trong tâm.","Trước giờ Úc Nam luôn hoạt bát, tích cực hệt như một đóa hoa trong nhà ấm chưa từng gánh chịu tổn thương, không rành sự đời.","Khi đối mặt với gã em ấy chưa từng giấu giếm chuyện gì, hận không thể trao đi thứ tốt đẹp nhất.","Úc Nam không che giấu tình yêu cũng không che giấu nỗi đau, nhưng không hề chủ động nhắc đến nó để cầu xin sự thương hại từ bất cứ ai.","Cung Thừa biết, rõ ràng lúc đó em ấy luôn mở miệng, chỉ cần bắt chuyện thì sẽ hỏi ra được, hỏi xem Úc Nam có đau không, hỏi xem vì sao Úc Nam lại bị bỏng, trải qua mọi chuyện như thế nào, chắc chắn Úc Nam sẽ kể tất tần tật cho gã, vì cớ gì mà gã không hỏi chứ.","Gã chỉ biết Úc Nam bị bỏng lúc còn nhỏ, thuở xa xưa, thậm chí còn không biết là năm nào, nhưng giờ nhìn những thứ này gã đau đến độ hận không thể đau thay những gì Úc Nam phải chịu đựng năm ấy.","\"Diện tích bị bỏng là 25%. Tôi chưa từng làm trước đó không có nghĩa tôi không làm được, ngài Cung không cần lo lắng gì cả.\" Du Xuyên cầm lại giấy chứng nhận, \"Bản vẽ Úc Nam thiết kế cũng rất được, khi đó tôi còn khuyên nhủ em ấy đừng dễ dàng xăm những thứ có tính biểu tượng lớn, là em ấy khăng khăng kiên trì mới có tác phẩm này.\"","Cung Thừa nghe hiểu nghĩa bóng của anh ta, gã liếc mắt sang.","Du Xuyên nói: \"Vì yêu mà đi xăm thứ người khác thích, món đồ chơi tình ái này... không dám nhận xét, nhưng Úc Nam giải thích em ấy không tính dùng cái này để tạo gánh nặng tâm lý cho người trong lòng, cũng không mong mỏi được báo đáp nên tôi chiều ý em ấy. Trách là trách lúc ấy tôi không biết là ngài Cung, chứ không tôi sẽ khuyên nhủ nhiều hơn.\"","Cung Thừa: \"Vậy à.\"","Phương Hữu Tình hơi khó xử, cô không hiểu tại sao Du Xuyên lại nói kiểu vậy.","Du Xuyên cười, đấu với Cung Thừa thì cũng chỉ là một cuộc khua môi múa mép thôi, thế là không nhắc đến nữa, chỉ nói tổng kết: \"May mà hiệu quả rất tuyệt, tôi chưa từng thấy ai thích hợp xăm hoa hồng hơn Úc Nam, tác phẩm này của tôi có tên là Mỹ Nam Hoa Hồng.\"","Cung Thừa sa sầm mặt.","Gã nhớ Úc Nam khóc, Úc Nam cười, Úc Nam phóng túng không e dè với trái tim trong sáng ở trước mặt gã, cũng nhớ đôi mắt vô hồn của Úc Nam khi đối diện với gã lúc ấy.","<i>\"Tôi không chơi với ngài nữa.\"</i>","Nói xong câu đó, tâm Úc Nam đau biết nhường nào?","Cung Thừa rất muốn rất muốn ôm oắt con vào lòng, ôm ghì lấy em ấy.","Nói em ấy biết mình sẽ không bao giờ để em ấy buồn lòng thế nữa.","Phương Hữu Tình nhận ra sự thương tiếc của Cung Thừa, cô tốt bụng nói: \"Lần sau ngài Cung đi cùng với Úc Nam đến đây đi. Có lẽ có người ngồi bên, cậu ấy sẽ không còn đau nhiều.\"","\"Ừ.\" Cung Thừa khàn giọng lên tiếng, \"Lần sau tôi đi với em ấy.\"","Tối nay Phương Hữu Tình ngạc nhiên lẫn lo sợ vì được quan tâm, ngài Cung dặn dò tài xế, đích thân chở cô về trường. Thậm chí Cung Thừa còn ngỏ lời cảm ơn cô.","\"Cảm ơn mọi người đã ở cùng với Úc Nam lúc đó.\" Người đàn ông chân thành cảm ơn.","Đợi Phương Hữu Tình đi rồi, chiếc xe vẫn đậu ở đấy rất lâu.","Nó đậu bên dưới ký túc xá của Úc Nam, đậu đến nửa đêm dưới gốc cây đâm chồi mới, người ngồi trong xe nhìn lên ánh đèn phòng ký túc xá của một cửa sổ nào đó, đến tận khi đèn tắt mới thôi.","Cung Thừa có số điện thoại mới của Úc Nam từ lâu.","Gã nắm điện thoại, nhìn dãy số, dây dưa mãi không bấm gọi.","Đây là ký túc xá sinh viên, gọi điện xong sao nữa? Úc Nam biết là do gã gọi chắc chắn sẽ không bắt máy, gã không thể xông vào ép buộc một cậu sinh viên nhỏ hơn gã 18 tuổi.","Úc Nam từng gào khóc tuyệt vọng hỏi không chỉ một lần: \"Cớ sao tôi không lớn hơn, cớ sao tôi lại nhỏ hơn chú nhiều đến vậy? Cớ sao tôi không gặp chú sớm hơn nữa?\"","Khi ấy gã chỉ thấy đáng yêu.","Giờ đây đổi thành gã mới là kẻ căm hận tuổi tác.","Thậm chí bắt đầu buồn bực vô dụng, tại sao gã lại lớn hơn Úc Nam nhiều vậy chứ.","Nếu gã còn trẻ, còn nhỏ thì có lẽ có thể trở thành bạn học của Úc Nam, trở thành sinh viên của nơi này, thế thì sẽ có một tình huống khác đón chờ bọn họ.","* (dauhacmieu)","Ngày hôm sau Úc Nam đi học thì gặp Phương Hữu Tình.","\"Ê, bao giờ cậu đi?\" Phương Hữu Tình hỏi, \"Mình tính quất thêm một con cá voi ở đây! Đi chung đi!\"","Úc Nam cầm bút, trong đôi mắt tròn xinh đẹp lộ vẻ mờ mịt: \"Hả?\"","Phương Hữu Tình chỉ cánh tay mình, hỏi: \"Hình xăm đó! Ngài Cung không nói cậu biết cậu nên dặm màu à?\"","Úc Nam nghe thấy cái tên đó, cậu thu hồi vẻ mơ màng cám dỗ người ta, trở thành một mỹ nam lạnh lùng thông minh: \"Cung Thừa? Sao cậu lại nhắc đến chú ta, mình chia tay với chú ta rồi.\"","Phương Hữu Tình ngạc nhiên há hốc miệng, kể lại chuyện diễn ra vào chiều tối hôm qua.","Úc Nam càng nghe càng khó chịu, sắc mặt tái mét. Tất cả là tại cậu đổi số điện thoại xong tự khép kín, trừ bạn thân nhất và người nhà ra không báo ai biết, cậu chỉ muốn thả lỏng một thời gian, ai ngờ lại mua dây buộc mình, bụng làm dạ chịu.","Cuối cùng vẫn bị Cung Thừa biết bí mật của cậu.","Tuy nó không hẳn là bí mật gì nhưng nó khiến Úc Nam cảm thấy bị sỉ nhục.","Một sự đần độn trải dài từ đầu đến cuối mối quan hệ, trên đời này chắc chắn không còn ai có thể đần như cậu, đần hơn cậu.","Một tiếng \"rắc\" vang lên, bút chì phác họa trong tay bất giác bị cậu bẻ gãy.","Úc Nam cúi đầu nhìn: \"...\" Bút của cậu.","Phương Hữu Tình hoảng hốt: \"...Mình, mình xin lỗi, mình không biết hai người... như thế, cậu có đi dặm màu nữa không?\"","Đây quả là một vấn đề khó xử.","Không một ai hiểu rõ đầu đuôi câu chuyện hình xăm của Úc Nam hơn Phương Hữu Tình, thậm chí cô còn chính tay giật dây làm mối, tham dự cả quá trình, nhìn Úc Nam một lòng xăm hình vì tình yêu.","Úc Nam khó chịu hỏi: \"Không dặm màu về sau sẽ xấu lắm hả?\"","Phương Hữu Tình nói: \"Không hẳn. Kỹ thuật của đàn anh rất đỉnh, chắc không ảnh hưởng lớn đâu. Nhưng mình nghe anh ấy nói có thể vài nơi trên người cậu trao đổi chất nên màu sẽ không còn đẹp lắm. Cậu có quan sát xem nơi nào bị trao đổi chất mờ đi các thứ không?\"","Đã lâu lắm rồi Úc Nam không nhìn thứ này trên cơ thể mình.","Cậu lắc đầu: \"Chắc có á. Cậu nói đúng, có vẻ cần phải đi kiểm tra và dặm màu.\"","Thật ra đối với cậu thì dặm màu không được xem là tổn thương lần hai.","Cũng giống như cậu đã nói với Đàm Nhạc Phong, dự tính ban đầu của chịu đau đớn là nhằm che dấu vết sẹo chứ không phải xăm tên người ấy, là hoa hồng thì sao chứ, bản thân hoa hồng không có tội.","Úc Nam hít sâu, cậu nói: \"Nói thật không muốn đi tí nào, mình thấy đau quá.\"","Lần thứ nhất đau cỡ đó mà vẫn chịu đựng được là do khi ấy cậu không sợ.","Nhưng bây giờ cậu không còn lý do ấy nữa, cũng không còn can đảm nữa, muốn cậu chịu đau thêm một lần cậu sợ vô cùng.","Phương Hữu Tình hiểu ý của cậu, cô hơi trầm tư: \"Không thì đợi qua mấy ngày rồi đi sau, để mình báo với anh ấy, cố sao cho không kéo dài lâu. Úc Nam, cậu đừng nghĩ nhiều, hình xăm trên người cậu rất đẹp, cho dù là xăm vì điều gì cũng chẳng sao hết, không dặm màu mới đáng tiếc.\"","12<i class=\"fas fa-angle-right\"></i>"," Bạn đang đọc truyện trên: Truyen3S.Com ","<i class=\"fa fa-arrow-left\"></i> Trước Sau <i class=\"fa fa-arrow-right\"></i>"]