["<br>May mắn ở Thiên Thư, Mặc Cửu Li muốn làm cái gì, chỉ cần dùng ý niệm liền có thể hoàn thành, giữ được không ít khí lực.<br><br>Hơn nữa, nước suối trong không gian cùng với nguồn nước bên ngoài là bất đồng, nước suối trong đây có hiệu quả chữa thương phi thường tốt.<br><br>Bằng không, Mặc Cửu Li cũng không dám tùy ý đem cái người nửa chết nửa sống này về, ném ở thùng bên trong thùng nước ngâm.<br><br>Về trong không gian một ít đồ vật gì đó, ngay cả Tiểu Thư là khí linh cũng không biết được lai lịch cùng cách sử dụng, tuy rằng nó là khí linh, nhưng chỉ khí nó gặp được mệnh định chủ nhân, nó mới có thể được thức tỉnh.<br><br>Ở phía trước một cái chủ nhân ngã xuống, chủ nhân đời kế tiếp còn không có xuất hiện, thì nó sẽ đều là ở trạng thái ngủ say! Mà trong đây nhiều đồ vật, đều là ở lúc nó ngủ say xuất hiện, thí dụ như linh tuyền thủy này, còn có linh quả thụ, chính là Tiểu Thư lúc này đây tỉnh lại, nhận Mặc Cửu Li là chủ sau, mới xuất hiện!.<br><br>Bởi vậy, Tiểu Thư đối với linh tuyền dùng như thế nào? Linh quả là quả gì? Căn bản điều không biết.<br><br>Vẫn là Mặc Cửu Li trải qua thí nghiệm, chính mình phát hiện công dụng của linh tuyền thủy.<br><br>Đến nỗi tiểu gia hỏa Tiểu Thư này, trừ bỏ đối với Mặc Cửu Li luyện chế ra đan dược, cùng món ăn ngon Mặc Cửu Li nấu cảm thấy hứng thú ra, đối với cái gì linh quả, linh tuyền một chút cũng đều không hiếm lạ.<br><br>Cái mà Tiểu Thư sợ nhất,chính là độc dược mà Mặc Bảo Bảo luyện chế ra,không có cách nào a! Ai kêu chủ nhân khí linh nó bách độc bất xâm, lại không phải là nó một cái bách độc bất xâm đâu.<br> <br><br>Đối với điểm này, ở lúc Mặc Cửu Li chứng kiến, nhìn Tiểu Thư cười suốt đến vài ngày, nàng thật đúng là lần đầu tiên nhìn thấy khí linh sẽ bị trúng độc a.<br><br>Khi đó, bảo bối lăn lộn tạo ra được thuốc tê, dược lực bất quá chỉ thể đem người cùng thú làm hôn mê hai cái canh giờ mà thôi, kết quả bảo bảo không có ai thí nghiệm dược, liền trộm lừa Tiểu Thư ăn vào.<br><br>Tiểu Thư nghĩ thầm chính mình chính là không gì làm không được khí linh, lại ở trong không gian chính mình thì có thể có chuyện gì, liền phi thường tự tin không sao cả ăn đi xuống.<br><br>Kết quả, phanh…… một tiếng, Tiểu Thư liền hôn mê, một ngủ chính là ba cái canh giờ.<br><br>Mặc Cửu Li mỗi khi nhớ tới tình cảnh lúc ấy, đều cảm thấy buồn cười không thôi! Nàng thiệt tình cảm thấy việc này tuyệt đối nên được liệt vào đệ nhất bí mật hàng đầu, bằng không nói ra đi, quá ném chính mình mặt.<br><br>Nhà ai khí linh lại đần như vậy, thế nhưng còn sẽ trúng độc a……<br>Bất quá, Tiểu Thư tuy rằng sẽ trúng độc, trên người cũng sẽ biểu hiện ra các loại triệu chứng của độc dược, nhưng không chết là được.<br><br>Dù cho bảo bảo cho nó dùng kiến huyết phong hầu kịch độc ( gặp máu là sẽ chết), thân thể của nó cũng ngay lập tức biến thành một màu đen thui, khóe miệng chảy xuống điểm máu đen, sau đó thình thịch một tiếng liền là dáng vẻ lúc chết đi qua.<br><br>Chính là, qua không bao lâu liền sẽ tỉnh lại, thân thể cũng lại khôi phục một đoàn tuyết trắng bộ dạng manh manh.<br><br><br>Nếu muốn nói là Tiểu Thư sẽ trúng độc, không bằng nói là nó có thể phơi bày ra phản ứng của các loại độc dược mà thôi.<br><br>Cũng đúng là bởi vì có Tiểu Thư thể chất nghịch thiên này, bảo bảo độc thuật mới có thể trong khoảng thời gian ngắn tiến bộ vượt bậc, đều đạt tới trình độ đáng sợ, này đều phải thua thiệt Tiểu Thư, độc bất tử tiểu bạch thử công lao.<br><br>Lúc sau ba cái canh giờ, Mặc Cửu Li nhìn đến nước bên trong thùng nước, toàn bộ biến thành màu đen, cùng nàng phỏng đoán giống nhau, người này quả nhiên là trúng độc.<br><br>Đem nước đổ ra, tâm niệm vừa động đem bên trong người liền dời ra, đặt ở trên mặt đất.<br><br>Hỗn độn đầu tóc che đậy trên gương mặt, quần áo bị nước làm cho ướt nhẹp, gắt gao dán chặt trên người hắn, đem dáng người phác hoạ hoàn mỹ vô khuyết hiện lên, hiển nhiên người này dáng người cũng không tệ lắm.<br><br>Mặc Cửu Li duỗi tay tém gọn lại đầu tóc trên mặt hắn, lộ ra một dung nhan phá lệ trắng bệch tuấn mỹ.<br><br>Nam tử ngũ quan điêu khắc một cách hoàn mỹ, diện mạo cực kỳ tinh xảo, thuộc về một loại nam nhân thực yêu nghiệt, trên người hắn có một loại cảm giác trời sinh thanh lãnh ưu nhã cùng tà mị, còn mang theo một tia tôn quý.<br><br>Một đôi con ngươi gắt gao nhắm, mày bất tri giác nhăn, cho dù là hôn mê, cũng có thể cảm giác ra trên người hắn mãnh liệt bất an, đây là một cái ưu nhã, ưu nhã đến gần như lạnh nhạt nam tử.<br><br>Mặc Cửu Li không thể không thừa nhận cái thế giới huyền huyễn này, thừa thãi các loại mỹ nhân, mặc kệ nam vẫn là nữ.<br><br><br>Hơn nữa nơi này người có thể tu luyện, về sau dung nhan vô khuyết không lão, căn bản không thể dựa vào khuôn mặt mà phân rõ tuổi tác.<br><br>Mặc dù đã 5 năm qua, ngẫu nhiên nàng vẫn sẽ bị loại diện mạo yêu nghiệt này làm cho lập tức làm cho kinh diễm.<br><br>Mặc Cửu Li nhìn mặt chằm chằm nam tử nửa ngày, cũng không có ở trong trí nhớ tìm được một chút hình ảnh quen thuộc, làm nàng đối với chuyện cứu hắn của mình càng thêm khó hiểu.<br><br>Phía trước lúc ở bên ngoài, chính mình rõ ràng cảm giác được, trong lòng có một loại ý niệm mãnh liệt, không nghĩ nhìn đến hắn chết ở trước mặt chính mình, chẳng lẽ phía trước là ảo giác không đúng?<br>Quên đi, dù sao cũng cứu rồi, mặc kệ đi vậy, cùng lắm thì cứu sống rồi quăng ra ngoài là được.<br><br>Mặc Cửu Li trong lòng xui xẻo囧 囧 nghĩ……<br>Sau đó, Mặc Cửu Li lấy ra một cái gương nhỏ tinh xảo, sau khi mở ra, bên trong đầy đủ mọi thứ các loại công cụ giải phẫu, đều là chính nàng luyện chế ở thời điểm rảnh rỗi không gì làm.<br><br>Trừ bỏ các loại dao phẫu thuật, nàng còn luyện chế cho chính mình một bộ kim châm, rốt cuộc ở chỗ này dao phẫu thuật gì đó, rất ít có người nhìn thấy, không đến thời điểm vạn bất đắc dĩ, nàng cũng không tiện lấy ra dùng<br>Nhưng kim châm lại bất đồng, thế giới này người, tuy rằng đối với kim châm không quá quen thuộc, nhưng đại đa số không nhiều thì ít cũng có người biết.<br><br>Cho nên, trong 5 năm đó, Mặc Cửu Li đem kiến thức y học hiện đại, cùng nơi này y học kết hợp lại, lĩnh ngộ ra một bộ độc môn châm pháp thuộc về nàng chính mình, chính mình đặt tên cho nó là hắc hồn châm.<br><br>Này một bộ trâm pháp liền có thể đem cứu người, nhưng cũng có thể dùng để lấy tính mạng của người khác.<br><br>Nàng tổng cộng luyện chế ra hai bộ châm pháp, một bộ kim châm kim sắc chính mình dùng để cứu người cùng phòng thân, còn có một bộ hắc hồn châm là độc châm ở trên người nữ nhi Mặc Bảo Bảo, dùng để phòng thân cùng giết người.<br> <br><br>Mặc Cửu Li đem nam tử quần áo cởi bỏ, lộ ra ngực hắn tràn đầy vết thương, trên người lớn nhỏ đủ loại vết thương, mới cũ miệng vết thương, chồng chất ở bên nhau, hiển nhiên là trường kỳ trải qua bạo hành tạo thành.<br><br>Rất nhiều miệng vết thương đều đã kết vảy, sau đó mặt trên lại bị rơi xuống càng thêm nhiều miệng vết thương mới tinh.<br><br>Thật không biết người này, vì sao sẽ cùng những Thú tộc đó có thù lớn như vậy?<br>Mặc Cửu Li hơi hơi ngưng mi, không hề đi phỏng đoán nữa, chuyên tâm bắt đầu trị liệu cho hắn.<br><br>Khi Mặc Cửu Li cứu người luôn là dáng vẻ nghiêm túc, vô cùng xinh đẹp, là cực kỳ không thích có ai hay sự tình nào quấy rầy làm phiền.<br><br>Tại miệng vết thương bên ngoài của nam tử, cũng không có gì lo ngại, chân chính vết thương trí mạng của hắn là ở tâm mạch, bởi vì xương sườn hắn đứt gãy, hoành đâm vào trái tim hắn vị trí, nếu không nhanh đi xử lý, hắn liền không thể cứu được nữa.<br><br>Hôm nay hắn nếu không phải gặp gỡ Mặc Cửu Li, mặc kệ nhất thời ai cứu được hắn, cũng là không bao lâu sau, hắn vẫn là một mạng mà mất đi.<br><br>Mặc Cửu Li lưu loát dùng kim châm đâm trúng đại nguyệt quanh thân của nam tử, gây tê làm thân thể hắn tạm thời rơi vào trạng thái mê mang, vô lực.<br><br>Sau đó dùng dao phẫu thuật cắt ra lòng ngực nam tử, động tác liền như nước chảy mây trôi, liền mạch lưu loát…….<br><br>.<br><br>"]