["<br>Chính là ngay sau đó, Mặc Cửu Li nghĩ đến chính mình kiếp trước chính là cô đơn một người, xuyên qua đến thế giới này, phụ thân nguyên chủ là điềm xấu, mẫu thân lại mất tích, nói trắng ra là vẫn là một mình.<br><br>Không khỏi làm nàng có chút khát vọng có được một người chí thân ở bên cạnh bồi nàng, tuy rằng lúc này bảo bảo tới có chút đột nhiên, cũng mạc danh kỳ diệu, nhưng muốn nàng đem hài tử trong bụng đánh rớt, nàng thật sự thực luyến tiếc! Không nỡ.<br><br>Mặc Cửu Li tay nhỏ nhẹ nhàng chạm vào bụng nhỏ chính mình thấp giọng nói: “Bảo bảo, chào con!” Như là ở đáp lại Mặc Cửu Li nói giống nhau, trong bụng tiểu gia hỏa đáp nàng khiến cái bụng giật giật.<br><br>Tuy rằng động tĩnh rất bé, lại khiến Mặc Cửu Li có chút kích động, nàng không nghĩ tới tiểu gia hỏa nhỏ như vậy, liền có thể nghe được chính mình nói chuyện! Thoạt nhìn đứa nhỏ này cùng chính mình là cực có duyên.<br><br>Một khi đã như vậy, nàng nhất định phải sinh hạ bảo bảo ra! Từ nay về sau, Mặc Cửu Li nàng rốt cuộc cũng không còn là một người cô đơn nữa, nàng sẽ có người nhà, một hài tử thuộc về nàng.<br><br><br>Thời gian suốt đêm qua, Mặc Cửu Li đều vuốt ve bụng nhỏ của mình, trên khuôn mặt nhỏ đã toát ra một dáng vẻ hương vị khác, làm nàng thoạt nhìn càng thêm minh diễm động lòng người.<br><br>Hôm sau!<br>Sắc trời hơi hơi sáng, đầu tiên Mặc Cửu Li ăn mấy quả táo đỏ, sau đó nằm trên mặt đất, gối đầu lên Thiên Thư nhắm mắt lại bắt đầu ngủ.<br><br>Nàng hiện tại không phải một người, nàng trong bụng còn có thêm một tiểu gia hỏa, cho nên nàng không thể giống như trước mà liều mạng như vậy.<br><br>Nàng nhất định sẽ nghĩ cách đi ra ngoài, nhưng là trước khi đi ra ngoài nàng sẽ tuyệt đối bảo vệ tốt chính mình cùng bảo bảo, thời điểm nên ăn thì sẽ ăn, nên ngủ thì sẽ ngủ, nên luyện đan thì sẽ luyện đan.<br><br>Mỗ trong Thiên Thư chỉ có thể trừng mắt, nhìn Mặc Cửu Li đem Thiên Thư lót ở dưới đầu mà ngủ ngon.<br><br>Tình huống có chút không rõ ràng lắm, này cũng không thể cấm nó kinh ngạc, mấy ngày trước, Mặc Cửu Li đều là thực nỗ lực tu luyện cùng luyện đan.<br><br>Tuy rằng mệt thời điểm cũng là nên ngủ, lại không có giống như tối hôm qua, đầu tiên là vuốt bụng phát ngốc cả đêm, sau đó chính là ăn một đống thức ăn, ăn xong nằm xuống liền ngủ, nàng đây là tiết tấu muốn dưỡng heo sao.<br><br>Bất quá, liền tính nó không rõ cũng không có cách nào phát âm thanh để hỏi, ai kêu hiện tại nó cùng Mặc Cửu Li còn không có câu thông với nhau.<br><br><br>Cuối cùng, nó chỉ có thể bất đắc dĩ ghé vào trong sách, chờ đợi Mặc Cửu Li tỉnh lại.<br><br>Mặc Cửu Li một giấc ngủ này đến phi thường sâu ngọt, ước chừng ngủ năm cái canh giờ, tương đương với hiện đại 10 tiếng đồng hồ.<br><br>Quả nhiên thai phụ đều là lười biếng, ngay cả chính mình cũng không ngoại lệ.<br><br>Tuy rằng khối thân thể này chỉ mới 13 tuổi tuổi, chính là tuổi thật của nàng cũng đã sống đến 22 năm, hơn nữa kiếp này 13 năm, lại nói tiếp nàng kỳ thật cũng là hơn 30 tuổi rồi, cũng không thể xem như tiểu hài tử nữa.<br><br>Sinh dưỡng một cái bảo bảo đối với thần y là nàng mà nói, hẳn là dư dả sự tình.<br><br>Nghĩ đến đây, Mặc Cửu Li tâm tình cũng trở nên thoải mái, cũng không có buồn bực cùng rối rắm như lúc trước! Lại lấy ra mấy quả trái cây ăn vào, cảm giác ăn no, mới bắt đầu động thủ luyện đan.<br><br><br>Nàng tuy rằng không biết Thiên Thư lúc này đây sẽ yêu cầu chính mình luyện chế nhiều ít đan dược, mới xem như hoàn thành nhiệm vụ, bất quá nàng tin tưởng, chắc chắn không bao lâu nữa nàng nhất định sẽ thu phục được bổn Thiên Thư, thoát khỏi địa phương này.<br><br>Kế tiếp nhật tử, Mặc Cửu Li không hề giống như trước liều mạng luyện đan, nàng một bên chú ý nghỉ ngơi, một bên đâu vào đấy bắt đầu luyện đan.<br><br>Rốt cuộc ở mười ngày sau, Thiên Thư lại lần nữa phát ra một tiếng vang nhỏ, ngay sau đó trên mặt đất đan dược cùng dược liệu còn có tiểu hồng đỉnh, trong chớp mắt đã bị hút vào trong Thiên Thư.<br><br>Thiên Thư cuối cùng cũng toàn bộ mở ra, lúc này đây không đợi Mặc Cửu Li duỗi tay đi lấy Thiên Thư, Thiên Thư liền tự động bay đến trên đỉnh đầu Mặc Cửu Li.<br><br>.<br><br>"]