["<br>Lúc này Thượng Quan Cửu Li đang ngồi ở một chỗ địa phương kỳ quái phát ngốc, không sai, chính là phát ngốc......<br>Nguyên bản Thượng Quan Cửu Li đã hôn mê, trên người bạch y nam tử những cái đó bạch quang hoàn toàn đi vào trong cơ thể, không bao lâu sau nàng liền đã tỉnh.<br><br>Tỉnh lại lúc sau Thượng Quan Cửu Li còn có chút mê mang, phát hiện nguyên bản quần áo trên người chính mình, đã cũ nát không thành bộ dáng bị ném ở một bên, mà dưới thân nàng phô một kiện y phục phẩm chất không thấp trường bào bạch y.<br>Trong sơn động hàn khí kéo lại, Thượng Quan Cửu Li do dự một chút, trực tiếp đem một thân trường bào khoác ở trên người, vén tay áo lên, đem y phục chính mình thu lung tung lên ôm vào trong ngực, nàng liền phát hiện nơi chính mình đứng là một chỗ trong sơn động, thời điểm đang chuẩn bị đi ra ngoài, phát hiện đối diện vách tường hiện lên một đạo bạch quang.<br>Thượng Quan Cửu Li tò mò đi qua đi, sờ sờ vách tường rồi lại không có phát hiện cái gì, liền ở lúc nàng từ bỏ chuẩn bị rời đi, tay trái phía trước ở nơi bị bỏng, có một vết máu tràn ra từ miệng vết thương chạm vào trên vách tường.<br>Ngay sau đó Thượng Quan Cửu Li liền bị một sức mạnh khủng bố hút vào, cho tới khi kéo được nàng vào bên trong vách tường.<br>Hết thảy phát sinh quá nhanh, làm Thượng Quan Cửu Li ngay cả âm thanh thét chói tai, cũng đều không kịp phát ra, người liền tiêu biến ngay trong sơn động.<br>Lúc này, Thượng Quan Cửu Li đang ngồi ở trên mặt đất một bộ ngơ ngác dáng vẻ, vừa rồi thời điểm nàng bị một trận sức mạnh khủng bố hút lấy, liền ý thức cũng biến mất, lại lần nữa tỉnh lại.<br>Nàng liền đang ở thạch thất lớn nhỏ chỉ vỏn vẹn một mét vuông.<br><br>Mà nguyên bản trong lòng ôm y phục của mình, cũng không biết biến đi đâu mất rồi, Thượng Quan Cửu Li nghĩ đại khái y phục bị sức mạnh khủng bố hấp lực làm tan nát đi......<br> <br>Nàng nên cảm thấy may mắn là bộ trường bào trên người chắc được làm từ chất liệu không tồi, nên giờ phút này vẫn còn hoàn chỉnh bao vây lấy tiểu thân thể nàng.<br><br>Mà nàng vừa mới hoàn hồn, trong đầu liền có một trận đau đớn đánh kéo đến, ngay sau đó một ít ký ức xa lạ giống như một bộ phim hoàn chỉnh được chiếu đứt quãng ở trong đầu.<br>Hiện tại, Thượng Quan Cửu Li rốt cuộc cũng tiếp nhận rồi chính mình xuyên qua thật rồi.<br><br>Đối với chính mình ngủ một giấc liền xuyên qua sự việc, nàng cũng không có quá nhiều cái gì phản ứng.<br>Kỳ thật, không có ai biết, ở hiện đại nàng mặc dù là thiên tài bác sĩ đứng đầu thế giới.<br><br>Lại không có đến một người biết thân thế nàng, mặc kệ là quốc gia cơ quan tình báo, hay vẫn là FBI, đều không có người có thể tra ra thân thế nàng......<br>Hết thảy về nàng, chỉ có tên nàng, trình độ học vấn và y thuật của nàng.<br><br>Mà người nhà toàn bộ đều không có ái biết đến, nàng liền giống như là trời sinh trời nuôi giống nhau......<br>Người khác đều cho rằng nàng là cô nhi, kỳ thật ngay cả nàng chính mình cũng không biết, nàng có phải hay không là cô nhi, bởi vì nàng không phải ở cô nhi viện lớn lên......<br><br>Xác thực phải nói, thời điểm có ký ức là từ khi nàng 7 tuổi bắt đầu, lúc ấy nàng đi học trong khu nhà trung học ở M quốc, không có người cảm thấy nàng đột nhiên xuất hiện<br>Lúc ấy nàng cũng không cảm thấy chính mình đặc biệt, bởi vì nàng có những người bạn chơi cùng nhau, có chính mình sinh sống trong một căn biệt thự xa hoa, có người hầu đón đưa thậm chí còn có bảo tiêu, hết thảy đều là tự nhiên như vậy.<br>Nàng không có cha mẹ, cũng không tìm kiếm cha mẹ, phảng phất hết thảy vốn dĩ chính là nên như vậy, nàng vốn dĩ nên là một mình.<br><br>Thẳng đến một ngày nào đó ban đêm lúc nàng 20 tuổi, nàng từ cơn ác mộng tỉnh lại.<br>Đó là lần đầu tiên nàng tò mò về phụ mẫu của chính mình, cũng là lần đầu tiên phát hiện trước năm 7 tuổi của mình nguyên bản không có kí ức.<br><br>Vì thế nửa đêm nàng chạy xuống dưới lầu, muốn tìm dì Vân và những người làm nhiều năm qua vẫn luôn ở bên người, nấu cơm, chăm sóc cho nàng để hỏi một chút.<br>Chính là nàng tìm kiếm toàn bộ biệt thự, đừng nói dì Vân, đến ngay cả người trông cửa Vương thúc được thuê không lâu trước cũng không thấy bóng dáng.<br>Toàn bộ biệt thự bây giờ chỉ còn nàng một người, lúc ấy nàng đã thành danh.<br><br>Nhận thức người cũng rất nhiều, nàng tiêu tiền làm người hỗ trợ giúp mình tìm kiếm những người giúp việc cùng bảo tiêu đã ở cùng mình nhiều năm qua, nhưng đến một chút tin tức, một chút manh mối đều không có.<br><br>Kỳ quái nhất chính là, nàng cầm những cái như ảnh chụp, tên, hộ tịch của người đó đến chỗ tuần tra, căn bản kết quả lại là không có những người đó, như thể chưa từng tồn tại.<br>Mặc kệ là tên vẫn là ảnh chụp, đều không tra ra.<br><br>Nói cách khác, những cái người bên cạnh nàng suốt 10 mấy năm qua, tất cả mọi thứ đều là giả từ hộ tịch đến tên tuổi......<br>May mà lúc ấy thời điểm nàng đi tìm người giúp tra xét, tìm đến chính là một cái người quen, bằng không bị người khác biết, tuyệt đối sẽ cho rằng nàng có bệnh.<br>Bởi vậy, đối với hiện tại chính mình ngủ liền linh hồn xuyên qua, Thượng Quan Cửu Li cũng không có chịu đến bao nhiêu ảnh hưởng.<br><br>Khóe môi kéo ra một nụ cười khổ, ở hiện đại thân thế chính mình cũng như sương mờ.<br>Chính là, xuyên qua đến thế giới này, thân thế cũng thật rõ ràng, lại cùng hiện đại không kém bao nhiêu.<br><br>Nguyên chủ của khối thân thể này cũng kêu là Cửu Li, chẳng qua không phải họ Thượng Quan, mà là họ Mặc, căn cứ trong đầu ký ức hiện lên.<br>Nguyên chủ Mặc Cửu Li, nữ, 13 tuổi, là ngoại tôn nữ của khai quốc tướng quân Mặc Thanh Thiên, lão tướng quân của Lăng Thiên Đại Lục Phong Vân Đế Quốc.<br><br>Mặc Thải Y là tiểu nữ nhi của Mặc Thanh Thiên,phụ thân là điềm xấu, mẫu thân lại không rõ tung tích.<br>Mặc Cửu Li lúc sinh ra trời giáng dị tượng, tuy rằng phụ thân thân phận là điềm xấu, nhưng như cũ bị thái hậu Phong Vân Đế Quốc tự mình tứ hôn với đương kim thiên tử làm thái tử phi.<br> <br><br>Ai ngờ ba tuổi khi Mặc Cửu Li trác ra là thể chất phế vật cả đời vô pháp tu luyện, sau đó không lâu mẫu thân nàng lại mất tích.<br>Lúc này đây, vị tỷ tỷ Mặc Cửu Kỳ này cùng với thái tử vị hôn phu của nàng, đem nàng lừa tới nơi này trong rừng rậm ma thú, ý đồ muốn dùng lửa lớn thiêu chết nàng.<br><br>Cho nên linh hồn của Thượng Quan Cửu Li mới có thể xuyên qua đến thân thể nguyên chủ.<br>Nguyên chủ không biết, nhưng Thượng Quan Cửu Li chính là biết đến phi thường rõ ràng, cái kia duy nhất hảo tỷ tỷ mà nguyên chủ tín nhiệm, mấy năm nay chính nàng ta đem nguyên chủ hại cho đủ thảm.<br>Khi nguyên chủ 5 tuổi đến sau núi chơi, Mặc Cửu Kỳ làm chính mình triệu hoán linh thú ở phụ cận có dã thú, vây công Mặc Cửu Li không hề có sức phản kháng, ở thời điểm nàng hơi thở thoi thóp sắp chết đi, Mặc Cửu Kỳ từ trên trời giáng xuống cứu nàng.<br>Lúc nguyên chủ 6 tuổi, Mặc Cửu Kỳ lôi kéo nàng đi du hồ, sau đó từ sau lưng đem nàng đẩy ngã vào trong hồ, ở thời điểm nàng sắp bị chết đuối, lại lần nữa ra tay cứu giúp.<br>Cùng một loại sự tình, nhiều không sao kể xiết, cũng làm tâm tư đơn thuần, nhát gan yếu đuối Mặc Cửu Li, đối với vị tỷ tỷ này càng thêm tin tưởng không chút nghi ngờ.<br><br>Cơ hồ đem lời nói Mặc Cửu Kỳ trở thành thánh chỉ, chỉ cần là Mặc Cửu Kỳ nói, nàng cơ hồ không hề hoài nghi mà toàn bộ sự tin tưởng giao ra<br>Cho tới nay Mặc Cửu Li đều là trang điểm không khác gì gánh hát, đem họa mình tựa như quỷ giống nhau, cũng là vì Mặc Cửu Kỳ nói, Thái Tử thích nhất xem nàng dáng vẻ kia, Mặc Cửu Li nhát gan từ nhỏ, nhưng cũng biết chính mình là thái tử phi......<br>Ở vô số lần bị người khác khi dễ, lá gan cũng trở nên càng ngày càng nhỏ, chấp niệm duy nhất trong lòng, chính là muốn để chính mình chịu đựng đến năm 16 tuổi, sau đó gả cho Thái Tử trở thành thái tử phi, không bao giờ tất bị người khi dễ, đây cũng là hy vọng duy nhất trong lòng tiểu Cửu Li..<br><br>"]