["<br>Hơn nữa Mặc Cửu Li còn tại Thiên Thư thượng phát hiện ra một cái địa phương kỳ quái, đó chính là lúc nàng chỉnh lại quyển Thiên Thư khi cho rằng đã xem xong rồi, lại phát hiện ở cuối cùng có một tờ đặc biệt dày.<br><br>Nàng cúi đầu nhìn kỹ, phát hiện tờ giấy ở cuối cùng này không phải đặc biệt dày, mà là phi thường dày, dường như căn bản không phải một tờ, dường như có rất nhiều trang sách dính vào nhau, chính là nàng phân như thế nào cũng đều không thể tách rời, lăn lộn nửa ngày đều không có kết quả, đơn giản cũng liền không lăn lộn nữa.<br><br>Dựa theo phía trước thấy đại khái năm trang Thiên Thư ghi lại, Mặc Cửu Li biết được đây là một thế giới huyền huyễn, thế giới này dùng võ vi tôn, mặc kệ là người vẫn là thú, là quỷ là yêu vẫn là thần, đều là dựa vào thực lực nói chuyện, chỉ có cường giả mới có quyền lên tiếng.<br><br>Mặc Cửu Li âm thầm phun tào, cái này Thiên Thư giả biên tập không phải là của tác giả tiểu thuyết gia huyền huyễn hiện đại nào đó đi! Có chút nói thật là phi thường bưu hãn dễ hiểu a! ! <br><br>Mà người trên thế giới này, đều là dựa vào hấp thu linh khí trong thiên địa để tu luyện, trên ở Lăng Thiên Đại Lục, gọi chung linh khí trong thiên địa là huyền khí.<br><br>Huyền khí tu luyện cấp bậc chia làm; xích huyền, cam huyền, hoàng huyền, lục huyền, thanh huyền, lam huyền, tử huyền, mặc huyền các loại Hồng huyền thực lực thấp nhất, cứ thế mà suy ra.<br><br>Mỗi cái huyền giai cấp bậc lại chia làm sơ cấp, trung cấp, cao cấp cùng đỉnh, bốn cái giai đoạn.<br><br>Dựa vào huyền khí phát ra màu sắc tới phân rõ, huyền khí màu sắc phân biệt là; màu đỏ, màu cam, màu vàng, màu xanh lục, màu xanh lá, màu lam, màu tím, màu đen!.<br><br>Màu sắc càng nhạt đại biểu cho cấp bậc càng thấp, tỷ như huyền khí màu vàng nhạt liền đại biểu cho là hoàng huyền sơ cấp thực lực, phát ra huyền khí càng nồng đậm đại biểu này là huyền giai càng cao.<br><br>Nếu phát ra huyền khí là hoàng sắc mang lẫn lục sắc, kỳ thật cũng liền đại biểu cho thực lực đã đạt tới hoàng huyền đỉnh, sắp đột phá đến lục huyền! ! <br>Mà mỗi người có thể tu luyện huyền khí, trời sinh đều sẽ chứa một loại huyền khí thuộc tính riêng, cơ bản thuộc tính huyền khí tu luyện là; kim ( kim sắc), mộc ( lục sắc), thủy ( lam sắc), hỏa ( xích sắc), thổ ( nâu sắc) năm loại thuộc tính, còn có vài loại thuộc tính biến dị, tỷ như màu sắc đại biểu tốc độ là màu xanh phong, màu lam là băng, màu tím là lôi, hệ trị liệu là bạch sắc_ thuộc tính quang, còn ăn mòn là mặc sắc_ thuộc tính ám, này năm loại đều là thuộc tính biến dị.<br><br><br>Người có được biến dị thuộc tính, thực lực của tu luyện giả thường thường đều muốn cao hơn rất nhiều so với thuộc tính bình thường.<br><br>Chẳng qua người như vậy ít lại càng ít, tựa như mua vé số trúng giải thưởng lớn tỷ lệ không sai biệt lắm, vạn người cũng không thấy có đến một người.<br><br>Có biến dị thuộc tính, hoặc là người có hai loại thuộc tính đều được xưng là thiên tài, người có được ba loại thuộc tính, cơ bản vừa trắc nghiệm ra tới, liền sẽ khiến các đại gia tộc cùng môn phái tranh cướp, cái loại người này đều bị coi là yêu nghiệt tồn tại.<br><br>Có được bốn đến năm loại thuộc tính cơ bản đều là truyền thuyết, dù sao Lăng Thiên Đại Lục là không có xuất hiện qua.<br><br>Mà tu luyện cũng không giống Mặc Cửu Li tưởng dễ dàng như vậy, dựa theo trên Thiên Thư ghi lại, cùng Mặc Cửu Li tiếp thu kí ức của nguyên chủ, tuy rằng người có thể tu luyện, sinh ra liền có thể tự chủ hấp thu linh khí trong không khí, nhưng thật sự muốn tu luyện thăng cấp lại là không dễ dàng.<br><br><br>Muốn càng nhanh tu luyện càng nhanh thăng cấp, trừ bỏ phải có các loại đan dược tài nguyên chờ sử dụng, còn cần thiết có được một bộ công pháp tốt, chính là công pháp tốt lại là không có nhiều lắm, công pháp cấp bậc từ cao đến thấp chia làm Thiên_Địa_ Huyền_Hoàng.<br><br>Cho dù là đại gia tộc nhiều nhất cũng liền chỉ có được địa cấp công pháp, thiên cấp căn bản là chỉ có thể ngộ không thể cầu.<br><br>.<br><br>"]