["<br>Lúc thu xong Thiên Thư ở lúc sau, nàng cũng từ cái nào địa phương này mà hoàn toàn đi ra ngoài, thấy được dị thế trời xanh không mây, mùi hương cỏ xanh rừng rậm.<br>Lúc đó nàng cũng không biết chính mình đang ở sâu trong rừng rậm ma thú, còn tính toán lập tức trở về phủ tướng quân, đi tìm hai kẻ hại chết nguyên chủ tra nam tiện nữ kia để báo thù.<br>Mặc kệ nói như thế nào nàng hiện tại chính là Mặc Cửu Li, thù chính mình tự nhiên tự tay chính mình báo.<br>Nhưng ngay sau đó, nghĩ đến ông ngoại luôn sủng ái nguyên chủ còn ở bế quan tu luyện, còn không biết năm nào tháng nào mới có thể xuất quan.<br><br>Mà nàng hiện giờ tuy rằng đã không còn là phế vật, nhưng chính thực lực còn quá yếu, hơn nữa lại còn mang thai.<br><br>Mấy phen cân nhắc xuống, Mặc Cửu Li liền quyết định tạm thời không quay về! Trùng hợp tiểu đại gia khí linh tiểu Thư, bởi vì cùng nàng có khế ước liên kết, liền biết được tâm tư của nàng.<br><br>Sau đó, như cũ là một bộ đại gia khẩu khí nói: “Ngươi hiện tại thực lực như vậy quá cặn bã, đi ra ngoài quả thực chính là đi tìm chết! Nơi này tuy rằng là ma thú rừng rậm bao vây, nhưng phụ cận này nhiều năm qua vẫn luôn phong ấn bổn tiểu gia, cái này địa phương tạm thời là nơi vô cùng an toàn! Ngươi có thể ở chỗ này tiếp tục tu luyện, dù sao có không gian ở ngươi cũng không lo đói chết, còn có thể tăng lên thực lực, chờ đến hài tử sinh ra, thực lực của ngươi biến cường, lại trở về báo thù hoặc là ít ra lúc đó người còn tranh đấu được một phen ……”<br>Mặc Cửu Li tuy rằng cảm thấy tiểu gia hỏa lời nói cực kì thiếu đòn, nhưng không thể nghi ngờ nó nói rất có đạo lý.<br><br>Liền hiện tại chính mình 13 tuổi tuổi tác, bỗng nhiên hoài cái hài tử trở về, phỏng chừng những người ở tướng quân phủ, tuyệt đối sẽ trực tiếp đem nàng cấp giết người diệt khẩu, miễn cho ném đi thể diện tướng quân phủ.<br>Cuối cùng, Mặc Cửu Li quyết định lưu lại tại chỗ không quay về, bởi vì một khi chủ nhân Thiên Thư ngã xuống.<br><br>Rất lâu mới tìm được chủ nhân khác, tiểu linh khí cũng là vì vậy mà bị nhốt trong Thiên Thư bị vây ở huyền thiết đặc thù này rất lâu rồi, này cục đá này là đặc biệt chuyên bảo hộ Thiên Thư.<br><br>Mặc Cửu Li từ khi có Thiên Thư, huyền khí trong huyền thiết đều bị Mặc Cửu Li cấp hấp thu sạch sẽ.<br><br>Biến thành một cái thật mỏng ẩn hình kết giới, nàng ở bên trong liền có thể nhìn rõ ràng được tình huống bên ngoài, nhưng bên ngoài lại là nhìn không tới nàng.<br><br>Mặc kệ là người vẫn là linh thú, đều không có biện pháp nhìn đến nàng bên trong kết giới, cũng cảm giác không được địa phương của nàng có cái gì bất đồng, ở bên ngoài xem nơi mà nàng đang ở, bất quá chỉ là như một cục đá bình thường mà thôi.<br><br>Cứ như vậy, Mặc Cửu Li ở Thiên Thư tu luyện trong không gian kết giới một năm thời gian sau, nàng cơ bản cũng không thế nào ở bên ngoài tu luyện, đều là ở không gian luyện đan cùng tu luyện huyền khí.<br><br>Hơn nữa bởi vì có thai trong người, nàng cũng không buộc bản thân quá liều mạng, kiếp trước bởi vì liên quan chức nghiệp bác sĩ y thuật đã đạt đỉnh, nên khi nàng luyện đan cấp bậc một đường thuận lợi mà thăng cấp, dễ dàng tiếp thu hơn rất nhiều.<br>Chỉ là tu luyện huyền khí một năm, một chút cũng đều không lưu lại, nàng toàn bộ đều cấp cho nhóc con trong bụng ăn.<br><br>Mặc Cửu Li thật ra cũng không có cảm thấy cái gì kì lạ, vốn nàng cho rằng ở dị thế này sau khi mang thai đều là cái dạng này.<br><br><br>Harry Potter fanfic<br>Mà Tiểu Thư lại là đối bảo bảo trong bụng Mặc Cửu Li tò mò không thôi, nói như thế nào Tiểu Thư nó cũng là cùng tồn tại với thiên địa từ thời thượng cổ khai hoang, chưa từng gặp qua đứa bé nào, còn chưa sinh ra liền có thể hấp thu huyền khí đâu.<br>Cho nên Mặc Cửu Li đoạn thời gian mang thai kia, sự tình Tiểu Thư thích làm nhất, chính là đem bản thân bạch bạch một đoàn dính ở trên cái bụng của Mặc Cửu Li, nói hoa mỹ là muốn trợ giúp nàng chăm sóc bảo bảo.<br>Làm Mặc Cửu Li vừa tức lại vừa cười, bất quá cũng bởi vì có Tiểu Thư tồn tại, Mặc Cửu Li ngày ngày trãi qua cũng nhẹ nhàng hơn rất nhiều, ít nhất còn có Tiểu Thư ngày thường bồi nàng trò chuyện, cãi nhau gì đó, ít nhất cũng không đến mức toàn bộ thế giới này chỉ còn lại một mình nàng, như vậy cô đơn quạnh quẽ.<br>Tiểu Thư là khí linh của Thiên Thư, lớn lên lại là một dạng manh manh bộ dáng trắng tuyết, nhìn qua giống như là một cái tròn tròn, mềm mại, nắm tay lớn nhỏ như màn thầu, mặt trên mang theo ngũ quan đáng yêu, tiểu khí linh có bộ dạng phi thường đáng yêu mềm mại..<br><br>"]