["<br>Mặc Cửu Li nhìn trên mặt đất quái vật hình người một lát, nàng không phải là người tốt gì, càng không có tâm địa cứu người Bồ Tát, nhưng nàng đối với người nằm một đống trên mặt đất này, trừ bỏ có một tia tò mò ở ngoài, còn có một tia liền ngay cả chính nàng cũng nói không rõ tình cảm.<br>Một tia tình cảm không muốn nhìn thấy người này chết ở trước mặt chính mình, nghĩ đến đây, Mặc Cửu Li mày hơi hơi cau lại.<br><br>Không rõ sự khác thường này đến từ đâu? Ý niệm này là đến từ chính mình, hay vẫn là từ thân thể này.<br>Chẳng lẽ, quái vật hình người nằm trên mặt đất này, là nguyên chủ nhận thức? Nếu là vậy, kia nàng liền cứu người này đi.<br>Kiếp trước cùng kiếp này, Mặc Cửu Li làm việc đều tùy tâm mà làm, có lẽ bởi vì nàng luôn là một người cho đến nay.<br><br>Không cần để ý đến cái nhìn cùng suy nghĩ của người khác.<br>Chỉ cần dựa theo tâm tình của mình mà làm là được.<br>Mặc Bảo Bảo nhìn đến biểu tình của mẫu thân nhà mình, liền biết không xong, mẫu thân không phải là nghĩ muốn cứu cái người mang trang phục quái vật đi? Nhìn đến quái vật hình người trên mặt đất vẫn không nhúc, khuôn mặt nhỏ Mặc Bảo Bảo bắt đầu cảm thấy nhức nhói.<br>Nàng đau lòng những cái dược liệu kia a a a! Mẫu thân gần đây thật là quá phá của……<br>Mặc Cửu Li nhận thấy bên người có một dòng khí lưu chua lòe muốn chết đang không ngừng lưu động, liền biết bảo bối nữ nhi phát hiện chính mình muốn cứu người, đang bắt đầu đau lòng dược liệu gì gì đó.<br> <br>Ai, trách nàng kiếp trước là danh y danh chấn thế giới, chưa từng vì tiền mà vất vả qua, nàng ở tài khoản ngân hàng Thụy Sĩ, còn có Mỹ kim cùng đồng Euro tiền tiết kiệm đại khái có thể dư sức mua một quốc gia.<br>Nàng tiêu tiền tuy rằng không xa xỉ, nhưng cũng chưa bao giờ suy xét đến vấn đề tiết kiệm, cũng chẳng bao giờ nhìn đến giá cả cùng nhãn hiệu, món gì nàng đã thích thì liền cứ mua thôi.<br><br>Xuyên đến cái thế giới này, tuy rằng trước nàng danh xưng là phế vật, sau hết thảy sinh hoạt đều ở trong Thiên Thư, cũng không cần vì tiền mà bận rộn bôn ba gì đó.<br>Dù sao cũng coi như cơm áo vô lo là được rồi, Mặc Cửu Li là thiệt tình nghĩ không ra, nhà mình nữ nhi như thế nào lại yêu tiền như mạng, đến tột cùng là giống tình tình của ai a a a...<br>Nếu để Mặc Cửu Li biết, Mặc Bảo Bảo như vậy yêu tiền như mạng, toàn bộ đều là vì xem nhiều thư tịch được ban tặng trong không gian Thiên Thư.<br><br>Nhất định sẽ đem những thư tịch bảo bối chưa đọc qua tịch thu lên toàn bộ, không cho nàng lại đọc loạn nữa.<br>Mặc Bảo Bảo bởi vì từ nhỏ liền cùng Tiểu Thư tên kia chơi với nhau.<br><br>Tiểu Thư là khí linh Thiên Thư, không có yêu thích gì khác, chính là thích thu thập cùng xem các loại thư tịch, tự nhiên mưa dầm thấm lâu, cả ngày đều là đem sách đọc cho tốt, đọc sách phát triển tri thức, đọc sách phát triển tư tưởng, rồi giáo huấn cho Mặc Bảo Bảo ngây thơ.<br>Làm Mặc Bảo Bảo từ nhỏ thời điểm không có chuyện gì, liền thích ở không gian cùng Tiểu Thư lăn lộn bên trong, hơn nữa, bởi vì bảo bảo tuổi nhỏ, lại cực kỳ thông minh, nhìn cái gì học cũng mau, còn liền dễ dàng hiểu một suy ra ba.<br>Hơn nữa trong Thiên Thư thư tịch nhiều đếm không xuể, thư gì cũng có, cái này khiến cho Mặc Bảo Bảo thoạt nhìn cũng cảm thấy phi thường thú vị, sẽ không nhàm chán bởi vì chỉ xem được một loại thư tịch.<br><br>Cứ như vậy, mấy năm qua, Mặc Bảo Bảo trừ bỏ được Mặc Cửu Li cấp cho nàng xem một ít thư tịch bên ngoài, còn lại vô số thư tịch ở đây nàng cũng đã nhìn được vô số kể.<br><br>Kết quả chính là Mặc Bảo Bảo tiểu thiên tài này, từ này đó thất loạn bát tao trong sách, sớm học xong đương gia, cũng sớm học xong cách vơ vét tài sản.<br>Trừ bỏ đối với mẫu thân cùng Tiểu Thư, tiểu gia hỏa đối người khác tuyệt đối chính là một con vắt cổ chày ra nước, keo kiệt tiểu hài tử, ai cũng đừng nghĩ đến chiếm nàng một đồng tiện nghi.<br>Dựa theo quan điểm tiểu gia hỏa chính là, tiền tuy rằng không phải là vạn năng, nhưng trăm triệu lần không thể không có tiền! Có tiền có thể sai sử ma quỷ, có tiền chính là gia gia, không tiền chính là tôn tử.<br>Những ai cho nàng tiền đều là người tốt, tưởng lãng phí tiền nàng đều là người xấu.<br>Đương nhiên, Mặc Bảo Bảo cảm thấy đây là đại ý thâm ảo, chính mình hiểu được là được! Mẫu thân quá phá của, không thích hợp biết nhiều như vậy……<br>Dù sao phần lớn tài chính của hai người, đều sớm nằm ở trong tay nàng rồi.<br>Bởi vậy, đối với người trên mặt đất này, mẫu thân nếu quyết định muốn cứu, kia hiển nhiên thời gian kế tiếp người này, liền sẽ bắt đầu lãng phí tiền nhà nàng, đó chính là người xấu, cho nên Mặc Bảo Bảo hiện tại xem người nằm một đống trên mặt đất này phi thường khó chịu.<br>“Khụ khụ, bảo bảo, mẫu thân thử xem xem có thể hay không cứu sống hắn……” Mặc Cửu Li nhìn nữ nhi bất đắc dĩ nói.<br>Nàng kỳ thật rất muốn hỏi: “Bảo bảo a, chúng ta thực sự nghèo như vậy sao?”<br>Mặc Bảo Bảo nhìn nhìn, liếc mắt nhìn mẫu thân phá của rõ ràng không biết làm như thế nào, thở phì phì không nói lời nào.......<br>“Khụ khụ, bảo bảo, mẫu thân đáp ứng cho ngươi mấy viên đan dược, rồi tới đế đô cho ngươi cầm đi bán đấu giá như thế nào?” Mặc Cửu Li tung ra mồi nói.<br><br>“Thật sự?” Mặc Bảo Bảo nghe vậy, quay đầu lại hồ nghi nhìn nhà mình mẫu thân hỏi.<br>“Ân, thật sự!”<br>“Kia cho ta mấy phẩm đan dược?” Tiểu gia hỏa bắt đầu nói điều kiện.<br>“Tứ phẩm……” Mặc Cửu Li đỡ trán.<br>“Không được, lục phẩm! Bằng không liền……” Mặc Bảo Bảo nhìn mắt trên mặt đất quái vật, ý tứ thực rõ ràng nói.<br>“Ai, hảo đi! Lục phẩm……” Mặc Cửu Li thỏa hiệp nói.<br>“Thành giao……” Mặc Bảo Bảo lập tức ngọt ngào cười nói.<br>Nàng mẫu thân luyện chế đan dược, kia chính là dù ra giá cũng không có người bán, bắt đầu từ hai năm trước, các nàng liền ngẫu nhiên lấy mấy viên đi ra ngoài bán đấu giá, mỗi một lần đều kiếm được bạo, làm nàng đếm tiền đến tê rần tay.<br>Đáng tiếc, mẫu thân thực lười! Còn nói cái gì thứ tốt không thể vẫn luôn dùng để bán, cho nên mẫu thân đã thật lâu đều không luyện chế đan dược để đem đi đấu giá.<br><br>Đến nỗi nàng chính mình cũng là sẽ luyện đan, nhưng là nàng đan dược đều là có độc……<br>Không phải độc đan dược nàng cũng sẽ không luyện, mà độc dược liền tính lấy tới bán đấu giá cũng sẽ không có đáng giá như vậy.<br>Trên đại lục này đan dược quý giá giống nhau, đều là nhị phẩm, tam phẩm, tứ phẩm đan dược, cũng đã là phi thường khó được.<br><br>Ngũ phẩm cùng lục phẩm đan dược, kia đều vài thập niên cũng không thấy được một viên.<br> <br>Thật không biết người này quái vật có cái gì tốt? Mẫu thân cư nhiên vì cứu người, đáp ứng luyện chế lục phẩm đan dược cho nàng bán, dù sao có tiền, mẫu thân muốn cứu liền cứu đi.<br>Bằng không, liền tính nàng không đáp ứng, mẫu thân quyết định sự tình, cũng sẽ không thay đổi.<br>Mặc Cửu Li liếc mắt nhìn người mang hình quái vật trước mặt, suy nghĩ Thú tộc vừa rời đi phía trước, cảm thấy vẫn là trước nên rời khỏi nơi này đi.<br><br>Rốt cuộc, ai dám bảo đảm những cái Thú tộc đó, một chút nữa có thể hay không bỗng nhiên lại đi quay trở về đây.<br>Chính là nhìn xem trên mặt đất một cái xác người này, chính mình nhưng không có biện pháp cõng trở về.<br><br>Cuối cùng đành phải than nhẹ một tiếng, tâm niệm vừa động, đem trên mặt đất một người, cùng bên người tiểu nhân nhi cùng nhau thu vào trong không gian.<br>Mặc Bảo Bảo vào không gian, tự nhiên liền lại chạy không thấy bóng dáng……<br>Mặc Cửu Li đem tên bị hôn mê, trực tiếp đặt ở trên mặt đất, sau đó tìm tới một cái thau tắm lớn, bên trong đầy nước, đem người trực tiếp ném đi vào.<br>Động tác một chút cũng không ôn nhu, thậm chí còn có một ít thô lỗ.<br><br>Không có biện pháp, ai làm Mặc Cửu Li đối với người mình muốn cứu có cảm xúc đâu, nên là có chút bất đắc dĩ cùng bất mãn..<br><br>"]