["<br>Nhoáng cái thời gian bảy ngày đã trôi qua, Mặc Cửu Li đem huyền kỹ tu luyện ghi nhớ lại ở mặt trên của Thiên Thư, từng đạo hỏa từ đầu ngón tay nàng bay ra ngoài, thời điểm nhiều nhất nàng có thể đồng thời đánh ra mấy trăm huyền khí đạo hỏa.<br>Tuy rằng mỗi một đạo hoả không giống mặt trên Thiên Thư miêu tả cường đại như vậy, cũng đã làm cho trong lòng nàng lập tức kích động nho nhỏ.<br>Hơn nữa hiện tại nàng rốt cuộc cũng phát hiện, này quyển Thiên Thư tuy rằng nhìn có chút không quá đáng tin cậy, chính là mặt trên đồ vật lại ghi lại những điều phi thường cường hãn, liền nói nàng mấy ngày nay tu luyện huyền kỹ đi, trên Thiên Thư không có viết đây là cấp bậc huyền kỹ gì, bất quá lại nói huyền kỹ này tổng cộng chia làm ba thức.<br>Nàng hiện tại đang tu luyện chính là thức thứ nhất của thiên nhận, trên đó có ghi tu luyện thiên nhận đến mức cực hạn, có thể phát xuất vạn kiếm, nhất chiêu xuất ra, ngàn dặm không còn một ai sống sót, có thể nói đây là chiêu thức quần công vô cùng cường hãn.<br>Mặc Cửu Li bất quá tu luyện thời gian chỉ bảy ngày, cơ bản hiện tại mỗi lần có thể xuất ra hơn chục thậm chí là trăm đạo hỏa nhận, nhiều nhất một lần phát ra đến 300 đạo hỏa nhận.<br>Hơn nữa, Mặc Cửu Li cũng phát hiện, này bổn Thiên Thư không đáng tin cậy, mỗi một lần mở ra chỉ vài tờ, nàng đều phải dựa theo mặt trên viết mà hoàn thành tu luyện, mới có thể tiếp tục mở ra vài tờ ở mặt sau, phỏng chừng nàng muốn từ cái địa phương này đi ra ngoài, tựa hồ trước phải thu phục cái bổn Thiên Thư này mới được.<br>Quả nhiên, thế giới huyền huyễn còn cả huyền huyễn thư a......<br>Bất quá, trước mắt kết quả như vậy lại làm Mặc Cửu Li phi thường vừa lòng, xuyên qua đây phát hiện chính mình là một phế vật, không thể không nói nàng vẫn là có chút mất mát nho nhỏ.<br><br>Hiện tại có Thiên Thư trợ giúp, nàng đã không còn là phế vật, tuy rằng không biết khi nào có thể đi ra ngoài, nhưng là nàng có tin tưởng, mình nhất định sẽ đi ra ngoài được.<br> <br>Đến lúc đó, những ai từng thiếu nàng, một người cũng đều đừng thoát.<br><br>Kiếp trước nàng điều cũng không phải cái gì đại thiện nhân, bạch liên hoa.<br><br>Kiếp này nàng càng sẽ không đi làm người tốt, nếu nàng thay thế nguyên chủ trọng sinh.....<br>Như vậy, từ nay về sau, nàng chính là Mặc Cửu Li.<br><br>Mặc Cửu Li chính là nàng! Trước kia những ai ăn nàng cái gì, đều phải nhổ ra cho nàng, thiếu nàng cái gì nàng sẽ khiến cho họ trả lại gấp bội lần như vậy.<br>Mặc Cửu Li mắt đen nhánh nhìn một mảng đen nhánh bên ngoài, hiển nhiên giờ phút này đã là buổi tối.<br><br>Từ lúc chính mình có thể tu luyện, liền có thể căn cứ sắc trời bên ngoài mà phán đoán thời gian.<br><br>Trước đó nàng không biết chính mình đã dùng bao nhiêu thời gian để đột phá lục huyền, nhưng tu luyện huyền kỹ đến bây giờ đã bảy ngày, tuy rằng không biết nguyên nhân vì cái gì, nàng tu luyện mấy ngày nay, không đói bụng cũng không khát, nhưng là đối với nàng người đến từ hiện đại mà nói, trong miệng vẫn là có điểm nhạt miệng khó nói, nàng thật sự muốn ăn một chút đồ ăn, còn không thì uống nước cũng tốt a.<br>Chính là trừ bỏ nhìn thấy một quyển Thiên Thư, địa phương thì rỗng tuếch, Mặc Cửu Li không biết chính mình đã thở dài bao nhiêu lần, chỉ có thể nhận mệnh bắt đầu tiếp tục tu luyện.<br>Thoáng cái 10 ngày lại trôi qua, rốt cuộc Thiên Thư truyền đến âm thanh mỏng manh, làm Mặc Cửu Li vui sướng không thôi, vội vàng đình chỉ tu luyện, cầm lấy Thiên Thư.<br>Không nghĩ tới tay nàng còn chưa đụng vào Thiên Thư, bỗng nhiên Thiên Thư liền hiện lên một trận bạch quang, bạch quang tan đi, Mặc Cửu Li kinh ngạc nhìn nhiều đồ vật hiện ra trong mật thất trống rỗng.<br>Chỉ thấy chung quanh Thiên Thư hiện ra một rổ quả táo nhỏ màu đỏ, sau đó là một cái lô đỉnh đỏ, còn lại bên cạnh là một đống thảo dược.<br>Mặc Cửu Li không để ý đến lô đỉnh cùng thảo dược, trực tiếp cầm một quả táo đỏ nhỏ lên ăn, cùng quả táo nhập khẩu hiện đại không sai biệt lắm, thơm ngọt, thịt dày nước nhiều, làm Mặc Cửu Li trong lòng nhịn không được mà tán thưởng.<br>Một bên ăn trái cây, Mặc Cửu Li nhìn Thiên Thư ánh mắt đều đã thay đổi.<br><br>Không hỗ là Thiên Thư, thật là quá thần kỳ, bên trong thế nhưng còn có thể biến ra trái cây.<br>Quyển Thiên Thư nào đó không còn lời nào để nói, khinh khỉnh nhướng mày, nhìn bộ dáng nhà quê của Mặc Cửu Li, chính mình cũng không phải là một quyển Thiên Thư quý giá sao, chỉ cho nàng có mấy cái trái cây liền ngây ngô cười nửa ngày, thật không biết nha đầu này có cái gì tốt, thế nhưng có thể đem ta đến đánh thức.<br><br>Bất quá, nghĩ đến Mặc Cửu Li chỉ dùng thời gian ba ngày, liền từ phế vật đột phá đến lục huyền, 17 ngày là có thể phát ra trăm đạo hoả, mỗ hài cảm thấy Mặc Cửu Li cũng không phải là phế vật như vậy! Ít nhất là chủ nhân sở hữu nó ở dĩ vãng, tuổi nhỏ nhất, tu luyện thời gian ít nhất cũng là như vậy.<br>Mặc Cửu Li tự nhiên không biết trong thư còn có một vật sống như vậy, nàng vài ăn ba quả trái cây, rốt cuộc mới cảm giác chính mình sống lại.<br><br>Người a, vẫn là lấy ăn làm trời, đây mới là đạo lý đúng đắn a.<br>Ăn xong một ít trái cây, Mặc Cửu Li sờ sờ lô đỉnh màu đỏ, thân đỉnh đỏ tươi như máu,chung quanh thân tựa hồ quay nhàn nhạt sắc hồng quang, thoạt nhìn có điểm cảm giác quỷ dị.<br>Tiếp theo Mặc Cửu Li lại nhìn thoáng qua đống dược liệu kia, rất nhiều thứ ở hiện đại có nên nàng liền nhận thức, cũng có thứ không thể nhận biết, nghĩ đến đây là Thiên Thư cho khảo nghiệm mới.<br>Vì thế, Mặc Cửu Li lại lần nữa đem Thiên Thư cầm lên, quả nhiên, lúc này đây Thiên Thư ước chừng mở ra 20 tờ nữa, phần đầu đa số ghi lại đều là tên các loại dược liệu cùng thuộc tính, hoàn cảnh sinh trưởng, phương pháp thu thập còn có công dụng dược liệu.<br>Phần sau bộ phận ghi lại là tên các loại đan dược cùng cấp bậc, còn có phương pháp luyện chế.<br><br>Phần cuối cùng bộ phận ghi lại là các phương pháp chế tác các loại độc dược, cùng một ít đặc tính độc hoa độc thảo.<br>Xem rồi Mặc Cửu Li khóe môi không ngừng cong lên mở rộng, đây vẫn là lần đầu tiên nàng xuyên qua đây mà để lộ ra vẻ vui vẻ tươi cười như vậy, xem thư xong chỉ thiếu chút nữa nước miếng chảy ròng ròng.<br>Mặc Cửu Li xem phi thường nghiêm túc, nàng vốn dĩ chính là thiên tài y học, đã gặp qua là không quên được, 20 trang Thiên Thư, chỉ cần dùng mấy cái canh giờ, nàng cũng đã ghi tạc toàn bộ trong đầu.<br>Xem xong Thiên Thư lúc sau, nàng quét mắt đống dược liệu trên mặt đất, liền biết dược liệu này là để luyện chế 20 liều tẩy tủy đan dược.<br> <br><br>Bất quá, lúc này nàng hơi hơi nhăn mày lại.<br>Bởi vì, hiện tại nàng có dược liệu cùng lô đỉnh, cái chính là nàng không có lửa! Không có lửa thì làm sao mà luyện đan dược?<br>Chẳng lẽ phải dùng huyền khí thuộc tính lửa sao? Tay nhỏ vung lên, đầu ngón tay tạo ra một đạo hỏa đánh vào lô đỉnh, nhưng một chút ý tứ nổi lửa cũng không có.<br>Mặc Cửu Li có chút bất đắc dĩ trừng mắt Thiên Thư, hy vọng có thể trừng ra một đoàn ngọn lửa.<br>Kết quả, nàng trong lòng bất quá là như vậy tưởng tượng, liền nghe \"Phụt......\" Một tiếng, đây của tiểu hồng đỉnh liền xuất hiện một đoàn ngọn lửa màu đen, yếu yếu nhược nhược, nhưng lại nỗ lực để thiêu đốt.<br>Khóe miệng Mặc Cửu Li hung hăng kéo lên, vì đâu nàng cảm thấy ngọn lửa màu đen kia, thoạt nhìn có chút sợ hãi cùng dáng vẻ khẩn trương? Nhất định là chính mình suy nghĩ nhiều quá rồi, chỉ là ngọn lửa thôi mà, nơi nào sẽ có cảm xúc đâu.<br>Bất kể nói như thế nào, hiện tại vấn đề về ngọn lửa đã được giải quyết, tuy rằng thoạt nhìn không quá đáng tin cậy.<br><br>Nhưng có còn hơn không, ít ra là vậy.<br>Dựa theo mặt trên Thiên Thư ghi lại, điều kiện muốn trở thành luyện đan sư hàng đầu, trước tu luyện giả cần có được huyền khí thuộc tính hỏa, sau đó cần thiết chính mình có được ngọn lửa, có thể thông qua khế ước với ma thú thuộc tính hoả, hoặc là nghĩ cách thu phục dị hỏa..<br><br>"]