["<br>Hành tẩu cả ngày ở trong rừng rậm, Mặc Cửu Li cùng bảo bảo hai người thu hoạch phi thường phong phú, có không ít linh thú không có mắt đụng phải, giúp các nàng có đồ ăn phong phú.<br>Cơ hồ đều là Mặc Bảo Bảo phất tay giải quyết hết sẵn tiện thử luôn dược! Liền Mặc Cửu Li phụ trách tốt công tác giải quyết thịt đầu thú, hai mẹ con kết hợp vô cùng ăn ý, càng về sau dọc theo đường đi toàn là nhát gan linh thú, liền phát hiện có chỗ không thích hợp.<br>Chỉ cần nhìn đến thân ảnh nho nhỏ Mặc Bảo Bảo, liền vèo lập tức dọa chạy, dứt khoát trốn đi không xuất hiện nữa, chờ đến Mặc Cửu Li hai mẹ con đi qua, chúng nó mới cảm thấy may mắn mà chui ra tới.<br>Thầm than chính mình thông minh, rốt cuộc tránh thoát đi hai mẹ con quá khiến thú kinh sợ kia.<br>Mặc Cửu Li bởi vì là có việc phải về đế đô, nên cũng không có thâm nhập vào sâu trong ma thú rừng rậm, chỉ là đi khắp nơi bên ngoài rèn luyện mà thôi<br>Sắc trời dần dần tối sầm xuống dưới, hai mẹ con vừa mới chuẩn bị đi đến phía trước tìm một chỗ cắm trại nghỉ ngơi.<br><br>Bỗng nhiên nghe được một trận tiếng đánh nhau truyền tới.<br>Nghe thanh âm tựa hồ vị trí cách các nàng không phải rất xa, hai mẹ con liếc nhau, quyết định trước đi đến phía trước xem thử hẳn nói.<br><br>Miễn cho lát nữa vô tạ bị vạ lây thì thật là không tốt.<br>Mặc Cửu Li nhìn khuôn mặt nhỏ đỏ bừng bởi vì đi cả một ngày của nữ nhi cùng cái trán chảy xuống một ít mồ hôi.<br> <br><br>Liền đơn giản trực tiếp đem bảo bảo ôm ở trong lòng ngực, hướng về phía phát ra âm thanh mà đi.<br>Mặc Bảo Bảo ôm cổ mẫu thân, khuôn mặt nhỏ cọ cọ vào cổ Mặc Cửu Li, nàng thích nhất mùi hương nhàn nhạt trên người mẫu thân, làm nàng cảm thấy thực an tâm thực ấm áp.<br>Mặc Cửu Li cười hôn hôn gương mặt nhỏ nữ nhi hỏi: “Bảo bảo mệt mỏi sao?”<br>“Không mệt, ta chính là thích mẫu thân ôm một cái!” Mặc Bảo Bảo cũng bẹp hôn lại Mặc Cửu Li vài cái nói.<br>Hoàng hôn ánh chiều tà chiếu vào trên mặt mẹ con hai người, thoạt nhìn như vậy tốt đẹp cùng ấm áp, thời gian phảng phất dừng lại để ngắm nhìn hình ảnh trong nháy mắt này, duy mĩ mà bình an.<br>Không bao lâu, Mặc Cửu Li mang theo bảo bảo biến mất xuất hiện tại nơi đánh nhau, tìm một chỗ cành lá rậm rạp đại thụ, Mặc Cửu Li thân mình nhẹ nhàng nhảy dừng ở trên cây, tìm một cái vị trí có tầm mắt tốt mà ngồi xuống, đem bảo bối ôm vào trong ngực, nhìn xuống dưới.<br>Nguyên bản phía dưới cũng không phải người ở đánh nhau, mà là một đám thú linh thú, vẫn là tiết mục một đám linh thú ở khi dễ một con thú.<br>Giờ phút này, bị đàn thú vây công con thú nào đó, đã bị đánh ngã ở bên trong, cả người đen nhánh không thấy rõ hiện trạng, quỳ rạp trên mặt đất không nhúc nhích.<br>Chung quanh đại khái có nhiều 20 con linh thú, trong đó có loài gấu, loài vượn, còn có mấy con là lang tộc.<br><br>Mặc Cửu Li có chút tò mò, con thú ở chính giữa hôn mê kia, đến tột cùng là loài linh thú nào.<br><br>Thế nhưng có thể làm cho ba loài thú tộc liên hợp lại vây công, xem thú tộc này đó bộ dáng, trên người ít nhiều đều bị thương, hiển nhiên bọn họ phía trước đã trải qua một trận ác chiến.<br>Một con đấu với 20 nhiều con, tuy rằng hiện tại hôn mê, nhưng là sức chiến đấu này cũng đủ tàn nhẫn, đủ cường hãn.<br>“Lang Vương, ta xem gia hỏa này hẳn là đã chết rồi!” Cầm đầu một con gấu đen, tiến lên đá mấy đá lên người gia hỏa ngã trên mặt đất.<br>“Vẫn là cẩn thận cho thỏa đáng, rốt cuộc chúng ta cũng ăn không ít mệt vì nó! Lần này đây tuyệt đối không thể để cho nó tiếp tục tồn tại!” Trong bầy sói cầm đầu một con thanh lang âm lãnh nói.<br>Mặc Cửu Li nghe vậy cả kinh, từ lúc đầu nàng cho rằng mấy con này đều chỉ là cao cấp linh thú, không nghĩ tới thế nhưng toàn bộ đều là thánh thú, còn đều có thể nói chuyện, lẽ nào trong này còn có cả thần thú hay sao?<br>Phảng phất xác minh suy đoán của nàng, một hồi hào quang chợt lóe lên, đàn thú ở giữa xuất hiện ba người nam tử phong cách khác, trong đó một người một thân hắc y, thân cao hơn hai mét, thân thể cường tráng vô cùng, vừa thấy chính là gấu đen nói chuyện vừa rồi.<br>Một cái khác một bộ áo xanh, dung mạo mang theo một tia âm nhu xinh đẹp ( mỹ cảm), rõ ràng kia chính là chỉ thanh lang.<br><br>Cuối cùng một cái dáng người đồng dạng cao lớn, một thân màu nâu trường bào, nghĩ đến hẳn là thổ vượn thủ lĩnh.<br>Ngay cả Mặc Bảo Bảo cũng kinh ngạc giương cái miệng nhỏ, này vẫn là lần đầu tiên các nàng nhìn thấy hóa hình thú.<br><br><br>Mặc Cửu Li cùng nữ nhi liếc nhau, hai người đều cẩn thận bế khí, không dám lộ ra một chút tiếng vang……<br>Vui đùa cái gì vậy, các nàng cũng không phải là chán sống, một con thần thú hai người liên thủ nói không chừng có thể thu phục.<br><br>Ba con thần thú, còn có nhiều thánh thú như vậy, lúc này mà bị phát hiện, tuyệt đối sẽ bị diệt đến cặn bã còn không sót lại.<br>“Không sai, lúc này đây vô luận như thế nào cũng không thể cho nó tiếp tục tồn tại! Cũng dám ăn cắp bảo vật của chúng ta, thật là đáng chết……” Thổ vượn cả giận nói, dường như còn chưa hết hận, lại đi lên đạp mấy đạp mới cam tâm.<br>Tộc trưởng, không xong, không xong……”<br>“Vương, không xong, không xong……”<br>“Lão đại, không xong, không xong……”<br>Lúc này, nơi xa bỗng nhiên chạy tới ba con thánh thú, phân biệt là gấu đen, thanh lang, cùng thổ vượn Thú tộc, ba con thánh thú đi đến bên người ba nam tử, từng người đối với vương chính mình thì thầm vài câu.<br>Ba người nghe vậy sắc mặt biến đổi, lập tức mang theo thủ hạ chính mình, xoay người liền hướng trong rừng rậm chạy tới……<br>Ngay cả trên mặt đất hôn mê kia một con đều quên mang đi, phía trước lời nói hùng hồn cái gì mà cũng không thể buông tha cho nó sống, cứ liền như vậy không phụ trách mà ném xuống đi rồi.<br>Mặc Cửu Li cùng Mặc Bảo Bảo khóe miệng nhịn không được trù kéo xuống, hai người đối với cốt truyện diễn biến cực nhanh này, rõ ràng có chút phản ứng không kịp.<br>“Mẫu thân, ta không nhìn lầm đi? Liền như vậy đi rồi? Này liền xong rồi?” Mặc Bảo Bảo nửa ngày mới hoàn hồn hỏi.<br>“Ân, hình như là xong rồi……” Mặc Cửu Li nghĩ nghĩ nói.<br> <br>“Này đi cũng quá nhanh đi! Như thế nào cũng giải thích rõ ràng đây là vì cái gì lại đi a, quá không có trách nhiệm……” Mặc Bảo Bảo chu cái miệng nhỏ, bất mãn oán giận nói.<br>“Khụ khụ, được rồi! Nếu bọn họ đi rồi, chúng ta đi xuống nhìn xem đi……” Mặc Cửu Li nói xong ôm nữ nhi nhẹ nhàng phiêu xuống dưới.<br>Đem bảo bảo đặt ở trên mặt đất, Mặc Cửu Li đi tới phía trước bị một đám linh thú vây công mỗ chỉ trước mặt, cúi đầu vừa thấy, phát hiện hôn mê trên mặt đất tựa hồ cũng không phải thú, đến gần xem mới phát hiện rõ ràng là người.<br>Thật không biết người này như thế nào sẽ cùng Thú tộc có thù lớn đến như vậy, thoạt nhìn còn làm những cái đó Thú tộc thập phần kiêng kị, bằng không cũng sẽ không phái ra toàn là thánh thú cùng thần thú đi thu thập hắn.<br>Mặc Cửu Li cau mày nhìn nửa ngày, do dự có nên cứu hay không? Vẫn là làm như không nhìn đến liền rời khỏi đây?<br>“Mẫu thân, ngươi muốn cứu hắn?” Mặc Bảo Bảo nhìn ra mẫu thân rối rắm hỏi.<br>“Bảo bảo ngươi nói cứu sao?” Mặc Cửu Li nhìn nữ nhi hỏi.<br>“Đương nhiên không cứu, hắn hẳn là lập tức liền phải chết đi! Cứu hắn lại lãng phí thời gian còn lãng phí dược liệu, chúng ta lại không quen biết hắn làm gì muốn cứu a……” Mặc Bảo Bảo cau mày nói.<br>Nàng không thích cứu người, nàng vốn dĩ liền không phải là cái tiểu hài tử thiện lương gì! Cứu người là mẫu thân thích làm sự tình, nàng cũng không phải là lương y, làm gì sẽ thích sự tình cứu người mệt mỏi này.<br>Đối với suy nghĩ bảo bảo, Mặc Cửu Li đã sớm liệu đến.<br><br>Tuy rằng nàng có đôi khi cũng tò mò, liền chính mình cũng không phải thiện lương tiểu bạch hoa gì, càng sẽ không nhiệt tình, nhưng là nàng cũng không phải đặc biệt là người lãnh huyết vô tình.<br>Thật không biết bảo bối là rất giống nàng, hay vẫn là làm sao? Tiểu gia hỏa đối giết người rõ ràng có hứng thú hơn cứu người rất nhiều, đối với chuyện xấu nhiệt tình vô cùng, còn làm chuyện tốt....!thôi bỏ qua đi..<br><br>"]