["<br>Thượng Quan Cửu Li do dự một chút, lúc này nửa đêm, bên ngoài dã thú hoành hành, nàng thân lại trúng xuân dược vô cùng bá đạo, mặc dù đi ra ngoài cũng không chắc có thể tìm được giải dược, nói không chừng sẽ chôn vùi trong miệng sói còn nhanh hơn.<br>Này trong sơn động cũng không biết là cái gì sáng lên, nói không chừng bên trong còn có cái gì linh dược, có thể giúp mình giải độc đâu.<br>Nghĩ đến đây, Thượng Quan Cửu Li đỡ vách đá ẩm ướt dần tiến vào chỗ sâu bên trong sơn động, bởi vì quá mức tối, trên người nàng tràn đầy vết thương, hơn nữa dược hiệu lại bắt đầu phát tác.<br>Giờ phút này, nàng chỉ cảm thấy huyết mạch chính mình đã bắt đầu nghịch lưu hỗn độn, nhưng đều bị nàng mạnh mẽ chịu đựng xuống, giống như núi lửa thức tỉnh không ngừng phun trào hơi nóng, tùy thời đều sẽ bùng nổ, đem nàng cắn nuốt.<br>Thân thể của nàng không ngừng chịu đựng cảm giác nóng lạnh luân phiên dày vò, trong máu huyết dược độc càng ngày càng bộc phát, trước mắt từng đợt nhiệt lưu ngứa ngáy nổi lên, nhìn đồ vật gì cũng đều giống như có bóng hồng ẩn hiện.<br>Nàng liều mạng áp bức chính mình, liền dùng ra toàn bộ sinh lực, cũng chỉ có thể bảo trì được một tia thần trí tỉnh táo mà tiếp tục đi về phía trước.<br>Nàng bước chân phù phiếm, nếu không phải nhờ vách đá trong sơn động, sợ là đã sớm té ngã trên mặt đất.<br><br>Thượng Quan Cửu Li biết chính mình không thể nhận thua, nếu còn không nghĩ ra biện pháp, nàng liền thực nhanh sẽ lại lần nữa chết đi.<br> <br>Lại tiếp tục cắn vào đầu lưỡi chính mình, kịch liệt đau đớn cũng chỉ giúp thần chí nàng khôi phục không ít trong nháy mắt, thừa dịp thanh tỉnh nàng vội vàng cố gắng chạy tiến về phía trước.<br>Bất quá cũng chỉ là trong nháy mắt, lý trí lại lần nữa như sương mờ vây phủ, khuôn mặt nhỏ của nàng đều đã đỏ lên, cánh mũi kích động, thở ra tất cả đều là hơi thở nóng rực, tiểu cô nương dung mạo tuyệt sắc giai nhân lại ngày càng đỏ lên.<br>Một đôi mắt mê mang, phủ mờ cả lý trí, khó chịu nàng liền trực tiếp khóc ra, nước mắt cứ lăn xuống, nhưng chưa kịp lăn xuống khuôn mặt, liền bị nhiệt độ nóng rực đảo làm khô.<br><br>Thật vất vả Thượng Quan Cửu Li rốt cuộc đi đến chỗ sâu nhất trong sơn động, trước mắt không ngừng lập lòe một vòng ánh sáng bạch sắc, mà bên trong bạch quang tựa hồ có một người nằm.<br><br>Thượng quan Cửu Li mê mang bò đi qua, lý trí nàng lúc này đã hoàn toàn tan rã, căn bản không biết trước mặt chính là ai đâu, chỉ là bản năng hướng tới ánh sáng mà đi.<br>Thượng Quan Cửu Li bò đến ánh sáng nơi đang lập lòe, nàng mơ hồ nhìn thấy một cái bạch y nam tử giống như đang nằm trên mặt đất, lý trí nháy mắt bị đả động.<br><br>Nam nhân? Giải dược? Thật tốt quá, nếu ở đây chính là nam nhân, chính mình độc liền có thể giải rồi.<br><br>Nàng đã không kịp tự hỏi quá nhiều, ở phía trước hoảng hốt xác định trước mặt là một người nam nhân, liền gấp gáp không chờ nổi mà bò tới.<br>Kiếp trước tuy rằng nàng đã 22 tuổi, lại vẫn còn là một cái xử nữ, nàng đối với chuyện nam nữ tuy rằng không có kinh nghiệm trải qua, nhưng nàng chính là bác sĩ, lý luận trên sách vở gì đó là phi thường mạnh đâu.<br>Huống chi hiện tại cái tiểu thân thể này vẫn là bị trúng dược, da thịt vừa được chạm vào thân nam tử liền mang đến cảm giác lạnh lẽo khoái cảm vô cùng.<br>Thoải mái thiếu chút nữa làm nàng hô to ra tiếng, bằng vào lý luận tri thức cường đại, Thượng Quan Cửu Li rốt cuộc đem bạch y nam tử dưới thân, thô lỗ ăn sạch sẽ.<br>Bạch quang lập loè, nữ trên nam dưới,qua rất nhiều xé rách đau đớn, chiếu chiếu ra hình ảnh sắc xuân vô biên,......(cover\" nơi này giản lược 500 chữ)<br>Toàn bộ trong quá trình, nam tử dưới thân Thượng Quan Cửu Li đều là hai mắt nhắm nghiền, nếu không phải ngẫu nhiên hắn cau mày một chút, thực dễ dàng làm người hiểu lầm Thượng Quan Cửu Li phác xuân chính là một khối thi thể nam nhân.<br>Ước chừng lăn lộn ba cái canh giờ, Thượng Quan Cửu Li sắc mặt chậm rãi khôi phục hồng nhuận bình thường, cả người cũng cơ hồ mệt mỏi mất nước, quần áo cũng không còn sức mặc xong y phục, cùng xem bộ dạng nam nhân giải dược dưới thân, liền lại lần nữa rơi vào hôn mê.<br>Thẳng đến lúc Thượng Quan Cửu Li hôn mê qua, nam tử nằm ở dưới thân cũng không có mở mắt qua, nhưng thật ra bạch quang trên người hắn bắt đầu chậm rãi biến mờ nhạt, cuối cùng biến mất không thấy......<br>Ngay sau đó, trên người thân thể nam tử cũng bắt đầu chậm rãi phát sinh biến hóa, từ từ trở nên trong suốt, cuối cùng hóa thành những điểm sáng bạch sắc, có một ít chậm rãi tiêu thất, còn một ít còn lại lại chui vào bụng nhỏ của Thượng Quan Cửu Li đang hôn mê, cuối cùng tựa hồ có một đạo hào quang tử kim, cũng đi theo hoàn toàn vào bụng nhỏ của Thượng Quan Cửu Li rồi biến mất không thấy.<br><br>Sau đó, chỉ còn lại Thượng Quan Cửu Li một người, trần trụi quỳ rạp trên mặt đất hôn mê bất tỉnh, dưới thân phô một kiện trang phục bạch sắc trên người của nam tử vừa rồi.<br><br>Lạc Nhật sơn mạch ở Nam Phong quốc, trong một đoạn nhai ở chỗ sâu, bốn phía núi non cây rừng trùng điệp xanh mướt, mây mù lượn lờ.<br><br>Đoạn nhai hẹp ước chừng hơn trăm trượng sâu thâm thẳm, liếc mắt một cái nhìn lại, tất cả đều là sương mù dày đặc, căn bản không thể nhìn đến đáy.<br>Lúc này, trong chỗ sâu ở đoạn nhai, một cái khe núi trong suốt thấy đáy mà trườn xuống, cuối cùng hội đến đáy vực trong Đàm Bích Thủy, bên đàm bốn phía, vây chung quanh hình dạng khác nhau những cục đá to, đúng lúc vận dụng tốt để ngăn cản nước suối tiết ra bên ngoài......<br>Chung quanh rừng trúc cao ngất xanh ngắt, cỏ thơm nhân nhân, hoa thơm chim hót, ánh mặt trời chiếu sáng đáy vực, như phật quang chiếu khắp nơi, thanh u linh hoạt kỳ ảo đến giống như tiên cảnh......<br>Hồ nước trung gian trên một cái thạch đài, ngồi ngay ngắn một người bạch y nam tử đeo mặt nạ.<br>Phốc......\" Một tiếng, bạch y nam tử bỗng nhiên phun ra mấy ngụm máu tươi, máu tươi rơi xuống nhiễm đỏ một thân trang phục trắng tuyết của hắn, phảng phất nở rộ hoa mai, một chút cũng nhìn không ra chật vật......<br>Nam tử ánh mắt nguy hiểm hơi hơi nhíu lại, đến tột cùng là ai? Thế nhưng ở thời khắc mấu chốt hắn tu luyện......!Đáng chết, nếu để hắn biết ai, tuyệt đối sẽ không bỏ qua đối phương......<br>Nam tử lau khô vết máu ở khóe miệng, duỗi tay lấy ra một viên tử sắc kim cương bằng ngón tay cái, ném lên không trung, lại cắt đầu ngón tay một giọt máu tươi rơi vào trên viên kim cương tử sắc.<br> <br>Ngay sau đó kim cương sắc tím liền bắt đầu cấp tốc xoay tròn, cuối cùng mở ra ánh sáng chói mắt màu tím, trước mặt nam tử xuất hiện một cái vòng tròn ánh sáng.<br>Trong màn sáng hiện ra một người nam tử bạch y đang được bao bởi một đoàn bạch quang, bạch quang không ngừng loé sáng, bạch quang nam tử hai mắt nhắm nghiền.<br>Một đoạn thời gian của quá khứ, hồi lâu, một nữ tử tập tễnh bò lại màn sáng, đẩy ngã nam tử bạch quang trên người, chẳng qua giờ phút này nam tử chỉ có thể nhìn đến một nữ nhân cưỡi ở trên người chính mình, căn bản là thấy không rõ dung mạo nữ tử, hình ảnh trở nên dị thường mơ hồ.<br>Lông mày của hắn nhăn lại thật sâu, ánh mắt lạnh băng nhìn chằm chằm màn sáng, thẳng đến nữ tử mệt té xỉu trên mặt đất, thân thể của mình biến mất không thấy, màn sáng mới tan đi.<br>Nam tử vung tay lên, trên người y phục dính máu đã bị đổi đi, đổi thành một bộ áo gấm màu trắng khác, ngay sau đó thân ảnh chợt lóe biến mất tại chỗ.<br>Xuất hiện lần nữa, nam tử đã đứng ở phía trước sơn động mà Thượng Quan Cửu Li té xỉu.<br><br>Chẳng qua giờ phút này này trong sơn động thực sạch sẽ, đừng nói Thượng Quan Cửu Li, liền cả sợi tóc đều không có lưu lại.<br>Nam tử ánh mắt trở nên càng thêm sắc bén, cẩn thận tìm tòi bốn phía một chút, lại là một chút phát hiện đều không có, cuối cùng đứng ở tại chỗ, nhìn phía trước địa phương Thượng Quan Cửu Li té xỉu một lát, mới vẫy vẫy ống tay áo biến mất tại chỗ.<br>Nữ nhân kia không nên để hắn tìm được, bằng không, hắn tuyệt đối sẽ làm nàng sống không bằng chết......<br><br>"]