["<br>Nhưng có ai lại nghĩ tới, Thái Tử chân chính thích lại là tỷ tỷ của Mặc Cửu Li, Mặc gia tiểu thiên tài Mặc Cửu Kỳ, hai người đã sớm ám sinh tình cảm, quyết định chung thân <br>Bất đắc dĩ Thái Tử vài lần cùng chính phụ hoàng của mình nói muốn hủy bỏ hôn ước, lại đều bị phụ hoàng lấy Thái Hậu không chuẩn làm lý do cấp cự tuyệt.<br>Cho nên, lúc này hai người Mặc Cửu Kỳ cùng Thái Tử, dứt khoát hoặc là không làm, đã làm phải làm đến cùng, dùng kế đem Mặc Cửu Li lừa tới trong rừng rậm ma thú, bọn họ trước đó bố trí tốt bẫy rập, tính toán đem người sống sờ sờ thiêu chết, hoàn toàn làm nàng biến mất trên thế giới nàng.<br>Mà nguyên chủ Mặc Cửu Li cũng xác thật bị thiêu chết, mới làm linh hồn của nàng người đến từ hiện đại xuyên qua đây.<br>Trong đầu trừ bỏ sự tình Mặc Cửu Li như thế nào bị khi dễ ở bên ngoài trong quá khứ, còn có biển lửa chính mình mới vừa xuyên qua lại đây, trốn bầy sói, trúng xuân, giải dược, có được ký ức.<br>Hơi hơi cảm giác một chút, nhận thấy được chính mình thân thể ở cái bộ vị nào đó, phát ra tín hiệu sử dụng quá độ mãnh liệt, Mặc Cửu Li khóe môi hung hăng kéo lên.<br><br>Chính mình thật sự không phải quá xui xẻo chứ, xuyên qua thành phế vật còn chưa tính.<br><br>Còn bị lửa đốt, bị lang truy, này cũng coi như thôi.<br><br>Thế nhưng còn trúng xuân dược, hơn nữa liền bộ dạng giải dược trong như thế nào nàng cũng đều không thấy rõ ràng.<br>Nàng mơ hồ nhớ rõ từ đầu tới đuôi, cái kia giải dược đều không có tỉnh lại, không khỏi làm thân mình Mặc Cửu Li hung hăng run run, sẽ không nên lúc ấy chính mình trúng độc quá sâu, dùng cái thi thể giải độc đi:((<br>Ngẫm lại nàng lại cảm thấy không có khả năng, nếu nói kia là thi thể, kia đồ vật cũng không thể ngạch đứng dậy được, càng vô pháp giải độc cho chính mình.<br>Lúc ấy ý thức tuy rằng mơ hồ, nàng chính là nhớ rõ cảm giác tê tâm liệt phế đau đớn kia, cho nên, kia giải dược hẳn là còn sống a...<br>Căn cứ kí ức trong đầu nguyên chủ, Mặc Cửu Li cũng biết được, địa phương này được gọi là Lăng Thiên Đại Lục, cùng lịch sử thế kỷ 21 sở ghi lại những cái đó cổ đại là cùng loại, nhưng lại là bất đồng địa phương.<br><br>Nói trắng ra là đây là một nơi hư cấu thường xuyên xuất hiện ở một ít tiểu thuyết thượng nàng thường đọc.<br><br>Đọc‎ truyệ????‎ tại‎ ++‎ TrU????Tr‎ uyệ????﹒V????‎ ++<br><br>Nơi này mọi người sinh ra đều có thể tu luyện, dựa vào hấp thu linh khí trong thiên địa mà tăng lên tu vi.<br><br>Bởi vì có quan hệ với tu luyện, thế giới này thọ mệnh của người cũng trở nên lâu dài hơn.<br>Cho dù không có thiên phú chỉ là người bình thường, chỉ cần nghiêm túc tu luyện cũng có thể sống cái mấy trăm tuổi.<br>Nghe nói tu luyện đến cảnh giới nhất định, chẳng những có thể khiến dung nhan không già, còn có thể vĩnh sinh bất tử, nghĩ đến đây Mặc Cửu Li bĩu môi, thoạt nhìn này tu luyện liền cùng ăn Đường Tăng thịt không khác biệt lắm đâu.<br>Đương nhiên, tuy rằng đại bộ phận đều có thể tu luyện, cũng là có ngoại lệ, tỷ như Mặc Cửu Li, chính là một ngoại lệ.<br><br>Loại ngoại lệ này mọi người đều có cái gọi chung, gọi là phế vật.<br><br>Hài đồng ở Lăng Thiên Đại Lục thông thường đến ba tuổi, liền có thể tiến hành trắc nghiệm linh lực, nếu là hài tử có thiên phú yêu nghiệt, liền sẽ được tông phái thần bí trên đại lục trực tiếp thu nhận làm đệ tử, mang về dốc lòng dạy dỗ.<br>Người ở Lăng Thiên Đại Lục trên cơ bản đều có thể đủ tu luyện, người có thiên phú tốt càng là không ở số ít, bất quá thiên phú yêu nghiệt lại không nhiều lắm, nói như thế, thiên phú yêu nghiệt tỉ lệ cùng phế vật tỉ lệ nghịch không sai biệt lắm.<br>Mặc Cửu Li liền phi thường may mắn, ở thời điểm ba tuổi thí nghiệm linh lực, trở thành số ít trong phế vật một thành viên.<br>Trừ cái này ra, Lăng Thiên Đại Lục cũng là một nơi cá lớn nuốt cá bé, dùng võ vi tôn, địa phương cường giả vi tôn, ở chỗ này, chỉ có đủ thực lực, mới có thể nói chuyện quyền lợi.<br>Mặc kệ trước mắt là ở hoàng tộc, hay vẫn là các thế lực khác, thực lực của ngươi cường hãn, ngươi có thể muốn làm gì thì làm, nếu như ngươi là phế vật, vậy thì chỉ có thể mặc cho người khác đối với ngươi muốn làm gì thì làm<br>Mặc Cửu Li nhìn nhìn vết thương trên người chính mình, rốt cuộc thở dài 250 thứ lúc sau, nhìn xem bốn phía, mặc kệ thế nào, phải nghĩ cách rời đi nơi này trước mới được a.....<br><br>"]