["<br>Không chỉ có không thể tu luyện, còn sẽ chậm rãi bởi vì kinh mạch tắc nghẽn, thân thể trở nên nhu nhược, thời điểm cuối cùng ở tuổi 15 sẽ nổ tan xác mà chết, hơn nữa căn bản tra không đến nguyên nhân chết.<br><br>Nếu năm đó nàng không phải xuyên qua lại đây, liền trúng mị dược, đẩy ngã cha bảo bảo, sau đó có bảo bảo, ở lúc sinh hạ bảo bảo, đem tử cổ gần đến tử hạn tới trong cơ thể bảo bảo, hiện tại mặc dù nàng là thần y Mặc Cửu Li, chỉ sợ cũng chỉ còn lại một đống đất vàng.<br><br>Vốn dĩ dựa theo cách Tiểu Thư nói, tử cổ phát tác thời gian là ba năm một lần, nhưng là không biết có phải hay không khi chính mình xuyên qua đây, đem thể chất bách độc bách xâm chính mình kiếp trước mang lại đây.<br><br>Sau đó bảo bảo cũng di truyền chính mình thể chất, hoặc là bảo bảo thân cha thể chất cường hãn có quan hệ, bảo bảo chỉ có ở lúc sáu tháng tuổi phát tác một canh giờ, lúc sau đến bây giờ liền không còn có phát tác nữa.<br><br>Dựa theo sách cổ ghi lại, tử cổ mỗi ba năm sẽ phát tác, đều sẽ làm người đau đớn đến chết đi như nhau, cả người giống như núi lửa, nóng rực làm người ngoài khó có thể tới gần, mỗi lần phát tác, ngắn nhất cũng là ba ngày, có đôi khi thậm chí sẽ phát tác bảy ngày tả hữu mới có thể kết thúc, cảm giác đó sẽ đau đớn vô cùng.<br><br>Chẳng sợ bảo bảo năm đó chỉ phát tác một canh giờ, kia ký ức đó đủ làm nàng mỗi lần nhớ tới trong lòng đều sợ hãi, cũng đối người hạ cổ hận thấu xương.<br><br>Lúc này nàng lựa chọn trở lại tướng quân phủ, thứ nhất là vì giải quyết hôn ước trên người, còn có chính là nhìn xem ông ngoại người duy nhất đau lòng cho chính mình, chính nữa là hỏi thăm một chút tin phụ mẫu.<br><br><br>Nếu lúc trước tử cổ trên người chính mình, không phải trên đại lục này, có lẽ cùng chính thân phận phụ thân mình có liên hệ, nói không chừng là như vậy đâu.<br><br>“Mẫu thân, mẫu thân hồi hồn trở về!” Mặc Bảo Bảo ngọt nộn thanh âm, kéo suy nghĩ Mặc Cửu Li về.<br><br>Mặc Cửu Li lúc này mới phát hiện, nữ nhi đã đem đồ vật đều thu thập hảo! Liền chờ chính mình lấy ra lều trại, các nàng liền có thể nghỉ ngơi……<br>Mặc Cửu Li có chút ngượng ngùng khụ khụ, nhìn nữ nhi nói: “Bảo bảo là giỏi nhất!” Nói rồi còn không quên ở khuôn mặt bảo bảo bẹp hôn vài cái, tới che giấu chính mình xấu hổ vừa rồi thất thần.<br><br>“Mẫu thân, ngươi có phải hay không nghĩ đến nam nhân?” Mặc Bảo Bảo hỏi làm cho người ta khinh ngạc đến chết, vẫn không thôi mà hỏi.<br><br>nhìn Mặc Cửu Li trong ánh mắt lóe lên nồng đậm sự tò mò.<br><br>Mặc Cửu Li trực tiếp bị câu hỏi bưu hãn của nữ nhi làm cho sặc tới, vô ngữ nhìn bảo bảo hỏi: “Bảo bảo, mẫu thân vì cái gì nghĩ muốn nam nhân?”<br>“Chẳng lẽ không phải sao? Mẫu thân trước kia nói, thời điểm nữ nhân tưởng nam nhân, liền sẽ thường xuyên thất thần a! Mẫu thân ngươi đêm nay đã thất thần hai lần, có phải hay không đại biểu mẫu thân cũng nghĩ muốn nam nhân?” Mặc Bảo Bảo ngươi phi thường nghiêm túc nói.<br><br>“Mẫu thân khi nào nói qua lời này? Bảo bảo ngươi về sau không cần đọc sách loạn! Có chút sách tiểu hài tử là không thể xem biết không?” Mặc Cửu Li đầy đầu hắc tuyến nói.<br><br>Nàng dám khẳng định, nhất định là bảo bảo ở không gian tìm thấy những cái lung tung rối loạn sách mà đọc.<br><br>Bởi vì nàng phát hiện không gian chính mình, thật không hổ là Thiên Thư không gian, cái gì đều không nhiều lắm chính là sách đặc biệt nhiều, mặc kệ cái gì sách đều có vô số, rất nhiều loại sách hiện đại ngôn tình tiểu thuyết cũng có không ít.<br><br>“Ta không có loạn đọc sách mẫu thân, kia mặt trên viết rất nhiều đều là có đạo lý a! Mẫu thân, cha ta là ở đế đô sao? Chỉ cần tìm được cha, mẫu thân liền có nam nhân a ……” Mặc Bảo Bảo nghĩ nghĩ phi thường vui vẻ nói.<br><br><br>Mặc Cửu Li 囧……<br>“Bảo bảo, ngươi là ghét bỏ mẫu thân sao?” Mặc Cửu Li ai oán.<br><br>“Như thế nào sẽ? Ta yêu nhất mẫu thân! Chính là cha không phải người khác a, có cha mẫu thân không cần tưởng nam nhân, cha còn có thể cùng bảo bảo cùng nhau yêu mẫu thân a……”<br>“Bảo bảo, rất muốn có cha phải không?” Mặc Cửu Li bỗng nhiên nhìn nữ nhi hỏi.<br><br>Tuy rằng nữ nhi hiểu chuyện chưa từng có nói qua, nhưng là vài lần ở tiểu thành, nhìn đến nhà khác hài tử cùng cha mẹ đi cùng nhau, trong mắt tiểu gia hỏa, vẫn là bất tri giác toát ra cảm giác hâm mộ thật sâu.<br><br>“ Còn không cần lắm! Chỉ cần có mẫu thân, bảo bảo liền vui vẻ nhất rồi! Nếu là mẫu thân không thích cha, bảo bảo liền không cần cha, chỉ cần mẫu thân là đủ rồi……” Mặc Bảo Bảo cúi đầu nói, kỳ thật trong lòng nàng rất muốn biết chính mình cha là của ai.<br><br>Nhưng là, nếu mẫu thân không thích, nàng tình nguyện không cần cha.<br><br>Mặc Bảo Bảo chính là cái mẫu thân khống, trời đất bao la cũng có quan trọng bằng mẫu thân.<br><br>Nàng nhớ rõ mẫu thân nói qua, một người nam nhân cùng một nữ nhân chỉ có yêu nhau mới có thể ở bên nhau.<br><br>Nhưng là muốn hai cái người xa lạ yêu nhau, là phải thường xuyên ở bên nhau, mới có thể bồi dưỡng ra tình cảm <br><br>Có cảm tình mới có thể thành thân, sau đó sinh bảo bảo……<br>Chính là, mẫu thân nàng năm đó là bởi vì bị người hạ dược, mới có thể đẩy ngã cha, liền chính mình cha bộ dáng đều không có nhìn đến, chờ đến tỉnh lại khi cha đã không thấy.<br><br>Mà chính mình có là ngoài ý muốn khi mẫu thân trúng độc, nàng tuy rằng rất muốn cha, nhưng là nàng càng để ý mẫu thân hơn.<br><br>Nếu mẫu thân không thích cha, thích nam nhân khác, nàng cũng sẽ tôn trọng mẫu thân.<br><br>Nhìn bảo bảo bộ dáng hiểu chuyện, Mặc Cửu Li trong lòng hơi hơi đau đớn, có lẽ lúc này đây, nàng thật sự hẳn là nghĩ cách tìm cho bảo bảo một người cha.<br><br>Mặc kệ như thế nào, vì bảo bảo, nàng cũng sẽ thử tìm kiếm nam nhân kia, cùng hắn thử xem xem, có thể hay không cấp bảo bảo một cái hoàn chỉnh gia đình.<br><br>Chỉ là hiện tại Mặc Cửu Li còn không có nghĩ đến, nàng sẽ cùng cha ruột bảo bảo lần lượt bỏ lỡ, làm nàng cùng bảo bảo trên đường tìm cha tìm phu vô cùng phiền muộn không gì sánh được, lại mạo hiểm vạn phần! !.<br><br>"]