["<br>Ngươi chính là mẫu thân của cái này nha đầu chết tiệt kia? Kia con tiểu thú ta muốn, không muốn chết nói, liền mang theo ngươi hài tử nhanh cút đi……” không đòi Mặc Cửu Li nói chuyện, liền nghe được phía trước kia nói giọng nữ lại lần nữa vang lên.<br>Mặc Cửu Li lúc này mới theo thanh âm nhìn về phía đối diện, thấy nói chuyện chính là một người mặc hồng nhạt váy áo tuổi trẻ nữ tử, lớn lên đảo cũng coi như thượng là thanh tú khả nhân, chính là kia vẻ mặt kiêu ngạo biểu tình, lại đem khí chất của nàng hoàn toàn phá hư……<br>Vừa thấy chính là một cái bị người sủng hư, không gì giáo dưỡng đại tiểu thư……<br>“Nha đầu chết tiệt kia nói ai đâu?” Mặc Cửu Li khóe môi mang cười hỏi.<br>“Nha đầu chết tiệt kia tự nhiên nói nàng đâu……” Nữ tử trắng liếc mắt một cái Mặc Cửu Li bên người bảo bảo nói.<br>“Nga……” Mặc Cửu Li nhàn nhạt nga một tiếng, liền không có nói nữa.<br>Chung quanh không ít người đều cố nén cười khe khẽ nói nhỏ lên, lúc này tuổi trẻ nữ tử mới phản ứng lại đây chính mình nói gì đó, sắc mặt đỏ lên trừng mắt Mặc Cửu Li nói “Đáng chết, ngươi cũng dám mắng ta, xem ta không giáo huấn ngươi……”<br>Nói rồi rút ra roi bên hong, đối với Mặc Cửu Li liền quăng lại đây……<br>Mặc Cửu Li ánh mắt lạnh lùng, nàng lúc này mới đến Phong Vân Thành ngày đầu tiên, đầu tiên là chính mình bảo bối nữ nhi bị người thiếu chút nữa quăng một roi, hiện tại lại có người đối với chính mình ném roi.<br><br>Nàng quyết định, từ hôm nay trở đi chán ghét người sử dụng roi loại này làm vũ khí.<br> <br>Còn không đợi Mặc Cửu Li động thủ, đứng ở hắn phía sau Tuyết Phong liền động, mọi người chỉ nhìn đến trước mắt bóng trắng chợt lóe……<br>“Vèo……”<br>“A……”<br>“Phanh……”<br>Ngay sau đó mọi người liền cảm thấy thấy hoa mắt, bên tai liền vang lên vài đạo tiếng vang, một cái hồng nhạt vật thể ở giữa không trung xẹt qua độ cung thật hoàn hảo bay qua mọi người đỉnh đầu trực tiếp đánh vỡ nhất phẩm các cửa sổ, từ lầu hai bay ra ngoài cửa sổ, rơi xuống trên đường cái……<br>Đưa tới trên đường một trận tiếng kinh hô, ai có thể nghĩ đến ban ngày ban mặt, còn sẽ từ phía trên bay tới một cái hồng nhạt vật thể a……<br>Phía dưới người cả kinh toàn bộ tránh ra.<br><br>Theo một tiếng trọng vang rơi xuống đất, mọi người lúc này mới thấy rõ ràng nguyên lai là một nữ nhân từ nhất phẩm các lầu hai rớt xuống dưới, hơn nữa vẫn là mặt trước chấm đất trực tiếp rơi hoàn toàn thay đổi, hôn mê đi qua……<br>“Chậc chậc chậc, cũng không biết nữ nhân này là ai, thế nhưng rơi thảm như vậy……”<br>“Đúng vậy, ngươi nhìn xem này mặt trước chấm đất nhiều đau a, phỏng chừng tái hảo đan dược cũng cứu không được, gương mặt này xem như huỷ hoại a……”<br>“Không sai, ngươi nhìn xem, tròng mắt đều quăng ngã ra tới, quá thảm……”<br><br>“Di? Các ngươi xem nàng là từ nhất phẩm các rơi xuống, nói không chừng không phải cái gì người tốt, phỏng chừng là ở nhất phẩm các nháo sự hoặc là trộm đồ vật bị bắt được, mới bị nhân gia ném xuống tới đi……” Có người kinh nghi nói.<br>“Ân ân ân, có khả năng, bằng không như thế nào sẽ quăng ngã thảm như vậy……”<br>Vây xem mọi người vây quanh trên mặt đất nữ nhân, chỉ chỉ trỏ trỏ nghị luận, lại là không ai tiến lên đi xem xét, hoặc là tìm người cứu trị……<br>Trên đường cái âm thanh mọi người nghị luận, cũng đủ để dừng ở trong tai đám người Mặc Cửu Li.<br>“Tuyết thúc thúc, ngươi quá tuyệt vời! Thế nhưng lại làm nữ nhân kia mặt trước chấm đất! Thật là quá chuẩn……” Mặc Bảo Bảo sùng bái nhìn bên người Tuyết Phong nói.<br>Tuyết Phong sủng nịch sờ sờ bảo bảo đầu cười cười……<br>Mặc Cửu Li khóe miệng cũng nhịn không được trừu trừu, thầm than Tuyết Phong gia hỏa này thật là quá sẽ không thương hương tiếc ngọc, bất quá kết quả này nàng còn là phi thường vừa lòng, dám cùng nhà nàng bảo bảo đoạt đồ vật, quả thực chính là tìm chết……<br>Thượng Quan Triệt nguyên bản nhìn đến cái kia hồng nhạt váy dài nữ tử dung mạo khi, liền tưởng nói cho Mặc Cửu Li đối phương thân phận, ai biết nàng kia bỗng nhiên làm khó dễ, hơn nữa Tuyết Phong tốc độ lại quá nhanh, hắn căn bản là chưa kịp nói chuyện, cũng đã kết thúc……<br>Thượng Quan Triệt đỡ trán, hắn cảm thấy đợi lát nữa cần thiết hảo hảo nói chuyện với Cửu Li, phổ cập một chút phân bố đại lục này thế lực, miễn cho nha đầu này ai cũng đều không nhận biết, về sau đắc tội người không thể đắc tội……<br>Đến nỗi vừa rồi nữ nhân kia sự tình, trở về lúc sau hắn đều có biện pháp giúp nàng giải quyết tốt hậu quả……<br>Lúc này Thượng Quan Triệt còn không biết, hôm nay bị Tuyết Phong quăng ra ngoài hai cái xui xẻo nữ nhân, phía sau bối cảnh đều không đơn giản, lầu hai nữ nhân này hắn gặp qua vài lần liền biết là ai, cho nên để hắn giải quyết cái này phiền toái……<br>Chính là nữ nhân đầu tiên kia hắn căn bản là không có gặp qua, bởi vậy, mới để lại một cái phiền toái càng lớn hơn nữa tìm tới đến Mặc Cửu Li.<br><br><br>Tự nhiên, đây cũng là để nói sau.<br>Lúc này vẫn luôn đi theo nữ tử bên người nha hoàn cùng các hộ vệ rốt cuộc phục hồi tinh thần lại, trong đó một cái hộ vệ ánh mắt hung ác trừng mắt Mặc Cửu Li nói: “Các ngươi cũng dám đánh tiểu thư nhà ta, các ngươi chờ, phủ Thừa tướng tuyệt đối sẽ không buông tha các ngươi……”<br>Nói xong mang theo người vội vàng chạy xuống lâu đi, hiển nhiên là tìm cứu binh đi……<br>Mặc Cửu Li bĩu môi, hoàn toàn không có đem đối phương uy hiếp để vào mắt, Thượng Quan Triệt nhìn đến Mặc Cửu Li bộ dáng bất đắc dĩ nói: “Vừa rồi nữ nhân kia là con gái một của thừa tướng, vẫn là Tam hoàng tử vị hôn thê.<br><br>Thừa tướng lão tới nữ đối nàng rất là yêu thương……”<br>Ý ngoài lời là nói cho Mặc Cửu Li, ngươi lần này xem như đem phủ Thừa tướng cấp đắc tội, làm không hảo còn sẽ liền Tam hoàng tử cùng nhau đắc tội……<br>“Nga……”<br>“Bảo bảo, ngươi thích nó?” Mặc Cửu Li nhàn nhạt nga một tiếng, ngay sau đó nhìn về phía nữ nhi hỏi.<br>Hiển nhiên không có đem Thượng Quan Triệt nói sự tình coi trọng.<br><br>Thượng Quan Triệt thấy nàng đạm nhiên biểu tình, cảm thấy vừa buồn cười vừa tức giận, chẳng lẽ nàng liền không thể khẩn trương một chút sao? Nói như thế nào nhân gia cũng là một quốc gia thừa tướng được không? Ngươi như vậy tùy ý thật sự được chứ……<br>Nếu Mặc Cửu Li biết hắn ý tưởng, nhất định sẽ thực hảo tâm nói cho hắn nói: “Thừa tướng lại làm sao vậy? Liền tính là hoàng đế cũng không thể đoạt bảo bảo đồ vật……”<br> <br>Nàng cũng không phải là thế giới này người, nàng là đến từ 21 thế kỷ linh hồn, không tin phụng cái gì hoàng đế thừa tướng, ở nàng người ở đây chỉ chia làm hai loại, một loại nàng là người để ý, một loại chính là người xa lạ! Mới sẽ không quản ngươi là hoàng đế vẫn là Ngọc Đế đâu……<br>Lúc này nhất phẩm các lầu hai linh thú khu quản sự cũng đã đi tới, nhìn Mặc Cửu Li cười cười nói: “Vị này phu nhân, này chỉ hồ ly bị trọng thương, hẳn là sống không được đã bao lâu, các ngươi có thể nhìn những con linh thú còn lại……”<br>Mặc Cửu Li nhìn quản sự ánh mắt lóe lóe, bọn họ tương đương là đem mặt mũi tướng phủ thiên kim ném xuống.<br><br>Này nhất phẩm các người thế nhưng một chút ngoài ý muốn cùng khẩn trương đều không có, ngược lại một bộ thực bình thường.<br>Liền phảng phất bọn họ ném xuống đi căn bản không phải cái gì tướng phủ thiên kim, mà là một cái rác rưởi không quan trọng.<br><br>Theo lý thuyết ở trong tiệm bọn họ xảy ra sự tình, cho dù là chính mình chọc bọn họ cũng là có trách nhiệm.<br><br>Bình thường phản ứng, hoặc là chính là trực tiếp đem chính mình đám người bắt lại, giao cho tướng phủ tới thoái thác trách nhiệm của chính mình, hoặc chính là đem chính mình đám người đuổi đi, miễn cho đợi lát nữa tướng phủ người tới, cho bọn hắn mang đến phiền toái……<br>Chính là xem này quản sự cùng lầu hai mấy cái tiểu nhị biểu tình, căn bản là không đem việc này xem trọng, vừa rồi càng là không có ngăn cản bọn họ đả thương người……<br>Cái này làm cho Mặc Cửu Li trong lòng đối nhất phẩm các nhưng thật ra nhiều một tia tò mò, không biết này nhất phẩm các chủ tử sau lưng đến tột cùng là người nào? Thủ hạ người như vậy có tố chất không nói, thế nhưng liền tướng phủ cũng không để vào mắt…….<br><br>"]