["<br>Mặc Cửu Li biết tu luyện không phải sự tình dễ dàng như vậy, dựa theo ký ức nguyên chủ biểu hiện, bọn nhỏ trên Lăng Thiên Đại Lục, ba tuổi có thể thí nghiệm linh lực, sớm nhất cũng là năm tuổi sau mới có thể mở ra cửa tu luyện, thậm chí trễ nhất có thể là mười mấy tuổi mới mở ra cửa tu luyện.<br>Bởi vì mở ra cửa tu luyện yêu cầu thời gian rất lâu, nghe nói trên Lăng Thiên Đại Lục khó gặp thiên tài trăm năm, ở lúc mở ra tu luyện chi môn, cũng là dùng hơn thời gian nửa tháng, hơn nữa nhân gia lúc ấy dùng vẫn là công pháp địa cấp tu luyện.<br>Người bình thường lần đầu tiên mở ra tu luyện chi môn, chậm thì mấy tháng, nhiều thì hơn một năm cũng có khối người.<br>Đây cũng là nguyên nhân muốn hài tử bắt đầu tu luyện là từ 5 tuổi trở về sau, thử hỏi một cái hài tử 3 tuổi người có thể làm cho bọn họ ngồi yên vài ba tiếng là đã không tệ, chứ đừng nói bắt bọn chúng ngồi vài ngày không nhúc nhích, kia căn bản chính chính không có khả năng đi! <br>ngươi nếu là làm cho bọn họ ngồi ở tại chỗ vẫn không nhúc nhích vài thiên nói, kia căn bản chính là không có khả năng sự tình hảo đi! <br>Mặc Cửu Li tỉ mỉ ghi nhớ lại, vừa rồi xem qua kia Thiên Thư không đáng tin cậy, ghi lại vài câu khẩu quyết, hít vào một hơi thật sâu, chuẩn bị bắt đầu tu luyện.<br>Kỳ thật trong lòng nàng cũng là có chút thấp thỏm, trước không nói tu luyện nguyên bản chính là chuyện không hề dễ dàng, chính là chính mình Thiên Thư trong tay này cũng không quá đáng tin cậy, còn có kia mặt trên vài câu khẩu quyết tâm pháp không biết là cái gì, Mặc Cửu Li liền có điểm phát điên.<br>Chính là, muốn nàng như vậy từ bỏ cũng là tuyệt đối không có khả năng sự tình, dù sao hiện tại chính mình bị nhốt ở chỗ này cũng không gì sự tình có thể làm.<br>Mặc Cửu Li nhắm hai mắt, dựa theo khẩu quyết dồn khí đan điền, dẫn khí nhập thể.<br> <br>Theo Mặc Cửu Li không ngừng vận hành khẩu quyết, nàng không có nhìn đến nơi mật thất bốn vách tường huyền thiết của chính mình, không ngừng có điểm điểm ánh huỳnh quang bay ra tới chui vào trong cơ thể nàng.<br><br>Những cái đó ánh huỳnh quang càng ngày càng nhiều, tốc độ càng lúc càng nhanh, một chút, một tia, cuối cùng từng mảnh điên cuồng chui vào thân thể Mặc Cửu Li.<br><br>Bởi vì Mặc Cửu Li hấp thu tốc độ hữu hạn, những cái đó ánh huỳnh quang tầng tầng dừng ở trên người nàng, cuối cùng trực tiếp đem nàng bao vây thành một cái màu bạc kén tằm.<br>Theo ánh huỳnh quang rơi xuống thân thể Mặc Cửu Li, nguyên bản thanh mặc sắc mật thất huyền thiết, một chút từ màu đen biến thành màu xanh lá, lại từ màu xanh lá biến thành nhạt lục sắc, cuối cùng biến thành một tầng kết giới thật mỏng, mơ hồ có thể thấy được bên ngoài là khu rừng rậm rạp......<br>Thời gian như nước, nhoáng lên ba ngày thời gian đã trôi qua.<br>Mặc Cửu Li cảm giác được chính mình vùng đan điền, phảng phất có cái gì muốn phá thể mà ra, hơi hơi cắn chặt răng, dùng sức ngưng khí khống chế được dòng khí lưu trong cơ thể nhằm về phía đan điền nơi đang có tấm bình ngăn.<br>Một cái, hai cái, ba cái.....<br><br>\" Oanh \" một tiếng, phía trước trở ngại bích chướng, thành công bị va chạm vỡ ra, Mặc Cửu Li chỉ cảm thấy cả người đều tràn ngập lực lượng, sảng khoái vô cùng, phảng phất đang ở một nơi vô cùng ấm áp.<br>Ngay sau đó một đạo xích sắc quang mang xông thẳng phía chân trời, chờ đến màu đỏ quang mang rơi xuống, lại là một đạo màu cam quang mang phi thăng lên, sau đó là hoàng sắc quang mang biến mất, một đạo lục sắc nhạt quang mang, hơi hơi lóe lóe mới rốt cuộc ngừng lại.<br>Mà nguyên bản ánh huỳnh quang bao vây lấy thân thể Mặc Cửu Li, cũng đã sớm bị nàng hấp thu sạch sẽ.<br>Mặc Cửu Li khiếp sợ nhìn lục sắc nhạt huyền khí ở đầu ngón tay chính mình, cái miệng nhỏ mồ lớn cũng không biết nên nói gì cho tốt.<br>Chính mình hiện tại chẳng lẽ là lục huyền thực lực? Sao có thể? Nàng không phải phế vật sao? Như thế nào lập tức liền tu luyện đến lục huyền đâu......<br>Phải biết rằng ở trên Lăng Thiên Đại Lục nàng tuổi này, lục huyền thực lực kia chính là có thể so với thiên tài tồn tại a......<br>Huyền giai thăng cấp cũng không phải là uống nước dễ dàng như vậy, trừ bỏ có được công pháp tốt, còn phải có đan dược phụ trợ, mới có thể làm tu luyện tốc độ tăng lên càng mau.<br><br>harry potter fanfic<br>Nếu nàng không có nhớ lầm nói, ông ngoại nguyên chủ, hiện tại cũng là ông ngoại của nàng, Hoa Hạ quốc lão tướng quân Mặc Thanh Thiên, năm nay đã 50 hơn tuổi, cũng bất quá là thanh huyền sơ cấp thực lực.<br><br>Chính là chính mình liền dựa theo trên cái Thiên Thư không đáng tin cậy như vậy chỉ đọc vài câu khẩu quyết liền tập tục tu luyện.<br><br>Thế nhưng trực tiếp làm cho nàng tu luyện tới lục huyền! Này nếu như bị người khác biết, còn không được hâm mộ ghen tị hận chết đi.<br>Mặc Cửu Li nhìn đầu ngón tay một mảnh lục sắc huyền khí, rốt cuộc ngây ngốc cười! Nàng rốt cuộc không phải phế vật, mặc kệ nói như thế nào nàng xuyên qua lại đây khởi điểm tuy rằng có điểm xui xẻo, nhưng là xem nhẹ kia xui xẻo mở đầu, giống như hiện tại bộ dạng cũng không tệ lắm.<br>Lúc này, Mặc Cửu Li cũng phát hiện nguyên bản thanh mặc sắc mật thất, sáng không ít, nàng thậm chí đều có thể mơ hồ nhìn đến bên ngoài khu rừng rậm rạp.<br>Mặc Cửu Li trực tiếp đi đến một bên mật thất, duỗi tay đụng vào bốn vách tường, phát hiện vẫn là cùng phía trước giống nhau, cứng rắn, lạnh băng, trừ bỏ càng thêm sáng một ít ở ngoài, căn bản là không có quá nhiều biến hóa.<br>Lặp lại thử vài lần, chẳng sợ nàng hiện tại đã là lục huyền thực lực, như cũ vô pháp đi ra ngoài, bởi vì thời điểm nàng dùng huyền khí đi công kích bốn vách tường, bi thương phát hiện, này thoạt nhìn rõ ràng vách tường mỏng đi rất nhiều, thế nhưng có thể cắn nuốt huyền khí của nàng.<br><br>Phát hiện cái này, làm Mặc Cửu Li suýt nữa hộc máu, này rốt cuộc đây là cái cái quỷ gì vậy.<br>Bất đắc dĩ, Mặc Cửu Li rốt cuộc từ bỏ công kích, lại về chỗ cũ cầm lấy quyển Thiên Thư không đáng tin cậy mà tiếp tiếp tục nhìn.<br> <br>Này không xem không biết, vừa thấy Mặc Cửu Li liền hoảng sợ, nguyên lai phía trước nàng phát hiện tờ giấy cuối cùng kia thế nhưng đặc biệt mỏng đi một ít, cuối cùng lại mở ra vài trang, tuy rằng không biết đây là có chuyện gì, Mặc Cửu Li vẫn là nghiêm túc nhìn lên.<br>Xem qua lúc sau Mặc Cửu Li thật sâu cảm thấy, chính mình thật là nhặt được bảo, mặt sau vài tờ viết đúng chính là một ít công pháp tu luyện, phía trước là mở ra thiên, hiện tại là tu luyện thiên, thật không biết mặt sau còn sẽ có cái gì đâu? Mà điểm đặc biệt nhất chính là, đây là một bộ công pháp không có thuộc tính.<br>Cho nên Mặc Cửu Li mới có thể cảm thấy chính mình nhặt được bảo, không có thuộc tính cũng liền cho rằng toàn thuộc tính! Giống như mỗi quyển công pháp đều sẽ có một cái công pháp thuộc tính, hỏa thuộc tính công pháp chỉ có hỏa thuộc tính tu luyện giả áp dụng.<br><br>Mà này quyển Thiên Thư lại là không có thuộc tính, vậy đại biểu cho mặt trên công pháp, chứng minh cho tất cả các thuộc tính giả đều tu luyện được.<br>Mặc Cửu Li còn không biết chính mình đến tột cùng là cái gì thuộc tính, cho nên nàng lập tức dựa theo mặt trên viết bắt đầu ngưng tụ huyền khí chính mình, không bao lâu đầu ngón tay liền nhảy lên một cổ xích sắc hỏa thuộc tính huyền khí.<br>Mặc Cửu Li vui vẻ không thôi, nàng hy vọng nhất là chính mình có thể có được huyền khí thuộc tính hoả, bởi vì nàng muốn trở thành một người luyện đan sư, ai kêu kiếp trước nàng là danh y đâu.<br>Hiện tại nàng có được hỏa thuộc tính, chỉ cần về sau tìm được dị hỏa, hoặc là khế ước một con hỏa thuộc tính linh thú, nàng liền có thể trở thành một người luyện đan sư, nghĩ đến đây Mặc Cửu Li khóe môi giơ lên một mạt ý cười.<br>Mặc Cửu Li lại dựa theo mặt trên phương pháp thử vài lần, phát hiện chính mình trừ bỏ hỏa thuộc tính ngoại, thế nhưng còn có một loại hiếm thấy hắc ám thuộc tính, tuy rằng còn có chút mỏng manh, nhưng thật là mặc sắc huyền khí thuộc tính ám.<br>Nàng lặp lại thử vài lần, phát hiện huyền khí thuộc tính ám phảng phất trong cơ thể chỉ có một chút điểm, nửa ngày mới phát ra một tia như vậy, cứ việc là có chứa tính ăn mòn thuộc tính ám huyền khí, đánh vào trên mặt đất cũng không lưu lại một chút dấu vết, có thể thấy được mật thất nhỏ nơi chính mình ở này có bao nhiêu cường hãn..<br><br>"]