["<br>Vốn dĩ nhìn đến người nam nhân này đã cùng mẫu thân khế ước, liền không nghĩ so đo hắn khiến cho mẫu thân đổ máu, không nghĩ tới hắn lại dám cùng chính mình đoạt mẫu thân, thật là buồn cười……<br>“Nàng là mẫu thân ta……” Nam tử nhìn mắt Mặc Bảo Bảo nhíu mày nói.<br>Tuy rằng hắn không biết đây là nơi nào, nhưng là nữ nhân này là chính mình mẫu thân, hắn biết rõ sẽ không sai……<br>“Ngươi bất quá là khế ước giả với mẫu thân, mẫu thân là của ta……” Mặc Bảo Bảo tư thế một bộ muốn đánh lộn trừng mắt nam tử quát.<br>Đáng chết nam nhân thúi, tin hay không nàng một phen lửa đốt chết hắn……<br>“Nàng là ta mẫu thân, còn có, ngươi đánh không lại ta……” Phảng phất nhìn ra Mặc Bảo Bảo tâm tư, nam tử nói thẳng nói.<br>“A…… Hỗn đản, xem ta hay không giáo huấn ngươi!” Mặc Bảo Bảo nghe vậy nổi giận, từ trước đến nay đều là nàng khi dễ người khác, khi nào bị người như vậy khi dễ qua, tiểu vũ trụ nháy mắt bốc cháy lên hừng hực liệt hỏa……<br>Mặc Cửu Li ngăn cản nói, còn không có tới kịp nói ra, độc dược bảo bảo liền một bộ không cần tiền dường như hướng tới hắc y nhân nam tử ném đi ra ngoài.<br>Mặc Cửu Li thấy thế, trong lòng thầm than không xong! Bảo bảo độc dược cũng không phải là giống nhau độc dược, cái này chính mình lại phải tốn thời gian đi giúp nam nhân này giải độc.<br>Ai biết khi nam tử nhìn thấy bảo bảo ném các loại thuốc bột hắc, lam, tím, dược sương mù, mí mắt nhẹ nhàng nâng nâng, ngay sau đó phất tay, độc dược bảo bảo đã bị một trận gió màu đen cuốn lên, cuối cùng biến mất không thấy.<br>Nam tử khiêu khích nhìn mắt bảo bảo, phảng phất đang nói: “Ngươi quá yếu……”<br>Mặc Bảo Bảo thấy chính mình độc dược đều bị gia hỏa này chặn lại, tiểu tính khí nháy mắt bị chọc giận.<br><br> <br>Trong tay một đoàn diễm hoả đen thui nháy mắt hóa thành điểm điểm màu đen hoả tinh, che trời lấp đất hướng về nam tử mà đi……<br>Bảo bảo ngọn lửa vừa ra tới, Tiểu Thư liền nhịn không được hướng Mặc Cửu Li bên người rụt rụt, nó cái gì đều không sợ, chỉ liền sợ diễm hoả đen thui trên người chủ nhân cùng tiểu chủ nhân.<br>Nam tử nhìn đến hắc hoả của Mặc Bảo Bảo, cau mày, bởi vì đoàn hắc hỏa này cho hắn một loại nguy hiểm cảm giác vô cùng lớn.<br>Trực giác làm cho hắn cảm giác không thể bị hắc hỏa này đụng tới, bằng không sẽ rất nguy hiểm, vì thế thân ảnh vừa động, thân thể hắc y hóa thành từng đạo tàn ảnh, nhẹ nhàng tránh né từng đoàn hắc hỏa công kích, cuối cùng đứng ở Mặc Cửu Li bên người.<br>Mặc Bảo Bảo cái trán phủ đầy mồ hôi bịn rịn, lại bởi vì công kích chính mình lại lần nữa bị đối phương tránh thoát, khuôn mặt nhỏ tức nổi phồng lên, trừng mắt nam tử đứng ở bên cạnh nhà mình mẫu thân.<br>Hiển nhiên, nàng hiện tại phi thường bất mãn……<br>Mặc Cửu Li rốt cuộc tìm được cơ hội trấn an nhà mình nữ nhi nói: “Bảo bảo ngoan, chúng ta hỏi trước sự việc rõ ràng được không? Mặc kệ nói như thế nào vị này thúc thúc này hiện tại đều cùng mẫu thân khế ước, về sau chính là người một nhà, bảo bảo khi nào như vậy thiếu kiên nhẫn đâu? Quên mẫu thân trước kia là như thế nào dạy ngươi sao?”<br>“Chính là hắn cùng ta đoạt mẫu thân……” Mặc Bảo Bảo dẩu cái miệng nhỏ bất mãn lên án nói.<br>Mẫu thân là của nàng, bất luận cái gì cùng nàng đoạt mẫu thân người đều là người xấu……<br>Mặc Cửu Li bế lên bảo bảo, hôn hôn nàng gương mặt nói: “Mẫu thân chỉ có bảo bảo một người nữ nhi, ai cũng đoạt không được mẫu thân! Bảo bảo không cần lo lắng, hắn kêu ta mẫu thân, nhất định là có nguyên nhân, chúng ta trước hỏi rõ ràng! Mặc kệ thế nào, bảo bảo về sau cũng phải nhớ rõ, không nên dễ dàng bị người khác chọc giận, mặc kệ gặp được sự tình gì, đều phải bảo trì bình tĩnh biết không?”<br>“Ta đã biết mẫu thân……” Mặc Bảo Bảo gật gật đầu nói, kỳ thật nàng khó chịu, bất quá cũng là bởi vì nhìn đến mẫu thân vì người nam nhân này mà đổ máu, hơn nữa nam nhân này lại bỗng nhiên kêu Mặc Cửu Li là mẫu thân, mới khiến nàng phẫn nộ.<br>Lại chính là biết nơi này là trong không gian mẫu thân, bằng không nàng cũng sẽ không trực tiếp đánh hắn……<br>Trấn an xong bảo bảo, Mặc Cửu Li lúc này mới quay đầu nhìn về phía hắc y nam tử bên người hỏi: “Ngươi tên là gì?”<br>“Tuyết Phong!” Nam tử suy nghĩ lần tới nói.<br><br>“Ngươi vì cái gì kêu ta là mẫu thân?” Mặc Cửu Li tiếp tục hỏi.<br>“Ngươi đã cứu ta, ngươi huyết khế ta! Ta là quỷ hút máu cương thi nhất tộc thiếu chủ.<br><br>Truyền thừa ký ức nói cho ta biết, chúng ta là sẽ không bị nhân loại khế ước, nếu có người khế ước chúng ta, người kia sẽ là mẫu thân……” Tuyết Phong nghiêm túc nhìn Mặc Cửu Li nói.<br>Hắn trong lòng kỳ thật cũng tò mò, ở hắn xem ra Mặc Cửu Li hẳn là nhân loại, chính là nhân loại sao có thể khế ước hắn đâu……<br>Mặc Cửu Li nghe vậy 囧……liền cạn ngôn.<br>Đây là cái chó má truyền thừa gì a a a a……<br>Vạn nhất chính mình là cái nam nhân? Chẳng lẽ hắn tính toán kêu một người nam nhân là mẫu thân luôn sao? Mặc Cửu Li như vậy nghĩ, liền như vậy hỏi ra tới.<br>Tuyết Phong nghe vậy, cúi đầu suy nghĩ xuống nói: “Ân, nam nhân cũng là mẫu thân……”<br>Truyền thừa trong trí nhớ căn bản không có nói, nam nhân nữ nhân sự tình, nếu nói khế ước chính là mẫu thân, kia mặc dù là nam nhân, cũng là mẫu thân hẳn là không sai....ừ chắc chắn là như vậy, không sai.<br>Tuyết Phong tự cho là thông minh nghĩ……<br>“Tuyết Phong, ngươi như thế nào lại ở chỗ này?” Mặc Cửu Li quyết định quên đi vấn đề rối não này,không đi rối rắm cái truyền thừa không đáng tin cậy kia của nhà hắn nữa.<br><br><br>Tách ra đề tài hỏi, đây là chuyện nàng vẫn luôn không nghĩ tới, theo nàng biết Lăng Thiên Đại Lục tựa hồ không có quỷ hút máu cương thi mới đúng.<br>“Ta là bị người đuổi giết, từ trong khe nứt không gian ngã xuống đại lục này! Phía trước vẫn luôn bị nhốt ở trong rừng rậm ma thú……” Tuyết Phong chậm rãi nói.<br>Mặc Cửu Li thế mới biết, Tuyết Phong đều không phải là người ở Lăng Thiên Đại Lục, mà là đến từ một đại lục khác.<br><br>Bởi vì có người muốn đoạt lấy hắn thiếu chủ vị, mới có thể bị tộc nhân ám sát, cuối cùng bị đánh trọng thương ngã vào khe nứt không gian, xui xẻo rơi xuống lãnh địa của một đám Thú tộc ở rừng rậm ma thú của Lăng Thiên Đại Lục.<br>Bởi vì Tuyết Phong là đặc thù thể chất quỷ hút máu cương thi, cơ bản chỉ cần không phải trí mạng thương, miệng vết thương đều sẽ tự nhiên khép lại, loại này đặc thù thể chất, bị một cái ma thú thực lực cường hãn mơ ước.<br>Nhận định Tuyết Phong có được bí thuật công pháp tu luyện, bởi vậy đem Tuyết Phong đang bị trọng thương lên cầm tù, trường kỳ dụng hình tra tấn, ý đồ bức bách Tuyết Phong nói ra công pháp tu luyện chính mình.<br>Tuyết Phong chống cự lại những đám Thú tộc ngược đánh, một bên tìm cơ hội chạy trốn.<br><br>Ngày hôm qua rốt cuộc tìm được cơ hội trốn thoát, không nghĩ tới cuối cùng vẫn là bị đuổi theo, bị một đám thần thú cùng thánh thú vây công suýt nữa thì bỏ mạng, cuối cùng không biết trong rừng rậm xảy ra chuyện gì, mới khiến những cái đó Thú tộc ném xuống Tuyết Phong mà rời đi, khiến Mặc Cửu Li nhất thời phát lòng tốt mà cứu hắn.<br>Mặc Cửu Li sau khi nghe xong Tuyết Phong nói, cũng không biết nói cái gì cho phải, ngay sau đó nghĩ nghĩ hỏi: “Vậy ngươi kế tiếp có tính toán gì không? Ngươi có biện pháp trở về sao?”<br>“Không có, hơn nữa ta cũng không thể quay về……” Tuyết Phong nhìn Mặc Cửu Li nói.<br>“Ân? Không thể quay về?” Mặc Cửu Li có chút nghi hoặc hỏi.<br>“Chủ nhân, ngươi hảo ngốc nga! Ngươi cùng hắn khế ước, hắn là không có cách nào rời đi ngươi khoảng cách quá xa……” Tiểu Thư ở bên cạnh ra tiếng nói.<br><br>========== Truyện vừa hoàn thành ==========<br> <br>1.<br><br>Trình Ngữ Lam, Em Là Của Tôi<br>2.<br><br>Bước Nhầm Vào Con Đường Hôn Nhân<br>3.<br><br>Nghiện Ngủ<br>4.<br><br>Trợ Lý Tuyến 1<br>=====================================<br>“A! Là như thế này sao? Như vậy khế ước có thể giải trừ sao?” Mặc Cửu Li không nghĩ tới là bởi vì liên quan đến chính mình <br>“Vô pháp giải trừ!” Tuyết Phong thẳng thắn nói..<br><br>"]