["<br>Thượng Quan Cửu Li thật vất vả bò ra khỏi vòng vây lửa lớn, tay nhỏ đã bị thiêu đến thịt bong da tróc, nhưng bây giờ nàng một chút cũng không có thời gian để ý tới, bởi vì nàng vừa thoát ra tới, liền cảm thấy sự tình không thích hợp.<br>Giờ phút này,\"Nguyệt hắc phong cao\", rừng rậm bên trong càng là gió âm từng trận thổi, trên thân thể tiểu thân thể là chồng chất vết thương, vừa mới rơi xuống đất nàng liền đau đến nhe răng nhếch miệng.<br>*Nguyệt hắc phong cao [月黑风高]: Vốn là \"Đêm trăng mờ giết người, ngày gió cao phóng hoả.\" Chỉ hoàn cảnh hiểm ác (thường là buổi tối).<br><br>Ở đây đơn giản là cướp vật báo vào thời điểm trăng mờ.<br>Trên trời không biết từ khi nào phiêu lên từng cơn mưa nhỏ, quay đầu lại nhìn thoáng qua đống lửa lớn phía sau, cứ việc có trời mưa, chính là lửa lớn cũng không hề có ý tứ bị dập tắt, Thượng Quan Cửu Li hắc tuyến, thầm mắng chính mình vận khí thật( TMD) đen đủi, thế nhưng lại có thể bị nhốt ở một cái biển lửa không gì dập tắt, ngay cả nước cũng đều vô dụng.<br>Nàng còn không kịp tự hỏi quá nhiều, chung quanh vang lên âm thanh sột sột soạt soạt, lập tức thần kinh Thượng Quan Cửu Li căng chặt lên, trong nháy mắt vô số đôi mắt xanh quỷ dị, chậm rãi hướng nàng tới gần.<br>Dựa vào, cư nhiên là bầy sói......<br>Thượng Quan Cửu Li quả thật không cách nào hình dung tâm trạng của mình, mới ra khỏi biển lửa lại gặp bầy sói...!ông trời đây là đang chơi nàng sao? Một chút đường lui cũng liền tính toán không cho nàng đúng không? <br>Chính là, nàng còn không muốn chết đâu! Mặc kệ là bởi vì cái gì, nàng đều phải sống sót, cho dù ông trời đưa ra ý chỉ nàng cũng sẽ không tuân theo, nếu đã không thể trái, kia nàng liền nghịch thiên sửa mệnh đi.<br>Nghĩ như vậy, thoáng nhìn qua bầy sói đang chậm rãi đến gần, Thượng Quan Cửu Li nhìn lướt qua khắp nơi, rốt cuộc xác định một phương hướng, cất bước liền chạy, mặc kệ hết thảy vết thương trên người, chỉ cần động lên là đau muốn mệnh, nàng chỉ có thể cắn chặt răng, không rên lên một tiếng lại càng cố gắng hết sức mà chạy <br> <br>Phía sau bầy sói hiển nhiên không nghĩ tới, đồ ăn chính mình không có bị doạ ngốc té trên mặt đất, ngược lại là chạy thật nhanh.<br><br>Kết quả này là khiến cho chúng nó nhất thời không có phản ứng mà sững sờ ở tại chỗ, chờ đến khi có phản ứng lại, bầy sói là nổi giận rồi...<br>Một cái đồ ăn nhân loại nho nhỏ, thế nhưng lại dám làm lơ chạy trốn chúng nó, thật là quá tổn thương lòng tự trọng của lang<br>\"Ngao ô ~~~~\"<br>Một trận rống lúc sau, bầy sói liền hướng qua đuổi theo Thượng Quan Cửu Li, nghe tiếng lang gầm sau lưng, trong lòng nàng liền run lên, không dám nghĩ nhiều, chỉ có thể liều mạng mà chạy.<br>Một người ở phía trước, một đám lang ở phía sau.<br><br>Vì thế, cuộc chạy đua vận động bắt đầu rồi, người truy ta chạy, ta chạy người truy, thật đúng là vô vàng kích thích, vô vàng mồ hôi con, mồ hôi mẹ thi nhau đổ xuống.<br>Thượng quan Cửu Li cảm giác thể lực chính mình đang không ngừng xói mòn, còn tiếp tục như vậy, nàng nếu không bị bầy sói đuổi theo tóm được xé xác, thì cũng là sống sờ sờ mà bị mệt chết.<br>Chẳng lẽ chính mình thật sự liền chết đi một cách không minh bạch sao? Không được, mặc kệ là vì cái gì, nàng đều không muốn chết a a a a....<br>Dùng sức cắn đầu lưỡi chính mình, đau đớn cùng huyết tinh tràn ngập trong miệng, vị tanh của máu làm nàng hơi hơi hoàn hồn, quay đầu nhìn lại bầy sói đuổi theo chính mình không bỏ, trong lòng thầm mắng \" Dựa vào, mẹ nó, này bầy sói chạy thật sự quá nhanh đi....\"<br><br>Thượng Quan Cửu Li cảm thấy bầy sói này rõ ràng là cố ý, dựa theo tốc độ của chúng nó muốn đuổi kịp nàng là sự tình quá dễ dàng, chính là chúng nó luôn theo sau lưng nàng như mèo vờn chuột, làm nàng không dám cũng không thể dừng lại.<br>Cũng không biết đã chạy được bao lâu, ở lúc Thượng Quan Cửu Li thật sự quá mệt vô pháp chạy tiếp thời điểm, phía trước bỗng nhiên có ánh sáng chợt lóe.<br><br>Tuy rằng chỉ chợt lóe qua rồi biến mất, nhưng vẫn là bị nàng thấy được, cách đó không xa thế nhưng có một cái sơn động <br>Cảm giác phía sau bầy sói lập tức muốn đuổi kịp chính mình, Thượng Quan Cửu Li không dám nghĩ nhiều, dùng hết sức lực bình sinh mà vọt vào bên trong sơn động.<br><br>Ở cửa động tựa hồ cảm giác được một cổ lực ngăn cản, lại cũng chỉ trong nháy mắt cản trở như vậy nàng đã vọt vào được bên trong.<br><br>Ở nàng vọt vào lúc sau, cửa động lại lần nữa hiện lên một mạt u quang, sau đó liền biến mất không thấy.<br>Thượng quan Cửu Li bởi vì dùng hết sức lực để tiến sơn động, cho nên ở lúc vọt đi vào, ngay lúc sau liền bùm một tiếng ngã ngồi trên mặt đất, đau đến nàng suýt chút nữa ngất đi, nếu không phải tiếng hô của bầy sói còn ở phía sau, nàng thật sự là hận không thể hôn mê qua......<br>Chậm rãi từ trên mặt đất bò dậy, xoay người nhìn bầy sói đuổi tới trước mắt,những con sói tựa hồ không có nhìn thấy sơn động này giống nàng, ở cửa động đảo quanh, tựa hồ không rõ thức ăn mà bọn chúng đuổi theo như thế nào bỗng nhiên liền biến mất không thấy nữa.<br><br>Một đám lang tại chỗ ước chừng khoảng hơn non nửa canh giờ, rốt cuộc mới từ bỏ ý định xoay người rời đi.<br>Thượng Quan Cửu Li từ lúc bầy sói xuất hiện, liền thở lớn một chút cũng không dám, luôn căng thần kinh chăm chú mà nhìn tình huống bên ngoài, từ khẩn trương cho đến nghi hoặc, cuối cùng là bình tĩnh.<br>Thẳng đến bầy sói rời đi, nàng rốt cuộc mới chứng thực chính mình suy đoán, sơn động này tựa hồ có điểm kì quái, nàng rõ ràng chính là ở chỗ này, nhưng bầy sói căn bản là không nhìn tới.<br>Nhìn đến bầy sói rời đi, thần kinh căng chặt của nàng rốt cuộc mới được thả lỏng, còn không có xem xét mọi thứ xung quanh có hay không an toàn, liền trước mắt tối sầm hôn mê qua đi <br>Thượng Quan Cửu Li lại lần nữa tỉnh lại, là bị nóng đến tỉnh.<br><br>Không sai, giờ phút này khuôn mặt nhỏ của nàng hồng rực tựa như tôm hùm nấu chín giống nhau, không chỉ trên mặt, mà cả tay chân và cổ ở nơi quần áo cũ nát không che được đều hiện ra không bình thường màu hồng rực, cái trán bịn rịn mồ hôi tuôn như mưa, trên người quần áo cũ nát đều đã bị mồ hôi nàng làm ướt mà dính chặt vào người.<br>Thượng Quan Cửu Li mở ra đôi mắt mê mang, mờ mịt nhìn quang cảnh chung quanh, đại não ngắn ngủi kịp thời nhớ lại, ngay sau đó nhớ đến chính mình trong biển lửa tỉnh lại, lại bị bầy sói truy đuổi đến sơn động này.<br>Cuối đầu nhìn đến thân thể chính mình không ngừng run rẩy, cả người khô nóng khó chịu, còn có cảm giác nơi nào đó trong thân thể khao khát lại như hư không.<br><br>Nàng thân được mệnh danh y thuật cao siêu, lập tức liền minh bạch chính mình là chuyện như thế nào.<br>Nàng bị người hạ dược, phía trước ở trong biển lửa có lẽ là bị hôn mê.<br><br> <br>Tỉnh lại sau lại bị bầy sói đuổi theo, cho nên không có cảm giác thân thể khác thường, thật vất vả thoát khỏi bầy sói nàng liền trực tiếp hôn mê qua đi.<br><br>Lúc này mới bị xuân dược trong cơ thể phát nhiệt làm cho tỉnh.<br>Làm sao bây giờ? Lúc này bên ngoài một mảnh đen nhánh, hơn nữa hiện tại nàng cũng không dám đi ra ngoài, chính là độc trên người có chút khó hiểu, qua không bao lâu nữa nàng liền thật sực sẽ nổ tan sát mà chết.<br>Hiện tại nàng khẳng định linh hồn chính mình đã xuyên qua, chính là người khác xuyên qua đều là thành phi, thành công chúa,...!tệ lắm thì cũng thành nha hoàn gì đó.<br><br>Nhưng nàng xuyên qua có phải hay không thật sự quá xui xẻo a, không bị nướng chín, thì cũng bị sói rượt...<br>Thân thể khô nóng, tựa như khao khát thứ gì đó không ngừng đánh sâu vào lý trí, nàng biết chính mình cần thiết nghĩ cách giải độc mới được, bằng không chỉ sợ thật sự liền sẽ chết thẳng cẳng.<br>Chính là loại xuân dược này quá mãnh liệt, trừ bỏ có được giải dược, duy nhất giải pháp chính là tìm một người nam nhân để giải quyết.<br><br>Mà hiện tại chính mình ở địa phương này, đừng nói giải dược cùng nam nhân, chính là nam thú cũng không có một con.<br>Thượng Quan Cửu Li mạnh mẽ chống thân thể đứng lên, đánh giá hoàn cảnh chung quanh, phía trước nàng vẫn luôn là mặt đối diện ngoài cửa động, giờ phút này đứng lên, phát hiện cái sơn động này không tính là quá lớn, nhưng bên trong tựa hồ rất sâu, ẩn ẩn nàng giống như phát hiện sâu trong đó có ánh sáng mờ ảo liên tục lóe lên..<br><br>"]