["<br>Mặc Cửu Li nghe vậy liền trầm mặc……<br>Nàng nhìn về phía bên người Tiểu Thư, nàng rõ ràng nhớ rõ Tiểu Thư cùng chính mình nói qua, trừ bỏ linh hồn bản mạng khế ước vô pháp giải trừ ngoại, còn lại Bình Đẳng Khế Ước cùng chủ tớ khế ước là có thể giải trừ mà.<br>Hơn nữa, mỗi người không phải chỉ có thể có một con linh hồn bản mạng khế ước thú sao? Nàng nhớ không lầm Tử Dạ cùng nàng chính là linh hồn bản mạng khế ước, kia Tuyết Phong khế ước hẳn là không phải, vì sao còn không thể giải trừ được?<br>Tiếp thu được chủ nhân ánh mắt, Tiểu Thư hơi hơi dừng lại một chút, có chút ngượng ngùng nhìn chủ nhân nói: “Chủ nhân, hai người các ngươi khế ước ta cũng chưa từng gặp qua, cho nên……”<br>Mặc Cửu Li im lặng nhìn Tiểu Thư, ánh mắt kia rõ ràng đang nói, nha....!ngươi như thế nào như vậy liền không biết? Như vậy chưa thấy qua đâu? Trước kia là ai nói chính mình đồng thọ cùng trời cuối đất, không có gì là không biết, không có sự tình gì mà chưa từng thấy qua.<br>Về điểm này Tiểu Thư cũng thực buồn bực, từ khi nhận Mặc Cửu Li người này làm chủ nhân, nó liền phát hiện nguyên bản không có việc gì mình không biết, bỗng nhiên biến thành đồ nhà quê cái gì cũng không biết, cái gì cũng chưa từng gặp.....<br>Mặc Cửu Li trên người luôn là xuất hiện một ít sự tình chính mình chưa thấy qua bao giờ, thí dụ như khế ước kia quả trứng, thí dụ như Mặc Cửu Li luyện chế ra tới những cái dao phẫu thuật gì đó, nó sống vô số thiên niên kỉ, lại là thấy cũng thấy qua, điều này cũng làm cho thân là ngưu bức Thiên Thư khí linh Tiểu Thư, phi thường chịu đả kích.<br>Cuối cùng, Tiểu Thư cảm thấy không phải chính mình quá quê mùi.<br><br>Mà đều là bởi vì chủ nhân nhà mình quá bưu hãn, thế nhưng những sự tình liền nó cũng không biết đều cấp cho gặp gỡ hết.<br>“ Được rồi, một khi đã như vậy! Tuyết Phong, ngươi về sau liền đi theo ta, về sau chúng ta chính là người một nhà, tuy rằng ta không biết kẻ thù ngươi có bao nhiêu cường đại! Nhưng, chỉ cần có cơ hội, ta nhất định sẽ giúp ngươi báo thù……” Mặc Cửu Li nhìn Tuyết Phong nói.<br> <br>Tuyết Phong nghe vậy sửng sốt, ngay sau đó lập tức nói: “Cảm ơn chủ nhân……”<br>Mặc Cửu Li cười cười, ngược lại cũng không phải bởi vì nàng quá coi trọng Tuyết Phong người này, mà là 5 năm thời gian nàng đối thế giới này đã có điều hiểu biết.<br>Mặc kệ ở lúc nào, bản tính người đều là như vậy! Ở thế giới cường giả vi tôn, mạng người là rẻ mạt nhất.<br><br>Ở hiện đại thời điểm xem kịch cổ trang, còn sẽ tưởng cổ đại những ở chốn cung đình, là tàn nhẫn.<br>Chính là cùng những mưu toan tính kế chốn thâm cung so sánh với thế giới cường giả vi tôn nơi này, chút tàn nhẫn đó quả thực là xâu bộ không đáng để nhắc tới.<br>Ở chỗ này, vì một cái tài nguyên để tu luyện, vì cơ hội tấn thăng thực lực, căn bản là không có cái gì thân tình đáng để nói.<br>Mặc Cửu Li ở Thiên Thư thấy qua bản chép tay ký bút lưu lại của đại chủ nhân, trong đó ghi lại, có người có thể vì để đạt được tài nguyên tu luyện tốt hơn, đôi mắt đến cả chớp cũng là không có liền ra tay tiêu diệt gia tộc chính mình, kia trong đó bao gồm cả cha mẹ cùng thê nhi hắn.<br>Còn ghi lại, có một số người vì để đạt được quyền lực, không tiếc tiêu phí vài thập niên thanh xuân thêu dệt lên lưới tình, lừa gạt tình cảm đối phương, ở lúc đối phương tình đã thật sâu luân hãm, liền ra tay cướp lấy hết thảy của ái nhân, lại tàn nhẫn giết chết.<br>Rất nhiều các loại sự tình ghê tởm, làm Mặc Cửu Li thật sâu nhận biết, thế giới này là tàn khốc! Đây cũng là nguyên nhân vì sao mẹ con hai người tâm tính đạm bạc, chẳng sợ cho dù bảo bảo tính cách có chút vô tình hoặc là khát máu ( thị huyết), Mặc Cửu Li cũng sẽ không quá can thiệp vào tính cách của bảo bảo.<br>Chủ yếu là vì nàng không phải là người lương thiện, cũng là bởi vì nàng không nghĩ đem bảo bối dưỡng thành cái gì tiểu bạch hoa đơn thuần, ấm áp tốt bụng.<br><br><br>Tuy rằng bảo bảo vẫn là hài tử, nhưng là một tiểu nhân nhi thực thông minh, nàng không cảm thấy làm cho bảo bảo cảm thấy thế giới thật tốt đẹp, đối bảo bảo sẽ có chỗ tốt gì........<br>Nàng thà rằng bảo bảo vô tình một chút, như vậy mới sẽ không bị thương tổn, mới có thể càng bảo vệ tốt chính mình.<br>Mà sinh tồn ở thế giới tàn khốc này, tín nhiệm cũng là thứ không đáng tiền nhất, không phải là tất cả mọi người đều không thể tin, mà là có thể tin quá ít người.<br>Trừ phi là giống như Tuyết Phong cùng chính nàng có khế ước, nhiều thời điểm Thú tộc so với nhân loại càng khiến Mặc Cửu Li yên tâm hơn nhiều, ít nhất Thú tộc chỉ cần khế ước với nhân loại, liền sẽ thực trung thực, không phản bội.<br>Không giống nhân loại, chẳng sợ xưng huynh gọi đệ quen biết thời gian dài, đối với ngươi lại tốt! Cũng có khả năng tùy thời mà ở sau lưng đâm ngươi một đao.<br>Mà thế giới này khế ước cùng lời thề, chính là một loại quy tắc không thể kháng cự, không thể vi phạm Thiên Đạo pháp tắc.<br>Đó là so hiện đại pháp luật sự tồn tại còn muốn trâu bò hơn, ở thế giới này lời thề, cũng không thể giống ở hiện đại như vậy nói rồi liền thôi, mà một khi thề liền sẽ lập tức có hiệu lực, nếu ngươi vi phạm lời thề, liền sẽ lập tức chịu đến sự trừng phạt của Thiên Đạo.<br>Hơn nữa, vô pháp chạy thoát, vô pháp kháng cự, Thiên Đạo nhận định là linh hồn ngươi, không phải là cái gì khác, dù ngươi có thay tên đổi họ, sửa đổi gương mặt đều là vô dụng, chỉ cần linh hồn ngươi không biến mất liền vĩnh viễn chạy không thoát được.<br>Tỷ như ngươi thề cái gì, nếu làm không được liền thiên lôi đánh xuống mà diệt vong.<br><br><br>Như vậy, nếu ngươi làm được liền sẽ không có việc gì, nếu không có làm được, lời thề của ngươi liền sẽ lập tức ứng nghiệm, bị thiên lôi đánh xuống mà chết.<br>Vô luận là người, là thú, là yêu, là ma vẫn là thần, lời thề một khi nói ra, liền vô pháp sửa đổi, chỉ có thể cố gắng mà làm cho xong.<br>Mặc Cửu Li lúc ban đầu vừa mới biết điều này, đều không khỏi âm thầm cảm thán, nếu ở hiện đại lời thề giống nhau đều thật lợi hại, kia tỉnh chắc sẽ mất đi nhiều ít ký hợp đồng phiền toái, thiếu nhiều ít si nam oán nữ a.<br>Mà khế ước, lại là một loại khác Thiên Đạo quy tắc, từ Tiểu Thư Mặc Cửu Li biết được này đó khế ước chủ yếu chia làm ba loại, linh hồn bản mạng khế ước, Bình Đẳng Khế Ước, cùng chủ tớ khế ước……<br>Mặc kệ là người vẫn là thú, giống nhau đều là cường giả khế ước kẻ yếu hơn.<br>Ở trong thế giới này, mặc kệ là người vẫn là thú, đều tôn trọng cường giả, lấy cường giả vi tôn! Người cùng ma thú khế ước, có thể ở trong lúc chiến phụ trợ giúp đỡ lẫn nhau.<br>Cường giả đều sẽ lựa chọn cường đại ma thú cùng mình khế ước, mà cường đại linh thú cùng ma thú, cũng sẽ lựa chọn cường giả nhân loại làm chính mình chủ nhân.<br>Lăng Thiên Đại Lục phàm là mỗi người đều có thể tu luyện, đều có thể khế ước linh thú, trừ bỏ bản mạng khế ước thú ở ngoài, còn có thể thêm vào khế ước 2--3 con linh thú.<br>Này muốn xem cá nhân linh hồn lực mạnh yếu, bởi vì linh hồn lực là bẩm sinh, hậu thiên muốn tăng lên là rất khó.<br><br>Cho nên mỗi người có thể khế ước linh thú số lượng cùng cấp bậc, đều là không giống nhau.<br>Có người tuy rằng thực lực không cường đại, nhưng là linh hồn lực rất mạnh, như vậy liền có thể khế ước đến cường đại ma thú, giúp chính mình tăng lên tổng thể thực lực.<br>Linh hồn bản mạng khế ước là phi thường bá đạo một loại khế ước, chủ nhân cùng khế ước thú là cộng sinh, sinh tử gắn bó, chủ sinh thú sinh, chủ chết thú vong.<br> <br><br>Ngược lại cũng giống vậy, thú thương chủ thương, thú vong chủ vong.<br><br>Nhưng bởi vì là linh hồn khế ước, liền tính chủ nhân cùng khế ước thú đều đã chết.<br><br>Chỉ cần không phải hồn phi phách tán, một khi khế ước chủ chuyển thế trọng sinh, khế ước thú vẫn như cũ có thể bằng vào linh hồn khế ước, tìm được chủ nhân.<br>Bình Đẳng Khế Ước còn là loại hai bên hợp tác một loại khế ước, có một ít cường đại ma thú bị thương hoặc là vì cái gì đó nguyên nhân đặc thù, cũng sẽ cùng chủ nhân có thực lực không đủ mạnh đi khế ước ký kết loại Bình Đẳng Khế Ước.<br>Hai bên đạt thành một loại hiệp nghị, tỷ như ở lúc nhân loại sức lực yếu kém có nguy hiểm, cường đại ma thú sẽ hỗ trợ.<br><br>Sau đó ma thú yêu cầu cái gì, nhân loại sẽ cung cấp đáp ứng cái đó.p<br>Loại này khế ước cũng là một loại ít được thấy nhất, giống nhau là ở lúc chủ nhân bị thương, ma thú cũng sẽ bị thương, nhưng khi chủ nhân tử vong, ma thú chỉ bị thụ thương, sau đó khế ước sẽ mất đi hiệu lực, tên gọi cũng là giống nhau ở đạo lý.<br>Chủ tớ khế ước còn lại là một loại khế ước thường thấy nhất, giống nhau đều là một cường một nhược khế ước, chủ nhân bị thương, ma thú cũng sẽ bị thương, chủ chết_ thú chết, nhưng là thú vong, chủ nhân chỉ bị thụ thương.<br><br>"]