["<br>Hơn một canh giờ đi qua, Mặc Cửu Li mới hoàn mỹ đem chướng ngại vật trong cơ thể nam tử lấy ra tới, đem miệng vết thương của hắn lưu loát khâu lại, Mặc Cửu Li dùng huyền khí hong khô quần áo trên người hắn, không thể không nói quần áo trên người nam còn không tồi, thoạt nhìn hẳn là một kiện áo giáp phẩm cấp không thấp hộ thể.<br><br>Nếu không phải thời gian dài hắn bị người ngược đánh, nếu không! bằng vào trên người hắn một kiện trang phục này, cũng sẽ không bị thương nặng đến như vậy.<br><br>Nhìn vào khuôn mặt tái nhợt hôn mê của nam tử, Mặc Cửu Li than nhẹ một tiếng, lấy ra một viên đan dược kim sắc, đẩy miệng nam tử ra, nhét vào!.<br><br>.<br><br>Lại vận hành huyền khí đem đan dược luyện hóa giúp hắn, Mặc Cửu Li mới thu hồi tay, ngồi ở một bên chờ đợi nam tử tỉnh lại, dựa theo nàng đan dược hiệu quả, nam tử hẳn là lập tức liền sẽ tỉnh lại.<br><br>Chỉ là, thời gian từng chút qua đi, Mặc Cửu Li dự tính thời gian đã trôi qua hơn một canh giờ, trên mặt đất nam tử như cũ không có bất luận cái gì khởi sắc.<br><br>Mặc Cửu Li không khỏi tò mò lại lần nữa nhìn vào nam tử, duỗi tay để lên trên cổ tay hắn, sắc mặt Mặc Cửu Li cũng theo thời gian bắt mạch trở nên có chút khó coi lên.<br><br>Nguyên bản nàng cho ăn một viên huyền đan, cho dù người chết cũng sẽ có khởi sắc, chính là nam nhân này thế nhưng sinh cơ không ngừng tiếp tục xói mòn, trên người hắn miệng vết thương đã được chính mình xử lý sạch sẽ.<br><br>Chỉ là hắn sinh cơ lại không có khôi phục, ngược lại ở đấy tốc độ chầm rãi xói mòn, nói trắng ra chính là chính mình đan dược, ở trong thân thể hắn căn bản là không có đến một chút tác dụng.<br><br> <br>Mặc Cửu Li nhìn về phía nam tử sắc mặt cùng môi dị thường trắng bệch, ngay cả thân thể hắn cũng không giống như người bình thường trọng thương hôn mê như vậy tái nhợt, đó là một loại không khỏe mạnh tái nhợt bẩm sinh.<br><br>Mặc Cửu Li hoảng hốt nhớ rõ lai chính mình ở nơi nào đã từng gặp qua loại người này, bỗng nhiên trong đầu linh quang chợt lóe, kinh ngạc nhìn nam tử trên mặt đất, duỗi tay nhẹ nhàng mở ra bờ môi của hắn, quả nhiên nàng nhìn thấy trong dự đoán hai khỏa răng khác hẳn với hàm răng người bình thường.<br><br>Này nam nhân, thế nhưng là quỷ hút máu nhất tộc, cũng chính là trong truyền thuyết cương thi.<br><br>Chính là theo nàng biết tựa hồ thế giới này cũng không tồn tại cương thi, quỷ hút máu cương thi vẫn là ở kiếp trước nàng từng trong lúc vô ý gặp qua một tiểu nữ hài nhi gia tộc quỷ hút máu.<br><br>Phía trước nàng ở không gian trong Thiên Thư, cũng gặp qua một ít ghi lại đơn giản, bất quá kia cũng là nói về thời đại viễn cổ, hiện tại đã sớm không tồn tại mới đúng.<br><br>Nhưng bệnh trạng nam tử này thấy thế nào cũng đều là quỷ hút máu, người cương thi nhất tộc không sai a.<br><br>Trong khoảng thời gian ngắn Mặc Cửu Li do dự, có hay không muốn tiếp tục cứu đây.<br><br>Một loại người không nên tồn tại xuất hiện ở chỗ này, cứu người này có thể hay không mang đến cho chính mình phiền toái đâu? Mặc Cửu Li nhất thời rối rắm.<br><br>Chính là đôi mắt chạm đến lòng ngực nam tử, là nơi chính mình vừa mới khâu xong miệng vết thương, chẳng lẽ muốn cứu một nửa liền coi như quên đi? Quên đi, nếu gặp được đó chính là duyên, nàng Mặc Cửu Li tuyệt đối không cho phép ở trước mặt chính mình cứu một nửa nên bỏ đi.<br><br><br>Lại lần nữa nhìn nam tử trên mặt đất, Mặc Cửu Li bất đắc dĩ than nhẹ một tiếng nói: “Hy vọng, ta cứu ngươi, ngươi sẽ không làm ta thất vọng……”<br>Nói xong, vươn chính mình mảnh dài cánh tay, nhẹ nhàng gạch một đường trên tay trắng tuyết máu tươi cứ không ngừng chảy xuống.<br><br>Mặc Cửu Li dùng một cái tay khác, nhẹ nhàng bẻ ra môi tái nhợt nam tử, làm cho máu tươi chính mình không bị lãng phí chảy vào trong miệng nam tử.<br><br>Tiểu Thư cùng Mặc Bảo Bảo chơi một vòng sau khi trở về, vừa vặn liền nhìn đến nhà mình mẫu thân cùng cánh tay đang chảy ra máu tươi, sau đó đỏ thắm máu tươi trực tiếp chảy vào miệng người nam nhân đang nằm trên mặt đất.<br><br>Mặc Bảo Bảo khuôn mặt nhỏ nháy mắt liền đen đi, đáng chết nam nhân, cũng dám uống máu của mẫu thân ta.<br><br>Tay nhỏ vung lên diễm hoả màu đen trực tiếp liền ném vào trên người nam nhân hôn mê, ngọn lửa rơi xuống trên người nam tử, kia hộ thể áo giáp vô cùng cứng rắn nháy mắt liền nóng lên.<br><br>Mặc Cửu Li cả kinh, lập tức hô: “Bảo bảo, đừng làm rộn! Mẫu thân không có việc gì……”<br>“Mẫu thân?” Mặc Bảo Bảo lúc này mới phục hồi tinh thần lại, thấy nhà mình mẫu thân thật sự không có việc gì, mới không tình nguyện thu hồi diễm hoả, mắt to bất mãn trừng mắt trên người nam nhân.<br><br>Mặc Cửu Li thấy bảo bảo thu tay lại, lúc này mới yên lòng.<br><br>Thật sợ nữ nhi chỉ cần thấy khó chịu, liền đem người chính mình lao lực cứu trở về liền cấp diệt……<br><br>Sau một lát, nam tử sắc mặt theo Mặc Cửu Li cấp máu, cùng phía trước ăn vào trân quý đan dược đều không hề khởi sắc sắc mặt, liền chậm rãi tốt lên.<br><br>Mặc Cửu Li thấy thế lại tiếp tục cho nam tử uống thêm một chút máu chính mình, mới chậm rãi thu hồi cánh tay, Mặc Bảo Bảo lập tức lấy ra một lọ thuốc mỡ màu xanh lục, nhẹ nhàng cấp Mặc Cửu Li đắp dược lên.<br><br>Băng thuốc mỡ đắp ở trên cánh tay Mặc Cửu Li, thoải mái vô cùng, không bao lâu vết thương trên cánh tay Mặc Cửu Li liền biến mất không thấy, liền một chút dấu vết cũng đều không có lưu lại, này nếu như bị bên ngoài người gặp được, tuyệt đối sẽ khiến cả đại lục khiếp sợ.<br><br>Mặc Cửu Li sủng nịch nhìn khuôn mặt nhỏ bất mãn của nữ nhi, biết chính mình lại làm nữ nhi sinh khí.<br><br>Này tiểu nha đầu cái gì cũng tốt, chính là không xem được chính mình chịu một chút thương cùng ủy khuất, tuyệt đối là 24K vàng ròng hiếu thuận hảo nữ nhi……<br>Liền ở Mặc Cửu Li vừa định cùng bảo bảo nói chính mình không có việc gì, nàng cùng, trên mặt đất mình cùng nam tử trên người bỗng nhiên xuất hiện một trận màu đỏ khế ước trận pháp bao vây lên.<br><br>Mặc Bảo Bảo cùng Tiểu Thư kinh ngạc nhìn ánh sáng trong khế ước, Mặc Cửu Li, làm không rõ ràng lắm đây là có chuyện gì?<br>“Tiểu Thư, đây là cái gì khế ước? Như thế nào là màu đỏ đâu?” Mặc Bảo Bảo tò mò nhìn kéo dài không tiêu tan màu đỏ khế ước.<br><br>“Ta cũng là lần đầu tiên thấy đâu! Hảo phức tạp khế ước trận văn……” Tiểu Thư lắc đầu nói.<br><br>Này vẫn là nó lần đầu tiên nhìn đến như vậy phức tạp kỳ quái trận văn, giống nhau khế ước trận văn, màu sắc đều là màu trắng, chưa từng có gặp qua loại này màu đỏ.<br><br>Bất quá nghĩ đến phía trước khế ước Mặc Cửu Li cùng quả trứng khi kim sắc trận văn, Tiểu Thư cũng liền bình thường trở lại, chủ nhân nhà mình chính là cái yêu nghiệt, khế ước cũng khác biệt vốn dĩ là thật bình thường sự tình đi.<br><br>Hồi lâu, khế ước trận văn mới chậm rãi biến mất……<br> <br>Mặc Cửu Li ngốc ngốc nhìn trên mặt đất nam tử, nguyên bản nàng bất quá là dùng chính mình huyết muốn cứu sống người này, lại không có nghĩ đến cơ duyên xảo hợp dưới, chính mình thế nhưng đem hắn cấp khế ước.<br><br>Lúc này, trên mặt đất hôn mê nam tử cũng hơi hơi mở mắt, hẹp dài mắt phượng hiện lên một mạt hồng quang, ngay sau đó lại biến thành màu đen như người thường.<br><br>Mặc Bảo Bảo cùng Tiểu Thư nhìn trước mắt, trong mắt có mang theo sự mê mang, không rõ đây là ở đâu, nơi nào!.<br><br>.<br><br>Ngay sau đó, khi nhìn đến Mặc Cửu Li bên người, đôi mắt lóe lóe, miệng trương trương, sau đó nhẹ giọng hô: “Mẫu thân……”<br>Cấp Mặc Cửu Li thạch hóa……<br>Trực tiếp bị nam tử cấp hai chữ mẫu thân, đem hồn phách dọa một trận, không hề phản ứng kịp.<br><br>……<br>Hơn nửa ngày, Mặc Cửu Li mới máy móc quay đầu lại nhìn nhìn, phát hiện phía sau cũng không có người, lại nhìn về phía đôi mắt nhìn chằm chằm chính mình hắc y nam tử, Mặc Cửu Li cảm thấy chính mình cả người đều không tốt……<br>“Cái kia, ta không phải ngươi mẫu thân……” Mặc Cửu Li căng da đầu giải thích nói.<br><br>“Ngươi là mẫu thân……” Nam tử kiên trì nói, trong mắt là vô cùng kiên định……<br>“Hỗn đản, mẫu thân là của ta! Mới không phải ngươi mẫu thân……” Không đợi Mặc Cửu Li nói chuyện, Mặc Bảo Bảo cái thứ nhất không chấp nhận được lên tiếng.<br><br>.<br><br>"]