["<br>Loại khế ước trừ này bỏ người cùng ma thú, còn rất nhiều đại gia tộc sử dụng để tập trung bồi dưỡng ám vệ, hộ vệ cùng hạ nhân, cũng đều bị bức bách cùng chủ tử ký kết khế ước, để chính những hạ nhân đó không thể mưu đồ phản bội chủ tử.<br>Đương nhiên, nhân loại cùng nhân loại ký kết khế ước, nếu là cam tâm tình nguyện liền tốt, nếu một phương là bị ép buộc, kia cũng là phải trả giá một ít đại giới, bởi vậy người cùng người có khế ước quan hệ cũng thật sự không nhiều.<br>Cái đó khế ước chủ tớ đa số liền chỉ xuất hiện ở các đại gia tộc, hoàng tộc, các thế lực lớn, hoặc là một ít lánh đời gia tộc, mới có thể xuất hiện.......<br>Mặc Cửu Li sở dĩ nhanh như vậy liền chấp nhận Tuyết Phong, trong đó đại bộ phận nguyên nhân cũng là vì hai người quan hệ khế ước, tuy rằng Tiểu Thư cũng không biết Tuyết Phong cùng chính mình chính là cái gì khế ước.<br>Nhưng là, ở thời điểm nàng nghe Tuyết Phong nói không thể giải trừ, từ trong mắt hắn không có nhìn đến một chút kháng cự đối với khế ước, tương phản nhìn đến sự kiên định trung thành, Mặc Cửu Li tin tưởng chính mình nhìn ánh mắt người.<br>Nếu nàng cùng Tuyết Phong khế ước là không thể giải trừ, về sau có lẽ ở Tuyết Phong sẽ mang đến một ít phiền toái cho nàng, lại cũng làm nàng có được một người đồng đội không phản bội, cùng người nhà.<br>Liền tính về sau có chút phiền toái cũng là đáng giá! Đây cũng là nguyên nhân Mặc Cửu Li mau tiếp thu Tuyết Phong.<br>Tuyết Phong chính thức trở thành một thành viên của bọn họ, Mặc Bảo Bảo mặc dù rất không thoải mái,cũng không thể nói cái gì.<br><br>Bất quá, nàng trừng mắt to lại là không có hảo ý liếc nhìn Tuyết Phong, ánh mắt kia Tiểu Thư lại tương đối quen thuộc.<br><br>Đồng tình nhìn thoáng qua Tuyết Phong, trong lòng nhịn không được vì Tuyết Phong thắp lên ba nén hương.<br>Mặc Cửu Li bất đắc dĩ nhìn nhà mình nữ nhi, bất quá chỉ cười cười không nói chuyện, nàng phi thường rõ ràng bảo bảo đối với Tuyết Phong làm gì, thì cũng chỉ đều rước mệt vào thân.<br> <br>Tuyết Phong là cương thi, căn bản là không sợ độc dược, chẳng sợ bảo bảo lăn lộn lợi hại thi độc ra sao, đối với cương thi nhất tộc thiếu chủ, kia cũng là không thấm tháp vào đâu.<br>Bất quá, điểm này Mặc Cửu Li nhưng lại không nghĩ nói cho bảo bảo, bởi vì ngẫu nhiên xem nữ nhi ăn mệt, cũng là lạc thú đối với người mẫu thân là nàng đây a <br>\"Khụ khụ, bảo bảo, về sau muốn kêu Tuyết Phong Tuyết thúc thúc biết không?\" Mặc Cửu Li nhìn nữ nhi nói.<br>\"Tuyết Phong, nơi này là không gian của ta, đây là nữ nhi của ta Mặc Bảo Bảo! Đây là ta không gian khí linh Tiểu Thư......\" Mặc Cửu Li lại nhìn về phía Tuyết Phong giới thiệu nói.<br>Tuyết Phong nghe vậy cả kinh, lúc này mới phát hiện địa phương chính mình đứng, linh khí phi thường nồng đậm, dĩ nhiên so với đại lục của chính mình, linh khí còn muốn nồng đậm hơn nhiều lần.<br>Không khỏi làm Tuyết Phong đối chủ nhân Mặc Cửu Li này, lại nhiều thêm vài phần sùng kính.<br>Nhìn Tuyết Phong kinh ngạc cùng trong suốt ánh mắt, duy độc không có một tia tham lam, thậm chí lập tức nhiều một phân sùng kính.<br><br>Mặc Cửu Li nhẹ nhàng cười, chính mình quả nhiên không có nhìn lầm người.<br>Mặc dù là có khế ước ở, nàng tin tưởng lấy thực lực Tuyết Phong, đối phó chính mình quả thực là dễ như trở bàn tay.<br><br>Chính là đối mặt với bảo vật như thế, trong mắt hắn không có một tia tham lam, có chỉ là kinh ngạc, kia trong suốt ánh mắt nói lên hết thảy......<br>\"Chủ nhân, mặc dù ta ở đại lục kia cũng chưa từng nghe nói qua không gian như vậy, ngươi ngàn vạn không thể để cho người khác biết sự tồn tại của không gian này.<br><br><br>Bằng không sẽ rất nguy hiểm......\" Kinh ngạc qua đi, Tuyết Phong nhìn Mặc Cửu Li nghiêm túc nói.<br>Nghe được Tuyết Phong nói, Tiểu Thư cùng bảo bảo không khỏi nhìn nhiều Tuyết Phong liếc mắt một cái, Tiểu Thư trong lòng âm thầm khen nói: \"Ân, chủ nhân thu người nam nhân này cũng không tệ lắm......\"<br>Mặc Bảo Bảo cũng đối Tuyết Phong nhìn nhiều thêm một cái, bất quá ánh mắt kia vẫn là lấp lánh tỏa sáng......<br>\"Ân, ta đã biết.<br><br>Về sau kêu ta Cửu Li là được, không cần kêu chủ nhân......\"<br>\"Đây là mệnh lệnh......\" Nhìn đến Tuyết Phong muốn nói cái gì, Mặc Cửu Li nói tiếp.<br>\"Là, Cửu Li......\" Tuyết Phong nghe lời nói, trong lòng lại là lặng yên xẹt qua một mạt gợn sóng.<br>\"Tuyết thúc thúc, ngươi cùng ta chơi được không?\" Lúc này Mặc Bảo Bảo rốt cuộc tìm được cơ hội, chạy đến Tuyết Phong trước mặt, ngẩng đầu nhỏ, ánh mắt lấp lánh nhìn Tuyết Phong hỏi.<br>Kia biểu tình manh manh, tuy là Tuyết Phong cũng nhịn không được nói ra lời cự tuyệt.<br>Tuy rằng hắn hiện tại có chút mệt mỏi, chính là nhìn bảo bảo tuyệt mỹ khuôn mặt nhỏ, cùng cặp mắt to mỹ lệ khát vọng kia, muốn nói lời cự tuyệt nhưng khi ra miệng tự nhiên hóa thành một câu hảo.<br>Sau đó, Mặc Bảo Bảo liền vui vẻ lôi kéo Tuyết Phong hướng một bên chạy tới......<br><br>Tiểu Thư đồng tình nhìn Tuyết Phong bóng dáng thở dài: \"Ai, đáng thương Tuyết Phong, không cần bị bảo bảo đùa chết mới hảo a......\"<br>Mặc Cửu Li nghe vậy cười cười nói: \"Yên tâm đi, bảo bảo lần này chính là đá đến ván sắt......\"<br>\"Cái gì? Chủ nhân, ngươi lại không phải không biết độc dược bảo bảo có bao nhiêu bá đạo đâu, liền tính kia Tuyết Phong là cương thi, cũng sợ độc dược đi?\" Tiểu Thư có chút không dám tin tưởng hỏi.<br>\"Ha ha, rốt cuộc có sợ không, ngươi đi xem chẳng phải liền sẽ biết sao?\" Mặc Cửu Li cười không nói toạc nói.<br>Tiểu Thư bị chủ nhân nhà mình nói, làm cho trong lòng ngứa, quyết định vẫn là tự mình đi nhìn xem tương đối tốt.<br><br>Vì thế thân ảnh chợt lóe, liền biến mất tại chỗ......<br>Mặc Cửu Li nhìn mấy người chạy ra xa, bất đắc dĩ cười cười.<br><br>Lúc này, nàng bỗng nhiên nhận thấy được cái gì, sau đó nhìn ra phía bên ngoài.<br>Nguyên lai phía trước những cái Thú tộc đó không biết vì cái gì mà rời đi, thật sự lại đi vòng trở về.<br><br>Mặc Cửu Li thầm than chính mình phía trước anh minh, đem Tuyết Phong mang vào trong không gian.<br>Bằng không, lúc này sợ là muốn trở thành đồ ăn này đó trong miệng thánh thú thần thú đâu.<br>\"Vương, người không thấy!\" Một con thanh lang đối với phía sau hô.<br>Không bao lâu, phía trước áo xanh Lang Vương liền xuất hiện trong tầm mắt của Mặc Cửu Li <br> <br>\"Sao có thể? Người đâu? Chúng ta rời đi bất quá mấy cái canh giờ, người nọ vừa rồi rõ ràng đã chết, sao thi thể có thể không thấy? Tìm cẩn thận cho ta, cần thiết đem thi thể tìm ra cho ta......\" Lang Vương phẫn nộ nói.<br>Phía trước bọn họ nhận được mệnh lệnh, không kịp quản người trên mặt đất liền vội vàng đi trở về.<br>Nửa đường hắn bỗng nhiên nhớ tới, trên người, người này có đồ vật vị nào đó muốn! Tuy rằng người đã chết, nói không chừng đồ vật ở trong thân thể hắn đâu.<br>Vì thế, hắn liền đem ý tưởng nói ra, còn lại hai vị đồng bạn cũng cảm thấy có đạo lý, liền làm hắn mang theo thủ hạ gấp gáp quay lại đem thi thể mang về<br>Này thời gian, một đi một về trên đường cũng bất quá có mấy cái canh giờ, chính là ai biết một người chết nhưng không tìm thấy.<br>Điều này làm cho hắn làm sao không phẫn nộ cho được.<br>Một đám thanh lang khắp nơi cẩn thận tìm nửa ngày, đều là không hề phát hiện.<br>\"Vương, phụ cận đều đi tìm căn bản không có phát hiện! Hơn nữa, trừ bỏ nơi này, nơi khác một chút hơi thở người nọ đều không có......\" Phía trước thanh lang đi đến Lang Vương bên người nói.<br>Lang Vương sắc mặt đen nhánh không nói gì, hắn không có rời đi vị trí này, chính là bởi vì nơi này còn lưu lại người nọ khí tức.<br><br>Chính là những địa phương còn lại, là một chút khí tức đều không có.<br>Trừ phi người nọ mọc cánh bay lên trời, bằng không liền tính rời đi cũng không có khả năng một chút hơi thở đều không có.<br>Lang Vương không nói gì, bầy sói còn lại cũng không dám nói cái gì, một đám đều vây quanh ở bốn phía, chờ vương mệnh lệnh.<br>Không khí trong khoảng thời gian ngắn này trở nên có chút quỷ dị.......<br><br>"]