["Đằng sau vĩ nhân luôn có rất nhiều điều mà người khác không biết, trên con đường trưởng thành của họ, sẽ được rất nhiều người chỉ điểm, cho nên, rốt cuộc, vĩ nhân sẽ tạo nên được một thời đại của thành tựu, hay thời đại tạo nên thành tựu của vĩ nhân anh hùng, vấn đề này giống như việc gà sinh ra trước hay trứng sinh ra trước, vĩnh viễn sẽ không có đáp án, vĩnh viễn trở thành vấn đề cho người đời tranh luận. Nhưng cũng không phủ nhận, một vị anh hùng ngang trời xuất thế, tất nhiên cũng có thể đồng thời xuất hiện vô số nhân vật kiệt xuất. <br> [Thời đại anh hùng_Tất Quyền Ngọc] <br> \"Quyền Ngọc đâu?\" Tất Trạch Việt nhìn bàn ăn chỉ có vài người hỏi. Hai vị phu nhân, còn có Tất Quyền Sinh đều ở đây, duy độc không biết tiểu hài tử nghịch ngợm của hắn lại chạy đi đâu.<br> Hài tử này là hài tử nghịch ngợm nhất Tất gia, các gia đinh nha hoàn cảnh ngày đều quay quanh nàng, thế mà vẫn không coi chừng được. Lúc này đã đến giờ ăn trưa, Tất Quyền Ngọc tự nhiên còn chưa về, quả đúng là việc hiếm có.<br> \"Hồi bẩm lão gia, lão nô vừa mới đi gọi tam công tử, nhưng tìm khắp phủ rồi mà vẫn không thấy, à không, lão nô có hỏi qua người gác cổng, hắn nói tam công tử ra ngoài trong chốc lát.\" Phúc Quý cuối đầu lên tiếng trả lời.... Lúc tam công tử biết chạy biết nhảy, đã muốn ép gãy bộ xương già của hắn rồi.<br> \"Buổi sáng hôm nay không có khóa sao?\" Tất Trạch Việt đen mặt, có chút phát hỏa. Tất Quyền Ngọc không còn nhỏ nữa, sắp chín tuổi rồi! Còn nghịch ngợm như vậy, duy nhất làm cho hắn cảm cảm thấy an ủi là, nàng tuy rằng bất hảo, nhưng học này học nọ lại rất tốt, binh thư sử sách đều học rất nhanh, về phần võ công cũng rất có thiên phú, gai ca ca của nàng ở tuổi này, tuyệt đối không thể so sánh được với nàng.<br> \"Ách.... Cái này..... Lão gia.... Hôm nay tiên sinh cùng tam công tử bàn luận về vài lần đại chiến, tam công tử lại muốn vừa uống rượu vùa bàn luận, kết quả tiên sinh bị chuốc say, cũng không biết tam công tử rời đi vào lúc nào....\" Phúc Quý âm thầm thay tiên sinh lao mồ hôi, lão sư này của tam công tử quả thật rất tội nghiệp, mấy năm qua, rất hài lòng tam công tử thông minh lanh lợi, nhưng cũng rất hận hắn quá nghịch ngợm, vài lần bị hắn chọc phá, quả thật hắn muốn cáo lão hồi hương luôn cho rồi. <br> Tựa như sự việc ngày hôm nay, ai lại nghĩ đến tam công tử mới bảy tuổi, lại đem tiên sinh chuốc rượi đến hôm mê đâu?<br> \"Tiểu tử này! Cư nhiên còn có năng lực như vậy!\" Tất Trạch Việt vừa cười vừa mắng nói:\"Mọi người dùng cơm đi, không cần đợi nàng, với bản lĩnh của nàng, ở khinh thành làm sao có thể bị đói đâu?\"<br> (Vì phát âm 'hắn', 'nàng' ở Trung Quốc giống như nên mình sẽ để những người biết Tất Quyền Ngọc là nữ xưng là nàng, còn không biết xưng là hắn)<br> Khẩu khí như vậy mới là khẩu khí của người một nhà!<br> Nhưng có một việc mà Tất Trạch Việt cũng không ngờ tới, chính là Tất Quyền Ngọc làm sao còn ở kinh thành? <br> Tất Quyền Ngọc cảm thấy bài học buổi sáng không thú vị, những gì tiên sinh nói nàng đều biết, Tất Quyền Ngọc liền nghĩ cách chuốc say tiên sinh, sau đó đi ra ngoài - ngày hôm qua tiểu tử Thành Quân có nói, hắn mới làm được một con dế rất lợi hại ,hôm nay hắn cùng với công tử Võ phủ đấu dế, muốn nàng tới trợ giúp. Thật ra Tất Quyền Ngọc cũng muốn xem con dế kia lợi hại như thế nào? <br> Địa điểm thi đấu, là một chỗ đấy trống bên cửa thành Bắc. Tất Quyền Ngọc ra khỏi Tất phủ liền hướng Bắc môn mà đi. Ai ngờ, đến nơi lại phát hiện, Thành Quân bọn họ, cư nhiên chưa có mặt, hỏi tiểu thương bên cạnh, hắn nói là các người lớn trong nhà biết được nên bắt bọn hắn về chịu phạt. Tất Quyền Ngọc hè lưỡi, thầm nghĩ, nguy hiểm thật, nếu nàng đến sớm, đại khái cũng cùng số phận như bọn hắn bị người lớn bắt về.<br> Nhàn đến vô sự, nhìn sắc trời còn sớm, Tất Quyền Ngọc nghĩ, đi tìm Tôn Cẩm Hà hay đi dạo một vòng, nhưng nghĩ đến hai ngày trước mới đi tìm Tôn Cẩm Hà, như như ú hôm nay lại tìm chỉ sợ nàng ấy nghĩ nàng không có chí tiến thủ, chỉ lo ngoạn nhạc (chơi đùa) - kỳ thật chính nàng làm sao chỉ lo ngoạn nhạc, nàng cũng chỉ muốn cùng nàng ấy ngoạn nhạc mà thôi.<br> Tất Quyền Ngọc từ cửa thành Bắc đi ra ngoài... Ngoài thành kỳ thật cũng không có gì để chơi, nhưng băng qua con sông đào bảo vệ thành ở ngoài Bắc môn, cách đó không xa có một con sông thiên nhiên, con sông đó có rất nhiều tôm cá, đôi khi sã bắt gặp có người đang thả câu. Tất Quyền Ngọc liền hướng ngoài thành mà đi.<br> \"Tam công tử muốn ta ngoài thành?\" Binh lính thủ thành vừa thấy Tất Quyền Ngọc đến, liền nâng cao tinh thần - Tất Trạch Việt tuy không phải là thượng cấp trực tiếp của hắn, nhưng trong quân doanh là một đại nhân vật, tam công tử mới bảy tuổi, liền một mình ra khỏi thành, hôm nay để hắn ra khỏi thành, nếu xảy ra chuyện gì ngoài ý muốn, bọn hắn chắc chắn sẽ nếm mùi đau khổ. <br> \"Nga, cũng không đi xa, chỉ là tiên sinh bảo ta ra ngoài một lát, quan sát dân tình, phố xá, cùng sơn thủy, tiên sinh nói, muốn học tốt thì phải hiểu được sơn thủy, lòng chứa thiên hạ, nếu chỉ đọc sách chắn chắn ta sẽ biến thành mọt sách mất.... Bất quá, tiên sinh cũng chỉ cho ta ngoài nữa ngày, sẽ không đi xa\" Tất Quyền Ngọc tay nhỏ đặt ra sau lưng, nghiêm trang mở miệng, bộ dáng kia rất người lớn, rất nguy hiểm.<br> \"Kia để tiểu nhân kêu vài huynh đệ bồi công tử đi xem sơn thủy có được không? Cũng có thể chuẩn bị một chút thức ăn, nếu xem mệt rồi, cũng có thức ăn để ăn, công tử cũng có thể chỉ dạy một chút cho chúng huynh đệ, làm cho bọn họ tiến bộ một chút.\" Binh lính thủ thành cũng không dám thả hắn đi một cách dễ dàng. <br> \"Không cần không cần, các ngươi còn có công vụ trong người, nếu phụ thân biết các ngươi rời khỏi cương vị công tác, chắn chắn sẽ bị phạt. Ta ở gần chỗ này một, hai canh giờ liền trở về\" Tất Quyền Ngọc phất phất tay, mặc kệ binh lính kia, liền hướng ra ngoài mà đi.<br> Binh lính kia bất đắt dĩ, đành kiêu một cái huy đệ lại đây:\"Đi theo hắn, đừng cách quá xa, nếu để lạc, đầu của chúng ta sẽ phải chuyển nhà!\"<br> \"Lại phái ngời đi theo ta ,thật là!\" Tất Quyền Ngọc nói thầm, chấp tay say lưng, bộ dáng tài tử du lịch, một bên nhìn trời một bên hướng bờ sông đi tới. Binh lính phía sau thấy Tất Quyền Ngọc đi rất chậm, cũng không chạy loạn, trong lòng buông xuống một chút, lại sợ theo sát, Tất Quyền Ngọc sẽ phát hiện, nên chỉ theo phía xa xa.<br> Bên bờ sông có một bụi cỏ lau lớn, Tất Quyền Ngọc nhìn trái nhìn phải, sau đó vạch bụi cỏ lau, cởi quần ngồi xuống. Binh lính ở phía sau thấy Tất Quyền Ngọc ở bụi cỏ lau đi ngoài, cũng cũng không nghĩ nhiều, tựa vào thân cây chờ hắn đi xong, khong nghĩ tới một khắc, rồi chờ thêm nửa chung trà, binh kinh cảm thấy không ổn, liền chạy đến vạch bụi cỏ lau ra, làm sao không thấy người nữa?<br> Lại một lần nữa mượn phương pháp 'Nước tiểu độn' theo bụi cỏ lau bên kia thuận lợi đào tẩu, Tất Quyền Ngọc dọc theo bờ sông lặng lẽ chuồn ra xa - trên bãi sông có rất nhiều vỏ sò cùng đá cuội đẹp mắt. Tất Quyền Ngọc kiểm tra trọng lượng trong bao, nghĩ, chờ về nhà sẽ họa một chút trên đồ án, sau đó đưa cho Tôn Cẩm Hà. <br> Cẩm Hà, Cẩm Hà, không nghĩ đến cái tên này có nghĩa là ngọc liên, trước giờ nàng đều nghĩ nó có nghĩa là sông núi, nhưng nàng vẫn cảm thấy người đặt tên này chắc lấy ý nghĩa từ cẩm tú sơn hà... Thật tốt, rất khí trọng.<br> Bản thân nàng tại sao lại luôn nghĩ đến người này đây? Tất Quyền Ngọc vừa nghĩ về vấn đề này vừa nhỏ một cọng cỏ ngậm bên miệng, bãi sông này thật sạch, nhất vài tảng đá sẽ có mấy con cua bò ra. Tất Quyền Ngọc cầm một tảng đá lớn, bắt mấy con cua, đặt trên tảng đá bên cạnh nhốt lại. Mấy con cua phèo bọt, hoảng loạn bỏ chạy, Tất Quyền Ngọc lại lấy một nhánh cây bắt lại, nhìn bọn chúng giương nanh múa vuốt bắt lên.<br> Vì cái gì luôn nhớ người này? Tôn Cẩm Hà rất tốt, bên trong hoàng thành là một nữ hài tử vừa tốt vừa xinh đẹp... Luôn mặc y phục xinh đẹp, trên đầu còn đeo nơ con bướm gì gì đó, trong toàn bộ hoành thành là người lễ phép nhất, nhu thuận nhất, cũng là nữ hài tử thông minh nhất, mới không giống nàng, một thân luôn bẩn hề hề... <br> Tuy cha nương cho nàng vận nam trang, cả kinh thành cũng đều biết nàng là nam hài, nhưng thật ra nàng biết nàng là một nữ hài. Tất Quyền Ngọc nghĩ nghĩ, tha cho đám cua, đến bên bờ sông rửa mặt, bình tĩnh nhìn bộ dáng của nàng hiện trên mặt sông.... <br> Cũng không tệ lắm, nếu mình mặc nữ trang, cũng sẽ rất xinh đẹp, cùng Cẩm Hà đứng chung một chỗ hẳ là xứng đi...<br> \"Nhưng vì cớ gì lão phụ thân lại muốn Cẩm Hà gả cho nhị ca đâu?\" Tất Quyền Ngọc thở dài một tiếng, đặt mông ngồi lên tảng đá cầm một khối đá hướng dòng sông ném đi. Bóng hình trong dòng sông nhất thời xao động... <br> Chẳng qua, xao động thì xao động, như thế nào một cái bóng liền biến thành ba cái?<br> Tất Quyền Ngọc nhìn mặt sông đang dần dần tĩnh lại, là ba cái... Chủ nhân hai cái khác đang ở phía sau nàng.<br> Quay đầu nhìn lại, quả nhiên có hai người một người là nữ nhân xinh đẹp mặc y phục ni cô, một người khác là một nữ hài tử so với ngf còn nhỏ hơn, lộ ra khuôn mặt phấn điêu trạm ngọc nhỏ nhắn, đôi mắt thật to, hắc bạch phân minh, nhưng bộ dáng lại thực gầy yếu.<br> Lúc này, ni cô kia mỉm cười nhìn nàng, mà đôi mắt to đen nhánh của tiểu nữ hài khia cũng đang nhìn nàng, ánh mắt tĩnh lặng cũng không có một điểm tứ giận.<br> Tất Quyền Ngọc cảm thấy hứng thú, chống tay, nhảy lên nói:\"Các ngươi đến nơi này để ngắm cảnh?\". <br> Ni cô kia lại hướng Tất Quyền Ngọc cười cười:\"Chúng ta đến đây là để tìm người?\"<br> \"Tìm ai a? Tên gọi là gì? Ngài cứ nói với ta, người dân ở kinh thành, ta biết rất nhiều, nói không chừng có thể giúp các ngươi tìm?\"<br> Tất Quyền Ngọc ngửa đầu hướng ni cô kia cười cười, lại sờ soạng trong người lấy ra một khối đá xinh đẹp cho tiểu cô nương kia:\"Xinh đẹp không?\"<br>Tiểu cô nương kia nhận lấy, hơi hơi kéo khóe miệng, gật gật đầu, cũng không nói chuyện. <br> \"Nhìn thấy ngươi, tự nhiên tìm đến....\" Ni cô nhìn Tất Quyền Ngọc cười nói. <br>\"Tìm ta? Ngài biết ta sao?\" Tất Quyền Ngọc lại thả ánh mắt trên người ni cô kia, nhìn kỹ lại, nàng khẳng định nàng chưa từng gặp qua người này...<br> \"Tiểu công tử không biết ta, nhưng ta biết tiểu công tử, Tất phủ tam công tử Tất Quyền Ngọc, năm nay bảy tuổi, phải không? \" Ni cô kia cười ha ha, nhìn Tất Quyền Ngọc đang cười rất khả ái, thân thủ nhào nắn khuôn mặt ngỏ nhắn của Tất Quyền Ngọc. <br> \"Ngài như thế nào lại biết? \" Tất Quyền Ngọc mở to đôi mắt đen lúng liếng, tò mò nhìn ni cô.<br> Ni cô cười lắc đầu :\"Đứng hỏi ta làm sao biết được, ngươi ta có duyên, hôm hôm nay ta đến là muốn truyền cho ngươi một chút võ công, ngươi có nguyện ý học không a?\". <br> \"Học cùng với muội muội xinh đẹp này? Ta nguyện ý! Để ta đem nhị vị hồi phủ bẩm báo với phụ thân đại nhân, sau đó chính thức bái sư\" Tất Quyền Ngọc nói xong,&nbsp; nhìn nhìn tiểu nữ hài, hưng phấn cầm lấy tay ni cô.<br> \"Không cần bái sư ta cũng không phải sư phụ ngươi, ta chỉ dạy ngươi một ít công phu mà thôi. Dạy xong rồi, ta sẽ lập tức rời đi...\"<br> \"Vậy ngài không muốn nhận ta làm đồ đệ sao?\" Tất Quyền Ngọc có chút không rõ, sư lễ không thể phế, tiên sinh đã dạy, một ngày là sư, cả đời là sư, nếu đối phương muốn dạy võ công cho nàng, tự nhiên chính là sư phụ của nàng.<br> \"Không cần câu nệ lễ nghi, nơi này của ta, ngươi chỉ cần học nghệ không bái sư\"&nbsp; Ni cô cười cười. <br> \"Hảo! Liền nghe sư phụ, còn hỏi danh hào của sư phó là gì? \" Tất Quyền Ngọc nhu thuận gật đầu, sách cổ có câu, phàm là kì nhân, đi tới đi lui đều không thích trói buộc, cử chỉ ngôn hành, đều tự tại mà không thuận theo lễ nghi, Tất Quyền Ngọc cũng không thích loại dây dưa này.<br> \"Mọi người đều gọi ta là Băng Hồn Lão Ni... Bất quá việc ta dạy cho ngươi võ công, người tuyệt đối không được nói cho bất cứ kẻ nào\"<br> \"Hảo đệ tử nhớ rõ!\" "]