["Trước khi đi, Tất Quyền Ngọc muốn Cẩm Hà đưa cho nàng hai bộ y phục hạ nhân, cùng một khối lệnh bài. <br> Dù sao hoàng cung không thể so sánh với tướng phủ, tuy rằng toàn bộ lực lượng tinh nhuệ của hoàng cung đều ở bên người hoàng đế, kể cả ám vệ phi thường lợi hại trong truyền thuyết. Nhưng, cho dù là địa phương tầm thường trong cũng cũng được thủ vệ vô cùng sầm nghiêm. Muốn tự do ra vào trong cung thì khó khăn hơn nhiều so với việc ra vào tướng phủ. <br> Huống chi, vạn nhất bị bắt, chính là nàng tự đem mình lên đoạn đầu đài. Tất Quyền Ngọc không nghĩ sẽ mạo hiểm... <br> Tất Quyền Ngọc hẹn Cẩm Hà tối nay gặp, liền rời khỏi cung, lúc này đã nhanh đến giữa trưa, vội vàng chạy về nhà. <br> Dùng xong ngọ thiện, Tất Trạch Việt kêu Tất Quyền Ngọc đến thư phòng hỏi: \"Quyền Ngọc, nếu nói về Hồng Thành Phách, ta còn có chút quen thuộc, nhưng nay Hồng Thành Phách đã chết, đối với nữ nhi hắn ta chưa từng gặp mặt, nhưng ngươi đã từng có một đoạn thời gian giao thủ cùng Hồng Thành Tuyệt, đối với người nay ngươi có hiểu biết gì không?\"<br> Tất Quyền Ngọc cười rộ lên: \"Phụ thân đại nhân đây là muốn khảo dạy xem ta đã học được gì trong quân doanh sao?\"<br> Tất Trạch Việt phất tay cười: \"Đừng chọc cười lão tử, ta đây là hỏi thật, tây tuyến luôn không ngừng ma sát, nhưng Phượng Linh ta luốn chiếm chút ưu thế, thời điểm Hồng Thành Phách còn ở đó cũng không có hành động tấn công Hồ Lô trấn, thiếu suy nghĩ như vậy, bởi vì cho dù hạ được Hồ Lô trấn, trừ khi Xích Châu Thanh Hà cử thêm binh lực đến, nếu không khó có thể công phá được Ngọc Long thành, vậy công phá được Hồ Lô trấn có ý nghĩa gì? Nay Hồng Thành Tuyệt quấy rầy Hồ Lô trấn hơn hai tháng... Quả nhiên giống trò đùa bình thường. Vi phụ suy nghĩ không ra nàng rốt cuộc muốn làm cái gì, nên muốn hỏi một chút về cái nhìn của ngươi\"<br> Tất Quyền Ngọc cười: \"Phụ thân đại nhân nghĩ, lấy quốc lực cùng tài lực của Xích Châu có thể tiến quân thần tốc tấn công Phượng Linh ta sao?\"<br> Tất Trạch Việt cười: \"Đương nhiên không được, quân Hồng Thành gia là hảo binh, nhưng dù sao Xích Châu cũng là tiểu quốc, cho dù cử toàn bộ binh lực cũng không bằng một phần ba của Phượng Linh hơn nữa đánh giặc cần phải duy trì ở hậu phương, quốc thổ Phượng Linh rộng lớn, binh lực cường thịnh, cho dù nàng muốn xâm phạm thì quốc lực Xích Châu nàng cũng không đủ\"<br> \"Kia phụ thân còn lo lắng cái gì?\" Tất Quyền Ngọc cười nói: \"Phượng Linh tân hoàng đăng cơ, cho nên Thái hậu cần phải lập uy khắp thiên hạ. Hồng Thành tiểu vương gia cũng mới tiếp nhận vương vị, đương nhiên cũng muốn đem binh đi đánh vài trận, tăng thêm quan hệ cùng xây dựng hình tượng của nàng trong quân đội, củng cố đại vị của nàng ở Xích Châu - cho nên, nàng không phải tấn công Phượng Linh ta mà nàng chỉ muốn tạo ra vài cuộc ma sát giữa hai quốc gia để củng cố thế lực của mình mà thôi!\"<br> \"Lời ấy có lý, hy vọng Võ Chiêu có thể chấn hưng được quân uy ta...\" Tất Trạch Việt gật đầu nói. <br> \"Theo con thấy, Võ Chiêu chỉ sợ không phải là đối thủ của Hồng Thành Tuyệt, bất quá phụ thân đừng lo lắng, tây tuyến sẽ không có vấn đề. Kỳ thật, cho dù Thái hậu không phái Võ Chiêu đến thì tây tuyến cũng không có vẫn đề gì, Chẳng qua Thái hậu muốn lập uy khắp thiên hạ mà thôi....\" Tất Quyền Ngọc thở dài một tiếng, nhớ tới tiểu mĩ nhân tay không rời quạt lông kia - nàng ấy còn quá trẻ. <br> Bất quá Cẩm Hà vì nàng phái Võ Chiêu đi, theo đại cục mà nói, có cũng được mà không có cũng không sao, nếu Võ Chiêu đắc thắng trở về, Cẩm Hà quả quyết sẽ không đem vị trí của nàng ở Tứ Phương quân đoàn trả lại cho hắn, như vậy Võ gia nhất định sẽ hận chết Cẩm Hà, nhưng mà nếu Võ Chiêu ở tây tuyến thua trận, sẽ làm mất thể diện của Phượng Linh, vô luận như thế nào, vì nàng, Cẩm Hà đều sẽ là tổn thất đến anh minh của nàng ấy. <br> \"Ngươi hãy đến Thiết gia cùng Tiếu gia bái phỏng một chút, dù gì ngươi cũng từng là binh dưới trướng của Thiết Thạch Khoan cùng Tiếu Trí Lực!\"<br> Tất Quyền Ngọc đáp ứng - đi bái phỏng Thiết gia, phu nhân, hài tử cùng muội muội Thiết Thạch Tuệ của Thiết Thạch Khoan đều ở kinh sư, lần này trở về, Tất Quyền Ngọc được Thiết Thạch Khoan tướng quân nhờ vả đem thư nhà gia cho gia quyến. <br> Thành Quân nay đã là Binh bộ thị lang, Thành đại nhân đương nhiên rất hãnh diện, phải biết rằng Thành Quân mới mười bảy tuổi đâu. Hơn nữa Thiết Thạch Tuệ lại cùng Thành Quân thành hôn, tuy rằng Thiết Thạch Tuệ không giỏi nữ hồng như những thục nữ truyền thống, dù sao cũng là sinh ra từ tướng môn, hai người sau khi kết hôn liền ở Thành gia, tình cảm rất tốt, chỉ hơn một năm Thành đại nhân liền chờ ôm tôn tử... <br> Tất Quyền Ngọc vì Thành Quân cao hứng một trận. Lại nghĩ đến phần tình cảm của mình, ít nhiều gì trong lòng cũng có chút chua xót - hôn nhân của người khác có thể gióng trống khua chiêng, quang minh chính đại, chỉ có nàng, danh bất chính ngôn bất luận, bất quá hoàn hảo là nay rốt cuộc có thể thường xuyên nhìn thấy nàng, không giống như những năm tháng ở biên quan chỉ có thể tưởng niệm lại không có khả năng nhìn thấy nàng, vậy thì tốt hơn nhiều... <br> Ra khỏi Thành phủ, Tất Quyền Ngọc sửa sang lại một chút tâm tình, lại vội chạy đến Tiếu phủ, phu nhân của Tiếu Trí Lực đã mất, trong nhà chỉ có một nữ nhi là Tiếu Tiểu cảm tình với Tất Quyền Ngọc cũng tốt. <br> Hàn huyên trong chốc lát, Tiếu Tiểu rõ ràng là hâm mộ Tất Quyền Ngọc - tuy rằng xuất thân từ tướng môn, biết rõ binh pháp, võ công cao cường, nhưng cả đời cũng không thể gia nhập quân ngũ, sở học cả đời đều vô dụng, lơi nghẹn khuất này Tất Quyền Ngọc cũng có thể hiểu được. <br> Thẳng đến khi trờ ngã về tây, Tiếu Tiểu mới tiễnTất Quyền Ngọc rời phủ, Tất Quyền Ngọc trong lòng lại cảm khái, trong kinh thành này, còn có nữ tử như vậy, cũng không biết trong thiên hạ này, còn có bao nhiêu nữ tử không thể tiến thân vào con đường làm quan, không thể gia nhập quân ngũ, nếu nữ nử có thể bình đẳng với nam nhân, được hưởng quyền lợi giống nhau, thì đế quốc kia sẽ trở nên cường đại bao nhiêu... <br> Không khỏi nhớ đến thời điểm mới gặp mặt Hồng Thành Tuyệt, nàng ấy đã nói: Phượng Linh tự phụ vì chính thống, các loại thói quan cổ hủ đã được kế thừa qua nhiều đời, tựa như ta còn trẻ liền có thể kế thừa vương vị, thống lĩnh đại quân, tuy rằng ta là nữ nhân nhưng Phượng Linh thì không! <br> Aiz... Nàng cũng là nữ tử, nhưng phải nữ phẫn nam trang mới có khả năng cùng Hồng Thành Tuyệt đối thoại ở chiến trường... Này chẳng lẽ không phải là một chế độ cổ hủ của Phượng Linh vô tình đùa cợt? <br> \"Nhưng có một ngày, ta nhất định sẽ thay đổi hết thảy!\" Tất Quyền Ngọc trong lòng âm thầm nói. Tháng sáu Lạc Nhật lửa nóng chiếu khắp hoành thành, lạc ngõa bụi tường, sinh ra một cảnh đẹp duy mĩ, Tất Quyền Ngọc quay về Tất phủ, dùng qua cơm chiều, liền trở về phòng... <br> \"Công tử gia, buổi tối muốn vào cung?\" Mộ Trường Sinh tới gặp nàng, cười hỏi. <br> \"Trường Sinh huynh làm sao mà biết được?\" Mộ Trường Sinh nhất quyết không chịu để nàng gọi hắn là sư huynh nên Tất Quyền Ngọc liền sửa miệng. <br> \"Hôm nay cùng Hoắc Sơn nói chuyện phiếm, Hoắc Sơn nói cho ta biết, tối nay ngươi muốn vào cung... Thật đúng là đoán đúng rồi, nhưng với võ công của công tử gia có thể tự do xuất nhập trong cung?\" Mộ Trường Sinh đến cũng vì chuyện này, Tất Quyền Ngọc tập võ bất quá mới mười năm, còn chưa đọt phá được tầng thứ năm, với chút nội công ấy, nếu muốn vào cung, là quá nguy hiểm. <br> Tất Quyền Ngọc cười đi tới đầu giường&nbsp; lấy tay nải mà Cẩm Hà đưa cho, mở ra liền thấy - Tất Quyền Ngọc đầu đầy hắc tuyến... Muốn nàng ấy lấy cho vài bộ y phục, nành ấy chỉ cần lấy vài bộ y phục của công công là được, như thế nào lại lấy y phục cung nữ đâu... <br> Tất Quyền Ngọc không nói gì, nhưng trong lòng thầm hỏi thượng thiên! Cẩm Hà a Cẩm Hà! Ngươi.... Tại sao lại như vậy chứ? Quyền Ngọc ta cả đời này chưa từng mặc qua y phục nữ nhân đâu... <br> Mộ Trường Sinh vừa thấy, lập tức bật cười: \"Thật không ngờ, xem ra công tử gia đã có chuẩn bị! Trường Sinh không cần lo lắng nữa rồi.... Ai có thể đoán được, Tất đại tướng quân lại mặc nữ trang vào cung a.... Ha ha...\"<br> \"Không cho cười!\" Tất Quyền Ngọc đỏ mặt, cả giận nói. <br> \"Hảo hảo hảo, không cười không cười, ta trông y phục này có chút phức tạp, công tử gia có thể mặc được không? Hay là để ta gọi Hoắc Sơn tới kêu nàng giúp ngươi mặc\" Mộ Trường Sinh nói. <br> \"Đi ra ngoài... Không muốn không muốn, ta tự mặc được!\" Tất Quyền Ngọc nói xong, liền đẩy Mộ Trường Sinh ra khỏi phòng. <br> Mộ Trường Sinh cười ha ha thối lui ra ngoài cửa, sau đó nói: \"Nếu công tử có thể đột phá được tầng thứ năm thì khinh công sẽ đạt được trình độ cao hơn, chỉ cần không đến gần hoàng đế, kinh động đến ám vệ của hắn thì việc hành tẩu trong cung chỉ cần cẩn thận một chút, thì không có vấn đề gì lớn!\"<br> \"Nhưng luyện vông không phải là chuyện của ngày một ngày hai, nay ta đã đến bình cảnh của tầng thứ tư, nhưng mãi vẫn không lên được.... Quên đi, trở về nói sau!\" Tất Quyền Ngọc đối với chuyện này có chút buồn rầu, nếu võ công của nàng có thể cao hơn một chút, thì thật tốt, mỗi tối muốn đi liền có thể đi rồi... <br> \"Được rồi! Ngươi a... Cả đời này tuy là nữ nhân, nhưng lại có duyên cùng nữ nhân! Đi hẹn hò đi!\" Mộ Trường Sinh lắc đầu, chuẩn bị đi ra ngoài.&nbsp; <br> \"Trường Sinh huynh...\" Tất Quyền Ngọc gọi hắn lại. <br> \"Công tử gia có gì phân phó?\" Mộ Trường Sinh xoay người hỏi. <br> \"Ngươi nói, đời này của ta có duyên cùng nữ nhân? Trường Sinh huynh có thể nhìn thấy được Thiên cơ sao?\" Tất Quyền Ngọc trong lòng muốn hỏi, vậy ngươi có biết ta và Cẩm Hà về sau sẽ như thế nào không? Có phải vẫn giống như bây giờ? Bất quá nghĩ lại, nàng là tướng quân, Cẩm Hà là Thái hậu, cả đời này, chỉ có thể như vậy, còn có thể như thế nào nữa?\"<br> Điều chờ đợi duy nhất là, một ngày nào đó, nàng võ công đại thành, hoàng đế có thể tự mình xử lý công việc, Thái hậu thoái ẩn, như vậy nàng có thể ở hậu cung treo đầu dê bán thịt chó, đem nàng ấy cứu ra, từ nay về sau hai người rời xa hoàng thành, sống nhưng ngày tháng thần tiên, tiêu dao cùng nhau... <br> \"Ta không thể! Là sư phụ nói cho ta biết! Sư phụ nói thiên hạ sau này sẽ là thiên hạ của nữ nhân...\" Mộ Trường Sinh lạnh nhạt cười, trong nhất thời, thế nhưng có chút thâm trầm. <br> \"Kia... Ta là nữ tử, người ta thích cũng là nữ tử.... Trường Sinh huynh có hay không...\" Tất Quyền Ngọc nhìn Mộ Trường Sinh hỏi. <br> \"Có kinh ngạc một chút, thời điểm sư phụ phái ta đến đầu quân cho ngươi, liền nói cho ta biết ngươi là nữ tử, cũng nói cho ta biết, cuộc đời của ngươi sẽ có duyên cùng nữ nhân, mà chung quanh ngươi cũng sẽ có rất nhiều nữ nhân.... Nghe Hoắc Sơn nói, mới biết người ngươi yêu cũng là nữ tử, lại là Thái hậu... Có chút kinh ngạc, nhưng đây có lẽ là thiên mệnh..... Sư phụ nói, thiên mệnh khó dò mỗi người đều sẽ có một con đường đi riêng, còn đường của ta là ở bên cạnh thủ hộ ngươi, mà con đường của ngươi lại nhất định là biến những điều không thể thành những điều có thể...\" Mộ Trường Sinh nói xong liền lui xuống. <br> Tất Quyền Ngọc nhìn theo bóng dáng của hắn, chỉ thấy, sư phụ trong truyền thuyết kia thật là sâu xa khó hiểu.... <br> Bất quá cũng không nghĩ nữa, vội vàng đóng cửa lại, đem y phục cung nữ kia thay vào, cầm lệnh bài hậu cung, lén lút xuất môn, hướng hoàng cung mà đi, lúc này mặt trời đã xuống núi, nửa canh giờ nữa cửa hoành cung sẽ liền đóng lại. <br> Thủ vệ hoàng cung thấy lệnh bài thuộc về hậu cung, cũng không hỏi gì liền cho nàng đi qua - nữ tử trong hậu cung chiếm phần lớn, thủ vệ hoàng cung cũng không ít, trong lúc tiếp xúc lẫn nhau, trừ bỏ lão cung nữ cùng lão binh, thì rất ít người có thể nhận ra. Cho nên, binh lính không biết mình đã thả một người giả mạo vào, mà nếu nói đó là Tất Quyền Ngọc, thì có đánh chết, mấy binh lính đó cũng không tin! <br> Tất Quyền Ngọc chính là thiếu niên anh hùng của đế quốc, là đại tướng quân của Tứ Phương quân đoàn, cỡ nào uy vũ. Cùng với cung trang nữ tử làm sao có nửa điểm liên hệ? <br> Mà Tất Quyền Ngọc lại vội vàng hướng tới Hiếu Thanh cung của Thái hậu mà đi... <br> ------<br> Lời editor: Sắp vào học rùi, năm nay mình lên 12 cần phải tập trung ôn thi đại học, nên việc ra chương có lẽ sẽ chậm hơn với lại mình edit bằng điện thoại nên không thể nào ra chap nhanh được, mong các bạn thông cảm! "]