["\"Nữ binh doanh đã theo ý của ngươi.... Đến lúc đó, ngươi thành thật chút cho ta.... \" Cẩm Hà tựa lên người Quyền Ngọc đang xích lõa, ngón tay run run điểm lên trán của nàng.... tay mỏi đến rút gân, Cẩm Hà thật sự lo lắng có nên dành thời gian đi học võ. Mỗi lần cùng Quyền Ngọc điên cuồng, tay của nàng mấy ngày sau còn chưa hồi phục được khí lực, muốn lần muốn nàng ấy đều là hữu tâm vô lực... <br> Nay thể lực của nàng không đủ, mỗi lần làm đều thật sự điên cuồng, trước kia phân nửa thời gian đều là nàng muốn nàng ấy, không nghĩ tới hiện tại hơn nửa thời gian đều là nàng ấy muốn nàng.... Cẩm Hà ngượng ngùng nghĩ... Bất quá, bị nàng ấy yêu cũng là chuyện tình thật sự hạnh phúc.... <br> Ân, vô luận là bị nàng ấy yêu, nhưng khi nàng ấy ở dưới thân nàng lại yêu mị đến vậy, làm nàng muốn ngừng mà ngừng không được. Cho nên, về việc nữ binh doanh, tuyệt đối không thể để nàng ấy cùng nữ tử trong quân doanh có nửa điểm ái muội.... Nếu không... Hừ hừ... Cắn chết! <br> \"Đương nhiên thành thật.... Tuyệt đối thành thật.... Khẳng định thành thật...\" Tất Quyền Ngọc thở hổn hển - rõ ràng nội công nàng không kém, nhưng sau khi mỗi lần bị nàng ấy chạm qua, cả cơ thể đều như nhũn ra, không tự chủ được mệt mỏi.... Thật sự là đán trận cũng chưa mệt đến vậy. Tất Quyền Ngọc vận nội công xong, thân thủ mới đem Cẩm Hà ôm vào trong ngực, dùng ánh mắt ăn uống no đủ nhìn nàng: \"Đứa ngốc... Thiên hạ này, trừ ngươi ra, ai có thể làm làm ta động tâm, ai có thể làm cho ta cam tâm tình nguyện nằm xuống?\"<br> \"Ân!\" Tôn Cẩm Hà vừa lòng gật đầu, thăm dò thưởng cho Tất Quyền Ngọc một cái hôn: \"Quyền Ngọc a... Ngươi rất nhanh đã mười tám... Ở trong hoành thành, tuổi của chúng ta, còn chưa thành thân chỉ có ngươi cùng Tiếu Tiểu... Ta có chút lo lắng...\"<br> Tất Quyền Ngọc thở dài, hôn lên trán nàng: \"Ngươi yên tâm.... Ta sẽ không cưới ai, ta đã nói, nếu thành thân, ta nhất định sẽ thú ngươi...\"<br> \"Đừng nói đùa nữa, ta là nói thật, Thành Quân cùng Thiết Thạch Tuệ đều đã ẫm hài tử, ta không nói nữa, trong cung này, ta là Thái hậu, đương nhiên không có gì lo lắng, nhưng ngươi còn độc thân, lại là thiếu niên anh hùng, ngoài kia không biết có bao nhiêu người dùng ánh mắt cháy bỏng nhìn ngươi...\" Cẩm Hà biết, đến tuổi này, đàm hôn luận gả, khảnh định là không thể thiếu, Quyền Ngọc đương nhiên không nghĩ sẽ thú, Tất tướng quân đương nhiên cũng không dám cho nàng ấy thú, nhưng trong hoàng thành này bí mật sẽ khó giữ nếu nhiều người biết. Lúc trước Tất tướng quân đưa nàng ấy đến Hà Tây quân đoàn, phần lớn là vì tránh né chuyện này, người ở phương xa sẽ có ít phiền toái một chút, nhưng nay nàng ấy đã trở lại... <br> \"Được rồi, 'binh đến tướng chặn, đất đến nước ngăn', tin tưởng ta....\" Tất Quyền Ngọc sủng nịch hôn một cái lên mũi Cẩm Hà: \"Hôn nhẹ nương tử của ta, cùng với lo lắng này đó, không bằng quý trọng đêm đẹp cảnh đẹp hôm nay...\"<br> Tất Quyền Ngọc ha ha cười, trong mắt lại hiện lên chút ái muội, mà tay đang ôm thắt lưng của Cẩm Hà cũng bắt đầu ở trên thắt lưng vuốt ve lên lưng của nàng, sau đoa ngón tay bắt đầu theo phía sau cổ của nàng theo sống lưng đi xuống.... <br> \"A... Không cần... Mệt mỏi quá.... \" Cẩm Hà chỉ cảm thấy lưng một trận run lên, thân thể không tự chủ được dựa về phía trước, dục vọng dễ dàng bị Tất Quyền Ngọc khích khích mà xuất hiện. <br> \"Không cho ngươi mệt, chỉ cần nằm hưởng thụ là tốt rồi.... \" Tất Quyền Ngọc còn chưa dứt lời, đã từ bả vai Cẩm Hà hôn xuống - băng cơ ngọc phu a! Khi nàng vừa mới trở về, cả người Cẩm Hà đều như mảnh dẻ, làm cho người ta nhìn thấy thật đau lòng, nay nàng hơn phân nửa thời gian đều ở bên cạnh nàng ấy, thiếu đi bộ dáng người tương tư khổ, ngày ngày nhắc nhở nàng ấy ăn nhiều một chút, tốt xấu gì cũng có chút thịt. Nay ôm, rốt cuộc cũng không phải là cảm giác ôm bộ xương nữa... <br> Cẩm Hà đánh không lại khí lực của Quyền Ngọc, lại bị nàng ấy hôn đến mức không còn sức phản kháng, cũng liền thuận theo ý nàng ấy tùy ý vuốt ve. <br> Quyền Ngọc tràn đầy quý trọng một đường hôn xuống, chiếu cố mỗi phiến da thịt trên thân thể nàng, mà luôn dừng lại ở địa phương mẫn cảm của nàng, sau đó hết sức khiêu khích... <br> \"Ngô... Quyền Ngọc... Ngày mai còn phải lâm triều... \" Cẩm Hà mê loạn nói xong. Cùng Quyền Ngọc hôn môi, chỉ cần nàng ấy nửa đêm vụng trộm đến đây thì nàng đã biết ý, tất nhiên là một đêm điên cuồng, mỗi làm đều làm cho nàng cả người mệt mỏi, sáng hôm sau còn phải vào triều, cũng không biết bao nhiêu lần đã nghĩ không muốn rời khỏi ổ chăn, rời đi cái ôm ấm áp của nàng ấy. <br> \"Thái hậu nương nương đây là muốn nhắc ta nhanh chút sao?\" Âm thanh Tất Quyền Ngọc có chút khàn khàn, hô hấp có chút nặng... <br> \"Vào đi.... Ta muốn ngươi....\" Trong lời nói của Cẩm Hà như là làm nũng, làm cho Tất Quyền Ngọc rục rịch trong lòng, hô một tiếng, dục hỏa thật là cao... <br> Trong phòng... Chỉ còn lại âm thanh thở dốc cùng tiếng kêu không kìm chế được... <br> Tựa hồ, mỗi một làn đều là kích tình bắn ra bốn phía, mỗi một lần đều là điên cuồng đến cực hạn... Cho tới bây giờ cũng không nắp khí quản quyện, chỉ biết tưởng niệm. <br> Hôn môi nhỏ vụn dần dần đem lý trí trở về, Cẩm Hà mệt đến mức đầu ngón tay cũng không động đậy nổi. Chỉ có thể để Quyền Ngọc tùy ý ôm vào lòng, khí lực tích tụ nửa ngày mới mở miệng: \"Dạy võ công cho ta đi!\"<br> Quyền Ngọc một tay ôm nàng, một tay vuốt ve mồ hôi trên thân thể nàng: \"Rốt cuộc cũng muốn học võ? Không phải vẫn luôn kéo dài không muốn sao?\" <br> \"Nếu không, đường đường là Thái hậu Phượng Linh, một ngày nào đó cũng bị ngươi... Làm chết ở trên giường, sẽ rất khó coi...\" Cẩm Hà chui vào ôm ấp của Quyền Ngọc - thật sự, mỗi lần đều là cảm giác chết đi sống lại, mỗi lần đều đến cực hạn cao nhất, cảm thấy nàng như hồn lìa khỏi xác.... Thật lo lắng, một ngày nào đó vì quá hăng phấn mà hồn không trở về được... <br> \"Vật ngươi nhanh ngủ đi... Sau buổi lâm triều ngày mai ta sẽ dạy ngươi....\" Quyền Ngọc sủng nịch hôn hai má của nàng. Thấy nàng đã ngủ, mới nhắm mắt lại. <br> Sau buổi lâm triều, Tất Quyền Ngọc&nbsp; phụng mệnh đến Hiếu Thanh cung, báo cáo cho Thái hậu về thình huống nữ binh doanh ở Tứ Phương quân đoàn. <br> \"Ngày hôm qua đều đã an bài tốt, cũng ban bố quân lệnh, cấm nam binh quấy rầy nữ binh\" Tất Quyền Ngọc nói. <br> \"Nữ tử không thể so với nam nhân, Quyền Ngọc ngươi cần phải lo lắng chu toàn chút, nhà tắm, nhà vệ sinh linh tinh đều phải chú ý vị trí...\" Cẩm Hà nói. <br> \"Thái hậu nương nương yên tâm, Quyền Ngọc đều đã an bài thỏa đáng\" Tất Quyền Ngọc nói. <br> \"Hôm qua có người đến đầu quân sao?\" Cẩm Hà cười hỏi. Nhớ tới nhiều năm thế này, nữ nhân của nàng đều phải ở trong quân đội giống như nam nhân, cũng không biết trong đó có bao nhiêu không tiện, nhớ đến lại đau lòng một phần, tay phủ lên mặt nàng ấy. <br> \"Đại khái tin tức này, còn chưa truyền đi xa, người kinh sư nghe được tin tức, chỉ sợ cũng cần có một chút gió, dù sao đây cũng là đi trái với quy định bình thường, rất nhiều người vẫn không dám, phỏng chừng là nhà nào cũng sợ nữ nhi mình đi đầu quân, về sau không thể gả đi được nữa...\" Tất Quyền Ngọc cười nói. <br> \"Kia cũng là vạn sự khởi đầu nan. Bất quá đa số nam nhân gia nhập quân ngũ đều là vì quân lương, nghĩ đến cũng sẽ có một số nữ tử cũng vì nguyên nhân như vậy mà đến, chẳng qua nữ tử thể lực kém chút, nếu ngươi hảo hảo huấn luyện, về sau khi ra chiến trường sẽ có chỗ cần dùng đến\" Cẩm Hà gật đầu, ánh mắt nhu tình nhìn Quyền Ngọc . <br> \"Bất qua, ngày hôm qua thật sự là có người đến gia nhập quân ngũ...\" Tất Quyền Ngọc đắc ý cười rộ lên: \"Ngươi cũng biết đến\"<br> \"Ai?\" Cẩm Hà nhướng mày hỏi nàng. <br> \"Bởi vậy có thể thấy được, tấu chương ta trình lên, Thái hậu nương nương còn chưa kịp xem!\" Tất Quyền Ngọc bĩu môi. <br> \"Cả ngày đều cùng mộ chỗ với ngươi, làm sao còn có thời gian mà xem dấu chương? Tấu chương của người khác ta đều xem rất kỷ, tấu chương của ngươi ta xem cái gì, nếu gấp, ngươi tự nhiên sẽ tìm ta mà nói, chúng ta không cần đi qua quá trình kia!\" Cẩm Hà điểm điểm cái mũi nhắn lại của Quyền Ngọc. Bộ dáng đáng yêu kia, làm cho người ta thật muốn cắn nàng. <br> Cho nên, Cẩm Hà thật sự cắn lên cổ của Tất Quyền Ngọc... <br> \"A... Ngươi làm gì vậy? Ngươi là cẩu sao, động chút liền cắn...\" Tất Quyền Ngọc ôm cổ, nước mắt lưng tròng. <br> \"Ngươi dám nói đương kim Thái hậu là cẩu? Ngươi không muốn sống nữa sao?\" Cẩm Hà nhịn cười, bất động thanh sắc rống. <br> \"Được rồi... Thái hậu nương nương, vi thần, biết sai rồi...\" Tất Quyền Ngọc nén giận. <br> Cẩm Hà cười, ôm lấy nàng, lại bắt đầu làm nũng: \"Nhưng là, người ta chỉ muốn cắn ngươi thôi.... Chính là nghĩ ngươi thật đáng yêu nên muốn cắn ngươi....\"<br> \"Xin hỏi, Thái hậu nương nương.... Định nghĩa của ngài đối với đáng yêu là gì? Ngài nói cho ta biết, về sau ta nhất định sẽ sửa... \" Đôi môi Tất Quyền Ngọc bất giác suy sụp, bi thương nói. <br> \"Như vầy chính là đáng yêu...\" Cẩm Hà cười, há mồm hướng tới cổ Tất Quyền Ngọc .<br> Tất Quyền Ngọc hoảng sợ quát to một tiếng... Sau đó biến thành tiếng kêu nhỏ vụn... Một ngụm này của Cẩm Hà, nhẹ nhàng, răng nanh cạ lên một chút da thịt của nàng, đầu lưỡi lại chui ra, tinh tế toái toái hôn lên cổ nàng... <br> \"Như vậy, cũng muốn sửa sao?\". Cẩm Hà hàm trụ vành tai Tất Quyền Ngọc nhẹ nhàng thổi khí. Quả thực là hồ ly tinh biến hình! <br> \"Không thay đổi!\" Tất Quyền Ngọc chịu thua, ở trước mặt Cẩm Hà, nàng chỉ có thể bị chọc ghẹo! Vẫn là đừng nghĩ phản kháng! <br> \"Vậy ngoan...\" Cẩm Hà liếm tai Quyền Ngọc. Ôn nhu mềm giọng nói. <br> \"Được rồi, Thái hậu của ta, chúng ta nói chuyện chính sự\" Tất Quyền Ngọc thoát khỏi nàng, sửa sang một chút cảm xúc bị khiêu khích của nàng. Tất cả đứng đắn nói. <br> \"Nói chuyện chính sự?\". Cẩm Hà oai đầu nhìn nàng.&nbsp; <br> \"Luyện võ....\" Quyền Ngọc còn thật sự nói.<br> \"Nhưng ngươi còn chưa nói cho ta biết trong tấu chương ngươi viết cái gì?\" Cẩm Hà chớp chớp mắt, thực đáng yêu nhìn Quyền Ngọc. <br> \"Tiếu Tiểu a, Tiếu Tiểu đến đầu quân vào nữ binh doanh, trải qua khảo hạch, nàng có thể làm phó tướng, chỉ còn chờ kim ấn của Thái hậu nương nương....\" Quyền Ngọc nói. <br> \"Tiếu Tiểu a... Ta biết nàng ta, làm phó tướng không có vấn đề. Quyền Ngọc ngươi cũng thật có phúc... Nhân tài đều thu về trong tay ngươi...\" Cẩm Hà tặc lưỡi. Thời điểm nàng còn chưa tiến cung, cũng cùng thường xuyên vui đùa cùng Tiếu Tiểu, khi đó, chỉ biết Tiếu Tiểu được mấy lần. Nay gia nhập quân ngũ, quả nhiên là toàn bộ nhân tài... <br> \"Hắc hắc, ta chính là vì nàng nên mới kiến nghị thành lập nữ binh doanh... Người tốt như vậy, không cần, rất đáng tiếc...\" Quyền Ngọc hắc hắc cười, rất là đắc ý. <br> \"Ngươi chính là bởi vì nàng nên mới kiến nghị thành lập nữ binh doanh?\" Cẩm Hà mỉm cười. Mắt tình mị hí có chút nguy hiểm. <br> \"Đúng vậy...\" Quyền Ngọc còn chưa ý thức được. Thành thành thật thật trả lời. <br> \"Người như vậy không cần thật đáng tiếc?\" Cẩm Hà nhìn chằm chằm Quyền Ngọc, ánh mắt cành thêm nguy hiểm. <br> \"Ách... Nương tử... Cái kia.... Ý của ta, ngươi hiểu được mà... A... Đừng cắn đừng cắn.... Đau.... Nàng là nhân tài a, không nhập quân ngũ thì rất đáng tiếc... Thiên hạ bao nhiêu... Bao nhiêu.... Nga... Điểm nhẹ chút điểm nhẹ chút... Bao nhiêu nữ trung hào kiệt, như thế nào có thể không dùng... Tâm của ta chỉ có ngươi... Chỉ có ngươi... Chỉ có bình dấm chua ngươi...\" Tất Quyền Ngọc nước mắt lưng tròng thổ lộ. <br> \"Ai là bình dấm chua?\" Cẩm Hà nhìn chằm chằm Quyền Ngọc hỏi. <br> \"Tuyệt đối không phải ngươi... Tuyệt đối không phải...\" Tất Quyền Ngọc lại khuất phục dưới uy thế của Cẩm Hà... <br> \"Hào môn đại tộc trong kinh thành này, chỉ có ngươi cùng nàng là chưa thành thân, ngươi không biết, là ta lo lắng thôi...\" Cẩm Hà đô miệng, ôm Quyền Ngọc, tâm cứng rắn cũng lại nhuyễn xuống. <br> \"Sẽ không, sẽ không... Yên tâm yên tâm....\" Quyền Ngọc vội vàng ôm Cẩm Hà, trời đất chứng giám, Cẩm Hà là ma quỷ. Cho ngươi hận cho ngươi yêu, cho ngươi đau, còn cho ngươi luyến tiếc.... "]