["Xe ngựa chi đát, <br> Nhẹ nhàng chạy qua Bạc Băng Hà, <br> Lại là thời điểm phong sương chưa hết, <br> Ta liền phải rời đi. <br> Đá cuội hẳn vẫn còn lẳng lặng nằm ở bờ sông, <br> Con cua nhất định vẫn đang nghỉ ngơi ở dưới tảng đá, <br> Giống như nhiều về năm trước, <br> Bạc Băng Hà im lặng, <br> Nhất định lưu lại hình ảnh chúng ta quấn quýt, <br> Năm ấy mộng không bao lâu, <br> Đáy sông mạch nước ngầm nhộn nhạo, <br> Giống như tưởng niệm ta đối với ngươi, <br> Ở trong tim ta âm thầm nhộn nhạo, <br> Quay đầu tưởng niệm, quấn quýt ở đầu cầu Bạc Băng Hà, <br> Mà về đến, ở bờ sông Bạc Băng Hà nghỉ chân hoài niệm, <br> Bây giờ lại rời đi, <br> Ta không khỏi cảm khái vận mệnh vô tình, <br> Nhưng là, <br> Bạc Băng Hà trôi nổi kia tất nhiên nhớ rõ, <br> Trong con sông im lặng kia, trong từng đám mây bay cũng tất nhiên nhớ rõ, <br> Lời hứa chúng ta ưng thuận. <br> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; [Đọc sử phẩm tình] <br> \"Nhớ hảo hảo chiếu cố chính mình. Nếu ngươi bị thương, lòng ta đau!\" Đây là lời dặn dò cuối cùng của nàng ấy.&nbsp; <br> Gắt gao ôm nhau, không có bao nhiêu ngôn ngữ dư thừa, chỉ cần ánh mắt đan vào nhau, hết thảy đã muốn rõ ràng. Không cần hứa hẹn, không cần phải hỏi, tất cả đều đã tự khắc sâu vào đáy lòng đối phương, vận mệnh đưa đẩy, làm hai người không thể nghịch chuyển quỹ đạo, chia cách ngay trước mắt, nhưng hai người đều tin tưởng, nhất định sẽ có thể gặp lại... <br> Hôn môi, hưởng thụ thân mật ôn nhu đối đãi của đối phương, thời gian ở bên nhau, đều được quý trọng. Không muốn tách ra nhưng sau đó lại phải tách ra... <br> Gần sáng, Tất Quyền Ngọc đứng dậy, Cẩm Hà nhìn trên da thịt trắng nõn của nàng, in lại đóa đóa hồng ngân, không khỏi vươn tay ôn nhu vuốt ve, sau đó nhịn không được hôn lên. Rồi sau đó vì nàng buộc lại buộc ngực, giúp nàng mặc y phục, như thê tử đối đãi với trượng phu trước lúc đi xa, ánh mắt thâm tình nhìn nàng. <br> Chân trời hiện màu xám trắng, Tất Quyền Ngọc gắt gao ôm Cẩm Hà vào trong lòng, hôn trên mặt nàng một cái, sau đó hướng cửa sổ mà đi... <br> Cẩm Hà đứng bên cửa sổ, nhìn thân ảnh nháy biến mất - nữ nhân của nàng, lại ly khai. Đi đến một nơi xa xôi. <br> Lần đi này, không biết khi gặp lại sẽ ra sao... Nhưng vô luận ra sao đi nữa, ngươi vẫn ở trong lòng ta! Mà ta không chỉ vướng bận ngươi, mong ngươi bình an, mà còn sẽ bảo hộ ngươi! Đây là hứa hẹn! <br> Huệ Hoa cung, hai tháng sau. Sau ngày hồi cung của Cẩm Hà... <br> \"Muội muội...\" Quỳnh phi bước chân tiến vào Huệ Hoa cung. <br> Cẩm Hà vội vàng buông thư đang xem trong tay, đứng dậy tiếp đón: \"Tỷ tỷ hôm nay sao lại có thời gian rãnh đến đây?\"<br> Quỳnh phi khẽ cười nói: \"Tường nhi nói hôm qua muội mới hồi cung, vốn định hôm qua định đến gặp ngươi, lần này muội hồi phủ, tỷ muội chúng ta suốt một tháng không gặp, nên muốn gặp ngay. Nhưng lại sợ làm phiền muội nghỉ ngơi nên không đến quấy rầy\"<br> \"Tỷ tỷ sao lại nói như vậy, nơi này của muội, luôn hoan nghênh tỷ đến!\" Cẩm Hà lệnh Trân nhi phụng trà, sau đó mời Quỳnh phi đồng tọa. <br> \"Muội muội lần này hồi phủ, khí sắc tốt hơn rất nhiều\" Quỳnh phi thân thủ nắm tay Cẩm Hà: \"Quả nhiên ở bên người cha mẹ được chăm sóc chu đáo hơn\"<br> \"Là cha mẹ đau lòng cho Cẩm Hà, nữa năm này không gặp mặt bao nhiêu, một hồi đi, tâm can lại đau, mặc dù nha hoàn đi theo đều là theo tiểu cùng đại [ăn, mặc, ngủ, nghỉ] rất thân thuộc, thời gian Cẩm Hà vào cung cũng không được nhiều lắm, nhưng đối với người nhà lại vô cùng tưởng niệm, nay được long ân của Hoàng thượng, cho Cẩm Hà đoàn tụ với cha mẹ, đây cũng là tâm nguyện của Cẩm Hà...\" Cẩm Hà cười nói, trong lòng lại âm thầm nói, chủ yếu là được gặp oan gia kia, mỗi đêm vào giấc ngủ đều có nàng ở bên, đây quả là thời gian tốt đẹp nhất trong cuộc đời nàng. Nhớ đến...trong mắt không khỏi hiện lên ngọt ngào... Lúc này, chắc là nàng ấy đã đến Hổ Khiếu thành, không biết nàng ấy có tưởng niệm nàng hay không...<br> Quỳnh phi thở dài một tiếng, trên mặt hiên lên ưu sắc. <br> \"Tỷ tỷ đang có chuyện phiền lòng?\" Cẩm Hà nghe thấy tiếng thở dài của Quỳnh phi liền thu hồi suy nghĩ của mình. <br> Quỳnh phi lại cầm tay Cẩm Hà, buồn bã nói: \"Đúng vậy, không ai không hy vọng được ở bên cha mẹ cùng người thân. Làm mẫu thân cũng hy vọng ngày ngày được nhìn thấy hài tử của mình...\"<br> Cẩm Hà không nói, cũng không hiểu ngụ ý của Quỳnh phi, nên chỉ có thể nhìn nàng ta. <br> Quỳnh phi nhìn Cẩm Hà, trong ánh mắt hiện lên lệ quang: \"Cẩm Hà muội cũng biết, thân thể Hoàng thượng đã không tốt so với trước kia?\"<br> \"Hoàng thượng chưa từng đến nơi này của muội, nên muội cũng không rõ lắm, nhưng nghe các cung nữ nói, thân thể Hoàng thượng thật sự không tốt. Người bên ngự y vẫn thường xuyên đến đều trị chi Hoàng thượng, nhưng không có nhiều tác dụng, tỷ tỷ xin đừng thương tâm, Hoàng thượng các nhân thiên tướng, không thể so với người thường.\" Cẩm Hà nghe Quỳnh phi nói, nhưng cũng biết ngụ ý của nàng ta không phải ở đây. <br> Quỳnh phi lắc đầu nói: \"Chỉ sợ rất khó, ngự y trong cung nói, bệnh của Hoàng thượng không phải là chuyện ngày một ngày hai, cho dù đã dùng đủ mọi phương pháp nhưng thân thể Hoàng thượng lại không thấy chuyển biến tốt. Muội muội....\" Quỳnh phi nhìn các cung nữ muốn nói lại thôi.&nbsp; <br> Cẩm Hà hiểu ý, lệnh cho Trân nhi phân phó cho nha hoàn làm chút đồ ăn. Cho các cung nữ đều đi ra ngoài. <br> \"Tỷ tỷ có chuyện cứ nói đừng ngại.\" Cẩm Hà nói. <br> \"Muội muội là người thông minh, ở đây không có ngoại nhân, tỷ tỷ cũng không nói vòng vo nữa, thân thể Hoàng thượng chỉ sợ không trị được bao lâu. Muội muội cũng biết, một khi Hoàng thượng băng hà, tân đế đăng cơ, các phi tần sẽ được đưa vào lãnh cung. Cho dù ta là mẹ ruột của An Quận Vương đi nữa cũng giống như vậy, chỉ có thể ở trong cung, Tường nhi lại phải rời hoàng cung. Mẫu tử ta cuộc đời này, chỉ sợ không thể gặp mặt. Đáng thương cho tâm phụ mẫu trong thiên hạ, muội nói xem ta như thế nào có thể bỏ Tường nhi?\" Quỳnh phi lau nước mắt, nhìn Cẩm Hà. <br> Ánh mắt Cẩm Hà tối sầm lại: \"Dựa theo tổ chế quả thật nhu thế...\"<br> Quỳnh phi thở dài một tiếng: \"Muội muội là người mà ta thích nhất trong hậu cung, không tranh không thưởng, tính tình điềm đạm, dạy dỗ cho Tường nhi cũng tốt. Nay muội mới mười sáu tuổi, vào cũng bất quá được nữa năm, một khi Hoàng thượng băng hà, thanh xuân của muội liền bị hủy trong cung - chết già trong cung...tình tình này của muội, nhẫn nhục chịu đựng, tỷ không nghĩ sẽ nhận kết quả như vậy\"<br> \"Cẩm Hà nguyên bản sẽ không để ý đến ân sủng, cho dù bị đưa vào lãnh cung, đánh đàn vẽ tranh, đọc sách viết chữ, thì so với Huệ Hoa cung này cũng không khác mấy...\" Cẩm Hà nói xong, âm thanh lại chùng xuống - lễ chế đã như thế, không ai có thể cãi lại, nhưng nữ tử nào chịu nguyện ý như vậy? <br> Không ai nguyện ý như vậy, Cẩm Hà đương nhiên cũng không nguyện ý, chỉ là trong lòng nàng có người kia, chính nàng cũng đã thề là phải bảo vệ nàng ấy, vậy cho nên nàng như thế nào lại để chính mình lâm vào hoàn cảnh bất lực như vậy? Đột nhiên trong lòng Cẩm Hà nảy lên một suy nghĩ, nàng phải có con đường đi rieng của mình để người khác không biết, nhìn cũng không thấu. <br> Bất quá ngay lúc này, trong buổi nói chuyện cùng Quỳnh phi làm nàng hiểu ý đồ của Quỳnh phi là gì.. <br> Nếu đã diễn, nàng sẽ để nàng ta diễn xong, chính nàng cũng sẽ phối hợp làm người nghe. Trong hậu cung này, làm người nghe tốt hơn rất nhiều so với người nói. <br> Quỳnh phi liên tục lắc đầu, thấy phản ứng lạnh nhạt của Cẩm Hà mà phát sầu. Nếu không thể làm Cẩm Hà chú ý đến lời nói của nàng ta, thì nàng ta đành phải nhắc cho tới cùng: \"Thiên kim của thừa tướng Tôn Yến đại nhân, như thế nào còn trẻ mà lại bị đưa vào lãnh cung. Tỷ tỷ luyến tiếc.... Tôn Yến đại nhân lại làm sao bỏ được. Muội muội...lần này tỷ đến là thành tâm nghĩ giúp muội.\"<br> \"Nga? Chẳng lẽ tỷ tỷ còn có biền pháp?\" Cẩm Hà nghi hoặc nghẩng đầu, biểu tình mê mang nhìn người trước mặt.&nbsp; <br> Quỳnh phi chần chờ một chút nói: \"Hoàng thượng có ba nhi tử, đều thân cận cùng muội, thời gian ở chung cũng nhiều, chắc muội cũng biết, Thái tử tử không có chỗ hơn người, chỉ là do Hoàng thượng thiên vị mà thôi, Tường nhi thông minh lanh lợi, thông thuộc binh pháp, là người xuất chúng nhất trong ba vị hoàng tử. Tỷ tỷ nghĩ, nếu Tôn đại nhân chịu đứng ra, khuyên nhủ Hoàng thượng vì đé quốc lo lắng, nên lập một vị Thái tử tài năng xuất chúng...một khi Tường nhi làm Thái tử, tỷ sẽ cho Tường nhi lấy lễ mẹ ruột để đối đãi với muội. Đợi sau này, Tường nhi đăng đại điển, ngươi ta chấp chưởng hậu cung...như vậy, muội có thể an hưởng vinh hoa, mà tỷ cũng không phải chịu nỗi đau mẫu tử chia lìa...\"<br> Cẩm Hà hít một ngum lãnh khí, giả vời ngạc nhiên nhìn Quỳnh phi: \"Ý của tỷ tỷ là....\"<br> \"Cẩm Hà, tỷ với muội là người một nhà, tỷ cũng chỉ có thể tin tưởng muội, nên mới có cuộc nói chuyện hôm nay. Trong lãnh cung, có nhiều cung nữ bạc đầu lạc tịch, không phải muội không biết. Tỷ tỷ tốt xấu gì còn có con nối dòng, nên cũng không đến mức chịu kết cục như vậy, nhưng muội còn trẻ... Nghĩ đến, Tôn đại nhân cũng không muốn nữ nhi của mình phải nhập lãnh cung, cô độc thê lương sống hết nửa đời còng lại\" Quỳnh phi nói xong, hai mắt gắt gao nhìn chằm chằm Cẩm Hà. <br> Cẩm Hà một phen do dự: \"Cho muội thời gian suy nghĩ...\"<br> Quỳnh phi gật đầu, thấm thía nói: \"Nếu lập Tường nhi làm Thái tử, thì mẫu tử ta không chỉ không cần phải chia lìa mà còn đảm bảo cho muội an hưởng vinh hoa sau này, cũng như vì thiên hạ Phượng Linh.... Muội cứ từ từ sut nghĩ! Tỷ tỷ cáo từ....\" <br> Quỳnh phi nói xong, đứng dậy hướng cửa phòng mà đi. <br> Chờ Quỳnh phi đi đến cửa, Cẩm Hà vội vàng kêu nàng ta lại: \"Tỷ tỷ...\"<br> Quỳnh phi vội vàng quay lại, trong ánh mắt kìm nén không được dao động - thành hay bại, chính là lúc này. <br> Cẩm Hà nhìn nàng ta, chậm rãi nói: \"Không biết An Quận Vương điện hạ dạo này có rãnh không? Có thể đến Huệ Hoa cung nhiều chút không?\"<br> Trong mắt Quỳnh phi lóe lên hưng phấn, vội vàng nói: \"Ta biết, muội muội là người thông minh. Chuyện đó đương nhiên không có vấn đề, ta sẽ dạy Tường nhi hảo hảo đối hiếu kính với muội!\"<br> Quỳnh phi nói xong, nhẹ nhàng đi ra ngoài - được Cẩm Hà tượng trợ, cũng chính là được Tôn Yến tương trợ. Hoàng thượng thiên vị Thái tử, nhưng không thể không để ý đến ý kiến của đại thần trong triều. <br> Nhớ thời điểm Cẩm Hà vừa mới tiến cung, nàng nghĩ nàng ta sẽ là địch thủ lớn nhất trong hậu cung, nhưng không nghĩ tới Hoàng thượng lại không hề ân sủng nàng ta, trở thành bảo bối bị bỏ quên trong hậu cung, một khi có được nàng ta, đồng nghĩ sẽ có được trợ lực của cả triều văn thần, cho nên nàng mới cho nhi tử của nàng thân cận cùng nàng ta. <br> Không nghĩ tới Tần phi cũng có suy nghĩ ấy, cũng muốn cho Phượng Chú thường xuyên lui tới Huệ Hoa cung, đến cuối cùng, ba vị hoàng tử liền trở thành khách quen ở nơi đây. Mà Cẩm Hà không hề có nửa điểm&nbsp;tâm tư khác, đối với ba vị&nbsp; hoàng tử đều giống nhau. <br> Mà nay thân thể của Hoàng thượng lại càng lúc càng kém. Nàng như thế nào lại ngồi yên được? Hôm nay nói ra lời hứa này, nàng cũng muốn trong ba vị Hoàng tử, dành một chút tiên cơ cho Tường nhi! <br> Quỳnh phi thở mãn ra khỏi Huệ Hoa cung, cũng không nhìn lại phía sau, Cẩm Hà lạnh nhạt nhìn bóng lưng nàng ta rời đi - trong ánh mắt đó, làm gì có nửa điểm do dựa cùng nhát gan? <br> Mỗi người đều có tâm tử riêng của mình. Đều có ước muốn mà mình muốn thực hiện. Quỳnh phi cùng Tần phi đều muốn nhi tử của mình ngồi lên ngôi vị hoàng đế. Hoàng thượng thì lại muốn nhi tử mà hắn yêu nhất kế thừa đại thống. <br> Mà nàng.... Bất quá, cũng là muốn bảo vệ người nàng yêu, muốn đợi một ngày nào đó, có thể tùy thời nhìn thấy nàng ấy, có thể tùy thời ôm lấy nàng ấy.... Ngày xưa không tranh là vì nghĩ người kia sẽ không bao giờ thuộc về nàng, mà nay, nàng ấy đã là nữ nhân của nàng, là người yêu của nàng, là người mà cả đời nàng phải bảo vệ.... Làm sao không tranh? Làm sao dám không tranh? <br> Cẩm Hà ngồi lại vào vị trí - Quyền Ngọc a...vì ngươi, ta nhất định phải đi tranh đoạt a! "]