["Khi vào quân doanh không muốn làm tướng quân Thì đó không phải là hảo binh lính, nhưng để làm được tướng quân tất nhiên phải là người dám đánh dám hợp mới có thể làm nên thành tích để trở thành một hảo binh lính. Tướng quân xuất sắc là giấc mộng của binh lính mà một binh lính vĩ đại chính là trở thành một trụ cột tướng quân. Cho dù là nhân vật như Tất Quyền Ngọc, cũng đã từng ở trên chiến trường cầm thương ra trận giết giặc, thuyết minh giá trị của binh lính. Mà đó cũng là nguyên nhân tạo nên chút giá trị, thành tựu huy hoàng khi nàng còn sống!<br> Cho nên, người trẻ tuổi hẳn là phải học được cách làm tốt chuyện trên tay mình, trước trở thành một vĩ đại 'binh' sau đó trở thành tướng quân vĩ đại.<br> &nbsp; &nbsp; &nbsp; &nbsp; [ Theo lịch sử Đàm giáo dục]<br> \"Tướng quân! Có mật báo!\" Thị vệ hai tay giơ mật báo, vội vàng chạy vào danh trại, của Tiêu Trí Lực tướng quân. Sau đó quỳ gối trước mặt Tiêu Trí Lực, đem mật báo đưa quá đỉnh.<br> Tiêu Trí Lực nhận mật báo, rút tờ giấy nhỏ trong ra nhìn đi nhìn lại hai lần, sau đó, khóe môi hiện lên chút ít cười.<br> \"Lập tức thông tri cho phó tướng, tham tướng, đại đội trưởng đến phòng nghị sự!\" Tiêu Trí Lực hướng thị vệ phân phó một tiếng, sau đó bước khỏi phòng đi đến phòng nghị sự.<br> Sau một khoảng thời gian, toàn bộ tướng lãnh đóng quân ở Hồ Lô trấn đã&nbsp; tề tựu ở phòng nghị sự.<br> Tiêu Chí Lực đứng ở chủ vị, nhìn mọi người quanh một vòng, sau đó trầm giọng nói: \"Cơ hội của chúng ta đã tới, các bộ nghe lệnh. Đại đội thứ nhất đem hai vạn người tức khắc chỉnh quân. Cánh tay triền bạch bố, đem theo quân nhu dùng để công thành, tối nay, canh hai xuất phát, cần phải đến Tây Phượng quan trước canh năm, dư bộ trấn giữ Hồ Lô trấn, tham tướng tức khắc phái người hỏa tốc truyền mệnh lệnh của ta, đại đội thứ hai, thứ ba, thứ năm đóng quân ở Ngọc Long Thành, sáu vạn người tức khắc tiếp viện, cần phải đến Hồ Lô trấn trước buổi trưa ngày mai, đại đội thứ năm trấn giữ hồ lô trấn, đại đội thứ hai, thứ ba đến Tây Phượng Quan trước khi trời tối. Dư bộ chỉnh quân đợi lệnh!\"<br> \"Vâng!\" Tất cả mọi người ầm ầm nhận lệnh! Sau đó đều tự đi an bài cùng động viên binh sĩ trước khi ra trận chiến đấu.<br> Binh lính truyền tin cấp tốc phi ngựa đến Ngọc Long Thành, mà 3 vạn quân coi giữ ở hồ lô trấn tức khắc tạo cơm, chuẩn bị quân nhu.<br> Trong đại đội công thành lần này có ba tiểu đội cung tiễn sáu ngàn người. Một tiểu đội quân nhu hai ngàn người, binh chủ lực công thành tổng cộng có sáu tiểu đội một vạn hai ngàn người. Binh lực tuy ít, nhưng Tây Phượng quan vốn hẹp, trên thực tế nếu đem càng nhiều binh lực thì đến lúc đi qua cửa thành cũng chỉ có thể trở thành một đoàn rắn dài, không có nhiều tác dụng. Trừ phi là cưỡng công Tây Phượng Quan, mới cần dùng thi thể để đánh đổi.<br> Mà lần này là tập kích vào ban đêm! Tiêu Trí Lực tướng quân đã hạ lệnh, lần công thành này, yêu cầu phải nhanh, thừa dịp đối phương không kịp phản ứng liền đánh một kích! Đoạt được Tây Phượng Quan! <br> Tất Quyền Ngọc thuộc đại hội thứ nhất, là một phân đội trong tiểu đội thứ hai, đại đội trưởng đã hạ lệnh, tiểu đội thứ hai chính là đội ngũ tập kích tiên phong!<br> Đây là lần đánh trận đầu tiên từ khi Tất Quyền Ngọc nhập quân ngũ cho tới nay, nghe các lão binh nói: \"Tây tuyến này tựa hồ đã bình lặng thật lâu...\"<br> Tất Quyền Ngọc dùng mảnh vải lao trường thương của mình, cười đối với bộ hạ bên người nói: \"Đêm nay, chúng ta chính là tiểu đội tiên phong! Mọi người chuẩn bị cho thật tốt, cẩn thận bảo vệ tính mệnh của mình, đừng cho là ta dọa người!\" Tất Quyền Ngọc là một tiểu đội trưởng nghiêm khắc nhưng lúc rảnh rỗi thường cùng binh lính nói chuyện phiếm, cũng khôi phục lại bộ dáng càn quấy, bất quá nó lại rất hợp với khẩu vị của các lão bình, bọn hắn cảm thấy oa nhi này rất thú vị!<br> \"Lão đại ngươi nói gì vậy, chúng ta tham gia quân ngũ cũng đã vài năm, làm sao còn bị dọa? Nhưng còn ngươi a! Không đánh giặc nên chưa thấy qua máu, đến lúc ra trận giết địch, chính là huyết nhục bay tứ tung, chỉ sợ ngươi chịu không nổi! Bất quá, qua nhiều lần thì tốt rồi, để lát nữa ngươi đi phía sau chúng ta, lãnh hội thêm một chút kiến thức!\" Vương Hùng thưởng thức khảm đao của mình, liền chém vài cái vào không trung. Sau đó hài lòng thu đao vào vỏ.<br> \"Tấn công Tây Phượng Quan, ta ưu khuyết điểm gì cũng không dưới 8 lần ra trận, cũng có hai lần đánh tiên phong!\"<br> \"Đừng vội khinh thường ta! Đợi lát nữa ta cho ngươi chiêm ngưỡng một chút kiến thức, thương pháp của Tất gia ta!\" Tất quyền Ngọc cười, sau đó rút thương trong bạch bố, cầm thương vẽ một đường trong hư không nhất thời tạo ra một trận gió thanh.<br> Thân là binh sĩ Tất gia, việc mưa dầm thấm đất chính là ra trận giết địch, làm sao có thể là một người nhát gan, Thần Sách Quân của phụ thân là đội Thiết Huyết bậc nhất của đế quốc, chính nàng thường xuyên bị phụ thân đem vào doanh trại, quan sát huấn luyện. Đội Thiết Huyết so với chi đoàn Hà Tây Lại bất đồng.<br> Về phần đánh trận, Tất Quyền Ngọc chưa có thực nghiệm qua, nhưng cũng có thấy qua, khi nàng còn nhỏ phụ thân có bốn, năm 5 năm từng là quân đoàn trưởng của Hà Tây quân đoàn, dưới yêu cầu của phụ thân nàng từng ở trong quân doanh một năm, mà năm đó, nàng chưa tới năm tuổi.<br> Năm đó, chiến sự ở Hồ Lô trấn cùng<br>Tây phượng quan to to nhỏ nhỏ, không dưới mười trận. Khi đó, Xích Châu Hồng Thành Phách cùng Phượng Linh Tất Trạch Việt đang ở tuổi tráng niên, tâm cao khí sảng. Hai bên đối thị, cũng là hận, lại là tích, luôn lao lực tâm cơ muốn đoạt được quan tạp của đối phương.<br> Nàng nhớ rõ, lúc đó có một lần Hồng Thành Phách dẫn mười lăm vạn đại quân tấn công Hồ Lô trấn, chính nàng tận mắt nhìn thấy, trên chiến trường đao kiếm vô tình tay chân bị chặt đứt, huyết nhục bay tứ tung, máu chảy đầu rơi, ký ức đến nay vẫn còn mới mẻ!<br> Khi đó phụ thân đứng trên tường thành, một thân khôi giáp, tay cầm trường thương, đem nàng không tới năm tuổi ôm vào lòng ngực, sau đó dùng chính trường thương của mình chỉ vào trận chiến đang diễn ra dưới tường thành, nói: \"Đây là sứ mệnh của chúng ta, cũng chính là giá trị lớn nhất của chúng ta, bởi vì phía sau ngươi chính là toàn bộ tài nguyên dồi dào của Phượng Linh, tất cả điều cần ngươi bảo hộ! Quân sĩ chính là cương thiết, làm một hàng rào chắc chắn mọi người trong đế quốc. Tử vong cũng không đáng sợ, đáng sợ nhất chính là thất bại!\"<br> Mà nay phụ thân đã sắp năm mươi. Năm tháng thiết huyết này... hắn tạo ra địa vị cao ở đế quốc. Mà nàng cũng đem câu nói kia ghi tạc thật sâu tận đáy lòng!<br> Lời nói của thuộc hạ đánh gãy suy nghĩ của nàng: \"Ta nói lão đại a, gặp trường hợp huyết nhục mơ hồ, nếu có sợ hãi, ngươi cũng đừng ngại ngùng, chúng ta lúc mới đánh trận đầu tiên, người nào không phải hai chân đều run rẩy, lúc trở về liền nôn long trời lở đất. Đợi lát nữa, ngươi đừng tè trong quần, để ta cho ngươi sấu khẩu(đại loại là cái bị) dùng!\"<br> \"Ngũ ca, ngươi muốn chết! Không đấu võ liền cho lão tử là mèo bệnh! Đêm nay đi theo ta lĩnh quân công đi! Bảo quản chờ đánh xong, ta trở về liền có thể lấy thưởng!\" Tất Quyền Ngọc đem trường thương trong tay đeo lại trên lưng. Hào sảng nói!<br> \"Lão đại a, Chiến trận ở Tây tuyến này không phải là ngày một ngày hai, Tây Phượng Quan là quan đạo thứ nhất của Xích Châu, số trận chúng ta đánh rất nhiều, không đếm được. Bất quá, cũng không phải nó, quan này thật không thuận lợi để đánh, đường đi hiểm trở, quan khẩu hiểm yếu. Còn có a, lão đại, với một cây thương kia của ngươi, chúng ta phải nói bội phục, nhưng bên trong loạn quân, cao thủ cũng không phải là cao thủ, dù sao hảo hán cũng không địch lại nhiều người. Cho nên, lần đầu tiên đánh giặc, ngươi, tốt nhất là ở phía sau chúng ta!\" Vương Hùng lại nói.<br> \"Được rồi được rồi! Lề mề! Đi sẽ biết. Tham gia quân ngũ làm sao có ý nghĩ trốn chạy khi đánh trận, cây thương này của ta, chính là lấy tới để giết địch. Còn có, đêm nay không thể so với những lần đánh trước...\"<br> \"Có gì bất đồng?\"<br> \"Tướng lĩnh của Tây Phượng Quan là ai?\" Tất Quyền Ngọc cười hỏi.<br> \"Hồng Thành Phách! Danh tướng đệ nhất Xích Châu! Tin thông binh pháp, hơn nữa còn vũ dũng phi thường!\"<br> \"Nếu hắn đã chết thì sao?\" Tất Quyền Ngọc hơi hơi híp mắt, nhìn chằm chằm Vương Hùng.<br> \"Đã chết?\" Vương Hùng đứng tại chỗ, nhìn bộ dáng cà lơ phất phơ của Tất Quyền Ngọc: \"Ngươi như thế nào biết được?\"<br> \"Ân, đã chết! Nếu chưa chết, như thế nào lại có trận đánh bất ngờ vào đêm nay? Bất quá... ta đoán... ha ha...\" Tất Quyền Ngọc lên tiếng nở nụ cười.<br> \"Tây Phượng Quan này, đêm nay chính là của chúng ta!\" Vương Hùng lẩm bẩm.<br> Toàn thể dùng cơm, sau đó tức khắc chỉnh quân lặng yên không một tiếng động, trên cánh tay quan tướng cột một mảnh vải thêu bạch sắc, trong ánh trăng, một cái bạch bố trên nền đen của khôi giáp càng thêm rõ ràng. Mà các bộ nhân mã đã đến đúng chỗ phân công, đến lúc đó làm y như vậy mà đi.<br> Tiêu Trí Lực ở trong đội ngũ hình vuông vội vàng tìm Tất Quyền Ngọc, đưa nàng sang một bên: \"Quyền Ngọc, đây là trận đánh đầu của ngươi, đêm nay ngươi hãy đi theo bên người ta, hiển nhiên để nhìn xem đánh trận là cái dạng gì!\"<br> \"Tướng quân, ta là một binh sĩ!\" Tất Quyền Ngọc chống lại ánh mắt của Tiêu Trí Lực. Nàng không cần Tiêu Trí Lực bảo hộ. Nàng là người của Tất gia, vào quân doanh chính là muốn tham gia đánh trận trên chiến trường!<br> \"Ta cần bảo vệ ngươi an toàn!\" Tiêu Trí Lực nhìn thẳng vào nàng. Đây là lời hứa của hắn đối với Tất Trạch Việt, cho dù đây là đêm tập kích công thành, nhưng hậu quả cũng sẽ rất thảm trọng, huống chi Tất Quyền Ngọc còn ở đội tiên phong.<br> \"Con cháu Tất gia, không có dã loại, trên chiến trường người Tất gia chết nhiều vô số. Cha ta tình nguyện để ta chết trên chiến trường, cũng sẽ không nguyện ý để ta bên cạnh cho ngài bảo hộ!\" Tất Quyền Ngọc quả quyết cự truyệt: \"Tướng quân, thời điểm ta năm tuổi đã ở tại Hồ Lô trấn, cũng đã thấy qua trường hợp mười lăm vạn đại quân công thành, mà nay, ta cần là ra trận giết địch! Cho ta chiếm được đầu tường, là người mở ra cửa thành!\" <br> Tiêu Trí Lực mắt lạnh nhìn Tất Quyền Ngọc, sau đó ha ha nở nụ cười: \"Hảo dạng, quả nhiên là người của Tất gia, sống chính là tướng lĩnh, chết cũng là anh hùng!\"<br> Canh hai, đội quân đúng giờ xuất phát! Đem theo quân nhu cùng lương thảo đến Tây Phượng quan cách Hồ Lô trấn không xa.<br> Trong bóng đêm, nương theo ánh trăng, hai vạn binh sĩ im lặng, cấp tốc đi đến Tây Phượng quan, trong đại đội chỉ có một loại thái độ khẩn trương cùng thị quyết .<br> Tất Quyền Ngọc đi theo đội ngũ chạy tới, trong tay cầm trường thương, tay còn lại vuốt túi hương bên hông - Nàng không y phục Tôn Cẩm Hà may, sợ lúc đánh trận vô ý làm hư nên chỉ đem theo túi hương của Tôn Cẩm Hà làm. Lúc xuất phát, nàng nắm chặt trong tay, trong lòng yên lặng nói: \"Theo ta, giúp ta đánh trận! Tất thắng! Sao đó, làm cho ta mang theo vinh quang trở về gặp nàng!\" <br> Tháng năm đã gửi đi hai phong thư, nhưng lại không có hồi âm, sinh nhật nàng đã qua! Hương hoa ở kinh thành hẳn là đã muốn héo tàn, lại không biết Cẩm Hà có nhớ nàng, như nàng nhớ nàng ấy không? "]