["Phương Linh tháng 5 năm 803, Đại tướng Hồng Thành Phách của Xích Châu quốc vì bệnh mà chết, quân đoàn Hà Tây dẫn hai vạn binh tập kích Tây Phượng Quan vào ban đêm. Sau đó, Tiêu Trí Lực ra lệnh thừa thắng xông lên, đến Chỉ Thiên gặp được Mai Phục lui về giữ tay Phượng Loan này dịch tắt quyền Ngọc 15 tuổi thanh vân cũng nâng cao đây cũng là trận chiến thứ nhất trong cuộc đời nhung mã của nàng!<br> Mà trong trận chiêna này, thời đại anh hùng Tất Quyền Ngọc cùng đại danh tướng Hồng Thành Tuyệt lần đầu gặp mặt!<br> [Thời đại anh hùng chi Tất quyền Ngọc]<br> Lúc này đại đội nhân mã cách Tây Phượng quan khoảng mười dặm. Tây Phượng sơn mạch lồng lộng đã gần ngay trước mắt, sơn mạch liên miên cao lớn, ở trong bóng đêm yên tĩnh tràn ngập cảnh giác cùng áp lực cắn nuốt. Quan tướng hạ lệnh chuyển chạy bộ thành đi nhanh, chủ yếu là vì tránh kinh động người ở trong quan. Dù sao tiếng động của hai vạn người ở ban đêm yên tĩnh có thể truyền đi rất xa - mà trận này là trận đánh theo cách xuất kỳ bất ý, đánh úp!<br> Trước quan khẩu khoảng tứ lý, đại đội nhân mã dừng lại cước bộ, nghiêm cấm phát ra tiếng động. Trong Tây Phượng sơn mạch lúc này, cửa ải mông lung trong bóng đêm tiến nhập vào trong mắt Tất Quyền Ngọc.<br> Đi thêm ba dặm về phía trước là cửa vào quan ải, một khi đến cửa ải, địa hình bắt đầu hiểm trở, cửa vào quan ải ngày càng thu hẹp, hai bên cửa ải là vách núi được hình thành tự nhiên, mà Tây Phương quan chính là ở trong vách núi đó! Đến nơi này, đại quân chỉ có thể xếp thành hàng dài mà đi xe Thạch đầu, xe chở cây công thành, đồ quân nhu đều để lại ở bên ngoài vì tránh lúc hoạt động tạo ra âm thanh quá lớn mà bị quân địch phát hiện đồng thời thuận tiện để che giấu vị trí.<br> Dựa theo kế hoạch, đội công thành thứ nhất đầu tiên tiến vào quan ải, đội thứ hai ở cửa ải che giấu cùng tiếp viện. Một Khi đội thứ nhất kinh động quân địch mà không thể trước tiên giành được Tây Phượng quan thì đội thứ hai sẽ lập tức tiếp viện, cường công Tây Phượng quan! Nếu diễn ra như vậy thì có nghĩa là thương vong sẽ xảy ra càng nhiều!<br> Đến cửa ải, đội công thành thứ nhất lấy tắm chắn bên đặt phía trước dùng để che giấu lính công thành ở phía sau, hai bên sườn là cung tiễn binh.<br> Đội hình từng bước từng bước tiến tới quan khẩu, đến trước quan 100 mét, ngẩng đầu đã có thể nhìn thấy được những cây đuốc lồng lộng trên tường thành. Quan này là quan khẩu trọng yếu của Xích Châu, trãi qua nhiều năm kinh doanh, hàng rào kiên cố, tường thành cao ngất.<br> Tiểu đội trưởng chỉ huy binh công thành lướt qua tấm chắn, xoay người lặn xuống phía dưới quan khẩu, phân đội một đem mốc câu đóng vào tường thành quan ải, sau đó nương theo bóng đêm che dấu bắt đầu leo tường. Đây là một nhóm từ sĩ! Nếu có thể thuận lợi chiếm được đầu tường thì có thể tạo thêm một chút thời gian cho đội tiên phong, như vậy việc công thành liền thoải mái đi rất nhiều, thương vong cũng giảm xuống đến mức thấp nhất!<br> Tất Quyền Ngọc ở trong đội tiên phong thứ nhất, xếp phía sau tội tử sĩ -&nbsp; trên thực tế nếu quan khẩu đủ lớn bọn họ sẽ cùng đội từ sĩ công thành.<br> Nhóm từ sĩ công thành đầu tiên hiển nhiên là đã trải qua huấn luyện lâu dài, tay cầm mốc câu, ném một chút thì đã bám chặt trên tường thành, sau đó liền hướng trên tường thành, nhanh chóng leo đi....<br> \"Địch tập kích! Địch... A...\" Trên tường bỗng nhiên truyền đến âm thanh báo nguy của binh thủ thành, sau đó âm thanh đột nhiên ngừng lại, người lên tường thành đầu tiên đã một đao kết liễu hắn, nhưng quân địch vẫn phát hiện quân ta đánh lén!<br> Đây là cơ hội tốt! Ban đêm ở đầu tường Xích Châu chỉ có vài binh lính tuần tra, mà một tiếng quát lúc nãy đã làm cho quân canh giữ hoảng sợ... đám người Tất Quyền Ngọc lúc này đã đến phía dưới Tây Phượng quan, che dấu tung tích trong hắc ám, hắn vẫy tay một cái, gầm nhẹ; \"Lên!\" Mấy chiếc thang liền được đặt lên phía trên tường thành!<br> Tuy rằng bị phát hiện! Nhưng phía sau hiển nhiên phát hiện có chút chậm hơn! Đề phòng của Tây Phượng quan so với tưởng tượng yếu hơn rất nhiều!<br> Nhất thời trên tường thành xuất hiện càng nhiều ngọn đuốc, nhóm tử sĩ trên tường thành đã muốn cùng quân địch tiếp xúc! Trên tường thành, quân địch không ngừng hô quát, càng nhiều quân địch xông lên tường thành, sau đó lấy nhiều đấu ít, binh lính trên tường thành hunh mãnh chém giết, bên ta thân đan lực bạc, một hiệp, tường thành đã nhiễm đầy huyết, binh lính công thành đã hy sinh gần hết, binh lính cầm cung tên phía dưới dưới sự bảo vệ của tấm chắn, theo mệnh lệnh của tiểu đội trưởng, một phen mãnh liệt bắn ra!<br> Trong nhất thời, trên tường thành tên như mưa, địch nhân quơ kiếm trong 'mưa' rồi ngã xuống không ít - này, bất quá chỉ trong vài cái hô hấp!<br> Phục hồi lại tinh thần, thủ lĩnh quân địch tổ chức lại binh lực, tiếng hô quát nổi lên bốn phía, quân lính Xích Châu quân phục không chỉnh tề vì đang ngủ, rút kiếm hướng tường thành vọt tới. Mà Tất Quyền Ngọc đi trước làm gương, một tay đem tấm chắn chắn trên đỉnh đầu, một tay cầm thang, dưới chân lên xuống liên tục, liền nhảy lên đầu tường. Mới bước đến đã có đại đao của binh lính đầu tường hướng nàng chém tới. Mà vũ tiễn của đợt binh thứ hai, ba đã tấn công lên đầu tường, tiếng kêu thảm thiết vang lên bốn phía<br> Thời gian gấp rút, quân địch đang tổ chức phản kích, mà ở đầu tường, địch nhân tập trung không ít. Trong ám dạ, không thấy rõ bố cục của auan khẩu, quân địch trên tường vừa không biết quân Phượng Linh phân bố ở đâu, vừa không biết số quân của Phượng Linh là bao nhiêu, nên chỉ có thể tản ra trong quan ải... Như vậy độ chuẩn xác sẽ giảm xuống rất lớn, mà mấy cây đuốt trên tường thành lại cố tình làm bại lộ vị trí của chúng trong tầm mắt của binh bắn cung tiễn - quân Xích Châu hoảng sợ đối phó với địch, tổn thất thảm trọng.<br> Tất Quyền Ngọc hét lớn một tiếng, dưới chân dùng sức bay lên trên, xoay người một cái, đã nhảy lên đầu tường. Lúc này, đội trưởng hạ lệnh cho đội cung tiễn ngừng bắn, vũ tiễn nhất thời ngừng lại, trên tường thành hai quân đã đánh giáp lá cà với nhau. Tất Quyền Ngọc huy khởi tấm chắn trên tay, ném tới trước mặt địch nhân. Trên tường thành chen chúc đại đao địch nhân bổ tới...<br> Đây là chiến trường! Không thể dùng dũng mãnh để đánh! Chiêu thức võ công đều để ở phía sau, không thể dùng tới bởi vì không có thời gian, cũng không có không gian để thi triển, chỉ có thể đánh trực diện, có thể nói theo cách không muốn sống mà chém giết!<br> Tất Quyền Ngọc lần đầu gặp loại trường hợp này, bị hơn mười đại đao hung mãnh, sắc bén chém tới, Tất Quyền Ngọc không kịp ra thương, tấm chắn trong tay lại mượn thương pháp, một chiêu quét ngang ngàn quân, nhất thời tiếng kim thiết vang lên. Tất Quyền Ngọc chỉ cảm thấy hộ khẩu đau đớn, hơn mười đại đao bị nàng vung lên, bay đi. Mà tay phải cầm trường thương rốt cuộc cũng có không gian để thi triển.<br> Không đợi Tất Quyền Ngọc động thủ, hơn 10 người khác lại hướng nàng bổ tới, tay Tất Quyền Ngọc cầm tấm chắn ném tới quân địch gần nhất, nhất thời đầu người nọ bị đập vỡ nát, nhưng cũng không thèm nhìn, sau đó hai tay nắm trường thương, một tiếng hét to, quét ngang trường thương, mở ra một lối đi...<br> Trên tường thành Tây Phượng quan, hai bên đã bắt đầu đánh giáp lá cà, mà ở phía sau Tất Quyền Ngọc đã có nhiều người leo thang lên tường thành. Tất Quyền Ngọc nhất thời cảm thấy áp lực giảm xuống rất nhiều.<br> Mà địch nhân giống như sóng triều, từ doanh trại trong quân doanh tiến về phía đầu tường. Trong lúc nhất thời tiếng chém giết ở đầu tường nổi lên bốn phía, máu tươi bắn tung toé, tiếng kêu thảm thiết vang lên liên tục.<br> Tất Quyền Ngọc bất chấp máu tươi trên người mình là của ai, cũng bất chấp nàng đã giết bao nhiêu người, nàng chỉ cảm thấy cả người ướt sũng, cũng không biết là do máu hay là mồ hôi mà phía sau ở bên dưới tường thành, quân Phượng Linh đem đồ quân nhu đã bắt đầu khởi xướng tổng tiến công, âm thanh mở ra ầm ầm vang lên, phía dưới tường thành ngày càng có càng nhiều binh lính vọt tới, trong đó có một ít muốn thông qua thang leo lên tường thành... quan khẩu vốn hẹp, hạn chế số lượng quân công thành của ta nhưng đồng thời cũng hạn chế số lượng của đối phương.<br> Chỉ dựa vào hơn mười bộ thang công thành số lượng quân ta đương nhiên không bằng số lượng viện binh của địch. Tất Quyền Ngọc nhìn binh lính của địch tiến lên càng nhiều vội vàng cầm trường thương triển khai một đường thương, hét lớn một tiếng:\"Đem tường thành bảo vệ tốt cho ta!\"<br> Đám người Vương Hùng ở phía sau lớn tiếng nhận mệnh. Tất Quyền Ngọc ở trong một mảnh hỗn loạn liều lĩnh hướng quan nội chạy đi - gặp thần sát thần gặp phật sát phật!<br> Trong nhất thời, huyết vũ bay tán loạn, mặt Tất Quyền Ngọc đầy máu, cả người nhiễm đầy huyết nhục vọt xuống dưới tường thành, đối mặt với rậm rạp địch nhân, rống to một tiếng: \"Ai ngăn cản Tất Quyền Ngọc ta, chết!!!\"<br> Một đoàn quân địch rõ ràng lùi bước -vừa mới vừa rồi, rất nhiều người đều thấy được, tiểu vóc dáng cằm trường thương này là ác ma. Rồi sau đó lại hoàn toàn tỉnh ngộ, chính người này đã giết rất nhiều huynh đệ của mình, sau đó điên cuồng cầm đao vung xong lên.<br> Tất Quyền Ngọc như lệ quỷ, cười quyt dị một tiếng. Mũi chân đạp dưới thềm đá của tường thành, tay dùng sức vịn một cái bước qua mọi người. Nàng cũng không thèm quay đầu lại, hướng cửa quan chạy đi!<br> Thủ vệ chỉ có vài binh lính! Bởi vì không ai nghĩ sẽ có đại quân ở bên trong vọt tới đại môn. Mũi thương của Tất Quyền Ngọc quét ngang, đánh bay vài người, rồi sau đó, trong tiếng hò hét của quân địch, ở phía sau vọt tới, trong miệng hét một tiếng: \"Khởi!\" Liền đẩy cửa thành ra, sau đó một tay đẩy một phiến môn, một tay khẽ nắm phiến môn khác dùng một chút lực - quan môn rất nặng liền mở!<br> Ma mà lúc này, quân tổng tiến công vừa vặn vọt tới trong bóng đêm, tiếng giết chóc, tiếng gầm rú khi ngã xuống, tiếng đao thương va chạm nhau, tiếng khám đao chém tới tận xương nổi lên bốn phía, biến Tây Phượng Quan thành địa ngục trần gian.<br> \"Rút!\" Có người trong quân địch hô to, trong nhất thời địch nhân như thủy triều rút đi, đại bại chạy đến Bạch Đà thành...<br> Tây Phượng quan, phá!<br> Lúc này, trời cũng đã mờ sáng!<br> Quân Xích châu đại bại bỏ chạy, trong thời gian này, toàn bộ lượng lương thực, dược liệu sung túc của Tây Phượng quan không bị tổn hại một chút, lại càng không nói đến việc bị quân địch mang đi, thậm chí công sự thủ thành cũng không dùng tới. Lúc này, vừa lúc bị quân Phượng Linh tiếp nhận toàn bộ. Đại quân Phượng Linh nhanh chóng vào Tây Phượng quan, không kịp nghỉ ngơi hồi phục, Tiêu Trí Lực lại hạ lệnh, lưu lại hai phân đội ở Tây Phượng quan để trị thương tại chỗ, ngoài ra, những người khác Thừa thắng xông lên!<br> Đại quân một đường theo bại quân đuổi giết, ra ngoài Tây Phượng quan, đó là một khối bình địa rộng hơn, quân đại bại của Xích Châu, trong lúc trốn thoát tự nhiên không hề có ý định chiến đấu nên bị đánh tơi bời. Mà quân Phượng Linh giống như lợi kiếm rút ra khỏi vỏ, bay thẳng đến gần nội cảnh Xích Châu, Tây Phượng quan ngoại, lợi thế đã nghiêng về phía giết hại.<br> Bạch Đà thành chính là đất phong của Hồng Thành gia, là trọng thành quân sự thứ nhất của Xích Châu, nơi này có đại danh đỉnh đỉnh Hồng Thành quân! Nhưng căn cứ theo tin tình báo, Hồng Thành Phách đã chết vì bệnh vào hai ngày trước... lúc này, Bạch Đà thành rất có khả năng là không có chủ soái... Tiêu Trí Lực kỳ vọng, sẽ có thể chiếm luôn Bạch Đà thành...<br> Tuy rằng lấy một vạn quân cường công Bạch Đà thành, mà binh lực rất ít, nhưng đây là tận dụng thời cơ! Nếu Bạch Đà thành không có chủ soái, thì đại quân chỉ cần vay công Bạch Đà thành nữa ngày, đợi viện quân từ Ngọc Long Thành đến lúc đó bằng cách dùng sức mạnh tiến công cũng có thể thắng!<br> Mà một khi chiếm được Bạch Đà thành, liền giống như chiếm được một nửa Xích Châu, chiến sự Tây Tuyến liền có thể tiến triển đột phá. Từ nay về sau, lấy Bạch Đằng thành là môn hộ là công là thủ, trương chỉ có độ muốn ăn sạch Xích Châu, chỉ còn là thời gian. Lúc này cho dù là Viêm Sa từ Đông Tiến chiếm được tin Tây Tuyến Phượng Linh khai chiến, nghĩ đến việc lợi dụng thời cơ thì cũng đã muộn! Vì lúc đó chiến sự bên Tây Tuyến đã kết thúc, hơn nữa là Phượng Linh đại toàn thắng!<br> Tiêu Trí Lực hăn hái! Có thể thế dằng co 100 năm ở Tây Tiến liền có thể đột phá trong tay hắn, mà hắn thực có khả năng trận đầu tiên liền khai tối hỏa xinh đẹp vì đế quốc thu phục Xích Châu<br> Theo lệnh truy kích của Tiêu Trí Lực, toàn quân tận lực đuổi theo, qua phiến trống trải, bắt đầu tiến vào vùng núi - đây là diện mạo đặc thù của Xích Châu, nó không giống Phượng Linh dồi dào, phần lớn đều là bình nguyên, mà là khâu lăng vì chủ. Loại địa phương chiến sự này, là địa hình mà quân Xích Châu tối am hiểu, cũng đồng thời lời đại hình quân Phượng Linh tối không am hiểu. Dĩ vãng trong nhiều năm đều như vậy, nguyên nhân chủ yếu là Phượng Linh vẫn không thể xâm nhập Xích Châu.<br> Trong lúc đại quân xung phong liều chết tiến lên, dần dần tiến nhập vào sơn cốc, sơn cốc nhỏ hẹp, hai bên vách đá đều có quái thạch lởm chởm, địa phương như vậy rất thích hợp để phục kích! <br> Ở đội thứ nhất, Tất Quyền Ngọc đột nhiên dừng lại cước bộ, hét lớn một tiếng: \"Lùi!!!\" <br> ----<br>Watt dạo này bị sao ấy! "]