["Thời điểm Tất Quyền Ngọc hồi phủ, Thành Quân đã ở Tất phủ chờ nàng. <br> \"Lão đại! \" Thành Quân hô một tiếng xông lên, một tay ôm lấy Tất Quyền Ngọc: \"Ngươi làm ta lo lắng chết đi được! Ta chờ ngươi đã nửa ngày \"<br> Hoắc Sơn ở bên cạnh nhíu mày - ôi chao, lão đại là nữ tử, làm sao có thể để một nam nhân ôm đi ôm lại như vậy? <br> Tất Quyền Ngọc cười, thân thủ vỗ đầu Thành Quân, sao đó kéo tay Thành Quân ra: \"Còn bộ dáng gì nữa, ngươi đã là tham sự bộ binh rồi! Một chút cũng không ổn trọng!\"<br> \"Không phải do nhìn thấy ngươi mới kích động sao? Lão đại, ở trong quân đội ngươi liên tục lập được nhiều chiến công, ta cảm thấy làm tiểu đệ của ngươi hảo có mặt mũi a! \" Thành Quân cười thành một đóa hoa. <br> \"Thời điểm ta đi, những gì ta dặn ngươi đã làm tới đâu rồi?\" Tất Quyền Ngọc ngồi xuống, cười ha ha hỏi hắn. <br> \"Ngươi nói Tiếu Tiểu cùng Thiết Thạch Tuệ? Ta làm việc, lão đại ngươi cứ yên tâm! \" Thành Quân đắc ý cười rộ lên, tiến đến bên người Tất Quyền Ngọc nhẹ nhàng nói: \"Trước đó, lão gia tử nhà ta đã đến Thiết gia cầu hồn, sang năm chờ ta đủ mười bảy tuổi liền thành thân! \"<br> \"Tiểu tử ngươi làm việc hiệu suất rất tốt!\" Thật ra Tất Quyền Ngọc rất kinh ngạc, Thiết Thạch Tuệ so với Thành Quân lớn hơn ba tuổi đâu. Trước đó, nàng còn tưởng rằng, nếu lựa chọn hắn sẽ chọn Tiếu Tiểu, không nghĩ tới cư nhiên lại là Thiết Thạch Tuệ. <br> \"Nhưng tẩu tử nàng.... \" Thành Quân càng nói càng nhỏ, vừa mới cao hứng lại ảm đạm. Thành Quân nhìn Tất Quyền Ngọc không biết nên nói như thế nào. <br> \"Ta biết! \" Tất Quyền Ngọc vỗ vỗ vai Thành Quân: \"Thế sự khó liệu! \"<br> \"Aiz... \" Thành Quân thở dài, trầm trọng gật gật đầu: \"Nhưng trong lòng Thành Quân ta, nàng chính là nương tử của lão đại, chính là tẩu tử của ta... \"<br> Hai người đang nói chuyện, ở cửa lại truyền đến âm thanh của nữ tử: \"Ta đã nói, ngươi nhất định đang ở trong này! \"<br> Thành Quân vừa nghe thấy âm thanh kia, hô một tiếng nhảy dựng lên, như hầu tử lẻn đến cửa: \"Phu nhân đến a! \"<br> Thiết Thạch Tuệ thân thủ gõ trên đầu Thành Quân một cái: \"Nói bậy bạ gì đó! \" Mạnh miệng nói, mặt lại đỏ. <br> Tất Quyền Ngọc nhịn cười, đi đến chỗ Thiết Thạch Tuệ, chấp tay nói: \"Thiết tỷ tỷ, đã lâu không gặp! \"<br> \"Tam công tử đã trở về! Ta đã sớm nghe chiến tích của ngươi trong quân đội, Thành Quân ngày nào cũng nhớ ngươi! \" Thiết Thạch Tuệ rốt cuộc cũng không phải là nữ tử khuê phòng, nói chuyện có chút hào sảng, chuyện tình cùng Thành Quân cũng không che che lấp lấp. <br> \"Chúng ta ngày xưa là huynh đệ thường xuyên cùng nhau đi đánh nhau, ta cũng thường nhớ hắn! \" Tất Quyền Ngọc cười nói. <br> Thành Quân lại nói: \" Lão đại ngươi không biết, không chỉ mình ta mỗi ngày đều nhớ ngươi, mà phu nhân ta và Tiếu Tiểu mỗi ngày cũng đều rất nhớ ngươi! \"<br> \"A?\" Tất Quyền Ngọc mê hoặc ngẩng đầu. Nàng cùng Thiết Thạch Tuệ và Tiếu Tiểu đều là đệ tử tướng môn, trước đây có chút giao tình, nhưng không đến mức mỗi ngày đều nhớ đi? <br> \"Đó là do các nàng đều rất hâm mộ ngươi, ngươi không biết các nàng có một thân võ nghệ, binh pháp đầy mình, nhưng vẫn không thể ra chiến trường, nên các nàng mới hâm mộ ngươi có thể ra chiến trường giết địch lập công! \" Thành Quân cười nói. <br> Thiết Thạch Tuệ thở dài một tiếng. Tiếng thở dài kia, nói lên nữ tử tướng môn có tâm đi đánh giặc nhưng vẫn không có cách nào gia nhập quân ngũ. <br> Thành Quân thấy Thiết Thạch Tuệ không vui, vội vàng vòng vo chuyển đề tài, mọi người liền nói đến trận chiến ở Tây Phượng Quan. <br> Nói chuyện chừng nửa ngày, Thiết Thạch Tuệ mới cùng Thành Quân rời đi. <br> Đợi hai người rời đi. Hoắc Sơn mới vội vàng hỏi: \"Tẩu tử nói như thế nào? \"<br> Tất Quyền Ngọc cười cười, đem cổ áo ngoại bào của nàng hơi kéo xuống một chút. Hoắc Sơn vừa thấy, nhất thời kinh hô một tiếng: \"Tẩu tử làm? Nàng cũng quá hung dữ đi! \"<br> Tất Quyền Ngọc lại cười rộ lên: \"Cho dù hung dữ hơn nữa cũng không sao! Chỉ cần biết rằng trong nàng có ta, cho dù bị nàng cắn chết ta cũng cam tâm tình nguyện! \"<br> Hoắc Sơn vội vàng dựa đến bên người Tất Quyền Ngọc: \"Nàng đã biết ngươi là nữ nhân? \"<br> \"Tất nhiên! \" Tất Quyền Ngọc thỏa mãn thở dài một tiếng, ánh mắt ôn nhu nhìn về phía xa, chậm rãi nói: \"Nàng vẫn luôn chờ ta, thậm chí tìm mọi cách khiến cho Hoàng thượng không chạm vào nàng. Nàng nói cả đời nàng là nữ nhân của ta, cho dù ta là nữ nhân, cũng như vậy! \"<br> \"Chúc mừng lão đại! \" Hoắc Sơn hắc hắc cười: \"Vậy sau này ngươi tính làm thế nào? \"<br> Tất Quyền Ngọc tựa lưng vào ghế, chậm rãi nói: \"Hôm nay vào cung diện thánh, cảm thấy thân thể Hoàng thượng không ổn. Hỏi qua Cẩm Hà nàng cũng xác nhận điểm ấy, Thái tử còn nhỏ, chỉ cần ta lấy được tín nhiệm của hắn thì về sau có thể đạt được tư cách làm ngự tiền thị vệ. Chẳng qua thời gian ta ở kinh thành không nhiều lắm. Bất quá, vô luận như thế nào, ta trước hết phải làm được thượng tướng quân, thì mới có thể trở về kinh sư nếu không tất cả chỉ là nói suông. \"<br> Ngày xưa bởi vì bảo hộ nàng, phụ thân mới làm cho nàng rời khỏi kinh thành, rời xa hoàng cung, cũng rời xa nàng ấy, mà nay nàng đã trở về, vì nàng ấy, vì phần tình cảm không bỏ xuống được - cho dù tan xương nát thịt, nàng cũng không tiếc! <br> Hoắc Sơn nắm chặt quyền, mặt đầy hưng phấn: \"Lão đại nhất định làm được! Hoàng đế vừa chết, tẩu tử cũng liền tự do - tuy rằng không thể ra khỏi cung, nhưng thời điểm đó nàng chỉ là một cái tiên hoàng phi tử, không đáng để chú ý, đến lúc đó ngươi làm ngự tiền thị vệ, ta sẽ nghĩ biện pháp làm nô tài trong cung ở phía sau hỗ trợ, đem tẩu tử tráo đi... Hắc hắc\" Hoắc Sơn nghĩ nghĩ làm tinh thần trở nên hăng hái hơn. Nghĩ luôn cả biện pháp khi đó phải làm như thế nào! <br> Tất Quyền Ngọc gật gật đầu: \"Trước hết ta phải làm cho tốt nhiệm vụ của mình. Sau đó, chờ thời cơ đến ta sẽ nhanh chóng bắt lấy! \"<br> Hai người cảm khái một phen, chỉ cảm thấy tương lai ngập tràn hi vọng, đợi dùng bữa xong, Tất Quyền Ngọc vội vàng đi tìm Tiếu Tiểu. <br> Tiếu Tiểu là nữ nhi của Tiếu Trí Lực tướng quân, Tất Quyền Ngọc phụng mệnh hồi cung lần này, cũng nhận uy thác của Tiếu Trí Lực tướng quân, giúp hắn gửi dùm phong thư nhà. Tất Quyền Ngọc cung kính đi bái kiến Tiếu phủ, cùng Tiếu Tiểu trò chuyện một phen, thẳng đến khi trời gần tối mới trở về Tất phủ. <br> Đối với Tiếu Tiểu cùng Thiết Thạch Tuệ, Tất Quyền Ngọc vẫn rất để tâm, mặc dù nữ tử không thể gia nhập quân ngũ, hai nữ tử đầy bụng tài hoa cả đời sẽ không thực hiện nguyện vọng của mình, nhưng đối với Tất Quyền Ngọc, nàng tôn kính người tài. Cho dù là nàng, bất quá là do nàng nữ cải nam trang mới có thể gia nhập quân ngũ. Đôi khi Tất Quyền Ngọc nghĩ, nếu có một ngày nàng làm được những điều trong lời nàng nói, nàng nhất định sẽ bài trừ quy định này, thực hiện công bằng trong thiên hạ, để người tài có thể phát huy khả năng của mình. <br> Dùng xong cơm chiều, cùng phụ mẫu nói chuyện trong chốc lát, mặc dù mẫu thân không muốn, nhưng cũng sợ nàng đi đường mệt nhọc nên bảo nàng đi nghỉ ngơi. <br> Đợi mẫu thân đi xa, Tất Quyền Ngọc vội vàng ly khai ra khỏi ổ chăn, thay đổi một thân hắc y, lặng lẽ đi ra ngoài. <br> Ngã tư đường sớm đã không còn một bóng người, gió đêm thanh lãnh, làm cho cẩu lưu lạc cũng phải cuộn mìn ở góc đường. Tất Quyền Ngọc một lòng, lại dùng khinh công bay lên... <br> Xuyên qua ngã tư trống rỗng, ở cửa sau Tôn phủ, đi xung quanh tường nghe ngóng động tĩnh bên trong, xác định không có âm thanh nào mới hô một tiếng nhảy lên đầu tường, cẩn thận hướng phòng Cẩm Hà mà đi.... <br> Tưởng niệm lâu như vậy, mới vừa gặp nhau, mấy ngày nữa lại phải phân ly, không biết bao giờ có thể gặp lại. Ai lại bỏ phí những khoảng thời gian bên nhau như thế này? <br> Đem cửa sổ nhẹ nhàng mở ra, sau đó lập tức đóng lại. Bóng đen đã thâm nhập vào trong phòng. <br> Người trên giường hô hấp đều đều, cũng không nhận biết được trong phòng đã có thêm một người. Tất Quyền Ngọc nhìn người nằm trên giường, trong lòng dâng lên một cỗ ấm áp, vội vàng khinh thủ khinh thước đi đến bên giường. <br> Cẩm Hà chỉ cảm thấy một trận gió lạnh đánh úp tới, trên giường của nàng liền nhiều thêm một người, đang sợ hãi định kêu lên thì miệng liền bị người đó chế trụ. <br> Tâm Cẩm Hà nhảy tới cổ họng đông một tiếng trở lại lòng ngực, kinh hỉ nhìn hắc y nhân trước mặt, lại oán giận nắm chặt quyền đánh vào người nàng: \"Hù chết ta!\"<br> Tất Quyền Ngọc làm tư thế chớ có lên tiếng, hướng Cẩm Hà cười: \"Muốn gặp ngươi!\"<br> \"Ngươi vào bằng cách nào?\" Cẩm Hà nghĩ không thấu, Thừa tướng phủ không phải là nơi muốn vào là vào. Lại thấy Tất Quyền Ngọc ăn mặc đơn bạc, liền tiến tới kéo tay nàng nói: \"Lạnh không? Ta giúp ngươi làm ấm? \"<br> Tất Quyền Ngọc cũng không trả lời, rút tay bị Cẩm Hà nắm ra, ôm nàng đặt lại trên giường. Sau đó, mới cởi ngoại sam, chui vào ổ chăn. <br> Cẩm Hà bị gió lạnh khi Tất Quyền Ngọc tiến vào kích thích cả người phát run. Tất Quyền Ngọc thân thủ ôm chặt Cẩm Hà, âm thầm vận nội công, trong nháy mắt lại ấm áp trở lại. <br> Cẩm Hà dần dần giảm bớt lo lắng, càng lui vào trong lòng của nàng, nghĩ tới buộc ngực của nàng thân thủ sờ sờ, quả nhiên ngực lại được buộc kín, nhíu nhíu mày, cởi quần áo của nàng: \"Buộc như vậy không thoải mái!\"<br> Tất Quyền Ngọc cũng không ngăn cản nàng, tùy ý để nàng cởi trung y của mình, cởi luôn cả buộc ngực, dù gì ban ngày đã bị nàng ấy thấy hết, bây giờ lại là ban đêm cũng không có bao nhiêu xấu hổ, cảm thấy là hành động thân mật của ái nhân cũng không cảm thấy bất ổn. <br> Tháo bỏ buộc ngực, Cẩm Hà liền oa ở trong lòng Tất Quyền Ngọc. Thân thủ vuốt ve bộ ngực tự do của nàng: \"Buộc như vậy có cảm thấy khó chịu lắm không? Tháo ra như vầy có thoải mái hơn không? \"<br> \"Ân!\" Tất Quyền Ngọc đáp một tiếng, mặt lại đỏ. Cởi bỏ buộc ngực đương nhiên dễ chịu, nhưng tay Cẩm Hà lại cứ sờ tới sờ lui như vậy - tuy nhiên, lại rất thoải mái! <br> Cẩm Hà có chút vô ý vuốt ve ngực Tất Quyền Ngọc, chỉ cảm thấy ban ngày bị buộc lại nhất định không thoải mái, lúc này đã tháo ra liền vuốt ve một chút, sẽ tốt hơn. Nhưng lại không nhận biết được, trong bóng đêm khuôn mặt Tất Quyền Ngọc đã trở nên hồng thấu, ngực đã bắt đầu cứng rắn lại, rốt cuộc cũng làm cho Cẩm Hà nhận thức được nàng đang căng thẳng. <br> Điều đó làm nổi lên tâm tư đùa dai của Cẩm Hà - ngón tay kẹp lấy khỏa cứng rắn kia, nhẹ nhàng vuốt ve... <br> \"Cẩm Hà!\" Tất Quyền Ngọc rốt cuộc không nhịn được nữa. Không thể để nàng tùy ý làm bừa. Tuy rằng sủng nàng, nhưng cũng không thể để nàng làm như vậy... Cảm giác nàng cũng rất kỳ quái! <br> Cẩm Hà hắc hắc cười, lúc này mới buông tha, nhưng tay vẫn đặt trên bộ ngực của nàng, quay lại chủ đề nói: \"Ngươi vào bằng cách nào?\"<br> \"Đương nhiên là trèo tường!\" Tất Quyền Ngọc ôm Cẩm Hà vào lòng, bị nàng nhu có chút tâm viên ý mã. Tay không tự chủ vuốt ve lưng của nàng. <br> \"Quả nhiên! Trộm đạo là ngươi giỏi nhất!\" Cẩm Hà hắc hắc cười - đây không phải là hảo thủ pháp trước đây của Tất Quyền Ngọc sao! <br> \"Nói bậy! Võ công của ta vốn dĩ rất tốt!&nbsp; Chỉ là người khác không biết mà thôi! Trong hoàng thành này chỉ có vài người có thể so được với ta! \" Tất Quyền Ngọc giải thích - với ai nàng cũng có thể giấu diếm, nhưng đối với ái nhân, Tất Quyền Ngọc không nghĩ phải dấu này giếm nọ. <br> \"Thật sự?\" Cẩm Hà ngẩng đầu lên, nhìn Tất Quyền Ngọc. <br> \"Nếu không như thế nào lập được quân công? Như thế nào có thể đến gặp ngươi mà không kinh động người khác?\"<br> Cẩm Hà rất cao hứng: \"Như vậy, mỗi đêm ngươi đều có thể đến gặp ta?\"<br> Tất Quyền Ngọc ừ một tiếng, gật gật đầu, thấy bộ dáng cao hứng của nàng, nhịn không được cuối đầu hôn nàng. Mà Cẩm Hà lại đem tất cả hưng phấn dùng đến trên tay... Tựa hồ vuốt ve còn chưa đủ, đợi Tất Quyền Ngọc hôn xong, liền trượt xuống, đầu đều đặt trên ngực của nàng, đùa giỡn bất diệc nhạc hồ. <br> Tất Quyền Ngọc nhất thời cảm thấy - rất kỳ quái, thật bị động! <br> Mà Cẩm Hà hiển nhiên phát hiện ra, nàng rất thích bộ ngực của Tất Quyền Ngọc, hôn môi vuốt ve, không phải là trường hợp cá biệt. <br> Tất Quyền Ngọc cảm thấy nhịp tim cùng hô hấp của nàng đều bị Cẩm Hà làm loạn lên....bắt lấy tay nàng kéo lên bên người mình, quy củ nói: \"Không được hồ nháo!\"<br> \"Ta làm gì có hồ nháo a!\" Cẩm Hà tỏ vẻ bất mãn. Hai tay bị chế trụ không hành động được, liền cúi đầu cắn lên ngực Tất Quyền Ngọc, hung hăng hút một ngụm... <br> \"A....\" Tất Quyền Ngọc cảm thấy, Cẩm Hà cũng có thể làm ầm ĩ như vậy, ở trên giường liền không giống thục nữ đâu! "]