["Phượng linh quốc năm 789 - Các đại sử học gia điều đàm luận say sưa về một năm! Vô số các sử học gia điều hi vọng có thể thông qua các loại nghiên cứu cùng suy đoán, để xác định được một sự việc đã phát sinh vào năm này, đáng tiếc, bởi vì một năm này ở lúc ấy quá mức bình thản, chính sử gì đó ghi lại quá ít, vì thế lại thu hút càng nhiều sử học gia tìm hiểu về nó, nhưng chung quy chỉ có thể sưu tầm được một ít dã sử về năm đó, mà cơ hồ cách nói về mỗi đoạn giả sử đều không hoàn toàn giống nhau, nhưng cơ hồ đều nhắc tới hai câu nói, một là: Hoang phách thiên hạ, thần nhập phàm trần. Hai là: Thạch trung ẩn ngọc, tạo hình thành khí.... Một năm này, chính là lúc Tất Quyền Ngọc cùng Tôn Cẩm Hà được sinh ra, mà các nàng sẽ cải biến toàn bộ lịch sử Phượng Linh quốc....<br> [ Phượng Linh tạp đàm ] [ Phượng Linh quốc năm 789* ]<br> Sấu Nguyệt cư - nơi ở của Tất nhị phu nhân.<br> \"Mau.... Mau.... Mau chuẩn bị nước ấm..... Phu nhân sắp sinh rồi....\". Quản sự Tất gia thượng khí không tiếp hạ khí (không kịp thở) hướng phòng của nhị phu nhân lao đến, một bên lao mồ hôi trên trán, một bên lớn tiếng hướng bọn nha hoàn phân phó....<br> \"Vâng\". Hai cái nha hoàn vội vàng chạ đi chuẩn bị.<br> Trong phòng, bà đỡ lớn tiếng trấn an cùng cổ vũ:\"Nhị phu nhân không cần sợ, dùng sức, dùng sức,.... Dùng lại mạnh chút.... Nhanh.... Hài tử à mau ra đây.... Đúng rồi, cố gắng! Dùng thêm sức, mạnh!\"<br> Tiền đường - Tất phủ<br> \"Lão gia đã trở về?\" gã sai vặt ba bước biến hai bước đón lão gia Tất phủ, Tất Trạch Việt tướng quân:\"Lão gia, nhị phu nhân sắp sinh rồi.....\"<br> \"Sắp sinh rồi sao?\". Tất Trạch Việt vội vàng hướng hậu viện đi đến. Trên mặt không kìm nén được sự hưng phấn.<br> Hài tử lần này đã là hài tử thứ ba của Tất gia, nhưng Tất Trạch Việt là con nhà võ tướng, đương nhiên hy vọng con cháu đầy đàn. Tất gia là danh mộn vọng tộc, anh hùng xuất hiện lớp lớp, khi đế quốc xảy ra chiến tranh, chưa bao giờ thiếu dòng họ của Tất gia, đương nhiên, trong nhiều năm chinh chiến, Tất gia cũng có rất nhiều người mai cốt tha hương, tử trận sa trường. Đây là điều khiến Tất gia bi ai, cũng là điều làm cho Tất gia lấy làm kiêu ngạo. Sống có gì vui, chết có gì tiếc, nam nhân mặc giáp ra chiến trường liền không màn đến sinh tử.<br> Cho nên khi trong nhà sinh con trai hắn phi thường cao hứng: Hy vọng đây là cái nam hài! Tất Trạch Việt âm thầm cầu nguyện.<br> Chỉ có nam tử mới có thể ra trận giết địch, chỉ có nam tử mới có thể kiến công lập nghiệp, bái tướng phong hầu, cũng chỉ có nam tử mới có thể đảm đương trách nhiệm, mang lại ánh sáng, kế thừa hương khói Tất gia mấy trăm năm hưng thịnh.... <br> Nam hài càng nhiều càng tốt. Trưởng tử của hắn, Tất Quyền Võ đã sắp bảy tuổi, ổn trọng kiên định, văn võ song toàn. Thứ tử Tất Quyền Sinh 3 tuổi, bộ dáng nhu thuận lanh lợi, được nhiều người yêu thích, vài hôm trước Tất Trạch Việt cùng Tả tướng Tôn đại nhân tán gẫu về mấy hài tử trong nhà, Tôn đại nhân còn nói với hắn hai tháng trước trong nhà sinh được một thiên kim, chờ bọn nhỏ lớn chút liền định sẵn việc hôn nhân.<br> Phải biết rằng, Tôn gia nhiều thế hệ làm quan, là văn thần đứng đầu trong triều, dạy dỗ hài tử, người nào không phải thông minh nhu thuận, hiền lương thục đức? Nếu thành, tiểu tử Tất Quyền Sinh thật có phúc khí....<br> Thêm lần này nữa, nam nhi Tất gia nhất định sẽ đỉnh thiên lập địa, về sau tất nhiên sẽ dạy ra được một cái hảo hán.<br> \"Lão gia.... Lão gia....\" Phúc Quý lảo đảo tiếng vào, một bên lo lắng kêu.<br> Phúc Quý làm việc ở Tất phủ đã hơn 30 năm, nay cũng đã hơn 40 tuổi, là quản sự của Tất phủ, bình thường làm việc ổn trọng có trật tự, không biết lúc này đã mắc phải tật xấu gì, đã vậy còn vội vàng vàng xao động. <br> Bất quá Tất Trạch Việt vẫn dừng bước, có chút bất mãn quay đầu nhìn Phúc Quý:\"Có chuyện gì một lát rồi nói, nhị phu nhân sắp sinh rồi.....\" Tất Trạch Việt nói xong lại quay bước hướng hậu viện đi tiếp.<br> \"Lão gia ngài dừng lại..... Nghe nô tài nói....\" Phúc Quý vừa dừng cước bộ, thấy Tất Trạch Việt lại đi tiếp, hắn vội vàng chạy lên, cầm lấy y bào của Tất Trạch Việt :\"Lão gia, có khách nhân cầu kiến.\"<br> \"Không gặp\" Tất Trạch Việt thật sự có chút phiền, hắn đang muốn đi xem con, lại còn bị kéo, sao có thể là người đầu tiên nhìn con?<br> \"Lão gia, là hai vị cao nhân. Vì công tử sắp ra đời mà đến...\" Phúc Quý thép Tất Trạch Việt nhiều năm như vậy, đương nhiên hiểu rõ tính tình của lão gia. Tuy hài tử còm chưa được sinh ra, nhưng lão gia thích nam hài nên tự nhiên xưng hô là tiểu công tử.<br> \"Cái gì? Cao nhân?\" Tất Trạch Việt hơi hơi nhíu mày, vì hài tử của mình mà đến? Có lai lịch gì đây?<br> Tất Trạch Việt còn đang do dự, thì hai vị lão nhân gia tráng kiện, đạo cốt tiên phong cũng đã cười ha ha tiêu sái tiến vào:\"Tất tướng quân không cần vội, tiểu công tử tất nhiên sẽ bình an vô sự, khỏe mạnh an khang. Tướng quân có đi xem hay không tiểu công tử đếu hảo, nhưng thật ra lão hỉ muốn cùng với tướng quân tán gẫu vài câu...\"<br> Tất Trạch Việt đã định trách cứ, đã thấy hai người này khí đọc bất phàm, siêu phàm thoát tục, chỉ sợ thật là có chuyện - thật ra trong thiên hạ này, đa số đều là phàm phu tục tử, hiếm khi là cao nhân chân chính, có đôi khi cả đời không gặp được, nhưng không có nghĩa là không có cao nhân tồn tại. Điểm ấy Tất Trạch Việt hiểu được. <br> Vì thế hắn dừng lại hướng hai vị lão giả thi lễ:\"Thỉnh nhị vị chỉ giáo\"<br> Hai vị lão giả nhìn nhau cười, trong đó một vị lão già tâu dài hướng Tất Trạch Việt vẫy vấy tay:\"Tướng quân ngươi lại đây!\"<br> Tất Trạch Việt tuy rằng không rõ, bất quá dưới chân cũng không hàm hồ hướng hai vị lão giả đi qua.<br> Hai vị lão giả lại nâng thủ ôm quyền, hướng Tất Trạch Việt khom người nói:\"Trước chúc mừng tướng quân.\"<br> \"Hỉ từ đâu đến? Nhị vị là đang nói tiểu tử chưa sinh ra của ta?\" Tất Trạch Việt không rõ ý tứ của hai vị này, một bộ dạng cao thâm, nếu đỏi thành một người khác, với tính tình con nhà võ tướng của Tất Trạch Việt, sớm đặt kiếm tại cổ của đối phương, nói:\"Có rắm mau phóng, dừng lãng phí thời gian của lão tử\".<br> Đáng tiếc trước mặt lại là hai vị này, Tất Trạch Việt cũng không dám lỗ mãng.... Đây là một loại cảm giác kỳ diệu, loại cảm giác này chính là, rõ ràng ngươi cảm thấy hai người này tay trói gà không chặt, nhưng tuyệt đối không phải là nhân vật bình thường, loại cảm giác này có thể nói là trở về nguyên trạng, cũng có thể nói là sâu không thấy đáy....<br> Hai vị bạch phát lão giả lại đối với Tất Trạch Việt nói:\"Thỉnh\" sau đó chỉ tây về hướng cửa ngoài đại đường.<br> Tất Trạch Việt tuy rắng không rõ đến tột cùng là sao, nhưng vẫn đi theo hai người đến đại đường.<br> Hại vị lão giả cũng không nói nhìn Tất Trạch Việt một cái, sau đó ngẩng đầu nhìn trời, Tấy Trạch Việt cũng ngẩng đầu nhìn theo hướng của hai vị lão giả.<br> Trời hôm nay có chút đặc biệt....<br> Những ngày gần đây, trời đầy mây, mây đen phủ kín cả vùng trời, hôm nay trời cũng đầy mây nhưng lẫn trong đó là một mảnh ánh sáng thất sắc kỳ lạ, tại một chỗ mây như tuyết vân thượng, đem các đám mây bên cạnh chiếu rọi ra các sắc thái đẹp mắt, đám mây này có hình dáng rất kỳ lạ, cư nhiên trông rất giống hình dáng phượng hoàng giương cánh.<br> Tất Trạch Việt trong lòng căn thẳng, đây là trời hiên dị tượng? Nếu vậy thì, nó có hàm ý gì? <br> Tất Trạch Việt thuận mắt nhìn lại, cư nhiên bắt gặp đại điểu kim sí thất thải đuôi dài hướng hậu viện bay đi....<br> \"Mau sinh\" Hai vị lão giả đồng thanh nói.<br> Tất Trạch Việt sửng sốt, việc này, quả thật kỳ lạ. <br> \"Ngươi, nhớ kỹ, là một vị tiểu công tử.... Là tiểu công tử, không phải tiểu thư....\" Lão giả vuốt chòm râu cười nói.<br> \"Chẳng lẽ?\" Tất Trạch Việt hơi hơi nhướng mày, chẳng lẽ là một nữ hài tử? Nhưng vì cớ gì muốn ta nhớ rõ là nam hài tử?<br> \"Tướng quân, thiên hiện dị tượng, là vì hoàng phách thiên hạ, linh điểu xuất hiện là đưa thần nhân nhập phàm trần, thiên ý như thế, ngươi chỉ cần nhớ là tiểu công công tử là được, đợi lúc thồ cơ chính mùi, nàng cư nhiên sẽ hiện chân thân....\" Đoản tư lão giả cười nhưng cũng không giải thích.<br> \"Trạch Việt ghi nhớ, nhưng là Trạch Việt ngu dốt, thỉnh nhị vị cao nhân giải thích? \" Tất Trạch Việt có chút không tưởng, hoàng phách thiên hạ? Ý tứ này.... <br> \"Chúc mừng tướng quân có được quý tử, chứng ta cáo từ!\" Hai vị lão giả khom người nói, sau đó liền xoay người rời đi.<br> \"Xin hỏi tôn tính đại danh của nhị vị là gì? Ngày khác còn hảo hảo thỉnh giáo\" Tất Trạch Việt vội vàng tiến lên hai bước hỏi.<br> \"Vô danh vô họ, chỉ là vô tình biết được trong lúc ngao du thiên hạ, tướng quân không cần nhớ rõ chúng ta.\" Lão giả râu dài cười khẽ, không nhanh không chậm nói.<br> \"Nhị vị cao nhân, còn thỉnh tiểu nhi tên gọi là gì?\" Tất Trạch Việt chấp tay thỉnh.<br> \"Thạch trung ẩn ngọc, tạo hình thành khí, liền cho nàng tự là 'Ngọc' đi, nàng rất hợp với tự này\". Đoản tu lão giả cười nói.<br> \"Đa tạ cao nhân tiền bối vì tiểu nhi định danh....\" Tất Trạch Việt vội vàng cảm tạ:\"Còn thỉnh nhị vị ở lại quý phủ, Trạch Việt sẽ sai người chuẩn bị chút rượi và thức ăn....\"<br> \"Phu nhân ước chừng sẽ lập tức sinh, tướng quân không cần khách khí, ta đây cáo từ...\" Hai người cũng không đáp ứng, nâng tay hành lễ, không để ý đến lời mời của Tất Trạch Việt xoay người ly khai. <br> Tất Trạch Việt nghĩ, cao nhân như vậy, quay lại chỉ sợ cũng không phải vì hắn, vì thế cũng không để ý, hướng hậu viện đi nhanh.<br> Tại Sấu Nguyệt cư, đám hạ nhân đang loay hoay ở ngoài phòng,... Thấy Tất Trạch Việt liền vội vàng tiếp đón:\"Lão gia...\"<br> Tất Trạch Việt cũng không rảnh để để ý, song chưởng liền đày cửa ra, cũng không quản bọn nha hoàn hô to gọi nhỏ ngăn cản, rống lên:\"Câm miệng!!!\" Liền đày cửa đi vào.<br> Bà đỡ kinh ngạc, không nghĩ rằng Tất Trạch Việt sẽ đi vào, lúc này lại là lúc trọng yếu. Gấp đến độ đầu đổ mồ hôi, trong lòng đối với Tất đại tướng quân đột nhiên không hiểu lễ nghĩa, mà cảm thấy căm tức. <br> Tất Trạch Việt cũng không để ý tới bà đỡ, đi đến bên người nhị phu nhân, đối đại phúc (bụng lớn) quả quyết nói:\"Ra ngoài đi, lão tử vội đến đón ngươi rồi! Đừng ép buộc nương ngươi!\"<br> Bà đỡ đang định nói hắn hồ nháo, đã thấy đầu nhỏ của hào tư thuận lộ đi ra.<br> Trong lòng bà đỡ tràng đầy khinh ngạc, không thể ngờ tiểu hài tử này thật đúng là chờ phụ thân tới đón mới bằng lòng đi ra? Đây là cái đạo lý gì?<br> Tất Trạch Việt cũng chỉ vừa nghe xong lời nói của hai vị lão giả bán tính bán nghi, cũng chỉ tùy tiện nói, cũng không nghĩ tới hài tử này đột nhiên nghe lời, liền đi ra, cũng không biết vì nghe những lời của hắn hay vẫn là trùng hợp. <br> Hài tử ra rồi, bà đỡ ẩm tiểu hài tử vỗ một cái trên mông nàng, chỉ nghe oa oa một tiếng, tiếng khóc nỉ non của trẻ con vang lên.<br> \"Chúc mừng lão gia... là vị... \" Bà đỡ đang định nói là thiên kim, Tất Trạch Việt đã đưa tay ngăn cản.<br> Tất Trạch Việt nhìn dưới thân của tiểu hài tử, quả nhiên là nữ hài. Không khỏi đói với lời nói của hai vị lão giả thêm vài phần tinh tưởng.<br> \"Là tiểu công tử. Gọi là Quyền Ngọc. Ngươi nhớ cho kỹ, hắn là con trai thứ ba của Tất Trạch Việt ta, Tất Quyền Ngọc! Nếu nhớ lầm ta lấy đầu ngươi\" Tất Trạch Việt khẩu khí mang theo mệnh lệnh đối với bà đỡ nói.<br> \"Lão nô biết, lão gia là tiểu công tử! \" Trong lòng bà đỡ run lên, cũng biết lão gia thích nam hài nay sinh nữ hài sợ là mất hứng đi, cũng liền theo hắn, về sau cẩn thận chỉ cần không nói ra là được, nàng làm việc nhiều năm ở những nhà giàu có, chuyện gì nên nói, không nên nói, vẫn hiểu rõ.<br> Bà đỡ vội vàng đem hài tử đi tắm rửa sạch sẽ, đưa cho Tất Trạch Việt ôm.<br> Trong lòng Tất Trạch Việt còn quanh quẩn lời nói của hai vị lão giả kia, nay thấy nữ nhi này, đang muốn từ trên gương mặt nhỏ nhắn nhìn ra chút là cái gì đến, tựa hồ trong truyền thuyết, dị nhân lâm thế, luôn có diện mạo kỳ lạ, nhưng nhìn đứa nhỏ này, cũng chỉ là bộ dáng bình thường của tiểu hài tử lúc mới sinh, nhìn tiểu đầu cũng không lớn bao nhiêu, lộ ra khuôn mặt nhỏ nhắn đầy nếp nhăn, đến mắt còn chưa mở, lúc này đựng bị bọc trong tả lót mềm mại, ngay cả đầu còn chưa dựng thẳng đang gói trong khủy tay của hắn....<br> \"Tướng công\" Nhị phu nhân nghiêng đầu nhìn Tất Trạch Việt, trong thanh âm hiện rõ sự suy yếu, sinh ra tiểu hài tử này, nàng quả thật mất tất nhiều khí lực.<br> Tất Trạch Việt lúc này mới từ trong suy nghĩ phục hồi tinh thần ôm tiêu hài tử đến bên người nhị phu nhân, cho nàng nhìn đứa nhỏ.<br> Nhị phu nhân nhìn thấy hài tử thỏa mái cười, lại giương mắt nhìn Tất Trạch Việt :\"Tướng công vì cái gì phải đem nàng thành nam hài để nuôi dưỡng? \"<br> \"Trong đây quả thật có chút ẩn tình, phu nhân chỉ cần nhớ rõ nàng là con của mình là được. Về sau vẫn vậy.\"<br> Nhị phu nhân nghi hoặc gật gật đầu, lại nhìn tiểu hài tử:\"Tướng côn gọi nàng là Quyền Ngọc sao?\"<br> \"Ân! Thạch trung ẩn ngọc tạo hình thành khí!\" Tất Trạch Việt nhìn nhị phu nhân có chút vô ý thức mà nhắc tới câu này.<br>******<br>Quả thật là dốt văn mỗi lần nghĩ phải viết một câu như thế nào mới dễ hiểu là muốn lũng màn não, haiz!!! ( nếu có chỗ nào khó đọc các bạn nhớ cm cho mình biết để mình hoàn thiện hơn ~T_T~) "]