["Phượng Linh, ngày 20 tháng 8 năm 803, Hoàng đế nạp nữ nhi của Tả tướng, Tôn Cẩm Hà làm phi, phong Hiền Phi, nhập chủ Huệ Hoa cung, đồng thời sắc phong Tả tướng làm lễ quốc công, dán thống báo, bố cáo thiên hạ.... Năm đó, Tôn Cẩm Hà mười lăm tuổi, Thái tử Phượng Bác tám tuổi.<br> &nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; &nbsp; [Tọa đàm lịch sử]<br> Hoàng mệnh như núi, không cho Tôn gia thời gian chuẩn bị. Một đêm, đó là thời gian Hoàng thượng cấp cho Cẩm Hà lưu lại Tôn phủ.<br> Tôn Yến tựa hồ trong khoảng thời gian ngắn này liền già đi không ít, đối với Cẩm Hà cũng không nói nên lời, thời dài vài tiếng, liền đứng dậy trở về phòng, lúc gần ra khỏi của liền quay đầu nói với Cẩm Hà: \"Hành động này của Hoàng thượng rốt cuộc là có ý gì, ta không rõ, nhưng Cẩm Hà hậu cung tranh đấu không giống tranh tranh đấu trong triều, thoải mái như vậy, ngươi lần này vào cung, nếu như có chút gì không như ý, liền phái người báo cho phụ thân, phụ thân sẽ làm chủ cho ngươi!\"<br> Cẩm Hà lạnh nhạt nói: \"Không muốn lại được, chưa từng muốn tranh giành điều gì, làm sao lại có thể&nbsp; đi tranh đấu. Phụ thân yên tâm, cuộc đời này, Cẩm Hà liền dùng cho việc tu tâm dưỡng tánh ở trong cung vậy.\"<br> Tôn Yến gật gật đầu, cũng không nói tiếp, trở về thư phòng, một mình đem rượi ra uống - chỉ cảm thấy, hắn vì đế quốc cẩn trọng, đầy bụng tâm tư đều dùng cho triều đình quốc gia, vì dân chúng và hoàng gia, có thể nói là lo lắng hết lòng. Nhưng kết quả, ngay cả hạnh phúc của nữ nhi hắn cũng không giữ được, nhất thời bi thương lại đến, lão lệ tung hoành, uống vài chén rượi, hắn đối với Hoàng thượng là trung thành và tận tâm, nhưng Hoàng thượng lại đối đãi với hắn như thế, chỉ cảm thấy vừa ủy khuất vừa giận, vung tay đem bầu rượi hất bể...<br> Tôn phu nhân đương nhiên canh giữ ở bên người Cẩm Hà, cũng không biết lần đi này của nàng, bao lâu mới có thể gặp lại, mà thâm cung lạnh lẽo, tranh đấu không thể so với bình thường, nàng tuổi còn nhỏ, lại không có người nhà bên cạnh chăm sóc, đương nhiên sẽ không yên tâm. Nhưng Cẩm Hà cũng không nói gì, phu nhân cảm thấy trăm ngôn vạn ngữ muốn nói bây giờ cũng không thốt nên lời, cầm tay Cẩm Hà&nbsp; khóc một hồi.<br> Cẩm Hà&nbsp; tựa như có chút mệt mỏi, nhìn mẫu thân nhẹ thở dài một tiếng nói: \"Mẫu thân, ta nghĩ ta cần nghỉ nghơi, nếu không ngày mai khi diện thánh, sắc mặt đầy vẻ mệt mỏi cũng sẽ không tốt, chỉ cần có cơ hội, ta sẽ cầu Hoàng thượng chuẩn ta hồi Tôn phủ ở lại mấy ngày nữa, thỉnh mẫu thân không cần thương tâm, bảo trọng thân thể.\" Sau đó nàng kêu nha hoàn đỡ mẫu thân về phòng.<br> Chờ mẫu thân rời đi, Cẩm Hà&nbsp; cho nha hoàn lui xuống, ngôi yên một đêm, nhìn về phía tây, cũng chưa từng rơi lệ - mấy tháng nay, lệ rơi đã quá nhiều, đến cuối cùng hết thảy đều đã định, cư nhiên không thể khóc thêm giọt nước mắt nào nữa, có lẽ là bởi vì có hi vọng nên sẽ có bi thương, mà nay nếu cả hi vọng cũng không có thì bi thương tự nhiên cũng sẽ không tồn tại, bi thương trong lòng cùng với nơi nào đó có gì quan hệ...<br> Trong tay gắt gao nắm lấy khối ngọc bội mà Tất Quyền Ngọc tặng nàng trước khi đến Ngọc Long thành, đó chín là vật đính ước, cũng chính là vật đã giúp nàng chống đỡ khi biết tin hắn đã có hôn ước. Nhưng nay, tìn cảnh vẫn như trước, dung nhan người nọ vẫn rõ ràng trong đầu, nhưng lời hứa đó chỉ có thể theo gió bay đi...<br> Nếu hỏi nàng có hận hay không? Hận! Hận vì cái gì lúc trước, khi nàng cùng hắn ở cùng một chỗ, không đem bản thân giao cho hắn, như vậy có thể chung thân, không gì hối tiếc.<br> Cũng hận, vì sao lúc hai người tư định chung thân, không song song dắt tay nhau đến trước mặt phụ mẫu chờ lệnh, vì hai người định việc thành hôn. Nếu làm như vậy, sao lại có hoàng mệnh như ngày hôm nay, lại tại sao làm cho nàng ngay cả tâm tự sát cũng không thể có, nếu không sẽ liên lụy đến toàn bộ Tôn gia?<br> Còn nếu hỏi nàng có oán không? Oán! Oán hắn vì cái gì không gửi thư cho nàng, dù vài từ cũng tốt, như vậy thời gian chờ đợi này cũng sẽ có chút tin tức.<br> Hắn đã có hôn ước thì sao? Hôn ước có thể hủy! Nếu hủy không được thì có thể nói cho nàng hiểu... nàng có thể buông tay, nhưng vì cái gì không cho nàng một câu trả lời thuyết phục, liền như vậy, khoảng khắc từ biệt ở Bạc Băng Hà liền trở thành phần ký ức cuối cùng, từ nay về sau ngày ngày đêm đêm tưởng niệm, bất đắc dĩ, thống khổ...<br> Cũng oán hắn tại sao lại hứa với nàng, nếu thành hôn, lập thê thì phi khanh không cưới.. nhưng nay đã không còn khả năng thực hiện. Kỳ thật nàng cũng hi vọng cỡ nào hắn đột nhiên xuất hiện, sau đó mang nàng rời đi, vĩnh viễn không đề cập đến chuyện hoàng cung, cũng không cần để ý cái gì quân đội triều đình... chỉ có hai người, nghèo khó mà có cuộc sống bình lặng, người thì cày ruộng săn thú, người thì giặt giũ nấu cơm...<br> Cẩm Hà gắt gao nắm chặt ngọc bội, tâm giống như bị dao cắt, phi thường đau, cảm giác hít thở không thông làm cho Cẩm Hà&nbsp; nắm chặt ngọc bội trong tay, các đốt ngón tay bổ vì dùng sức mà trở nên tái nhợt vô cùng...<br> Nhưng cho dù nàng có bao nhiêu oán hận, có bao nhiêu ủy khuất thì có thể làm gì? Hắn có thể cảm nhận được tưởng niệm của nàng sao? Còn sự ủy khuất, tuyệt vọng của nàng?<br> Sắc trờ dàn tở nên trắng xám, thời gian một đêm chung quy cũng quá ngắn, Cẩm Hà thở dài một tiếng, nhìn về phía tây, lẩm nhẩm nói: \"Ta nói rồi, cả đời này ta chính là của ngươi, không bao giờ có thể đi theo người khác, vô luận ngươi có phụ bạc ta, đính hôn với người khác, vô luận ngươi không tuan thủ lời hứa với ta, ta cũng sẽ không phản bội ngươi, cho dù người đó là Hoàng thượng, cho dù sau lưng ta là toàn bộ Tôn gia, ta tất nhiên sẽ cố gắng làm được, không phụ lời thề lúc trước... \"<br> Bình minh, Lễ bộ đã phái người tới Tôn gia an bài mọi việc, hoàng thất đón dâu so với bình thường sẽ phô trương hơn rất nhiều... lúc này, bên ngoài đã bắt đầu huyên náo, nha hoàn tiến vào phòng giúp Cẩm Hà&nbsp; thay quần áo: \"Tiểu thư, đã đến giờ rồi...\"<br> Canh giờ đã đến! Sau này nàng chính là phi tần trong cung, vĩnh viễn cũng không thể hi vọng xa vời, một ngày nào đó, hắn phi ngựa trở về thực hiện lời hứa, hết thảy chỉ có thể là từng ôm, từng hôn, từng hứa, là giấc mộng tốt đẹp của tuổi trẻ, hết thảy sẽ bị phong ấn vào nơi sâu nhất trong ký ức, trở thành tưởng niệm không ngừng lặp lại khi nàng ở trong thâm cung, trở thành phần sắc thái duy nhất trong cuộc sống nhạt nhẽo của nàng...<br> Mẫu thân vì nàng sáp thượng một nét chi châu hoa cuối cùng, người trong gương dung nhan tuyệt thế khuynh thành, nhưng trong ánh mắt lại tràn ngập cô đơn cùng bi thương...<br> Cẩm Hà nâng váy bước vào kiệu, công cong vung phất trần ra lệnh khởi kiệu,&nbsp; ngồi trong kiệu nàng cũng không tự chủ ngẩng đầu về phía tây - không biết cuộc đời này còn có cơ hội gặp lại hắn?<br> Trên đường phố hoàng thành, dân chúng một đường vây xem, một đường đưa tiễn, tiếng pháo ầm ầm, hai tay Cẩm Hà nắm chặt, tất cả suy nghĩ đều hóa hư không...<br> Rất xa, tựa hồ nghe thấy có tiếng người thở dài: \"Không biết khi Tất tam công tử trở về sẽ thương tâm như thế nào đây...\"<br> Trong nhất thời, lòng người ngồi trong kiệu lại mơ hồ đau nhứt, thời điểm hắn trở về, sẽ là vui hay là thương tâm? Là vui vì hắn khong cần vì nàng mà vi phạm hôn ước hoặc vui vì không cần vì đối tượng đính hôn khia mà thất hứa với nàng? Hoặc là hắn thật sự sẽ thương tâm?<br> Thương tâm cho việc nàng vào cung! Từ nay về sau trở thành cung phi, đương nhiên sẽ không thể tùy ý ra vào hoàng cung, tòa cung điện cao ngất trong hoàng thành sẽ trở thành phần mộ tán của nàng, mà hắn sẽ trở thành một tiểu tướng nơi biên quan, cả đời có lẽ sẽ không có cơ hội bước vào tòa cung điện nguy nga nay...<br> Hai người, một người trong cung, một người ngoài cung, nếu hắn còn yêu nàng, như thế nào sẽ không đau? Nếu thật như thế, hắn có không... giống như nàng... tần lâm hỏng mất, rồi sau đó tâm như tro tàn...<br> Rốt cuộc, nước mắt vẫn không tiếng động rơi xuống, vẫn là đau vẫn là bi, nàng đột nhiên nhớ tớ bộ dáng hài đồng nghịch ngợm lúc nhỏ của hắn, nghĩ tới bộ dáng thương tâm của hắn, nghĩ tới bộ dáng bi thương của hắn nơi biên thùy khi biết nàng đã tiến cung... lại nhịn không được đau lòng...<br> Vẫn là thương hắn, cho dù hắn đã có hôn ước, cho dù hắn chưa từng gửi cho nàng một phong thư, vẫn là luyến tiếc... <br> Trải qua nhiều ngày lo sợ cùng nghi hoặc, nàng vẫn luôn suy nghĩ hắn sẽ cùng nử tử khia đính hôn hay vẫn muốn nàng... kỳ thật trong lòng nàng vẫn tin tưởng hắn, tin hắn sẽ trở về, tin hắn sẽ thực hiện lời hứa với nàng...<br> Hạ kiệu! Tôn phu nhân dìu Cẩm Hà chậm rãi bước đi trong hoàng cung to lớn... hoàn cung trống rỗng, mang theo bầu không khí tràn đầy áp lực...<br> Nàng được đưa đi tắm rửa, thay quần áo, sau đó nha hoàn nói: \" Nô tỳ là Trân Nhi, từ nay về sau chính là nha hoàn thiếp thân của nương nương, nương nương có việc gì cứ phân phó...\"<br> Diện thánh, Hoàng thượng nói: \"Ngẩng đầu lên cho trẫm hảo nhìn xem!\"<br> Cẩm Hà ngẩng đầu lên, không lảng tránh ánh mắt của người có vị trí người trên vạn người kia - long ỷ uy nghiêm, phụ tùng đẹp đẽ quý giá, Hoàng thượng sắc mặt tái nhợt, mặt mang ý cười, ánh mắt nhu hòa. Hoàng hậu mỉm cười, nhưng trong ánh mắt lại chứa đầy băng lãnh, cả vú lấp miệng em. <br> Cẩm Hà nhẹ nhàng cười, rất muốn nói: Hoàng hậu, ngài yên tâm, ta không đến để dành nam nhân của ngươi, dành vị trí của ngươi. Nam nhân suy nhược này, làm dao có thể so sánh với hắn hoành thương lập mã, phượng vị đẹp đẽ quý giá làm sao có thể so với việc có thể ở cùng người mình thích, bất quá ta đến là chỉ để hoàn thành sứ mệnh và chấm dứt cuộc đời không có gì thú vị của ta...<br> Hoàng thượng&nbsp; mỉm cười gật gật đầu: \"Tôn đại nhân là thiên hạ đệ nhất văn thần, là người đa mưu túc trí của Phượng Linh ta, nhi nữ của Tôn đại nhân là dòng dõi thi hương, có tri thức hiểu lễ nghĩa, trẫm hôn này liền phong ngươi làm Hiền Phi, nhập chủ Huệ Hoa cung, phụ tá Hoàng hậu quản lý sự vụ hậu cung!\"<br> Hoàng hậu ngày càng phát ra ý cười giả dối, mà ánh mắt lạnh băng phát ra ngày càng bắt mắt, Cẩm Hà&nbsp; bái tạ hoàng ân, lạnh nhạt lùi ra - hết thảy giống như một tuồng kịch, một hồi múa rối, mà nàng chín là rối gỗ! Bị vận mẹnh bắt lấy tay chân, điều khiển thân thể...<br> Cũng may, tuồng này, liền như vậy xong rồi...<br> Trở về Huệ Hoa cung, liền thấy công công phụ trách việc lâm hạnh của hậu cung phi tần, Cẩm Hà&nbsp; tiến đến trong suốt thi lễ: \"Công công, gần đây thân thể Cẩm Hà không khỏe, sợ làm mất hưng trí chả Hoàng thượng, làm Hoàng thượng không vui, mấy đêm này xin làm phiền các tỷ tỷ hầu hạ thay Cẩm Hà!\"<br> Cẩm Hà&nbsp; nói xong, từ trong áo lấy ra một miếng ngọc bội nhét vào tay vị công công kia.<br> Công công cầm ngọc bội, chích phiêu liếc mắt một cái, liền biết đấy là vật đáng giá, vội vàng xoay người tạ ơn: \"Vì nương nương làm việc chính là vinh hạnh của nô tài!\" sau đó liền vui cười hớn hở rời đi, trong lòng thầm nghĩ, thiên kim thừa tướng phủ này quả nhiên xuất thủ rất nặng, về sau chỉ sợ phải thân cận càng nhiều mới tốt.<br> Trân Nhi hỏi: \"Các nương nương khác đều ước gì được Hoàng thượng&nbsp; thượng lâm hạnh, nhưng sao nương nương lại né tránh, này...?\"<br> Cẩm Hà&nbsp; lạnh nhạt cười: \"Trước kia ngươi là cung nữ cung nào?\"<br> \"Cẩm Sắc cung, cũng chính là tâm cung của thân sinh Thái tử, Thục Phi nương nương... \" Trân nhi nói xong thanh âm cũng hạ thấp xuống. Nhắc tới phi tần đã quá cố chính là điềm xấu.<br> Cẩm Hà&nbsp; thoải mái cười: \"Là Hoàng hậu nương nương an bài ngươi tới đi?\"<br> \"Vâng!\" Trân nhi gật đầu.<br> Cẩm Hà&nbsp; ngồi lại trên ghế: \"Hoàng thượng&nbsp; phông ta làm Hiền Phi, đó là muốn cho ta biết đâu là nặng đâu là nhẹ, nhận biết thời thế, vì hắn phân ưu... Vô luận là nói đến thời gian vào cung hay là địa vị tư lịch trong cung, thì ta đều là người mới không nên cùng các tỷ tỷ tranh giành tình cảm của Hoàng thượng. Ta sinh ra ở thừa tướng phủ, hôm nay lại được vào cung chỉ sở là đã trở thành cái gai trong mắt của các cung phi, thu liếm hành vi, tu tâm dưỡng tánh mới là việc ta nên làm. Trân nhi, thời gian ngươi ở trong cung dài hơn ta, có chút đạo lý ngươi so với ta càng rõ. Cho nên về sau, chỉ cần để ý đưa cho công công vài thứ, không cần ngươi quản danh hào của ta... Nếu như ngươi cảm thấy đi theo phi tần không được sủng ái như ta sẽ bị khinh bỉ thì ta đây liền thỉnh Hoàng hậu nương nương đổi chỉ tử khác cho ngươi...\"<br> \"Nương nương! \" Trân nhi cả kinh vội vàng quỳ xuống: \"Hầu hạ chủ tử là vinh hạnh của Trân nhi, nương nương trăm ngàn lần đừng đuổi Trân nhi đi...\"<br> \"Thôi! Nhớ rõ lời ta nói là tốt rồi\" Cẩm Hà&nbsp; phất tay: \"Giúp ta tháo trang sức đi!\"<br> \"Tạ nương nương! \" Trân nhi vội vàng đứng dậy vì Cẩm Hà&nbsp; tháo trâm cài tóc xuống: \"Nương nương tóc của người thật đẹp...\"<br> Cẩm Hà cười - hắn cũng từng nói như vậy...<br><br><br> "]