["Có lẽ,<br> Vận mệnh sớm đã họa cho chúng ta một quỹ tích rất tốt....<br> Nhìn lại, <br> Những năm tháng tuổi trẻ, trèo cây mơ, cưỡi ngựa tre, nàng cười nhan sắc như hoa, làm lòng ta say đắm.....<br> Đó là, <br> Năm tháng của mối tình đầu, cũng là lúc bắt đầu chia lìa...<br> Ta nói,<br> Hao nam nhi chinh chiến xa trường, chí ở tứ phương... <br> Nàng nói,<br> Trên đường đi xa, ở phủ vướng bận... <br> - Tập thơ mới [Đọc sử phẩm tình]<br> Cách kinh thành không xa chính là Bạc Băng Hà. Trên mặt sông đã kết một tầng băng mỏng, sau giờ ngọ, dương quang chiếu rọi, làm băng dần dần tan tạo thành từng khối chuyển động trên mặt sông đông thủy yên tĩnh mà trong suốt, im lặng chảy xuôi đến hạ du. Trên bờ sông, bụi cỏ lau nhẹ nhàng xao động trong gió, nay đã sớm héo rũ, một ít lá khô nhẹ nhàng lay động tạo ra âm thanh sàn sạt, khiến cho mùa đầu càng trở nên tiêu điều, tỏa ra một cảm giác huyền bí đẹp đẽ... <br> Tất Quyền Ngọc cùng Tôn Cẩm Hà dọc theo bờ sông Bạc Băng hà đi lên thượng du, đi xa thêm chút đã muốn không thấy người dân nữa. Ở phía xa xa, tầng sương tuyết mỏng trên hoa màu của các đồng ruộng đã sớm tan, hiện ra một mảnh xanh thẳm, tạo nên một phần khác biệt dạt dào sức sống vào mùa đông lạnh lẽo.<br> Bây giờ là mùa đông, không phải lúc để gieo trồng như vào mùa xuân, cũng không phải là lúc thu hoạch như vào mùa thu, cho nên dân chúng chỉ đôi lúc đến xem xét tình hình ruộng đồng sau khi thu hoạch, vì vậy trên ruộng đồng lúc này là một mảnh yên tĩnh. <br> Tất Quyền Ngọc đi bên cạnh Tôn Cẩm Hà, trong lòng bồn chồn không yên, dĩ vãng hai người chỉ thường gặp nhau ở Tất phủ hoặc là Tôn phủ, lúc ra đi ngoài để ngoạn nhạc bên người luôn luôn có nha hoàn hoặc gia đinh đi theo. Thời gian hai người ở chung một chỗ như lúc này, thật sự rất ít...<br> Huống chi là im lặng cùng đi dã ngoại như vầy...<br> Tất Quyền Ngọc cảm thấy trong lòng nàng bỗng nhiên hưng phấn lạ thường, lúc trước khi ở bên cạnh nàng ấy, nàng bất hảo cũng được, lưu manh cũng tốt, như thế nào cũng đều có thể, nhưng lúc này chỉ có hai người các nàng, trong lòng lại cảm thấy khẩn trương. Tựa như muốn nói cái gì, nhưng trong lòng lại tràn đầy rối loạn, cảm thấy nói cái gì cũng không thích hợp, muốn làm trò gì đó để chọc nàng ấy vui, lại cảm thấy làm cái gì cũng không tốt.<br> Loại khẩn trương này, làm cho Tất Quyền Ngọc thường ngày thao thao bất tuyệt, nhất thời trở thành trầm mặc ít nói. Gió thổi bên tai lạnh như băng, nhưng trong lòng bàn tay đổ đầy mồ hôi.<br> Mà Tôn Cẩm Hà lại đang cuối đầu, nhìn mũi chân của mình. Bầu không khí giữa hai nàng trong lúc này quỷ dị lạ thường, khẩn cấp đến nói không ra lời, nhưng lại không diễn tả được sự hưng phấn trong lòng. <br> Tất Quyền Ngọc chỉ cảm thấy, nàng rất muốn đi lên nắm chặt lấy tay nàng ấy, nhưng lại không có dũng khí, tay nắm chắc thành quyền, rồi lại thả ra, lặp đi lặp lại nhớ lần như vậy, nội tâm nàng đấu đanh đấu tranh dữ dội, nhưng cũng không có can đảm - bình thường, khi các nàng ngoạn nháo chỉ cảm thấy không có gì quan trọng, mà lúc này đây lại cảm thấy mỗi động tác của nàng đều biểu thị cho một ý tứ khác.<br> \"A...\" Tôn Cẩm Hà hét lên một tiếng, tuy rằng nàng đang nhìn chằm chằm vào mũi cân của mình, nhưng trong lòng lại đang miên mang suy nghĩ, không thấy phí trước có tảng đá, liền bị vấp ngã. <br> Tất Quyền Ngọc vội vàng ôm lấy thắt lưng của Tôn Cẩm Hà, đem nàng bình ổn lại, lại thấy tư thế lúc này của hai người đang cách rất gần nhau. <br> Ngay lúc Tôn Cẩm Hà được Tất Quyền Ngọc ôm trong lòng. Trong tình thế cấp bách, nàng liền nắm chặt lấp y phục của nàng ấy. Mà tay của Tất Quyền Ngọc lại đang ôm thắt lưng của Tôn Cẩm Hà, cảm giác tinh tế mềm mại này làm nàng cực kỳ quyến luyến buông tay, nhưng lại không biết phải làm như thế nào mới đúng. <br> Trầm mình một lát, khuôn mặt hai người đều trở nên hồng thấu, tay giống như đụng phải than nóng, vội vàng thu lại. Tôn Cẩm Hà cảm thấy tim nàng đập nhanh đến lợi hại, hoàn toàn không thể bình phục như thường, nàng lại không dám đối mặt với Tất Quyền Ngọc, trong lòng trăm mối ngổn ngang, chỉ có thể cầm váy chạy nhanh về phía trước. <br> Trong đầu Tất Quyền Ngọc toàn là cảnh tượng lúc nãy, không thể nhanh nhạy như lúc bình thường, lúc thấy Tôn Cẩm Hà bỏ chạy, nàng chỉ sợ là nàng ấy sinh khí, liền vội vàng đuổi theo: \"Cẩm Hà, Cẩm Hà, không phải ta cố ý... Ta... Ta xin lỗi ngươi...\"<br> Tôn Cẩm Hà chạy một hồi, lại dừng lại. Khuôn mặt hồng thấu, quay đầu nhìn nàng: \"Ngươi làm đúng... Ai lại đi trách ngươi!\" Chính là sau khi nói xong, lại đưa tay đánh Tất Quyền Ngọc một cái.<br> Tất Quyền Ngọc thấy Tôn Cẩm Hà không có sinh khí, trong lòng vạn mừng vui mừng, chỉ cảm thấy lo lắng khi náy đã vơi đi phân nửa, mọt cỗ kích động không biết từ đây xong lên, lền nắm lấy tay Tôn Cẩm Hà. <br> \"Làm cái gì...\" Tôn Cẩm Hà cuối đầu nhẹ giọng nói.<br> \"Ta... Ta... Cẩm Hà... Ta...\" Tất Quyền Ngọc ta nửa ngày cũng không ta ra được cái gì. <br> \"Ngốc tử!\" Tôn Cẩm Hà dậm chân nói: \"Không phải ngươi nói muốn dẫn ta đi tìm cua sao...\"<br> \"Đúng, đi tìm cua...\" Tất Quyền Ngọc cảm thấy vào mùa đông mà nàng lại đổ một thân mồ hôi.<br> Tất Quyền Ngọc vội vàng nắm tay Tôn Cẩm Hà tìm đến một bờ sông rộng rãi, sau đó liền nâng các tảng đá lên... Ân, như vầy tất hơn nhiều, sẽ không còn xấu nữa! Tuy rằng không thể nắm tay Tôn Cẩm Hà làm cho nàng cảm thấy mất mát, nhưng chỉ cần nàng ấy ở bên cạnh, thì nàng đã vui vẻ! <br> \"Mau nhìn mau nhìn... Cẩm Hà... Mau đến xem...\" Tất Quyền Ngọc nhấc lên một tảng đá, phía dưới có rất nhiều cua, lớn có nhỏ có, lúc tảng đá được nhấc lên chúng liền chạy loạn...<br> \"Oa, thiệt nhiều... Thiệt nhiều cua...\" Tôn Cẩm Hà bị mấy con cua đó hấp dẫn lực chú ý, ngượng ngùng lúc nãy liền biến mất. <br> Tất Quyền Ngọc nhấn mai con cua lớn nhất nhấn xuống bùn, đợi con cua chìm xuồng một chút liền thả tay ra, con cua lại hiện lên, Tôn Cẩm Hà thấy trò này hảo ngoạn, cũng đem cua nhấn xuống, nhưng không nghĩ tới mới nhấn hai cái liền bị cua kẹp, nhất thời đau đến chảy nước mắt. <br> Trong tình thế cấp bách, Tất Quyền Ngọc vội vàng đâm ngón tay vào con cua, đem con cua tạo thành một cái hang, con cua đáng thương kia liền bị đưa lên tây thiên một cách không thương tiếc, sau đó Tất Quyền Ngọc mới lấy càng cua trên tay Tôn Cẩm Hà ra, chỉ thấy bàn tay nhỏ bé trắng noãn bị cua kẹp đến chảy máu, Tất Quyền Ngọc đau lòng vạn phần, vội vàng đem tay Tôn Cẩm Hà đến miệng...<br> \"Quyền Ngọc...\" Tôn Cẩm Hà thấy Tất Quyền Ngọc khẩn trương, vì mình mà đau lòng, trong tâm một như có một dòng nước ấm chảy qua. <br> \"Ân?\" Tất Quyền Ngọc ngậm ngón tay Tôn Cẩm Hà, giương mắt lên nhìn nàng.<br> \"Ngươi... Ngươi biết nam nữ khác biệt, không thể hành động như vậy...\" Tôn Cẩm Hà mặt đỏ bừng, nhưng vẫn không nhịn được, hỏi...<br> Tất Quyền Ngọc ngừng lại động tác, đôi mắt nhìn thẳng vào Tôn Cẩm Hà: \"Ta thích ngươi\"<br> \"Kia ngươi cũng biết, chỉ có ngươi ôm ta, lại thân mật với ta... Cả đời này, ta sẽ không theo người khác... \" Tôn Cẩm Hà ngượng ngùng. Cũng không phải vì Tất Quyền Ngọc đã cùng nàng ôm qua hay là thân mật, nàng liền không đi theo người khác, mà là nàng vốn nghĩ cả đời này nàng sẽ không theo bất cứ ai, ngoài Tất Quyền Ngọc... <br> \"Những gì ngươi nói là thật sao?\" Tất Quyền Ngọc nắm tay Tôn Cẩm Hà, nhìn vào mắt của nàng nói.<br> \"Đương nhiên!\" Tôn Cẩm Hà gật gật đầu. <br> \"Vô luận ta là dạng người gì đi nữa?\" Thanh âm Tất Quyền Ngọc có chút run rẩy - nếu nàng là thân nữ nhi thì sao? Những lời này nàng không dám hỏi, cũng không thể hỏi. Nhưng trong lòng nàng đã sớm đoán được câu trả lời rồi.<br> \"Đúng vậy!\" Tôn Cẩm Hà gật đầu. <br>\"Vô luận ta là người không có tiền đồ?\" Tất Quyền Ngọc hỏi lại. Trên người nàng cất giấu quá nhiều bí mật, sư phụ đã nói, nàng có dạy tàng phong nặc mũi nhọn, có lẽ đời này nàng sẽ làm nên một đại nghiệp to lớn, nhưng cũng có lẽ nàng phải uất ức che dấu thân phận thật cả đời.<br> \"Đúng vậy!\" Tôn Cẩm Hà vẫn như cũ gật đầu: \"Bất quá ta biết, ngươi không phải là người không có tiền đồ!\" <br> \"Nếu ở cùng một chỗ với ta, có thể sẽ đem đến cho ngươi tai ương ngập đầu?\" Tất Quyền Ngọc lại hỏi, một khi thân phận nàng bị bại lộ, những người bên cạnh nàng ắt sẽ bị liên lụy.<br> \"Nếu ta và ngươi cùng ở chung một chỗ, đương nhiên sẽ cùng ngươi đồng cam cộng khổ...\" Tôn Cẩm Hà nói: \"Quyền Ngọc, ngươi đừng hỏi nữa. Nếu ta đã chọn đi theo ngươi, thù có chết cũng là ma của ngươi...\"<br> \"Cẩm Hà... Ta không thể cho ngươi hứa hẹn gì... Nhưng ta có thể nói cho ngươi biết, cả đời này, người mà Tất Quyền Ngọc ta cam tâm tình nguyện cưới làm thê tử, chỉ có mình ngươi!\" Tất Quyền Ngọc nhẹ giọng hứa hẹn - nhưng đây cũng là lời hứa hẹn tốt nhất.<br> Tất Quyền Ngọc nói xong, nâng tay cầm lấy vai Tôn Cẩm Hà, nhìn vào khuôn mặt trắng noãn ngu quan tinh xảo, cuối cùng ánh mắt bị đôi môi đỏ mọng kia mê hoặc, trong lòng dân lên một cỗ xúc động khó hiểu, Tất Quyền Ngọc chỉ cảm thấy mắt nàng làm thế nào cũng không dịch chuyển đi được, tổng nghĩ đôi môi đỏ mọng kia thập phần yêu mị.<br> Tôn Cẩm Hà tựa hồ khẩn trương đến quên hô hấp. Mà Tất Quyền Ngọc lại cách càng ngày càng gần, ở trên đôi môi nàng hôn một cái.<br> Cắn một ngụm, mềm mại ấm áp, lại ôn nhu làm cho người ta trầm mê vào nó, Tất Quyền Ngọc cảm thấy mình say rồi...<br> Tim hai người bùm bùm đập mạnh, trong thiên địa, tựa hồ chỉ còn lại hai người. Sa vào trong bầu không khí đặc thù kia, thất lâu sau vẫn còn đang thất thần.<br> \"Quyền Ngọc, ta có chút sợ...\" Tôn Cẩm Hà nhìn Tất Quyền Ngọc rốt cuộc mở miệng nói.<br> \"Sợ cái gì?\" Tinh thần Tất Quyền Ngọc được kéo lại, mãn nhãn ôn nhu nhìn Tôn Cẩm Hà. <br> \"Chúng ta... Chúng ta làm như vậy, có thể hay không hoài thai tiểu hài tử?\" Tôn Cẩm Hà không phải không lo lắng, cũng không phải không ngượng ngùng nói. Thậm chí trong lòng còn nghĩ, nếu nàng thật sự hoài thai thì làm sao bây giờ? Đây là hài tử của Quyền Ngọc, nàng phải hảo hảo sinh hài tử, chăm sóc cho hài tử. Nhưng phụ thân sẽ đánh chết nàng mất. Thật là, phải làm sao bây giờ? Trong nhất thời, Tôn Cẩm Hà càng nghĩ càng khủng bố. <br> [Quần chúng vây xem cười khổ một trận! Tiểu Đông nhắc nhở mọi người, khi đó nền giáo dục tuyệt đối không đủ, thậm chí là không có.] <br> \"Sẽ không!\" Tất Quyền Ngọc trảm đinh chặt thép nói. Nàng là nữ, cho dù thân mật như thế nào cũng sẽ không hoài thai tiểu hài tử. Hai nữ nhân thôi!<br> \"Ngươi làm sao biết được!\" Tôn Cẩm Hà mãn nhãn nhìn Tất Quyền Ngọc, hy vọng nàng có thể nói ra một đạo lý đầy sức thuyết phục. <br> \"Bởi vì...\" Trong lòng Tất Quyền Ngọc rối rắm, tổng khôn thể nói, chính nàng là nữ, hai nữ nhân không thấy sinh hài tử: \"Bởi vì, ta tuy là hôn ngươi, nhưng không có trao đổi nước miếng. Hơn nữa, khi hai người ngủ chung mới có thể có tiểu hài tử...\" Tất Quyền Ngọc vội vàng tìm đại một cái lý do, tuy rằng chột dạ, nhưng khi nói lại hết sức tự tin...<br> \"Nguyên lai là vậy, trao đổi nước miếng mới có thể sinh tiểu hài tử...\" Lo lắng trong lòng Tôn Cẩm Hà lúc này mới được buông xuống. <br> Tất Quyền Ngọc nhìn Tôn Cẩm Hà, nàng chỉ cảm thấy bộ dạng tiểu nữ nhi của nàng ấy hết sức mê người, làm nàng lại muốn thân mật cùng nàng ấy, đành chuyển hướng đề tài, nói: \"Nàng xem, cua đều chạy hết rồi...\" <br> Tôn Cẩm Hà nhìn xuống, vốn khi nhấc tảng đá lên phí dưới có rất nhiều cua, nhưng lúc này đã chạy trốn sạch sẽ. Tôn Cẩm Hà nhấc tảng đá kế bên lên, quả thật không tìm thấy.<br> Tất Quyền Ngọc thấy tay nàng bị thương, sắc trời cũng không còn sớm, liền dẫn Tôn Cẩm Hà trở về thành. <br> "]