["Người vĩ đại, sở dĩ vĩ đại là vì đã làm ra những cống hiến mà hậu thế không gì có thể so sánh nổi, cho dù thời gian trôi qua cũng vô pháp che dấu ảnh hưởng của nàng đến với đời sau, cho nên mọi người nhớ kỹ nàng, cảm kích nàng - Phượng Linh tháng 10, năm 805, mọi người nhớ kỹ lúc này, bởi vì trong đầu mùa đông rét lạnh, nữ quyền bị áp chế ngàn năm, bởi vì một quyển tấu chương của Tất Quyền Ngọc mà bắt đầu ngẩng đầu, vô số năm sau, những nữ tử có chí hướng, đều cho rằng Tất Quyền Ngọc là thủy tổ vận động nữ quyền.... <br> &nbsp; [Thời đại anh hùng Tất Quyền Ngọc] <br> Tám ngày sau, Võ Chiêu trải qua trị liệu khẩn cấp ở tiền tuyến, được đưa về kinh sư an dưỡng - mệnh được bảo vệ, nhưng chân bị đứt một cái, từ nay về sau hắn vô lực cầm kiếm một lần nữa, vị trí đoàn trưởng Tứ Phương quân đoàn, tự nhiên không thể đảm nhiệm, Tất Quyền Ngọc nguyên bản là quân đoàn trưởng tạm thời, nay trở thành quân đoàn trưởng chính thức... <br> Hai ngày sau, khoái mã tiền phương báo lại, Tiếu Trí Lực tướng quân dẫn đại quân tấn công Tây Phượng Quan, trải qua năm ngày khổ chiến, dành lại được Tây Phượng Quan, Hồng Thành Tuyệt lui giữ Bạch Đà thành... <br> Hết thảy đều giống với sở liệu của Tất Quyền Ngọc! Làm cho Phượng Linh bảo vệ được mặt mũi đó là - Tây Phượng Quan đã trở lại... <br> Tôn Cẩm Hà trong lòng nhẹ nhõm thở dài một hơi, nếu không dành lại được Tây Phượng Quan, nếu chiến tranh tiếp tục xảy ra, Quyền Ngọc thật sự phải đi tây tuyến... Nàng như thế nào để nàng ấy rời đi! <br> Tôn Yến đối với Quyền Ngọc tăng thêm vài phần kính trọng, vẫn cảm thấy hắn là nhân trung long phượng, trải qua việc này, càng thêm chứng minh hắn là nhân tài hiếm có, bất mãn đối với hắn cũng ít đi rất nhiều. <br> Vị trí của ở Tứ Phương quân đoàn nay đã được củng cố, trong toàn bộ đế quốc, người duy nhất vì chuyện đó mà cảm thấy bi thương phẫn nộ, có lẽ chỉ có hai người, đó là phụ tử Võ Chiêu. <br> Cẩm Hà kêu hoàng đế cho Võ Sách nghỉ dài hạn, chuẩn cho hắn hồi phủ chăm sóc phụ thân một đoạn thời gian. Võ Sách bái tạ hoàng ân, chỉ sợ mộ năm rưỡi này phải canh giữ bên giường bệnh của phụ thân... <br> Tây tuyến an tĩnh lại, toàn bộ đế quốc, lại trở về thời điểm không có chiến sự, mỗi này sau khi Tất Quyền Ngọc vài triều, liền đi ra ngoài thành nhìn xem Tứ Phương quân đoàn - Tứ Phương quân đoàn chính là nơi tối trọng yếu huấn luyện tân binh, đại bộ phận tập trung chiêu mộ tân binh, đều tập trung huấn luyện ở Tứ Phương quân đoàn, sau đó mới di chuyển về các quân đoàn ở địa phương, những người có tài có thể từ Tứ Phương quân đoàn tăng cấp lên. <br> Sau khi Tất Quyền Ngọc làm quân đoàn trưởng, Tất phủ cũng náo nhiệt hẳn lên, thỉnh thoảng liền có thượng quan viên ở kinh thành thậm chí là ở địa phương đến bái thiếp - mục đích đương nhiên chỉ có một, chính là vị con cháu của mình mưu cầu đường ra, thứ nhất là thăng quan, thứ hai là sau khi rời khỏi Tứ Phương quân đoàn thì được đưa đến những quân đoàn ở phía nam, mà không phải là nơi thường có chiến sự - Hà Tây quân đoàn, hoặc là nơi có thế cục khẩn trương - Dũng Sĩ quân đoàn. <br> Lúc đầu, người đến luôn lễ phép xin miễn, lâu sau, cũng thâm dò một ít chi tiết về phương diện này - xem ra không phải tình huống cá biệt, mà là quy tắc tồn tại đã lâu. Thời điểm Võ Chiêu nhậm chức, cũng không biết đã thu bao nhiêu hối lộ! <br> Quân đội như vậy, đánh giặc như thế nào? Như vậy những quan tướng được thăng cấp thì có tài năng gì? Người có năng lực chân chính chị sợ là bị bóp chết.... <br> Tất Quyền Ngọc phẫn nộ không thôi, nhưng cũng chỉ có thể đem tâm tư dừng trên huấn luyện cải cách ở quân đội. <br> Thứ nhất, đó là thành lập một chế độ thăng chức giống như Dũng Sĩ quân đoàn đã thực hiện, luận võ - mà ở Dũng Sĩ quân đoàn là một năm một lần, Tất Quyền Ngọc lại quy định ở Tứ Phương quân đoàn nửa năm sẽ luận võ một lần, bởi vì ở Tứ Phương quân đoàn có rất nhiều tân binh, ở không quá hai năm trong Tứ Phương quân đoàn sẽ được chuyện đến những quân đoàn ở địa phương khác, cho nên thời gian một là rất lâu. Chỉ cần là có võ nghệ cao cường liền có cơ hội thăng chức, nếu lại biết binh pháp, liền có thể dẫn quân. <br> Thứ hai, đó là tiến cử hiền tài, người nào tự xưng con cháu mình dũng mãnh như thế nào, đều có thể tiến cử con cháu của mình, Tất Quyền Ngọc thiếp lập một phân đội chuyên môn khảo hạch những người được tiến cử. Nếu ai tới tiến cử hiền tài cho Tất Quyền Ngọc, thì Tất Quyền Ngọc phi thường vui vẻ, phi thường nhiệt tình vì bọn họ chuẩn bị một cuộc khảo hạch, nếu có thể thông qua, tự nhiên có tiền đồ, nếu không thể thông qua thì cứ làm tiểu binh. Điều này làm chặt đứt ý tưởng của người đi cửa sau, nhưng cũng sẽ không mai một nhân tài chân chính. <br> Thứ ba, đó là gia tăng giáo dục về binh pháp, cho người người thuộc phân đội dài những binh lính bình thường đều tham dự, trong những người này có rất nhiều người không có trải qua giáo dục, không biết chữ, nói đến binh căn bản là không hiểu, ở trên chiến trường, nếu cử ra một đội, không hiểu được chỉ thị của thượng cấp, thực dễ dàng bị khinh xuất, làm loạn đại cục. Gia tăng khóa học binh pháp, cho những người này một lần nữa hiểu về chiến trường, hoặc cho bọn họ biết, đánh giặc cũng phải biết dùng đầu óc, mà không phải là cầm đao liều mạng chém.... <br> Tứ Phương quân đoàn có hai vị phó tướng, thêm Tất Quyền Ngọc cùng một người tên Tòng Quân là bốn người, muốn dạy nhiều quan quân về binh pháp như vậy, căn bản là rất khó, huống chi Tất Quyền Ngọc là quân đoàn trưởng, đế quốc đại tướng quân, mỗi ngày đều phải đi lâm triều, thời gian căn bản là hữu hạn, cho nên Tất Quyền Ngọc thượng biểu, gia tăng biên chế về phó tướng cho Tứ Phương quân đoàn, Thái hậu nhìn biểu tấu của Tất Quyền Ngọc, nói chuẩn! <br> Tứ Phương quân đoàn liền trở thành quân đoàn có danh ngạch phó tướng nhiều nhất, chẳng qua sáu vị phó tướng nay còn thiếu bốn vị. Tất Quyền Ngọc cũng lấy việc này khích lệ các tướng sĩ, hảo hảo luyện võ, tích cực học tập binh pháp, bốn vị trí này sẽ lưu cho bọn họ... <br> Trong lúc nhất thời, quan quân ở Tứ Phương quân đoàn được phân làm ba nhóm, hai nhóm huấn luyện binh lính, một nhóm mỗi buổi sáng đều phải đi theo phó tướng học binh pháp, bãi sa bàn, thôi chiến trường, buổi chiều mới mang binh đi huấn luyện... <br> (Bãi sa bàn: Mô hình về địa hình, ) <br> Tất Quyền Ngọc không dùng người không khách quan, không cho những nhà quyền quý thương lượng đi cửa sau dần dần truyền trong quân, tướng sĩ rất kính nể, yêu quý nàng, nhất là một ít sinh ra đã bần hèn, lại là người trẻ tuổi có chí hướng, lại đem thiếu niên anh hùng đế quốc trở thành thần tượng sùng bái. <br> Mà Tất Quyền Ngọc những lúc rãnh rỗi đi bái phỏng Tiếu Tiểu cùng Thiết Thạch Tuệ, nghe các nàng nói chuyện luyện binh. Thiết Thạch Tuệ đã hạ sinh một bé trai, người trong nhà rất là cao hứng, họ đối Tất Quyền Ngọc đến, luôn thực hoan nghênh. <br> Tiếu Tiểu cùng Thiết Thạch Tuệ đối với Tất Quyền Ngọc thực hiện công bằng trong quân doanh mà cao hứng, đối với việc luyện binh nói ra không ít đề nghị. Tất Quyền Ngọc cũng rất là cảm kích. <br> \"Đáng tiếc a.... Đáng tiếc ta là nữ tử, nếu không sẽ đầu quân vào Tứ Phương quân đoàn của ngươi... Nghe âm thanh của đao kiếm, nhớ tới tư thế hào hùng, trong lòng sẽ không an phận!\" Tiếu Tiểu cười đối với Tất Quyền Ngọc nói: \"Một nhóm chúng ta trước đây luôn chơi đùa cùng nhau, nay ngươi đã là đại tướng quân, tâm nguyện của ta lại không thể nào thực hiện, chỉ có thể ở trên người ngươi tìm kiếm an ủi!\"<br> \"Nếu Tứ Phương quân đoàn chiêu mộ nữ binh, Tiếu Tiểu ngươi sẽ như thế nào?\" Tất Quyền Ngọc chọn mi cười nói. Vấn đề này trong lòng nàng quanh quẩn thật lâu, tổng cảm thấy là có thể làm, nay đã suy nghĩ thật lâu, đang chuẩn bị thượng biểu..... Này tuy rằng cũng được coi là lễ chế truyền thống, nhưng nay dù sao cũng là Thái hậu cầm quyền mà Thái hậu cũng là nữ tử, trong triều văn võ, một là lễ quốc công - phụ thân của Thái hậu, một là phụ thân Tất Trạch Việt của nàng, cũng không phải là không có khả năng... <br> \"Đó là đương nhiên!\" Tiếu Tiểu cười nói: \"Đừng thấy ta hay nói giỡn! Aiz...\"<br> \"Được rồi! Không đùa nữa. Ta phải đi rồi...\" Tất Quyền Ngọc ra khỏi Tiếu phủ vội vàng về nhà, công tinh tế chỉnh bắt đầu viết tấu chương... <br> Xưa nay nữ tử tòng quân phải nữ cải nam trang, đến nay có Xích Châu Hồng Thành Tuyệt, Viêm Sa Dương Đỉnh Du, chứng tỏ từ cổ chí kim có rất nhiều sự việc về nữ tử đi tòng quân... Tất Quyền Ngọc kể ra rất nhiều, không ai không phải là nữ anh hùng trong lịch sử, đương kim danh tướng. <br> Sau đó lại bàn về vấn đề bởi vì đế quốc có luật lệ về quân sự, theo truyền thống từ trước là nam tòng quân, nữ ở nhà chăm sóc con cái, nay số lượng nam tử lại thiếu xa so với nữ tử, mà trong đó có rất nhiều nữ tử có thể đi tòng quân. Một khi nữ tử có thể tòng quân, sẽ bổ sung số lượng quân số, như vậy số lượng binh lính sẽ được tăng lên rất nhiều, thời gian nam tử đi phục dịch cũng có thể giảm, càng nhiều nam tử có thể quy điền làm nông, đối với việc thu hoạch đồng áng sẽ được giúp đỡ rất nhiều. <br> Vả lại, trong quân doanh có một số việc mà nữ tử bình thường có thể làm tốt hơn nam tử, tỷ như cứu trị người bị thương lúc chiến đấu, nữ tử so với nam tử càng thêm cẩn thận, ngoài ra việc quản lý quân nhu vật chất cùng phương tiện, nữ tử so với nam tử cũng không kém... <br> Tấu chương viết rất dài, lời nói khẩn thiết được kể ra rất phong phú, nói rõ lý lẽ nghiêm mật. Tất Quyền Ngọc còn nhìn đi nhìn lại, cảm thấy không có vấn đề gì mới tiến cung dâng tấu... <br> Ngày lâm triều tiếp theo, Cẩm Hà cằm cuốn tấu chương nhìn Tất Quyền Ngọc, sau đó đưa cho nữ quan, đứng bên cạnh đọc lên... <br> \"Các vị đại nhân có ý kiến gì?\" <br> \"Vi thần nghĩ không ổn, nam tử tòng quân, nữ tử sinh dưỡng, là truyền thống từ xưa đến nay, vi tuần nghĩ không nên bài trừ quy củ do tổ tông định ra.\" Hữu tướng Tề Thanh Lăng bước lên đáp: \"Xích Châu Hồng Thành Tuyệt, Viêm Sa Dương Đỉnh Du, đó là ngoại bang, ít có giáo dục, đại quốc mênh mông của ta cùng với lễ nghi ngoại bang há có thể so sánh...\"<br> \"Vi tuần nghĩ không ổn, nếu cho nữ tử tòng quân, người đó sao có thể lập thất? Dân cư cam đoan như thế nào?\" Hộ bộ có người bước ra khỏi hàng nói <br> \"Thần nghĩ có thể làm... Nữ tử tòng quân, cũng không phải giống như nam tử phải phục tùng binh dịch (giống như nghĩa vụ quân sự), mà nguyện ý mới đi tòng quân. Nữ tử trong toàn bộ đế quốc, muốn đi tòng quân chiếm số lượng cũng không quá lớn. Vả lại, một khi có chiến sự, nam tử tòng quân, nữ tử phải ở nhà chăm sóc hài tử, chết đói đặc biệt nhiều! Nếu nam tử có thể giảm bớt tuổi binh dịch, gia tăng việc đồng áng sinh sản, có thể dề cao thu hoạch, quốc khố đầy đặn, là gia tăng dự trữ, đồng thời cũng đề cao trình độ cuộc sống của dân chúng\" Có người trong binh bộ đứng ra nói chuyện. <br> \"Đại quốc mênh mông, nam nhi đương nhiên phải ra tiền tuyến, khi nào đến phiên nữ tử xuất đầu lộ diện? Trừ phi nam nhi Phượng Linh ta chết sạch...\" Có người rõ ràng theo chủ nghĩa nam quyền, kiên quyết không tiếp nhận. <br> \"Nam nữ cùng tồn tại trong một quân doanh còn ra thể thống gì...\" Có người lo lắng cho sinh hoạt hằng ngày của nữ tử trong quân doanh... <br> \"Có thể vì nữ tử thành lập một cái doanh trại cho nữ binh...\" Có người trả lời thuyết phục. <br> Trong lúc nhất thời, trong triều đình kịch liệt thảo luận... <br> \"Vi thần nghĩ đến...\" Tôn Yến nói... <br> Cả triều văm võ đều an tĩnh lại, muốn xem phụ chính đại thần Tôn đại nhân có thể nói cái gì. <br> \"Vi thần nghĩ đến, Tất Quyền Ngọc tướng quân dâng tấu có lý, chúng ta không cần phải kế thừa toàn bộ truyền thống cổ hủ, đối với lễ chế không phù hợp, hẳn là cần có dũng khí để cải tiến, đây là giúp đế quốc phát triển. Xích Châu Hồng Thành Tuyệt, Viêm Sa Dương Đỉnh Du tuy rằng là nữ tử man bang, nhưng quả thật cũng là danh tướng hiện giờ. Thậm chí đối với Phượng Linh ta cấu thành danh tướng có sức uy hiếp. Vi thần nghĩ, luận về đại quốc mù quáng, luận về lễ nghi chi bang, khinh thường những gì quốc gia khác thực hiện, đối với chúng ta bất lợi, trước thánh có ngôn, căn bản tự tin là mình cường đại, nhưng lại xem nhẹ địch nhân, tuyệt đối là hành vi không khôn ngoan....\"<br> Lời nói của Tôn Yến rõ ràng là nghiêng về phía Tất Quyền Ngọc, điều này làm cho những người chống đối cố lấy lại quai hàm, muốn phản bác, nhưng Tôn Yến lại tiếp tục nói: \"Nhưng cho phép chiêu mộ nữ binh, quả thật là khiêu chiến với toàn bộ truyền thống, trong triều đình có nhiều người phản đối như vậy, nếu lan truyền trên toàn bộ đế quốc, chỉ sợ sẽ có càng nhiều âm thanh phản đối, chúng ta phải có dũng khí cải cách, nhưng không thể không để ý cảm thụ của dân chúng, cho nên vi thần đề nghị, chiêu mộ nữ binh, không nên truyên truyền quá lớn, cũng không thể để các quân doanh đều chiêu mộ, Tất Quyền Ngọc tướng quân là niên thiểu hữu vi*, có ý tưởng rất tốt, liền ở Tứ Phương quân đoàn thành lập trước một nữ binh doanh, quá hai năm, nếu nữ binh doanh thiết kiến có thể làm, như vậy chúng ta sẽ mở rộng, nếu không được, chúng ta sẽ hủy bỏ... \"<br><br>(*Là thiếu niên có suy nghĩ mới, sáng tạo) <br> Biện pháp này làm cho cả triều văn võ thấp giọng nói thầm, nhưng cũng cảm thấy hợp lý, rốt cuộc không có âm thanh phản đối, huống chi nay Thái hậu cầm quyền, Tôn đại nhân là phụ thân của Thái hậu, trong triều đình này, lời nói của hắn ai dám phản bác? Trong lúc nhất thời, người trong triều đều bắt đầu gật đầu phụ họa. <br> Tôn Cẩm Hà cười nói: \"Đây là liên quan đến việc nữ nhân có thể gia nhập quân doanh hay không, ta là nữ tử, sẽ không tham dự, việc này vẫn là cho Hoàng thượng định đoạt đi\"<br> Phượng Bác nhìn Thái hậu lại nhìn Tôn Yến, nói: \"Liền theo ý tứ của Tôn đại nhân mà làm!\"<br> Cẩm Hà mỉm cười, ánh mắt đảo qua Tất Quyền Ngọc, thầm nghĩ trong lòng: Đắc ý đi. Luôn đưa ra một đống vấn đề, làm cho ta cùng phụ thân vội tới giúp ngươi giả quyết... <br> Bất quá, nhìn nàng vui vẻ, tâm Cẩm Hà cũng sinh ra mềm mại - nàng ấy a, luôn tối thân mật, vị trí tối ích kỷ ở trong lòng nàng, không gì có thể so sánh với nàng ấy... <br> Bất quá, nữ quyền... Quyền lợi của nữ tử bị đàn áp nhiều năm, bị nương tử đã biết nữ phẫn nam trang, vũ đao lộng thương tìm trở về sao? Nếu vậy, nàng cỡ nào kiêu ngạo, vì dũng cảm của nàng ấy, vì nàng ấy vì nữ nhân khắp thiên hạ làm những chuyện như vậy mà kiêu ngạo.... "]