["Phượng Tường cũng không đến tìm Tất Quyền Ngọc, nhưng thật ra nàng lại được Thái tử cung phái người triệu vào cung. <br> Bước ra khỏi kiệu, Tất Quyền Ngọc mới phát hiện An Quận Vương Phượng Tường cùng Bình Quận Vương Phượng Chú đều ở Thái tử cung, nguyên bản nàng nghĩ sẽ gặp phải Võ Sách nhưng lại không thấy bóng dáng hắn đâu. Chắc vì hắn biết nàng đến nên lảng tránh, nhưng nếu thật sự như vậy thì không phù hợp với tính cách của hắn, chắc là Thái tử điện hạ an bài hắn đi làm việc, kỳ thật chuyện này cũng không quan trọng lắm. <br> Thời điểm nàng chưa gia nhập quân ngũ đã biết, ba vị hoàng tử đối với hoàng vị như thế nào. <br> Thái tử Phượng Bác là nhi tử được Hoàng thượng sủng ái nhất, nhưng cũng là người nhỏ tuổi nhất. Tối quan trọng hơn là, mẹ ruột Thái tử đã tạ thế mà phía sau hắn cũng không có thế lực gì! <br> Điều đó khó có thể làm cho An Quận Vương Phượng Tường và Bình Quận Vương Phượng Chú an tĩnh lại, dù sao nếu ấn theo truyền thống, trưởng tử sẽ là người kế vị, thì Thái tử vị nên là của Phượng Chú mà nếu nói tới thông minh thì lúc ấy lại là Phượng Tường, dù như thế nào cũng không đến lượt tiểu nhi tử Phượng Bác của Hoàng đế. <br> Hơn nữa, thế lực phía sau lưng Phượng Chú cùng Phượng Bác đều từ nhà mẫu phi của mình, Quỳnh phi cùng Tần phi, ở hậu cung nghĩ mọi biện pháp, vì nhi tử mượn sức nhân mạch, lôi kéo phe phái.... Là võ tướng đứng đầu đế quốc, Tất Trạch Việt cũng là đối tượng được hai vị phi tử tìm cách mượn sức, đều này cũng không phải bí mật gì. <br> Nhưng nay, ba vị hoàng tử đều ở Thái tử cung chờ nàng, cảnh tượng hòa thuận vui vẻ này làm nàng có chút ngạc nhiên.... <br> \"Thần Tất Quyền Ngọc tham kiến Thái tử điện hạ, Bình Quận Vương điện hạ, An Quận Vương điện hạ! \" Tất Quyền Ngọc kiềm chế buồn bực trong lòng, hướng ba vị hoàng tử hành lễ. <br> \"Tất tướng quân không cần đa lễ! Một trận này, khi thái phó giảng dạy binh pháp cho chúng ta, đều nhắc tới Tất tướng quân, vừa hay Tất tướng quân vừa mới hồi kinh, ta liền vội vàng mời ngài vào cung nói một chút về binh pháp!\" Thái tử nói. <br> Tất Quyền Ngọc cười nói: \"Ta chỉ là tiểu binh, hành quân đánh giặc cái gì, là do các tướng quân an bài như thế nào ta liền đánh như thế đó, nếu luận về quân công, là do thương pháp Tất gia ta so với người khác lợi hại hơn một chút, vi thần cũng chỉ là được tổ tiên phúc ấm, nếu muốn vi thần giảng binh pháp, đó là điện hạ cân nhắc thần, bất quá vi thần có thể biểu diễn cho các vị điện hạ xem một bộ thương pháp đơn giản, hy vọng các vị điện hạ chỉ điểm cho.\"<br> Ba người này dù sao cũng là hài tử, nói đến giảng binh pháp thì chẳng có bao nhiêu hứng thú, nay Tất Quyền Ngọc lại muốn cho họ xem thương pháp, lại càng cao hứng. Vội vành vỗ tay trầm trồ khen ngợi. <br> Thái tử điện hạ thậm trí đứng trên thượng vị, cười nói: \"Bình thường nghe thị vệ nói, thời điểm tướng quân còn ở kinh thành thường xuyên tổ chức những trận đánh nhau nháo sự... Hôm nay gặp mặt quả nhiên thú vị! \"<br> \"Điều là chuyện hài tử nghịch phá, không đáng nhắt tới, vi thần mời các vị điện hạ chỉ điểm! \" Tất Quyền Ngọc trong lòng cười lạnh, tốt lắm Võ Sách, ở bên người Thái tử còn muốn hủy thanh danh của ta, bất quá nghĩ, Võ Sách đúng là người như vậy. <br> Ba vị hoàng tử cùng Tất Quyền Ngọc đi đến tiền đình, tiểu thái giám vội vàng dọn dẹp chỗ ngồi cho ba vị điện hạ, thấy hôm nay trời lãnh liền cấp áo choàng cho ba vị hoàng tử. <br> Tất Quyền Ngọc lấy Viêm Phượng thương trên lưng xuống, hành lễ với ba vị hoàng tử, sau đó gầm nhẹ một tiếng, trường thương nhất khởi, một bộ thương pháp Tất gia liền được nàng hoa hoa lệ lệ xuất ra - nội công trong một năm qua cùng với bộ thương pháp mà sư phụ đã dày công thiết kế giúp nàng dung hợp với nội công, nay đã được nàng sử dụng một cách thuần thục. Tuy vẫn như cũ ở tầng thứ tư, chưa từng đột phá, nhưng khi sử dụng đã không thể so sánh với trước kia. <br> Nay nội lực có thể tùy tâm sở dục mà phát ra cũng như thu lại, sớm không phải là nội lực lúc trước nên không thể sử dụng thương pháp Tất gia theo trình tự. Nay xuất ra thương pháp cũng là ở một độ cao khác. <br> Bộ thương pháp này so với bộ thương pháp sư phụ sở thụ đương nhiên kém xa, nhưng cũng đủ uy vũ sinh phong, dư dả để hồ lộng ba cái tiểu hài tử này. Biểu diễn đến hoa lệ phiêu dật, giành được những tràng vỗ tay của ba vị điện hạ. <br> Đợi khi thu thương, ba vị hoàng tử liền lớn tiếng trầm trồ khen ngợi, Tất Quyền Ngọc mỉm cười xoay người, quỳ gối: \"Tham kiến Hoàng thượng!\"<br> Ba vị hoàng tử lúc này mới phát hiện Hoàng thượng đã đến đây từ khi nào, vội vàng hành lễ. Thái tử nói: \"Phụ hoàng người xem võ công của Tất tướng quân rất lợi hại a! Cao hơn Võ thị vệ rất nhiều đâu!\"<br> Hoàng thượng ngồi xuống, kêu Tất Quyền Ngọc đến trước mặt hắn, mỉm cười nói: \"Quyền Ngọc a, võ công của ngươi, quả thật là trò giỏi hơn thầy...\"<br> Tất Quyền Ngọc khoang tay nói: \"Nói ra thật xấu hổ, tổ tiên sở thụ, Quyền Ngọc cũng không tinh thông lắm, trên đường đi Ngọc Long thành, gặp được một vị cao nhân nói là từng được tổ tiên giúp đỡ, nay đến để trả ơn, liền truyền dạy cho thần nội công tâm pháp...\"<br> \"Thì ra là thế!\" Hoàng đế cười nói, trong lòng âm thầm đánh vô số dấu chấm hỏi, Tất Quyền Ngọc nói lời này đến mức khẩn thiết, rốt cuộc là thật hay là giả? Nếu là giả, vậy tại sao lúc trước lại che giấu, bây giờ thể hiện ra đâu? <br> \"Phụ hoàng, người cho Tất tướng quân đến thái tử cung đi, võ công của tướng quân rất lợi hại a!\" Thái tử Phượng Bác thân thủ kéo ống tay áo Hoàng thượng, loạng choạng&nbsp; - hài tử tám tuổi, rốt cuộc vẫn là hài tử! <br> \"Đúng vậy! Phụ hoàng, nhi thần cùng Hiền phi nương nương thảo luận binh pháp, khi nói đến trận chiến ở Tây Phượng Quan, Hiền phi nương nương đối với Tất tướng quân khen ngợi có thừa!\" Phượng Tường vội vàng hát đệm. <br> Tất Quyền Ngọc nhịn không được liếc nhìn Phượng Tường một cái! Hài tử này thật ra rất thông minh, biết thân cận cùng Hiền phi sẽ được Tôn Yến thưởng thức. Tiếc là, chỉ sợ Tôn Yến sẽ không nhúng tay vào chuyện hậu cung, huống chi việc phế lập Thái tử lại là đại sự. <br> Phượng Chú bên cạnh liên tục gật đầu: \"Tiên sinh cũng nói như vậy!\"<br> Hoàng đế cười cười, nguyên bản uy nghiêm biến thành ôn nhu, trong miệng lại nghiêm giọng nói: \"Hồ nháo! Tất tướng quân phụng hoàng mệnh đi Dũng Sĩ quân đoàn, chống cự Viêm Sa, truyền thụ quân uy ta. Hoàng mệnh ban ra há có thể là trò đùa!\" Đùa sao, nay còn không biết Tất gia rốt cuộc có tâm tư gì, làm sao có thể yên tâm phái đến Thái tử cung. Tuy Tất gia là nhất đại thế lực nhưng đế vương làm việc há có thể qua loa? <br> Tất Quyền Ngọc vội vàng quỳ xuống: \"Vi thần tuổi còn nhỏ, cần phải tôi luyện thêm, mong ba bị điện hạ có thể để vi thần ra tiền tuyến vì đế quốc trấn thủ biên cương!\"<br> Thái tử còn đang muốn cầu xin, Hoàng thượng phất phất tay, cự tuyệt. <br> Đợi Hoàng thượng rời khỏi, Tất Quyền Ngọc cùng các vị hoàng tử tán gẫu chuyện phong nguyệt ở biên quan. Đến khi trời tối, các vị điện hạ mới luyến tiếc để nàng xuất cung. <br> Trở về Tất gia, đợi đến tối lại lén đến Tôn phủ. <br> Cẩm Hà đã nằm ở trên giường chờ nàng, Tất Quyền Ngọc nhẹ nhàng đóng cửa, cởi ngoại sam, xốc chăn chui vào mới phát hiện, Cẩm Hà hôm nay đều cởi sạch. <br> Lúc này nàng bị gió lạnh do Tất Quyền Ngọc tiến đến kích thích, lạnh đến mức răng nanh đều run lên. <br> Tất Quyền Ngọc vội vàng kiềm chế dao động ở trong lòng, đem Cẩm Hà kéo đến, vận nội công làm ấm nàng: \"Hôm nay như thế nào lại....\"<br> Cẩm Hà cũng không nói gì, thân thủ giải khai y phục của nàng, cởi luôn cả buộc ngực, hai người liền xích lỏa ôm nhau cùng một chỗ! Truyền độ ấm thân thể cho nhau, đều là nữ tử mềm mại, hương thơm làm hai người say đắm. Mà ngọc thủ Cẩm Hà lại theo thói quen, vuốt ve bộ ngực của nàng: \"Ngươi phải đi...\"<br> Tất Quyền Ngọc sửng sốt... đúng vậy, nàng phải đi, Hoàng thượng phê chuẩn nàng ngày mai phải đi. Đêm nay, lúc về nhà, mẫu thân đã vì nàng chuẩn bị hành lý, lần đi đông tuyến này không biết khi nào mới có thể gặp lại... <br> Tất Quyền Ngọc thở dài một tiếng, tay đem đầu Cẩm Hà gắt gao ôm vào hõm vai của mình, tay còn lại chậm rãi vuốt ve lưng trơn bóng của nàng: \"Ta luyến tiếc ngươi! Bất quá, ta sẽ trở về!\"<br> Cẩm Hà ngẩng đầu nhìn Tất Quyền Ngọc: \"Lúc trước, thời điểm tuyển thị vệ ngươi ẩn dấu, rồi sau đó rời khỏi kinh thành là vì sợ hãi ở kinh thành sẽ bị bại lộ thân phận phải không? <br> \"Đúng vậy!\" Tất Quyền Ngọc gật đầu: \"Nhưng ta sẽ trở về, dù gặp nguy hiểm, vì ngươi ta cũng sẽ trở về. Cách biệt một năm, ngươi cư nhiên vào cung làm phi, nếu ta lại đi, ta sợ... Thời gian trôi qua, ta không nghĩ sẽ lãng phí ở tưởng niệm mà không thể trãi nghiệm trong cuộc sống, ta không muốn cùng ngươi tách ra!\"<br> Tay Cẩm Hà chậm rãi di chuyển trên ngực của nàng ấy, nhẹ nhàng vuốt ve vết cắn trên cổ do nàng gây ra: \"Đứa ngốc, ta sẽ chờ ngươi, ta sẽ không để ngươi gặp nguy hiểm, cũng sẽ không cho ngươi có bất cứ nguy hiểm gì. Ta sẽ bảo hộ ngươi!\"<br> Cẩm Hà nói xong, thăm dò trên cổ Quyền Ngọc, nhẹ nhàng cắn một ngụm, nhẹ nhàng đau, mang theo chút khoái cảm, làm tâm Quyền Ngọc có chút kinh hoảng - hôm nay, Cẩm Hà chút khác lạ. Tâm tư của nàng ấy, nàng như thế nào lại không rõ, nhưng nay nàng ấy là phi tử, nàng lại là tiểu tướng biên quan, vô lực bảo hộ nàng ấy, làm sao nàng có thể ích kỷ chiếm lấy nàng ấy? <br> Cẩm Hà khẽ cắn, dần dần biến thành hôn mút, dừng ở cổ cùng bên tai Tất Quyền Ngọc. Đầu lưỡi thỉnh thoảng khiêu khích, làm cho Quyền Ngọc có chút không kiềm chế được. <br> Tất Quyền Ngọc cúi đầu kêu: \"Cẩm Hà....không cần....\"<br> \"Vì cái gì không cần? Ta nghĩ muốn ngươi...\" Môi Cẩm Hà ngậm vành tai Quyền Ngọc, khi nói chuyện hơi thở nhẹ nhàng chui vào lỗ tai Quyền Ngọc. <br> \"Ngươi hậu cung phi tử, một khi phát hiện ngươi không còn hoàn bích (trinh tiết), hậu quả thật không tưởng tượng nổi.\" Quyền Ngọc cố gắng trấn định bản thân. <br> Mặt Cẩm Hà hóa cái đỏ bừng - ở hậu cung luôn có ma ma chuyên môn chỉ dạy việc nam nữ cho những cung tần mỹ nữ mới vào cung, mục đích đương nhiên các phi tử có thể hảo hảo hầu hạ Hoàng thượng, làm mọi cách để làm tăng hưng trí của Hoàng thượng. <br> Cho nên Cẩm Hà hôm nay đã khác với thiếu nữ không biết gì trước kia, chỉ nghĩ chỉ cần hôn môi là có thể có hài tử. Tuy đối với việc đó cũng không có kinh nghiệm, nhưng biết được rất nhiều, biết rõ hơn so với Tất Quyền Ngọc. <br> Mà nay, Tất Quyền Ngọc nói câu không còn hoàn bích làm cho tâm nàng nổi lên một trận khô nóng. <br> \"Vậy ngươi không nghĩ sẽ muốn ta...\" Cẩm Hà biết Quyền Ngọc nói có lý, nhưng đáy lòng rốt cuộc nhịn không được thất vọng: \"Ta là của ngươi, cả đời này đều là của ngươi, ta sẽ không để người khác có được ta...có còn hoàn bích hay không, người khác há có thể biết?\"<br> Tất Quyền Ngọc bị Cẩm Hà mê hoặc, trong tâm một trận khô nóng, rốt cuộc ôm nàng ấy hôn một hồi, cố gắng kiềm chế dục vọng của nàng: \"Đợi ta có thể bảo hộ ngươi, ta sẽ đem ngươi ăn sạch sẽ!\"<br> Cẩm Hà thấy bộ dáng không dám của nàng, vừa cảm động vừa sinh khí một phen đẩy nàng ra. <br> Tất Quyền Ngọc nghĩ nàng vừa mới làm cho Cẩm Hà không vui, vừa muốn giải thích, Cẩm Hà đã xoay người áp thượng nàng. Ánh mắt oán hận nhìn nhìn nàng, cuối đầu hôn xuống, che đi miệng vừa định giải thích.... <br> Vào đông, nhiệt khí trong phòng nhất thười bốc lên, hôn môi trúc trắc mà lại kịch liệt, làm cho Quyền Ngọc bị mê hoặc khó kìm chế được, hơi thở Cẩm Hà đem nàng vây quanh, lời lẽ day dưa, đem lý trí của Quyền Ngọc đẩy tới chín tầng mây.... <br> Không biết khi nào thì ngọc thủ nàng ấy đã đặt trên nhũ phong của nàng xoa nhẹ. Cũng không biết khi nào thì ngọ thủ của nàng ấy khi nào đã chạy loạn trên cơ thể nàng....cảm giác xa lạ bắt đầu xuất hiện trong cơ thể nàng, tư duy bị dục vọng chi phối... <br> Cẩm Hà ở trên thân thể Tất Quyền Ngọc hung hãn hôn cắn xé cho hả giận, mà sau bão tố lại yên tĩnh lại, vô cùng ôn nhu mị hoặc mà đối đãi... <br> Ngẩng đầu, hai mắt mê ly nhìn Tất Quyền Ngọc: \"Nhưng mà, Quyền Ngọc, ta sẽ bảo hộ ngươi, nhất định sẽ bảo hộ được ngươi!\" Tựa như hứa hẹn, lại cuối đầu xuống, âm thanh mơ hồ truyền ra theo từng hôn mút: \"Cho nên, ta muốn ngươi...\"<br> Hôn môi, vuốt ve, Tất Quyền Ngọc chỉ cảm thấy thân thể tựa hồ không thuộc về nàng, trái tim run run làm nàng tựa hồ đang quay cuồng ở đại hải cuộn sóng, lý trí khó có thể tìm về, chỉ có thể đi theo hai tay cùng những cái hôn của nàng ấy, bị nàng ấy đẩy đến một thế giới xa lạ mà kỳ diệu... <br> Trong khẩn trương cùng run sợ, Tất Quyền Ngọc vô thức nắm tóc của Cẩm Hà, trong miệng không ngừng lặp lại kêu tên của nàng... <br> Vui vẻ, sảng khoái còn có đau, đem tình cảm khắc sâu vào trong thân thể, Cẩm Hà điên cuồng hôn môi nàng, vuốt ve nàng, tiến vào trong thân thể nàng, rồi sau đó lại nhẹ nhàng ôn nhu trấn an nàng. Là không tha, là luyến tiếc...muốn đem người này mãi ở lại bên cạnh, ngày ngày quấn quýt, không chia lìa.... <br> Nếu phải chia lìa, lại càng không tha, muốn ngươi nhớ kỹ ta, ngày ngày đêm đêm nhớ đến ta! Nhớ ta đến mức, thân thể cũng khát vọng muốn ta, muốn cho ngươi biết, thân thể này thuộc về ta, bất cứ ai cũng không thể cướp đoạt... <br> Một đêm đêm cuồn, Tất Quyền Ngọc chỉ cảm thấy thân thể nàng nhuyễn thành một vũng nước, mỗi tất trên cơ thể đều mệt mỏi sau một trận kích tình, mà hai tay Cẩm Hà run run cơ hồ là muốn rút gân... <br> Dùng hết khí lực, đem khoái cảm sau trận kích tình rút xuống: \"Quyền Ngọc, mặt kệ ngươi đi đến đâu, rời khỏi bao lâu, ngươi cũng là người của ta!\"<br> \"Ta là người của ngươi!\" Tất Quyền Ngọc miễn cưỡng cười, đem Cẩm Hà ôm vào lòng: \"Ngươi thực tham, thực điên cuồng...làm ta mệt muốn chết...\" "]