["Các vĩ nhân khi còn nhỏ, tất nhiên họ không thể làm được điều gì gọi là vĩ đại, bọn họ không nhất định phải dựa theo kỳ vọng của người lớn mà trưởng thành, họ có thể sẽ đánh nhau, sẽ trốn học.... Nhưng những điều này cũng sẽ không gây trở ngại trên con đường trưởng thành của họ, trở thành hiền tài của quốc gia. Trong lịch sử, cũng không có ít nhân vận như vậy, trong đó có một nhân vật, đã trải qua ngàn năm lịch sử, bị thời gian rửa trôi, nhưng vẫn được chúng ta nghi nhớ trong lòng - vĩ nhân: Tất Quyền Ngọc. <br> [Theo tọa đàm về giáo dục lịch sử]<br> Cảnh xuân tươi đẹp! <br> Dương xuân tươi đẹp, kinh thành Phượng Linh quốc, sớm đã đi qua mùa đông rét lạnh, nghênh đón xuân phong ấm áp.... Quả nhiên đây là một mùa tốt đẹp, toàn bộ kinh thành tràn đầy sắc hoa, hương hoa dâng lên bốn phía, sắc hồng của hoa dần mất đi, tôn lên sắc đỏ kiều diễm, sau đó lại hóa bạch sắc, từ từ héo rủ điêu linh.<br> Các nữ hài tử thích đem những bông hoa đỏ tươi vò nát, rồi đem nước hoa hồng hồng bôi lên móng tay của mình, còn các nam hài lại thích dùng loại nước hoa đỏ tươi này vẽ loạn lên mặt, cực kỳ giống với lúc xem biểu diễn, uy mảnh tướng quân trên vũ đài.<br> \"Thiết.... Giống tướng quân? Ta lại thấy không giống, càng giống vai hề.... \" Một tiểu hài tử khoảng bảy, tám tuổi phi phàm đắc ý, từ trong bụi hoa đi ra, trên tay cầm một nhiên sắc hoa, hắc hắc cười, nhìn tiểu nam hài mặt đang vẽ loạn nước hoa trước mặt.<br> \"Tất Quyền Ngọc, ngươi lại không học bài? Cẩn thận phụ thân ngươi lại đánh mông ngươi, còn có a, ngươi không hiểu, ta đây là họa tướng quân, tướng quân uy phong lẫm lẫm. Ngày hôm qua, ta thấy người biểu diễn trong gánh hát chính là như vậy....\" Tiểu nam hài dính mạt nước hoa có chút sinh khí, dùng sức quyệt miệng đưa tay lấy hoa nhi nát, khiến tay nhiễm đầy sắc đỏ, sau đó dùng tay lau lung tung lên mặt, nhất thời khuôn mặt nhỏ nhắn trắng như tuyết, đã biến thành màu đỏ. Bộ dáng kia, rất buồn cười, nhưng cũng thật khả ái a.<br> \"Cha ta chính là tướng quân, ngươi thấy có bao nhiêu uy vũ? Nhưng chưa bao giờ họa thành như vậy, xấu chết\" Tất Quyền Ngọc vẫn như cũ cợt nhả, ban đầu hắn mặc trên người là y phục sạch sẽ, không biết từ bao giờ đã muốn nhiễm đầy nước hoa.<br> \"Vạy sau này, khi ngươi lớn lên, có phải hay không cũng muốn làm tướng quân? \" Tiểu nam hài thay đổi sắc mặt, đình chỉ động tác, đẩy bụi hoa đi đến bên người Tất Quyền Ngọc. <br> \"Đó là đương nhiên, nhà ta, nhiều thế hệ chính là tướng quân, là anh hùng bảo vệ quốc gia. Mấy ngày trước, đại ca ta đã vào quân doanh đâu. Nhị ca cũng muốn đi, nhưng phụ thân không cho, nòi hắn còn nhỏ. Cho nên chờ ta trưởng thành, tự nhiên cũng muốn đi.\" Tất Quyền Ngọc đặt mông ngồi trong bụi hoa, đưa hoa đến mũi ngửi ngửi, biểu tình rất thỏa mãn, rất đắc ý.<br> \"Ta cũng muốn đi....\" Tiểu nam hài không khỏi hâm mộ, nhưng phụ thân hắn là văn thần, không thích chiến trường.... Nhưng khi đã là nam nhi, người nào không muốn làm tướng quân uy phong lẫm lẫm đâu?<br> \"Vậy về sau ngươi đi theo ta, chờ ta làm đại tướng quân rồi, cũng cho ngươi uy phong! \" Tất Quyền Ngọc quay đầu, mắt to khả ái, hặc bạch phân minh nhìn tiểu nam hài.&nbsp; <br> \"Hảo, chúng ta ngoéo tay.\" Tiểu nam hài vẻ mặt hưng phấn nói.<br> Hai tiểu hài tử ngoéo tay xong rồi, Tất Quyền Ngọc liền nhẹ nhàng nói:\"chúng ta đã là huynh đệ, ngươi tới giúp ta một việc\"<br> \"Lão đại, có việc gì cứ nói với ta!\" Tiểu nam hài hào khí đứng lên, tay nhỏ vỗ vỗ ngực, Tất Quyền Ngọc đã nói là huynh đệ, hắn đương nhiên hào sản đáp ứng. <br> Tất Quyền Ngọc cười, nói nhỏ nên tai thiểu hài tử hai câu. Tiểu nam hài đầu tiên là sửng sốt, sau liền hưng phấn nở nụ cười. Sau đó, hai người chui vào bên trong bụi hoa, một trận hoa tay múa chân, hai hài tử phấn điêu ngọc trác (trắng noãn, mềm mịn) từ trong bụi hoa xong ra, nhìn nhau, không khỏi cười ha hả - lúc này trên mặt hai người đã muốn nhuộm thành màu đỏ. Làm sao còn nhìn ra được khuôn mặt vốn có.<br> Tiểu hài tử hướng ra ngoài chỉ chỉ, Tất Quyền Ngọc nhếch miệng cười, liền chạy ra khỏi bụi hoa, hé ra một khuôn mặt, ở trên ngã tư khinh thành chạy đi.<br> \"Tất tam công tử hôm nay sao lại như thế này?\" Có người đi đường nhận ra hắn, yêu thương sủng nịch đưa cho hắn một chuỗi mức quả tam công công tử tiếp nhận ngọt ngào nói cảm on, người đi đường chưa kịp kinh ngạc, đã thấy tiểu hài tử chạy đi xa....<br> Phải biết rằng tiểu tử Tất Quyền Ngọc không phải là người tốt đẹp gì, tuy còn nhỏ, những thường xuyên trốn học, cùng đám tiểu hài tử đánh nhau, khiến kinh thành gà bay chó sủa, có chuyện nào mà thiếu hắn? Chẳng qua cha hắn là đế quốc đại tướng quân, tinh thần trung dũng, là trọng thần triều đình, cách nhìn của mọi người về tiểu tử này đương nhiên không giống nhau - Hài tử của võ tướng đương nhiên phải có chút nghịch ngợm, cũng không thể mong hắn giống như mấy hài tử của tướng phủ, suốt ngày cứ thi thư lễ nghĩa, tao nhã a, nếu dưỡng thành như vậy, sau này còn như thế nào ra trận giết địch?<br> Mà người dân thích tiểu tử Tất Quyền Ngọc này ở chỗ, chính là nói ngọt.... Rõ ràng là hắn làm sai, kéo đến trước mặt, chuẩn bị răng dạy, kết quả chỉ cần tiểu tử này nở một nụ cười ngọt ngào, dỗ ngọt hai, ba câu, liêng khiến cho người lớn hận không thể xem là tâm can bảo bối, ôm vào trong ngực mà hôn.... Này cũng là bản lĩnh. <br> Bất quá điều này cũng cổ vũ cho sự kiêu ngạo của hắn, các lão nhân gia trong kinh thành mỗi lần nhìn thấy Tất Quyền Ngọc, liền cười ha ha nói:\"Tất đại tướng quân trước đây cũng thấy nghịch ngợm, hài tử Tất gia chính là đáng yêu như vậy, bất quá tam công tử này so với hai vị ca ca của hắn lại càng thêm nghịch ngợm... \"<br> Những người dân lúc này, chính là đang xem trò hay.<br> \"Tiểu công tử... Tiểu công tử... Dừng... Dừng lại...\" Một lão gia tử khoảng năm, sáu mươi tuổi thượng khí không tiếp hạ khí (không kịp thở) đang chạy đến. Tay chỉ Tất Quyền Ngọc đang liếm mức quả ở phía trước, kêu:\"Khoa học hôm nay còn chưa kết thúc, tiêu công tử như thế nào liền 'Nước tiểu độn' (giả đi tiểu rồi trốn)? Này cần phải quay về, không thể, không được chạy a....\"<br> Tất Quyền Ngọc xoay người, nhìn lão gia tử, không đợi hắn đến liền chạy đi....<br> Lão gia tử đã muốn chạy không nổi nữa, cũng may phía sau có vài gia đinh Tất phủ đuổi đến, dẫn đầu là Phúc Quý :\" Tiên sinh ngươi đã lớn tuổi, không nên ép buộc bản thân, trước hết mời hồi phủ, chúng ta sẽ đem tiểu công tử trở về....\"<br> \"Hảo hảo... Khụ khụ...\"<br> Lão tiên sinh hướng Tất phủ mà về, Phúc Quý dẫn theo vài gia đinh đuôi theo hướng Tất Quyền Ngọc đã chạy đi. Vì thế, mọi người sẽ luôn nhìn thấy, người Tất phủ đang chạy đua đường dài, dẫn đầu là Tất Quyền Ngọc, trên ngã tư kinh thành, hừng hực khí thế. Kiến cho dân chúng kinh thành trở thành khán giả đầy nhiệt tình - có người nói, cuộc đua này kéo dài, bởi vì Tất tam công tử quá linh hoạt, cũng bởi vì gia đinh Tất phủ quá bất chấp, mỗi lần như vậy, thắng thua đều không thế đoán được, cho nên trăm lần xem cũng không chán.<br> \"Ngươi xem, tam công tử chạy thật nhanh!\" Một cái lão ẩu gật gật đầu, rất là tán thưởng.<br> \"Ân, ngươi xem, tư thế chạy của tam công tử rất giống phong thái của cha hắn...\" Một lão nhân gia tóc bạc trắng gật gật đầu, lúc ở tuổi này, Tất Trạch Việt cũng không trãi qua những chuyện như vậy? <br> \"Ân, qua 20 năm nữa, đế quốc ta lại có một thế hệ mới a!\" Tiểu phiến (người bán hàng) bán củ cải trắng ở bên cạnh cảm khái.<br> \"Ngươi nói hôm nay là bên nào thắng?\" <br> \"Ân... Tam công tử có cơ hội thắng nhiều hơn, ngươi xem, công phu của hắn ngày càng lô hỏa thuần thanh (thuần thục)... \"<br> Chẳng qua, những người kí thác kỳ vọng vào tam công tử ngày hôm nay phải thất vọng rồi.<br> Bất quá tam công tử mới chạy qua ba ngã tư, hai con đường đã bị bắt được. Đây là chiến tích kém cỏi nhất trong năm. Tiểu phiến than thở, lấy tiền từ trong bao ra, tâm không cam tình không nguyện, đưa cho người bên cạnh, vẻ mặt ý đang nhìn tiểu phiến:\"Ta nói rồi, ngày hôm qua tam công tử chạy hơn một lần, nhưng dù sao tuổi cũng còn nhỏ, sức lực sao có thể so với bọn gia đinh thân thể cường tráng...\"<br> \"Đừng đắc ý, gần nhất nữa năm, ta chắc chắn sẽ có cơ hội thắng ngươi ngày càng nhiều a\" Tiểu phiến thua, oán giận thở hắc ra.<br> Người bên cạnh tiểu phiến đem tiền thưởng cho vào túi:\"Ngươi ngốc a, tam công tử càng lúc càng lớn, đương nhiên cơ hội thắng sẽ ngày càng nhiều, về sau ta đều mua tam công tử thắng...\"<br> Hai người nói xong lại hướng ngã tư đường mà nhìn.<br> Rất xa, chỉ thấy gia đinh đang kéo tay Tất Quyền Ngọc, còn Tất Quyền Ngọc lại đang nhếch miệng cười nhìn Phúc Quý, lộ ra hai cái răng nanh nhọn nhọn, bởi vì là đến kỳ thay răng, nên hai khỏa răng cửa vừa lúc lộ ra hai trắng trắng....<br> Vốn đã chạy cả buổi, thượng khí không tiếp hạ khí, hai chân Phúc Quý như nhũn ra, nhất thời rên rỉ một tiếng, hướng phía sau hô đi!<br> Lúc này mới nhận ra, thiên a, mệt mỏi nữa ngày mới bắt được, lại không phải là Tất Quyền Ngọc, trên người rõ ràng mặc y phục của Tất Quyền Ngọc, nhưng sao lại là Thành thiếu gia.<br> Thật giận a thật giận, ta nói cái bộ xương già này của ta, liền như vậy kính dâng cho tướng quân sao? Đây là ý nghĩ cuối cùng của Phúc Quý lúc đi về phía trước.<br> \"Nhanh lên trả tiền.... Nhanh lên trả tiền... Ta thắng...\" Tiểu phến thua lúc nãy lớn tiếng kêu, thật sự hưng phấn.<br> \"Ngươi, hôm nay nếu đuổi kịp ta, ta sẽ trả...\" <br> Lão nhân gia lại bắt đầu nói:\"Người trẻ tuổi bây giờ, như thế nào một lúc cũng không ổn trọng? Trên đường cái đùa đùa giỡn giỡn, như vậy, còn ra thể thống gì nữa, thật sự là không thể làm việc lớn a!\"<br> \"Ngươi xem, bộ dáng chạy như vậy, cứ như tiểu hầu tử nhảy nhảy nhót nhót, làm sao có có thể so được với tam công tử, tiêu sái như vậy!\" Lão nhân lắc đầu, trở về chuẩn bị làm cơm trưa.<br> Về phần, tiểu thân ái Tất Quyền Ngọc kia, nước hoa trên mặt không biết từ lúc nào đã được rửa sạch, sạch sẽ ngoan ngoan ngoãn xuất hiện ở trước cửa Thừa tướng phủ của Tôn đại nhân.<br> \"Tam công tử, sao lại đến đây? Có chuyện gì sao?\" Người gác cổng nhìn Tất Quyền Ngọc một thân áo trắng, lưng đeo (ngọc) phỉ thúy, cười nói.<br> Tất Quyền Ngọc đưa ra khuôn mặt nhỏ nhắn giết người không đền mạng hướng người gác cổng cười :\"Hôm nay là sinh thần của Cẩm Hà tỷ tỷ, ta đã vài ngày không đến thăm nàng đâu, với lại mẫu thân đại nhân bảo ta đến đưa quà sinh nhật cho nàng\"<br> \"Nga, ha ha... Tam công tử, mau, mời tiến vào, hai ngày nay, Cẩm Hà tỷ tỷ của ngươi đang học sách sử, phu tử an bài chương trình học rất nhiều, sợ là lão gia sẽ không cho nàng ra ngoài chơi\" Người gác cổng vội vàng cho Tất Quyền Ngọc vào.<br> Tất Quyền Ngọc hướng người gác cổng nói lời cảm tạ, sau đó vừa chạy vừa nhảy hướng trong viện mà đi....<br> \"Cẩm Hà tỷ tỷ... Cẩm Hà tỷ tỷ...\" Tất Quyền Ngọc chạy đến thư phòng, tiểu thư Tôn gia - Tôn Cẩm Hà, lúc này đang ngồi ngay ngắn nghe phu tử giảng bài.<br> Phu tử ngẩng đầu, lên nhướng mày:\" Tam công tử đừng quấy rầy tiểu thư.... Bây giờ đang là lúc học bài, sao tam công tử không học, lại chạy đến đây làm gì?\"<br> Tất Quyền Ngọc cũng không để ý đến lồ nói của hắn, nhấc chân vào thư phòng, có chút tín khí trẻ con mở miệng nói:\"Phu tử nói lời ấy là sai rồi, tiên sinh của ta có nói, sinh thần là ngày mẫu thân chịu khổ để sinh ra chúng ta, cho nên ngày sinh thần phải đi bái tạ ân sâu của mẫu thân, mới đúng với đạo hiếu, mà hôm nay lại là sinh thần của Cẩm Hà tỷ tỷ, nàng phải nên phụng bồi bên cạnh mẫu thân, chứ không phải ngồi ở đây để học bài.... Tuy rằng học bài có thể khiến chúng ta sáng suốt, nhưng đó chỉ là thư giả, lúc nào học cũng được, phu tử đã dạy cho chúng ta là phải biết hiếu đạo, thì phu tử cũng phải để cho chúng ta tận hiếu mới đúng...\"<br> Phu tử cứng họng, chỉ biết thở dài, quả thật khả năng ứng đối của tam công tử rất cao. Bất quá, tam công tử nói cũng có lý, thật ra hắn chịu nhận dạy cho nữ hài tử, nguyên nhân cũng là vì màng là thiên kim của phỉ thừa tướng. Ở trong lòng, hắn vẫn nghĩ, nữ tử vì tiện, sinh con đẻ cái mới là tất cả nhiệm vụ của các nàng, cũng đừng không nghĩ đến vấn đề đạo hiếu. Thế nhưng khi bị tam công tử nói đến, hắn cũng vô lực phản bác.<br> Trong lúc hắn đang sững sờ, Tất Quyền Ngọc lại kéo tay Cẩm Hà đứng dậy:\"Chúng ta đi gặp mẫu thân của ngươi, nhất định nàng sẽ rất cao hứng!\"<br> Tôn Cẩm Hà gật gật đầu, ừ một tiếng, lại hướng phu tử hành lễ:\"Hôm nay phu tử đi nghỉ ngơi đi, mấy ngày nay, khóa học bận rộn, phu tử đã vất vả rồi, đợi một lát, ta kêu người đưa tới cho phu tử một chút rượi và thức ăn....\"<br> \"Tạ tiểu thư!\" Phu tử hoàn lễ, cũng không tiện ngăn cản. Nhìn theo bóng dáng nhỏ nhỏ của Tôn Cẩm Hà cùng Tất Quyền Ngọc rời đi, lại thở dài một tiếng.<br> Tôn Cẩm Hà cùng Tất Quyền Ngọc hưng phấn chạy ra khỏi thư phòng, sau đó lại chạy tới phòng của Tôn phu nhân.<br> \"Mấy ngày hôm nay đều học bài sau?\" Tất Quyền Ngọc nắm tay Tôn Cẩm Hà, lòng tràn đầy đắc ý - thật vất vả mới trốn được tiên sinh cùng Phúc Quý bọn họ....<br> \"Đều học! Đâu giống như ngươi, cả ngày chỉ biết đi chơi. Cũng không hảo hảo đọc sách, ngươi xem Tiếu Tiểu người ta tuy là nữ hài tử, nhưng cả ngày đều đọc binh thư đâu\" Tôn Cẩm Hà trách cứ, khẩu khí kia, quả thật chẳng giống hài tử chút nào.<br> \"Không đúng, không đúng, ta cũng có đọc binh thư, gần đây đều đọc!\" Tất Quyền Ngọc vội vàng phất tay, biện minh:\"Ta thật sự có học, tiên sinh cũng khen ta đây\"<br> \"Ngươi, hôm này lại trốn học!\" Tôn Cẩm Hà trừng hắn.<br> \"Hôm nay trốn đi rất thuận lợi... Tiểu tử Thành Quân kia giúp ta rất tốt... Bất quá, tại hôm nay là sinh thần của ngươi, ta đương nhiên phải tìm biện pháp để đến gặp ngươi rồi\" Tất Quyền Ngọc nói xong cười ha ha, từ trong y phục lấy ra khối ngọc màu xanh nhạt:\" Nương ta cho ta, giờ ta tặng cho ngươi, làm lễ vật sinh thần, không được trả lại đâu đó\"<br> \"Đây là của nương ngươi cho ngươi, không cần phải tặng cho ta\" Tôn Cẩm Hà cảm thấy có chút bất ổn, ngọc này nhìn rất tốt, nàng quả thật có động tâm.<br> \"Ta biết nương ta còn có một cáy giống cài này như đúc, nàng nói với ta, chờ ta trưởng thành cưới thê tử, rồi sẽ cha ta cả hai\" Tất Quyền Ngọc đắc ý cười.<br> \"Sao có thể, cái kia nhật định là nương ngươi chuẩn bị cho thê tử tương lai của ngươi.... Còn cái này ta cũng không thể nhận được\" Tôn Cẩm Hà tức giận đem ngọc bội trả về.<br> \"Cũng là cho ngươi thôi, bất quá ngươi là thê tử của ta là tốt rồi....\" Tất Quyền Ngọc cười ha ha nói. <br> \"Nói bậy!\" Tôn Cẩm Hà đỏ mặt, xoay người chạy đi.<br> Tất Quyền Ngọc buồn bực nhìn ngọc bội trong tay, vội vội vàng thu lại, sau đó lại nhanh chóng đuổi theo. "]