["Tháng 11, Bạch Đà thành.<br> Hồng Thành Tuyệt tựa lưng vào ghế, trong tay cầm quạt lông nhẹ phất, thị nữ phía sau nhẹ nhàng giúp nàng xoa bóp bả vai, lạnh lùng nhìn cẩu quan trước mặt.... <br> \"Vương gia...Hoàng thượng đối với việc mất đi Tây Phượng Quan là đặc biệt chú ý. Lần này cố ý phái bản quan tới là muốn báo cho ngài biết: Bạch Đà thành là trọng thành của Xích Châu, Xích Châu ta vốn có Hồng Thành gia thủ hộ, việc mất đi Tây Phượng Quan nhất định chỉ là việc nhất thời, Hồng Thành gia rất nhanh sẽ giành lại được, chấn hưng quân uy của Xích Châu ta! Chi nên vương gia hẳn là đừng nên để Hoàng thượng đợi lâu!\" Đặc Sứ cười lạnh nói.<br> Hắn vốn dĩ nghĩ, vương gia của Hồng Thành gia là một người cao lớn uy vũ, nhưng nay lại thấy Hồng Thành Tuyệt là nữ tử, trong lòng không khỏi khinh bỉ. Hoàng thượng có chút lo lắng, nay Hồng Thành Phách đã chết, Hồng Thành gia liền đưa cho một đứa con gái chưa dứt sữa cải quản, Hoàng thượng chỉ cần ban xuống một đại thánh chỉ, không cần khách khí thu hồi lại Bạch Đà thành thì không dễ dàng sau?<br> Mà vị chủ thượng Hồng Thành Tuyệt vận một thân hắc y, dung mạo tuyệt mỹ bâng quơ nhẹ nhàng cười nhìn đặc sứ được phái tới - hắn là ai, Hồng Thành Tuyệt đương nhiên biết, uy vũ tướng quân Tình Đồng Hòa, đã đến lại còn dẫn theo binh!<br> Ý tứ của Hoàng thượng, trong lòng Hồng Thành Tuyệt đã quá rõ... <br> Địa vị Hồng Thành gia ở Xích Châu phi thường cao, nhiều năm trước bởi vì trên chiến trường Hồng Thành gia lập được nhiều chiến công, nên được phong làm vương gia khác họ, trấn thủ Bạch Đà thành vì Xích Châu trấn thủ áp lực đến từ Phượng Linh.<br> Nhiều năm trôi qua như vậy, Hồng Thành gia cùng Hà Tây quân đoàn của Phượng Linh&nbsp;chạm trán không ít, nhưng không bên nào dám đại chiến, dù sao Xích Châu nhỏ yếu, binh lính vẫn là do hậu cần tiếp viện, không thể so với Phượng Linh sung túc. Mà Phượng Linh cũng không dám hành động thiếu suy nghĩ, bổ vì sau lưng Phượng Linh còn có Viêm Sa như hổ rình mồi.<br> Cho nên chiến tranh giữa hai quốc gia cũng chỉ ma sát nơi biên cảnh mà thôi. Trận chiến nghiêm trọng nhất chính là trận đoạt Tây Phượng Quan của Xích Châu hoặc là Xích Châu vây công Tây Phượng Quan của Phượng Linh.<br> Dĩ vãng việc làm mất Tây Phượng Quan, hoàng đế cũng sẽ không quản, bổ vì Tây Phượng Quan là đất phong của Hồng Thành gia, một khi mất đi, Hồng Thành gia tự nhiên sẽ dóc toàn lực để đoạt lại. Nhưng lần này bất đồng, vì đúng lúc này Hồng Thành Phách qua đời, mà người kế thừa vương vị Hồng Thành Tuyệt còn quá trẻ.<br> Hoàng đế Xích Châu cảm thấy Phượng Linh tuy rằng cường đại, nhưng phía sau còn có Viêm Sa kiềm chế, cho nên sẽ không đại chiến với Xích Châu. Huống chi Xích Châu cùng Thanh Hà đã kết thành đồng minh, cho nên việc Hồng Thành gia vì Xích Châu canh giữ biên cương không còn ý nghĩa nữa, như vậy vương gia khác họ như Hồng Thành gia liền trở thành cái đinh trong mắt, gai trong thịt....<br> Nay lại cử người đến can thiệp vào chuyện Tây Phượng Quan, đương nhiên là để thăm dò một tân vương như nàng sẽ lo lắng như thế nào, về phương diện khác, chính là muons ép Hồng Thành gia tấn công Phượng Linh, làm cho Hồng Thành gia tiêu hao binh lực, vô luận như thế nào, mục đích chỉ có một đó là chờ Hồng Thành gia thế nhược liền tước đi đất phong....<br> Nhưng Tây Phượng Quan vốn dễ thủ khó công, mà nay Hà Tây quân đoàn lại xuất hiện một Tất Quyền Ngọc, hắn lại là tướng trấn thủ Tây Phượng Quan... Không dễ! Không dễ a!<br> \"Bổn vương gia đã biết! Mời đại nhân trở về bẩm báo với Hoàng thượng, bổn vương nhất định sẽ đoạt lại Tây Phượng Quan, đó vốn là đất phong của Hồng Thành gia ta, còn về phần hành quân đánh giặc như thế nào, bổn vương tự có chủ trương!\" Hồng Thành Tuyệt cười, 'ba' một tiếng thu quạt lông, sau đó cọ cọ trên khuôn mặt của thị nữ.<br> \"Vương gia, lời này sai rồi... Bản quan đến lần này chính là vì hoàng mệnh, hiệp trợ vương gia công quan, lão vương gia vừa mới mất, Hoàng thượng&nbsp; lo lắng vương gia tuổi còn trẻ...\" Đặc Sứ cười lạnh.<br> \"Nga? Đại nhân nói ngài là đến hiệp trợ bổn vương, vậy ngài đem theo binh mã?\" Hồng Thành Tuyệt cười khẽ một tiếng, trong lòng tràn đầy giận dữ, hành động này của hoàng đế chính là muốn áp thị khống chế nàng, lần này chỉ sợ không công thành không được. <br> \"Bản quan dẫ theo tám ngàn tinh binh!\" Đặc Sứ ngạo nghễ nói.<br> \"Rất tốt... bổn vương còn tưởng rằng đại nhân là sợ quân nhân Bạch Đà thành thô lỗ không thể nhã nhặn như người hoành thành nên mới cố ý mang theo một đội hộ vệ đến...\" Hồng Thành Tuyệt cười nhạo một tiếng.<br> \"Vương gia, ngài đừng trêu đùa bản quan!\" Đặc Sứ cả giạn nói.<br> \"Đại nhân cũng đường trêu đùa bổn vương! \" Hồng Thành Tuyệt một quyền đánh xuống bàn, trầm giọng quát. Mẹ nó, không cho ngươi xem chút sắc mặt, ngươi tưởng ta là mèo bệnh à?<br> \"Tại sao ngài lại nói là trêu đùa?\" Đặc Sứ thấy Hồng Thành Tuyệt nổi giận, nhất thời có chút sợ - đây là địa bàn của Hồng Thành gia, tuy Hồng Thành Tuyệt là nữ tử nhưng hắn vẫn nhớ rõ nàng rốt cuộc là nhân vật gì, cho nên hắn không thể động vào.<br> \"Đại nhân có biết, có bao nhiêu quân canh giữ Tây Phượng Quan? Đại nhân có biết tướng lãnh Tây Phượng Quan là ai? Có biết phải dùng phương thức nào để công thành?\" Hồng Thành Tuyệt nhìn chằm chằm Đặc Sứ, chạm rãi nói.<br> \"Việc này không nên hỏi bản quan mà phải hỏi bản thân ngài mới đúng!\" Đặc Sứ nói.<br> \"Nếu đại nhân không biết tình huống của Tây Phượng Quan ra sao, vậy ngài dựa vào cái gì kêu bổn vương công quan?\" Hồng Thành Tuyệt lớn tiếng hỏi.<br> \"Này...\" Đặc Sứ nghẹn lời. Thầm nghĩ, Hồng Thành Tuyệt cự nhiên cũng không phải là nữ nhân yếu đuối. Trong lòng chuyển động một cái cười nói: \"Vương gia nói quá rồi, bản quan như thế nào dám yêu cầu vương gia công quan, luận về chức tước bản quản nhỏ hơn vương gia, bản quan chẳng qua là phụng mệnh Hoàng thượng&nbsp; đến hiệp trợ vương gia đoạt lại Tây Phượng Quan mà thôi, về phần khi nào đoạt, đoạt như thế nào đương nhiên là do vương gia định đoạt, bản quan chỉ nghe lệnh hành sự!\"<br> Hồng Thành Tuyệt thả lỏng biểu tình khẽ cười một tiếng, nhu hòa nói: \"Vậy là tốt rồi, đại nhân cứ an tâm đi nghĩ ngươi trước. Bổn vương đều có an bài, chờ thời cơ chính mùi liền công quan, đến lúc đó còn thỉnh đại nhân trợ giúp một tay.\" Hồng Thành Tuyệt nói xong ha ha cười, phất tay áo bỏ đi.<br> Hồng Thành Tuyệt trở về phòng, trong lòng buồn bực, theo tình hình này nếu nàng không công quan, chỉ sợ một khi tin tức truyền đến hoành thành liền cho rằng Hồng Thành gia thế nhược, phụ thân vừa mất, đã muốn không giữ vững được, đến lúc đó uy áp của hoàng đế đối với Bạch Đà thành sẽ càng trở nên hung mãnh. Nay ngoại ưu nội hoạn, một khi hoàng đế muốn đoạt lại đất phong của Hồng Thành gia, thì không chỉ riêng Hồng Thành gia tiêu đời mà cũng nói trước Phượng Linh sẽ nhân cơ hội tấn công Xích Châu...<br> Nhưng nếu nàng công quan, đánh thắng thì tốt, còn không công được chỉ có thể hao tổn binh lực, hơn nữ cũng sẽ tổn hại uy danh của Hồng Thành gia...<br> Hồng Thành Tuyệt thở dài một tiếng, đứng trước cửa sổ lẩm nhẩm: \"Phụ thân à! Nữ nhi không công không được! Những nếu công, thì công như thế nào? Xưa nay đế quân vốn vô tình a, Hồng Thành gia ta luôn trung thành và tận tâm, vì Xích Châu che mưa chắn gió nhiều năm như vậy, nhưng ngài cờ đi, bọn họ lại...\"<br> Hồng Thành Tuyệt nhẹ nhàng đem quạt lông mở ra rồi khép lại, như thế lặp lại. Qua chừng nửa ngày mới vui vẻ thu quạt lông, hướng hạ nhân ngoài của nói: \"Người đâu!\"<br> \"Vương gia có gì phân phó?\" Thị nữ lập tức xuất hiện ở cửa, khom người hỏi.<br> \"Tổ chức thiết yến!&nbsp; Ta muốn vì Đặc Sứ đại nhân tẩy trần đón gió!\" Hồng Thành Tuyệt cười nói.<br> \"Vâng! Vương gia!\" <br> Đêm xuống, vương phủ Hồng Thành Tuyệt tổ chức tiệc rượu, cho gia nhân tiếp khách, phân phó ca múa, thỉnh Đặc Sứ đại nhân đến, trong tiệc rượi bá quan tận tình giải trí, chơi đoán số uống rượi rất náo nhiệt. Cũng khong có ai đề cập đến chuyện công quan.<br> Mấy ngày liên tục trôi qua, Hồng Thành vương phủ đều tổ chức tiệc rượi náo nhiệt như thế, không chỉnh đốn quan đội cũng không nói đến chuyện công quan. Mỗi khi Đặc Sứ muốn nói đến, Hồng Thành Tuyệt lại mỉm cười nói: \"Bổn vương đã có sắp xếp, đại nhân không phải nói, hết thảy đều nghe theo lời của ta sao?\" <br> Đặc Sứ thấy Hồng Thành Tuyệt tràn đầy tự tin, lại nhớ đến lần đầu gặp nàng, khí thế tràn ngập uy áp, cũng không nói thêm nữa.<br> Mười ngày sau, Đặc Sứ rốt cuộc vũng hết kiên nhẫn, nói: \"Vương gia, Tây Phượng Quan này rốt cuộc là công hay không công? Nếu không công ta liền dẫn tám ngàn binh sĩ về hoàng thành phục mệnh...\"<br> \"Công! Đương nhiên phải công!\" Hồng Thành Tuyệt cười nói.<br> \"Nga? Khi nào công? Công như thế nào? Ta nguyện nghe theo!\" Hai mắt Đặc Sứ thẳng tấp nhìn chén rượi trong tay Hồng Thành Tuyệt. Hồng Thành Tuyệt lúc này đang giữ lấy một thị nữ, thân thủ nhéo cằm của nàng.<br> Thị nữ ưm một tiếng, xoay thân hình như thủy xà của mình: \"Vương gia, hảo xấu!\"<br> Hồng Thành Tuyệt mỉm cười, sờ mông thị nữ: \"Vương gia không xấu, các ngươi không thương...\"<br> Đặc Sứ hơi hơi nhíu mày, Hồng Thành Tuyệt thích nữ nhân, sau mười ngày ở chung, nàng cũng không che dấu hắn, mỗi lần tổ chức thiết yến đều cùng chúng mĩ nhân vờn quanh, liếc mắt đưa tình...<br> Hồng Thành Tuyệt cười nói: \"Dục tranh công chi, tất trước tý chi ( dục tốc bất đạt), Bạch Đà thành ta hằng đêm sanh ca, người ở Tây Phượng Quan hẳn là đã biết. Bọn họ vừa mới đọa được Tây Phượng Quan không lâu, cho nên thời điểm này chính là thời điểm canh giữ nghiêm mật nhất, chúng ta muốn đoạt lại Tây Phượng Quan đương nhiên sẽ rất khó khăn, nhưng nếu Hoàng thượng&nbsp; muốn ta nhanh chóng đoạt lại Tây Phượng Quan, ta đành phải nhanh chóng thả lỏng đề phòng!\"<br> \"Vương gia nói có lý, nhưng muốn làm cho địch mắc bẫy, thì không biết phải cần bao nhiêu thời gian?\" Đặc Sứ hỏi.<br> \"Được rồi, hôm nay đến đây thôi. Mọi người sớm trở về nghỉ ngơi đi... Nguyệt Linh, tối nay hầu hạ bổn vương! Nhớ rõ lúc tắm, phải dùng Tây La hoa... Bổn vương thích hương vị đó...\" Hồng Thành Tuyệt nhéo nhéo má thị nữ bên cạnh nói.<br> Nữ tử kêu Nguyệt Linh sắc mặt ửng đỏ, nhẹ nhàng nói: \"Vâng!\"<br> Mọi người lui ra, Hồng Thành Tuyệt cười: \"Đặc Sứ đại nhân, ngươi tới đây\"<br> Đặc Sứ vẻ mặt hồ nghi, đến ngồi bên cạnh Hồng Thành Tuyệt...<br> Hồng Thành Tuyệt nói: \"Tướng thủ Tây Phượng Quan là Tất Quyền Ngọc, hắn tuy nhỏ tuổi nhưng là người canh giữ cửa môn phía sau, với lại binh lực đóng ở Tây Phượng Quan nhiều nhất cỏ thể là ba ngàn người - Tây Phượng Quan chỉ có thể trụ được số lượng người như vậy!\"<br> \"Không nhiều lắm!\" Đặc Sứ trong ánh mắt tỏa hào quang lấp lánh. Chỉ có nhiêu đó binh lực!<br> \"Tây Phượng Quan cách Hồ Lô trấn chín mươi lý, nói cách khác, nếu Tây Phượng Quan thật sự bị tập kích, nhanh nhất trong vòng ba canh giờ viện quân sẽ tiếp ứng! \" Hồng Thành Tuyệt tiếp tục nói.<br> \"Đánh Tây Phượng Quan trong vòng ba canh giờ?\". Đặc Sứ trong lòng rùng mình một cái... Ba canh giờ đối với việc công quan là quá ngắn.<br> \"Rất khó!\" Hồng Thành Tuyệt lắc đầu, sau đoa nói: \"Bất quá nếu tiền giáp hậu kích thì có thể thành công!\"<br> \"Nga? Nguyện nghe theo lệnh của vương gia!\" Đặc Sứ nói.<br> \"Vượt qua núi Tây Phượng, từ phía sau xuất kỳ bất ý đánh úp Tây Phượng Quan..., đương nhiên, tuy tướng sĩ Xích Châu ta gỏi về dã chiến rừng núi, nhưng núi Tây Phượng không thể xem thường, thứ nhất chúng ta không thể đem theo một lượng lớn binh lính, thứ hai binh lính chúng ta nhất định phải tinh anh! Khi bổn vương định ra kế hoạch giáp công này, thì đã định, binh lính vượt qua núi Tây Phượng chỉ có thể là năm trăm người nhiều hơn sẽ dễ dàng bị bại lộ. Mà binh lực đánh chín diện chỉ có thể là một vạn, hơn cũng không cần, bởi vì cho dù cường công Tây Phượng Quan thì trước quan cũng chỉ có thể dung hạ được hai ngàn binh lính. Mà trong vòng ba canh giờ, nếu không thể công thì có thể lui! Cho nên nhiều hơn cũng cô dụng!'<br> Hồng Thành Tuyệt mỉm cười, hai mắt quýnh nhiên nhìn đặc sứ: \"Đại nhân nguyện ý công quan, vậy đại nhân nguyện ý dùng cách đánh lén? Một trận này, nếu đoạt được Tây Phượng Quan, đại nhân sẽ dành được công đầu. Khi bẩm báo với Hoàng thượng, ngài đương nhiên sẽ thăng quan tiến chức! Cho nên đại nhân hiểu ý tứ của bổn vương chứ... Xích Châu ta từ bỏ Tây Phượng Quan cơ hồ sẽ không có chiến sự, trừ bỏ Hồng Thành gia ta ngài sẽ có rất ít cơ hội thượng chiến, muốn dành được quân công... Đây là cơ hội tuyệt hảo!\"<br> Đặc Sứ trầm tư một lát: \"Nếu ta công quan, vương gia sẽ phái ta đi đánh lén sao?\"<br> Hồng Thành Tuyệt ha ha cười: \"Nếu đại nhân công quan, dẫn tám ngàn tinh binh đối phó chín diện Tây Phượng Quan, bổn vương đương nhiên sẽ mang binh đi đánh lén. Nhưng nếu đại nhân đi đánh lén, tân công chính diện đương nhiên sẽ là ta. Ta cho đại nhân thời gian một đêm để suy nghĩ, chọn đánh lén hay đối phó chính diện? Còn kế sách này, ngài cũng có thể trình báo cho Hoàng thượng nói đó là kế sách của ngài, Hoàng thượng&nbsp; đương nhiên sẽ vui mừng!\"<br> Hồng Thành Tuyệt nói xong, vung quạt lông, đứng dậy nói: \"Nguyệt Linh đại khái đã chuẩn bị xong, chắc là đang hảo hảo chờ ta, đại nhân thỉnh tự nhiên, bổn vương thiếu bồi...\" "]