["Lúc này, trên đường xá sầm uất của hoàng thành, đang là một mảnh hỗn loạn, vài sạp hàng bị đâm tan nát, rau cải, thịt, trứng,... loạn thất bát tao, văng khắp nơi... Mà chính giữa lại có hai người đang đối đầu với nhau, cùng một đám dân chúng hiếu kỳ quay xung quanh xem.<br> \"Thành Quân, võ công của ngươi không bằng ai còn chưa nói, lại còn muốn chặn đường ta, chẳng lẽ ngươi muốn tự rước nhục vào thân sao?\" Võ Sách một thân cẩm y màu lam, ngồi trên chiếc mã xa mới tinh, bắt chéo chân nhếch môi cười, đưa đôi giày mới làm bằng da trâu hiện ra trước mặt mọi người, nhẹ nhàng đùa bỡn mã tiên trong tay, đôi mày rậm vi nhọn, ánh mắt tà ác, nhìn Thành Quân đang đứng trước xe ngựa, khóe môi tràn đầy châm biếm. <br> \"Bên trong hoàng thành là nơi để cho ngươi nháo sự, giục ngựa chạy như điên trên đường? Ngươi cũng không nhìn xem mình đã làm ra loại chuyện tốt gì, làm nhiễu loạn dân tình, thế mà ngươi còn không biết hối cải, thật uổng cho ngươi là con của tướng môn...\" Thành Quân đứng cách mã xa tám bước, trường kiếm chỉ thẳng phía trước, lăng nhiên không sợ, nhìn thẳng vào Võ Sách.<br> \"Giục ngựa chạy trên đường? Ha ha... Có cái gì không thể? Thái tử phái ta đi làm việc, tự nhiên là phải càng nhanh càng tốt, nếu có chút chậm trễ ngươi đảm nhiệm nổi không?\" Võ Sách cầm mã tiên trên tay phất một cái, mã tiên tạo ra một đường cong ở&nbsp; trên không trung, ầm ĩ cười to nói.<br> Thành Quân chán nản, lộ ra khuôn mặt đỏ bừng, hắn không nên nói ra nửa câu kia, một khi dùng hoàng tộc để nói chuyện, thì những chuyện khác dù có quan trọng đến đâu cũng không được để ý... Đây là truyền thừa ngàn năm, đối với hoàng phải tuyệt đối phục tùng.<br> Dân chúng vây xem khẽ nói nhỏ, không ai dám lớn tiếng, Võ Sách này, giờ là thị vệ của Thái tử, đây vốn không phải là chức quan gì, nếu bàn về phẩm cấp, tại Lâm Lập kinh thành quyền quý này, cũng chỉ có thể được coi là nhân vật bất nhập lưu mà thôi, nhưng trong lòng mọi người đều rõ, nhân vật bất nhập lưu này cũng chính là cận thần trong tương lai, phàm là cận thần, phẩm vị tất nhiên cao, mọi người không dám động vào.<br> \"Vì Thái tử làm việc, liền có thể giục ngựa trên đường, làm quấy nhiễu đến dân tình xã tắc? Đây là lần đầu tiên ta được nghe đấy...\"Thanh âm thanh thúy, rõ ràng, dễ nghe của nữ tử từ trong đám người truyề đến, trong lòng mọi người không khỏi thầm than, nữ tử này nói chuyện sao lại không đem theo mắt, cũng không biết đây là nữ tử nhà ai lại lớn gan đến vậy, có phải là không biết hay không, Võ Sách là người của Thái tử, là hoành thành tân quý.<br> Trong lòng mọi người đều đang lo lắng, nhưng cũng không tự chủ mà nghiêng người tạo ra một lối đi, Võ Sách cùng Thành Quân quay đầu nhìn lại, cự nhiên chính là thiên kim Tả tướng phủ - Tôn Cẩm Hà.<br> Tôn Cẩm Hà nay đã mười bốn, trổ mã thanh tú xinh đẹp, dung nhan tiểu thư khuê cát cư nhiên các nữ tử nhà khác không thể sánh bằng, nhất là nàng đọc thi thư ngũ kinh, hiểu lễ nghĩa, giơ tay nhấc chân đều tỏa ra một tầng cao quý, hôm nay nàng vận một thân y phục hồng nhạt, chỉ thêu màu trắng vây quanh, khóe môi hiện ra một chút ý cười, khi nói chuyện lại tỏa ra một cỗ uy nghi.<br> \"Cẩm Hà tỷ tỷ đến đây!\" Thành Quân tiến đến tiếp đón Tôn Cẩm Hà, hắn so với Tôn Cẩm Hà nhỏ hơn một tháng (tuổi), ngẫu nhiên gặp lại, gọi nàng một tiếng tỷ tỷ đương nhiên là tương xứng. <br> \"Ta lúc nào không đến, lại đến ngay lúc này, làm quấy nhiễu đại thiếu gia phát huy hứng trí. Cẩm Hà thật sự đáng chết vạn lần...\" Tôn Cẩm Hà hướng Thành Quân gật gật đầu, cũng không thèm nhìn Võ Sách, cao cao khí ngang, nhẹ nhàng bâng quơ nói.<br> \"Tôn Cẩm Hà, ta kính phụ thân ngươi là tướng gia, chứ không phải sợ hắn, ngươi đừng vội ở chỗ này hồ ngôn loạn ngữ, nhất là nữ lưu như ngươi, đừng nên chạy đến đây quản chuyện nam nhân của bọn ta, vẫn nên sớm trở về học nữ hồng, về sau tìm một nam nhân tốt gả đi mới đúng...\" Võ Sách nhìn Tôn Cẩm Hà liếc mắt một cái, lúc trước hắn thấy nàng cao cao tại thượng, xem nàng như một đóa hoa trong hoàng thành, nhưng lúc này hắn cảm thấy nàng cũng không có gì xuất chúng, ngẫm lại thân phận hắn bây giờ, muốn có nữ nhân nào lại không được? Lúc hắn bắt đầu làm thị vệ của Thái tử, nữ tử chủ động đến kết thân cùng hắn còn ít ư... Nhưng giận là nữ tử này lại không giống như nữ tử của hắn, vừa đọc nhiều thi thư, lại là người thông minh, thấy tranh cãi sẽ đứng ra giải quyết, cái gì cổ huấn lễ chế, hảo chán ghét. <br> \"Yêu... Yêu... Yêu... Khá lắm, chuyện của nam nhân... Vậy ta đương nhiên cũng có thể xen vào... \" Một thanh âm mơ hồ có chút vô lại ở phía sau mọi người vang lên.<br> Dân chúng quay xem vội vàng nhìn lại, không biết thiếu gia nhà ai lại đến, chẳng qua cảm thấy âm thanh kia thật ra có chút quen thuộc.<br> Võ Sách nhướng mày, hôm nay quả thật xui xẻo, không phải hắn chỉ nháo sự, giục ngựa chạy như điên trên đường thôi sao? Kết quả gặp được tên Thành Quân ngu ngốc kia chặn lại hỏi tội, nguyên bản hắn muốn dùng gia uy của Thái tử để áp xuống, thì Thành Quân cũng chỉ có thể ủy khuất phục phân, không nghĩ tới lại đến thêm một Tôn Cẩm mà lúc này, ngay cả tên vô lại đó cũng tìm đến...<br> Mọi người mở ra một lối đi, người đến không phải Tất Quyền Ngọc thì còn là ai. Nàng vừa mới tiễn biệt Băng Hồn Lão Ni cùng Liên Đồng, ở bờ sông cẩn thận suy nghĩ về bộ thương pháp kia, cảm thấy mình đã lĩnh ngộ được, liền tràn đầy hưng phấn mà trở về, vừa đi đến đây, đúng lúc thấy được trò hay này.<br> Lúc này, trong tay nàng còn cầm cột cỏ lau lúc nàng luyện thương, còn về phần quả trám kia, nàng sớm đã ăn sạch sẽ, nhưng nghĩ tới câu nói kia của Quy Nhất đạo nhân, trong miệng còn ngậm hột trám, chưa có phun ra... Cho nên khi nói, thanh âm có chút không rõ ràng lắm. <br> Thành Quân nhìn thấy Tất Quyền Ngọc, tinh thần lập tức tỉnh táo, đi đến trước mặt Tất Quyền Ngọc, vỗ vỗ vai nàng: \"Lão đại đến đây... \"<br> \"Phàm là chuyện náo nhiệt, như thế nào lại thiếu ta?\" Tất Quyền Ngọc nhếch miệng cười, cùng Thành Quân đánh chiêu so hô. Liền cười hì hì, tiêu sái đến bên người Tôn Cẩm Hà: \"Ta vừa mới nghe thấy hắn khi dễ ngươi, phải không?\" <br> \"Nếu đã nghe được, ngươi còn hỏi?\" Tôn Cẩm Hà cười nói: \"Lại chạy đi nơi nào? Ta đang đi tìm ngươi đây...\"<br> \"Đến bờ sông bắt cua, đáng tiếc trời lạnh, cua đều ấn nấp rồi, không bắt được, nên ta đang thất vọng đây,... Cũng không nghĩ đến trên đường đi lại nhìn thấy một con cua... Chuyện này quả thật mới lạ!\" Tất Quyền Ngọc cười hì hì, chỉ chỉ.<br> \"Tất Quyền Ngọc, ngươi nói ai là cua?\" Võ Sách nguyên bản là đang đắc ý, cũng không có đứng dậy, lúc này nghe được Tất Quyền Ngọc chỉ cây dâu mắng cây hòe, trong lòng không khỏi tức giận. Tất Quyền Ngọc vốn không có gì để hắn băn khoăn, võ công không tốt, hằng ngày vô lại, nhưng khó chơi được ngay. <br> \"Ai là con cua? Mọi người đều biết, con cua chính là đi ngang cản lối, trên đường cái hoàng thành ngày hôm nay ai chính là con cua, Võ thị vệ đối hào nhập tọa, đương nhiên tự mình hiểu rõ...\" Tất Quyền Ngọc cầm cột cỏ lau cực kỳ nhàm chán mà bát lộng (quơ quơ, múa múa)<br> Dân chúng vây xem nghẹn cười, mọi người đều biết tam công tử này là một nhân vật nóng bỏng (nổi tiếng), gặp phải nàng cũng không phải là chuyện tốt lành gì. Bất quá, bên trong hoàng thành này, mọi người thật ra cực kỳ yêu thích nàng, tuy rằng nàng thường xuyên nghịch ngợm, nhưng đối xử với mọi người lại rất tốt, phụ thân quyền cao chức trọng, nàng cũng không vì thế mà kêu căng khi dễ người khác, đôi lúc nàng gặp ăn xin, còn có thể bố thí. <br> Dân chúng vốn không cầu điều gì, chỉ cần có thể bình bình ổn ổn mà sống là được, gặp được tam công tử thú vị lại thiện lương như vậy, xuất thân cao quý lại không kêu ngạo, cho dù nàng phạm phải một ít lỗi lầm, mọi người cũng vì thế mà bao che.<br> Bất quá vào lúc này, mọi người thật sự kỳ vọng nàng có thể áp bách được Võ Sách. <br> \"Tất Quyền Ngọc, trước kia ngươi ỷ vào phụ thân ngươi mà đắc ý, nay ta cũng không cần sợ ngươi, đừng vội để ta tìm được có đánh cho ngươi sợ chết khiếp! \" Võ Sách bị mắng thẳng thừng như vậy, trong cơn giận dữ, mi giác cũng nhảy dựng nhảy dựng lên. <br> Tất Quyền Ngọc nhếch miệng cười, khoác vaiThành Quân kiên định nói: \"Nay Võ thị vệ là người bên cạnh Thái tử, làm sao mà giống như chúng ta - chỉ là dân chúng bình thường mà thôi. Trước kia chúng ta đánh nhau là đánh thật, nay ta cùng Võ thị vệ bất đồng, chỉ cần đem gia uy của Thái tử nói ra, chúng ta là lương dân, người nào lại dám chống đối với ngài? Nếu là đánh cẩu chúng ta đều đánh, nhưng tục ngữ có câu, đánh cẩu còn phải nhìn mặt chủ nhân, mà này lại là cẩu của Thái tử, so với chúng ta cũng là tối quý trọng, trừng phạt không được, trừng phạt không được... \"<br> Dân&nbsp; chúng vây xem đã có người không nhịn được cười, thân thủ che miệng cười trộm, trong lòng còn thẳng thừng vỗ tay. <br> Tôn Cẩm Hà ở bên cạnh nhìn nàng, ánh mắt ôn hòa, lại nhịn không được nhẹ giọng cười mắng: \"Lưu manh...\" Nhưng trong lòng cũng cảm thấy thật sảng khoái.<br> \"Hảo, Tất Quyền Ngọc ngươi, cư nhiên nói ta là cẩu!\" Võ Sách ngồi trên xe ngựa, tức giận đến nổi trận lôi đình, chân bắt chéo đã sớm buông, tay nắm mã tiên run lên, người nhảy từ trên mã xe xuống, xem bộ dáng hùng hổ kia, chỉ sợ là muốn động thủ.<br> \"Không phải không phải, ta là đang so sánh... Võ thị vệ như thế nào là cẩu? Tuy rằng ước chừng chỉ có súc sinh mới không biết trạch lộ (đường đi), nơi nơi chạy loạn, nhưng Võ thị vệ sớm đã phi phàm hơn bình thường, cho dù là cẩu cũng là cẩu của Thái tử, là thiên hạ đệ nhất cẩu, ân, là cẩu trung chi cẩu...\" Tất Quyền Ngọc nhìn Võ Sách nhảy từ trên xe ngựa xuống, vội vàng lui về sau hai bước, một bên xua tay, một bên nói: \"Ngươi cũng không thể khi dễ ta... Tuy rằng, đả cẩu phải xem mặt chủ, nhưng nếu cẩu cắn ta, ta cũng muốn đánh cẩu...\"<br> Mọi thật sự không nhịn được nữa, ha ha cười lên, chỉ tay hô sảng khoái. <br> Võ Sách bị mọi người giễu cợt, lộ ra khuôn mặt đỏ bừng, thật vất vả mới ổn định được cảm xúc, nhưng vẫn còn giận dữ, cười nói: \"Hảo, hảo, hảo... Tất Quyền Ngọc ngươi, miệng lưỡi lợi hại, xem hôm nay ta phải đánh cho ngươi răng rụng đầy đất!\"<br> Võ Sách nói xong, chấp mã tiên hướng Tất Quyền Ngọc đánh tới, mọi người vây xem đều bị hành động của hắn làm cho sợ hãi, vội vàng lui ra sau, nhất thời tiếng kinh hãi vang lên bốn phía.<br> Thành Quân vội rút trường kiếm, ngăn cản mã tiên của Võ Sách, nếu không, roi này chắc chắn ở trên người Tất Quyền Ngọc. <br> Tôn Cẩm Hà thấy Tất Quyền Ngọc bị đánh, nàng biết võ công của Quyền Ngọc vốn không kém Võ Sách, nên cung không có gì nguy hiểm, nhưng Võ Sách thân phận vốn bất đồng, nếu hôm nay thật sự xảy ra chuyện, hắn bị Tất Quyền Ngọc cùng Thành Quân làm bị thương, Tất Quyền Ngọc cùng Thành Quân chắn chắn sẽ bị phạt. Nàng liền xoay người hướng đám đông, kêu lớn: \"Nhanh đi thông tri Thần Sách Quân! Võ thị vệ muốn giết Tất công tử cùng Thành công tử...\"<br> Đám người kia vốn nhận thức được Tôn Cẩm Hà, mà tiếng kêu này lại rất lớn, liền vội vàng chạy đi thông tri Thần Sách Quân. <br> Võ Sách bị Thành Quân bám vào người, không thể lập tức thoát thân, chẳng qua Thành Quân vốn không phải đối thử của hắn, bất quá qua mấy chiêu, Võ Sách liền vứt roi rút kiếm, trong nhất thời Thành Quân bị Võ Sách đuổi theo đánh.<br> Tất Quyền Ngọc ở bên cạnh cầm cỏ lau hét lớn: \"Thành Quân đừng sợ, ca ca đến giúp ngươi, cho dù là hắn ỷ thế hiếp người, có thể sẽ hạ sát chiêu, nhưng huynh đệ của ta, cũng không thể để hắn dễ dàng khi dễ được....\"<br> Tất Quyền Ngọc nói xong, liền cầm cỏ lau xong vào. Mọi người vây xem sợ hãi kêu lên một tiếng, chỉ sợ sẽ xảy ra đại sự gì, võ công của Tất Quyền Ngọc mọi người đương nhiên rõ, nhưng Võ Sách là thị vệ của Thái tử, võ công đương nhiên không kém.<br> Tất Quyền Ngọc cầm cỏ lau, nhất cử, liền hướng mặt của Võ Sách dâm tới, Võ Sách cả kinh, cỏ lau này thế tới rào rạt, đây tuyệt đối là chiêu trí mạng, lúc này không thể suy nghĩ nhiều, lập tức huy kiếm tự cứu, Thành Quân cũng coi như trán được một kiếp, nhân lúc Võ Sách lộ ra lỗ hổng, liền đâm thêm một kiếm.<br> Có Tất Quyền Ngọc thường cầm cỏ lau giúp Thành Quân giải vây, nên Thành Quân cùng Võ Sách đánh ngang nhau, ba người là đánh đến không thể hòa giải, tiến&nbsp; bước chân của đội ngũ tuần tra cũng đã sắp tới gần.<br> \"Thành Quân, ngươi lui ra, xem ta báo thù cho ngươi!\" Tất Quyền Ngọc la lên, thân thủ đẩy Thành Quân sang một bên.<br> Thành Quân biết Tất Quyền Ngọc có nhiều mưu ma chước quỷ, cho tới nay Thành Quân ở trước mặt Tất Quyền Ngọc đều là nói gì nghe náy. Chỉ sợ lần này, lão đại lại muốn bày ra trò gì, vội vàng lui ra bên cạnh.<br> Thấy Thành Quân lui ra, Võ Sách liêng hướng Tất Quyền Ngọc đánh tới.<br> Tất Quyền Ngọc cũng không tránh né,&nbsp; cười quỷ dị nhìn Võ Sách, hột trám mà nàng ngậm trong miệng bị nàng dùng nội lực một ngụm hướng tai phải của Võ Sách phun tới, Võ Sách vội né tránh, chỉ cảm thấy hình như hắn bị hoa mắt, hắn vẫn chưa kịp động, hột trám đã đem lỗ tai phải của hắn biến ra một cái lỗ hổng, kiếm đang muốn đánh tới...<br> \"Dừng tay!\" Tiểu đội trưởng Thần Sách Quân đuổi tới quát lớn.<br> ----<br>Vì bận cho việc học nên mình sẽ đăng 1 chương/1 tuần. "]