["Thần Sách Quân là một cỗ binh lực của Phượng Linh quốc ngoài tứ đại binh đoàn, tuy là quân đội có có ít người nhất trong các quân doanh, nhưng cũng là quân đội tinh nhuệ nhất của đế quốc, chủ yếu phụ trách an toàn cùng trị an của hoàng thành. Đối với những việc vi phạm pháp lệnh của hoàng thành sẽ lặp tức có mặt để xử lý về quyền lợi và trách nhiệm. <br> Ví dụ như những chuyện đánh nhau ở đầu đường này, cũng thuộc phạm vi quản chế của Thần Sách Quân. <br> Nguyên bản, tiểu đội trưởng vốn là đang mang theo tiểu đội của mình đi tuần tra, xa xa lại nhìn thấy nha đầu mà Tôn Cẩm Hà bảo đi thông tri đầu đầy mồ hôi chạy đến, hắn vẫn chưa kịp hỏi là đã xảy ra chuyện gì, thì nha đầu kia liền thở hổn hển nói: \"Võ Sách muốn giết Tất tam công tử cùng Thành công tử...\"<br> Tiểu đội trưởng vừa nghe xong, liền vội vàng chạy đến, vừa đến nơi thì thấy Võ Sách đang cầm kiếm đuổi giết Tất Quyền Ngọc, thấy vậy hắn đương nhiên tin lời nói của nha đầu kia là thật...<br> Tất Quyền Ngọc nghe thấy tiếng quát của tiểu đội trưởng, liền giả vờ hoảng sợ cầm thương hướng phía sau trốn đi, còn Võ Sách thì đang nổi điên muốn giết Tất Quyền Ngọc đến đỏ mắt, tiếp tục hướng Tất Quyền Ngọc đánh tới, đối với tiếng quát của tiểu đội trưởng thì mắt điếc tai ngơ.<br> Tiểu đội trưởng thấy Võ Sách cư nhiên không chịu dừng tay, lại thấy tam công tử của Tất tướng quân đang ở dưới kiếm của hắn, tình thế đang rất nguy hiểm. <br> Hắn hiểu được, đại tướng quân đang lãnh đạo Thần Sách Quân chính là cha của tam công tử, Tất Trạch Việt, Tất đại tướng quân! Cũng chính là thủ trưởng lãnh đạo trực tiếp của tiểu đội trưởng hắn! Thà hắn mặc kệ chuyện lần này tam công tử là đúng hay sai, chứ nếu tam công tử bị Võ Sách làm bị thương trước mặt hắn, thì hắn muốn đòi công đạo cũng khó.<br> Mà Võ Sách này, tuy là hoàng thành tân quý, nhưng cũng không giống các tướng sĩ bình thường trong triều đình, nghĩ vậy, trong lòng hắn lại nghĩ hắn chính là binh sĩ của đế quốc, là binh sĩ của Tất Trạch Việt tướng quân, mà hắn lại là người trong Thần Sách Quân, vậy chuyện này cũng nên do hắn cai quản.<br> Trong hoàng thành này, ngoại trừ dân chúng búi tóc húi cua ra, thì chính là quý nhân hoặc quan lớn, tiểu đội trưởng ở trong Thần Sách Quân nhiều năm như vậy, có đại nhân vật gì mà hắn chưa gặp qua? Chức vị của hắn tuy thấp hèn, nhưng nếu ở trên đường nháo sự đánh nhau, đừng nói là một Võ Sách nho nhỏ, cho dù là vương công đại thần thì hắn cũng phải quản! Lại nói đến nơi đó của Hoàng thượng, cũng phải để ý đến.<br> Cho nên quản Võ Sách là người của Thái tử, là con của Võ tướng quân, nếu ở trong phạm vi cai quản của hắn phạm pháp, thì cũng đừng mong thoát tội.<br> Lúc này, tam công tử đang lui về phía sau, mà Võ Sách lại từng bước ép tới, trong lúc nhất thời tiểu đội trưởng cũng bất chấp mọi thứ, xuất kiếm cố định kiếm của Võ Sách: \"Võ thị vệ! Bên trong phố xá sầm uất của hoàng thành đánh nhau là tội thứ nhất, mưu toan gia hại công thần là tội thứ hai, không nhe Thần Sách Quân ngăn cản là tội thứ ba. Nếu Võ thị vệ còn muốn giết Tất tam công tử, như vậy cũng đừng trách ta ra tay giải quyết!\".<br> \"Kia, hắn đâu? Hắn đâu?\" Võ Sách nổi giận: \"Hắn làm lỗ tai của ta bị thương thành ra như vầy, liền không tín sao?\"<br> \"Vậy xin hỏi, tam công tử đã dùng vật gì làm vũ khí?\" Tiểu đội trưởng thấy lỗ tai Võ Sách chỉ còn lại một nửa, lúc này đang đầm đìa máu tươi, liền hỏi.<br> Võ Sách không trả lời, cũng không biết phải nên trả lời như thế nào. Căn bản Tất Quyền Ngọc không có vũ khí, nàng chỉ cầm một cây cỏ lau, mà thứ làm lỗ tai hắn bị thương, chính lat hột trám nằm cách đó không xa.<br> \"Hồi đại nhân, lão đại vốn không có ý định đánh nhau, làm sao mà binh khí? Ngài cũng biết, lõa đại quen dùng thương, bình thường cũng không mang theo bên người. Hôm nay, hắn mới đi du ngoạn từ bờ sông về,&nbsp; bất quá trên tay chỉ cầm một cây cỏ lau mà thôi...\" Thành Quân thay Võ Sách đáp.<br> Ánh mắt tiểu đội trưởng đảo qua một vòng quanh hiện trường, quả thật nhìn thấy một cây cỏ lau đã bị cắt thành mấy khúc, mà dân chúng vây xem cũng vội vàng xưng là (đúng).<br> Tiểu đội trưởng không trả lời, ánh mắt lạnh lùng đặt trên người Võ Sách: \"Ý của Võ thị vệ là Tất tam công tử chính là dùng cây cỏ lau này để đả thương ngươi?\"<br> \"Đương nhiên không phải!\" Võ Sách vội vàng phủ nhận. <br> \"Vậy thì là cái gì?\" Tiểu đội trưởng nghiêm mặt nói.<br> Võ Sách không nói gì, không biết xấu hổ quay đầu chỉ chỉ hột trám...<br> Mọi người liền ồn ào cười to...<br> \"Võ thị vệ, ngài là thị vệ bên cạnh Thái tử, trước đó vài ngày, không thẹn mà dành được vị trí cao thủ đứng đầu võ trường, nếu nói tam công tử chỉ sử dụng một hột trám liền có thể đem nửa lỗ tai của ngươi cắt đứt, đây không chỉ là vũ nhục chính ngươi, mà còn vũ nhục ánh mắt của Hoàng thượng cùng cả triều văn võ bá quan! Lời này chớ nói dối, vẫn là Võ thị vệ tốt nhất là nên cân nhắc cẩn thận trước khi nói!\" Tiểu đội trưởng làm sao không biết võ công của Tất tam công tử như thế nào? Nên khi nghe Võ Sách nói vậy, chỉ cảm thấy là hắn đang nói dối.<br> Võ Sách đầy một bụng oan khuất, nhưng lại không biết biện bạch như thế nào, cẩn thận suy nghĩ. Thần Sách Quân là binh lính của Tất gia, đương nhiên sẽ bảo vệ cho Tất Quyền Ngọc. Một nửa lỗ tai phải của hắn nay đã không còn, cũng không thể trước mặt mọi người mất hết uy phong, muoonsthu thập Tất Quyền Ngọc, về sau thiếu gì cơ hội, vì thế hắn ngập ngừng nói: \"Ta cũng không thấy rõ... Quá nhanh, có lẽ là có cao thủ ở gần đây, trợ giúp cho hắn!\"<br> \"Vậy hai người vì sao lại đánh nhau giữa phố xá?\" Tiểu đội trưởng chuyển sang giải quyết việc chung, nay hắn biết trên người Tất Quyền Ngọc cũng không có thương tổn gì, nhưng cũng mười phần lo lắng, cho nên hắn phải tra hỏi rõ ràng để báo lại với cấp trên.<br> Võ Sách im lặng, Thành Quân lại nói: \"Là do Võ thị vệ giục ngựa chạy như điên trên đường, đánh đổ các sạp hàng, chúng ta thấy hắn quá đáng, liền ngăn hắn lại, sau đó nổi lên tranh chấp... \"<br> \"Đúng vậy, đúng vậy...\" Có người trong dân chúng vây xem nói: \"Hàng hóa hôm nay của ta coi như xong rồi...\"<br> Tiểu đội trưởng nghe xong lời nói của Thành Quân, lại nhìn dân chúng cung quanh, đối với Võ Sách lại càng tăng thêm bất mãn, hắn cũng đại khái đón được chân tướng của sự việc: \"Võ thị vệ, dựa theo luật pháp, không thể ở ngã tư kinh thành phóng ngựa, theo lẽ thường sẽ bị phạt đánh hai mươi trượng trước mặt mọi người, nhưng ngươi là thị vệ của Thái tử, lại là công tử của Võ tướng quân, cho nên tại hạ sẽ báo lại với tướng quân sau, theo trách nhiệm, thỉnh Võ thị vệ bồi thường cho các tiểu thương bị tổn thất đi\". <br> Võ Sách biết việc này là hắn đuối lý, tuy rằng nội tình bên trong còn có hắn bị Tất Quyền Ngọc vũ nhục, nhưng hắn biết một mình hắn không thể cãi lý lại nhiều người, cũng đừng mơ tưởng sẽ có người tin hắn, vì thế không cam lòng sờ soạng trong người lấy ta ít bạc vụn, đưa cho tiểu đội trưởng. <br> Tiểu đội trưởng lắc lắc ít bạc trong tay, lời lẽ chính nghĩa nói: \"Võ thị vệ, nhiêu đây không đủ, luật pháp có quy định phóng ngựa tổn hại đến lợi ít của dân chúng, thì phải bồi thường gấp mười lần!\"<br> Võ Sách tức hiện đến mức mặt biến đen, nhưng cũng không có cách nào khác, đành từ trên người lấy ít bạc, giao cho tiểu đội trưởng. <br> Lúc này, tiểu đội trưởng mới dẫn người đem số bạc đó chia cho những người bị tai bay vạ gió.<br> Võ Sách hung hăng nhìn Thành Quân cùng Tất Quyền Ngọc, liếc mắt một cái, leo lên xe ngựa thần nghĩ: \"Hôm nay hai người các ngươi làm cho ta xấu mặt, ngày khác ta sẽ đòi lại gấp đôi!\" Đem án mắt hèn mọn liếc nhòn mọi người, rồi ly khai.<br> Lúc này, mọi người mới giả tán đi.<br> Thành Quân hướng Tất Quyền Ngọc giơ ngón tay cái: \"Lão đại, ngươi càng ngày càng lợi hại! Làm cho hắn ta hảo hảo mà ngậm bồ hòn! Bất quá cũng rất xứng đáng, hắn ta quá kiêu ngạo rồi, quả thật mục vô vương pháp (không có vương pháp)!\" <br> Tất Quyền Ngọc trừng mắt nhìn Thành Quân. Thành Quân lập tức hiểu ý: \"Tốt lắm, nhà ta còn có việc, nếu không trở về, chỉ sợ cha ta sẽ không tha cho ta, không quấy rầy lão đại cùng tẩu tử nữa!\" Thành Quân nói xong, liền nhanh như chớp chạy đi.<br> \"Chỉ biết nói bậy!\" Tôn Cẩm Hà đỏ mặt. Nay nàng đã mười bốn, đối với chuyện nam nữ cũng biết chút ít.<br> \"Được rồi, đừng nên tức giận, không phải ngươi nói muốn đi ngoạn sao? Trước đây, khi chơi trò giả thành thân, chúng ta chính là một đôi, Thành Quân mới gọi như vậy, nay bất quá gọi ngươi một tiếng, ngươi cần gì phải tức?\" Tất Quyền Ngọc úng thanh úng khí nói, nhưng câu tẩu tử kia, cũng rất hưởng thụ _ nếu Tôn Cẩm Hà thật sự gả cho mình, vậy thì thật tốt!<br> \"Ta làm sao mà giận?\" Tôn Cẩm Hà bán cười bán xích nói, nói xong lại cảm thấy có chút không đúng, trong lúc nhất thời lại biến thành tiểu nữ nhi xấu hổ, muốn dấu cũng không dấu được, liền xoay người bước đi.<br> Tất Quyền Ngọc đuổi đuổi theo phía sau Tôn Cẩm Hà, hàm ý của câu nói kia, đương nhiên nàng hiểu được, tức khắc tâm trạng liền xuân phong nhộn nhạo. Nếu nàng ấy thật sự theo nàng, vậy vậy thì tốt biết bao!<br> Đáng tiếc nàng lại là nữ nhân...<br> Đáng tiếc a. Nếu nàng không phải là nữ nhân, thì nàng có thể kêu phụ thân đi Tôn gia xầu hôn. Phải biết rằng, Tôn Yến đại nhân phi thường yêu thích nàng. Sớm đã có ý muốn Cẩm Hà gả cho nàng. Nhưng nàng thân là nữ nhân, một khi thành thân, thân phận sẽ bị bại lộ, chi nên phụ thân nào dám đáp ứng.<br> Nghĩ đến đây, Tất Quyền Ngọc không tránh khỏi một trận phiền muộn. Bất quá nghĩ lại, từ xưa cũng có đoạn tay áo (đồng tính nam), cũng không phải không thể ở bên nhau, chỉ là không được thế nhân chấp nhận...<br> \"Cẩm Hà, hôm nay ngươi tìm ta có chuyện gì?\" Tất Quyền Ngọc vứt bỏ tạp niệm, đi tới bên người Tôn Cẩm Hà, nàng nhớ là nàng ấy có nói hôm nay đến tìm nàng.<br> \"Không có chuyện gì. Chính là hôm trước ngươi nói, hôm nay muốn tìm ta nghe cầm, ta thấy sắp tới giờ ngọ rồi mà ngươi còn chưa đến, liên đi tìm ngươi... Kết quả, ngươi lại đi đến bờ sông ngoạn nhạc, sớm đem ta quên đi, làm ta mất công chờ ngươi nữa ngày\" Tôn Cẩm Hà trác cứ nói.<br> \"Là ta đáng chết!\" Tất Quyền Ngọc vội vàng cười nói. Buổi sáng hôm nay, nàng vốn đang định đi tìm nàng ấy, nhưng mới vừa xuất môn, liền có người đưa cho nàng một bức thư, mới biết sư phụ cùng sư muội đang chờ nàng ở bờ sông. Trong nhất thời, vội vàng đi tới bờ sông, cũng quên đi chuyện đi tìm Tôn Cẩm Hà. <br> \"Ai... Cái tên dẻo miệng này! Cũng không biết câu nào của ngươi là thật, câu nào là giả nữa.\" Tôn Cẩm Hà thở dài nói, có đôi khi nàng nhìn Tất Quyền Ngọc, chỉ cảm thấy nàng ấy thông minh tuyệt đỉnh, có đôi khi lại thấy nàng ấy chỉ biết làm cho người ta lo lắng thôi! Nói đi lại nói đến, tuy rằng nàng ấy ăn nói dẻo miệng, nhưng lại làm cho người ta cảm thấy tin tưởng. Tôn Cẩm Hà cũng không biết tâm tình của nàng rốt cuộc là như thế nào nữa?<br> \"Nói chuyện cùng ngươi thì câu nào cũng là thật! Sáng nay quả thật là do ta quên... Vì để bồi tội, ta mang ngươi đi bờ sông ngoạn, thế nào?\" Tất Quyền Ngọc vội vàng cười làm lành nói.<br> \"Ở bờ sông rất lạnh!\" Tôn Cẩm Hà có chút động tâm, kỳ thật nàng chỉ cần được ở bên Tất Quyền Ngọc, vô luận là ngoạn cái gì, nàng đều nguyện ý!<br> \"Không sao đâu, vận động một chút liền ấm. Bây giờ là mùa khô, nên bên dưới các tản đá đều có cua, còn có nga nữa, ngươi cũng có thể tìm được thật nhiều đá cuội đẹp mắt... Ngươi đã từng thấy qua... Bất quá mỗi chỗ cũng không giống nhau.\" Tất Quyền Ngọc một bên đi vòng vòng bên người Tôn Cẩm Hà, một bên có gắng giả thích. <br> \"Ân!\" Tôn Cẩm Hà nhẹ nhàng gật đầu.<br> Tất Quyền Ngọc nhảy ngót kêu lên một tiếng, liền sôi sôi nổ nổi dẫn Tôn Cẩm Hà đi về phía bờ sông ở ngoài thành...<br> Sau lưng, người dân kinh thành chúc phúc.<br> \"Tam công tử cùng Tôn tiểu thư thật đúng là trời tạo một đôi a...\"<br> \"Tam công tử thông minh kiêu thoát, Tôn tiểu thư ổn trọng nội liễn, quả nhiên là một đôi kim đồng ngọc nữ!\"<br> \"Tiểu thư tướng phủ cùng công tử phủ tướng quân kết thân... Nhất định sẽ nhất náo nhiệt... Ân, hai người nay cũng đã mười bốn đi, cũng nên đính hôn mới đúng... Đợi đến mười sáu liền cưới...\"<br> \"Ngươi nói về sau, hài tử của hai người họ sẽ xuất sắc như thế nào đây...\"<br> Sức tưởng tượng của dân chúng quả thật cường đại, tựa hồ đã muốn lo lắng đến tiểu công tử rồi, nhưng trên thực tế, tiểu công tử kia, rốt cuộc là một ngôi sao trên trời hay là một tảng đá dưới đất, cũng không ai biết được... "]