["<br>Hôm sau, Tôn Yến cố tình đi chung với Tất Trạch Việt: \"Tất tướng quân, ta nghe nói, hôm qua Quyền Ngọc, Thành Quân cùng Võ Sách đánh nhau một trận huyên náo có chút không tốt, với lại Cẩm Hà nhà ta cũng có ở đó, không biết khi đó đã xảy ra chuyện gì, hỏi riêng một chút, nếu Cẩm Hà có làm gì sai, ta trở về sẽ hảo hảo phạt nàng.\" <br> \"Tôn đại nhân quá lời rồi, chỉ là một đám hài tử hành động theo cảm tính thôi, cũng không thể nói rõ là sai cái gì, Cẩm Hà từ nhỏ đã thông minh, hiểu lễ nghĩa, làm sao có quan hệ với việc đó được, Tôn đại nhân không cần lo lắng.\" Tất Trạch Việt cười nói. <br> \"Cẩm Hà nhàn ta nay đã lớn, cũng không còn là tiểu nữ nhi nữa, tối hôm qua ta có hỏi nàng, nàng chỉ nói là chiều hôm qua nàng cùng Quyền Ngọc đến bờ sông chơi, còn việc đánh nhau ta cũng không rõ lắm. Bất quá cũng nói, tính tình Cẩm Hà vốn trầm lặng, còn Quyền Ngọc lại hoạt bát, hai người ngoạn đến....\" Tôn Yến cười nói. <br> Tất Trạch Việt vừa nghe đến, đầu đau như muốn bổ làm hai, đây không phải là lần đầu tiên Tôn Yến đề cập đến chuyện của Tất Quyền Ngọc cùng Tôn Cẩm Hà, hàm ý của hắn đến kẻ ngốc cũng hiểu được. <br> Hài tử của Tôn gia, Tất Trạch Việt đương nhiên là vạn phân hài lòng. Nhưng Quyền Ngọc là nữ nhi, làm sao có thể thành thân được. Nếu hắn cự tuyệt một cách vô lý, đương nhiên sẽ không nể mặt Tôn Yến, nhưng nếu đáp ứng lại càng không được.<br> Tôn Yến lại ha ha cười nhìn Tất Trạch Việt, chờ hắn nói.<br> Việc này không thể cứ như thế mà gác lại được, rốt cuộc phải làm sao mới được đây. Tất Trạch Việt đem tâm mình ổn định lại, nhìn Tôn Yến kiên định nói: \"Ta đương nhiên yêu thích đứa nhỏ Cẩm Hà này, nàng có tri thức lại hiểu lễ nghĩa, khí chất cao quý, lại nói, Quyền Ngọc nhà ta bất hảo, không hiểu chuyện, văn bất thành, võ bất thạo, cũng không có chia tiến thủ, nhưng Quyền Sinh nhà ta lại khác, tính tình ôn hòa, phẩm chất thuần lương, nếu Tôn đại nhân để ý Quyền Sinh, ta đây... \"<br> Tôn Yến lại lắc đầu: \"Trạch Việt huynh, thời gian ngươi ta biết nhau không phải ngày một ngày hai, ý tứ này của ta chẳng lẽ ngươi lại không hiểu, Tôn Yến ta đành phải hạ thấp khuôn mặt già nua này không cùng ngươi nói chuyện vòng vo nữa, người ta xem trọng chín là Quyền Ngọc nhà ngươi! Nha đầu nhà ta cũng rất thích hắn!\"<br> Tất Trạch Việt thở dài một tiếng: \"Tôn Yến lão đệ, ta như thế nào lại không muốn hai nhà chúng ta có thể kết thân, nếu cưới được Cẩm Hà thì chín là vinh hạnh của Tất gia, cũng là phúc khí của Tất Quyền Ngọc, nhưng ngươi cũng biết, làm người chín là tối coi trọng chữ tín, lúc Quyền Ngọc còn trong bụng mẹ thì hân đã được định thân cùng người khác rồi...\"<br> \"Không biết cô nương nhà ai lại có phúc khí như vậy?\" Tôn Yến lắp bắp kinh hãi nói, đính hôn sao?<br> \"Aiz... Chuyện này nói đến cũng rất dài, năm đó thời điểm mà ta còn ở Tây Hà quân đoàn, đã kết nghĩa được một huynh đệ. Mấy năm nay không gặp lại nhau, cũng không biết hài tử của hắn có bộ dạng ra sao, chỉ là thư từ qua lại, này nghĩ đến Quyền Ngọc đã lớn mà còn nghịch ngợm gây sự, không làm được chuyện gì, ta đang nghĩ qua năm sau, liền đưa hắn vào quân doanh để rèn luyện.\"<br> Tâm Tất Trạch Việt hung ác. Nay ở kinh thành này, nếu chuyện hôn sự của Quyền Ngọc mà không xử lý, thì sẽ càng ngày càng không thỏa đáng, đừng nói đến một cái hôn sự, nay nàng vẫn còn nhỏ mà đã được Tôn Yến coi trọng như vậy, chỉ sợ vài năm nữa nàng mà còn không thành thân, chắc chắn cửa lớn nhà Tất gia sẽ bị đập phá, vạn nhất gặp lúc Hoàng thượng cao hứng liền tứ hôn cho nàng, thì làm sao cho phải? <br> Huống chi, nay nàng đã chọc tới Võ gia, mà phụ tử Võ Chiêu đều là<br>Loại tiểu nhân mang thù, hắn tuy rằng không sợ, nhưng đây cũng là gieo xuống một mầm họa, một khi bị người có dã tâm bắt được nhược điểm, thì phải làm sao? Quyền Ngọc tuyệt đối phải cách xa kinh thành. <br> \"Ngươi muốn đưa hắn đi Hà Tây quân đoàn?\" Tôn Yến kinh ngạc nói. Tất Trạch Việt là một người thương con, điều này hắn đương nhiên biết, nguyên bản hắn nghĩ, Tất gia đình đệ, việc gia nhập quân doanh đó là điều tất nhiên, tựa như đại nhi tử Tất Quyền Võ, cũng đang ở trong quân doanh, nhưng hắn vốn nghĩ Tất Trạch Việt sẽ đem Tất Quyền Ngọc an bài trong Thần Sách Quân, đặt bên người mình, vô luận là đề bạt hay bồi dưỡng sẽ tốt hơn nhiều so với ở quân doanh. Nhưng hắn lại không nghĩ tới Tất Trạch Việt cư nhiên muốn Tất Quyền Ngọc đi Hà Tây quân đoàn! <br> \"Đúng vậy, thứ nhất là cũng đến lúc hắn nên nhập ngũ, còn nữa hắn đã có hôn ước ở đó, đi cũng tốt. Nếu để hắn bên người, với tính tình của hắn, chỉ sợ hân sai càng thêm sai!\" Tất Trạch Việt lắc đầu, bất đắc dĩ nói.<br> \"Aiz... Có lẽ quyết định của Trạch Việt huynh là đúng đi.\" Tôn Yến lắc đầu, thở dài một tiếng, rồi đi.<br> Tất Trạch Việt nhìn bóng dáng Tôn Yến rời đi, chỉ cảm thấy trong lòng nhũ vị tạp trần - chỉ hy hy vọng quyết định của hân là đúng đi, năm đó sau được hai vị cao nhân cho xem dị tượng ở viện tử, nghe lời hai người họ, hân liền đem nàng thành hắn mả nuôi dưỡng... <br> Mà nay, là phúc hay họa, cũng không thể biết trước được! <br> Tất Trạch Việt lại thở dài một tiếng. Nếu như năm đó, hắn đem nàng nuôi dưỡng như một nữ hài bình thường, chỉ sợ lúc này cũng đã có người tới cửa nhắc chuyện thành gia lập thất, sau một, hai năm nữa lền thành thân. Thiên hạ này, dù sao cũng là thiên hạ của nam nhân, nữ nhân cũng chỉ có thể giúp chồng dạy con, nếu Quyền Ngọc sống trong thân phận nữ nhi, có lẽ cũng giống như vậy đi?<br> Nhưng hiện tại, nàng đang là thân nam nhi, tương lai của nàng liền trở thành bí ẩn, 'Hoàng phách thiên hạ, thần nhập phàm trần!' Nếu thật sự như thế, vậy sao này, nàng sẽ hô mưa gọi gió như thế nào? Là đúng hay sai, chỉ trời mới biết!<br> Sau buổi lâm triều ngày hôm đó, Tất Trạch Việt cùng Tôn Yến tuy có gặp nhau nhưng cũng không có bàn về chuyện hôn nhân nữa, chủ yếu chỉ bàn về quốc sự. Việc làm cho Tất Trạch Việt an tâm là việc này không làm tổn hại đến cảm tình của hai người. Dù sau hai người cũng là trọng thần của đế quốc, nếu có khoảng cách thì không tốt.<br> Kết thúc tháng này, chớp mắt đã sắp tới lễ mừng năm mới. Các hài tử trong thành đã bắt đầu đốt pháo. Mà các trưởng quân đoàn ở khắp nơi cũng lục đục hồi kinh để báo cáo công tác.<br> Phần lớn những người này đều có chút giao tình với Tất Trạch Việt, nên sau khi diện kiến Hoàng thượng, cũng đến Tất phủ bái kiến.<br> Trưởng quân đoàn Hà Tây, Tiếu Trí Lực cũng là một trong số đó. Tất Trạch Việt liền nói với hắn muốn cho Tất Quyền Ngọc vào quân doanh. Tiếu Trí Lực liên tục đáp ứng, bảo Tất Trạch Việt cứ yên tâm, hắn sẽ hảo hảo chiếu cố cho Tất Quyền Ngọc. Thấy thế, Tất Trạch Việt lập tức kêu Tất Quyền Ngọc đến bái kiến Tiếu Trí Lực. Coi như hắn đã an bài sẵn cho nàng một con đường đi.<br> Tất Quyền Ngọc sớm đã đoán được phụ thân sẽ an bài cho nàng đi quân doanh, lúc này gặp được Tiếu Trí Lực mới biết được là nàng sẽ đi Hà Tây quân đoàn. Nàng đương nhiên biết và hiểu được nỗi khổ tâm của phụ thân.<br> Quân đoàn trong đế quốc có ba cái.<br> Một cái là do lão tướng đế quốc, Tiếu Trí Lực tướng quân suất lĩnh_ Hà Tây quân đoàn, nằm ở phía tây của Phượng Linh, chủ yếu bảo vệ phía tây của đế quốc, bao gồm Kim Thành, Ngọc Long thành, Phong Quân thành, Diên Lệ thành, tương đối rộng lớn, và chế ngự Thanh Hà đế quốc, Xích Châu nhị quốc ở phía tây.<br> Một cái là do Lỗ tướng quân lĩnh hàm, Nam Cùng quân đoàn, đóng quân ở phía nam đế quốc, bảo vệ Phái Đô thành, đây chính là nơi phồn hoa nhất Phượng Linh, giáp ranh với nước bạn là Hà Xuyên đế quốc, Nam Cùng quân đoàn chủ yếu là hiệp trợ với quan phủ địa phương bảo vệ trị an, trên thực tế không hề có khả năng đánh trận.<br> Quân đoàn cuối cùng là Dũng Sĩ quân đoàn đóng trại ở phía nam đế quốc, do tướng quân Thiết Thạch Khoan lĩnh hàm, phụ trách bảo vệ phía đông đế quốc, kháng cự Viêm Sa cường quốc. <br> Trong ba quân đoàn, Nam Cùng quân đoàn căn bản không có khả năng đánh trận, đương nhiên sẽ không có khả năng lập nên quân công, nơi này không thể đi. Mà Dũng Sĩ quân đoàn lại đang đối đầu với đại quân Viêm Sa, tuy hơn mười năm qua không có trận đánh lớn nào, nhưng cũng rất nguy hiểm. Phụ thân muốn nàng đi Hà Tây quân đoàn, chính là cấp cho nàng một cơ hội rèn luyện an toàn, huống chi Tiếu Trí Lực tướng quân lại là lão hưu của phụ thân ở trong quân doanh, đương nhiên sẽ quan tâm chiếu cố cho nàng hơn...<br> Dựa theo ý của phụ thân, thì sau lễ mừng năm mới nàng phải đi đến quân đoàn, cho nên Tất Quyền Ngọc biết thời gian nàng ở lại kinh thành cũng không còn nhiều nữa. Đương nhiên thời gian được nhìn thấy Cẩm Hà cũng không nhiều hơn!<br> Vì quý trọng những ngày cuối cùng được ở bên nhau, Tất Quyền Ngọc càng thêm chịu khó trốn đến Tôn phủ. Tuy rằng Tôn Yến biết Tất Quyền Ngọc cùng Tôn Cẩm Hà không có khả năng đến với nhau, nhưng nghĩ lại dù sao Tất Quyền Ngọc cũng sắp đến Hà Tây quân đoàn, nay nếu hắn không cho nàng gặp Tôn Cẩm Hà chỉ sợ hai thiếu niên lại làm loạn lên. Nên cũng nhắm mắt cho hai người lui tới.<br> Trên thực tế, Tất Trạch Việt cũng không nói cho Tất Quyền Ngọc biết vì muốn từ chối Tôn Yến hắn đã nói nàng đã có chỉ phúc vi hôn. Cho nên Tất Quyền Ngọc nghĩ việc nàng đi tìm Tôn Cẩm Hà, đó là điều đương nhiên. <br> Bất quá, thời gian trôi mau, rất nhanh đã đến tất niên. <br> Khắp kinh thành tràn ngập hơi thở của năm mới, các tiểu hài tử đã mặc trên người người bộ y phục mới, khoái trá cầm pháo hoa ở trên đường dọa người. <br> Tất Quyền Ngọc cùng Tôn Cẩm Hà sóng vai đi trên ngã tư đường, đột nhiên phát hiện nàng đã qua cái thời tiểu hài tử cầm pháo hoa bắn loạn trên đường. Tựa hồ nhớ lại, vào hai, ba năm trước nàng cũng từng như vậy, rất mong đến lễ mừng năm mới, vô luận là làm điều gì, phụ mẫu cũng sẽ không trách mắng, cũng mong đến thời điểm mừng năm mới, liền có thể cầm pháo hoa phóng bùm bùm trên đường nếu có thể dọa người thì lại càng khoái trí. <br> Mà nay, nàng bất tri bất giác liền bước qua cái tuôi kia, bất tri bất giác phải rời khỏi nơi này...<br> \"Cẩm Hà...\" Tất Quyền Ngọc đột nhiên cảm thấy có chút ưu buồn. Rời đi nơi này, liền phải rời khỏi nàng ấy. Nàng đương nhiên luyến tiếc. <br> \"Ân\". Tôn Cẩm Hà đáp lời quay đầu nhìn nàng.<br> Mười bốn, Tất Quyền Ngọc càng tăng thêm vẻ xinh đẹp tuyệt trần, dĩ nhiên trên khuôn mặt ấy, chiếc mũi anh tuấn, một đôi mi dài thanh tú im lặng, một đôi môi nhiễm chút ưu buồn của ánh mắt, đã làm cho người ta sắp quên đi khuôn mặt trẻ con đô đo khi ấy, đồng thời cũng làm cho người ta không thể xem nhẹ, Quyền Ngọc cùng với người khác khác nhau nhiều lắm...<br> Các nam hài tử khác, âm thanh đã có chút biến đổi, khó nghe chết đi được, còn các nam hài lớn hơn một chút, trên cằm đã bắt đầu moc râu, không giống như Quyền Ngọc vẫn mĩ như vậy.<br> \"Chúng ta cũng đi bân pháo hoa đi!\". Tất Quyền Ngọc cười nói.<br> \"Hảo\". Tôn Cẩm Hà đáp ứng, sau đó hai người mua một đống pháo hoa, giống như thuở thơ ấu, đem pháo hoa đặt trên đường, thổi hỏa chiết, đốt dây dẫn tuyến, bộ vàng bịt tai chạy đi phía xa xa, sau đoa lại cảm thấy hơi sợ tiếng pháo hoa ba ba ở phía sau.<br> Hình ảnh vui vẻ thuở nhỏ tựa hồ hiện ra trước mắt! <br> Tôn Cẩm Hà cầm hỏa chiến đốt pháo, rất nhanh sau đó, pháo hoa liền nổi lên bốn phía.<br> Tất Quyền Ngọc ở bên cạnh,mỉm cười nhìn nàng - một thân bạch y, chưa từng ăn diện, cũng đã siêu phàm thoát tục, đôi mắt sáng ngời mang theo ý cười, khuôn mặt trắng nõn bị ánh lửa nhuộm thành một màu đỏ, chiếc mũi cử kiều cực kỳ đáng yêu, đôi môi đỏ mọng mềm mại làm cho người ta muốn hôn lên đó...<br> Trong ánh lửa, nàng ấy ở gần như vậy, cười vui vẻ đến vậy, nhưng lại làm cho Tất Quyền Ngọc cảm thấy thật chua xót - phỉa rời khỏi đây! Rời đi rồi, không biết khi nào mới có đủ năng lực để gặp lại nàng ấy. Nhưng nàng chie là một nữ nhân mà thôi...<br> Có lẽ nàng và nàng ấy giống như dây pháo này, tới rất nhanh, chấm dứt lại càng nhanh hơn. Trong nháy mắt liền biến thành mây khói... Đợi nàng trở về, nói không chừng nàng ấy đã gả cho người khác, làm một người vợ hiền... Khi đó, nàng nên chúc phúc? Hay là nên thương tâm đây?<br> \"Quyền Ngọc, ngươi đang suy nghĩ gì vậy?\" Khói lửa xung quanh đã sớm tan, Tất Quyền Ngọc lại lăng lăng nhìn nàng. Mặt Tôn Cẩm Hà không khỏi đỏ lên.<br> \"Tưởng thân ngươi!\" Tất Quyền Ngọc thốt ra.<br> \"Người xấu!\" Tôn Cẩm Hà chỉ cảm thấy mặt nàng nóng lên, tim lại bang bang đập mạnh - nơi này chính là đường lớn! "]