["Chớp mắt, tháng hai kết thúc, bước sang tháng ba, xuân hàn se lạnh, vạn vật sống lại, trấn ngoại một mảnh thưa thớt, rừng đào dạt dào sinh khí, cây tuy rằng mới sinh trưởng, nụ hoa còn nhỏ nhưng cũng phía sau nối tiếp phía trước hé lộ đôi chút một mảnh hồng sắc, tranh nhau khoe sắc. <br> Đây là một trấn nhỏ của Ngọc Long thành nơi gần với biên cảnh - Hồ Lô trấn, tuy đây chỉ là một trấn nhỏ nhưng lại là nơi đóng quân của đại doanh, bởi vì đây là cửa vào Phượng Linh, là trọng trấn thứ nhất kháng cự cùng Xích Châu Thanh Hà.<br> Trên tương thành cao cao, Tất Quyền Ngọc tay cầm trường thương, người cũng như thương thẳng tấp trong xuân phong, mà án mắt của nàng đang miên man nhìn Tây Phượng sơn mạch ở phía xa xa, sơn mạch nguy nga đem nền văn minh lưu lại bên trong Tây Phượng Quan, mà bên ngoài chính là quân đội dũng mãnh nhanh trí trấn giữ. Mà quan ngoại kia, vào mấy trăm năm trước từng là lãnh thổ của Phượng Linh.... <br> \"Tướng quân!\"<br> \"Tướng quân!\"<br> Tiếng chào của binh sĩ kéo lại tâm hồn của Tất Quyền Ngọc. Tất Quyền Ngọc vội vàng xoay người, tay phải câm trường thương vung lên trước ngực: \"Tướng quân!\"<br> \"Quyền Ngọc, ngươi đi theo ta!\" Tiếu Trí Lực nhìn 'hắn' cầm trường thương đứng thẳng, khuôn mặt thanh tú tuấn lãng, nhưng dáng người 'hắn' bên trong đám binh lính này lại phá lệ nhỏ bé, mỉm cười nói.<br> \"Vâng, tướng quân!\" Tất Quyền Ngọc lớn tiếng đáp, buông tay, cầm trường thương để sau lưng, sau đó đi đến bên cạnh Tiếu Trí Lực tướng quân. <br> \"Quyền Ngọc, ngươi cũng biết bên ngoài Tây Phượng Quan là nơi nào sao?\" Tiếu Trí Lực dùng ánh mắt tràn ngập bị thương khiến Tất Quyền Ngọc không hiểu được nhìn phía sơn mạch xa xa.<br> \"Quan ngoại đo là địa giới của Xích Châu, bấy quá cách đoa trăm dặm, chính là thành Xích Châu Bạch Đà, Bạch Đà thành, là cửa vào của Xích Châu, đông dạng cũng chính là đất phong mà bệ hạ đã phong cho Hông Thành gia. Mà phía bắc thành Bạch Đà, chính là trung tâm của Xích Châu, mà phía nam lại chính là Thanh Hà quốc!\" Thanh âm Tất Quyền Ngọc chậm rãi nói.<br> \"Quyền Ngọc a, thật ra ngươi hiểu biết cũng không ít\" Tiếu Trí Lực cười cười, hài tử mới mười bốn tuổi, đã hiểu biết đến đó thật không dễ dàng gì.<br> \"Tướng quân quá khen, lúc ya con ở này có xem qua Mạnh Đàm lý chí, đối với các quốc gia đều có biết chút ít.\" Tất Quyền Ngọc chậm rãi tiêu sái đi sau Tiếu Trí Lực đi dọc theo tường thành.<br> \"Mạnh Đàm là một người rất giỏi, nhất là trong giới thương nhân, lúc nào trong lòng hắn cũng hướng về Phượng Linh, dùng chính đôi chân của mình để đo đạt toàn bộ đại lục Phượng Linh. Dụng ý viết lên một tấm bản đồ, thậm chí tấm bản đồ đó sau này còn trở thành tư liệu để quân lính khi lần đầu tiên đi hành quân tham khảo. Quyền Ngọc, ngươi có biết vì điều gì mà Xích Châu, Thanh Hà lại có thể kháng cự đại quân của Phượng Linh ta tại bên ngoài Tây Phượng Quan, làm cho đại quân tiến lên không được?\" Tiếu Trí Lực cươi khổ một tiếng, hắn mười tuổi liền gia nhập quân đội, chính là Hà Tây quân đoàn này, trung gian hắn từng bị điều đi vài lần dựa theo chế độ quân sự, nay đã trôi qua ba mươi năm, khi nhớ đến Hà Tây quân đoàn hắn cũng chỉ có thể than thở. <br> \"Bởi vì phía đông ta có Viêm Sa cường địch, một khi tây tuyến khai chiến, phía đông tuyến rất có khả năng bị Viêm Sa thừa cơ xong vào, Viêm Sa tuy không phải là đối thủ của chúng ta, nhưng khi hai tuyến đều khai chiến, chỉ sợ chúng ta sẽ có áp lực rất lớn!\" Tất Quyền Ngọc thuận miệng nói.<br> \"Lời nói của Quyền Ngọc cố nhiên hữu lý, nhưng trong đó còn có một chuyện khác, đúng là Xích Châu Thanh Hà nhỏ yếu, nhưng lại có dân chúng nhanh nhẹn, dũng mãnh, nhất là người trấn thủ Tây Phượng Quan, Hồng Thành Vũ, có vạn phu không lo chi dũng!\" Tiếu Trí Lực nâng tay chỉ vào một chỗ sương mù bên kia sơn mạch phía xa xa: \"Phương hướng kia, chính là con đường duy nhất đi đến quan ải của Xích Châu Thanh Hà...\"<br> \"Đại gia chủ Hồng Thành gia, Hồng Thành Phách, quả thật là một người vũ dũng! Chất nhi của hân ta cũng đã từng nghe qua!\" Tất Quyền Ngọc gật đầu, lý do còn lại chính là sự tồn tại của hắn, Xích Châu Thanh Hà sừng sững mấy trăm năm mà không bị Phượng Linh thu hồi, đương nhiên cũng là một nơi cường thế.<br> \"Ha ha...\" Tiếu Trí Lực khẽ cười lên, trên khuôn mặt đã có chút hưng phấn: \"Vậy ngươi cũng biết, theo tình báo gần đây, thân thể của Hông Thành Phách đã bắt đầu suy nhược... Khả năng dẫn binh của con hắn lại rất yếu!\" <br> \"Chẳng phải đây là cơ hội xuất binh của chúng ta sao!\" Tất Quyền Ngọc nghiêng đầu nhìn Tiếu Trí Lực.<br> \"Ta còn đang đợi tin tức chín xác! Một khi Xích Châu có biến, đại quân Phượng Linh ta tốt xấu gì cũng muốn đi cấp một phần đại lễ!\" Tiếu Trí Lực ha ha cười nói.<br> \"Nhân cơ hội đó quân ta sẽ thừa cơ xong vào, công kích thẳng vào trung tâm Xích Châu?\" Tinh thần Tất Quyền Ngọc tỉnh táo hẳn lên, nếu không đánh trận thì cơ hội lập công làm sao mà đến chứ?<br> \"Trung tâm Xích Châu được bao quanh bởi nhiều dãy núi, nếu tiến công sẽ chiến đấu trong rừng mà binh sĩ Phượng Linh ta giỏi về bình chiến, như vậy rất không thỏa đáng... Bất quá...\"<br> \"Bất quá cái gì?\"<br> Ánh mắt Tiếu Trí Lực nhìn về phía sơn mạch: \"Bất quá nơi ta muốn tiến công là Tây Phượng Quan! Một khi thu phục được Tây Phượng Quan, liền mở ra một lối tiến vào từ phía tây! Đây cũng là một bước trọng yếu trong việc thu phục vùng đất đã mất của Phượng Linh!\"<br> Tất Quyền Ngọc theo ánh mắt của Tiếu Trí Lực nhìn về phía sơn mạch phía xa xa kia. Trong ánh mắt tràn ngập sự chờ đợi. Tai lại nghe thấy tiếng nói nhẹ nhàng của Tiếu Trí Lực: \"Quan ngoại kia, mấy trăm năm trước thuộc về quyền sở hữu của Phượng Linh, đáng tiếc vào một lần đế quốc suy yếu, quân vương Đằng gia thống trị bất lực, đến nỗi làm lòng dân oán hận, trong nhất thời hào cường nổi lên bốn phía, đế quốc sụp đổ, cuối cùng vận mệnh xoay chuyển biến thành Xích Châu, Thanh Hà, Phượng Linh, Hà Xuyên ngày nay, trước kia Phượng Linh ta vốn vượt xa Viêm Sa, nhưng khi đất nước bị chia cắt, Viêm Sa làm ngư ông đắt lợi trở thành đế quốc cường đại nhất, mà Phượng Linh ta hai mặt tả hữu đều là địch, chỉ có thể liên minh cùng Hà Xuyên bảo trì thế xân bằng của toàn bộ đại lục, thật bi ai!\"<br> Tất Quyền Ngọc nhìn sơn mạch phía xa, trong lòng tỏa ra một cổ hào hùng: \"Nếu chúng ta lấy được Tây Phượng Quan, liền dễ dàng tiếp cận quan ngoại của địch, đem Hồ Lô trấn làm hậu cần tiếp viện, từng bước từng bước như tằm ăn tiến lên Xích Châu Thanh Hà. Một khi thi phục được Xích Châu Thanh Hà, phía tây liền an ổn, một khi đã vậy liền đem trọng quân dồn về phía đông! Viêm Sa cũng không dám cả gan xâm phạm!\"<br> Tiếu Trí Lực gật gật đầu, mắt thả lên người Tất Quyền Ngọc: \"Quyền Ngọc! Khi ta ở kinh thành, tổng nghe nói ngươi là một người bất tài, không có chí tiến thủ, không giống phụ thân ngươi... Nhưng ta lại thấy ngươi và phụ thân rất giống nhau, trời sinh chính là người dùng để đánh giặc!\"<br> Tất Quyền Ngọc ha ha cười nói: \"Tướng quân tán thành, Quyền Ngọc có phải hay không là người dùng để đánh giặc nay còn chưa có đánh qua, nào biết sau này như thế nào, bất quá ở kinh thành, ta chính là người chuyên đi đánh nhau, chuyện gà bay cho sủa... Phần lớn đều có ta tham gia...cha ta cũng đau đầu đâu, cho nên mới đem ta quăng tới đây!\"<br> Tiếu Trí Lực cười ha ha, đôi tay vỗ vỗ trên đôi vai gầy yếu của Tất Quyền Ngọc: \"Ta thấy những người tham gia quân ngũ, có người nào không có ngạo khí? Không có chút điểm quậy phá? Nếu không thì người người đều là trứng mềm làm sao mà còn đi đánh giặc, không bằng đi đánh cái trứng! Ta lại thích ngươi như vậy! Hôm nay trở đi ngươi chín là đội trưởng phân đội, theo giúp ta uống chút rượi, sau đó đi hậu cần bên kia đổi lông công (giống như quân hàm) đi!\" <br> Tất Quyền Ngọc hắc hắc cười: \"Này, ta còn chưa đánh trận liền cho ta làm quan a?\"<br> Tiếu Trí Lực rống nàng: \"Cái tên không có tiền đồ, một phân đội chỉ có hai trăm người, làm sao có thể gọi là quan sao? Hôm nay sau khi ta nói chuyện với ngươi, chí ít cũng biết ngươi có thể làm một tiểu đội trưởng! Bất quá chức tiểu đội trưởng này cũng phải cần có quân công! Mà trong quân doanh này, mỗi bước tiến về phía trước đều phải dùng thực lực để nói!\"<br> \"Vâng, tướng quân! Ta nhất định sẽ đem hai trăm binh sĩ kia dẫn dắt thật tốt!\" Tất Quyền Ngọc thủ thế chào nói.<br> \"Thế mới được chứ!\" Tiếu Trí Lực cười nói: \"Khuê nực nhà ta so với ngươi lớn hơn một tuổi! Thật muốn thu ngươi làm con rể, cũng không biết lão cha ngươi có đồng ý không!\"<br> \"Báo cáo tướng quân!\" Tất Quyền Ngọc sửng sốt, nghiêm trang, lớn tiếng nói.<br> \"Nói!\" Tiếu Trí Lực bị nàng làm cho sửng sốt một chút.<br> \"Tất Quyền Ngọc đã có ý trung nhân. Từng thề khi nàng không cưới! Thỉnh tướng quân thông cảm!\" Tất Quyền Ngọc ngẩng đầu ưỡn người, trảm đinh chặt sắt nói!<br> \"Yêu, tiểu tử nhà ngươi! Cự nhiên còn có ý trung nhân a! Là cô nương này ai?\" Tiếu Trí Lực nhìn bộ dáng kia của Tất Quyền Ngọc, vừa tức giận vừa buồn cười. <br> \"Báo cáo tướng quân, đây là việc tư, thuộc hạ có quyền riêng tư! Dựa theo quân pháp, người thân chỉ cần không phải là người dị quốc, chưa từng phạm tội, không cần lập hồ sơ!\" Bộ dáng hảo binh lính của Tất Quyền Ngọc, nói chuyện làm nước miếng đem văng chúng Tiếu Trí Lực.<br> \"Hảo cho Tất Quyền Ngọc ngươi a, bây giờ ta thật muốn tìm cây gập mà đán ngươi!\" Tiếu Trí Lực dở khóc dở cười nói.<br> \"Tướng quân a...\" Tất Quyền Ngọc cũng buông xuống bộ dáng đứng đắn kia, bước tới gần Tiếu Trí Lực: \"Ta là một người theo tiêu chí văn minh, đánh người là cái gì ta không biết, uống rượu thì uống rượu, uống xong rồi ta còn muốn đi gặp bộ hạ của mình đây!\"<br> Tiếu Trí Lực lắc đầu: \"Ngươi, cái đồ hỗn đản này! Trách không được ở kinh thành lại bị đồn thành ra như vậy. Ta đây cùng tuổi với phụ thân ngươi mà còn phải sợ ngươi đây. Ngươi a, trời sinh chính là thuộc về quân đội, thuộc về nơi tràn ngập khí phách cùng sát khí!\"<br> Hai người vừa nói chuyện bừa đi đến doanh trại trong trấn nhỏ. Binh lính phía sau bắt đầu bang tán xôn xao... <br> \"Người này là ai a... Dám cùng tướng quân nói chuyện như vậy... Tướng tự nhiên cũng không sinh khí...\" Tiểu binh lính chỉnh chỉnh mũ, thấp giọng hỏi.<br> \"Không biết a... Mới đến vào cuối tháng này. Ngươi xem thân hình như vậy, dường như không được bổ sung dinh dưỡng, vừa gầy lại vừa nhỏ. Như vậy cũng có thể đánh giặc sao? Đi tìm chết là vừa!\" Một tiểu binh khác nhìn bóng dáng đơn bạc của Tất Quyền Ngọc, liếc miết miệng.<br> \"Không chừng là công tử của một vị quan gia nào đó! Bằng không, tướng quân sao lại đối xử tốt với hắn như thế, ngươi xem mố một tháng liền thăng lên làm tiểu đội trưởng! Thời gian chúng ta làm binh cũng đã năm, sáu nămconf chưa thăng lên được!\"&nbsp; Có người bắt đầu bát quái. <br> \"Vừa nãy, hình như ta nghe thấy tướng quân muốn gả nữ nhi cho hắn... Thiên a, hắn nho yếu như vậy, tướng quân làm sao có thể vừa ý được cơ chứ! Thua xa so với dáng người của ta... Trời cao không có mắt!\" Có người bắt đầu cảm thấy chính mình ngọc thụ lâm phong.<br> \"Hỗn đản, nói bậy bạ gì đó!\" Có một người khác sáp lại.<br> \"Các ngươi không hắn là ai sao?\" <br> \"Chúng at không biết chẳng lẽ ngươ biết? \" Tiểu tử 'ngọc thụ lâm phong' ghé mắt nhìn hắn. Vóc dáng hắn rất cao, làm cho người khác cảm thấy hắn là một người ưu việt. <br> \"Ta là ai? Mật thám! Có chuyện gì mà ta không biết? Ngày hôm qua ta vô tình nghe thấy, hắn là công tử của Tất Trạch Việt tướng quân! \" Hắn nói xong, liền lấy bao thuốc trong người ra, trầm tư dựa vào tường thành, ánh mắt sâu trầm nhìn về phía xa xa.<br> \"A? Tất đại tướng quân? Ngươi là nói... Tất đại tướng quân của Phượng Linh ta? Woa...\"<br> Nhất thời một mảnh ồ lên. Thì ra là thế, thì ra là thế, quả thật là con của quan gia, hơn nữa không phải là quan gia bình thường! <br> Người hút thuốc lá tựa vào tường thành,ngẩng đầu nhìn trời, dùng giọng nói đãi biệt thâm thúy cảm khái: \"Đông dạng cùng sống dưới một phiến trời xanh, đồng dạng chân đều đạp trên mảnh đất này, đồng dạng đều do cha mẹ sinh ra, nhưng vận mệnh của mỗi người lại bất đồng, kỳ thật nếu ta không vào quân doanh ta sẽ trở thành một đại thi nhân ...chi dù là đã vào nơi này, nhưng ta vẫn như cũ chưa quên giấc mộng thi nhân của mình...\"<br> Cảm khái xong, đang chờ mọi người bỗ tay khen ngợi, nhưng chỉ là một mảnh im lặng, chỉ có tiếng gió, hắn nhìn trái nhìn phải, không còn một bóng người!<br> \"Phi! Đồ mấy người không hiểu phong tình!\" Thi nhân,phun ra một ngụm nước miếng, đứng dạy rời đi.<br> "]