["Tháng 5, Kiều Minh cung, lâm triều. <br> Cả triều văn võ khoanh tay đứng nghiêm túc trong điện, Hoàng thượng mặc triều phục ngồi ngay ngắn trên ngai vàng điêu khắc phượng hoàng tung cánh, bên cạnh có thêm một chiếc ghế dựa, mà người ngồi trên đó chính là Hoàng Thái Hậu Tôn Cẩm Hà - sau khi tân hoàng đăng cơ ăn năn hối lỗi, tự cảm thấy chính mình còn nhỏ tuổi, đối với quốc gia đại sự là vô lực quản chế, nên thỉnh Hoàng Thái Hậu đến bên người, dạy bảo phụ tá. <br> \"Ngọc Long thành bên kia, hiện tại đang có tình huống gì?\" Thái Hậu ngồi bên cạnh Hoàng thượng, đối với triều thần hỏi. <br> \"Hồi bẩm Thái Hậu, Xích Châu Hồng Thành Tuyệt ngày đên xâm phạm biên cảnh ta, Tiếu Trí Lực tướng quân trấn tọa tại Hồ Lô trấn, quân địch khó có thể tiến nửa bước\" Binh Bộ Thượng Thư Liễu đại nhân bước ra khỏi hàng hồi báo. <br> \"Quân địch vô lực công phá Hồ Lô trấn, nhưng lại không ngừng xâm nhập, trêu đùa Phượng Linh ta, Tiếu Trí Lực tướng quân lại vô lực đánh đuổi Hồng Thành gia?\" Sắc mặt Thái Hậu hơi trầm xuống nói. <br> Liễu đại nhân mặt đỏ tai hồng nói: \"Xin Thái Hậu bớt giận, Tiếu Trí Lực tướng quân đương nhiên có thể đánh cho Hồng Thành quân chạy về Xích Châu, bảo vệ Phượng Linh ta bình an\"<br> \"Tân hoàng đăng cơ không lâu, một Xích Châu nhỏ nhỏ lại dám xâm phạm biên cảnh Phượng Linh ta, đây không phải là trêu đùa Phượng Linh ta, khi dễ cô nhi quả phụ ta bất tài?\" Thái Hậu cả giận nói. <br> Cả triều văn võ không ai lên tiếng, trong lòng âm thầm oan uổng, Hồng Thành Tuyệt không biết bị bệnh gì, cả ngày đến quấy rầy Hồ Lô trấn, Tiếu Trí Lực ra ngoài đối phí với địch, nàng lại rút về thủ ở Tây Phượng Quan, ở Tây Phượng Quan trú đại quân, lại nói Tây Phượng Quan dễ thủ khó công, trong khoảng thời gian ngắn Tiếu Trí Lực khó có thể công phá Tây Phượng Quan, song phương liền như vậy giằng co hơn một tháng, mà Hồ Lô trấn cũng bị quấy rầy hơn một tháng, thật đáng giận... <br> Thái hậu nhìn xung quanh cả triều văn võ, nói: \"Tân hoàng đăng cơ, lập uy khắp thiên hạ, đại quốc Phượng Linh há có thể bị một tiểu quốc như Xích Châu trêu đùa, Võ Chiêu!\"<br> Võ Chiêu vội vàng bước ra khỏi hàng: \"Có thần!\"<br> \"Thái Hậu rào rào nói: \"Ai gia phong ngươi làm Bình Tây tướng quân, ngay hôm đó xuất lĩnh năm vạn quân tinh nhuệ của Tứ Phương quân đoàn, gấp rút tiếp viện Hà Tây quân đoàn, nhất định phải cho Hồng Thành quân thấy được uy nghi của đại quốc ta!\"<br> \"Thần tuân chỉ!\" Võ Chiêu khấu đầu nói. <br> Một lúc sau, Tôn Yến cầu kiến Thái Hậu. <br> \"Phụ thân!\" Cẩm Hà thấy Tôn Yến cũng biết được, hắn đếmn là vì chuyện tình trên buổi thượng triều ngày hôm nay. <br> \"Vi thần tham kiến Thái Hậu!\" Tôn Yến hành lễ. <br> Cẩm Hà vội vàng đỡ lấy Tôn Yến: \"Nơi này không phải là triều đình, phụ thân không cần đa lễ!\"<br> Tôn Yến thở dài nói: \"Cẩm Hà a, chuyện tình ở Hồ Lô trấn cũng không tính là quá lớn, trước nay Phượng Linh cùng Xích Châu luôn xảy ra ma sát, tuy rằng lần này đặc biệt chút, nhưng cũng không nhất thiết phải để Võ Chiêu tướng quân tự mình đi a!\"<br> Cẩm Hà cắn cắn răng, phù một tiếng quỳ gối trước mặt Tôn Yến: \"Nữ nhi không dối gạt phụ thân, nữ nhi là có tư tâm!\"<br> \"Ngươi... Ngươi đây là vì sao? Cẩm Hà, ngươi có tư tâm gì? Đó là Võ Chiêu, người này tuy rằng nhân phẩm không được tốt lắm, nhưng không đến mức phỉa phái hắn đi Hồ Lô trấn? Cẩm Hà ngươi biết, thiên hạ bây giờ cơ hồ đều nằm trong tay ngươi, mọi sự cần cẩn trọng!\" Tôn Yến không hiểu ý tứ của Cẩm Hà, chính là nàng nay đã là Thái Hậu, lại quỳ xuống trước mặt hắn, tuy hắn là phụ thân của nàng nhưng cũng không thể nhận được, vội vàng đỡ nàng đứng dậy. <br> Cẩm Hà lại nhất quyết quỳ trên mặt đất, dập đầu nói: \"Cẩm Hà làm như vậy, chính là muốn cho Quyền Ngọc hồi kinh\"<br> \"A?\" Tôn Yến chấn động. Tay muốn đỡ Cẩm Hà đứng dậy liền dừng ở không trung. <br> \"Nữ nhi cùng Quyền Ngọc có tình ý, phụ thân cũng biết, Quyền Ngọc lại không cưới thê tử, ta tuy rằng vào cung làm phi, nay là Thái Hậu nhưng vẫn nhưng cũ là người của Quyền Ngọc.... Phụ thân! Thỉnh tha thứ cho nữ nhi!\" Cẩm Hà nói xong, liền dập đầu. <br> \"Này... Đây là.... Ngươi là Thái hậu a...\" Tôn Yến chỉ cảm thấy trong đầu nhất tạc, ầm ầm nổ. <br> \"Nữ nhi không nghĩ sẽ giấu diếm phụ thân chuyện gì, ngày xưa vào cung không phải là mong muốn của nữ nhi cũng không phải là mong muốn của phụ thân, một lòng của nữ nhi đều ở nơi đó của Quyền Ngọc!\" Cẩm Hà khẩn thiết nói. <br> \"Còn Tất Quyền Ngọc đâu? Hắn có thể tiếp nhận ngươi? Nay ngươi là Thái hậu cũng còn khả năng có thể gả cho hắn. Hơn nữa ngươi chủ trì hậu cung, không thể để xảy ra một sai lầm nào, một khi để người khác bắt được nhược điểm, thì phải làm sao? Vi phụ vẫn áy náy, vô lực ngăn cản Hoàng thượng cho ngươi vào cung, nhưng nay ngươi thân là Thái hậu, cũng là do tiên hoàng cho Tôn gia vô tận vinh sủng, ngươi nên hảo hảo phụ tá hoàng thượng, như thế nào còn lưu luyến nữ nhi tình trường đây?\" Tôn Yến vung ống tay áo, chỉ có thể thở dài nói. <br> \"Cho nên còn thỉnh phụ thân tha thứ! Cả đời này, nữ nhi đều là người của Quyền Ngọc, mong muốn lúc bình sinh không phải là thiên hạ này, cũng không phải là vị trí Thái hậu, mà là cùng nàng trãi qua nhưng ngày tháng bình thường, nay thân đã là Thái hậu, rốt cuộc vẫn không giống như lúc trước, chỉ hy vọng có thể gần nành một chút, có thể nhìn thấy nàng... Thỉnh phụ thân thành toàn!\" <br> \"Ngươi.... Một phen tâm tư này của ngươi.... Aiz.... Còn Quyền Ngọc? Hắn có biết không?\" Tôn Yến suy sụp hỏi. Trên đời này có bao nhiêu người có thể thoát khỏi một chữ tình? Cẩm Hà chỉ mới mười bảy a... Mới mười bảy... <br> \"Năm trước, khi nàng hồi cung diện thánh, đã gặp qua. Nữ nhi... Đã là người của nàng!\" Cẩm Hà dập đầu nói. <br> Tôn Yến thở dài một tiếng - rốt cuộc nói không ra lời - có thể nói gì đây? Đoạn nhân duyên của Quyền Ngọc cùng Cẩm Hà sớm đã bắt đầu, nay bọn họ, một ngươi là tướng quân một người là Thái hậu, hắn còn có thể nói gì đây? Làm cái gì? Làm phụ thân, biết được chuyện tình của nữ nhi, trừ bỏ giúp nàng giữ bí mật, còn có thể như thế nào? Thân là Thái hậu, cư nhiên không phải là nữ nhân của tiên hoàng mà là nữ nhân của Tất Quyền Ngọc hắn - đây là thiên đại bí mật, cũng là thiên đại khi quân chi tội! <br> \"Nữ nhi thỉnh phụ thân giúp đỡ!\" Cẩm Hà tái bái. <br> Tôn Yến thở dài một tiếng: \"Thôi!\" Sau đó xoay người rời đi. Có thể thế nào đâu? Là nữ nhi của hắn, nếu hắn không giúp, nàng chỉ có thể dùng quyền lực của mình đem Tất Quyền Ngọc hồi kinh, kia không phải để ngoại nhân bắt được nhược điểm, càng thêm nguy hiểm? Nữ nhi a nữ nhi, ngươi đây là đem Tôn gia cùng Tất gia kéo vào nơi vận kiếp bất phục rồi a! <br> Cẩm Hà đợi đến khi Tôn Yến đi ra khỏi cửa rồi mới từ từ đứng lên, thở dài một tiếng, lẩm bẩm - phụ thân, nữ nhi không phải muốn làm ngài sinh khí, mà là ta như thế nào cũng không bỏ xuống được nàng, như thế nào cũng không bỏ xuống được! Chỉ cảm thấy, nếu đánh mất cả thiên hạ để đổi lấy có thể được ở gần nàng, ta kia cũng là cam tâm tình nguyện, chi dù tan xương nát thịt, cũng không sợ! Cho nên, tha thứ cho sự ích kỷ của ta! <br> Tôn Yến sau khi xuất cung, liền gặp phải Thành Quân bước ra từ Thiết phủ - Hài tử này, nay đã là Binh bộ thị lan, cùng muội muội của Thiết Thạch Khoan tướng quân - Thiết Thạch Tuệ thành thân, nay đã sắp trở thành phụ thân, mỗi ngày đều cao hứng, phấn chấn. <br> Lúc này thấy Tôn Yến liền vội vàng đi đến tiếp đoán: \"Tôn đại nhân, bây giờ mới xuất cung?\"<br> \"Không phải sao, Thái hậu lệnh Võ Chiêu tướng quân đi Ngọc Long thành bắt chi được Hồng Thành Tuyệt, chấn hưng uy nghi của đế quốc ta, nhưng Võ Chiêu tướng quân là quân đoàn trưởng của Tứ Phương quân đoàn, nay vừa đi, trận này đánh cũng không biết phải cần bao nhiêu thời gian, Tứ Phương quân đoàn nhất thời lại không có chủ tướng. Ta gặp Thái hậu nói chuyện này trong chốc lát, thiết nghĩ nên để một tướng quân nhậm chức trong một thời gian mới tốt. Nhưng càng nghĩ lại không tìm ra người nào tốt, thật là đau đầu đâu!\" Tôn Yến nói xong lại liên tục thởi dài: \" Nay có ít chiến sự, những tướng quân trẻ tuổi chưa từng trái qua cái gì gọi là chiến tranh. Có chút quân công lại ở trong các quân đoàn ở biên cảnh, đối với sự việc trong kinh sư lại không rõ...\"<br> \"A? Thật vậy?\" Thành Quân nhíu mày, theo lời của Tôn đại quả đúng là sự thật, Tứ Phương quân đoàn không thể một ngày không có tướng a! Vài vị phó tướng vô cùng xuất sắc, có thể đề bạt,.... Hầu như không có. Nhãn tìn Thành Quân đột nhiên sáng lên nói: \"Tất Quyền Ngọc tướng quân thì như thế nào? Hắn có quân công, ngày xưa hai trận chiến ở Tây Phương Quan đánh với Hồng Thành Tuyệt đều là chiến thắng. Đi Dũng Sĩ quân đoàn, lại dựa vào luận võ mười năm một lần thăng lên làm tướng quân, này quân công có, võ nghệ cũng có, đối với kinh sư cũng hiểu biết rất rõ, hắn lại là con của Tất tướng quân đâu...\"<br> \"Bất quá, Thần Sách quân là Tất Trạch Việt tướng, Tứ Phương quân đoàn lại là Tất Quyền Ngọc tướng quân, này có chút không ôn lắm?\" Tôn Yến nghi hoặc nói. <br> \"Tôn đại nhân lo lắng nhiều đâu, lịch đại Tất gia đều là đại tướng của Phượng Linh, trung tâm khả biểu, Tất Trạch Việt tướng quân lại là phụ chính đại thần, từ đó cho thấy tiên hoàng rất có tín nhiệm đối với Tất gia.\" Thành Quân trong lòng nghĩ, đã thật lâu không có nhìn thấy lão đại&nbsp;đâu, nay nếu lão đại có thể trở, thật tốt, hơn nữa làm quân đoàn trưởng của Tứ Phương quân đoàn, là đại tướng quân a!&nbsp;Thật tốt! Thành Quân càng nghĩ càng cảm thấy tốt, liền vội vàng nói: \"Ta trở về nói với thượng thư đại nhân, tất nhiên có thể!\"<br> \"Kia... Cũng có thể cho Quyền Ngọc trở về tạm tiếp nhận...\" Tôn Yến do dự một chút. Rốt cuộc vẫn mở miệng. <br> Thành Quân cười ha ha cáo từ, đi tìm Binh bộ thượng thư. <br> Đợi chi Thành Quân rời đi, Tôn Yến mới thở dài một tiếng, thầm nghĩ, Cẩm Hà a, lão phụ thân ngươi đang ở tướng vị, cũng không muốn có mưu toan gì, nhưng vì ngươi ngoại lệ! <br> Buổi thượng triều ngày hôm sau, Binh bộ thượng thư Liễu đại nhân dâng tấu, trong tấu chương viết: Võ Chiêu tướng quân gấp rút tiếp viện tiền tuyến, đoàn trưởng Tứ Phương quân đoàn không ai tiếp quản, e sợ quân đoàn không tướng sẽ dẫn đến việc huấn luyện bị trì trệ, thỉnh Thái hậu cử một lương tướng đến tạm thời tiếp quản. <br> Thái hậu trầm ngâm một lát, nói: \"Liễu đại nhân sở tấu có lý, không biết Liễu đại nhân có chọn được người nào thích hợp để đề cử không?\"<br> Liễu đại nhân vội vàng chấp tay nói: \"Vi thần nghĩ đến, Tất Quyền Ngọc tướng quân ở Hà Tây quân đoàn trong hai trận chiến với Hồng Thành Tuyệt đều đại thắng, lập được quân công, ở Dũng Sĩ quân đoàn lại dùng võ công siêu quần của mình để dành được phó tướng vị, là người thích hợp nhất với vị trí đoàn trưởng Tứ Phương quân đoàn\"<br> liễu đại nhân dừng một chút lại nói: \"Tứ Phương quân đoàn vốn là nơi dự bị cho các quân đoàn, tùy thời có thể vì các quân đoàn mà tiếp viện binh lực, một khi xảy ra chiến sự, thì sẽ ra tiền tuyến trợ giúp, Tất tướng quân vũ dũng, có từng kinh nghiệm đối chiến cùng Hồng Thành quân, nếu đế quốc ta dụng binh với Xích Châu, tắc Tất tướng quân sẽ là người được chọn, mà nếu phía đông tuyến có xảy ra chiến sự cùng với Viêm Sa, Tất tướng quân đi lại đi ra từ Dũng Sĩ quân đoàn, đối với các tướng lĩnh trong Dũng Sĩ quân đoàn có quen biết, một khi cần gấp rút tiếp viện cho Dũng Sĩ quân đoàn, cũng có thể hợp tác tốt. Cho nên, thần thiết nghĩ, nên để Tất tướng quân tiếp quản vị trí quân đoàn trưởng Tứ Phương quân đoàn!\"<br> Tôn Cẩm Hà gật gật đầu lại nói: \"Các vị đại nhân có dị nghị gì không?\"<br> Trong triều văn võ chấp tay nói: \"Liễu đại nhân nói cực kỳ hợp lý, chúng thần không có dị nghị gì! \"<br> Nói giỡn sao, ai sẽ có dị nghị? Tạm thời không nói đến Tất Quyền Ngọc là loại người gì, ít nhất, lão cha Tất Trạch Việt của hắn chính là phụ chính đại thần do tiên hoàng ủy thác, lại thấy thần sắc của Tôn Yến cũng là đồng ý. Huống chi, đề nghị này đến từ binh bộ.... Nếu Võ Chiêu còn ở trong triều, có lẽ sẽ tìm lý do để phản đối, nhưng đáng tiếc hắn... Xuất chinh! <br> Thái hậu gật gật đầu nói: \"Vậy cứ theo ý của chúng đại thần mà làm đi!\"<br> \"Thần còn có việc biểu tấu!\" Binh bộ thượng thư Liễu đại nhân lại bước ra khỏi hàng nói. <br> \"Nga? Liễu đại nhân còn có chuyện gì?\" Tôn Cẩm Hà hỏi. <br> \"Bẩm Thái hậu, đoàn trưởng Tứ Phương quân đoàn không thể là phó tướng, thần thỉnh Thái hậu phong Tất Quyền Ngọc làm đại tướng quân!\" Liễu đại nhân nói. Một phen biểu tấu hôm nay chính là muốn lấy lòng Tất Trạch Việt tướng quân, Liễu đại nhân đương nhiên cố hết sức. Hôm qua, Thành Quân đến tìm hắn, thuật lại lời nói của Tôn Yến, lão thành tinh Liễu đại nhân đương nhiên hiểu được ý tứ của Tôn Yến, liền thuận tay tạo một cái nhân tình, cớ sao lại không làm? <br> \"Ân, Liễu đại nhân nói phải. Ý chỉ, phong Tất Quyền Ngọc làm đại tướng quân, ngay lập tức trở về thống lĩnh Tứ Phương quân đoàn!\" "]