["Tần phi dọc theo đường đi đều suy nghĩ, Hoàng hậu triệu kiến nàng rốt cuộc là có tâm tư gì. Hoàng hậu luôn cao cao tại thượng, luôn xem các phi tần ở dưới thấp, bất quá các nàng đều âm thầm nói nàng ta là gà không biết biết đẻ trứng, không có hoàng tử, không biết Hoàng hậu sẽ có kết cục ra sao. <br> Hoàng hậu cũng có chút bối cảnh, nàng ta là chất nữ của tiên hoàng hậu, cùng họ với tiên hoàng hậu, khi tiên hoàng hậu còn tại thế, nàng ta rất được tiên hoàng hậu sủng ái, cũng có bồi dưỡng bên mình một nhóm người, tuy rằng ngoại thích không nắm giữ chính quyền, nhưng do có quan hệ với tiên hoàng hậu nên trên con đường làm quan, chiếm được một ít địa vị, cũng xem như là thế gia vọng tộc. Nay trong Lễ bộ hộ bộ cùng Lại bộ làm quan lớn cũng có vài ngươi. Trên triều đường cũng có tiếng nói. <br> Thời điểm Hoàng thượng vẫn còn là Thái tử, tiên hoàng hậu liền đem chất nữ Cơ Hòe của mình gả cho Thái tử làm Thái tử phi, về sau khi Hoàng thượng đăng cơ, liền thuận theo tự nhiên trở thành Hoàng hậu, đáng tiếc Cơ Hòe vô tử, ở trước mặt Hoàng thượng cung không có bao nhiêu phân lượng, Cơ gia một thế hệ đến nay, ở trên triều đường cũng không chiếm được bao nhiêu vị trí. Quyền thế của Cơ gia đều lưu lại từ thời tiên hoàng, nay là Hoàng hậu vô tử, nhưng Hoàng thượng chưa từng phế nàng ta. <br> Trong hậu cung, Hoàng hậu cũng là được tiên hoàng hậu chân truyền, đem hậu cung xiếc ngoạn thật thuận tay. <br> Nhiều năm về trước, Hoàng hậu vô tử, phi tần trong cung phàm là mang thai, đều là vừa cao hứng vừa lo lắng. Cao hứng là, lúc đó Hoàng thượng chưa có nhi tử, vô luận là người nào sinh, đều là trưởng tử của Hoàng thượng, có khả năng sẽ trở thành Thái tử. Lo lắng là, khi phụ nữ trong hậu cung mang thai đều xảy ra một chút ngoài ý muốn, hoặc là sanh non hoặc là ngoài ý muốn chết đi. Tóm lại, trong nhiều năm, hậu cung không khả quan lưu lại một chút huyết mạch của Hoàng thượng. <br> Việc này Tần phi cũng biết đôi chút. Chính là Hoàng hậu! Thời điểm nàng hoài thai Phượng Chú, cũng đồng dạng do cung nữ lấy sai dược nên xem chút mất mạng. Cũng may hai mẫu tử nàng mạng lớn... <br> Nay Hoàng hậu không còn kiêu ngạo của năm đó, nhưng dù sao Hoàng hậu vẫn là người đứng đầu hậu cung... Lần này đến tìm nàng, Tần phi thật sự không hiểu dụng ý trong đó. <br> Đến Khôn Cùng cung, chờ cung nữ đi thông báo. Tần phi thế này mới có thể đi vào trong. Hoàng hậu đang uống trà chờ nàng. <br> Tần phi ngồi vào chỗ, Hoàng hậu hướng các cung nữ phất phất tay: \"Đều lui xuống hết đi!\"<br> Chờ cung nữ trong phòng đi hết, Tần phi hỏi : \"Không biết hôm nay Hoàng hậu nương nương gọi nô tỳ đến là có chuyện gì?\" Mọi người đều là người sống trong cung nhiều năm, cũng không cần những lời nói dư thừa, vào thẳng vấn đề liền hảo. <br> Hoàng hậu cười: \"Phượng Chú có khỏe không? Đã lâu không nhìn thấy hắn?\"<br> Tần phi khẽ cười nói: \"Tạ Hoàng hậu nương nương quan tâm... Chú nhi hắn tốt lắm, dạo này bận rộn học tập, nên không có thời gian tới gặp Hoàng hậu nương nương, đợi sau khi nô tỳ trở về, liền bảo hắn đến tỉnh an ngài\"<br> Hoàng hậu gật gật đầu, uống ngụm trà, trên mặt hài lòng nói: \"Năm nay Chú nhi đã mười hai tuổi đi\"<br> \"Đa tạ Hoàng hậu nương nương quan tâm... Tháng sáu vừa rồi là sinh thần của Chú nhi hắn\" Tần phi cung lính trả lời. <br> \"Muội muội, mấy tháng nay, Hiền phi bên kia rất náo nhiệt đi...\" Hoàng hậu có chút ý tứ nói. <br> \"Nô tỳ ngu dốt, thỉnh Hoàng hậu nương nương nói rõ...\" Tần phi nghe đến lời này liền hiểu rõ. <br> \"Thân thể Hoàng thượng đã không tốt bằng khi xưa. Thái tử bất quá chỉ mới tám tuổi.... Nếu lại nói tiếp, Chú nhi cũng là hoàng trưởng tử.... Muội muội, này trong đó, tỷ tỷ biết trong lòng muội có nhiều ủy khuất. Nay An Quận Vương cùng Huệ Hoa cung bên kia thân cận, Thái tử cũng thường xuyên lui tới bên đó, chẳng lẽ muội lại không có ý tưởng gì sao?\"<br> Tần phi trong lòng bị kiềm hãm... Chẳng lẽ, nàng lại không có chủ ý giống Quỳnh phi, cho Chú nhi cùng Tôn Cẩm Hà thân cận, chỉ tiếc, Huệ Hoa cung của nàng ta thật sự là một nơi tốt,&nbsp; ăn cùng Thái tử đều thường xuyên chạy tới đó, lâu dần, ba hài tử đều thân cận với nàng ta, nhất là mấy tháng gần đây, An Quận Vương Phượng Tường cơ hồ mỗi ngày đều đến Huệ Hoa cung...tự nhiên trong đó,&nbsp; đều có chút quan hệ lợi hại... Chính là nàng bất lực mà thôi... Nay Hoàng hậu nói như vậy... <br> \"Hoàng thượng đã lập Thái tử... Cho dù An Quận Vương cùng Huệ Hoa cung thân cận thì có năng lực gì?\" Tần phi nói. <br> \"Muội muội cũng đừng quên sau lưng Huệ Hoa cung là Tôn gia, sau lưng Tôn gia là một nửa văn thần Phượng Linh, mà Hoàng thượng lại rất nể Tôn gia...\" Hoàng hậu cười lạnh một tiếng: \"Hiền phi cùng Quỳnh phi có chủ ý gì, chẳng lẽ muội lại không biết?\"<br> \"Ý tứ của Hoàng hậu nương nương là...\"<br> \"Ngươi là dân thường được tuyển vào cung, cũng không có bối cảnh gì, được phong phi là do ngươi hạ sinh được hoàng tử, vài năm trước, thời điểm Hoàng thượng lập Thái tử, ai gia đã dốc sức đề cử Chú nhi, hắn là hoàng trưởng tử, theo quy củ tổ tiên, thiên hạ này về sau nên thuộc về hắn. Cũng chưa từng muốn Hoàng thượng lập Phượng Bác làm Thái tử do sủng ái Thục phi. Lại nói đến, đằng sau ngươi không có trợ lực... Nay thân thể Hoàng thượng không tốt, chỉ sợ Hiền phi và Quỳnh phi sẽ lợi dụng cơ hội này. Ý tứ của ai gia là ngươi liền đem Chú nhi đến chỗ của ai gia, để ai gia sẽ dạy dỗ hắn...\" Hoàng hậu vuốt ve ngón tay dài của mình nói. <br> \"Hoàng hậu nương nương đứng đầu hậu cung, có ngài dạy dỗ Chú nhi tất ngiên thành công... Nhưng Hoàng thượng luôn thiên vị Thái tử, phải làm thế nào cho phải? \" Tần phi thầm nghĩ, bên Tôn Cẩm Hà chắc chắn sẽ không đứng về phía nàng, vậy thì đầu quân bên Hoàng hậu cũng tốt. <br> \"Trai cò trang chấp, ngư ông đắc lợi. Nay thân mình Hoàng thượng không tốt, Hiền phi cùng Quỳnh phi bên kia rất nhanh sẽ vì An Quận Vương mà hành động, kéo Thái tử xuống đài, lấy Hoàng thượng sẽ sinh ra cực điểm chán ghét đối với Hiền phi cùng Quỳnh phi.&nbsp;Đương lúc đó, chúng ta sẽ đưa Chú nhi lên, hắn vốn là hoàng trưởng tử, cả triều văn võ đều có khuynh hướng đứng về phía hắn, khi đó ngay cả Tôn Yến cũng phải làm theo lễ chế...\" Hoàng hậu đắc ý thỏa mãn nói. <br> \"Nô tỳ nghe theo Hoàng hậu nương nương!\" Tần phi nói. <br> &nbsp; &nbsp;&nbsp; ---------ta là vạch phân cách-------<br> Huệ Hoa cung, tháng chín. <br> \"Muội muội! Hôm nay báo, mấy ngày gần đây, Hoàng thượng đã hôn mê một lần, thật vất vả lắm mới cứu được, ta đã hỏi qua thái y ta quen biết, thái y nói, chỉ sợ Hoàng thượng không qua khỏi năm nay...muội muội nói, việc tiến cử phải đợi khi Hoàng thượng vô lực chấp nhất Thái tử, mới có thể mơ miệng, nay chỉ sợ thời cơ đã đến.\" Quỳnh phi nhìn Cẩm Hà ngồi đối diện có chút lo lắng. Nay Hoàng thượng mang bệnh, vạn nhất cứ như vậy mà băng hà, thì việc thay đổi Thái tử, chẳng phải không còn cơ hội. <br> \"Kia tỷ tỷ cũng biết, mấy ngày gần đây, Bình Quận Vương Phượng Chú rất ít đến nơi này của ta, ngược lại Tần phi cùng Hoàng hậu lại rất thân cận, tỷ tỷ cảm thấy trong đó không có nguyên nhân gì sao?\" Cẩm Hà cười nói. <br> \"Cũng không có gì, chỉ sợ Hoàng hậu muốn lấy Phượng Chú làm ngọn cỏ cứu mạng. Dù sao, nếu Hoàng thượng băng hà, Hoàng hậu cũng chỉ còn con đường chết.\" Quỳnh phi đối với động tĩnh của Hoàng hậu cũng không có để ý gì, nay là thời điểm tranh giành quyền lực, Quỳnh phi chỉ để ý Tần phi bên kia. <br> \"Kia tỷ tỷ ngài nói, thân thể Hoàng thượng không tốt, vậy so với ngươi và ta, Hoàng hậu phải là người biết rõ ràng hơn, nhưng tại sao cho tới bây giờ, Hoàng hậu và Tần phi vẫn chưa có động tĩnh gì?\" Cẩm Hà cười nói. <br> \"Này...\" Quỳnh phi suy nghĩ một chút, vẫn không biết nguyên nhân gì. Ấn theo tính cách của Hoàng hậu, không nên không có động tĩnh gì mới phải.&nbsp; <br> \"Hoàng hậu đi theo Hoàng thượng nhiều năm như vậy, đối với tính cách của Hoàng thượng là người hiểu biết nhất. Năm đó, Hoàng thượng sắp xếp chúng nghị, lập ấu tử làm Thái tử, chứng tở Hoàng thượng rất yêu thương Phượng Bác. Cũng có thể thấy được Hoàng thượng rất chấp nhất. Hoàng hậu chính là chờ có người đi đắc tội Hoàng thượng, khi đó Thái tử bị phế, Hoàng thượng đối với chúng ta cũng rất tức giận, Hoàng hậu sẽ bảo thần tử Cơ gia của nàng ta dâng tấu, Phượng Chú là hoành trưởng tử.... Ngươi nói, vị trí Thái tử sẽ là của Phượng Chú hay là Tường nhi?\" xh thở dài nói: \"Hoàng hậu dù sao vẫn là Hoàng hậu, nàng ta vô tử so với sai cũng sẽ càng khẩn trương hơn, bây giời là xem ai có thể chờ lâu hơn?\"<br> \"Sợ là sợ. Hoàng thượng không thể chờ....\" Quỳnh phi buồn rầu nói. <br> \"Tỷ tỷ có thể tạo quan hệ tốt với người bên ngự y, chúng ta một mặt sẽ chú ý tới thân thể Hoàng thượng, một mặt sẽ chú ý đến động tĩnh của Hoàng hậu.\"<br> \"Kia cũng là tỷ tỷ hồ đồ. Nhất định không cho Hoàng hậu có lợi thế được.\"<br> \"Bất quá, tỷ tỷ ở trong cung nhiều năm như vậy, cũng có xây dựng quan hệ với không ít ngoại thần đi.\" Cẩm Hà cười nói. Nếu không có liên hệ, thì thời điểm lập Thái tử cũng sẽ không lập thế chân vạc (ba chân) đi. Dù sao Hoàng thượng lập ấu tử làm thái tử, trong các đại thần, cũng có nhiều người, suy nghĩ nên theo tổ chế, lập trưởng hoàng tử, nên có rất nhiều người ủng hộ Phượng Chú, nhưng đồng thời năm đó cũng có rất nhiều người đề bạt Phượng Tường. <br> \"Muội muội có chuyện gì cứ nói đừng ngại, nay ta đã đem kỳ vọng ký thác vào nơi này của ngươi.\" Quỳnh phi cũng không phủ nhận. <br> \"Tỷ tỷ hãy đem tin tức này lộ ra ngoài, ta cùng Phượng Tường rất thân cận...\" Cẩm Hà cười nói. <br> Quỳnh phi suy nghĩ một chút, liền trầm trồ khen ngợi: \"Tỷ tỷ liền đi làm!\"Quỳnh phi nói xing liền đi. <br> Cẩm Hà nhìn bóng dáng Quỳnh phi, trong lòng nhẹ nhàng nói: \"Thực xin lỗi. Ngôi vị Hoàng đế vẫn là của Thái tử, cho ngươi vui mừng một chút vậy.\"<br> Nay làm Quỳnh phi lộ ra tin nàng cùng An Quận Vương thân cận, thân thể Hoàng thượng ngày càng lụn bại, chắc chắn sẽ có người dâng tấu xin phế Thái tử, một khi như thế, đó là lấy lòng Tôn gia. Nhưng người đó tuyệt đối sẽ không phải là phụ thân nàng. Phụ thân nàng là tả tướng, tuyệt đối sẽ không làm chuyện lỗ mãng như vậy! <br> Coi như nàng cho Quỳnh phi một cái công đạo đi. Một khi đã động, Hoàng hậu cùng Tần phi chấn kinh, tất nhiên sẽ hành động, đến lúc đó yêu quái khắp nơi, ai có tâm tư gì đều sẽ lộ ra hết. <br> Đáng tiếc a đáng tiếc, những người đều đã quên, còn có một người, đó chính là Hoàng thượng, tâm tư của Hoàng thượng đâu? <br> Nay Phượng Bác còn nhỏ, phía sau cũng không có thế lực gì, mà thân thể Hoàng thượng lại kém hơn trước, vua của một nước, tất nhiên đã trải qua nhiều cuộc hậu cung tranh đấu, trải qua nhiều âm mưu quỷ kế! Hoàng thượng chẳng lẽ không có tâm tư của mình? <br> Khi mới vào cung, nàng chỉ cảm thấy không có Quyền Ngọc, trên đời này không còn vui vẻ nữa, Hoàng thượng có tâm tư gì chính nàng cũng chưa từng nghĩ đến. Chỉ hy vọng cả đời này vì Quyền Ngọc thủ thân như ngọc, chết già trong cung, tuyệt không phụ nàng. Nên nàng luôn mua chuộc công công, không cho công công đem bài tử của nàng treo lên... <br> Nhưng đã hơn một năm, Hoàng thượng cư nhiên thật sự chưa từng đến Huệ Hoa cung một lần... Nói nành thông minh, mua chuộc công công, không cho Hoàng thượng đến nơi này của nàng, chi bằng nói Hoàng thượng đang chiều theo ý nàng... <br> Nhưng vì cái gì lại theo ý nàng? <br> Không ngại đắc tội phụ thân, dùng hoàng quyền nhét nàng vào hậu cung, đánh trống khua chiêng phong nàng làm Hiền phi. Nay đem nàng đặt trong hậu cung lại chẳng quan tâm. Đây căn bản không phải là phong cách của Hoàng thượng. Cho nên, Hoàng thượng không phải vì sắc đẹp của nàng mới phong nàng làm phi. Như vậy Hoàng thượng muốn làm cái gì? <br> Cẩm Hà cười. Chỉ sợ không bao lâu nữa, Huệ Hoa cung liền nghênh đón thánh giá. "]