["Tây Phượng Quan.<br> Vào mùa hè, ban đêm ánh trăng sáng ngời, gió lạnh thổi bay cái nắng nóng vào ban ngày, xa xa núi non trùng điệp, ẩn hiện một mảnh hắc ám, yên tĩnh mà cao ngất.<br> Sự ồn ào, náo nhiệt của ban ngày đã trôi qua - hôm nay là ngày náo nhiệt nhất Tây Phượng Quan, bởi vì Hoàng thượng chiêu cáo thiên hạ, tuyên Tôn Cẩm Hà, nữ nhi của tả tướng vào cung phong làm Hiền phi, tả tướng Tôn Yến phong làm lễ quốc công, đây là chuyện vui của hoàng thất cũng là chuyện vui của toàn bộ thiên hạ. Cho nên, tướng sĩ biên quan cùng nâng chén chúc Hoàng thượng Hiền phi vạn tuế, chúc Phượng Linh thiên thu vạn thế...<br> Tất Quyền Ngọc lĩnh đội binh lính đi thủ quan, không tham gia thịnh yến, đối với phân đội canh giữ nói: \"Hôm nay để ta thủ quan, mọi người cứ tận tình ngoạn nhạc đi.\"<br> Tất Quyền Ngọc ngồi ở đầu tường thành, ánh mắt mê ly nhìn đàn sơn xa xa, trong tay vốn dĩ cầm một bình hồ lô đầy rượi, nhưng nay chỉ còn lại một chút...<br> Vào cung a! Ha ha, vào cung! Ngươi lền như vậy vào cung! Hiền phi a... Cẩm Hà ngươi từng nói, cả đời này ngươi là của ta, nhưng nay ngươi lại vào cung làm nữ nhân của hoàng đế. Cả đời này, sợ là ngay cả gặp mặt cũng không có khả năng...<br> Tất Quyền Ngọc giơ bầu rượi lên đối với ánh trăng mới ló, sau đó uống hết ngụm rượi cuối cùng trong bình, lộ vẻ sầu thảm cười to...<br> Ta chỉ là một nữ nhân, ta vốn nên nhận mệnh, nay ngươi may mắn trở thành Hiền phi, ta vốn nên mừng cho ngươi. Dù sao cả đời này, ngươi cũng không thể thuộc về ta, nhưng ta lại không nhịn được bi thương như vậy!<br> Giấc mộng thời tuổi trẻ, chính là muốn cùng ngươi ở cùng một chỗ! Nhưng cho dù biết đó là mộng, nhưng khi tỉnh lại vẫn như cũ đau thấu tam can...<br> Thích ngươi, yêu ngươi, cho dù ta là nữ nhân, cũng cứ thích, cứ yêu ngươi, giống như lúc ta nhận được tin tức ngươi tiến cung làm phi hận không thể mọc thêm hai cánh bay đến bên cạnh ngươi, hỏi ngươi <i>vì</i><i> </i><i>cái</i><i> </i><i>gì</i>? Hận không thể mang ngươi cách xa thâm cung, từ nay về sau ngươi chỉ có ta, chỉ có thể cùng ta ở cùng một chỗ, không ai có thể chiếm lấy ngươi, cũng không ai có thể cướp ngươi đi....<br> Nên buông tay thôi! Ta cũng như ngươi, là nữ nhân, hôm nay cho dù ngươi không nhập cung làm phi, đến một lúc nào đó ngươi cũng sẽ gả cho người khác, nhưng cảm giác đau đớn này lại làm cho ta hận không thể lập tức xông đến Bạch Đà thành cùng Hồng Thành Tuyệt đại chiến một hồi, dùng máu để tẩy đi nội tâm bi phẫn, máu của ai cũng được, máu của địch nhân hay máu của ta đều có thể, thậm chí là mai cốt biên thùy, da ngựa bọc thây đều có thể...<br> \"Lãnh Nguyệt biên quan sầu tịch liêu, tư quân một ngày thắng vạn năm, trong tâm hoài niệm tiếu dung ấy, lời thề như vọng ở bên tai!\" Tất Quyền Ngọc dựa vào tường, ngửa đầu ngâm: \"Làm sao ta có thể tin, làm sao có thể tin...\"<br> \"Lão đại!\" Có người nhẹ nhàng đi đến bên cạnh Tất Quyền Ngọc.<br> Tất Quyền Ngọc hơi hơi vòng vo, đảo hạt châu trong mắt, nhìn người tới nhẹ giọng nói: \"Hoắc Sơn vết thương của ngươi sao rồi?\"<br> Người trẻ tuổi gọi là Hoắc Sơn gật gật đầu: \"Không sao, ba tháng liền khỏi thôi, lão đại ngươi có tâm sự! Sao không nói ra sẽ dễ chịu hơn một chút!\" Nói xong đưa cho Tất Quyền Ngọc một bầu rượi. <br> \"Ta thích một nữ tử, chúng ta đã tư định chung thân, nhưng nàng... nàng đã thành thân...\" Tất Quyền Ngọc nhảy xuống ngồi ở chân tường, cung Hoắc Sơn dựa vào nhau.<br> \"Là Hiền phi?\" Hoắc Sơn hỏi, nhưng ngữ khí là khẳng định.<br> Tất Quyền Ngọc quay đày nhìn Hoắc Sơn nói: \"Hiền phi chính là phi tần của Hoàng thượng, làm sao có thể tùy tiện đem ra đàm luận! Để người khác nghe được thì cẩn thận cái đầu của ngươi!\" <br> Hoắc Sơn cười, cũng không phản bác: \"Nơi này không có ai khác, nếu lão đại thật sự muốn đầu của ta thì không phải dễ dàng rồi sao? Lúc trước, sau khi trở về từ trận chiến ở cốc chỉ thiên, nếu không có lão đại giúp ta trị liệu thì ta sớm đã toi mạng, cho nên ta là người của lão đại, mạng của ta cũng là của lão đại! \"<br> Tất Quyền Ngọc cười, nhớ tới trận chiến ở cốc chỉ thiên kia, lúc đó sự tình khẩn cấp, là sao nhớ rõ được nhiều như vậy, nàng mang theo trăm người chạy về ngược về hướng Bạch Đà thành, khi đó chỉ còm hơn hai mươi người được nàng gắt gao bảo hộ xung quanh trong vũ tiễn. Đợi đến khi vũ tiễn kết thúc, ba phân đội nàng mang theo chỉ còn lại một ít như vậy, những người khác đã hi sinh một cách oanh liệt, cốc chỉ thiên trở thành nơi thể hiện sự trung tâm của họ đối với Phượng Linh.<br> Trong số hai mươi người kia, có người là thuộc hạ dưới trướng của nàng, có người thuộc ba phân đội nàng mang theo. Hoắc Sơn là người thuộc ba phân đội đó. Vóc dáng nho nhỏ, cũng vừa nhập quân ngũ không bao lâu, nhưng khi đánh trận, không ngờ hắn lại có một ít võ công. Trong trận ấy, hắn được nàng bảo vệ ở vòng ngoài nên bị thương, thương thế của hắn rất nghiêm trọng nhưng lại cự tuyệt sự trị liệu của quân y...<br> Quân y vốn phải trị liệu cho rất nhiều người, căn bản không có thời gian đi để ý cái tên kỳ quái này. Sau đó hắn đi nói cho Tất Quyền Ngọc biết, có thương binh không chịu hợp tác. Dù sao hơn hai mươi người này cũng là anh hùng trong trận đánh ở cốc chỉ thiên, mà Tất Quyền Ngọc từ một trận chiến thành danh, quân y tự nhiên sẽ đi thông báo cho nàng một tiếng.<br> Lúc ấy, Tất Quyền Ngọc rất giận dữ, phóng tới doanh trướng của Hoắc Sơn, muốn cởi quần áo của hắn, nhưng hắn thà chết không theo, chọc tức Tất Quyền Ngọc.<br> Chính là trong lúc vật lộn, Tất Quyền Ngọc vô ý chạm phải ngực của hắn - trời! Vì sau khi cởi bỏ khôi giáp, trên người hắn chỉ còn lại quần áo đơn bạc. Lúc Tất Quyền Ngọc chạm vào ngực của hắn, đột nhiên cảm giác được hắn bất đồng - cái cảm giác quen thuộc đến mức không thể quen thuộc hơn ... buộc ngực...<br> Tất Quyền Ngọc lập tức hiểu được, nguyên lai trong quân đội, không chỉ có mình nàng nữ phần nam trang, cho nên thời điểm bị thương, hắn đương nhiên không thể để quân y xem, huống chi là đang ở cùng doanh trướng với những người khác. Nhất thời Tất Quyền Ngọc bất động thanh sắc, cũng mặc kệ Hoắc Sơn phản đối như thế nào, kêu hai binh lính nâng nàng ấy đến doanh trướng của nàng.<br> Đến nay còn nhớ rõ, lúc ấy Hoắc Sơn sợ đến mức mặt không còn một chút máu, nguyên bản vì bị thương mà sắc mặt tái nhợt, nhưng nay lại càng không có huyết sắc.<br> Tất Quyền Ngọc lúc ấy nói với nàng: Ta đã có người ta thích, ngươi đừng khẩn trương! <br> Sau đó không để ý đến sự phản đối của Hoắc Sơn, xé bỏ quàn áo của nàng, rút tên, thoa thuốc trị thương, băng bó lại cho nàng.<br> \"Ngươi đã biết ta là nữ nhân, ngươi càn đối xử với ta như vậy!\" Hoắc Sơn lúc ấy khóc không ra nước mắt, hoàn toàn là bộ dáng sơn dương chờ giết!<br> \"Vì ta biết ngươi là nữ nhân, cho nên ta mới đối với ngươi như vậy, nếu không ngươi sẽ chết! Bất quá ngươi đưng lấy cái gì mà ta đã nhìn thấy hết của ngươi, bây giờ ngươi là nữ nhân của ya mà nói chuyện. Nếu ngươi đã phẫn nam trang vào quân đội, thì phải cư xử sao cho giống nam nhân, đừng có mà lề mề chít chít méo mó. Dưỡng than thể cho tốt, sau đó đến làm cận vệ cho ta, võ công của ngươi không tệ, về sau liền đi theo ta, tránh đi nhiều chuyện không tiện....\" Tất Quyền Ngọc chính nghĩa nói.<br> Cứ như vậy, Hoắc Sơn trở thành cận vệ của Tất Quyền Ngọc. Vốn dĩ lo lắng việc nàng là nữ nhân sẽ bị bại lộ, Tất Quyền Ngọc có hay không sẽ lấy việc công làm việc tư, sẽ đối xử với nàng như thế nào, không nghĩa tới Tất Quyền Ngọc căn bản không có tâm tư này. Mà thật sự như hắn nói: hắn thật sự có người thích, có người trong lòng!<br> Làm cận vện của hắn, Hoắc Sơn liền chứng nhận được điểm đó - bởi vì hắn luon có mấy bọ quần áo thượng thừa, được người may rất khéo lại tinh tế, chỉ có thời điểm nghỉ ngơi hắn mới đem ra mặc, hắn còn có một cái túi hương do nữ tử làm, được hắn thường xuyên đeo bên hông, mấy thứ này đều là bảo bối của hắn không cho người khác chạm vào...<br> Cũng sẽ có lúc, hắn một mình ngồi dưới ánh trăng, nhìn về hướng kinh thành, khi thì mỉm cười khi thì bĩu môi... khi đó Tất Quyền Ngọc trong rất giống một hài tử, Hoắc Sơn biết hắn là đang tưởng niệm nữ tử đã may y phục cho hắn...<br> Ngươi trong lòng hắn là ai? Hoắc Sơn từng đoán, nhưng đoán không ra, Hoắc Sơn không biết rõ về kinh thành, không biết địa phương xa xôi kia sẽ có nữ tử như thế nào mà có thể làm cho hắn tưởng niệm nhiều đến vậy. Hoắc Sơn chính là muốn đào hôn, vì thế mới phẫn nam trang trốn vào quán đội, hoặc có thể nói nàng vốn là ngươi trong giang hồ, là tiểu thư của một gia trang không lớn không nhỏ, Hoắc gia trang...<br> Cho đến hôm nay, khi nàng đi theo bên cạnh hắn, nhìn thấy lúc hắn nhận được tin báo từ Ngọc Long thành - Hoàng thượng chiếu cáo thiên hạ, phong Tôn Cẩm Hà làm Hiền phi...<br> Khi đó Tất Quyền Ngọc như bị ai đó rút hết linh hồn, lăng lăng đứng, sắc mặt đầy vẻ mê mang... rồi sau đó là phẫn nộ, là bi thương, là man mác đau...<br> Không thể che dấu... Hoắc Sơn đã từng thấy hắn uy trấn tám phương, anh dũng thiện chiến, đã từng thấy hắn khí phách trầm ổn đối mặt với Hồng Thành Tuyệt, nhưng đây là lần đầu tiên nàng nhìn thấy hắn suy sụp như vậy, lúc ấy hắn yếu ớt đến mức làm cho nàng khó có thể tin.... Hoắc Sơn liền biết nữ tử hắn yêu chính là tân phi của hoàng đế - Hiền phi...<br> Tất Quyền Ngọc uống mấy ngụm rượi, lộ vẻ sầu thảm mở miệng: \"Cả đời này chỉ sợ là ngay cả cơ hội gặp mặt cũng không có...\" <br> Hoắc Sơn nhìn hắn đau lòng, vỗ vỗ đầu vai Tất Quyền Ngọc: \"Hảo hảo trờ thành đại tướng quân&nbsp; là có thể tiến cung, khi đó sẽ có cơ hội.\"<br> \"Đại tướng quân? Ha ha... phàm là văn thần võ tướng, mỗi ngày lâm triều đều phải theo cửa cung đi qua Trọng Hoa điện, sau đó đến Tuyên Võ điện, tiếp đến là lâm triều tại Kiều Minh điện diện kiến thiên thiên tử. Không thể đi loạn. Hậu cung phi tần ngự ở phía sau Kiều Minh điện, ngoại trừ ngự tiền thị vệ, thì không ai có thể tùy tiện đi lại, cho dù ya làm dại tướng quân thì như thế nào?\" Tất Quyền Ngọc cười khổ.<br> \"Vậy thì làm ngự tiền thị vệ!\" Hoắc Sơn chưa từ bỏ ý định.<br> \"Ngự tiền thị vệ, không phải dựa vào quân công là có thể vào được, phải cần đến sự tín nhiệm của Hoàng thượng,... là cực độ tính nhiệm.... huống chi huynh đệ!.... ách... không phải...là tỷ tỷ mới đúng.... ngươi cảm thấy như thế nào? Thấy ta có thể sao? Ta chỉ có thể ngoan ngoãn quỳ xuống hô một tiếng: Nương nương!\" Tất Quyền Ngọc nhẹ nhàng lắc đầu. Hoắc Sơn hoảng hốt, dưới ánh trăng nàng nhìn thấy trên khuôn mặt tái nhợt của hắn có nước mắt.<br> \"Vậy ngươi thật sự muốn gặp lại nàng sao?\" Hoắc Sơn hỏi.<br> \"Muốn! Nhưng hoàng cung từ xưa đến nay đều có rất nhiều quy củ, ngoại nhân cùng hậu cung ít có khả năng gặp nhau, phi tử một khi đã vào cung liền định cả đời là nữ nhân của hoàng thất, không có khả năng xuất cung, chỉ có thể sống như vậy cho đến hết quãng đời còn lại...\" Tất Quyền Ngọc ngửa đầu thở dài, hít sâu một hơi, vẫn là muốn gặp lại nàng ấy, muốn hỏi nàng ấy là bị ép... hay là tự nguyện... muốn hỏi nàng ấy đi cùng nàng được không? Muốn gặp nàng ấy... nhưng đó là mộng tưởng... <br> \"Con mẹ nó! Hoàng cung làm gì mà có nhiều quy cũ như vậy, là hoàng đế thì có thể thú nhiều vợ như vậy sao, như thế nào lại đi chia rẽ người khác, lão đại hủy hắn đi!\" Hoắc Sơn quay đầu, mắt nhìn chằm chằm Tất Quyền Ngọc: \"Sợ sao?\"<br> Tất Quyền Ngọc nhẹ nhàng nghieng đầu đến, lạnh lùng nhìn Hoắc Sơn, trong nhất thời, cả hai đều không nói chuyện. Gió đêm nhẹ nhàng phất qua tóc hai người, trong đêm xuất hiện bầu không khí tràn đầy áp lực <br> \"Ngươi biết ngươi đang nói gì không?\" Tất Quyền Ngọc nhẹ nhàng nói.<br> \"Biết! Ta nói, mạng của ta là do lão đại cứu, ta bất trung với hoàng thất chỉ trung với lão đại! Lão đại ngươi xuất thân hiển hách, lại lấy võ công cùng tài học của ngươi, trong khoảng thời gian ngắn nhất định sẽ nổi danh trong quân đội. Đến lúc đó, ngươi đã có thế lực của mình, liền đem nàng đoạt lại!\" Hoắc Sơn nhẹ giọng mà kiên định nói.<br> Tất Quyền Ngọc nhìn nàng hồi lâu, sau đó nâng tay nhẹ nhàng vỗ vai của nàng: \"Vậy ngươi có biết, nếu xảy ra chiến tranh, thì thiên hạ này sẽ có rất nhiều người bị oan mạng, bao nhiêu tướng sĩ vô tội ma cốt tha hương, bao nhiêu dân chúng trôi dạt khắp nơi, so với tình yêu cá nhân của ta thì đáng sao? Mạng của ta là mạng, mạng của dân chúng, tướng sĩ cũng là mạng, ta có ái nhân thì họ cũng có ái nhân gia đình, nếu vì chuyện riêng của bản thâm mà làm ra chuyện như vậy, thì chính là có lỗi với lương tâm của ta, cho dù thành công, ta sẽ như thế nào đối diện với nàng? Huống chi, chúng ta tuy rằng đã tư định chung thân, nhưng chúng ta vốn không có khả năng ở cùng một chỗ...\"<br> \"Vì cái gì không có khả năng ở cùng một chỗ?\" Hoắc Sơn hỏi.<br> \"Bởi vì... \" Tất Quyền Ngọc cười khổ một tiếng uống một ngụm rượi: \"Ta và ngươi giống nhau, đều là nữ nhân...\" "]