["<br>\"Nè hôm qua ở lại thư viện cậu có nghe chuyện gì không? Kể mình nghe với!\" <br>Đỗ Kim Chi hào hứng hỏi Bạch Ngưng Yên ngay khi cô vừa ngồi xuống bàn.<br><br>Chuyện hình nộm tối qua sớm đã truyền khắp cả trường, mặc dù nói là trò đùa nhưng bây giờ không phải Halloween, đùa như vậy hình như không hợp lắm.<br><br>\"Hôm qua sao? Mình nghe nói là có ai đó thả hình nộm xuống đất để đùa cợt, chi tiết mình không rõ lắm, dù đã cố gắng hỏi Hạ học trưởng!\" <br>\"Đùa sao? Rõ ràng là lừa gạt người khác.<br><br>Bây giờ không phải 31 tháng 10, ai lại rảnh rỗi đi đùa như vậy, theo mình thấy rõ ràng là có người cố ý như muốn cảnh cáo ai đó!\" Đỗ Kim Chi gật gù nhận xét: \"Đúng, nhất định là như vậy!\" <br>\"Cậu bớt xem truyện trinh thám đi!\" Bạch Ngưng Yên cốc vào đầu Đỗ Kim Chi: \"Làm gì có chuyện thả hình nộm cảnh cáo người khác chứ? Cậu đừng suy diễn lung tung.\" <br>\"Rõ ràng là vậy mà!\" Đỗ Kim Chi ôm đầu: \"Cậu đánh đau quá đấy!\" <br>\"Vậy cậu nói mình nghe xem, người đó làm như vậy là cảnh cáo ai? Mục đích cảnh cáo là gì?\" <br>\"Cảnh cáo người họ ghét, nếu còn làm họ ghét sẽ có kết cục như vậy!\" <br>\"Lại nói nhảm.\" Bạch Ngưng Yên cốc thêm cái nữa: \"Trong trường ngoại trừ giáo viên còn có học sinh, cảnh cáo như vậy rồi có ý định giết người, không sợ đi tù sao? Sự nghiệp, học tập vì vậy có thể mất đấy!\" <br><br>\"Thù hận đôi lúc đáng sợ lắm!\" <br>\"Suy diễn như cậu mới đáng sợ.<br><br>Đừng nghĩ lung tung nữa, bài tập cậu đã làm chưa, chúng ta cùng so kết quả nhé!\" <br>Bạch Ngưng Yên lấy ra quyển vở bài tập toán phấn khởi nói.<br><br>Gác lại mọi chuyện lùm xùm xảy ra hôm qua, sau khi về nhà, cô tắm rửa, ăn cơm rồi quay về phòng làm bài tập.<br><br>Mấy bài tập này được Hạ Triết giảng một lần, cô tự mình làm thử không biết đúng sai thế nào chỉ biết so kết quả với Đỗ Kim Chi.<br><br>\"Cậu đúng là làm mất hứng.\" Đỗ Kim Chi lầm bầm, cô lấy vở bài tập ra để so với Bạch Ngưng Yên: \"Cậu so kết quả đi!\" <br>\"Cảm ơn cậu nhé!\" <br>Bạch Ngưng Yên nhận lấy quyển tập, trước tiên cô nhìn xem đáp án sau đó mới nhìn đến cách giải của cả hai.<br><br>Đáp án hoàn toàn giống nhau tuy nhiên cách giải lại vô cùng khác biệt.<br><br>Làm theo những gì Hạ Triết chỉ dạy, bài tập của Bạch Ngưng Yên giải rấy gọn gàng, trái lại bài tập của Đỗ Kim Chi có phần dài dòng.<br><br>Qua nhiên học bá luôn có cách giải bài tập nhanh gọn.<br><br>Mấy bài tập cô tự mình làm gần như đúng hết, chỉ có hai bài cuối là kết quả không giống của Đỗ Kim Chi, chưa sửa bài nên cô không biết là mình đúng hay sai, cũng không tiện hỏi cô ấy.<br><br>Bạch Ngưng Yên kiểm tra lại mấy lượt, tính toán lại mấy lần, kết quả vẫn như cô đã làm.<br><br>Bạch Ngưng Yên rất không tự tin vào bản thân nên muốn gạch bỏ để chép lại bài của Đỗ Kim Chi.<br><br><br>\"Bài tập của cậu đúng sao lại muốn bỏ?\" <br>Sự xuất hiện đột ngột của Dương Khởi khiến Bạch Ngưng Yên giật mình đánh rơi cây bút, đây là lần thứ hai hắn ta ở sau lưng cô không chút tiếng động, lần đầu là ở thư viện.<br><br>\"Coi cậu kìa, có mừng rỡ khi gặp tôi cũng không cần kích động đến độ làm rơi bút chứ? Tôi sẽ thích lắm đấy!\" Dương Khởi trêu chọc đồng thời cúi người nhặt cây bút để lại trên bàn cho Bạch Ngưng Yên.<br><br>\"Ai mừng rỡ kích động khi gặp cậu chứ? Còn không phải vì cậu làm tôi giật mình sao?\" Bạch Ngưng Yên nói: \"Vừa rồi cậu nói bài tập của tôi đúng à?\" <br>\"Đúng vậy, cậu làm mà không biết đúng hay sai à?\" <br>\"Không biết!\" <br>\"Vậy mấy cách giải này ai đã chỉ cậu?\" <br>\"Là Hạ học trưởng, anh ấy đang dạy tớ môn toán, vật lý và anh Chính Nam thì dạy tớ hóa học.\" Bạch Ngưng Yên thành thật.<br><br>\"Cậu được hai học bá của trường dạy riêng à? Cậu tốt số thế!\" Đỗ Kim Chi nói lớn.<br><br>Mọi ánh nhìn đều dồn vào Bạch Ngưng Yên, trước kia cô bám riết lấy Hạ Triết, bây giờ lại có thêm Bạch Chính Nam nhập cuộc, tất cả họ đều đang xem cô là dạng lẳng lơ tra nữ.<br><br>\"Mấy hôm nay không dạy bài cậu, quay đầu liền tìm người khác, cậu là đồ không có lương tâm!\" <br>Dương Khởi tỏ vẻ ấm ức, mấy hôm nay vì nhà có việc nên hắn không cùng Bạch Ngưng Yên ở lại thư viện, tuy nhiên giờ nghỉ giải lao vẫn ôn bài cho cô, hắn không ngờ đến chính vì vậy đã tạo cơ hội cho người khác, à, không phải một, mà là hai.<br><br><br>Dương Khởi thật không cam tâm chút nào.<br><br>\"Không phải giờ giải lao vẫn cùng cậu học bài sao? Học hỏi ở nhiều người mới có được thành tích tốt chứ!\" <br>\"Cậu rõ ràng là đồ có mới nới cũ, cậu thích anh ta thì thôi đi, tôi đã không chấp nhất, bây giờ còn thêm người nữa, cậu xem tôi là gì? Chính cung như tôi còn chỗ đứng không?\" Dương Khởi bộ dạng oán phụ nói.<br><br>\"Cậu xem phim truyền hình nhiều quá phải không? Chánh cung cái gì? Cậu đang nhảm nhí gì vậy?\" Bạch Ngưng Yên day day huyệt thái dương hỏi lại.<br><br>\"Cậu là tra nữ, là đồ phụ bạc, tôi hận cậu!\" <br>Dương Khởi nói xong liền chạy đi, dáng vẻ diễn kịch của hắn rất buồn cười, không chỉ Bạch Ngưng Yên mà những người khác có mặt cũng không kìm nén được cười lớn, lớp học bỗng chốc ồn ào, còn Dương Khởi đứng ở cửa lớp lấp ló nhìn vào.<br><br>Điều hắn muốn chỉ là làm Bạch Ngưng Yên luôn vui vẻ, dù không hiểu tại sao cô và Hạ Triết lại dây dưa nhưng hắn tuyệt đối không cho phép tên đó lại làm cô đau khổ, hắn cũng phải nhân cơ hội này khiến cô chú ý đến.<br><br>\"Dương Khởi!\".<br><br>"]