["<br>\"Có chuyện gì mà ồn ào vậy?\" <br>\"Hội phó Bạch!\" <br>Bạch Chính Nam đi vào sân từ ngoài cổng, ánh mắt hắn va vào bộ quần áo lấm lem của Bạch Ngưng Yên, hắn nhìn đến những người khác đang giữ chặt Hà Phương Hoa, hắn tạm hiểu được là cả hai đang xảy ra tranh chấp.<br><br>Bạch Chính Nam chờ em gái tan học, lúc nghỉ trưa Bạch Ngưng Yên có nói sẽ cùng về, những người khác ra về đã lâu nhưng em gái hắn mãi vẫn chưa thấy bóng dáng, hắn mới đi vào tìm kiếm Bạch Ngưng Yên.<br><br>Bạch Chính Nam là hội phó hội học sinh có tiếng nghiêm khắc, hắn và Hạ Triết là một cặp bài trùng chuyên đi bắt kỷ luật học sinh vi phạm và xử lý không nương tay, có thể còn báo với giáo viên, bất luận ai đúng ai sai cũng đều bị phạt.<br><br>\"Hội phó Bạch, là bạn học này dùng cặp đánh bạn kia trước, bạn ấy còn khiến bạn học kia ngã, bạn học kia mới phản kháng!\" <br>Một học sinh tốt bụng giải thích.<br><br><br>Ánh mắt của Bạch Chính Nam đanh lại, xưa nay hắn rất ghét người khác bắt nạt em gái hắn.<br><br>Nhìn qua bộ dạng thê thảm, hắn thừa biết người kia đã ra tay với em gái hắn thế nào.<br><br>\"Bạn học này còn nói, bạn học kia vì không để bạn ấy bắt nạt, cứ phản kháng nên càng xứng bị đánh!\" Học sinh đó nói tiếp, hắn cầm lấy điện thoại của một bạn khác, bật video cho Bạch Chính Nam xem: \"Đây là bằng chứng.\" <br>Sắc mặt Bạch Chính Nam càng lạnh, trên đời này còn có đạo lý người bị bắt nạt không được phản kháng sao? Người này đang cho rằng bản thân là vua chúa thời cổ đại à? Cho dù vào thời cổ đại, với thái độ này sớm đã bị giết chết.<br><br>Bạch Chính Nam trả lại điện thoai, hắn đến gần Bạch Ngưng Yên dùng khăn tay trong cặp lau mặt cho cô đồng thời mở miệng: \"Có đánh trả không?\" <br>\"Vừa tát cô ta hai cái!\" <br>\"Ừm, anh biết rồi!\" Bạch Chính Nam dịu giọng, ngay sau đó hắn quay sang Hà Phương Hoa, lạnh nhạt: \"Bạn học này, nếu có vấn đề về thần kinh thì nên đi khám, đừng làm ra vẻ vua chúa ở trường học, hai cái tát vừa rồi xem như hòa, nếu như cậu còn tiếp tục gây hấn, tôi không cam đoan là cậu có bị đuổi học hay không, video quay rất rõ hành vi và lời nói của cậu, tôi sẽ giữ lại, sau này nếu còn tái phạm thì tự biết hậu quả.\" <br>\"Hội phó Bạch, anh cũng bị cô ta mê hoặc rồi?\" Hà Phương Hoa cười lạnh, điên loạn hỏi.<br><br>\"Hà Phương Hoa, cậu đừng phát điên nữa, tôi và anh Chính Nam là...\" <br>\"Mê hoặc thì sao? Không bị mê hoặc thì sao? Nói lý lẽ với cậu đều do bị cậu ta mê hoặc hết? Vậy hiện tại tất cả mọi người đều bênh vực Ngưng Yên, không lẽ mọi người cũng bị mê hoặc hay sao?\" <br>Bạch Chính Nam ngắt lời của Bạch Ngưng Yên, tạm thời hắn còn chưa muốn mọi người biết quan hệ anh em của bọn họ, hắn còn muôn dùng sự mập mờ để trêu ghẹo Hạ Triết.<br><br>\"Chuyện đó...\" <br>Hà Phương Hoa lí nhí, cô ta không biết trả lời thế nào, đầu óc lúc này chỉ có nguyền rủa, mạt sát Bạch Ngưng Yên chứ không nghĩ ra được chuyện gì khác.<br><br><br>\"Cậu đừng vô lý nữa, nếu là cậu thì tôi đã mất mặt lắm rồi đấy!\" <br>Bạn học quay video lên tiếng, cô ấy là người qua đường không quen biết cả hai người họ cũng không nhịn được lên tiếng.<br><br>Tất cả những người xung quanh cũng xì xầm bàn tán, ngày mai lại có tin tức nóng hổi để tám chuyện.<br><br>Hà Phương Hoa cúi gầm mặt, không một ai bênh vực cô ta, mọi người đều đang chỉ trích hành động điên cuồng khi nãy, cô ta vô cùng xấu hổ, cơn tức giận khiến cô ta mất hết lý trí, bản thân đã bình tĩnh hơn, thật ra cô ta không hiểu tại sao lúc nãy lại ăn nói điên rồ như vậy, bao nhiêu hình tượng cô ta xây dựng đều mất hết.<br><br>Sân trường thoáng chốc lại trầm lắng, Hà Phương Hoa không có thêm phản ứng gì nữa, những người đang giữ lấy cô ta cũng đã buông ra, Bạch Ngưng Yên cũng không trông mong cô ta có lời xin lỗi, dù sao cô cũng tát cô ta hai cái, đúng như lời anh trai cô xem như đã hòa, cô càng không muôn tốn thêm thời gian, cô cần về nhà tắm rửa ăn uống rồi học tập.<br><br>\"Anh, đi thôi, xem ra là hết chuyện rồi!\" Bạch Ngưng Yên nói.<br><br>\"Không muốn nghe xin lỗi sao?\" <br>\"Không cần thiết, cậu ấy cũng sẽ không nói câu đó đâu!\" Bạch Ngưng Yên nhìn sang Hà Phương Hoa: \"Em thừa hiểu tính cách của cậu ta mà.\" <br><br>\"Em đã nói như vậy thì anh cũng sẽ không tiếp tục truy cứu.\" Bạch Chính Nam cũng hướng về phía Hà Phương Hoa nói: \"Mong cậu đừng quên mấy lời của tôi, các bạn khác cũng nên tan học rồi.\" <br>Dứt lời, hắn cùng Bạch Ngưng Yên đi khỏi, những người khác cũng không nán thêm lại làm gì, sân trường dần dần không còn ai cả, chỉ duy nhất Hà Phương Hoa chôn chân tại chỗ, ngày mai cô ta sẽ trở thành tâm điểm bàn tán, cô ta rất trách bản thân không giữ được bình tĩnh, càng trách sự xuất hiện của Bạch Ngưng Yên nhiều hơn, bất kể cô ta có làm gì đều bị cô ấy chắn bóng, Hà Phương Hoa thích ai, cô ấy cũng thích y như vậy, thậm chí còn kiêu ngạo theo đuổi, bị từ chối thì đổi đối tượng mới, Dương Khởi là một ví dụ, bây giờ còn thêm Bạch Chính Nam.<br><br>Trong mắt cô ta, Bạch Ngưng Yên không khác hồ ly tinh là mấy.<br><br>Hà Phương Hoa siết chặt tay thành nắm đấm, đôi mắt cô ta vẫn đỏ ngầu nhưng lần này là vì uất ức.<br><br>Hà Phương Hoa ngồi sụp xuống khóc lớn, bai nhiêu tủi nhục bi phẫn đều được bộc lộ.<br><br>\"Có muốn cùng nhau loại bỏ Bạch Ngưng Yên không?\".<br><br>"]