["<br>\"Đau!\"<br>Bạch Ngưng Yên rít nhẹ khi Hạ Triết bôi thuốc vào vết bầm trên trán của cô.<br><br>Ngoài trán thì đầu gối và mắt cá chân cũng bị thương, tuy không chảy máu nhưng cũng khiến cô khó khăn khi đi lại.<br>\"Đau? Vừa rồi có người còn bảo mình không sao cơ đấy!\"<br>Hạ Triết vừa nói vừa cố ý mạnh tay xử lý vết thương ở đầu gối.<br>\"Cái đó...!bình thường khi không muốn người ta đừng lo lắng không phải đều nói vậy sao?\" Bạch Ngưng Yên cười gượng: \"Hơn nữa, em sợ anh lại tức giận...\"<br>\"Tôi không có tức giận!\" Hạ Triết ngắt lời: \"Tôi không rảnh giận đồ ngốc!\"<br>\"Rõ ràng lúc nãy anh giận mà, còn đùng đùng bỏ đi không thèm nói tiếng nào.\" Bạch Ngưng Yên trách móc: \"A, đau! Hạ học trưởng, anh nhẹ tay có được không?\"<br>\"Phải đau mới khiến cái miệng của em im lặng!\" Hạ Triết mặc dù bị nói trúng tim đen nhưng vẫn bình tĩnh: \"Nói chuyện nhảm nhí em không thấy mệt à?\"<br>\"Em có nói nhảm nhí đâu? Rõ ràng là anh giận, em chỉ đang nói sự thật thôi!\" Bạch Ngưng Yên phản bác, đồng thời cũng tò mò hỏi: \"Vậy vừa nãy, anh rốt cuộc bị sao vậy? Sao lại nổi giận với em?\"<br>\"Tôi không có giận!\" Hạ Triết chuyển chủ đề: \"Vết thương xử lý xong rồi, chúng ta về thôi!\"<br>\"Anh không nói em sẽ không đi, cùng lắm là bị anh bỏ lại đây hoặc là cưỡng chế bế em như lúc nãy, nhưng em vẫn muốn biết tại sao lại giận em!\"<br><br>Hạ Triết nghe xong mấy lời bướng bỉnh của Bạch Ngưng Yên thì im lặng, nói đúng hơn là hắn không biết trả lời làm sao, không lẽ lại nói hắn tức giận vì cô và Bạch Chính Nam thân thiết? Cô cứ luôn miệng nhắc đến người con trai khác nên khiến hắn không vui? Nghe giống như hắn đang ghen quá nhỉ.<br>Trên thực tế thì đúng là vậy, có điều lúc này bản thân Hạ Triết còn chưa nhận ra.<br>\"Về thôi!\"<br>Hạ Triết lặp lại.<br><br>Hắn không chờ Bạch Ngưng Yên đồng ý đã bế cô lên lần nữa, khi ra đến bên ngoài, hắn để cô xuống sau đó khóa cửa phòng y tế lại.<br><br>Vì là hội trưởng hội học sinh nên toàn bộ chìa khóa phòng ốc của trường Hạ Triết đều có, đây là do nhà trường phòng hờ những lúc mất chìa khóa hay đại loại vậy còn có cái sơ cua.<br>\"Em...!tự đi được!\"<br>\"Đi như con rùa ấy hả? Bây giờ trời đã tối thì đến lúc nào em mới đến nhà?\"<br>Hạ Triết nói xong lại chuẩn bị bế Bạch Ngưng Yên như công chúa nhưng lần này cô kịp ngăn cản.<br>\"Cái đó...!bằng không anh cõng em đi, bế công chúa như vậy ra ngoài sẽ có bàn tán!\"<br>Huống chi Hạ Triết nổi bật như vậy, lúc nào ra ngoài cũng là tâm điểm của sự chú ý, bất kể có là học sinh trong trường hay không thì người bị nói xấu sẽ là cô chứ không phải hắn.<br><br>Bọn họ cũng đang mặc đồng phục, đối với người lớn tuổi nhìn thấy sẽ nói trẻ con không lo học lại yêu sớm.<br>Hạ Triết ngẫm nghĩ cũng đúng, bế cô thật sự không tiện lắm.<br><br>Qua một lúc, hắn đồng ý cõng cô.<br>Bạch Ngưng Yên cầm cặp của hai người, ngoan ngoãn ở trên lưng Hạ Triết vòng tay ôm hắn phía trước.<br><br>Hạ Triết cõng mấy chục kí trên lưng nhưng bước đi vững chãi, không hề có chút loạng choạng.<br>Trường học có rất ít học sinh qua lại vào buổu tối nhưng không phải là hoàn toàn vắng lặng, những học sinh xuống sân thả lỏng tinh thần hoặc là các nhóm học sinh đã học xong giờ tự học cũng có mặt ở đó, dưới ánh đèn trường sáng rực, Hạ Triết và Bạch Ngưng Yên trở nên vô cùng nổi bật.<br><br>Vốn dĩ có tin đồn không tốt về cô mấy hôm nay, bây giờ tin đồn đó giống như được chứng thực, họ túm tụm lại xì xầm bàn tán, có người còn gan dạ chụp lại ảnh cùa cả hai.<br><br><br>Bạch Ngưng Yên xấu hổ giấu mặt vào sau gáy của Hạ Triết.<br>\"Mặc kệ họ!\" Hạ Triết nói: \"Em không làm gì sai, không cần phải thấy xấu hổ.\"<br>\"Em biết...!nhưng nghĩ đến ngày mai tin này phát tán, những người hâm mộ anh và căm ghét em sẽ dùng nước bọt nhấn chìm em mất.\" Bạch Ngưng Yên cảm thán: \"Nam sắc đúng là hại người!\"<br>\"Nam sắc hại người? Trước kia em can đảm theo đuổi tôi còn không phải vì vẻ ngoài của tôi thu hút sao? Em còn dám nói người khác?\"<br>\"Đúng là em có bị nam sắc của anh dụ dỗ...!nhưng, nhưng bây giờ không có nữa đâu!\"<br>\"Em chắc chắn rồi?\"<br>Hạ Triết đột ngột dừng lại, hắn để Bạch Ngưng Yên xuống đất, chưa kịp để cô hiểu chuyện gì đang xảy ra liền ép cô vào một góc.<br>\"Thật sự không còn bị nam sắc dụ dỗ sao?\"<br>Hạ Triết cố ý kề thật sát gương mặt đang kinh ngạc của Bạch Ngưng Yên, hơi thở của hắn mát lạnh, trái tim nhỏ bé của coi phản chủ đập liên hồi như tiếng trống trận.<br>Hạ Triết thật sự rất đẹp trai, ngũ quan của hắn tinh tế đến mức Bạch Ngưng Yên phải thấy ghen tỵ.<br><br>Cho dù là con gái, cô cũng không có ngũ quan đẹp như hắn.<br><br>Nhất là đôi mắt đào hoa, hàng mi cong vút, Bạch Ngưng Yên đột nhiên rất muốn đưa tay chạm vào, càng muốn cướp lấy để chúng trở thành của cô.<br>Bạch Ngưng Yên càng nhìn Hạ Triết, càng mê mẩn.<br>\"Sao nào? Nhìn rõ nam sắc của tôi nên bị thu hút rồi? Không nói chuyện được nữa?\"<br>\"Đúng vậy đấy, anh thắng rồi, em đúng là thua trước nhan sắc của anh.\"<br><br>Bạch Ngưng Yên cực kỳ thẳng thắng thừa nhận.<br>\"Nhan sắc của tôi không phải ai cũng có thể nhìn ngắm, lời cho em rồi!\" Hạ Triết cười nhẹ, hắn kéo Bạch Ngưng Yên ra ngoài, ra hiệu cho cô leo lên lưng, tiếp tục cõng cô ra khỏi trường, đi đến trạm xe buýt: \"Lần sau nếu muốn ngắm cứ trực tiếp nói với tôi, không cần vòng vo!\"<br>\"Em vòng vo lúc nào chứ? Em chỉ nói sự thật là em sẽ bị người hâm mộ anh thêm ghét em thôi.\"<br>\"Ghét em đồng nghĩa là đang ghen tỵ với em.<br><br>Người tỏ ra ghét em không đáng để em quan tâm đâu, chỉ những người nào ngoài mặt thân thiết, lúc nào cũng tỏ ra sao cũng được không có gì, rồi sau lưng lại âm thầm chơi xấu em, vì thật ra họ đang cực kỳ ghen tỵ mới đáng để em bận tâm.\"<br>\"Anh nói vậy là sao? Em không hiểu?\"<br>\"Đồ ngốc không cần hiểu cũng được!\"<br>\"Nè, anh nói vậy là sao chứ? Nói rõ hơn đi!\"<br>Bạch Ngưng Yên kháng nghị suốt đoạn đường, Hạ Triết lại cố tình nói lấp lửng, khiến cô không ngừng lải nhải.<br><br>Suốt đoạn đường dài chỉ một chủ đề nhưng không có dấu hiệu dừng lại..<br><br>"]