["<br>Gần đây trong trường truyền tai nhau tin tức Bạch Ngưng Yên có quan hệ yêu đương tình cảm với ba nam thần cùng một lúc, cô ấy còn chẳng biết kiêng dè, lúc nào cũng đi cùng ba nam thần ấy.<br><br>Trước đó tỏ tình với Hạ Triết chỉ muốn hắn ta chú ý đến mình.<br><br>Thấy không thành công nên bày ra chuyện bị hâm dọa.<br>Tin tức còn lan truyền một chuyện khác là có người thấy Bạch Ngưng Yên tự dàn cảnh.<br><br>Người này còn ngầm xác nhận với một vài người, từ cái nhìn cảm thông, mọi người bắt đầu nảy sinh ác cảm.<br><br>Bạch Ngưng Yên sáng nay đi học mới biết chuyện này, cô thật không hiểu người nào rảnh rỗi lại bịa ra câu chuyện như thế.<br><br>Vậy mà cũng có một bộ phận lớn học sinh trong trường tin sái cổ.<br><br><br>Hai người kia không nói.<br><br>Chỉ riêng cô với Bạch Chính Nam trùng họ, lại có nét giống nhau, lẽ nào họ mù hết nên không nhận ra hai người là anh em à? Yêu đương quan hệ lung tung cái gì chứ? Hoàn toàn không có chuyện đó nha.<br>Còn về Hạ Triết và Dương Khởi, một người cô đã chết tâm còn một người là anh em tốt của cô.<br><br>Đối với hai người đó cô không có bất kỳ suy nghĩ nào khác hơn là làm bạn.<br>Mới vào trường đã bị chỉ trỏ, cô không thích chút nào.<br>\"Yên Yên, cậu đừng để tâm mấy lời bàn tán đó, bọn họ toàn là ăn no rảnh rỗi nên kiếm chuyện để nói thôi.\"<br>Đỗ Kim Chi ngồi bên cạnh nhìn Bạch Ngưng Yên ủ rũ vội khuyên nhủ.<br><br>Mấy lời khó nghe kia cô đã biết từ mấy hôm trước, nhưng sợ sẽ làm bạn thân của cô không vui nên cô giấu nhẹm đi, không đề cập đến.<br><br>Ai ngờ tin tức ngày càng lan truyền rộng rãi, cuối cùng vẫn đến tai của Bạch Ngưng Yên.<br>\"Mình không để tâm mấy lời nhảm đó.\" Bạch Ngưng Yên giải thích: \"Mình đang cảm thấy lo lắng khi người đe dọa mình đột nhiên dừng tay thôi.<br><br>Sóng yên biển lặng thế này chắc chắn sẽ có bão.\"<br>\"Cậu đừng nghĩ ngợi nhiều quá, có lẽ thấy cậu được nam thần bảo vệ nên nghĩ rằng không còn cơ hội ra tay.<br><br>Cũng có thể kẻ đó đe dọa chán rồi.\"<br>\"Mình không nghĩ vậy, kẻ đó bày nhiều trò như vậy, sao có thể nói ngưng là ngưng được.<br><br><br>Mình đang lo tên ấy sẽ có trò đáng sợ hơn thôi.\"<br>\"Cậu đừng dọa mình nữa, như vậy chỉ làm cậu mất ăn mất ngủ thôi.\" Đỗ Kim Chi chuyển chủ đề khác: \"Em gái cậu thế nào rồi? Đã hồi phục tinh thần chưa?\"<br>\"An An đã ổn nhiều rồi, sau chuyện đó con bé hay mơ thấy ác mộng, không ngủ được nên tinh thần sa sút, mẹ kế tớ đã xin nghỉ mấy ngày để cùng con bé đi chơi cho khuây khỏa.\" <br>\"Tội nghiệp em gái cậu quá!\"<br>Đỗ Kim Chi gục mặt xuống bàn cảm thán, trong đầu cô lướt qua một vài mảnh ký ức, sau đó trên khóe miệng có nụ cười kín đáo.<br>\"Đúng vậy, con bé thật đáng thương!\"<br>Bạch Ngưng Yên đồng tình.<br><br>Từ khi Bạch Thanh An chào đời đã chịu nhiều tai tiếng vì là con gái của kẻ thứ ba.<br><br>Con bé lại luôn bị Bạch Chính Nam bắt nạt, người của Bạch gia cũng không có ai yêu thích.<br><br>Thậm chí những buổi tiệc do Bạch gia tổ chức, Bạch Thanh An cũng không được phép xuất hiện.<br><br><br>Mẹ con bé có tiếng là vợ tổng giám đốc nhưng phải đi làm như những nhân viên bình thường, làm từng chức vụ từ thấp đến cao, các nhân viên khác được chỉ thị ngầm của ông nội cô nên chèn ép mẹ của Bạch Thanh An không ít.<br><br>Ngoại trừ cô và bố mẹ cô, không một ai cảm thông hay đồng tình với hau người họ.<br>Lắm lúc nghĩ cũng buồn cười, mẹ cô là người trong cuộc nhưng không căm hận vậy mà người ngoài lại căm hận thay mẹ cô.<br>\"Cậu chưa từng ghét em gái cậu sao?\" Đỗ Kim Chi tò mò hỏi.<br>\"Tại sao mình phải ghét con bé? Con bé có làm gì sai đâu? Con bé không được quyền lựa chọn nơi mình sinh ra mà, miễn là con bé không xấu, mình sẽ không ghét đâu.\".<br><br>Truyện Bách Hợp<br>\"Yên Yên, cậu tốt thật đó!\"<br>\"Mình tin vào trực giác của mình.\"<br>Bạch Ngưng Yên nói xong, Đỗ Kim Chi cũng không hỏi nữa, bạn thân của cô đúng là người tốt, nhưng cũng nên tốt với đúng người, loại như Bạch Thanh An không đáng..<br><br>"]