["<br>\"Này, cậu có thấy con gái rất khó hiểu không?\" <br>Hạ Triết chống tay lên bàn trầm tư hỏi, sau khi gặp Bạch Ngưng Yên và nhìn thái độ thay đổi chóng mặt của cô ấy, hắn rơi vào mớ suy nghĩ hỗn độn, bế tắc, hắn vẫn không hiểu bản thân đã nói sai điều gì để cô phải bỏ đi gấp gáp như vậy.<br><br>\"Sao tự nhiên lại hỏi chuyện đó?\" <br>Bạch Chính Nam hiếu kì hỏi.<br><br>Lớp học hôm nay không có tiết, Bạch Chính Nam muốn tận dụng thời gian để ngủ một giấc thật đã, mấy ngày hôm nay vì em gái mà lo lắng mất ăn mất ngủ, tâm trạng hiện tại của Bạch Ngưng Yên đã khá hơn một chút, người làm anh trai như hắn cũng đã có được một chút yên tâm.<br><br>\"Hôm nay gặp bạn học Bạch trên sân thượng, tôi nói vài câu, bạn học Bạch nghe xong hình như không vui lắm.\" <br>\"Cậu gặp Ngưng Yên? Cậu đã nói gì với con bé?\" <br>Bạch Chính Nam kinh ngạc hỏi.<br><br><br>\"Cũng không có gì đặc biệt, để tôi kể cậu nghe!\" <br>Hạ Triết nói rồi thuật lại những gì diễn ra trên sân thượng, hắn kể rất tường tận, Bạch Chính Nam nghe xong ôm đầu cảm thán, bây giờ em gái hắn chắc chắn lại bị cái tên này tổn thương, rốt cuộc Bạch Ngưng Yên đã tạo nghiệt gì mới yêu phải người không có chỉ số EQ như hắn ta chứ? Tên bạn này rõ ràng có IQ cao ngất ngưỡng, vậy mà tại sao EQ lại nằm ở số âm? Lẽ nào hắn ra không nhận thấy em gái hắn đánh đổi thế nào sao chuyện tỏ tình à? <br>Lúc này Bạch Chính Nam rất muốn đánh Hạ Triết một trận.<br><br>\"Cậu thật sự không hiểu tại sao con bé lại vội đi à?\" Bạch Chính Nam kiềm cơn giận nghi ngờ hỏi: \"Hay là cậu biết nhưng không chịu tin vào những gì cậu biết?\" <br>\"Ý cậu là sao? Tôi phải biết chuyện gì?\" <br>\"...\" <br>Bạch Chính Nam thở dài mở miệng: \"Khi nào EQ và IQ của cậu tỉ lệ thuận với nhau thì nói chuyện với tôi hoặc là Bạch Ngưng Yên, con người khô khan như cậu quả nhiên là độc thân bằng thực lưc!\" <br>\"Này, không phải cậu nên giải thích cho tôi hiểu sao?\" Hạ Triết chau mày: \"Cậu lại bắt bẻ tôi là thế nào?\" <br>\"Tôi nói rồi, khi nào IQ và EQ của cậu tỉ lệ thuận với nhau thì chúng ta hãy nói chuyện tiếp.\" Bạch Chính Nam chán nản nàm dài ra bàn: \"Bây giờ thì đừng làm phiền giấc ngủ của tôi!\" <br>Nói rồi, Bạch Chính Nam nhắm mắt mặc kệ Hạ Triết bên cạnh lải nhải, điều hắn quan tâm nhất lúc này là Bạch Ngưng Yên, không biết bây giờ cô đã thương tâm thành bộ dạng gì, nếu không phải đã vào tiết, nhất định hắn sẽ đi tìm em gái để an ủi.<br><br>Yêu ai không yêu, chọn người khô khan, không hiểu chuyện để yêu, cũng may đường đời còn dài, em gái hắn vẫn còn nhiều lựa chọn.<br><br>Hạ Triết bị Bạch Chính Nam xem là vô hình thì vô cùng khó chịu, hắn không hiểu thái độ của Bạch Ngưng Yên mới tìm người giải đáp giúp, tên bạn đáng ghét này đã không giúp hắn nghĩ thông thì thôi còn đả kích hắn độc thân bằng thực lực, lần sau cùng nhau luyện quyền hắn sẽ trả đũa.<br><br>(...........) <br>Buổi trưa nắng gắt, nhà ăn là nơi mát mẻ, hầu hết học sinh các khối đều có mặt ở đây, không khí vô cùng nhộn nhịp, chuyện lần trước tỏ tình thất bại Bạch Ngưng Yên đã không còn là đề tài bàn tán, mọi người rất nhanh đã bị chủ đề khác hấp dẫn.<br><br><br>Sắp đến ngày hội trường mỗi năm một lần, ai ai cũng đều háo hức chờ xem năm nay nhà trường và hội học sinh đưa ra kiến nghị gì đặc biệt, năm ngoái đã làm một buổi cắm trại tại trường, cùng các hoạt động văn thể mỹ đặc sắc, năm nay hy vọng sẽ phong phú hơn, hội trường là dịp đặc biệt, các cựu học sinh cũng sẽ có mặt, những học bá từng có tiếng cũng đều xuất hiện, bọn họ hiện đã thành tài và có công việc vô cùng ổn định.<br><br>Những học sinh cuối cấp sẽ có cơ hội nghe họ tư vấn, đề nghị chọn trường đại học phù hợp, những học sinh còn chưa tốt nghiệp thì lấy đó làm kinh nghiệm cho bản thân, hầu hết người đưa ra lời khuyên đều đúng đắn, cứ thế, thế hệ này tiếp nối thế hệ khác, trường trung học thành phố vì vậy mới giữ vũng được địa vị là ngôi trường có tỉ lệ đậu đại học cao.<br><br>\"Yên Yên, lại sắp đến hội trường rồi, năm nay cậu có dự định nghe các anh chị tư vấn không?\" <br>Đỗ Kim Chi vừa ăn cơm vừa hỏi.<br><br>\"Có chứ, năm nay mình sẽ nghiêm túc nghe tư vấn, mình cũng muốn đậu được vào đại học.\" <br>Bỏ lỡ nhiều thời gian như vậy, Bạch Ngưng Yên không muốn tiếp tục hao tâm tổn sức vì chuyện không đáng nữa, nhất là sau khi gặp Hạ Triết ở sân thượng.<br><br>\"Cậu cố gắng là tốt nhưng đừng vì đang thất tình mà lấy việc học để giải tỏa tâm trạng, sẽ phản tác dụng đó.\" Đỗ Kim Chi thành thật khuyên nhủ.<br><br>\"Mình thật sự muốn chuyên tâm vào việc học, sao không ai tin mình hết nhỉ?\" Bạch Ngưng Yên chán nản.<br><br><br>\"Cái này còn không phải vì trước kia cậu sống chết theo đuổi Hạ học trưởng à?\" Đỗ Kim Chi lườm một cái, cô hắng giọng nói tiếp: \"Cậu đừng trách mọi người nghĩ sai về cậu, đều do cậu tự tạo nghiệt thôi.\" <br>\"...\" <br>Bạch Ngưng Yên đen mặt: \"Kim Chi, cậu học câu đó từ đâu vậy? Tự tạo nghiệt gì chứ? Mình quang minh chính đại thích một người, cũng đường đường chính chính theo đuổi, mình không làm chuyện gì quá đáng mà?\" <br>\"Lo yêu đương bỏ bê việc học đã là tạo nghiệt.\" Đỗ Kim Chi nghiêm túc: \"Đường đời còn dài, không tán tỉnh được người này thì tán tỉnh người khác, đừng vì một cái cây bỏ cả khu rừng, hiểu không cô gái nhỏ?\" <br>\"Hiểu rồi hiểu rồi, hôm nay cậu nói chuyện cứ như bà cụ vậy!\" <br>\"Còn không phải vì mình lo cho cậu sao?\" <br>\"Được rồi, mình biết cậu tốt với mình mà.\" Bạch Ngưng Yên nói đoạn rồi ôm lấy Đỗ Kim Chi: \"Mình cảm ơn cậu đã làm bạn với mình, ở bên mình lúc mình không vui nhất!\" <br>Đỗ Kim Chi định mở miệng đáp lại, đột nhiên bị một giọng nói khác chen vào: <br>\"Hai đứa con gái ôm ôm ấp ấp thật không ra thể thống gì cả, có muốn ôm thì ôm tôi này, đảm bảo sẽ hợp tình hợp lý!\".<br><br>"]