["<br>\"Là ai làm chuyện này?\" <br>Bạch Ngưng Yên lạnh lùng nhìn tất cả mọi người có mặt trong lớp học, hôm qua vừa bị từ chối, hôm nay gặp phiền phức, đám người này nghĩ rằng tâm trạng cô đang đau khổ, làm như vậy sẽ dễ dàng bắt nạt cô hơn à? Hình như hơi sai trái rồi đó.<br><br>\"Tôi hỏi các cậu lại lần nữa, là ai làm chuyện này?\" <br>Bạch Ngưng Yên lạnh giọng.<br><br>Thật ra không cần hỏi cô cũng biết là ai, trong lớp có một nữ sinh cũng thầm yêu Hạ Triết nhưng không dám bày tỏ, nhiều lần thấy cô dũng cảm theo đuổi, lại rất chủ động, bản thân cô ta không thể làm được như vậy nên luôn ganh ghét, cố ý giả tạo trước mặt Hạ Triết mấy lần, nhưng Hạ Triết không để ý.<br><br>\"Là tôi làm đó, chỗ phiền phức thì chỉ nên chứa rác thôi!\" <br>Giọng mỉa mai của một nữ sinh vang lên, không ngoài dự đoán của Bạch Ngưng Yên, thủ phạm quả nhiên là cô ta - Hà Phương Hoa.<br><br>Bạch Ngưng Yên không đáp trả, cô lấy chai nước mang theo đi đến gần Hà Phương Hoa, cô ta hình như có vẻ sợ hãi, Bạch Ngưng Yên cười nhạt, cô ta đang cho rằng cô muốn làm gì? Tạt nước cô ta sao? Muốn tạt, cô cũng không dùng nước sạch để tạt.<br><br><br>\"Cậu muốn làm gì?\" Hà Phương Hoa sợ hãi hỏi.<br><br>Trong lớp có ai không biết Bạch Ngưng Yên luôn làm chuyện người khác không ngờ đến, có một lần, một nam sinh trong lớp cố ý trượt ngã kéo váy Bạch Ngưng Yên rơi xuống, Bạch Ngưng Yên không xấu hổ ngược lại còn dùng kéo cắt quần cậu ta, chuyện này không ai dám nói với giáo viên, vì suy cho cùng là nam sinh kia sai trước.<br><br>Bạch Ngưng Yên nhìn mong manh yếu ớt nhưng không phải hoa trong lồng kính cần được che chở, Hà Phương Hoa có gan dám trêu chọc, vì cô ta thật sự nghĩ đoạn thời gian này, Bạch Ngưng Yên sẽ suy sụp, xấu hổ và mặc cảm khi bị chê phiền từ người cô ấy theo đuổi, Hà Phương Hoa lại không ngờ, Bạch Ngưng Yên dường như không bị chuyện từ chối tình cảm làm ảnh hưởng.<br><br>Nhìn Bạch Ngưng Yên đứng trước mặt, Hà Phương Hoa hơi lạnh sống lưng.<br><br>\"Sáng đi học nếu quên súc miệng thì mau cầm chai nước này vào nhà vệ sinh làm sạch miệng, bằng không sẽ làm ô nhiễm không khí của cả lớp!\" <br>Bạch Ngưng Yên nói xong liền ra khỏi lớp, để lại sau lưng là một tràn cười dành cho Hà Phương Hoa.<br><br>Thật ra Bạch Ngưng Yên cảm thấy rất mệt mỏi, cô không hề mạnh mẽ như mọi người đã nghĩ, lúc xảy ra chuyện kéo váy, Bạch Ngưng Yên đã trốn ở một góc khóc thút thít, cô cũng là con gái, cũng biết xấu hổ và mặc cảm chứ, nhưng cô không muốn bản thân yếu đuối trước mặt mọi người, như vậy rất dễ trở thành đối tượng bị bạo lực học đường, cô đã tự rèn luyện bản thân phải thật mạnh mẽ.<br><br>\"Ngưng Yên, sắp vào học rồi em còn đi đâu vậy?\" <br>Giọng của Bạch Chính Nam gọi từ phía sau khiến Bạch Ngưng Yên dừng bước, cô xoay người lại, bên cạnh anh trai cô còn có Hạ Triết, Bạch Ngưng Yên cố cười, cô đi đến gần cả hai, dù sao có anh trai cô ở đây, cô cũng yên tâm phần nào khi gặp lại Hạ Triết.<br><br>\"Em đi mượn cây lau nhà và giẻ lau, chỗ ngồi của em trong lớp bị bẩn.\" Bạch Ngưng Yên nói, cô nhìn sang Hạ Triết: \"Hạ học trưởng, ngày mới tốt lành!\" <br>\"Ngày mới tốt lành!\" <br>Hạ Triết lịch sự chào lại, sau chuyện hôm qua, Bạch Ngưng Yên không còn lởn vởn xuất hiện trước mặt hắn, bình thường sự có mặt của Bạch Ngưng Yên là chuyện hiển nhiên, Hạ Triết không mấy để tâm đến nhưng hôm nay thì hình như hắn thấy không quen lắm.<br><br>.<br><br><br>||||| Truyện đề cử: Lâm Tổng, Chúng Ta Là Gì Của Nhau? |||||<br>\"Phòng học bình thường đều được lau dọn, chỗ ngồi của em sao lại dơ? Có người bắt nạt em phải không?\" <br>Bạch Chính Nam nhíu mày, trước nay chưa từng nghe Bạch Ngưng Yên nói bản thân bị ức hiếp, Bạch Chính Nam còn cho rằng mấy chuyện này chỉ có trên phim ảnh và truyện tranh, thật không ngờ Bạch Ngưng Yên lại là nạn nhân của bạo lực học đường.<br><br>Bạch Chính Nam yêu thương em gái, hắn không muốn em gái bị ai hiếp đáp, từ nhỏ đến lớn, Bạch Chính Nam luôn luôn che chở cho Bạch Ngưng Yên, dù không sống chung nhưng một tháng bốn lần, hai anh em vẫn gặp mặt nhau đều đặn.<br><br>\"Cũng không có gì nghiêm trọng, em trả đũa rồi.\" <br>\"Em trả đũa thế nào? Đánh nhau với bạn học sao?\" Bạch Chính Nam nghi ngờ hỏi.<br><br>\"Cô ta làm bẩn bàn học của em, còn nói mấy lời nhảm nhí nên em đưa cô ta chai nước, bảo cô ta nếu sáng nay quên súc miệng thì vào nhà vệ sinh làm sạch, không thì trong lớp sẽ ô nhiễm không khí.\" <br>Bạch Ngưng Yên thuật lại những gì đã nói với Hà Phương Hoa.<br><br>\"Phụt!\" <br>Hạ Triết bên cạnh bật cười, thì ra cô gái suốt ngày chỉ biết theo đuổi hắn cũng rất độc miệng.<br><br><br>Bạch Ngưng Yên có hơi xấu hổ khi Hạ Triết đột nhiên cười, có phải trong mắt Hạ Triết, hình tượng của cô giảm đến số âm rồi không? <br>Bỗng nhiên Bạch Ngưng Yên nhéo mạnh vào đùi mình một cái, cô tự nói bản thân tỉnh táo lại, đã quyết tâm dứt bỏ tình cảm với Hạ Triết, cô còn quan tâm Hạ Triết nghĩ thế nào về cô để làm gì? Đầu óc cô đúng là bị cửa kẹp mới thấy mất mặt trước người không thân, không theo đuổi như Hạ Triết.<br><br>Hành động này của Bạch Ngưng Yên lọt vào mắt của Bạch Chính Nam, chuyện mới xảy ra hôm qua, không trách được Bạch Ngưng Yên khó xử trước Hạ Triết.<br><br>Bạch Chính Nam mở miệng: \"Ngưng Yên thật mạnh mẽ, có bị bắt nạt cũng biết tự bảo vệ mình, như vậy là rất tốt, tuy nhiên em nên báo với giáo viên, giáo viên sẽ giúp em xử lý.\" <br>\"Em biết rồi, anh, cảm ơn anh, cũng không nói với anh nữa, em đi lấy cây lau dọn chỗ ngồi kẻo vào tiết phải đứng để học.\" <br>Bạch Ngưng Yên nói xong liền chào Bạch Chính Nam và Hạ Triết rồi bỏ đi.<br><br>\"Cậu và bạn học Bạch thân lắm à?\"1.<br><br>"]