["<br>\"Học trưởng, em thích anh!\" <br>Bạch Ngưng Yên lấy hết can đảm đứng trước nhiều người trong nhà ăn của trường bày tỏ với đàn anh khóa trên mà cô thầm ngưỡng mộ.<br><br>Sân trường đầy nắng, những chiếc lá cuối thu rụng nhiều, không khí mát mẻ khiến cho người ta cảm thấy dễ chịu.<br><br>Bây giờ là giờ nghỉ trưa, rất nhiều học sinh đang tụ thành nhóm trong nhà ăn để cùng nhau chia sẻ cơm hộp mình mang theo.<br><br>Hạ Triết ngồi ở bàn ăn cuối, hắn nhìn chằm chằm Bạch Ngưng Yên, cô gái này theo đuổi hắn, luôn đeo bám hắn mọi lúc mọi nơi, chỉ cần trong phạm vi trường học, nơi nào hắn xuất hiện, đều có mặt của Bạch Ngưng Yên.<br><br>Trước kia vì giữ hình tượng nên hắn luôn mỉm cười đối xử ôn hòa với cô, nhưng lần này, hắn không muốn nhẹ nhàng nữa, hắn cần cứng rắn để Bạch Ngưng Yên không tiếp tục làm phiền, như vậy ngày tháng sau này của hắn mới được bình yên.1 <br>Nghĩ vậy, Hạ Triết lạnh nhạt mở miệng: \"Bạn học Bạch, em đừng làm phiền tôi nữa được không? Tôi không thích em, cũng không thích em cứ lởn vởn trước mặt tôi, sau hôm nay, hy vọng bạn học Bạch đừng xuất hiện trước mặt tôi nữa!\" <br>\"Em...!phiền sao?\" <br><br>Bạch Ngưng Yên mấp máy môi nghẹn giọng hỏi, cô chưa từng nghĩ sự theo đuổi của mình lại sự phiền phức, Hạ Triết là học bá ai ai cũng thích, chẳng những thành tích học luôn đứng nhất còn đẹp trai, phong độ, luôn đối xử nhẹ nhàng, ấm áp với mọi người, nữ sinh yêu thầm Hạ Triết rất nhiều, trong đó có Bạch Ngưng Yên, khác với những nữ sinh khác chỉ biết âm thầm cất giữ tình cảm trong lòng, Bạch Ngưng Yên chủ động theo đuổi, lúc thì mua cho Hạ Triết đồ ăn sáng, lúc thì mua nước cho hắn khi hắn chơi xong bóng rổ...!Bạch Ngưng Yên làm rất nhiều chuyện, lần này cũng vậy, cô lấy hết can đảm để tỏ tình, cuối cùng nhận lại câu \"Đừng làm phiền tôi\" của Hạ Triết.<br><br>Bạch Ngưng Yên cố nuốt xuống nước mắt, cả phòng ăn đang nhìn cô chế nhạo, chuyện cô theo đuổi Hạ Triết ai ai cũng biết, bọn họ có người ngưỡng mộ cô dũng cảm, cũng có người cười chê, lần này, Bạch Ngưng Yên triệt để trở thành trò cười cho tất cả bọn họ.<br><br>\"Xin lỗi!\" Bạch Ngưng Yên cúi thấp đầu, nghẹn giọng.<br><br>\"Em không biết đã làm phiền anh, từ nay sẽ không đeo bám anh nữa Hạ học trưởng!\".<br><br>Truyện Nữ Phụ<br>Không chờ Hạ Triết trả lời, Bạch Ngưng Yên ngẩng đầu, hiên ngang đối mặt với Hạ Triêt sau đó quay người rời khỏi nhà ăn của trường, Bạch Ngưng Yên đi rất từ tốn, mặc kệ đang bị chỉ trỏ, Bạch Ngưng Yên liếc mắt qua một lượt, cô không chấp nhất, cũng không có tâm trạng để chấp nhất, Bạch Ngưng Yên muốn đi nhanh nhưng không muốn mọi người nói cô đang xấu hổ nên đi nhanh để trốn chạy.<br><br>Dù có bị từ chối, Bạch Ngưng Yên cũng phải ngẩng cao đầu, không được khóc, cũng không được bỏ chạy.<br><br>Nhà ăn toàn tiếng xì xào bàn tán, Hạ Triết cũng không ngờ Bạch Ngưng Yên có thể dứt khoát, mạnh mẽ tới vậy, đổi lại nữ sinh bình thường chắc chắn đã khóc đến thương tâm và vô cùng xấu hổ.<br><br>Hạ Triết hơi trầm mặc, hắn đột nhiên nổi lên suy nghĩ, liệu có phải hắn đã cư xử quá đáng với Bạch Ngưng Yên không? Nhưng thật sự, sự đeo bám của Bạch Ngưng Yên làm hắn thấy phiền, lần này như vậy cũng tốt, hắn sẽ được yên tĩnh.<br><br>Hạ Triết chuyên tâm vào bữa trưa, Bạch Ngưng Yên cũng khuất bóng, nhà ăn vẫn duy trì trạng thái ồn ào bàn tán.<br><br>(........) <br>Sân thượng.<br><br><br>Bạch Ngưng Yên ngồi sụp xuống khóc lớn một trận, bao nhiêu kiềm nén lúc ở nhà ăn đều được bộc lộ, cô rất đau lòng, lần đầu tiên rung động, lần đầu tiên tỏ tình cũng là lần đầu tiên bị từ chối thằng thừng, sự theo đuổi của cô đối với người ta còn là một phiền phức.<br><br>\"Không phải rất có dũng khí tỏ tình sao? Bây giờ thì khóc rồi?\" <br>Một giọng nói vang lên làm Bạch Ngưng Yên chú ý, cô không ngẩng mặt nhìn lên cũng biết đó là ai, Bạch Ngưng Yên tiếp tục khóc, mặc kệ người kia đang cười mình, bây giờ không có gì quan trọng hơn là được giải tỏa hết cảm xúc.<br><br>\"Thât đúng là phiền phức, hêtn như lời của tên kia!\" <br>Người đó làu bàu, cố ý thêm muối vào vét thương của Bạch Ngưng Yên, nhunh ngay sau đó, hắn ngồi sụp xuống bên cạnh, vươn tay ôm Bạch Ngưng Yên vào lòng, thật ra lúc này cũng không phải lúc trêu chọc, Bạch Ngưng Yên đang cần một chỗ dựa để không vì quá thương tâm rơi vào mặc cảm.<br><br>\"Dù phiền phức, nhưng là anh trai của em, anh chấp nhập sự phiền phức đó.<br><br>Khóc tiếp đi, khóc xong rồi, thì từ bỏ mối tình này, anh cam đoan sẽ không nói lại với bố mẹ, ai mà không từng tỏ tình thất bại chứ, quan trọng là sau đó em có dứt ra được không, em vẫn còn nhỏ, sau này vẫn còn gặp được người ưu tú hơn tên kia rất nhiều.\" <br>\"Anh, em biết rồi, để em khóc xong đã!\" <br>Bạch Ngưng Yên thút thít, cô khóc tiếp trong lòng anh trai Bạch Chính Nam, vừa rồi khi cô tỏ tình thất bại, Bạch Chính Nam vội tìm cớ rời đi, hắn và Hạ Triết là bạn tốt, trong trường không một ai biết Bạch Ngưng Yên và Bạch Chính Nam là anh em ruột, dù họ không cố ý che dấu.<br><br>Bạch Chính Nam lớn hơn Bạch Ngưng Yên một tuổi, từ nhỏ đã cưng chiều Bạch Ngưng Yên hết mực, không ít lần Bạch Chính Nam bao che cho lỗi lầm của Bạch Ngưng Yên, còn thay cô gánh trách nhiệm, Bạch Ngưng Yên muốn gì, Bạch Chính Nam cũng đều đáp ứng.<br><br><br>Chuyện Bạch Ngưng Yên yêu thích Hạ Triết, Bạch Chính Nam cũng biết, hắn không ủng hộ, cũng không phản đối, cùng Hạ Triết làm bạn nhiều năm, Bạch Chính Nam tin tưởng nhân phẩm Hạ Triết, nếu em gái hắn và bạn thân hắn có thể thành đôi, hắn sẽ rất vui vẻ, còn không thành cũng không sao, chuyện tình cảm vồn không thể ép buộc mà.<br><br>Nhưng hiện tại Bạch Chính Nam không thể không tức giận, Hạ Triết từ chối nặng lời, hoàn toàn không nghĩ đến cảm nhận của Bạch Ngưng Yên.<br><br>Bạch Chính Nam rất muốn đánh Hạ Triết một trận trút giận thay cho em gái.<br><br>Bạch Ngưng Yên khóc xong, tâm trạng đỡ hơn một chút, cô rời khỏi lòng của Bạch Chính Nam, điều chỉnh lại trạng thái.<br><br>Gió ở sân thượng nhè nhẹ, bầu trời trong xanh không một gợn mây, ánh nắng chói chang trãi dài trên mặt đất, Bạch Ngưng Yên hít thở thật sâu, mở miệng: <br>\"Anh, em quyết định rồi, em sẽ chuyên tâm học tập, sau này không nói chuyện yêu đương!\".<br><br>"]