["<br>\"Hạ học trưởng, anh có thấy hình như chúng ta đang đi sâu vào rừng hơn không?\"<br>Bạch Ngưng Yên ở trên lưng Hạ Triết lẳng lặng quan sát từ nãy đến giờ, nơi nay không phải nơi quen thuộc nên Hạ Triết hoàn toàn đi theo biển chỉ dẫn, nhưng không hiểu sao cả hai người càng đi càng không thấy lối ra.<br>Nếu Bạch Ngưng Yên nhớ không lầm thì khi cô đi vào rừng chỉ mất thời gian mấy phút.<br>\"Hình như chúng ta lạc đường rồi!\" Hạ Triết đồng tình nói: \"Có lẽ nên quay lại đoạn đường vừa đi qua rồi chọn hương ngược lại.\"<br>\"Hạ học trưởng, anh thả em xuống đi, cõng em như vậy anh sẽ không đi nhanh được đâu.\"<br>\"Không phải vừa rồi em nói em không đi nổi sao?\"<br>\"Gạt anh đó, em không sao cả!\"<br>Bạch Ngưng Yên nói xong vội vàng nhảy xuống khỏi lưng của Hạ Triết tinh nghịch nhìn hắn.<br>\"Ra khỏi khu rừng tôi sẽ tính sổ với em!\"<br>Hạ Triết nhéo mũi của Bạch Ngưng Yên.<br>Hắn không biết Bạch Ngưng Yên lại có mặt đáng yêu như vậy, lúc trước chỉ biết cắm đầu vào học, không để ý đến những bạn học sinh nữ xung quanh, lúc được theo đuổi cũng không chú ý, còn lạnh lùng từ chối người ta nữa.<br><br>Bây giờ Hạ Triết bỗng có chút hối hận rồi.<br>\"Anh sẽ không tính sổ với em đâu, Hạ học trưởng là người rất độ lượng mà!\"<br><br>\"Tôi rất nhỏ nhen, em hãy nhớ kỹ điều đó!<br>\"Vậy sao? Sao em không biết nhỉ?\" Bạch Ngưng Yên làm bộ suy nghĩ: \"Em thấy anh vẫn là người rộng lượng.\"<br>\"Tùy em thôi.<br><br>Em muốn nghĩ sao về tôi thì nghĩ.<br><br>Đi nào, chúng ta ra ngoài.\"<br>Hạ Triết đưa tay cho Bạch Ngưng Yên nắm lấy, đường đi trong rừng không quá gồ ghề nhưng dễ bị lạc, nắm chặt tay là cách tốt nhấy để cả hai không tách nhau ra.<br>Đoạn đường rừng này càng đi càng âm u, rậm rạp, mặt trời đã lên cao nhưng không thể nào đưa tía nắng của mình xuyên qua tầng tầng lớp lớp tán cây cổ thụ, không gian im ắng không có tiếng chim kêu hau tiếng côn trùng, càng không có âm thanh gì ngoài tiếng bước chân của hai người họ giẫm lên những cành cây khô.<br>Soạt!<br>Tiếng động bất ngờ vang lên cách hai người bọn họ mấy mét, Hạ Triết và Bạch Ngưng Yên dừng lại cảnh giác, trong rừng này có gấu, bọn họ đang đi vào sâu trong rừng nên khả năng gặp chúng là rất cao.<br>Gào!<br>(.....................)<br>\"Kim Chi, chị của tôi không đi cùng chị sao?\"<br>Bạch Thanh An lo lắng hỏi khi thấy Đỗ Kim Chi mang theo củi và nấm trở về, nhưng lại không thấy Bạch Ngưng Yên.<br>\"Không có, Yên Yên đã đi tìm tôi hả?\"<br>Đỗ Kim Chi chau mày hỏi lại.<br>Lúc nãy chỉ mãi lo chuyện của Lăng Thiên Thiên nên cô ta không để ý Bạch Ngưng Yên đã đuổi theo mình, có lẽ bạn thân của cô ta lo lắng cô ta đi kiếm củi gặp nguy hiểm nên mới đi theo.<br><br>Sự áy náy trong lòng Đỗ Kim Chi càng tăng lên, Bạch Ngưng Yên tốt với cô ta như vậy, cô ta lại bị Lăng Thiên Thiên lợi dụng lòng đố kỵ thôi miên làm chuyện xấu.<br>\"Chị vừa đi thì chị tôi liền đi theo, chị quay về rồi còn chị tôi vẫn không thấy bóng dáng.\" Bạch Thanh An sốt ruột nói: \"Chị báo chuyện này với chủ nhiệm một tiếng, tôi đi tìm chị của tôi.\"<br>\"An An chờ đã, tôi đi với cậu.\"<br>Đỗ Kim Chi giữ tay Bạch Thanh An khi thấy cô ấy muốn chạy đi, Lăng Thiên Thiên đã lập bẫy trong rừng, không biết chừng Bạch Ngưng Yên đã rơi vào bẫy đó.<br><br>Một mình Bạch Thanh An sẽ không xử lý được chuyện này, cần có người đi theo giúp đỡ thì hơn.<br><br>\"Cũng được!\"<br>Bạch Thanh An không từ chối.<br>Thật ra cô muốn tìm Bạch Chính Nam đi cùng hơn nhưng anh trai cô rất ghét cô, nói không chừng sẽ nghĩ cô bịa chuyện nữa, một mình đi vào rừng không an toàn lắm, có người đi cùng vẫn tốt hơn dù bản thân cô đang đề cao cảnh giác với Đỗ Kim Chi.<br>\"Vậy thì cậu chờ một chút, tôi đi báo với giáo viên một tiếng.\"<br>Đỗ Kim Chi nói xong vội chạy đến chỗ của chủ nhiệm lớp đang đứng trước lều của nhóm Dương Khởi chỉ bảo gì đó, Đỗ Kim Chi vội nói chuyện của Bạch Ngưng Yên với chủ nhiệm, sau đo xin phép đi tìm bạn thân của cô.<br><br>Chủ nhiệm đồng ý, còn gọi Dương Khởi và hai bạn nam nữa đi cùng.<br>Nhóm năm người Đỗ Kim Chi bắt đầu đi vào rừng sâu tìm Bạch Ngưng Yên.<br>(.......................)<br>\"Cậu rảnh quá nhỉ? Giả vờ làm gấu hù dọa người khác vui lắm à?\"<br>Hạ Triết cau mày nhìn Bạch Chính Nam tươi cười hớn hở đứng trước mặt, bên cạnh hắn là Tống Thanh Dao cũng đàn cười, vừa rồi tên này giả tiếng gấu làm Bạch Ngưng Yên sợ phát khóc.<br>\"Thấy hai người tình cảm như vậy nên tôi định đùa một chút thôi, không ngờ lại khiến cả hai người hoảng sợ.\" Bạch Chính Nam vô tội giải thích, hắn nhìn Bạch Ngưng Yên đang nép vào lòng của Hạ Triết cười nói: \"Yên Yên, không cần làm bộ để được Hạ Triết ôm ấp đâu.\"<br>\"Anh là đồ điên, cả nhà anh mới làm bộ đấy!\"<br>Bạch Ngưng Yên vừa khóc vừa nói.<br>Thật sự lúc nãy cô đã tưởng là gặp gấu và sắp bị ăn thịt đến nơi.<br>\"Không sao, em đừng sợ nữa.\"<br>Hạ Triết vỗ nhẹ lưng Bạch Ngưng Yên trấn an.<br>\"Cả nhà anh cũng là cả nhà em đấy, từ lúc nào em lại nhát gan vậy chứ?\"<br><br>Bạch Chính Nam bị Hạ Triết và Bạch Ngưng Yên cho ăn cơm chó nên tâm trạng cực kỳ không vui, hù dọa một chút lại vô tình khiến hai người kia được dịp ôm ấp.<br><br>Đúng là không công bằng.<br>\"Cậu đừng dọa em ấy nữa.<br><br>Em ấy sợ thật đó!\"<br>Tống Thanh Dao nhéo tai Bạch Chính Nam nhắc nhở hắn đừng đi quá trớn.<br>\"Đau, Dao Dao, cậu có muốn nhéo cũng nhẹ tay một chút, nhéo mạnh sẽ làm tai tôi rơi ra đó!\"<br>\"Nếu thật sự bị rơi ra cũng đáng lắm!\"<br>\"Dao Dao, sao cậu nói chuyện không có chút tình cảm nào vậy? Tôi sẽ đau lòng đó!\"<br>\"Liên quan gì đến tôi?\"<br>\"Dao Dao...\"<br>\"Dừng, hai người muốn phô trương tình cảm thì đi nơi khác, tôi không rảnh ở đây xem hai người diễn tình chàng ý thiếp với nhau.\".<br><br>"]