["<br>\"Hạ học trưởng, bên dưới là...\" <br>Bạch Ngưng Yên ấp úng nhìn Hạ Triết đã quay trở lại.<br><br>Từ khi xuất hiện người rơi từ trên cao xuống, cả thư viện không ngừng bàn luận, sự yên tĩnh hoàn toàn bị phá vỡ, mọi đang đoán xem người xấu số kia là ai.<br><br>Bên ngoài trời đã tạnh, màn đêm tịch mịch không có trăng sao, tiếng côn trùng sau mưa kêu ra rả, thi thoảng vẫn còn một vài tiếng gầm của sấm.<br><br>Thư viện ồn ào quay lại trạng thái tĩnh lặng, tất cả mọi người có mặt đang chờ đợi câu trả lời của Hạ Triết.<br><br>Hạ Triết đảo mắt qua một lượt, hắn không vội trả lời, đôi mắt lạnh nhạt dừng lại trên người Bạch Ngưng Yên rất nhanh đã nhìn sang nơi khác.<br><br>Khi Hạ Triết xuống sân trường, bảo vệ đã có mặt, người nằm dưới đất thực chất chỉ là một hình nộm, tuy nhiên hình nộm này lại được trang điểm khuôn mặt giống với Bạch Ngưng Yên, trên người hình nộm có rất nhiều dấu dao đâm vào, máu mà tất cả thấy lúc hình nộm chạm đất là do túi chất lỏng được cột sau cổ hình nộm Bạch Ngưng Yên đó, bảo vệ ngay lặp tức chia nhau ra kiểm tra nhưng không có kết quả gì, cũng không thể xác định hình nộm rơi từ tầng nào xuống.<br><br>Thầy giám thị là giáo viên duy nhất còn ở lại, ông ấy đã dặn dò Hạ Triết và các bảo vệ kia đừng nói lung tung, chỉ cần thông tin lại đây là trò đùa là được.<br><br>Bản thân Hạ Triết hoàn toàn không nghĩ như vậy, rõ ràng là có người cố ý cảnh cáo Bạch Ngưng Yên, nếu không sẽ không làm hình nộm có khuôn mặt của cô.<br><br><br>Hắn chỉ mới tiếp xúc với cô gần đây nên hoàn toàn không nắm rõ cô được ai thích và ai ghét.<br><br>Hắn lại sợ chuyện này dọa cô nên đang phân vân không biết có nên để cô biết hay không, nhưng có lẽ cô không biết sẽ tốt nhất.<br><br>\"Không có gì, chỉ là trò đùa của ai đó thôi, người mà chúng ta thấy rơi xuống là hình nộm!\" <br>Hạ Triết suy xét nặng nhẹ nói.<br><br>Tiếng ồn ào lại bắt đầu, nghe được câu trả lời của Hạ Triết không chỉ Bạch Ngưng Yên mà tất cả mọi người đều thấy kỳ quái.<br><br>Trong trường học ai lại b.iến thái bày ra trò đùa này được chứ? Để hình nộm tr.ần trụi rồi thả từ trên cao xuống chỉ để trêu ghẹo? Nghe thôi đã thấy có vấn đề, tuy nhiên mọi người lại thở phào khi đó không phải là một xác chết thật sự.<br><br>\"Hôm nay học đến đây, tôi đưa em về nhà!\" <br>Hạ Triết nói rồi đột ngột kéo lấy tay của Bạch Ngưng Yên đưa cô về lại chỗ ngồi ở thư viện thu dọn đồ đạc làm cho Bạch Ngưng Yên không kịp phản ứng, cô ù ù cạc cạc mặc cho Hạ Triết làm gì thì làm, đến khi thích ứng được chuyện gì đang xảy ra thì cô đã ở trên xe buýt cùng với Hạ Triết.<br><br>Chuyến xe buýt buổi tối không quá đông đúc, Hạ Triết ngồi bên cạnh cô, hắn chưa từng chủ động gần gũi, lúc ở nhà hắn hay là khi ở thư viện, Hạ Triết đều duy trì khoảng cách nhất định.<br><br>Hắn bỗng dưng thay đổi càng làm cho cô dấy lên linh cảm không lành.<br><br>\"Hạ học trưởng...\" <br>Âm thanh của cô rất nhỏ nhưng do xe buýt yên ắng nên dù bác tài ở tít ghé đầu vẫn nghe thấy.<br><br>\"Không có chuyện gì đâu.\" Hạ Triết đáp lời khó hiểu.<br><br>\"Rốt cuộc đã xảy ra chuyện gì? Anh đừng hành xử kỳ lạ nữa có được không?\" <br>Bạch Ngưng Yên không nhịn được hỏi.<br><br>\"Thế nào là hành xử kỳ lạ?\" Hạ Triết hỏi lại.<br><br>\"Anh bây giờ đang cư xử vô cùng kỳ lạ.\" Bạch Ngưng Yên cau mày: \"Hoàn toàn không giống thường ngày gì hết!\" <br>\"Trước kia theo đuổi tôi, luôn muốn kéo gần khoảng cách với tôi, bây giờ tôi theo ý em muốn em lại cho đó là kỳ lạ?\" Hạ Triết chuyển chủ đề cười hỏi.<br><br><br>\"Em đã bỏ ý định đó rồi!\" Bạch Ngưng Yên xoay mặt sang chỗ khác, khẽ cắn môi: \"Em không để ý đến anh nữa.\" <br>\"Thật sao?\" Hạ Triết cười, hắn đặt câu nghi vấn: \"Em chắc chứ?\" <br>\"Dĩ nhiên, em có thể khẳng định!\" <br>\"Vậy sao?\" Hạ Triết đưa tay nắm lấy cái cằm nhỏ của Bạch Ngưng Yên nhẹ nhàng xoay gương mặt nhỏ nhắn đáng yêu của cô lại, hắn đến gần: \"Vậy sao lại không dám nhìn tôi?\" <br>\"Em đang ngắm cảnh!\" Bạch Ngưng Yên mở to mắt nói dối.<br><br>\"Phong cảnh ngoài đó đẹp bằng tôi không? Ngắm đi, tôi ở đây cho em ngắm tôi miễn phí!\" <br>\"Hạ học trưởng...!anh đừng đùa nữa!\" <br>Bạch Ngưng Yên lùng túng.<br><br>Khoảng cách giữa cô và Hạ Triết quá gần, đến độ có thể cảm nhận được hơi thở của đối phương, trái tim nhỏ bé của cô đang đập loạn xạ, tựa như muốn nhảy ra ngoài, chưa bao giờ cô và Hạ Triết lại ở gần như vậy.<br><br>Bàn tay hắn rất ấm áp, gương mặt anh tuấn càng ngắm càng say mê, Bạch Ngưng Yên tự nói với bản thân không được để sắc đẹp mê hoặc, nhưng mà hình như lý trí của cô đi ngủ rồi, trái tim vì thế được đà tiến tới, mách bảo cô hãy tiếp tục yêu Hạ Triết.<br><br>Hạ Triết cũng là lần đầu tiếp xúc với nữ sinh ở khoảng cách tầm năm centimet thế này, hắn cũng được dịp nhìn Bạch Ngưng Yên thật kỹ, nhan sắc của cô không tệ, tính cách lại phóng khoáng, nếu cô chỉ là nữ sinh không theo đuổi hắn cả năm thì nhất định sẽ có nhiều người tán tỉnh.<br><br>Bạch Ngưng Yên thật ra không phải là quá xinh đẹp nghiêng thành, giá trị nhan sắc của cô chỉ dừng lại ở mức độ vừa phải, tuy nhiên sự trong sáng trong đôi mắt khiến cô thêm phần đáng yêu, thuần khiết.<br><br>Két! <br>Chiếc xe buýt đột nhiên phanh gấp, Hạ Triết và Bạch Ngưng Yên đang ở gần nhau nên theo quán tính cả người Hạ Triết đổ nhào về phía Bạch Ngưng Yên, không gian bỗng như đóng băng lại khi cả hai môi chạm môi khoảng một giây, sau đó Hạ Triết vội vàng tách ra, ngồi ngay ngắn lại.<br><br><br>Có phải hắn vừa mới mất nụ hôn đầu không? <br>\"Xin lỗi đôi bạn trẻ, mới vừa rồi có một con chó hoang lao qua đường nên phải thắng gấp!\" Bác tài cười ngượng nói: \"Hai người không sao chứ?\" <br>\"Không sao!\" <br>Hạ Triết và Bạch Ngưng Yên cùng nhau lên tiếng.<br><br>Bạch Ngưng Yên rất nhanh ngậm miệng lại xoay mặt ra ngoài cửa sổ, cô thật không ngờ đến bản thân lại môi chạm môi với Hạ Triết, tâm trạng vốn hoảng loạn của cô lại càng tăng thêm một bậc, quyết tâm không yêu Hạ Triết nữa cũng bị lung lay.<br><br>\"Bác tài, phiền bác chạy cẩn thận!\" Hạ Triết bình tĩnh nói.<br><br>Bạch Ngưng Yên lén quan sát qua hình ảnh phản chiếu trên khung cửa sổ, chuyện mới vừa rồi hình như không ảnh hưởng đến hắn, nét mặt vẫn vô cùng bình thản.<br><br>Bạch Ngưng Yên hơi thất vọng.<br><br>\"Biết rồi biết rồi, tôi sẽ lái xe an toàn!\" <br>Bác tài nói rồi khởi động xe, chiếc xe buýt lại lăn bánh..<br><br>"]