["<br>\"Yên Yên, cậu vẫn ổn chứ? Sắc mặt của cậu kém quá rồi!\" <br>Dương Khởi lo lắng nhìn Bạch Ngưng Yên nét mặt tiều tụy, trong vòng một tuần lễ, liên tiếp gặp chuyện kinh dị, bất kể là ai cũng không trụ vững được tinh thần.<br><br>Hắn vô cùng đau xót, bình thường cô cực kỳ mạnh mẽ, chưa bao giờ ủ rũ như lúc.<br><br>Mỗi ngày lên lớp cô lại nom nớp lo sợ không biết hôm nay lại gặp chuyện gì, hắn ngồi gần mà không thể làm gì để an ủi.1 <br>Chuyện hai con búp bê và xác con mèo ở chợ đêm cục cảnh sát đã tiếp nhận, mẹ của Bạch Ngưng Yên cũng đã biết chuyện này, hai ngày này cảnh sát thường lui đến để tìm kiếm chứng cứ lần ra thủ phạm, bạo lực tinh thần còn đáng sợ hơn bạo lực thể xác.<br><br>\"Tôi không ổn chút nào, tôi muốn nghỉ học thôi!\" Bạch Ngưng Yên mệt mỏi gục mặt xuống bàn: \"Tôi chưa bao giờ sợ hãi như vậy!\" <br>\"Cảnh sát đã tiếp nhận chuyện này, cậu đừng lo lắng nữa!\" Dương Khởi ngồi xuống bên cạnh an ủi: \"Cậu đã ăn gì chưa? Có muốn ăn chút gì đó lấy lại tinh thần không?\" <br>\"Tôi không muốn ăn gì cả, Dương Khởi tôi muốn được yên tĩnh!\" <br><br>\"Như vậy không được đâu, sức khỏe của cậu sẽ giảm đó.<br><br>Dù có chuyện gì cũng không nên lơ là bản thân!\" <br>\"Nhưng tôi không nuốt trôi gì cả, nhìn mấy món ăn tôi cứ nghĩ đến chuyện mấy hôm nay gặp phải.\" <br>\"Thì cậu có thể uống sữa, ăn cháo và mấy món thanh đạm mà, bên ngoài trường có một quán cháo, bây giờ còn chưa vào lớp, tôi đi mua cho cậu nhé? Được không?\" <br>Dương Khởi hết lời nài nỉ, hắn không thể nhìn cô bỏ rơi bản thân để làm hài lòng kẻ đứng trong bóng tối, phải có sức lực mới tiếp được các âm mưu của hắn ta chứ.<br><br>Biết rằng cô rất sợ hãi nhưng đến mức bỏ ăn bỏ ngủ thì thật...!Dương Khởi quyết tâm vực dậy tinh thần của Bạch Ngưng Yên, không để cô cứ mãi trốn tránh.<br><br>Bạch Ngưng Yên im lặng không đáp, gần đây cô ăn rất ít, dù đói nhưng cô không thể ăn được bất cứ món gì, nhất là những thịt đỏ, trước kia xem qua một quyển tiểu thuyết, cô thấy nhân vật trong đó nhiều năm liền không ăn thịt vì đã lỡ nếm phải thịt người, lúc đó cô còn cho rằng tác giả tiểu thuyết đã viết quá tay, bây giờ đích thân trãi nghiệm, mặc dù không phải đã ăn thịt người nhưng cũng không khác cho lắm.<br><br>Mẹ Bạch sau khi biết chuyện đã muốn họi điện cho bố của cô.<br><br>Cũng may Bạch Chính Nam đã ngăn cản, chuyện này dù thế nào cũng không thể để bố biết, cô cũng đã dặn dò Bạch Thanh An mấy lần, con bé hứa sẽ giúp cô giữ bí mật.<br><br>Mấy hôm nay mẹ Bạch không ép cô ăn uống, bà biết những chuyện xảy ra ảnh hưởng tiêu cực, cô ở nhà muốn ăn thì ăn, không ăn thì đi ngủ, miễn là cảm thấy thoải mái.<br><br>\"Được rồi, cậu mua cháo giúp tôi đi!\" <br>Dương Khởi vẫn ở bên tai lải nhải, không còn cách nào khác, cô đành đồng ý với hắn, bằng không cô sẽ phải nghe hắn nói đến lúc đi về mất.<br><br><br>\"Cậu chờ chút, tôi đi mua ngay, ở lớp đừng làm gì ngốc nghếch đó!\" <br>Dương Khởi vui mừng chạy ra khỏi lớp, hắn dùng tốc độ thật nhanh để chạy đến chỗ bán cháo kia.<br><br>Gần trường học có một tiệm cháo trắng vịt muối, quán bán cháo rất ngon, lúc nào cũng đông khách, bất kể là thời gian gì, dòng người xếp hàng kéo dài ba căn nhà gần đó.<br><br>Khi Dương Khởi chạy đến, dòng người chỉ có hai ba người chơg đợi, không biết có phải ông trời đang khuyến khích hắn làm việc tốt hay không, thật nhanh hắn đã mua được cháo.<br><br>Nhìn đồng hồ vẫn còn kha khá thời gian nhưng không muốn Bạch Ngưng Yên phải đợi, hắn cẩn thận ôm hộp cháo nóng vào người, bảo vệ an toàn rồi dùng hết tốc lực chạy về trường, lên cầu thang để vào lớp.<br><br>Dương Khởi dừng lại ở bậc nghỉ một chút, đoạn đường không dài nhưng chạy liên tục cũng làm hắn thấm mệt, nhìn hộp cháo được gói kỹ càng, hình như vẫn còn nóng, Dương Khởi vui vẻ cầm trên tay, từ từ đi lên hết bậc thang đến hành lang dẫn về lớp.<br><br>\"Yên Yên, tôi mua cháo cho cậu rồi, ăn một chút đi.\" <br>Dương Khởi lay nhẹ Bạch Ngưng Yên, hắn mở hộp cháo, khói tỏa ra nghi ngút, mùi hương thơm lừng của gạo rang lan tỏa, Bạch Ngưng Yên ngồi dậy nhìn hộp cháo, dù rất hấp dẫn nhưng cô thực sự không muốn ắn, lại không muốn làm Dương Khởi thất vọng, cô miễn cưỡng ăn mấy muỗng cháo.<br><br><br>Cháo trắng vịt muối Dương Khởi mua thật sự rất ngon, lại thanh đạm, lạ miệng, trước giờ cô chưa từng ăn món ăn ngon thế này, ý định ban đầu chỉ ăn mấy muỗng đã được thay bằng ăn hết hộp cháo.<br><br>Không ăn thì thôi, ăn vào rồi mới biết bản thân rất đói, hơi nóng từ cháo khiến cho Bạch Ngưng Yên tỉnh táo lại phần nào.<br><br>Dương Khởi rất phong độ, hắn còn chuẩn bị cả nước cam cho cô, thái độ của hắn dành cho cô rõ như ban ngày, lúc này mọi người trong lớp sau khi ăn phần thức ăn cho chó này đều đã nhận ra.<br><br>Tuy nhiên chằng ai dám làm ầm ĩ vì vừa khéo Hạ Triết cũng đang đứng ở cửa lớp với Bạch Chính Nam, trên tay...!cũng là cháo trắng hột vịt muối.<br><br>\"Cậu chậm một bước rồi!\".<br><br>"]