["<br>\"Bạch Ngưng Yên, cậu đứng lại đó cho tôi!\" <br>Hà Phương Hoa ở phía sau hét lớn, cô ta dùng tốc độ nhanh nhất chạy đến trước mặt Bạch Ngưng Yên giận dữ.<br><br>Đứng suốt hai tiết hóa, đôi chân của cô ta tê rần, sau đó còn bị thầy bộ môn giáo huấn, vì làm việc riêng nên giáo viên môn văn cũng cảnh cáo vài câu đồng thời tịch thu hết số sách giải bài tập.<br><br>Trước nay cô ta và Bạch Ngưng Yên đều là học sinh được giáo viên văn yêu thích, thành tích luôn rất tốt, vậy mà bây giờ lại bị giáo viên xem thường, cho rằng cô ta dùng sách giải mới có được thành tích như thế.<br><br>Sự thật cũng không hoàn toàn là vậy.<br><br>Hà Phương Hoa thật sự rất giỏi ở môn văn, cô ta xem thêm sách giải là để tìm tòi thêm nhiều tư liệu, có rất nhiều dữ liệu chỉ có thể tìm trong các cuốn sách giải hoặc là sách ở thư viện, dù bây giờ là thời đại công nghệ nhưng thông tin trên mạng có nhiều cái hạn chế, không thể nói rõ bằng các cuốn sách được xuất bản.<br><br>Lần này cô ta khá oan ức nhưng lại không thể tự minh oan, cô ta liền đem nỗi hận này ném tới chỗ kẻ hại cô ta bị trách mắng.<br><br><br>\"Bạn học Hà, có chuyện gì?\" <br>Bạch Ngưng Yên dừng lại hỏi, bị thầy hóa mắng cả buổi đã đủ đinh tai nhức óc, cô không có thêm tâm trạng nghe Hà Phương Hoa ở đây phát điên, hôm nay cô và Bạch Chính Nam cùng về, anh trai cô đang chờ cô ở cổng.<br><br>\"Bản thân bị phạt thì thôi, tại sao còn cố ý hãm hại tôi?\" Hà Phương Hoa chất vấn.<br><br>\"Vì tôi thích!\" Bạch Ngưng Yên cười khẩy: \"Đổi lại là cậu thấy tôi làm việc riêng thì cậu có tố cáo với giáo viên không? Tôi nhớ lần trước cậu cũng làm việc tương tự trong môn toán nhỉ?\" <br>\"Tôi chướng mắt cậu...\" <br>\"Thì tôi cũng chướng mắt cậu thôi, rõ ràng bản thân làm chuyện người ta ghét được, đến lúc bị đẩy vào hoàn canh tương tự lại tìm tôi la hét.<br><br>Hà Phương Hoa, cậu thật sự có bệnh à?\" <br>Bạch Ngưng Yên ngắt lời Hà Phương Hoa, sân trường ẩm ướt, nhiều học sinh đã ra về, chỉ còn vài người còn náng lại, nhìn thấy hai người họ tranh chấp, bọn họ chỉ chỉ trỏ trỏ.<br><br>\"Cậu mới có bệnh, Bạch Ngưng Yên, tôi sẽ không bỏ qua cho cậu đâu!\" <br>\"Câu này cậu nói nhiều lần rồi nhưng có lần nào cậu làm được đâu?\" Bạch Ngưng Yên chán nản nói: \"Tôi không rảnh ở đây đôi co với cậu, nếu muốn trở thành trò cười thì cậu tự mình làm đi, tôi không rảnh.\" <br>\"Cậu đứng lại cho tôi!\" <br>Hà Phương Hoa lại hét lớn khi Bạch Ngưng Yên bỏ đi không tiếp tục cùng cô ta tranh chấp.<br><br>\"Cậu nói đứng thì tôi sẽ đứng lại sao?\" Bạch Ngưng Yên vừa đi vừa nói mặc kệ Hà Phương Hoa lại nổi điên.<br><br>Tranh chấp với người tiêu chuẩn kép chỉ thêm mệt mỏi, cô không có nhiều thời gian làm chuyện dư thừa, về nhà còn phải nhờ Bạch Chính Nam chỉ dạy môn hóa, sau đó còn phải học toán, rồi làm bài tập anh văn...!cô thật sự rất bận nha.<br><br>Nhìn thấy Bạch Ngưng Yên ngó lơ mình đã chạm đến điểm tức giận cùng cực của Hà Phương Hoa, cô ta hoàn toàn mất hết lý trí, đôi mắt trong veo giờ đây vương đầy tơ máu giận dữ, cánh môi xinh đẹp tự cắn đến rướm máu.<br><br>Hà Phương Hoa nắm chặt cái cặp, không biết ma xui quỷ khiến thế nào liền chạy theo Bạch Ngưng Yên dùng cặp sách đánh lên người cô ấy.<br><br><br>Sân trường yên tĩnh, Bạch Ngưng Yên bị đánh bất ngờ nên ngã nhào xuống đất, bùn đất làm lấm lem quần áo và mặt của cô, chưa kịp định hình lại, cô tiếp tục bị Hà Phương Hoa đánh tới tấp.<br><br>Những người có mặt xung quanh vội vã chạy đến ngăn cản, một số người đã tách được Hà Phương Hoa ra, số khác thì đỡ Bạch Ngưng Yên đứng dậy.<br><br>Trường trung học thành phố là nơi nổi tiếng kỉ luật nghiêm khắc, trước giờ chưa từng xảy ra chuyện đánh nhau, cũng may lúc này giáo viên đều về hết, bằng không Hà Phương Hoa có thể bị đuổi học.<br><br>Dù không biết cả hai xích mích chuyện gì nhưng đánh người là không đúng.<br><br>\"Cậu bị điên thật à? Sao lại đánh tôi?\" Bạch Ngưng Yên lấy lại bình tĩnh hỏi.<br><br>\"Đúng vậy, tôi điên rồi, tôi không chỉ muốn đánh cậu còn muốn xé rách bộ mặt cùng cái miệng này của cậu, ai cho cậu không để tôi bắt nạt, ai cho cậu phản kháng!\" Hà Phương Hoa điên loạn nói năng lộn xộn.<br><br>Những người chung quanh nghe vậy há hốc mồm, trên đời còn có người vô lý đến vậy à? Bình thường Hà Phương Hoa cũng có chút danh tiếng ở trường, cũng khiến nhiều người yêu thích, lúc nào cũng mỏng manh yếu đuối, thì ra đều là giả tạo.<br><br>\"Cậu đúng là đồ điên, có ai khi bị bắt nạt lại để yên không phản kháng không?\" Bạch Ngưng Yên cau mày hỏi.<br><br><br>\"Tôi bắt buộc cậu không được phản kháng đấy thì sao?\" Hà Phương Hoa gào thét.<br><br>Bạch Ngưng Yên không vội mở miệng, cô cảm ơn người xung quanh đã đỡ cô đứng dậy rồi đi đến trước mặt Hà Phương Hoa, cô ta bây giờ nhìn không khác gì mấy bệnh nhân ở bệnh viện tâm thần, bị ba bốn người giữ chặt nhưng vẫn không ngừng vùng vẫy.<br><br>Chát! <br>Âm thanh chát chúa vang lên, đầu của Hà Phương Hoa nghiêng sang một bên, không gian một lần nữa rơi vào tĩnh lặng.<br><br>Chát! <br>Một cái tát nữa của Bạch Ngưng Yên vào má bên kia của Hà Phương Hoa, hai cái tát hình như đã khiến cô ta bình tĩnh lại.<br><br>\"Cậu...\" <br>\"Có chuyện gì mà ồn ào vậy?\".<br><br>"]