["<br>Địa điểm của hội trường năm nay tổ chức ngoài trời, ở một khu ngoại ô cách thành phố mười mấy kilomet.<br><br>Từ sáng sớm, tất cả học sinh tập trung ở ngoài cổng để chuẩn bị chờ xe đưa đón đến, các cấp lớp được phân biệt nhờ vào đồng phục đặc biệt trường đã phát trước đó, mọi người đều mang theo balo có nhiều đồ ăn để nhâm nhi trong quãng thời gian chờ đến nơi tổ chức hội trường.<br>Nơi tổ chức được hội học sinh thống nhất thông qua vì đó là nơi có phong cảnh hữu tình, non xanh, nước biếc.<br><br>Ngoài ra còn có một khi rừng rậm nhiệt đới, mặc dù không thể vào sâu vì có thú dữ nhưng bên ngoài vẫn có một quãng an toàn để mọi người có thể hái nấm và hoa quả.<br>Bạch Ngưng Yên trãi qua mấy chuyện kinh khủng cuối cùng cũng không còn bị chúng dọa sợ nữa, trước hai ngày đi hội trại, cô lại nhận được hộp quà có con chuột chết bị lột da róc xương tàn nhẫn, nếu như chưa từng con mèo ở chợ đêm ám ảnh chắc hẳn cô đã khóc thét, tuy nhiên lần này cô bình thản cầm con chuột lên xem xét trước sự kinh ngạc của tất cả mọi người trong lớp, xem xong, cô bỏ lại vào hộp và đưa cho Bạch Chính Nam.<br>Mấy hôm nay tâm trạng của Bạch Chính Nam không hiểu vì sao lại không được tốt, khi nhận cái hộp từ tay của Bạch Ngưng Yên, hắn xem chút nữa phát điên đi tìm kẻ chủ mưu tính sổ nếu như không có Hạ Triết ngăn lại.<br>Bạch Ngưng Yên không hỏi ai là người hại mình, cô căn bản không quan tâm chuyện đó lắm, bây giờ cô chỉ quan tâm ai là người hại Bạch Thanh An, khó khăn lắm mẹ kế của cô mới cho Bạch Thanh An đi học lại, còn nhờ cô chăm sóc tốt cho em gái, người hại cô ra tay với cô thế nào cũng được, nhưng đụng đến em gái cô thì...!Bạch Ngưng Yên siết chặt tay thành nắm đấm.<br>Hạ Triết nói có chút manh mối về người đó, bảo cô để ý người xung quanh, nhưng lớp học nhiều người như vậy, thật tình cô không nghĩ ra là ai.<br>Chỉ có thể âm thầm quan sát bọn họ.<br>Cuối cùng chiếc xe cũng đến nơi cần đến, bây giờ đang là lúc sáng sớm, tiếng chim hót ríu rít khắp nơi, ánh nắng ấm áp đầu ngày trãi dài trên thảm cỏ, những bông hoa dại vươn mình đón lấy hơi thở của ngày mới, rũ bỏ mấy giọt sương khuya.<br><br>\"Cuối cùng cũng được xuống xe rồi, Yên Yên, cậu biết không, mỗi lần đi xe tớ giống như bị ném xuống địa ngục.\"<br>Đỗ Kim Chi ôm lấy Bạch Ngưng Yên than thở.<br>Vì Bạch Thanh An, Đỗ Kim Chi không thể ngồi cùng Bạch Ngưng Yên, đáng ra đây là cơ hội tốt để ngồi cạnh Dương Khởi để tỏ ra yếu ớt, nhưng da mặt cô ta mỏng, không dám đeo bám hắn ta.<br>\"Bệnh say xe của cậu vẫn không thay đổi nhỉ, khi về tớ ngồi cùng cậu để chăm sóc cậu nhé?\"<br>Bạch Ngưng Yên tươi cười với Đỗ Kim Chi.<br>\"Thật sao? Yên Yên, cậu đúng là bạn tốt của tớ!\"<br>Đỗ Kim Chi ôm lấy Bạch Ngưng Yên, cọ cọ mặt vào vai cô ấy.<br>Mặc dù có ác cảm với Bạch Thanh An nhưng Đỗ Kim Chi vẫn rất thích Bạch Ngưng Yên, hai người chơi với nhau lâu như vậy, tình cảm dĩ nhiên cũng là thật.<br>Sau chuyện bị Lăng Thiên Thiên gài bẫy, Đỗ Kim Chi hơi áy náy vì làm Bạch Thanh An bị thương nhưng suy cho cùng, cô ta đáng bị như vậy.<br><br>Đã là con của kẻ thứ ba, phá hoại hạnh phúc gia đình người khác thì không nên tồn tại trên đời, Bạch Ngưng Yên tốt bụng mới không tính toán với cô ta thôi.<br>\"Được rồi, được rồi, cậu buông tớ ra đi, ôm ôm ấp ấp lại nảy sinh tin đồn về tớ đấy!\"<br>Bạch Ngưng Yên nửa đùa nửa thật.<br>\"Họ thích đồn thì cứ đồn, cậu không cần quan tâm, miệng là của họ, họ muốn nói gì mà không được?\"<br>\"Nhưng nghe nhiều cũng bực mình lắm!\"<br>\"Có tớ ở đây, tớ sẽ không để kẻ nào nói nhảm nữa đâu.<br><br>Từ bây giờ tớ sẽ là vệ sĩ tiêu diệt lời đồn không hay về cậu.\"<br>Đỗ Kim Chi vỗ ngực nói.<br>\"Vậy sao? Vậy tớ cảm ơn cậu trước nhé!\"<br>Bạch Ngưng Yên cười nói.<br><br>Cô và Đỗ Kim Chi cứ thế cười cười nói nói suốt đoạn đường, ở phía sau, Bạch Thanh An nhìn Đỗ Kim Chi chằm chằm, không phải cô đang ghen tị vì chị gái không quan tâm đến cô, mà cô đang nghi ngờ, người tấn công cô ở nhà vệ sinh là bạn tốt của chị cô.<br>Vì sao ư?<br>Vì trước lúc ngất, cô nhìn thấy bàn tay có vết bớt giống với Đỗ Kim Chi.<br>Bạch Thanh An không hiểu nổi, cô và Đỗ Kim Chi không thù oán, tại sao cô ta lại muốn hại cô?<br>Cô chỉ mới chuyển đến trung học thành phố S mấy ngày, còn chưa làm quen hay gây ra chuyện gì nữa cơ mà?<br>Bạch Thanh An vừa đi vừa suy nghĩ.<br>\"Cẩn thận!\" Dương Khởi đưa tay kéo Bạch Thanh An trước khi cô bước hụt chân rơi vào cái hố nhỏ: \"Đồ ngốc An An, em không có mắt nhìn đường à?\"<br>\"Không có, mắt của em để sau lưng ngắm nhìn anh Hạ Triết rồi.<br><br>Em để mắt đằng trước làm gì trong khi không có gì thu hút bằng anh Hạ Triết chứ? Cả chị em cũng bị anh ấy làm cho điên đảo cơ mà.\"<br>Bạch Thanh An cười, nói kháy Dương Khởi.<br>Mỗi lần cô và Dương Khởi ở cạnh lại đấu võ mồm với nhau, nhất là từ khi biết Bạch Ngưng Yên có người trong lòng, Bạch Thanh An càng có cơ hội chọc ghẹo hắn nhiều hơn.<br>\"Hai chị em nhà em đều mù mới nói hắn đẹp hơn ông đây.\"<br>Dương Khởi liếc xéo.<br>Bạch Thanh An là đồ ăn cháo đá bát, uổng công bình thường hắn mua bánh kẹo lấy lòng cô để cô nói tốt về hắn trước mặt Bạch Ngưng Yên, vậy mà từ khi biết chuyện của Hạ Triết, cô quay ngoắt không thèm nói lời dễ nghe nào cho hắn hết.<br><br>\"Mắt của chị em em rất sáng, chỉ có người không chấp nhận sự thật mới không tin thôi.\"<br>\"Sự thật là ông đây đẹp trai, tài giỏi hơn hẳn Hạ Triết đấy! Có tin bây giờ ông đây bước ra ngoài la lớn muốn tuyển bạn gái sẽ có người xếp hàng dài đến hết bản đồ nước A không?\"<br>\"Dĩ nhiên không tin rồi! Anh chỉ giỏi bốc phét.\"<br>\"Được vậy ông đây làm cho em xem.\"<br>Dương Khởi nói xong liền đột ngột dừng lại, hắn hít một hơi thật sâu, sau đó nói lớn:<br>\"Bạch Thanh An là đồ háo sắc muốn sàm sỡ tôi!\"<br>Một câu này của Dương Khởi đã làm cho mọi người nhìn Bạch Thanh An.<br>Bạch Thanh An: \"...\"<br>Tên Dương Khởi chết bầm, cô muốn sàm sỡ hắn khi nào chứ? Không phải hắn nói là sẽ tuyển bạn gái sao? Sao lại thành cô có ý đồ xấu với hắn chứ?<br>Bị mọi người nhìn với ánh mắt kì quái, Bạch Thanh An vừa xấu hổ vừa tức giận.<br>\"Dương Khởi, anh đứng lại đó cho em!\".<br><br>"]