["<br>\"An An, con vẫn ổn chứ? Có thấy khó chịu chỗ nào không? Có cần đi bệnh viện không?\"<br>Mẹ của Bạch Thanh An - Trần Mỹ Linh xônh vào phòng y tế gấp gáp, sợ hãi hỏi.<br><br>Bà nhìn con gái một lượt, mới vừa rồi nhận được điện thoại của giáo viên bà đã sợ hết hồn, ngay lặp tức dừng cuộc họp cùng chồng - Bạch Minh Sơn chạy đến đây.<br>Bạch Thanh An là đứa con gái bảo bối, chỉ cần cô bị xước nhẹ cũng đủ khiến bà đau lòng rồi.<br>\"Còn chưa chết được thì vẫn ổn, Bạch phu nhân mắt mù nên không thấy à?\"<br>Bạch Chính Nam ngồi ở giường đối diện vừa chơi điện thoại vừa mở miệng, lời lẽ cực kỳ cay nghiệt.<br>\"Chính Nam, con cũng ở đây chăm em gái sao? Cảm ơn con, bố và dì Mỹ Linh...\"<br>\"Dừng, Bạch tổng, em gái tôi không có ở đây, tôi cũng chẳng rảnh rang chăm sóc con gái của kẻ thứ ba phá hoại gia đình người khác, tôi là hội phó hội học sinh, đối với bạn học nào cũng có trách nhiệm.<br><br>Còn nữa, bố tôi chết rồi, đừng tùy tiênh nhận người thân.\" Bạch Chính Nam ngắt lời của Bạch Minh Sơn, hắn dừng lại một chút rồi nói tiếp: \"Đừng nhận bừa người thân, tôi đây không có cái phúc đó!\"<br>\"Chính Nam, dì biết con luôn trách dì nhưng có thể đừng nói chuyện với ông ấy như vậy có được không? Ông ấy rất yêu thương con!\" Trần Mỹ Linh bất bình lên tiếng.<br>Tuổi trẻ sai lầm bà cũng đã trả giá.<br><br><br>Nhiều năm nay ở trước mặt Bạch Chính Nam hay Bạch Ngưng Yên bà chưa bao giờ dám ngẩng cao đầu.<br><br>Bà luôn thấy tự ti, hèn mòn với hai người họ, nên cho dù Bạch Thanh An là con ruột, bà cũng yêu thương Bạch Ngưng Yên hơn.<br><br>Để Bạch Thanh An ra nước ngoài là vì bà muốn được thân thiết hơn nữa với Bạch Ngưng Yên.<br>\"Tôi không cần, đừng ở đây diễn tuồng với tôi, tôi không rảnh ở đây xem đâu.<br><br>Tôi phải đi xem em gái của mình, con gái cưng của hai người hôm nay xui xẻo thôi, còn em gái tôi thì bị người ta bạo lực tinh thần mấy hôm nay đấy! Yêu thương em gái tôi sao chằng thấy ai quan tâm em gái tôi vậy?\"<br>Bạch Chính Nam cười khẩy.<br>\"Yên Yên xảy ra chuyện gì?\"<br>Bạch Minh Sơn nhíu mày hỏi.<br>\"Tự hỏi con gái bảo bối của hai người đi!\"<br>Bạch Chính Nam dẹp điện thoại vào túi, hắn đứng lên đi khỏi phòng y tế mặc kệ Bạch Minh Sơn và Trần Mỹ Linh thắc mắc.<br><br>Nhìn một nhà ba người đó thêm giây nào, hắn lại càng tăng thêm sự căm ghét.<br><br>Tra nam, tiểu tam giả tạo này tốt nhất nên biến mất, đừng lúc nào cũng làm hắn chướng mắt.<br>Bạch Chính Nam đi dọc theo hành lan trở lại nhà ăn, điều hắn quan tâm hơn trong lúc này là tình trạng của Bạch Ngưng Yên, khó khăn lắm em gái hắn mới vui vẻ trở lại, vậy mà kẻ kia lại không cho Bạch Ngưng Yên yên ổn, tên đó bắt buộc cô phải đau khổ.<br>Bạch Chính Nam mấy ngày nay tìm ra được vài manh mối, tỉ như sợi chỉ làm tóc của hình nộm là loại chỉ đặc trưng của tranh thêu, còn cái hộp đựng con búp bê cũng rất đặc biệt, là đồ handmade tự làm, có dấu của nơi sản xuất.<br><br>Về việc con mèo thì hắn không rõ lắm, vì sau khi nó dọa Bạch Ngưng Yên, người trong chợ đêm báo cảnh sát, cảnh sát đã đưa con mèo kia đi.<br><br><br>Chuyện lần này cũng là nhằm vào em gái hắn, Bạch Thanh An suốt ngày cứ quấn lấy, lại chị chị em em thân thiết nên kẻ đó đã nghĩ chỉ cần khiến cô ta bị thương thì em gái hắn lại rơi vào trầm tư sợ hãi một lần nữa.<br><br>Bạch Chính Nam không rõ mục đích của tên này là gì nhưng muốn khiến em gái cưng của hắn khuất phục thì hắn đi sai nước cuối rồi.<br><br>Bạch Ngưng Yên có thể chịu thiệt nhưng tuyệt đối không để em gái gặp nguy hiểm.<br><br>Tính cách này hoàn toàn giống với hắn.<br>\"A, xin lỗi!\"<br>Một giọng nói ngọt ngào, êm dịu như tiếng dương cầm vang lên bên tai của Bạch Chính Nam, mãi lo suy nghĩ hắn không để ý ngã rễ nên bị đụng trúng.<br>\"Người nói xin lỗi phải là tôi, cậu không sao chứ?\"<br>Bạch Chính Nam cúi người nhặt những quyển vở bị rơi trên đất, người đụng hắn là một cô gái nhỏ nhắn, có mái tóc ngắn và đeo kính cận.<br>\"Mình không sao, a, cậu là hội phó Bạch Chính Nam nhỉ? Cảm ơn cậu đã giúp mình nhặt lại tập vở!\"<br>\"Cậu biết tôi?\"<br>\"Trong trường ai lại không biết cậu và Hạ Triết hội trưởng chứ! Có các cậu là không quen biết đám thường dân học đường như chúng tôi thôi!\" Bạn học nữ cười tươi: \"Mình tên Tống Thanh Dao, học lớp mười hai C, rất vui được kết bạn với hội phó!\"<br>Tống Thanh Dao rạng rỡ đưa tay ra để bắt tay với Bạch Chính Nam.<br><br><br>Bạch Chính Nam sững người, hắn hơi lúng túng bắt tay lại.<br><br>Đây chỉ là phép lịch sự giao tiếp bình thường nhưng không hiểu sao hắn thấy là lạ.<br>\"Không làm phiền hội phó nữa, mình về lớp trước đây!\"<br>Tống Thanh Dao vui vẻ vẩy tay chào tạm biệt hắn.<br>Trong khoảng khắc, Bạch Chính Nam thấy tim mình đập mạnh, hắn không biết là vì sao, có lẽ tim hắn có vấn đề rồi.<br><br>Hắn có nên quay lại phòng y tế khám không nhỉ?<br>- ------------------<br>Yêu lthích bá đạo tổng tài, đại lão sủng thê thì hãy ủng hộ truyện dự thi của mình trong cuộc thi You Are A Writer lần 4 do Mangatoon/Noveltoon tổ chức nha.<br><br>Tên truyện là \"Xuyên Thành Nữ Chính, Quyết Tâm Ôm Đùi Đại Lão Phản Diện\".<br><br>"]