["<br>Mẹ Hạ là một người phụ nữ xinh đẹp, tuy đã có tuổi nhưng nhan sắc không hề bị thời gian làm cho phai nhạt.<br><br>Mẹ Hạ có mái tóc dài được búi cao, dáng người thon gọn, lần đầu tiên gặp mẹ Hạ, Bạch Ngưng Yên không khỏi thầm khen ngợi.<br><br>Cô luôn cho là mẹ của mình là người phụ nữ xinh đẹp khi ở tuổi trung niên nhưng khi nhìn thấy mẹ của Hạ Triết, cô phải dẹp ngay suy nghĩ đó.<br><br>\"A Triết!\" Mẹ Hạ vui vẻ đi đến gần Hạ Triết: \"Đến đây sao không nói với mẹ? Con mang cả bạn gái đến à? Cô bé đáng yêu quá! <br>\"Cháu chào cô, thật ra cháu không phải là bạn gái của Hạ học trưởng, từ khi đến đây mọi người hình như đã hiểu lầm rồi!\" Bạch Ngưng Yên cười gượng giải thích.<br><br>\"Chào cháu, cô bé đáng yêu thế này mà con không theo đuổi à? Mẹ biết con rất chú tâm vào việc học nhưng bỏ chút thời gian ra để yêu đương sẽ làm cuộc sống tẻ nhạt của con thêm đặc sắc!\" Mẹ Hạ gỏa vờ không vui nói với Hạ Triết.<br><br>\"Mẹ, mẹ đừng nói linh tinh nữa, cô ấy sẽ xấu hổ!\" Hạ Triết chầm chậm lên tiếng: \"Con phụ đạo cho cô ấy, gần đây cô ấy gặp vài chuyện, con không muốn ảnh hưởng đến việc cô ấy học tập nên mới đưa cô ấy đến đây giải trí.\" <br><br>\"Còn nói là không phải bạn gái, trước giờ con đối với bạn nữ khác có ân cần như vậy không? Lần nào đến đây cũng là A Nam đi với con, không thì cả đám bạn, riêng lẻ thế này thì cô bé là lần đầu tiên, thôi hai đứa không cần bao biện, mẹ không cấm hai đứa yêu đương, nên cứ phát triển mối quan hệ tiếp nhé.<br><br>Nếu có thể thì sau khi tốt nghiệp đại học liền kết hôn sinh con...\" <br>Mẹ Hạ càng nói càng đi xa khiến cho Bạch Ngưng Yên cực kỳ xấu hổ cúi gầm mặt xuống.<br><br>Quan hệ giữa cô và Hạ Triết còn không phải bạn bè, làm sao có thể nói đến chuyện kết hôn sinh con chứ? Mẹ Hạ nhiệt tình thế này làm cô cảm thấy quá ái ngại.<br><br>\"Mẹ, mẹ nói đi đâu vậy? Con và Ngưng Yên không có quan hệ yêu đương, cũng không có gạt mẹ, cô ấy là con gái, mẹ nói như vậy sẽ làm cô ấy không dám theo con học tập đó.<br><br>Thiệt là, mẹ không phải đến biểu diễn sao? Mẹ mau đi đi.\" Hạ Triết đau đầu nói.<br><br>\"Nghịch tử này, mẹ chỉ nói có mấy câu đã muốn đuổi mẹ đi, con gái, con xem thằng nghịch tử này đối xử không tốt với cô chút nào cả, nếu đã không có gì với nó thì tốt nhất đừng yêu nó, kẻo con sẽ khổ đấy!\" Mẹ Hạ vờ ủy khuất: \"Anh đuổi tôi chứ gì? Được tôi đi cho anh vừa lòng.\" <br>Nói rồi mẹ Hạ liền quay lưng bỏ đi, Bạch Ngưng Yên bỗng nhiên cảm thấy mẹ Hạ thật đáng yêu.<br><br>Hạ Triết như đọc được suy nghĩ của Bạch Ngưng Yên mở miệng: \"Nếu em cảm thấy mẹ tôi đáng yêu và muốn tôi đi dỗ dành bà ấy, thì em nên xác định thời gian sắp tới bà ấy sẽ xem như con dâu.\" <br>\"...\" Bạch Ngưng Yên: \"Em đâu có...\" <br>\"Tốt nhất là không nên có, mẹ tôi có nhiều suy nghĩ phiền phức lắm!\" Hạ Triết thở dài: \"Vì bản thân bà ấy không có hạnh phúc trọn vẹn nên luôn mong tôi được điều tốt đẹp nhất, bao gồm cả việc muốn tôi có bạn gái để làm con dâu.\" <br>\"Thế thì chắc mẹ anh sẽ có nhiều con dâu lắm nhỉ?\" Bạch Ngưng Yên buột miệng: \"Với tính cách của anh, yêu rồi chưa chắc đã cùng người đó đi đến cuối đời.\" <br>\"...\" Hạ Triết cười cợt: \"Bị tôi từ chối nên bây giờ em đang trù ẻo tôi đấy à?\" <br>\"Đúng vậy đó! Thì sao nào?\" Bạch Ngưng Yên không phủ nhận.<br><br><br>\"Thì sao à?\" Hạ Triết nghiêng người gần Bạch Ngưng Yên nhìn cô chăm chú: \"Thì em phải chịu trách nhiệm đó!\" <br>\"Việc gì em phải chịu trách nhiệm?\" Bạch Ngưng Yên xoay mặt ra chỗ khác ho khan hai tiếng giấu đi sự xấu hổ: \"Lẽ nào anh từ chối thì không cho em được oán hận à? Em theo đuổi anh một năm, đánh đổi việc học còn chưa đủ chắc?\" <br>\"Chưa đủ, so với việc tôi độc thân cả đời thì chuyện của em chỉ là việc nhỏ.\" <br>\"Hạ học trưởng, tại sao trước kia em không phát hiện ra anh còn mặt lưu manh này nhỉ?\" Bạch Ngưng Yêm xoay mặt lại đối diện với Hạ Triết nói.<br><br>\"Tôi có lưu manh à? Sao tôi không thấy nhỉ?\" Hạ Triết sờ cằm.<br><br>\"...\" Bạch Ngưng Yên giận dỗi: \"Không thèm nói chuyện với anh nữa!\" <br>\"Mỗi ngày sao giờ tan học em đều gặp tôi ôn bài, em chắc chắn sẽ không nói chuyện với tôi sao?\" <br>\"Không biết!\" <br>\"Ngưng Yên...\" Hạ Triết đột nhiên hạ giọng: \"Em chắc chắn đúng không?\" <br>\"...\" Bạch Ngưng Yên không trả lời.<br><br>Hạ Triết thở dài một cái, hắn hái một bông hoa nhỏ trong chậu hoa của dì Liên để ở gần đó, sau đó đưa đến trước mặt Bạch Ngưng Yên: \"Bông hoa nhỏ, cô gái đáng yêu này không muốn nói chuyện với tôi, ngươi mau giúp tôi làm cô ấy thay đổi tâm ý đi nào!\" <br>\"Hạ học trưởng, anh cũng giỏi tán tỉnh người khác lắm đó!\" <br><br>Bạch Ngưng Yên phì cười, cô vốn không tức giận với Hạ Triết, cô chỉ muốn xem hắn sẽ làm gì khi cô giận dỗi thôi.<br><br>\"Ở nhà có một vị lão phật gia hay làm nũng nên đôi lúc cũng cần vài cách để dỗ ngọt.\" Hạ Triết nói: \"Tặng cho em, yên tâm, dì Liên sẽ không phàn nàn khi tôi hái hoa của dì ấy tặng cho em đâu.\" <br>\"Vậy em sẽ không làm bộ từ chối, cảm ơn bông hoa của anh.\" Bạch Ngưng Yên cười vui vẻ.<br><br>\"Em vui là được rồi.\" <br>Bạch Ngưng Yên thích thú cầm lấy bông hoa nhìn ngắm, tuy không phải lần đầu nhận hoa từ người khác giới nhưng bông hoa này đặc biệt có ý nghĩa, nó còn do người từng từ chối cô tặng cô nữa chứ, như vậy càng thêm phần đặc sắc.<br><br>Bao nhiêu nỗi niềm mấy ngày hôm nay bỗng dưng tan biến.<br><br>Chỉ là không được bao lâu....<br><br>"]