["<br>Ngày mới bắt đầu, mặt trời từ phía đằng đông dần xuất hiện, những tia nắng đầu tiên lưu lại trên tán lá, phố thị trở mình thức giấc, âm thanh cuộc sống sôi động bằng tiếng người cười nói và động cơ của những chiếc xe lưu thông trên đường.<br><br>Bạch Ngưng Yên nặng nề mở mắt, chuyện hôm qua vẫn đeo bám cô cả ngày, mặc dù rất cố gắng kiềm chế cảm xúc, Bạch Ngưng Yên cũng khó tránh đau lòng khi ở một mình, suốt đêm, Bạch Ngưng Yên nhìn những món đồ mình tích trữ, cô vừa thu dọn vừa khóc, từ năm đầu tiên vào trung học, cô đã cảm nắng Hạ Triết, Bạch Ngưng Yên lén lút chụp rất nhiều ảnh, cũng cất giữ kỹ những thứ Hạ Triết chạm qua, bây giờ phải đem toàn bộ đi bỏ, Bạch Ngưng Yên không đành lòng, nhưng đau dài không bằng đau ngắn, Bạch Ngưng Yên muốn có sự dứt khoát triệt để, cô sẽ không theo đuổi Hạ Triết, cũng không muốn yêu đương thêm một ai, những gì cô cần làm lúc này là tập trung học tập.<br><br>Vì yêu đương, thành tích của Bạch Ngưng Yên trở nên yếu kém, cô luôn xếp áp chót mỗi kì thi, trước kia năng lực học Bạch Ngưng Yên khá tốt, không đứng nhất nhưng cũng không đứng cuối, lúc nào Bạch Ngưng Yên cũng ghi tên trong top mười, bây giờ cô quyết tâm phải lấy lại thành tích như cũ.<br><br>Trước khi vào cấp ba, Bạch Ngưng Yên sống cùng bố và mẹ kế, bố mẹ Bạch Ngưng Yên ly hôn đã lâu, Bạch Chính Nam theo mẹ, còn cô theo bố, mặc dù bố và mẹ kế không bạc đãi, Bạch Ngưng Yên vẫn nhớ đến mẹ ruột và anh trai, trường cấp ba tốt nhất trong thành phố gần với nơi mẹ cô và Bạch Chính Nam sinh sống, Bạch Ngưng Yên mới có cơ hội chuyển đến đây cùng hai người sinh sống.<br><br>Đây cũng là lý do vì sao không ai biết Bạch Chính Nam và Bạch Ngưng Yên là anh em ruột.<br><br><br>Bạch Ngưng Yên lấy lại tinh thần, cô vào phòng tắm rửa mặt, tắm rửa sạch sẽ, sau đó thay bộ đồng phục, chải lại tóc tai gọn gàng, nhìn đôi mắt sưng to như trứng chim cút, Bạch Ngưng Yên không khỏi cảm thán, cô dậm lên chút phấn để che đi dấu vết, dù không làm đôi mắt hết sưng nhưng cũng giảm được phần nào, miễn là trông không giống đã khóc cả đêm là được, bằng không mẹ cô sẽ lo lắng gặng hỏi.<br><br>Ngày hôm nay vào trường cũng sẽ gặp nhiều chỉ trích, Bạch Ngưng Yên đã chuẩn bị tinh thần, cô không phải thiện nam tín nữ, cô tuyệt đối không để người ta tùy tiện khi dễ.<br><br>Bạch Ngưng Yên cầm lấy cặp sách, ra khỏi phòng và đóng cửa lại, lúc này dưới nhà đã bày xong bữa sáng, mẹ Bạch và Bạch Chính Nam ăn được một nửa, Bạch Ngưng Yên vội ngồi vào bàn chuẩn bị ăn bữa sáng của mình.<br><br>Chưa ăn được mấy đũa, mẹ Bạch bên cạnh đã lên tiếng: <br>\"Yên Nhi, mắt con bị sao vậy?\" <br>Mẹ Bạch đã chú ý đến đôi mắt không được bình thường của Bạch Ngưng Yên nên lo lắng hỏi.<br><br>Bạch Ngưng Yên không sống cùng bà nhiều năm, bà luôn sợ con gái không thích nghi với hoàn cảnh mới, mọi thứ chuẩn bị hàng ngày, mẹ Bạch luôn kiểm tra, xem xét kĩ lưỡng xem Bạch Ngưng Yên có thích hay không, cũng thật may mắn những gì bà chuẩn bị, Bạch Ngưng Yên đều yêu thích.<br><br>\"Tối qua con học bài đến gần sáng mới ngủ nên mắt bị thâm quần, mẹ không cần lo lắng!\" <br>Bạch Ngưng Yên giải thích, điều cô sợ hãi, lo nghĩ quả nhiên đã xảy ra, mẹ Bạch vô cùng tinh ý, cô có tâm trạng gì hay là xảy ra chuyện bất ổn đều không qua được mắt của mẹ Bạch.<br><br>\"Chăm học là tốt, thành tích của con đúng là không khá mấy, nhưng đừng thức quá khuya, sẽ tổn hao sức khỏe, đến lúc đó bố con lại trách mẹ không chăm sóc tốt cho con.\" <br>\"Mẹ, con sẽ không như vậy nữa, mẹ đừng buồn có được không?\" <br>Bạch Ngưng Yên ngẩng mặt hỏi.<br><br><br>Mẹ Bạch lo lắng cho cô như vậy, trong lòng Bạch Ngưng Yên khó tránh áy náy, vì một người ngoài thương tâm, hại bản thân không giữ nguyên nhan sắc, còn làm mẹ và anh trai không vui khi phải suy nghĩ cho mình, Bạch Ngưng Yên bỗng thấy bản thân vô cùng tội lỗi.<br><br>\"Mẹ không buồn, mẹ chỉ lo cho con, Yên Nhi, mẹ xa con từ nhỏ, vốn không hiểu được con, mẹ mong con có thể xem mẹ như một người bạn, không vui chuyện gì đều có thể nói với mẹ.\" <br>Mẹ Bạch cầm tay Bạch Ngưng Yên khẩn thiết.<br><br>\"Mẹ, tuy rằng con không sống cùng mẹ và anh, nhưng con vẫn luôn nghĩ đến hai người, được sống cùng mẹ và anh là mong ước của con, không có chuyện con thay đổi sở thích, những gì mẹ làm cho con, con đều thích hết, lần này là con không tốt, khiến mẹ phải âu lo, con thành thật xin lỗi, anh, em cũng xin lỗi anh.\" <br>Bạch Ngưng Yên nghẹn giọng.<br><br>\"Không phải lỗi của em, mẹ cũng không có lỗi, chúng ta là người một nhà, không ai có lỗi với ai!\" <br>Bạch Chính Nam để đĩa thức ăn đã ăn xong qua một bên nhìn hai người quan trọng của mình nói.<br><br>Tối qua đánh quyền anh với Hạ Triết một trận, tâm trạng Bạch Chính Nam cũng khá hơn, chuyện yêu đương của Bạch Ngưng Yên vẫn không nên để mẹ Bạch biết, bằng không mẹ Bạch lại càng cả nghĩ nhiều hơn nữa.<br><br>\"Anh nói đúng đó mẹ, mẹ đừng bận tâm, con hứa với mẹ tuyệt đối không có lần sau.\" <br><br>\"Mẹ biết rồi, con mau ăn sáng đi, đừng để trễ xe buýt đến trường.\" <br>\"Vâng ạ!\" <br>Bạch Ngưng Yên ngoan ngoãn, cô nhanh chóng ăn hết bữa sáng sau đó cùng Bạch Chính Nam đến trạm xe rồi đến trường.<br><br>Trường học hôm nay đặc biệt nhộn nhịp, tất cả học sinh đều đang bàn tán chuyện của Bạch Ngưng Yên, mọi người đều cảm thấy đó là một trò cười, chỉ một vài người khác đồng cảm, Bạch Ngưng Yên vừa xuất hiện, sự bàn tán lại nhiều hơn.<br><br>Bạch Ngưng Yên ngay từ đầu không muốn để ý, cô đang xem như bọn họ đang nói đến một người xa lạ nào đó, Bạch Ngưng Yên lên lớp, tâm điểm chú ý vẫn là cô, Bạch Ngưng Yên giả vờ không nghe thấy, cô đi lại chỗ ngồi, tại nơi đó là một mớ hỗn độn.<br><br>\"Là ai làm chuyện này?\".<br><br>"]