["<br>Thư viện tĩnh lặng, mặt trời đã khuất bóng từ lâu, những bóng đèn điện được thắp sáng, bên ngoài mưa lại rơi tầm tã, thỉnh thoảng còn có sấm chớp, thời tiết vẫn chưa chuyển đổi.<br><br>Mùa đông cũng sắp đến, tiết trời lành lạnh khiến cho người ta không quá dễ chịu.<br><br>\"Lại làm sai rồi!\" <br>Hạ Triết dùng thước đánh vào tay của Bạch Ngưng Yên.<br><br>Như đã hứa hẹn, hắn giúp cô ôn tập các môn học yếu, đã được mấy ngày rồi, nhưng lần nào cô không tránh khỏi bị phạt.<br><br>Những bài tập hắn đưa ra vô cùng đơn giản, Bạch Ngưng Yên có thể làm được, nhưng cô luôn làm sai một nửa, nguyên do cũng bởi cô không biết những bài tập đó nên áp dụng công thức gì mới đúng.<br><br>\"Hạ học trưởng, anh đừng đánh nữa có được không? Đau lắm đấy!\" <br>Bạch Ngưng Yên xoa xoa tay nói.<br><br><br>\"Biết đau thì nên làm cho đúng, em không ngốc nhưng sao cứ làm sai mãi vậy?\" <br>\"Em thật sự không biết vận dụng công thức...!Hạ học trưởng anh có thể lại chỉ dạy em lần nữa không?\" Bạch Ngưng Yên ấp úng.<br><br>Cô không phải loại nữ chính ngôn tình trong tiểu thuyết có IQ thượng thừa, dù học dở nhưng vẫn tiếp thu nhanh, cô là người bình thường, trí thông minh cũng ở tầm trung, suốt một năm ngơ ngơ ngẩn ngẩn vào lớp học cho đủ sỉ số thì làm sao hiểu được các loại kiến thức này, cô sai một nửa đã là cố gắng lắm rồi.<br><br>\"Tôi sẽ rút lại lời vừa khen em không ngốc lúc nãy.\" Hạ Triết nói: \"Lại đây, tôi dạy em lần nữa!\" <br>Hạ Triết ngồi gần lại với Bạch Ngưng Yên, hắn vô cùng tận tâm hướng dẫn.<br><br>Hạ Triết giảng bài dễ hiểu, Bạch Ngưng Yên cũng vì vậy mới tiến bộ hơn so với khi tự học, cô cùng hắn ngồi cạnh, một chút tư tâm cũng không hề có, vậy mà khi những học sinh khác có mặt ở thư viện lại không như vậy, tỉ như lúc này, ở cách xa một khoảng, một đám nữ sinh túm tụm lại bàn luận, bọn họ đang vây quanh nữ học bá đồng thời cũng là hoa khôi của trường.<br><br>Đây là nữ sinh có thành tích học tập xếp thứ ba sau Hạ Triết và Bạch Chính Nam, nữ sinh đó đạt chuẩn một cô gái con nhà gia giáo, hiền lành dễ mến, thông minh xinh đẹp khiến nhiều người ngưỡng mộ.<br><br>\"Lăng học tỷ, chị nhìn xem, Bạch Ngưng Yên đúng là không biết xấu hổ, tỏ tình bị từ chối vẫn bám riết lấy Hạ học trưởng, bây giờ còn muốn dùng việc học để gây chú ý, đúng là không biết liêm sỉ.\" Nữ sinh ngối đối diện Lăng Thiên Thiên bức xúc lên tiếng.<br><br>\"Đừng nói bậy, có thể hai người họ thật sự đang học tập, chúng ta đừng để ý thì hơn.\" Lăng Thiên Thiên cười nhẹ.<br><br>\"Học tập cái gì chứ? Rõ ràng là cô ta muốn đổi phương thức thu hút Hạ học trưởng, người lắm mưu mô như vậy không xứng với Hạ học trưởng chút nào.\" Một người khác nhận xét.<br><br>\"Đã nói là mọi người đừng nghĩ xấu người khác, có thời gian soi mói như vậy thì nghĩ xem ngày hội trường chúng ra nên làm gì thì hơn.\" <br>Lăng Thiên Thiên nhắc nhở.<br><br>Cô thật không hiểu những nữ sinh này nghĩ gì, cứ thấy ai cùng Hạ Triết thân thiết là nghĩ xấu ngay, không cần biết người kia đúng hay sai, ở gần Hạ Triết có mục đích gì, bọn họ có phải xem ngôn tình nhiều quá nên nhìn người tiếp cận thần tượng trong lòng thành kẻ lẳng lơ không? Lăng Thiên Thiên cười khổ, nhắc đến chuyện này, cô còn bị đem ra gán ghép với Hạ Triết vì thành tích học tập luôn luôn tốt, bọn họ lúc nào cũng cảm thấy chỉ có cô mới xứng đáng trở thành bạn gái của hắn thôi.<br><br>Chuyện này nói ra có hơi nực cười nhưng Hạ Triết không phải kiểu người Lăng Thiên Thiên cô thích.<br><br><br>Bỏ ngoài tai mấy lời đàm tiếu, Lăng Thiên Thiên tiếp tục công việc của mình, những người nói xấu thấy cô không quan tâm nữa cũng tự giác im miệng.<br><br>Xoảng! <br>Tiếng động lớn khiến cho tất cả mọi người có mặt trong thư viện chú ý.<br><br>Ngoài cửa sổ bị thứ gì đó vừa đập mạnh đến nổi kính bị vỡ văng tung tóe khắp nơi, còn chưa kịp nhìn xem có chuyện gì, lần lượt hai ba cành cây vướn lại trên khung cửa sổ.<br><br>Mọi người nhốn nháo đứng lên, ai nấy cũng muốn đến gần xem thử, Hạ Triết và Bạch Ngưng Yên cũng không ngoại lệ, cả hai rời khỏi chỗ của mình và đi đến.<br><br>Một cảnh tượng vô cùng kinh hãi, trên ban các cành cây vươn nhiều đồ dùng học tập và quần áo, dưới sân, một thi thể không một mảnh vải che thân đang nằm trên vũng máu, nước mưa đang làm trôi đi thứ chất lỏng màu đỏ khiến cho nó loang lỗ, không một ai biết đã có chuyện gì xảy ra, cũng không một ai dám xuống sân trường, những tia chớp cứ nhấp nháy, thi thể kia càng trở nên đáng sợ như phim kinh dị.<br><br>\"Ở yên đây, tôi đi xuống xem thử!\" <br>Hạ Triết trấn an Bạch Ngưng Yên đang run sợ, không chỉ cô mà còn có nhiều học sinh khác đang sợ hãi.<br><br>\"Hạ học trưởng, anh nhớ cẩn thận!\" <br>Bạch Ngưng Yên lắp bắp.<br><br><br>\"Tôi biết rồi, hôm nay chắc không thể học tiếp nhưng em vẫn phải đợi tôi quay lại đó, có sợ thì ngồi cùng mọi người, đừng một mình trốn trong góc nào đó rum rẩy, có biết không?\" <br>\"Em biết rồi!\" <br>Hạ Triết căn dặn thêm mấy câu rồi rời khỏi.<br><br>Trường trung học thành phố là ngôi trường có tiếng, xưa nay chưa từng xảy ra bất kỳ chuyện tự vẫn nào dù áp lực học tập khá lớn.<br><br>Hạ Triết men theo cầu thang đi xuống tầng trệt dẫn ra sân trường, lúc này đã có bảo vệ xuất hiện, dưới cơn mưa, thi thể kia ướt đẫm.<br><br>Hạ Triết đội mưa đến gần đó, tròng mắt hắn mở to, đôi lông mày ngay lặp tức cau lại.<br><br>Hắn và người bảo vệ nhìn nhau rồi lại nhìn thi thể.<br><br>\"Đây là...\".<br><br>"]