["<br>\"Tại sao cô lại ở đây?\" <br>Bạch Chính Nam lạnh nhạt khi thấy Bạch Thanh An có mặt trong lớp của Bạch Ngưng Yên.<br><br>Cùng là em gái, hắn yêu thương Bạch Ngưng Yên bao nhiêu thì ghét Bạch Thanh An bấy nhiêu.<br><br>Trong mắt hắn, cô ấy chỉ là con của tiểu tam phá hoại hạnh phúc gia đình hắn, điều này mãi mãi không thay đổi.<br><br>\"Em...!học cùng lớp với chị...\" <br>Bạch Thanh An cúi thấp đầu không dám đối diện với Bạch Chính Nam, mỗi khi gặp hắn, cô luôn cảm thấy mình hèn mọn.<br><br>\"Học cùng lớp? Ha, đại tiểu thư tài cao học rộng, được du học ở nước ngoài, bây giờ lại trở về học trường trong nước, bà mẹ xấu xa đó của cô có biết không? Bà ta có cho rằng Ngưng Yên rủ rê cô không? Bạch đại tiểu thư, dù cô và Ngưng Yên khác mẹ, nhưng cũng là chị em, con bé còn rất thương cô, mong cô không nên hại con bé!\" Bạch Chính Nam cười mỉa.<br><br>\"Chuyện em về nước không liên quan đến chị, mẹ em cũng biết, anh...!anh Chính Nan đừng lo lắng, em sẽ không làm gì gây hại cho chị.\" <br>Bạch Thanh Anh cắn môi, cô muốn gọi Bạch Chính Nam một tiếng anh trai nhưng khi thấy hắn đanh mặt cô đành đổi cách xưng hô.<br><br><br>\"Tốt nhất là vậy!\" Bạch Chính Nam cười nhạt, hắn lướt qua Bạch Thanh An đi đến chỗ ngồi của Bạch Ngưng Yên: \"Cái này là gì?\" <br>Trên bàn của Bạch Ngưng Yên vẫn còn nguyên hộp quà ban nãy, Dương Khởi đã đậy nắp lại để chút nữa trình cho giáo viên, tiết đầu tiên là của chủ nhiệm.<br><br>\"Anh...!anh Chính Nam, đây là đồ của ai đó đưa cho chị để cảnh cáo, bên trong...!có con búp bê rất đáng sợ!\" Bạch Thanh An vội nói.<br><br>\"Tôi không hỏi cô!\" Bạch Chính Nam chán ghét: \"Phiền cô đừng xuất hiện trong tầm mắt của tôi có được không?\" <br>\"Em...\" Bạch Thanh An nấc nghẹn: \"Em biết rồi!\" <br>Nói xong, Bạch Thanh An liền chạy ra ngoài, cô không muốn khóc trước mặt người khác.<br><br>Từ trước đến nay cô không mong Bạch Chính Nam có thể chấp nhận, chỉ mong hắn đối xử với cô tốt một chút.<br><br>Cô không có quyền lựa chọn bố mẹ, cũng không có quyền oán trách người đã sinh ra mình.<br><br>Cô thật lòng muốn được Bạch Chính Nam công nhận, nhưng mà cô thừa biết đây là mơ tưởng viễn vong.<br><br><br>Bạch Chính Nam không để tâm đến Bạch Thanh An cảm nhận thế nào, hắn chỉ có một em gái, sự thật này sẽ không bao giờ thay đổi.<br><br>\"Bạch học trưởng.\" Dương Khởi lên tiếng: \"Anh đến để tìm hiểu chuyện của Yên Yên à?\" <br>\"Đúng vậy! Cậu nói đi, rốt cuộc xảy ra chuyện gì?\" <br>Dương Khởi thở dài một cái, hắn đi đến bàn học của Bạch Ngưng Yên mở hộp ra sau đó nói lại mấy lời của Bạch Thanh An, dù không hiểu giữa Bạch Thanh An và Bạch Chính Nam có khúc mắc gì nhưng những gì cô ấy nói, hắn ta nghe không lọt.<br><br>Bạch Chính Nam im lặng, hắn nhìn cái hộp thật lâu, trong đầu ngap lặp tức liên tưởng đến chuyện Hạ Triết đã nói.<br><br>Bạch Ngưng Yên ở trường không có gây thù chuốc oán với ai, trừ cái cô bạn học hắn từng gặp dạo trước, nếu có kẻ tình nghi, cô gái đó là đáng nghi nhất.<br><br>Nhưng chỉ vì mấy chuyện nhỏ mà làm ra chuyện này liệu có phải đã quá tay rồi không? <br>Bạch Chính Nam ngước mặt tìm kiếm chỗ ngồi của Hà Phương Hoa, rất nhanh hắn đã xác định được vị trí.<br><br>Hà Phương Hoa ngồi rất ung dung thong thả, thậm chí cô ta còn nhìn về phía hắn cười quỷ dị, trong lớp cũng không ít người suy đoán Hà Phương Hoa, Bạch Chính Nam không vội, hắn đóng lại cái hộp sau đó cầm lên, nhìn Dương Khởi nói: <br>\"Cái hộp này tôi sẽ mang lên phòng giáo viên, khi nào Ngưng Yên về lớp, nhờ cậu an ủi con bé.\".<br><br>Google nga.<br><br>"]