["<br>\"Em không ăn à?\" <br>Hạ Triết nhìn chén cháo nóng hổi trước mặt buộc miệng hỏi.<br><br>Bây giờ đã tối, hắn đã ngủ cả ngày nên không biết Bạch Ngưng Yên và Bạch Chính Nam đã ăn gì hay chưa, trên bàn cũng không có món gì khác ngoài chén cháo của hắn.<br><br>Dù gì cô ấy cũng chăm sóc, dọn dẹp nhà cửa giúp hắn, để cô ấy đói bụng hình như không tốt lắm.<br><br>\"Em ăn rồi, lúc tối đã cùng anh Chính Nam gọi thức ăn nhanh!\" <br>Bạch Ngưng Yên ngồi xuống đối diện với Hạ Triết, rót hai ly nước lọc, một ly cho hắn, ly còn lại là của cô.<br><br>Thời tiết bây giờ không quá nóng nực nhưng ngủ liền một giấc, cô cũng cảm thấy hơi khát.<br><br><br>\"Của anh, ăn rồi nhớ uống thuốc đó!\" <br>\"Cảm ơn!\" Hạ Triết nói: \"Em có đói không? Khu dưới nhà có bán đồ ăn khuya, tôi gọi cho em một phần nhé?\" <br>\"Không cần, không cần, ăn khuya sẽ mập, tuy rằng anh không để mắt đến em nhưng em vẫn cần giữ dáng để người khác còn nghĩ đến, nếu không cả đời này em sẽ độc thân mất.\" Bạch Ngưng Yên nói đùa: \"Đến lúc đó em lại bám lấy anh, bắt anh chịu trách nhiệm!\" <br>\"Ừ!\" Hạ Triết nói nhỏ, cơ hồ chỉ có mình hắn nghe thấy.<br><br>\"Sao cơ?\" Như nghe được gì đó, Bạch Ngưng Yên hỏi lại.<br><br>\"Không có gì, nếu em không ăn thì uống sữa đi, nếu tôi nhớ không lầm thì trong tủ lạnh vẫn còn sữa!\" <br>\"À, sữa trong đó hết hạn sử dụng nên em bỏ đi rồi!\" Bạch Ngưng Yên nói xong đứng lên đi đến tủ lạnh, mở ra, lấy hai hộp sữa mới rồi quay lại bàn: \"Lúc đi siêu thị em có mua sữa mới, mỗi người một hộp nhé!\" <br>\"Ừ!\" <br>Hạ Triết nhạt giọng.<br><br>Bầu không khí đột nhiên ngưng động, mỗi lần nói chuyện với nhau, cả hai đều không có quá nhiều chủ đề, mặc dù biết rất rõ sở thích của hắn nhưng Bạch Ngưng Yên không muốn đề cập chủ đề liên quan, bằng không sẽ lại có hiểu lầm là vẫn còn vươn vấn hắn.<br><br>Trời khuya tịch mịch, trăng hôm nay khuyết vành, những vì sao nhấp nháy như những viên kim cương xinh đẹp, gió thổi mát lạnh, thời tiết về đêm luôn luôn dễ chịu, ngoài đường vẫn còn đông đúc người đi lại, hàng quán buôn bán tưng bừng, thành phố về khuya càng nhộn nhịp.<br><br>Bạch Ngưng Yên ngồi xem điện thoại, cô chờ Hạ Triết ăn xong sẽ dọn dẹp rồi đi ngủ, mai là chủ nhật không phải đi học, cô sẽ có nhiều thời gian để nghỉ ngơi, buổi sáng về nhà nhất định ngủ một giấc thật tỉnh táo sau đó là học bài và làm bài tập.<br><br>Bạch Ngưng Yên muốn chăm chỉ học tập thì tuyệt đối không được buông lơi.<br><br>\"Nghe nói em học toán và hóa rất kém?\" <br>Hạ Triết đột nhiên lên tiếng khiến Bạch Ngưng Yên giật mình làm đổ ly nước: \"Sao anh lại biết?\" <br>\"Tình cờ nghe nói!\" Hạ Triết bình thản đáp.<br><br><br>Hắn đưa cho cô khăn lau bàn, Bạch Ngựng Yên vội dọn dẹp chỗ đổ nước, sau đó cô liền rót thêm cho bản thân một ly nước mới rồi uống cạn.<br><br>Hạ Triết quan sát Bạch Ngưng Yên, hắn nhớ tới cái hôm ở sân thượng đã tình cờ thấy cô ôn toán, hóa học và vật lý.<br><br>Thật ra hôm nay cũng có bạn học điện thoại hỏi thăm và tình cờ đề cập đến chuyện tiết toán và tiết hóa Bạch Ngưng Yên bị phạt đứng ngoài cửa lớp, cô theo đuổi hắn cả năm nên mọi chuyện về cô luôn được bạn bè hắn chú ý.<br><br>\"À.\" Bạch Ngưng Yên gật gù sau đó thở dài: \"Em học rất tệ môn toán, hóa học, vật lý và tiếng anh, trước kia không chăm chỉ nên mất căn bản rất nhiều, năm sau là năm cuối, em cần lấy lại căn bản để có thể thi đại học.\" <br>\"Ừ, nếu quá khó khăn có thể hỏi tôi!\" Hạ Triết dừng một chút: \"Tôi từng nói rồi nhỉ?\" <br>\"Ừm, đúng vậy!\" <br>Lời này không phải lần đầu cô nghe từ chính miệng của Hạ Triết, cô hình như cũng đã nói về việc mình mất căn bản, dòng chảy ký ức đưa Bạch Ngưng Yên quay lại lúc ở sân thượng.<br><br>Khi đó vì xấu hổ nên cô không dám nói chuyện với anh, dù sao khi đó cô cũng vừa bị anh từ chối.<br><br>Nếu thật sự được Hạ Triết giúp đỡ trong việc học là chuyện vô cùng tốt, thành tích đứng đầu trường của hắn không phải hữu danh vô thực, ngay cả Bạch Chính Nam cũng không thể so sánh vì anh trai cô vẫn còn vài môn khống chế.<br><br><br>\"Vậy em sẽ không khách sáo.\" Bạch Ngưng Yên cười: \"Miễn là anh đừng hiểu lầm em lấy chuyện học theo đuổi anh là được!\" <br>\"Ừ, tôi sẽ không hiểu lầm!\" <br>Hạ Triết ăn hết chén cháo, Bạch Ngưng Yên mau chóng donh dẹp, nấu nướng không giỏi nhưng những việc như rửa chén, lau nhà, dọn dẹp...!cô vẫn biết làm còn làm rất tốt nữa.<br><br>Khi Bạch Ngưng Yên quay lại, Hạ Triết đã uống thuốc và uống hết hộp sữa, tinh thần của hắn khoan khoái hơn nhiều và vô cùng tỉnh táo.<br><br>\"Nếu không còn gì nữa em đi ngủ đây, anh cũng nghỉ ngơi thêm đi!\" Bạch Ngưng Yên nói đồng thời ngáp dài một cái.<br><br>Lúc nãy không buồn ngủ nhưng bây giờ mắt cô lại mở không lên.<br><br>\"Vào phòng mẹ tôi ngủ đi, con gái ngủ sofa không tốt lắm, nhất là còn ngủ cùng một tên con trai không đứng đắn.\" <br>\"Này, cậu nói ai không đứng đắn?\".<br><br>"]