["<br>Lớp học tĩnh lặng đến độ con muỗi bay ngang cũng nghe thấy, Bạch Ngưng Yên sa sầm mặt, Hà Phương Hoa đúng là cắn riết lấy cô không buông, cô ta hình như không để cô gặp rắc rối thì không được.<br><br>Bạch Ngưng Yên vô cùng căng thẳng, tất cả mọi người trong lớp hướng ánh mắt về cô, ngay cả cô dạy toán cũng đang chau mày, lần này cô chắc chắn sẽ bị phạt, mới ngày đầu quyết tâm học hành chăm chỉ đã không thuận lợi, ông trời có phải đang ghét cô không, đúng là xui xẻo.<br><br>\"Bạn học Ngưng Yên, em có phải không làm bài tập nên mượn vở bạn chép bài không?\" <br>Cô giáo dạy toán hỏi, đánh tan sự im lặng.<br><br>Bạch Ngưng Yên chậm rãi đứng lên, cô cúi gầm mặt, nhỏ giọng giải thích: \"Vâng đúng vậy, thưa cô, thật ra em chỉ muốn mượn vở để xem cách giải bài tập, nếu em muốn chép bài thì đã cặm cụi viết chứ không ngồi xem để bị bạn học Hà mách với cô!\" <br>\"Không làm bài tập là em sai, mượn vở bạn xem bài ảnh hưởng đến việc học của bạn càng sai, em xuống cuối lớp đứng hết tiết đi.\" Cô giáo dạy toán lạnh nhạt, nói xong, cô giáo cũng nhìn sang Hà Phương Hoa đang đắc ý mở miệng: \"Còn em, gây mất trật tự trong lớp, cũng xuống cuối lớp đứng cùng bạn đi, cô không khuyến khích bao che bạn làm việc sai trái, nhưng bạn học đang cố gắng để xem bài tập, không có ý xấu, em lại tố giác bạn, khiến bạn bị phạt, làm mất thời gian của các bạn khác đang tập trung học, ảnh hưởng đến việc giảng dạy của cô nên cô cũng phải phạt em\" <br>\"Thưa cô, em...\" <br>Hà Phương Hoa tái mặt, bộ dạng đang dương dương tự đắc của cô ta trong nháy mắt hoàn toàn biến mất, cô ta không nghĩ bản thân sẽ vì tố cáo Bạch Ngưng Yên mà bị phạt theo.<br><br><br>Cô giáo dạy toán nghiêm mặt cảnh cáo, lời còn chưa nói hết của Hà Phương Hoa phải nuốt vào lại, cô ta vô cùng ấm ức đi xuống cuối lớp đứng cùng Bạch Ngưng Yên.<br><br>Hiển nhiên lần này đổi lại là Bạch Ngưng Yên vui vẻ.<br><br>Bạch Ngưng Yên chăm chú theo dõi các bạn giải bài tập, cô cố gắng ghi nhớ các công thức được áp dụng, trước đây buông lơi việc học nên mất căn bản rất nhiều, dù rất chú ý nhưng cô không thể nào hiểu được hết cách giải, tan học cô sẽ tìm cô giáo dạy toán để hỏi những chỗ không hiểu.<br><br>Tiết học kéo dài cuối cùng cũng kết thúc, hai chân của Bạch Ngưng Yên mỏi nhừ, cô về lại chỗ ngồi xoa bóp, Hà Phương Hoa hung hăng đứng trước mặt, cô ta hình như muốn hỏi tội cô.<br><br>Bạch Ngưng Yên vờ như không thấy.<br><br>\"Cậu rất hài lòng?\" Hà Phương Hoa tức giận.<br><br>\"Là cậu tự mình hại người hại mình, liên quan gì đến tôi?\" <br>\"Là lỗi của cậu, ai bảo cậu mượn vở, ai bảo cậu làm tôi gai mắt!\" <br>\"Có bệnh nên đi khám, cậu đừng phát điên ở đây, tôi không rảnh cùng điên với cậu!\".<br><br>đam mỹ hài<br>\"Cậu nói ai bệnh?\" Hà Phương Hoa trừng mắt.<br><br>\"Cậu đó!\" <br>\"Cậu...\" <br><br>Hà Phương Hoa tức giận đỏ mặt, cô ta định mở miệng mắng Bạch Ngưng Yên lại bị một giọng nói khác cắt ngang, còn quát lớn: \"Ồn ào quá, có để người khác ngủ không?\" <br>Bạch Ngưng Yên và Hà Phương Hoa dừng tranh cãi, hai người và vài bạn học gần đó cùng nhìn đến bàn học gần cuối, ngồi trong góc là một cậu nam sinh cao tầm mét bảy, bộ dạng lười biếng trái ngược với gương mặt tuấn tú, mái tóc ngắn hơi rối vì nằm gục trên bàn, cậu nam sinh này tên là Dương Khởi, học bá của lớp với thành tích luôn đứng đầu khối, tuy nhiên tình cách lại rất quái dị.<br><br>Dương Khởi mỗi khi vào lớp đều ngủ, bất kể tới tiết học nào, hắn cũng đều ngủ, ban đầu giáo viên còn làm khó, bắt hắn lên bảng làm bài hoặc trả lời câu hỏi, Dương Khởi những lúc đó đều thuận lợi vượt qua, lâu dần cũng không còn ai để ý hắn nữa, Dương Khởi mỗi ngày đều có những giấc ngủ ngon lành.<br><br>Mọi người xung quanh không hiểu, Dương Khởi lúc nào cũng ngủ, thành tích làm sao có thể tốt đến vậy, nếu không phải mỗi kì thi hắn đều ngồi riêng biệt cạnh giám thị coi thi, thì chắc chắn ai ai cũng nghĩ hắn làm bài gian lận.<br><br>Dương Khởi ghét nhất là bị làm phiền giấc ngủ, hắn nhìn Bạch Ngưng Yên và Hà Phương Hoa bằng đôi mắt đỏ ửng, cáu gắt.<br><br>\"Bạn học Dương, xin lỗi, vì Bạch Ngưng Yên nên mình mới lớn tiếng, quấy rầy giấc ngủ của bạn rồi.\" <br>Hà Phương Hoa thay đổi thái độ mềm mỏng, ngoài Hạ Triết, Dương Khởi là đối tượng thứ hạ cô ta để ý nhưng không dám mơ tưởng.<br><br>Trước mặt người khác, Hà Phương Hoa luôn giả vờ thuần khiết, cô ta luôn rất giỏi diễn vai cô gái nhỏ mỏng manh yếu đuối, người không biết luôn bị cô ta lừa, còn người biết thì xem thường cô ta ra mặt.<br><br>\"Từ đầu đến cuối tôi chỉ thấy cậu gây chuyện rồi lớn tiếng, đừng đổ tội cho người khác, còn nữa, đừng làm bộ dạng đáng thương với tôi, tôi sẽ buồn nôn đấy!\" <br><br>Dương Khởi không chút lưu tình độc miệng, hắn nói xong, cả lớp có được một trận cười, Hà Phương Hoa xấu hổ, cô ta lúc này rất muốn kiếm một chỗ để chui xuống, hại Bạch Ngưng Yên không thành còn tự chuốc nhục nhã, cô ta lần này đúng là trộm gà không được còn mất nắm thóc.<br><br>Tất cả mọi chuyện đều do Bạch Ngưng Yên, món nợ này, cô ta từ từ sẽ tính sổ.<br><br>Hà Phương Hoa cúi mặt đi nhanh ra khỏi lớp, vỗn dĩ mọi xấu hổ phải là Bạch Ngưng Yên gánh lấy, cô ta sẽ không chấp nhận chuyện này, cô ta luôn thấy bản thân hơn Bạch Ngưng Yên mọi mặt, hiển nhiên cũng cảm thấy mình cao quý không ai so sánh được.<br><br>Hà Phương Hoa xuất thân giàu có, bố mẹ cô ta đều là doanh nhân thành đạt, cô ta luôn được cưng chiều, muốn gì được đó.<br><br>Hà Phương Hoa đã đi khuất dạng, trong lớp vẫn không ngớt người lấy đó làm trò cười, có người còn mạnh dạn đóng giả Hà Phương Hoa diễn lại cảnh yếu ớt trước Dương Khởi, hai tiết toán vốn căng thẳng cũng vì vậy hoàn toàn biến mất.<br><br>Bạch Ngưng Yên rất vui vẻ, cô mặc kệ thái độ của Hà Phương Hoa, môn kế tiếp là môn văn cô khá yêu thích, Bạch Ngưng Yên lấy tập sách môn đó ra xem lại, cũng coi qua bài học của ngày hôm nay, mọi sự buồn phiền tạm thời biến mất..<br><br>"]