["<br>Chiếc xe buýt lướt qua mấy con phố cuối cùng cũng dừng lại.<br><br>Hạ Triết và Bạch Ngưng Yên sau sự cố phanh gấp kia thì không ai nói với ai lời nào, mối quan hệ dường như quay lại điểm xuất phát.<br><br>Ban đầu, Hạ Triết chỉ muốn dời đi sự chú ý của cô, để cô không gặng hỏi thêm.<br><br>Kết quả hiển nhiên đúng như hắn mong muốn, tuy nhiên, bản thân hắn lại thấy có gì đó rất lạ.<br><br>Cảm giác lạ này cũng đã xuất hiện mấy hôm, nhất là mỗi khi ở gần cô.<br><br>Hắn không muốn tìm hiểu nên cứ như vậy bỏ qua, nhưng mà bây giờ hắn phải tìm hiểu.<br><br>\"Hạ học trưởng...!em về đi, tạm biệt!\" Bạch Ngưng Yên nói rồi chạy nhanh xuống xe buýt.<br><br>Hạ Triết cũng có ý định xuống xe nên nối gót, hắn không đi theo cô mà là tìm Bạch Chính Nam, chuyện xảy ra ở trường cần tìm người thương lượng.<br><br><br>\"Tôi không đi theo em, tôi có hẹn với Bạch Chính Nam.\" Hạ Triết giải thích khi thấy Bạch Ngưng Yên nhìn mình với ánh mắt kỳ dị: \"Em xem, tôi không gạt em!\" <br>Hạ Triết đưa ra điện thoại đang có cuộc gọi tới.<br><br>Quả thật là Bạch Chính Nam, vậy mà vừa rồi cô còn nghĩ vớ vẩn.<br><br>Bạch Ngưng Yên tự cốc vào đầu mình, một cái hôn sự cố lại làm suy nghĩ linh tinh.<br><br>\"Em làm gì thế?\" <br>\"Ha ha, không có gì.<br><br>Em đi trước đây, không phiền anh và anh Chính Nam hẹn hò với nhau!\" Bạch Ngưng Yên cười ngốc nói.<br><br>Sau khi nhận ra mình vừa nói ngớ ngẩng điều gì liền cố gắng chạy thật nhanh trước khi bị Hạ Triết tóm lấy.<br><br>Bạch Ngưng Yên cắm đầu chạy, cô không để ý phía trước, không dám nhìn cũng không dám quay đầu lại, cô cứ vậy chạy một mạch.<br><br>Đường phố về đêm đông đúc, dòng người qua lại rất nhiều, những quán xá hoạt động về đêm lần lượt mở cửa, những sạp hàng trên vỉa hè cũng nhộn nhịp, Bạch Ngưng Yên duy trì dáng vẻ chạy trốn, mặc kệ người trên đường đang nhìn, cô vẫn chạy như thể sợ Hạ Triết đuổi theo.<br><br>\"Yên Yên!\" <br>Dương Khởi nắm lấy tay của Bạch Ngưng Yên đang chạy vào ngã rẽ.<br><br>Hôm nay hắn có hẹn cùng đám bạn đi vui chơi ăn uống, hắn đang đến điểm hẹn thì thấy cô chạy như bị ma đuổi.<br><br>\"Là cậu à?\" Bạch Ngưng Yên nhẹ nhõm hỏi, cô điều chỉnh nhịp thở lại, trái tim nhỏ bé vì chạy một quãng đường nên đập nhanh: \"Sao cậu lại ở đây?\" <br>\"Tôi có hẹn...!cậu xảy ra chuyện gì à?\" <br>\"Không có!\" <br>\"Không có?\" Dương Khởi nghi hoặc: \"Vậy sao cậu lại chạy như bị rượt đuổi vậy?\" <br>\"À chuyện này...\" <br><br>Bạch Ngưng Yên ấp úng, chuyện xảy ra trên xe buýt không thể nói, chuyện cô nói Hạ Triết và Bạch Chính Nam hẹn hò càng không nên nói.<br><br>Còn đang suy nghĩ không biết nên trả lời Dương Khởi thế nào lại nghe hắn hào hứng: \"Mặc kệ cậu vì sao lại chạy như ma đuổi, đi, cùng tôi đi ăn chơi, đảm bảo dù có chuyện gì khủng khiếp cậu cũng sẽ quên!\" <br>\"Tôi phải về nhà!\" Bạch Ngưng Yên từ chối: \"Chưa nói đến tôi vẫn đang mặc đồng phục, đi ăn chơi cùng cậu thế nào cũng bị hiểu lầm, đám bạn của cậu lúc nào cũng nghĩ vớ vẩn về mối quan hệ giữa tôi và cậu!\" <br>Trước khi chuyển đến sống cùng mẹ, Bạch Ngưng Yên và Dương Khởi thường xuyên đi chơi với nhau, mọi cuộc vui của hắn đều có mặt của cô đến nỗi gia đình hai bên hiểu lầm cả hai hẹn hò, yêu sớm.<br><br>Nhưng thay vì ngăn cấm, gia đình hai bên lại ra sức ủng hộ, nhất là cô em gái cùng cha khác mẹ kia của cô, lúc nào cũng thêm lời vào khiến cho quan hệ bạn bè thuần khiết giữa cô và Dương Khởi bị suy diễn.<br><br>Lên cấp ba, sống xa nên bọn họ ít gặp riêng, trừ lúc ở trường thì gần như là người lạ.<br><br>\"Có sao đâu, dù sao tôi cũng không có bạn gái, tôi không ngại chịu thiệt hẹn hò thật với cậu đâu.\" Dương Khởi nửa đùa nửa thật.<br><br>\"Cậu lại nói nhảm nhí nữa rồi, vì mấy câu nhảm này của cậu khiến tôi luôn bị hiểu lầm đấy!\" Bạch Ngưng Yên thở dài chán nản nói.<br><br>Đối với Dương Khởi, ngoài tình anh em chí cốt ra thì cô không có thêm bất kỳ tình cảm nào khác, dù mọi người có gán ghép nhưng không yêu là không yêu, miễn cưỡng cũng vô ích.<br><br>\"Yên Yên...!tại sao cậu cứ nhất định làm tôi đau lòng vậy?\" <br>Dương Khởi nghiêm túc hỏi.<br><br>Bộ dạng này của hắn là lần đầu Bạch Ngưng Yên nhìn thấy, hình như không giống trêu đùa, cô hoài nghi lẽ nào hắn đang nói thật? Hắn thích cô sao? <br><br>\"Dương Khởi, cậu...\" <br>Lời còn chưa nói hết đã bị tiếng cười của Dương Khởi cắt ngang: \"Ha ha, đùa với cậu thôi, xem cậu kìa, tưởng tôi thật sự thích cậu sao? Thấy cậu căng thẳng tôi chỉ muốn giúp cậu giải tỏa một chút.\"1 <br>\"Đồ thần kinh!\" <br>Bạch Ngưng Yên mắng.<br><br>Cô đúng là ngu ngốc, vậy mà vừa rồi còn nghĩ Dương Khởi thật sự có tình ý với cô, đầu óc cô đúng là bị úng nước.<br><br>\"Thôi nào, đừng giận, cùng nhau vui chơi ăn uống đi, tôi mời cậu.\" Dương Khởi khoát vai Bạch Ngưng Yên cười nói.<br><br>\"Không rảnh điên với cậu, tôi phải về nhà.\" <br>Bạch Ngưng Yên gạt tay Dương Khởi, cô không thèm nhìn hắn lấy một cái liền đi một mạch về phía chung cư mình đang ở.<br><br>Ở phía sau, Dương Khởi thu nụ cười lại, mới vừa rồi hắn không có nói đùa đâu.<br><br>\"Yên Yên, tôi thật sự thích cậu, sao cậu lại không tin tôi?\"1.<br><br>"]