["<br>Nơi Hạ Triết và Bạch Ngưng Yên ngồi bên trên là tầng gác lửng, vì là quán nước nên quán của dì Liên cũng như nhiều quán khác đều sắp xếp chỗ ngồi trên cao cho khách, một mặt cũng là để tiện xem biểu diễn.<br><br>Hạ Triết và Bạch Ngưng Yên vẫn đamg chăm chú vào sân khấu, bỗng, một vật gì đó rơi thằng xuống bàn khiến cả hai chú ý.<br><br>Khi nhìn lại đó là gì, Bạch Ngưng Yên hốt hoảng hét lớn, Hạ Triết vội vã ôm cô che mắt lại.<br><br>Trên bàn là xác một con mèo be bết máu, con mèo đã bị lột da, các thớ thịt còn bị xẻo thành từng miếng, gương mặt bị hủy hoại tàn nhẫn, tứ chi cũng bị chặt đứt.<br><br>Con mèo nhìn vô cùng kinh hãi, mùi máu tanh phản phất khiến người ta cảm thấy buồn nôn.<br><br>\"A Triết, mau đưa bạn gái vào quán của dì đi!\" <br>Dì Liên hớt hải nói.<br><br>Ngay khi nghe tiếng hét, dì Liên có mặt ngay lặp tức, nhìn con mèo ở trên bàn, dì không nén được sợ hãi.<br><br>\"Vâng!\" Hạ Triết đỡ Bạch Ngưng Yên đứng dậy nhưng vì quá sợ nên chân cô đứng không vững, Hạ Triết buột phải ôm cô vào lòng, để cô lấy ngực hắn làm điểm tựa: \"Có tôi ở đây, đừng sợ!\" <br>Cả hai cùng đi vào bên trong quán, nhân viên trong quán dì Liên đã nhanh chóng có mặt mang nước đến cho Bạch Ngưng Yên.<br><br>Hai tay Bạch Ngưng Yên run rẩy cầm ly nước, cô hoảng loạn đến độ cầm không vững suýt đánh rơi ly nước mấy lần, may mà có Hạ Triết hỗ trợ, Bạch Ngưng Yên cuối cùng cũng uống cạn ly nước nhưng sự bình tĩnh không thể nào xuất hiện.<br><br><br>Đây đã lần thứ ba có thứ máu me hiện ra trước mặt cô, hai lần trước chỉ là đồ vật vô tri vô giác, lần này lại là động vật sống, rõ ràng là nhắm vào cô mới quăng xác mèo xuống nơi cô đang ngồi chơi vui vẻ.<br><br>Những gì Hạ Triết cố gắng để cô giải tỏa đã đổ sông đổ biển, Bạch Ngưng Yên bây giờ không biết nên có cảm xúc gì? Cô có nên khóc hay không đây? <br>\"Ngưng Yên, em vẫn ổn chứ?\" <br>Hạ Triết hỏi xong chợt nhận ra bản thân vừa hỏi câu ngu ngốc.<br><br>\"Em...!em...\" <br>Bạch Ngưng Yên run rẩy nói không thành tiếng, hình ảnh con mèo máu me kia cứ như lại hiện ra trước mặt cô.<br><br>\"Đừng sợ, không có gì đâu, chắc là trò đùa của ai đó thôi, không có ác ý nhắm vào em đâu.\" <br>\"Rõ ràng là nhắm vào em mà, Hạ học trưởng không cần lừa gạt em.\" <br>\"Ngưng Yên...\" <br>\"Hạ học trưởng, em muốn về nhà, em không muốn đi học nữa, em sợ lắm, em thật sự rất sợ!\" <br>Bạch Ngưng Yên hoảng loạn khóc lớn, toàn bộ tường thành kiên cố cô xây dựng đã sụp đổ, hai lần trước vẫn còn giữ được bình tĩnh nhưng lần này...!cô đã không còn kiên cường được nữa.<br><br>Rõ ràng có người theo dõi cô, nhắm vào cô, muốn cô không xuất hiện trước mặt Hạ Triết hay là trong trường học.<br><br>Trước sự hoảng loạn này, Hạ Triết dịu dàng ôm Bạch Ngưng Yên để trấn an, hắn biết mấy lời lừa gạt không thể dỗ dành nỗi sợ đang xâm chiếm tâm trí của cô.<br><br>Hắn cũng không muốn nói thêm lời gạt gẫm nào nữa, lúc này cách tốt nhất là trở thành chỗ dựa cho cô.<br><br>\"A Triết, bạn của con...\" <br>Mẹ Hạ vừa xuống sân khấu đã nghe chuyện, bà vội vã đi vào quán của dì Liên, chuyện gớm ghiếc như vậy đối với một cô gái chắc chắn sẽ bị dọa, hiển nhiên như bà dự đoán, Bạch Ngưng Yên ở trong quán đang khóc lớn còn Hạ Triết ôn tồn trấn an cô.<br><br>Nhìn qua có vẻ đây không phải lần đầu bạn gái của con trai bà bị dọa.<br><br>\"Cô ấy đang sợ lắm.\" Hạ Triết thành thật: \"Mấy ngày hôm nay cô ấy cũng gặp chuyện tương tự, lần đầu là hình nhân nhảy lầu có gương mặt của cô ấy, lần thứ hai là một con búp bê đầy dồi và máu.<br><br>Lần này lại là một con mèo!\" <br>\"Xảy ra chuyện như vậy bố mẹ con bé có biết không?\" Mẹ Hạ kinh ngạc hỏi.<br><br>Đúng như suy nghĩ lúc nãy của bà, Bạch Ngưng Yên quả thực bị dọa trước đó, bà không nghĩ những lần dọa kia lại xuất hiện trong trường học.<br><br>\"Em ấy sợ gia đình lo lắng nên không có nói.\" <br>\"Không nói sao được, lỡ như có chuyện gì nguy hiểm hơn thì sao?\" Mẹ Hạ nhíu mày, bà thử nói chuyện với Bạch Ngưng Yên: \"Con gái..\" <br>Bạch Ngưng Yên chôn mặt trong ngực Hạ Triết nén lại tiếng khóc nấc nghẹn: \"Vâng...?\" <br><br>\"Dì biết con đang rất sợ, nhưng không sao đâu, có dì, có A Triết và nhiều người lớn ở đây nên sẽ bảo vệ cho con.<br><br>Tuy nhiên khi về nhà con nên nói chuyện này với gia đình để bố mẹ có biện pháp bảo vệ.<br><br>Đây là có người đe dọa, bạo lực tinh thần với con.\" Mẹ Hạ ôn tồn nói.<br><br>\"Con biết, nhưng con không thể nói, con không thể để mẹ con có thêm áp lực.\" <br>Bạch Ngưng Yên rời khỏi ngực Hạ Triết kiên định nói chuyện với mẹ Hạ.<br><br>Từ lúc cô chuyển đến sống cùng mẹ Bạch, cô toàn gây ra rắc rối, nếu cô lại đem chuyện này nói với mẹ, mẹ chắc chắn nói với bố và bố sẽ ngay lặp tức mang cô ra nước ngoài.<br><br>Điều này là chuyện cô không bao giờ muốn.<br><br>\"Mẹ con sẽ mắng con sao?\" <br>\"Không phải ạ.<br><br>Mẹ con sẽ nói với bố, bố lại trách mẹ không chăm sóc tốt cho con, sau đó bố sẽ mang con ra nước ngoài vứt ở đó!\" <br>\"Vậy trong nhà con có thể nói chuyện với ai không?\" <br>Mẹ Hạ vô cùng thông cảm, Bạch Ngưng Yên nhìn qua là biết xuất thân trong gia đình có điều kiện, chuyện đưa cô ra nước ngoài không thể không xảy ra.<br><br>\"Anh trai con!\" <br>\"Thế dì gọi cho anh trai con đến nhé!\" <br>Mẹ Hạ dỗ dành thành công, Bạch Ngưng Yên đã ngừng khóc, cô cũng dần bình tĩnh lại, không còn sợ sệt trong lòng của Hạ Triết khiến hắn có hơi hụt hẫng.<br><br>\"Em có anh trai sao?\" Hạ Triết đột ngột hỏi.<br><br><br>\"Là anh Chính Nam, không phải em nói rồi sao?\" Bạch Ngưng Yên lau nước mắt nói: \"Bọn em là anh em thân thiết mà.<br><br>Anh ấy là anh trai của em.\" <br>Mỗi lần khi nghe câu này, nếu là người bình thường sẽ lý giải theo nghĩa đen nhưng vào tai Hạ Triết, mười lần như một, hắn đều hiểu theo nghĩa bóng.<br><br>\"Con gái, con là em của Bạch Chính Nam à?\" Mẹ Hạ lại hỏi.<br><br>\"Vâng ạ.\" Bạch Ngưng Yên vừa nói vừa bấm vào tên Bạch Chính Nam đã lưu trong danh bạ.<br><br>\"À, thì ra chúng ta không xa lạ!\" Mẹ Hạ cười đáp nhìn Hạ Triết: \"Em gái bạn thân cơ đấy!\" <br>\"Không phải như mẹ nghĩ đâu...\" <br>Hạ Triết muốn giải thích, hắn xác định mẹ Hạ đã hiểu lầm ý của Bạch Ngưng Yên nhưng ngay lúc này, cô gái nhỏ ở bên cạnh đã gọi được cho tên bạn thân của hắn.<br><br>\"Anh mau đến chợ đêm nơi anh và Hạ học trưởng hay đến, em lại gặp chuyện rồi!\" <br>- --------------- <br>Yêi thích Dương Khởi hãy theo dõi bộ truyện \"Ảnh Đế Đại Nhân Khó Chiều Chuộng\" nhé.<br><br>Truyện đã được đăng tải rồi nè..<br><br>"]