["<br>\"Cậu tìm hiểu được gì rồi?\"<br>Hạ Triết ngồi ở bàn học trong lớp vùi đầu vào mấy tấm ảnh đã chụp được từ lúc xảy ra vụ hình nộm rơi xuống lầu.<br><br>Hắn đã phát hiện ra một ít manh mối và chờ Bạch Chính Nam cho một đáp án.<br>\"Như cậu nghĩ đấy!\" Bạch Chính Nam lười biếng nằm ường ra bàn: \"Không tin được mọi chuyện em gái đáng yêu Ngưng Yên gặp phải lại liên quan đến chúng ta.\"<br>\"Cậu nên cảm ơn người tung tin Ngưng Yên bắt cá nhiều tay, nếu không cũng không thể nào tra ra sớm như vậy.\"<br>\"Tin tức đó đúng là nhảm nhí.<br><br>Tôi thà yêu cậu cũng không yêu Ngưng Yên!\"<br>\"Bớt nói lời nhảm nhí đi!\" Hạ Triết đập mạnh cuốn sách vào đầu của Bạch Chính Nam: \"Cô ấy cũng không bị mù.\"<br>\"Này, ý cậu là gì đấy? Cậu muốn nói chỉ có người mù mới thích tôi à? Tôi đẹp trai phong độ hơn cậu đấy!\" Bạch Chính Nam dừng lại một chút, quan sát Hạ Triết vẫn cặm cụi vào xấp ảnh nói tiếp: \"Tôi cũng không giống cậu, lúc được theo đuổi thì tránh như tránh tà, đến khi người ta không theo đuổi nữa thì tìm mọi cách dính lấy người ta.<br><br>Từ bao giờ mà hội học sinh coa nhiệm vụ bảo đảm an toàn cho bạn học vậy? Còn cơm bưng nước rót tận nơi, nói đi, có phải cậu có ý với Ngưng Yên rồi không?\"<br>Bạch Chính Nam đùa cợt ôm vai Hạ Triết, giọng hắn nói đoạn sau hơi lớn, cố tình gây chú ý với mọi người trong lớp.<br><br>Gần đây đang có tinh đồn tình cảm giữa các nam thần nên rất được mọi người chú ý.<br><br>\"Nhảm nhí!\" Hạ Triết để lại xấp ảnh vào quyển sổ: \"Có thời gian vẽ chuyện thì cậu nên nghĩ xem làm cách nào để được gần bạn học Tống thì hơn.<br><br>Không phải cậu thích bạn học Tống sao? Vừa gặp đã yêu, cậu cũng dễ dãi thật đấy.\"<br>\"Tôi không có, cậu đừng nói bậy!\" Bạch Chính Nam phản ứng gay gắt, đập bàn đứng dậy: \"Tôi không có thích Tống Thanh Dao, không bao giờ có!\"<br>Bạch Chính Nam vừa dứt lời, lớp học bỗng nhiên im lặng một cách kỳ lạ.<br><br>Hạ Triết cong môi cười một cái, hắn đánh mắt ra hiệu cho Bạch Chính Nam nhìn ra ngoài cửa, Tống Thanh Dao đang mang đồ ăn đến cho tên ấy.<br>Dạo gần đây ngoài chuyện của Bạch Ngưng Yên làm Bạch Chính Nam đau đầu thì còn có chuyện của Tống Thanh Dao.<br><br>Sau lần gặp ở ngã rẽ, hắn đối với bạn học này hơi say nắng, mấy lần gặp gỡ sau dù vô tình hay cố ý cũng đều là những lần gặp gỡ tốt đẹp, Bạch Chính Nam và Tống Thanh Dao tuy không nói ra miệng nhưng người có mắt đều thấy cả hai \"tình trong như đã, mặt ngoài còn e\".<br><br>Tống Thanh Dao cũng thường xuyên mang bữa sáng cho Bạch Chính Nam, Bạch Chính Nam mời lại cơm trưa Tống Thanh Dao, hai người cứ mập mờ như vậy.<br>Không khí trong lớp học ngưng đọng, sự im lặng bao trùm đến độ một cây kim rơi xuống cũng nghe thấy.<br><br>Bạch Chính Nam hóa đá, mấy lời vừa rồi Tống Thanh Dao chắc chắn đã nghe thấy.<br><br>Tất cả là tại tên bạn tốt Hạ Triết này, hắn ta nhất định thấy cô ấy đến mới cố tình trêu chọc, cũng tại bản thân hắn nhạy cảm, luôn không muốn người ta nhìn thấu lòng mình mới phủ nhận.<br><br>Lần này thì hay rồi, Tống Thanh Dao châc chắn sẽ không thèm nói chuyện với hắn nữa.<br>\"Hình như mình tới không đúng lúc lắm...!cái này nhờ cậu đưa cho cậu ấy giúp mình...\"<br>Tống Thanh Dao đưa hộp đồ ăn sáng cho bạn ngồi bàn nhất, nói vài câu ngượng ngùng sau đó chạy đi mất.<br><br>Trong lớp càng thêm tĩnh lặng, Bạch Chính Nam hóa đá mấy giây sau đó liền nhanh chân chạy ra ngoài, đuổi theo Tống Thanh Dao.<br><br>Hành động rõ ràng như vậy, bảo hai người này không có gì có quỷ mới tin.<br>Hạ Triết đi đến bàn đầu, lấy hộp đồ ăn sáng của Bạch Chính Nam mang về bàn mình, thản nhiên mở ra thưởng thức, tay nghề của bạn học Tống rất khá, bữa sâng làm rất ngon, lần sau hân gặp bạn học Tống nhất định phải hỏi bí quyết nấu nướng để học hỏi.<br><br>(..................)<br><br>\"Yên Yên, hôm nay cậu có về nhà thăm An An không? Chúng ta về chung nhé?\"<br>Dương Khởi ngồi bên cạnh Bạch Ngưng Yên tùy ý khoác vai cô như bạn bè cùng giới tính thoải mái nói.<br><br>Khi còn nhỏ, hắn và cô cũng thường hay ôm vai bá cổ, lớn lên thói quen này cũng không thay đổi, nhưng hạn chế hơn vì dù sao cũng là nam nữ khác biệt.<br><br>Bạch Ngưng Yên lại xem hắn như người lạ nữa.<br><br>Phải đến gần đây cả hai mới thân thiết trở lại.<br>\"Có chứ, tôi có hứa với An An là mỗi ngày sẽ đến thăm con bé.\" Bạch Ngưng Yên dừng vài giây nghĩ ngợi: \"Có thể về cùng cậu.\"<br>\"Vậy tôi sẽ nói bác quản gia đi xe lớn hơn đến đón, gần đây để tiết kiệm nên bác ấy cứ hay đi xe máy đón tôi.<br><br>Tôi cũng muốn thăm An An nữa nhưng mẹ kế cậu cứ không để tôi vào với lý do An An chưa hết sợ hãi.<br><br>Bà ấy cứ làm như tôi là người hại An An vậy.\"<br>Dương Khởi tỏ vẻ ấm ức.<br><br>Muốn về cùng Bạch Ngưng Yên là thật, muốn đi thăm Bạch Thanh An cũng là thật.<br><br>Vì ở gần nhà, có mấy lần Dương Khởi và mẹ Dương muốn sang thăm hỏi nhưng mẹ kế của Bạch Ngưng Yên cứ viện cớ từ chối.<br><br><br>Biết bà ấy lo cho con gái nhưng đến mức đề phòng tất cả mọi người thì cũng rất quá đáng.<br>Sau chuyện ở nhà vệ sinh Bạch Thanh An cũng nghỉ học mấy ngày, cô ấy không nhìn thấy kẻ tấn công nhưng có lưu ý vào đặc điểm.<br>Trường học S lâu nay yên bình nhưng bây giờ lại không còn được như trước <br>\"Dì cũng là quá lo lắng cho An An thôi.<br><br>Cậu đừng trách dì.\"<br>\"Tôi biết, nếu tôi muốn trách thì không lấy cậu làm cớ rồi.<br><br>Tội nghiệp An An, không biết bao giờ mới có thể hồi phục.\"<br>\"Con bé là người mạnh mẽ, sẽ sớm đi học lại thôi.\" Bạch Ngưng Yên gạt tay Dương Khởi ra: \"Cậu lợi dụng tôi nhiêu đó đủ rồi, đừng có nhân cơ hội ôm ôm ấp ấp tôi chứ? Càng ngày càng không biết phân biệt giới tính à?\"<br>\"Trước giờ tôi đều xem cậu là anh em, giới tính của chúng ta giống nhau.\"<br>\"Giống cái đầu cậu ấy!\" Bạch Ngưng Yên lạnh nhạt: \"Mau về chỗ của cậu đi, tôi không muốn có thêm tin đồn gì nữa đâu!\".<br><br>Truyện Phương Tây<br>\"Có tin đồn cũng tốt mà, cậu sợ tin đồn khiến cho Hạ Triết hiểu lầm hay là sợ Bạch Chính Nam nổi giận?\".<br><br>"]