["<br>\"Em sao vậy? Vẫn bị chuyện hình nộm ám ảnh à?\" <br>Hạ Triết ngừng lại việc đọc sách nhìn Bạch Ngưng Yên thất thần trước đống bài tập ôn tồn hỏi.<br><br>Như thường lệ, hắn và Bạch Ngưng Yên đến thư viện để giúp cô ôn tập, mấy ngày hôm nay tinh thần của cô vô cùng không tốt, vẫn luôn ở trên mây, chuyện hình nộm và con búp bê cứ ám ảnh suốt mỗi khi cô muốn nhắm mắt lại để ngủ, dĩ nhiên là cô không thể nào an giấc, thành ra đầu óc cũng không quá tỉnh táo.<br><br>\"Vâng, mấy hôm nay em vì chuyện đó nên mất ngủ.\" <br>Bạch Ngưng Yên thành thật, cô cũng không muốn giấu diếm Hạ Triết, có muốn giấu cũng không giấu được.<br><br>Hạ Triết rất tinh ý, so với Bạch Chính Nam càng có tâm tư hơn, lúc ở nhà cô đã không qua mắt được anh trai thì làm sao lừa gạt được vị học trưởng này, chối cãi là mình vẫn ổn thật ra nghe cũng giả tạo lắm.<br><br>\"Em có cần nghỉ ôn tập vài ngày không? Nhìn em như vậy, tôi có dạy em cũng không thể tiếp thu.\" Hạ Triết khuyên nhủ.<br><br><br>\"Không cần đâu, rãnh rỗi em lại nghĩ đến chuyện kinh dị đó, thà rằng kiếm gì đó để phân tâm vào còn hơn.\" <br>\"Nhưng như vậy sẽ phản tác dụng, đừng cố ép bản thân quá mức, hiểu không?\" Hạ Triết ngừng vài giây lại nói: \"Hay là tạm dừng tại đây, tôi cùng em đi dạo nhé!\" <br>\"Em không có tâm trạng đi dạo.\" Bạch Ngưng Yên từ chối: \"Em cũng không muốn bị nói là viện lý do bám lấy anh, đại khái chúng ta chỉ nên tiếp xúc khi học tập.\" <br>Từ khi xảy ra chuyện cảnh cáo, lá gan của cô nhỏ đi nhiều rồi, dây dưa nhiều với các nam thần là đang đưa cổ vào dây thòng lòng, trên đầu chữ sắc một cây đao, cô chết lúc nào cũng không hay biết.<br><br>\"Không cùng tôi có nhiều mờ ám thì em sẽ không bị nói là bám lấy tôi chắc? Nhìn xem, có bao nhiêu người vẫn đang bàn tán đấy thôi!\" <br>\"...\" Bạch Ngưng Yên lưỡng lự: \"Thì...!có chút...\" <br>\"Đừng nghĩ nhiều, cùng nhau đi dạo một lát, nếu có lời đồn tôi sẽ chịu trách nhiệm!\" <br>Hạ Triết nói rồi gấp lại tập sách của Bạch Ngưng Yên sau đó bỏ vào căph hộ cô, động tác của hắn rất mau lẹ nên trong tích tắc đã xong khiến cho Bạch Ngưng Yên chưa kịp phản ứng đã bị hắn kéo đi, đến cửa, Hạ Triết bỗng dưng dừng lại, Bạch Ngưng Yên ở phía sau không kịp dừng liền đâm sầm vào lưng hắn.<br><br>\"Hạ học trưởng...\" <br>Còn chưa nói xong, Hạ Triết đưa tay xoa trán Bạch Ngưng Yên đồng thời mở miệng: \"Mọi người ở đây nghe cho rõ, là tôi đưa cô ấy đi, cô ấy không bám lấy tôi, nếu để tôi nghe thấy lời không hay nào về cô ấy thì đừng trách.<br><br>Hạ Triết này ghét nhất là bị xuyên tạc sự thật!\" <br>Dứt lời, hắn đưa Bạch Ngưng Yên rời khỏi thư viện trong sự tĩnh lặng như tờ của tất cả mọi người có mặt.<br><br>Bạch Ngưng Yên vừa bối rối vừa đỏ mặt, Hạ Triết nói như vậy có phải càng khiến cô bị hiểu lầm nhiều hơn không? Quyết tâm buông bỏ nhưng vì nhiều lý do vẫn dính lấy nhau, cái này là ông trời đang thử thách sự kiên cường hay là đang trêu chọc cô đây? Bất kể vế nào, cô đã muốn buông bỏ thì nên giữ vững lập trường, không nên lay động.<br><br>Trường học về đêm khá yên tĩnh, hầu hết các học sinh đều ở thư viện nên sân trường rất vắng, ánh sáng từ những ngọn đèn neon không làm cho bóng tối mờ nhạt, thời tiết hôm nay quang đãng, gió thổi nhè nhẹ, bầu trời đầy sao lấp lánh như những viên kim cương được mài dũa kỹ lưỡng.<br><br><br>Bạch Ngưng Yên và Hạ Triết tản bộ dọc theo hàng cây xanh thẳng tấp.<br><br>Từ lúc tời khỏi thư viện, không ai nói chuyện với ai câu nào, Bạch Ngưng Yên không rõ Hạ Triết muốn đưa cô đi đâu, cô cũng không tiện hỏi nên mãi đi theo chân hắn.<br><br>Hai người giữ khoảng cách nhất định, trên vai Hạ Triết là hai cái cặp, một cái của hắn, cái còn lại của Bạch Ngưng Yên.<br><br>\"Hạ học trưởng...\" <br>\"Chuyện gì?\" <br>\"Chúng ta rốt cuộc...!đi đâu vậy?\" <br>Bạch Ngưng Yên không nhịn được nữa vội hỏi.<br><br>Hai người đang đi ra phía cổng, có vẻ như Hạ Triết không có ý định chỉ đi quanh trường học.<br><br>\"Ra ngoài, em nghĩ với khung cảnh tối tăm thế này thì ở đây còn có gì để xem à?\" <br>\"Vậy...!anh định đưa em đi đâu...?\" Bạch Ngưng Yên thấp thỏm.<br><br><br>\"Tôi không đem em đi bán hay lấy nội tạng của em đâu, yên tâm đi!\" Hạ Triết nói đùa: \"Như em có bán người ta cũng chẳng mua.\" <br>\"Em rất có giá đó!\" Bạch Ngưng Yên không phục: \"Anh mới không có giá!\" <br>\"So về giá trị nhan sắc em không bằng được tôi đâu.<br><br>Đem tôi và em lên bàn cân thì ai hơn ai kém, em tự biết mà nhỉ? Đừng so sánh với tôi, em sẽ đau thương đấy!\" <br>\"...\" Bạch Ngưng Yên nói: \"Tự luyến!\" <br>\"Quá khen rồi!\" Hạ Triết cười, hắn nhìn đồng hồ rồi nói tiếp: \"Đi thôi, chậm chút nữa chúng ta sẽ không có chỗ!\" <br>\"Đi đâu chứ?\" <br>\"Đến nói em sẽ biết\" <br>Hạ Triết tỏ ra bí mật, hắn kéo tay Bạch Ngưng Yên để cô theo kịp bước chân, bóng dáng hai người dần khuất, bên gốc cột của cổng trường, một bóng đen lấp ló nhìn theo..<br><br>"]