["<br>\"Bài tập này sao lại khó đến vậy?\" <br>Bạch Ngưng Yên vò đầu suy nghĩ.<br><br>Sau giờ học, cô đã nói với Bạch Chính Nam muốn đến thư viện học thêm nên không cùng về, lúc đầu Bạch Chính Nam không đồng ý, cô phải thuyết phục rất lâu, anh trai cô mới chịu để cô ở lại, chung quy cung do Bạch Chính Nam nghĩ vì cô thất tình nên đang kiếm việc, kiếm nơi để giải tỏa tâm trạng.<br><br>Thư viện rất yên ắng, buổi tối có ít người đến, Bạch Ngưng Yên chọn một bàn trong góc ngồi giải mớ bài tập toán mới lẫn cũ, cô thật sự tốn rất nhiều thời gian để giải, chưa biết đúng sai thế nào, cô lại gặp khó khăn khi gặp bài toán cực khó, nếu như có Đỗ Kim Chi ở đây, chắc chắn cô ấy sẽ giảng cho cô hiểu.<br><br>Nơi Bạch Ngưng Yên ngồi cũng không có ai đi lại xung quanh, nếu không chắc cô cũng đã tóm đại một người để hỏi, nếu lúc này có được một học bá chỉ dạy thì tốt biết mấy.<br><br>\"Chỗ đó phải đặt X vào!\" <br>Giọng của Dương Khởi đột ngột vang lên bên cạnh khiến Bạch Ngưng Yên giật mình đánh rơi cây viết, không biết ông trời có phải nghe được tiếng lòng của cô hay là trêu đùa cô không, lại để Dương Khởi xuất hiện.<br><br>So với Hạ Triết, cô cực kỳ ghét ở cạnh người này.<br><br>\"Sao không làm đi? Tôi đang chỉ cậu đó!\" <br>Dương Khởi ngồi xuống chống cằm, nghiêng mặt nhìn Bạch Ngưng Yên.<br><br><br>UDù thường xuyên gặp mặt, cô vẫn xinh đẹp như vậy.<br><br>Dương Khởi và Bạch Ngưng Yên có thể xem là thanh mai trúc mã, khi cô sống cùng bố và mẹ kế, nhà của Dương Khởi ở bên cạnh, hắn thường xuyên trêu ghẹo cô, từ tiểu học đến trung học, không lúc nào Dương Khởi không bày trò chọc phá, trước mặt mọi người, hắn luôn giả bộ điềm đạm lạnh lùng, nhưng trước mặt cô mới là con người thật của hắn.1 <br>Lên cấp ba, Bạch Ngưng Yên cứ nghĩ sẽ không gặp lại Dương Khởi, không ngờ đến giũa cô và hắn vẫn còn vươn vấn nghiệt duyên.<br><br>\"Không cần cậu dạy, tôi tự mình làm, cậu làm ơn cách xa tôi một chút!\" <br>Bạch Ngưng Yên khó chịu trừng mắt với Dương Khởi.<br><br>\"Yên Yên cậu làm tôi đau lòng đấy!\" Dương Khởi giả vờ ôm lồng ngực nói: \"Tôi thật lòng muốn giúp cậu học mà.\" <br>\"Người khác tôi sẽ cảm ơn, còn cậu thì tôi không cần!\" <br>\"Yên Yên, cậu không thể vì bị người khác làm tổn thương nên xoay sang làm tổn thương tôi như vậy chứ?\" <br>Dương Khởi trêu chọc, hắn nắm lọn tóc nhỏ của Bạch Ngưng Yên đùa nghịch.<br><br>\"Đừng quậy, để yên cho tôi làm bài tập!\" <br>Bạch Ngưng Yên cáu gắt, giọng của cô hơi lớn nên ảnh hưởng đến vài người xung quanh.<br><br>Ngay sau đó, cô phải đi ra ngoài xin lỗi.<br><br>Lần nào cũng vậy, gặp Dương Khởi không có gì là may mắn.<br><br>\"Yên Yên đừng giận, tôi biết cậu muốn học nên mới đến đây, tôi cũng thật lòng đến dạy bài cho cậu mà!\" Dương Khởi oan ức giải thích.<br><br>Bạch Ngưng Yên lườm một cái sắc lạnh, thật sự cô không có lòng tin vào Dương Khởi, nhưng nếu được hắn chỉ dạy thì sẽ tốt hơn là Đỗ Kim Chi.<br><br>Dương Khởi dù sao cũng là học bá, thành tích luôn nhất khối, bất kể môn nào hắn cũng đều học giỏi.<br><br>\"Yên Yên...\" <br>\"Bài này làm thế nào?\" Bạch Ngưng Yên đánh liều hỏi.<br><br><br>\"Hả?\" <br>\"Tôi hỏi cậu bài này nên giải như thế nào?\" Bạch Ngưng Yên hỏi lại.<br><br>\"À, bài này cậu nên đặt X vào đây, sau đó là...!rồi...!cuối cùng thì tính đáp án.\" <br>Dương Khởi lấy lại tinh thần nghiêm túc nói.<br><br>Đối với thái độ đột nhiên thay đổi của Bạch Ngưng Yên, hắn hơi bất ngờ, trước nay cô khá bướng bỉnh, bình thường sẽ không dễ dàng nhượng bộ.<br><br>Có lẽ chuyện bị từ chối kia ảnh hưởng đến cô rất nhiều, mới khiến cho cô lấy việc học để quên đi.<br><br>\"Còn bài này thì sao?\" Bạch Ngưng Yên lại hỏi.<br><br>Dương Khởi tiếp tục giảng dạy, đối với hắn mấy bài tập này dễ như ăn bánh nhưng đối với người từ lâu mất căn bản như cô lại là bài khó, dù làm theo lời dạy của hắn, cô vẫn khó khăn để làm đúng.<br><br>Bạch Ngưng Yên tự làm thêm mấy bài tương tự, trong lúc đó, Dương Khởi cũng xem lại bài giải cô đã làm, hắn dùng bút khác màu của cô để ghi lại chỗ sai.<br><br>Tầm hơn một tiếng, cuối cùng cô cũng giải quyết xong môn toán.<br><br>Vốn định đến thư viện để học, ngoại trừ môn toán còn thêm mấy môn khác, môn toán chiếm quá nhiều thời gian.<br><br>\"Cậu mất căn bản nghiêm trọng hơn tôi đã nghĩ đấy!\" Dương Khởi trầm giọng, nghiêm túc nói.<br><br><br>\"Tôi biết chứ, nên bây giờ tôi đang cố học tìm lại căn bản, không chỉ môn toán còn các môn như hóa học, vật lý, tiếng anh...\" <br>Bạch Ngưng Yên vừa nói vừa xòe tay ra đếm đếm.<br><br>Yêu đương khiến cô không còn tập trung vào việc học là sự thật, cô đã tiêu tốn một năm, năm sau cô đã lên mười hai và cách cánh cổng đại học không còn xa nữa, dù thế nào, cô cũng tuyệt đối phải đậu được đại học, có như vậy sau này mới tìm được công việc tốt.<br><br>Bạch Ngưng Yên không hiểu tại sao trước kia cô có thể tốn nhiều thời gian theo đuổi một người như vậy nữa, cô đúng là trẻ người non dạ.<br><br>\"Có muốn tôi dạy bài cho cậu mỗi ngày không?\" Dương Khởi hỏi.<br><br>\"Cậu nghiêm túc à?\" Bạch Ngưng Yên hoài nghi.<br><br>\"Đối với cậu tôi luôn nghiêm túc.\" Dương Khởi đáp, hắn nhìn chằm chằm Bạch Ngưng Yên rồi hỏi: \"Có muốn biết tại sao không?\" <br>\"Có chứ!\" Bạch Ngưng Yên thành thật.<br><br>Dương Khởi không vội trả lời, hắn nhìn Bạch Ngưng Yên thật lâu mới mở miệng: \"Vì tôi thích cậu nên mới muốn giúp cậu học tập!\".<br><br>"]