["<br>\"A Triết!\" <br>\"Ông đến đây làm gì?\" Hạ Triết lạnh nhạt: \"Mẹ tôi không có ở nhà, ông không cần đến đây diễn kịch!\" <br>\"A Triết, bố đến thăm con, con lại nói chuyện với bố như vậy sao?\" <br>Bố của Hạ Triết - Dương Hải Lâm buồn bã hỏi.<br><br>Dương Hải Lâm là một người ở tuổi ngũ tuần, gương mặt già nua và mái tóc đen cũng đã bạc màu theo năm tháng.<br><br>\"Tôi đã nói nhiều lần, ông không xứng làm bố của tôi.<br><br>Tôi cũng không có nhiều thời gian ở đây cùng ông diễn kịch phụ tử tình thâm!\" Hạ Triết cáu gắt.<br><br>Mỗi lần nhìn thấy Dương Hải Lâm là mỗi lần hắn nhớ đến quãng thời gian cơ cực của mẹ Hạ.<br><br>Từ sau khi hắn chào đời, mẹ Hạ luôn đối mặt với những kỳ thị, đàm tiếu chung quanh, ông bà ngoại vì chuyện này đành khuyên mẹ Hạ đi nơi khác sinh sống.<br><br><br>Hai mẹ con hắn lưu lạc khắp nơi thời gian rất dài, tính đến nay đã gần hai mươi năm, dù thi thoảng vẫn về quê thăm viếng nhưng lời gièm pha không vì thời gian mà xóa nhòa, trái lại càng lúc càng thêm nhiều điều tiếng.<br><br>Trước kia mẹ Hạ là dạng phụ nữ nhiều người ao ước cưới về, sau khi quen Dương Hải Lâm thì mang tiếng xấu.<br><br>Dương Hải Lâm và mẹ Hạ là người cùng quê, khi xưa ông ta rất nghèo khổ, không chăm chỉ làm ăn, suốt ngày rượu chè bết bát.<br><br>Quen được mẹ Hạ, tuy rằng cũng có thay đổi nhưng vẫn chứng nào tật nấy, cuối cùng còn lừa gạt mẹ Hạ một số tiền rồi bỏ đi.<br><br>Mẹ Hạ vẫn một lòng chờ đợi, thậm chí chưa từng nói xấu ông ta một lời nào, trong mấy năm ông ta đi mất, không biết bằng cách nào có thể quen được tiểu thư nhà giàu, trở thành người phú quý.<br><br>Thực ra ông ta rất có tài, sản nghiệp là do ông ta gầy dựng, ngày xưa tuổi trẻ bồng bột, ông ta mới không chăm chỉ làm ăn.<br><br>Mặc dù lúc đầu ông ta có mượn nhà vợ một ít nhưng đã trả lại, chỉ duy nhất đối với mẹ Hạ là còn thiếu nợ mà thôi.<br><br>Hạ Triết vô cùng căm ghét.<br><br>\"A Triết, bố biết con oán hận bố, bố cũng không có tư cách cầu xin con tha thứ nhưng bố thật lòng quan tâm đến con.<br><br>Nếu biết năm đó mẹ con mang thai con, thì bố đã không cầm tiền của mẹ con ra đi.\" Dương Hải Lâm giải thích.<br><br>Lời ông ta nói là sự thật, không có chút dối trá nào, nhưng hiển nhiên là Hạ Triết không tin.<br><br>Hắn không muốn nghe thêm lời nào của Dương Hải Lâm nữa liền quay người loạng choạng muốn vào nhà, cơn sốt lại đột ngột phát tác khiến cho đầu óc hắn quay cuồng suýt té ngã.<br><br>\"Đừng đụng vào tôi!\" <br>Hạ Triết quát lớn đồng thời hất tay Dương Hải Lâm đang đỡ lấy hắn ra.<br><br>Hắn không nương tay, lực dừng rất mạnh, dù đang bệnh nhưng với sức thanh niên vẫn hơn sức của người trung niên, Dương Hải Lâm lui ra mấy bước thiếu chút nữa ngã quỵ, hộp giữ nhiệt ông ta cầm theo cũng rơi xuống đất, cháo bên trong vươn vãi ra ngoài.<br><br><br>\"Hạ học trưởng, xảy ra chuyện gì vậy?\" <br>Bạch Ngưng Yên chạy vội đến đỡ lấy Dương Hải Lâm rồi nhìn đến Hạ Triết đang rất tức giận kinh ngạc hỏi.<br><br>Theo như những gì cô hiểu về hắn, hắn không phải người không tôn trọng người lớn.<br><br>Cô và Bạch Chính Nam vừa đến đã thấy Hạ Triết cùng một người đàn ông lớn tuổi to tiếng, sau đó hắn còn đẩy người đàn ông này ra, dù không biết đúng sai thế nào nhưng với đối xử với người lớn tuổi như vậy hình như không hay lắm.<br><br>\"Không có gì, không liên quan đến em, mau buông ông ta ra, lôi lôi kéo kéo không ra thể thống gì cả!\" Hạ Triết gằng giọng.<br><br>\"Em chỉ có lòng...\" <br>Bạch Ngưng Yên định nói, nhưng lại bị Bạch Chính Nam ở bên cạnh huých tay nhắc nhở, còn chưa hiểu có chuyện gì, Hạ Triết đã đi đến kéo tay cô cùng đi vào nhà, hắn không có hơi sức đâu để lo lắng thêm nhiều chuyện.<br><br>\"Xin lỗi chú, Hạ Triết cậu ấy đối với chú còn nhiều khúc mắc!\" <br>Bạch Chính Nam lên tiếng.<br><br>Là bạn thân của Hạ Triết, Bạch Chính Nam biết rõ gia cảnh của tên đó, cũng từng gặp Dương Hải Lâm mấy lần khi ông ta đến gặp mẹ Hạ.<br><br>Hạ Triết đối với bố ruột vô cùng oán hận, mặc dù Bạch Chính Nam đã khuyên hắn nên tìm hiểu sự việc, nghe thấy, nhìn thấy chưa chắc đã là toàn bộ sự thật nhưng Hạ Triết không nghe và không muốn nghe, cứ khăng khăng với suy nghĩ của mình.<br><br><br>\"Không sao, đều là lỗi của chú, là chú đã khiến hai mẹ con nó khổ cực.\" Dương Hải Lâm cười: \"Nó không nhận sự quan tâm của chú, đành nhờ cháu chăm sóc nó nhé.<br><br>Chú mỗi ngày đều đem đồ ăn gửi cho cháu, cháu hãy đem cho nó, nhưng đừng nói là của chú.\" <br>\"Vâng, cháu sẽ giúp chú chuyển đồ ăn cho Hạ Triết!\" Bạch Chính Nam đồng ý.<br><br>\"Cảm ơn cháu, cháu mau vào trong đi, cô bé khi nãy không biết có thành vật trút giận của nó không? Chú đi trước, tạm biệt cháu!\" <br>Dứt lời, Dương Hải Lâm liền xoay người bỏ đi, Bạch Chính Nam cũng đi vào nhà, bên trong căn nhà vô cùng tăm tối, hắn lần tìm công tắc, bật lên, ngay lặp tức, cả căn nhà được ánh sáng bao phủ.<br><br>Bạch Chính Nam nhìn quanh tìm kiếm Bạch Ngưng Yên và Hạ Triết, không biết cả hai đã đi đâu, hắn đi một lượt tìm từ phòng khách đến nhà bếp, nhà vệ sinh đều không thấy.<br><br>Hắn lại đi lên lầu, căn phòng đầu tiên là của mẹ Hạ, cửa đã bị khóa, kế đó là phòng sách, cũng không có người, cuối cùng còn lại phòng ngủ của Hạ Triết.<br><br>Bạch Chính Nam đi đến, hắn đưa tay định xoay đồ nắm cửa, bên trong vọng ra tiếng nỉ non của Bạch Ngưng Yên: <br>\"Hạ học trưởng, anh đừng như vậy...\".<br><br>"]