["Lúc Tạ Tĩnh Khang đưa Bao Bao vào trong nhà vệ sinh, nhìn cậu đứng xoay lưng với mình đi tè nhưng hai vai lại run rẩy liên hồi. Hắn biết trong lòng cậu nhóc này vẫn còn sợ lắm, chẳng qua là người này đang cố ý giấu nên hắn thôi không hỏi nữa.<br> Bao Bao xả xong rồi thì quay lại nhìn Tạ Tĩnh Khang. Vẫn ngây ngô như mọi khi nói.<br> \" Khang Khang, Bao Bao tè xong rồi\"<br> Tạ Tĩnh Khang gật đầu, rồi nắm tay cậu đi ngoài. Trở về với văn phòng làm việc của mình.<br> Nhìn Tiểu Bao Bao vẫn còn ngẩn ngẩn ngơ ngơ vì sợ. Hắn không kìm lòng được mà ngồi xuống ghế làm việc của mình, sau đó kéo Bao Bao ngồi xuống. Ngực là điểm dựa của đầu Bao Bao, hai chân cậu vòng ra sau ghế, mông đặt trên đùi hắn.<br> Tạ Tĩnh Khang không ngờ là có mộ ngày mình lại có thể dịu dàng với một người như vậy. Hắn xoa đầu Bao Bao, thủ thỉ bên tai cậu.<br> \" Vừa nãy Bao Bao sợ lắm đúng không ? Người kia ăn hiếp Bao Bao sao ? Kể cho Khang Khang nghe có được không ?\"<br> Tiểu Bao Bao như tìm thấy được chỗ an toàn, cậu theo vô thức mà dụi đầu vào lòng Tạ Tĩnh Khang. Đã rất lâu rồi, một người ngốc như cậu mới được ai đó che chở đến yên tâm như vậy.<br> Tiểu Bao Bao không mở miệng, chỉ lắc đầu nói.<br> \" Không được... Cô chủ dặn Bao Bao có chết cũng không được nói. Bao Bao không thể nói được\"<br> Cô chủ ? Cô chủ là ai mà lại khiến Bao Bao để tâm đến như vậy ? Chuyện trước đây có bí mật gì sao? Bao Bao thật sự có liên quan gì đến nhà họ Huỳnh kia ư.<br> Tạ Tĩnh Khang không nén nổi tò mò, hắn xoa lưng cậu trấn an hỏi nhỏ.<br> \" Không kể cũng được, Bao Bao không thích thì sẽ không kể. Nhưng Bao Bao có thể cho Tĩnh Khang biết cô chủ của Bao Bao hiện tại đang ở đâu không ? Cô ấy tên gì\"<br> Bao Bao im lặng một hồi, sau đó nhỏ giọng nói. Trong giọng nói kia chất chứa không biết bao đau thương. <br> \" Cô chủ chết rồi... Cô chủ là Trầm Mẫn Lam... Cô chủ đối với Bao Bao rất tốt, nhưng mà cô chủ đi rồi...\"<br> Tạ Tĩnh Khang nhíu mày nghiêm trọng. Thời gian trước cái tên Huỳnh Mẫn Lam rất nổi trong giới làm ăn. Người con gái này là vợ của cậu cả nhà họ Huỳnh, nhưng không hiểu vì lí do gì mà trong một đêm lại quyết định giết chồng rồi tự tưới xăng lên mình tự sát cùng với nhiều giấy tờ quan trọng.<br> Thời gian đó nhà họ Huỳnh rơi vào thế khó khăn, sau này nhớ có Huỳnh Minh Lâm nên gia tộc đó mới ổn định lại.<br> Chuyện này có liên quan gì đến Bao Bao?<br> Tạ Tĩnh Khang muốn tìm hiểu rõ hơn một chút, nhưng người trong lòng hắn lại đang run sợ&nbsp; nên hắn thôi không hỏi nữa, bàn tay to lớn của họ Tạ nhẹ vỗ về lên lưng Bao Bao dỗ dành.<br> \" Bao Bao ngoan lắm, chúng ta không nhớ đến chuyện cũ nữa. Bao Bao không phải buồn nữa\"<br> Bao Bao không nói gì, chỉ ở trong lòng Tạ Tĩnh Khang mà thút thít liên hồi. Đến nửa tiếng sau thì dần dần thiếp đi.<br> Tạ Tĩnh Khang để cậu nằm ngủ trong lòng mình. Bản thân lại tiếp tục xem văn kiện.<br> Nào ngờ Lý Tô Tô lại mở cửa nói.<br> \" Sếp, có cô Mễ Mễ đến tìm ạ\"<br> Vừa nghe đến cái tên Mễ Mễ, Tạ Tĩnh Khang không nghĩ nhiều mà nói.<br> \" Cho cô ta vào\"<br> Lý Tô Tô vâng một tiếng, sau đó đẩy cửa ra. Một cô gái mặt chiếc váy đen ôm sát hai dây tiến vào, mới tóc xoăn dưới đuôi lại làm cô ta thêm phần kiêu ngạo. Miệng Mễ Mễ ngậm điếu thuốc đang hút dở đi vào.<br> Tạ Tĩnh Khang không thèm liếc mắt nhìn Mễ Mễ nói.<br> \" Vào đây còn dám hút thuốc sao ?\"<br> Mễ Mễ vờ như không nghe đến lời Tạ Tĩnh Khang nói, trực tiếp đi đến trước mặt hắn đáp.<br> \" Còn là gì nữa để anh cấm túc bà đây à ? Nhóc nào đây?\"<br> Mễ Mễ phả một hơi khói vào không trung, ánh mắt để ý đến Bao Bao đang nằm ngủ say trong lòng Tạ Tĩnh Khang.<br> Tạ Tĩnh Khang vuốt tóc người ngủ say hỏi lại.<br> \" Còn là gì nữa sao để cô quản tôi chắc?\"<br> Mễ Mễ phì cười đáp.<br> \" Xem như anh khá\"<br> Sau đó cô nàng lại nhìn khuôn mặt Bao Bao, trong lòng có chút cảm thán bởi khuôn mặt đáng yêu này.<br> Mễ Mễ không ngừng châm chọc Tạ Tĩnh Khang.<br> \" Nhìn hành động của anh là biết người này là đối với anh là gì rồi. Trông nhóc này đáng yêu lắm đấy chứ ? Một tu la như anh lại có thể may mắn đến chừng này sao ? Họ Tạ hôm nay thích trai trẻ, định làm sugar daddy hả ?\" "]