["Tiểu Bao Bao là một người ngốc, ai lại không biết điều này? Một mình cậu nuôi con trai nhỏ, chịu cực chịu khổ vì con trai không cùng máu mủ... Ai nhìn vào mà không thương.<br> Một người trẻ tuổi có cuộc sống bất hạnh như thế ai nỡ bắt nạt cậu ấy kia chứ? Nhưng mà... Sau những lời nói ngây ngô của trẻ con, bà chủ Lý A Mai hình dung được kẻ nào đó ác độc dám \" cưỡng hiếp \" Bao Bao qua lời kể của Mầm Cây.<br> Bà chủ nhìn khuôn mặt thằng bé, khẽ hỏi.<br> \" Mầm Cây, con nhớ lại xem...&nbsp; Cái kẻ dám ăn hiếp cha con có hung dữ không ?\"<br> Trong đầu óc non nớt của Mầm Cây, dám làm ba ba khóc thì người đó chính là hung dữ. Dám làm ba ba hoảng sợ, thì người đó là một con quái vật cực kỳ đáng sợ.<br> Bé con không nghĩ nhiều, cười khúc khích đáp.<br> \" Đáng sợ, cực kì đáng sợ. Chú ấy còn định bắt cóc con nữa cơ. Cũng may ba ba xuất hiện kịp thời, nếu không Mầm Cây sẽ không còn ở đây đâu\"<br> Lý A Mai càng nghe càng hiểu sai sự việc, thành ra trong lòng càng thêm tức giận, trong lòng đinh ninh nếu gặp phải tên biến thái kia... Nhất định sẽ lấy con dao dùng để chặt xương ra thiến thằng em trai của kẻ đó.<br> Chỉ là... Sự việc này Lý A Mai mãi đến tận sau này cũng không dám làm.<br> Nhìn bé con bụ bẫm đáng thương trước mắt, bà chủ Lý A Mai lại một lần nữa xoa hai cái má đầy thịt của bỏ. Trút bỏ đi dáng vẻ hung dữ thường ngày, cô nhẹ nhàng với Mầm Cây.<br> \" Mầm Cây ngoan ngoãn ăn mỳ đi nhé. Ta ra ngoài đó nói chuyện với ba ba của con một chút\"<br> \" Vâng ạ!\"<br> Bé con mặc dù mới năm tuổi nhưng vì nhà nghèo, lại còn là một đứa hiểu chuyện cho nên tính tự lập rất tốt. Bé tự bưng lấy bát mỳ, cẩn thận ăn từng đũa.<br> Lý A Mai đi đến bên cạnh Tiểu Bao Bao, thấy cậu vẫn đang hì hục lau bàn ghế. Cô thương xót tiến lại gần, nhẹ nhàng nói.<br> \" Bao Bao, ngồi nghỉ đi. Đừng làm quá sức nữa, chị có chuyện cần hỏi em\"<br> Tiểu Bao Bao ngẩng đầu lên, khuôn mặt ngơ ngác nhìn bà chủ. Sau đó thì khẽ gật đầu, chậm chạp đi đến cái ghế bên cạnh. Ngốc nghếch hỏi.<br> \" Bà chủ định nhờ gì ở Bao Bao sao? Bà chủ cứ nói đi, Bao Bao sẽ giúp đỡ nhiệt tình ạ\"<br> Bao Bao là một con người tốt, mặc dù là ngốc nghếch nhưng cậu cũng biết phân định được đúng sai, làm việc tuy có hơi chậm chạp nhưng rất cẩn thận. Lý A Mai xem cậu như em trai, cho nên nhẹ vuốt đầu Bao Bao hỏi.<br> \" Khi sáng này em gặp tên biến thái kia có đúng không ?\"<br> Bao Bao ngờ nghệch suy nghĩ, biến thái? Biến thái là kẻ xấu đúng không ? Kẻ xấu là người khi sáng mình gặp nhỉ ?<br> Nghĩ đến đây, Bao Bao liên tục gật đầu. Chỉ vì cái gật đầu của cậu mà Lý A Mai càng tin chắc những lời nói của Mầm Cây là sự thật.<br> Bà lại gặng hỏi.<br> \" Em với kẻ xấu kia gặp nhau nhiều lần lắm sao ?<br> Trong đầu óc ngu ngốc của Tiểu Bao Bao lại nghĩ \" nhiều lần \" tức là phải trên một lần ? Cậu và cái kẻ dám bắt cóc Mầm Cây kia đã gặp nhau hai lần ? Số hai lớn hơn số một, vậy là rất nhiều lần rồi?<br> Bao Bao suy nghĩ đơn giản, sau đó lại gật đầu nói tiếp.<br> \" Dạ đúng rồi, Bao Bao và kẻ xấu gặp nhau rất nhiều lần. Là rất rất rất nhiều lần luôn đó\"<br> Lý A Mai nghe đến đây thì suýt nữa ngất xỉu, lời nói quả thật tai hại khiến cho người ngoài cuộc càng làm nó quan trọng hóa vấn đề lên.<br> Trong đầu cô thầm nghĩ, cái tên đó...đã liên tục bắt Bao Bao khẩu giao rất nhiều lần sao ?<br> Nhìn đến vẻ mặt cười ngây ngô như không có chuyện gì của cậu cô càng thêm đau lòng. Lý A Mai khẽ an ủi cậu.<br> \" Bao Bao chịu cực khổ nhiều rồi, sau này chị sẽ đòi công bằng cho em\"<br> Bao Bao càng nghe lại càng tưởng bà chủ đang nói đến công việc rửa chén của mình. Thế là cậu cười hê hê đáp.<br> \" Không có đâu ạ, Bao Bao chịu cực quen rồi...không sao không sao\"<br> Cuối cùng, hai người ông nói gà bà nói vịt thành thử ra mỗi người hiểu theo một hướng khác. Lý A Mai thầm mắng chửi tên biến thái nào đó vạn lần.<br> Mà cái tên biến thái vừa được tế sống nay phải đối diện với bác sĩ. Nghe về bệnh tình của mình.<br> \" Ngài Tạ, thật may là dương vật của ngài vẫn còn an toàn. Nếu đến trễ chút nữa...chỉ e là sau này cũng triệt đường con cái\"<br> Tạ Tĩnh Khang nghe xong thì tức đến điên, trong lòng thầm thề.<br> \" Mẹ nó, nếu bắt được hai cha con đó phải đánh mông một trận mới được\"<br> Đấy! Suy nghĩ trả thù của hắn chỉ đơn giản là đánh mông. Vậy mà người còn chưa đánh được đã phải chịu nhiều thương tật. Thế mà hắn chằng chịu buông bỏ đi ý định trả thù. Quãng thời gian sau này...chỉ e là còn nhiều khổ cực cho hắn rồi.. "]