["Tạ Tĩnh Khang đưa hai ba con ngốc vào trong nhà hàng, ở đây rất đông người. Không những thế, đồ ăn được trưng bày rất nhiều. Đủ các loại thức ăn, Tiểu Bao Bao cùng Mầm Cây nhìn \" thế giới đồ ăn\" trong mắt bọn họ mà trợn mắt há mồm.","\" Quao...con trai à ~ trong này thật sự lớn quá đi\"","\" Lần đầu tiên Mầm Cây thấy nhiều thức ăn như vậy.\"","Hai ba con ngốc này như thể lạc vào thế giới thần tiên, ánh mắt ngẩn ngơ nhìn mọi thứ xung quanh.","Tạ Tĩnh Khang yêu thương nhìn cả hai người bọn họ, trong lòng cảm thấy có gia đình vẫn là cảm giác ấm áp nhất.","\" Được rồi, hai người mau lấy thức ăn đi. Đồ ăn ở đây rất nhiều, chọn mỗi thứ một ít để thưởng thức thôi. Nếu ăn không hết còn để thừa lại thì sẽ bị phạt. Có hiểu không ?\"","Tiểu Bao Bao ngơ ngác hỏi.","\" Có nghĩa là ăn bao nhiêu cũng được, nhưng không được để lại sao?\"","\" Chính xác là như vậy\"","Thật ra Tạ Tĩnh Khang không thiếu tiền đóng tiền phạt. Nhưng hắn muốn dạy cho bọn họ cách ăn uống khi đi vào từng nhà hàng. Để tránh mắc phải sai lầm.","Tiểu Bao Bao nhìn xung quanh, sau đó chỉ từng món rồi hỏi.","\" Cái này ăn được không ?\"","\" Được...\"","\" Thịt bò ăn được không ?\"","\" Tất nhiên!\"","\" Vậy còn tôm ?\"","\" Đồ ngốc ! tất cả đều được. Nhưng phải biết lấy vừa đủ lượng thức ăn mình cần ăn, không được lãng phí có biết không ?\"","Tiểu Bao Bao cắn môi, gật đầu tỏ vẻ đã hiểu.","Tạ Tĩnh Khang xoa đầu cậu, cưng chiều nói.","\" Em cùng con trai mau đi lấy thức ăn đi. Anh giữ chỗ cho hai người.\"","\" Vậy Khang Khang muốn ăn cái gì ? để Bao Bao mang đến cho anh\"","\" Em lấy cái gì anh sẽ ăn cái đó. Mau đi đi, đừng để con đợi lâu\"","\" Vâng !\"","Tiểu Bao Bao ngoan ngoãn dẫn con trai đến khu vực đồ hải sản. Mầm Cây năn nỉ cậu cho bé được tự chọn thức ăn một lần, Tiểu Bao Bao nhìn một lúc. Cuối cùng vẫn không đồng ý cho lắm.","Dù sao cái bàn đựng thức ăn cao như vậy, lỡ như bé con xảy ra chuyện gì. Cậu sẽ đau lòng lắm.","Bé con bĩu môi, miệng lẩm bẩm.","\" Nhưng con rõ ràng đã lớn rồi mà\"","Ở trường, tất cả các bạn học đều ngưỡng mộ Mầm Cây. Bé con cao hơn bạn bè cùng trang lứa, điều này luôn khiến bé con nghĩ rằng mình đã trưởng thành rồi.","Chỉ tiếc là chú Khang Khang và ba ba chưa từng nghĩ bé đã lớn.","Mầm Cây bĩu môi tỏ vẻ không vui, bỗng nhiên một giọng nói quen thuộc vang lên.","\" Mẹ! Mau lấy thêm tôm cho con!\"","\" Thằng bé này, dám nói chuyện vô lễ với mẹ. Có tin mẹ đánh con không ?\"","\" Con mặc kệ, con muốn ăn tôm!\"","Mầm Cây nhìn sáng, một nhóc con bằng tuổi cậu đang giậm chân muốn ăn tôm. Bé con cười vui vẻ gọi.","\" Tiểu Manh...\"","Tiểu Manh vừa nghe thanh âm quen thuộc liền có chút sởn gai óc, trong lòng nghĩ thầm.","\" Không lẽ là Nam Anh ? Chẳng lẽ mình bị cậu ấy ám ảnh rồi sao?\"","\" Tiểu Manh, cậu cũng đi ăn tối sao?\"","Mầm Cây lên tiếng gọi một lần nữa, lúc này Tiểu Manh cuối cùng cũng đã thức tỉnh quay người sang nhìn. Hai nhóc con nhìn nhau, một người thì cười cười. Một người thì khuôn mặt nhăn nhó.","Tiểu Manh giậm chân hỏi.","\" Sao cậu lại ở đây ?\"","\" Tớ cùng gia đình đến đây ăn tối, Manh Manh lại khó chịu với người lớn sao ?\"","Mầm Cây cười tươi tiến đến, nắm lấy bàn tay nhỏ của Tiểu Manh lắc lắc vài cái.","Tiểu Manh ghét bỏ nhóc con, hừ một tiếng đáp.","\" Không có!\"","\" Thật không ?\"","\" Là...là thật!\"","Tiểu Manh dường như rất sợ Mầm Cây. Bị nhóc con hỏi như vậy, bé đành lắp bắp trả lời lại.","\" Cậu ngồi ở đâu vậy, có muốn chơi với tớ không ?\"","Mầm Cây rất thích chơi với Tiểu Manh, còn ngỏ ý muốn ngồi cùng bé con. Nào ngờ, bé con này lại hung hăng nói.","\" Không thèm, ai thèm ngồi với một tên như cậu chưa. Biến đi...ai da\"","\" Nhóc con, có phải bị ba con chiều hư rồi không ? Dám ăn nói với bạn bè như thế sao ? Có tin mẹ phạt con không ?\"","Mẹ của Tiểu Manh sau khi đánh nhẹ vào mông bé một cái nhắc nhở, sau đó quay sang nhìn Mầm Cây. Sắc mặt thay đổi rất nhanh, còn xoa đầu bé cười dịu dàng nói.","\" Chào bé con, đáng yêu quá đi mất. Con là bạn của Manh Manh nhà cô sao?\"","\" Dạ vâng ạ\"","Mầm Cây cười khanh khách đáp lời, mẹ của Tiểu Manh lại khen cậu không ngừng. Tiểu Manh Manh tủi thân nghĩ.","\" Con có phải con ruột của mẹ không vậy ?\"<br><br><br>"]