["Tâm Nhi vẫn ngồi bên cạnh giường, vẫn rơi nước mắt khóc tiếc thương nói.","\" Khang Khang à! Mau tỉnh lại đi con, tại sao lại ra nông nổi như vậy hả?\"","Tiểu Bao Bao thấy bà khóc thương như vậy cũng hoảng theo, cậu siết chặt tay Tâm Nhi hỏi.","\" Bác gái lừa Bao Bao, Khang Khang sẽ không chết. Bác đừng lừa Bao Bao mà\"","Tâm Nhi nhìn thấy thằng bé đã hoảng sợ, giả vờ lau nước mắt nghẹn ngào nói.","\" Ây da! Thật ra cũng không nguy hiểm đến tính mạng. Chỉ là sau này thằng con trai của ta sẽ không có ai yêu nữa\"","Tiểu Bao Bao ngập ngừng, muốn nói gì đó nhưng lại thôi. Cậu mím mím môi, có vẻ rất khó nói.","\" Con nhìn xem, bây giờ nó bị bỏng nặng như vậy. Chắc chắn sau khi hồi phục sẽ rất xấu xí, như vậy sẽ còn ai thích nó nữa.\"","\" Không...không phải như vậy mà!\"","Tiểu Bao Bao lắc đầu phủ nhận, một tay lau nước mắt liên tục nức nở nói.","\" Khang Khang không xấu xí, Khang Khang đẹp trai nhất\"","Tâm Nhi cố gắng nhịn cười, nếu cười sẽ bị lộ. Bà giả vờ ngậm ngùi đáp.","\" Không chỉ như vậy, bác sĩ vừa nói vừa nãy&nbsp; còn nói.... Còn nói...\"","Nói đến đây bỗng dưng Tạ phu nhân ngưng lại, sau đó còn cứu xuống nằm&nbsp; trên cạnh giường khóc rất thương tâm.","Bao Bao bị dọa sợ rồi, cậu thật sự bị dọa sợ rồi. Cậu cũng bắt đầu khóc nức nở hỏi.","\" Anh ấy làm thế nào? Khang Khang sẽ không có chuyện gì đâu mà... Hu, Khang Khang đã hứa với Bao Bao sẽ không có chuyện gì mà...hu\"","Tiểu Bao Bao khóc nức nở, Tâm Nhi cũng vừa khóc vừa nói. ","\" Bác...bác sĩ vừa nói lửa nóng quá nên chỗ bên dưới cũng biến mất rồi... Như thế này thì còn ai cưới nó nữa chứ!\"","Đúng vậy, Tâm Nhi vì giúp con trai mà không ngại nói con trai mình mất đi của quý. Thật là đáng ngưỡng mộ làm sao.","Bao Bao nước mắt đầy mặt, ngây ngốc hỏi.","\" Cái gì biến mất ạ ?\"","Tâm Nhi chỉ xuống phía bên dưới, sau đó lại khóc càng thương tâm hơn.","\" Cái đó đối với đàn ông là quan trọng nhất, nó mất đi rồi làm sao có thể lấy vợ được nữa !\"","\" Bác gái đừng lo mà, con...con...con...\"","Bao Bao rõ ràng muốn nói gì đó, nhưng lại không thể nói được.","Tâm Nhi thầm cười trong lòng. Con cá đã cắn câu rồi, bà dễ dàng gì để con cá này thoát được.","\" Con làm sao. Ai da, Bao Bao con cũng không cần tự trách mình đâu. Dù sao nó cũng có lòng tốt cứu người mà, con không cần cảm thấy có lỗi đâu\"","Nói đoạn, Tạ phu nhân ngồi thẳng lưng lên ra vẻ nghiêm túc nói tiếp.","\" Chỉ có điều sau này nó sẽ không ở đây nữa, bây giờ nó xấu xí lại không có vợ chắc chắn sẽ bị người khác cười chê. Ta quyết định sẽ mang nó sang nước ngoài, không cho nó gặp ai nữa\"","Chỉ một câu này thật sự đã làm trấn kinh đầu óc của Tiểu Bao Bao, cậu cuối cùng cũng không nhịn nổi nữa. Vừa gào khóc thật to vừa nói.","\" Con không muốn, con không muốn Khang Khang đi đâu cả. Nếu không ai cưới Khang Khang thì có thể cho con. Nhưng...nhưng con rất ngốc, con sợ anh ấy không thích con\"","Cậu biết cậu rất ngốc, mọi người đều nói cậu ngốc sẽ không ai thích cậu. Mãi sau này mới có Khang Khang xuất hiện trong cuộc đời cậu, bây giờ nếu mang anh ấy đi... Bao Bao sẽ buồn lắm.","Hai hàng nước mắt dài lăn trên má, Bao Bao nức nở nói.","\" Không ai cần anh ấy thì Bao Bao cần, đừng mang anh ấy đi. Cầu xin bác, bác để Khang Khang ở lại đây đi có được không ? Bao Bao sẽ chăm sóc Khang Khang mà\"","Con mồi đã cắn câu, Tâm Nhi đã bức ép Bao Bao nói ra nổi lòng của mình. Bà giúp thằng bé nhận ra được cái thứ khó nói.","Ngốc thì sao chứ ? Con người đều có quyền được yêu mà. Miễn tình yêu mà bạn chọn khiến bạn hạnh phúc là được.","Tâm Nhi mang theo nét giả vờ giật mình hỏi lại.","\" Thật...thật sao ? Bao Bao, con đừng lừa ta. Dù sao nếu con cảm thấy có lỗi thì không cần ở bên nó\"","\" Đừng! Đừng mang Khang Khang đi, hãy để anh ấy ở lại bên con... Bao Bao muốn Khang Khang, muốn ở bên cạnh anh ấy\"","\" Thật sao?\"","\" Ai nói dối sẽ biến thành cún con\"","Tâm Nhi rõ ràng là vui đến mở cờ trong bụng, nhưng dù sao thì bà cũng phải thu lại hành động của mình. Đành giả vờ mừng rỡ nắm tay Bao Bao nói.","\" Gia đình chúng ta nợ con một lời cảm ơn. Cảm ơn con, Khang Khang nhà ta được cứu rồi. Con ngồi đây đợi một lúc có được không. Ta phải đi báo tin vui này cho cha của nó biết\"","\" Bác...bác sẽ không mang anh ấy đi nữa chứ?\"","Tâm Nhi cười xoa đầu đáp cứng cậu.","\" Không mang đi nữa.\"","Sau đó Tâm Nhi lau nước mắt đi ra ngoài báo tin cho cái lão già béo nhà mình. Chuyện còn lại bà tin chắc thằng con trai bà sẽ không vô dụng đến nổi không làm được gì đâu.","Tiểu Bao Bao ngồi cạnh Tạ Tĩnh Khang, miệng lẩm bẩm.","\" Khang Khang không được bỏ Bao Bao, nhất định không được bỏ Bao Bao\""]