["Căn nhà nhỏ của Bao Bao tại khu ổ chuột thoáng chốc như được thay áo mới. Cánh cửa nhà cũng được thay bằng loại cửa gỗ tốt nhất, tường nhà được sơn lại mới tinh. Tất cả những chuyện ấy không ai ngoài vị tổng tài dở hơi tên Tạ Tĩnh Khang làm ra cả.<br> Bên ngoài vẫn chưa là gì cả, bên trong mới đáng được xem là thay đổi nhiều nhất. Tạ Tĩnh Khang chi mạnh tiền thuê hẳn bốn nhân viên trang trí nhà cửa để hoàn thành ngôi nhà nhỏ này này trong ngày.<br> Đồ đạc cũ kĩ đều được hắn vứt bỏ một lượt. Đến cả đôi tất cũ cũng bị hắn ném vào sọt rác.<br> Tạ Tĩnh Khang mua giường mới, nệm mới cho hai cha con. Mua thêm một cái bếp điện từ, lại sắm thêm một tủ đồ, một cái máy quạt nhỏ, một cái bàn nhỏ cho hai cha con nhà kia.<br> Căn nhà vì quá nhỏ cho nên những vật dụng gì cần thiết hắn đều sắm cho, không những thế đến cả tủ lạnh nhỏ đựng socola và bánh kẹo cũng được hắn mua nốt.<br> Chẳng có vị tổng tài nào mà rãnh tiền đến như thế. Nhưng thật ra trong lòng hắn đang rất vui, vui vì cuối cùng cũng có người tiếp xúc mà không sợ hắn. Hai cha con nhà đó trong mắt Tạ Tĩnh Khang chính là vừa đáng yêu vừa đáng trách.<br> Đêm tối, hai cha con Tiểu Bao Bao nằm trên giường. Nhìn mấy đèn ngôi sao nhỏ đính trên trần nhà mà ngơ ngác, lần đầu tiên họ cảm nhận được nhiều điều hạnh phúc đến như thế.<br> Bé Mầm Cây nằm trong lòng ba ba, vui mừng không ngừng nói.<br> \" Ba ba...chú xấu xa là người tốt, chú ấy mua thật nhiều đồ cho chúng ta\"<br> Tiểu Bao Bao cười khúc khích, xoa xoa cái mông con trai. Hạnh phúc đáp lại.<br> \" Người tốt...người tốt. Ngày mai ba ba sẽ nấu mỳ cho chú ấy\"<br> Mầm Cây nghe đến thế liền ngô nghê nói.<br> \" Ba ba, chú xấu xa thích mông của ba ba. Hay là mai ba ba đưa mông cho chú ấy đánh đi, như vậy chúng ta cũng sẽ không tốn tiền mua thức ăn sao ?\"<br> Tiểu Bao Bao nghe đến đây liền gật gù như thể tán thành vậy. Trong đầu Bao Bao còn không ngừng nghỉ.<br> \" Ngày mai đưa mông cho người xấu đánh, người xấu nhất định sẽ rất vui vì món quà này cho mà xem.\"<br> Hai cha con cứ vui vẻ hồn nhiên nghĩ về chuyện cái mông. Sau đó ôm nhau hạnh phúc đi ngủ, chỉ riêng vị tổng tài dở hơi nào đó thì không như thế.<br> Sau khi chọc cho Tạ Lưu tức là cha mình giận điên lên thì hắn cuối cùng cũng phải quay trở về nhà chính một chuyến.<br> Mục đích là để làm gì ư ? Còn cần phải hỏi sao ? Rõ ràng là về xin lỗi người cha thân yêu đó chứ còn sao nữa ?<br> Nếu không để lão già đó tức điên lên, không chừng sáng mai sẽ xách cả cây gậy đến thẳng công ty mà đánh hắn đến chết mất.<br> Tạ Tĩnh Khang lái xe thẳng về nhà, còn chưa kịp hít được mùi không khí của ngôi nhà có gì thay đổi không thì một giọng nói tức giận đã vang lên.<br> \" Thằng con mất dạy, đã ế vợ lại còn dám bất hiếu với cha mày còn dám mò về đây sao ? Mày định chọc cha mày tức lên nữa có đúng không ?\"<br> Tạ Lưu chống gậy bước ra, thân hình béo mập của ông cứ hùng hỏ tiến về phía trước. Mẹ của hắn đi theo sau không ngừng khuyên ngăn chồng mình mau bình tĩnh lại.<br> Tạ Tĩnh Khang dường như đã quen với việc này. Điềm tĩnh ngồi xuống rót chén trà, sau đó hỏi.<br> \" Này ông già ! Ăn cơm chưa ?\"<br> Tạ Lưu vừa nghe vậy liền đáp.<br> \" Ăn rồi! Mày ăn chưa ?\"<br> \" Ăn rồi !\"<br> \" Tốt!\"<br> \" Thế có muốn ăn bánh không ?\"<br> Tạ Lưu mắt sáng, cười ha hả đáp.<br> \" Muốn chứ! Đâu? Bánh đâu? Con trai ngoan. Bánh của cha đâu?\"<br> Tạ Tĩnh Khang đưa ra một hộp bánh, Tạ Lưu vui vẻ ngồi xuống ăn. Muộn phiền gì cũng quên, còn không ngừng khen hắn là con trai tốt.<br> Thế là thù oán cha con được giải quyết, Tạ Tĩnh Khang ung dung ngồi uống trà.<br> Nhưng mà còn chưa thong thả được bao lâu thì mẹ của hắn là Tiêu Như lại tiến đến gần. Ôn nhu hỏi con trai.<br> \" Tĩnh Khang, con với chàng trai kia là như thế nào ? Mẹ thấy thằng bé đấy cũng dễ thương đấy chứ ?\"<br> Tạ Tĩnh Khang biết mẹ mình đang nghĩ gì. Chuyện hắn chưa có người yêu hiện tại chính là nỗi lo lắng của cả nhà.<br> Ngày xưa cha mẹ hắn còn kén chọn người này người kia. Nhưng qua thời gian, nhìn thấy tính con trai hung hăng như thế nên ông bà lại thay đổi quyết định. Đó chính là... Không cần phải cao siêu, miễn chỉ cần là con người thì đều được.<br> Tạ Tĩnh Khang biết mẹ mình có mục đích gì cho nên nhanh chóng dập tắt hi vọng.<br> \" Thật ra con với người ấy không có quan hệ gì cả. Con thấy đáng thương nên con giúp thôi.\"<br> Lời còn chưa dứt thì một cái tát giáng trời đã hạ xuống đầu hắn. Kèm theo lời mắng chửi của mẹ hắn.<br> \" Đồ ngu! Nuôi cho lớn bằng chừng này mà vẫn không tán được ai. Ngu đến thế là cùng. Sao mày hồ đồ thế hả còn ? Dễ gì ai có chịu được cái tính của mày? Người ta đi theo mày là chắc chắn thích mày đấy\"<br> Tạ Tĩnh Khang ôm đầu suýt xoa, vừa nghe chửi vừa nghĩ.<br> \" Cậu ta bị ngốc, có biết sợ ai bao giờ đâu ?\" "]