["Xe của lính cứu hỏa vừa đến, mọi người lập tức được đội lính cứu hỏa chỉ dẫn đứng ra xe. Vòi phun nước bắt đầu tiến hành dập lửa, một vài lính cứu hỏa mặc đồ bảo hộ khuân vác hai người một già một trẻ ra ngoài xe cứu thương.","Bác sĩ xem sơ qua tình hình của họ lập tức nói. Huỳnh Hứa làngười đã hít phải quá nhiều khói, vết bỏng cũng khá nặng.","Tạ Tĩnh Khang không khá hơn bao nhiêu, cũng hít phải khí độc. Cả da thịt đều đỏ lên, không những thế còn bị kiệt sức.","Bác sĩ làm sơ cứu một lúc, sau đó chuyển bọn họ vào xe cứu thương. Cấp tốc chở đến bệnh viện.","Mầm Cây tất nhiên cũng là nạn nhân, nhưng bé con được phát hiện kịp thời. Vẫn còn rất tỉnh táo mặc dù đang hoảng sợ, nhưng bé con vẫn là bệnh nhân. Cần được đưa đến bệnh viện.","Tiểu Bao Bao ngồi trên xe cấp cứu, nhìn Tạ Tĩnh Khang khuôn mặt đỏ ửng đang thở oxy. Trong lòng bỗng nhiên cảm thấy đau đớn.","Bé con trong tay cậu vẫn đang khóc thút thít, cảm giác đau lòng càng lúc càng tăng lên mãnh liệt.","Nhưng...cậu không khóc! Cậu không biết tại sao bản thân lại không khóc? Cậu biết cả người mình đang sợ hãi, nhưng vì sao cậu lại không khóc được nhỉ.","Bao Bao suy nghĩ mãi không ra, cậu chỉ đành ôm chặt con trai, vụng về dỗ dành bé. Con mắt thì nhìn chăm chăm vào thân thể người kia.","Huỳnh Lâm Minh vừa chạy đến nơi. Chỉ thấy lính cứu hỏa ra sức dập lửa. Ngọn lửa vẫn lớn như cũ. Xem ra là nếu có dập được thì chỉ còn lại mảnh hoang tàn.","Tâm trí&nbsp; Huỳnh Lâm Minh hoảng loạn, định nhào vào bên trong vì trong đó có ba mẹ của y. Nhưng một vị cảnh sát đã kéo y lại khuyên ngăn.","\" Này! Cậu đừng cản trở người đang làm việc!\"","\" Nhưng cha mẹ tôi vẫn còn trong đó\"","Huỳnh Lâm Minh sắc mặt trắng bệch, run rẩy đáp. Vị cảnh sát đó phẩy tay, đáp.","\" Không còn ai đâu, vừa nãy có người lao vào đó cứu đứa bé và hai người kia ra rồi\"","\" Thật sao?\"","Huỳnh Lâm Minh bán tín bán nghi hỏi, vị cảnh sát kia khó chịu ra mặt nói.","\" Tính mạng của người khác có thể đem ra đùa giỡn sao? Hai người già đó cũng độc ác thật, uống thuốc ngủ để tự sát không đau đớn. Chỉ có đứa nhỏ gào khóc trong biển lửa. Tôi nghe người dân xung quanh thuật lại là có người đàn ông cao lớn vào bế một già một trẻ ra, sau đó cậu ta bên trong lại lần nữa để kéo người đàn ông ra nhưng bị ngất tại phòng khách. Theo tình hình lúc đó thì đội cứu hỏa nói nơi phòng ngủ của bọn họ là nơi có thể bắt lửa nhiều nhất, nếu không nhờ chàng trai kia mang người ta xuống phòng thì ông lão kia đã chết cháy rồi\"","\" Bọn họ đang ở đâu?\"","\" Bệnh viện Nhân Ái, chúng tôi cũng chuẩn bị đến đó lấy thêm lời khai\"","Huỳnh Lâm Minh lập tức lái xe đến đó. Y hiểu cha mẹ y vì sao lại tự sát, nhưng mà dù sao cũng là bậc sinh thành của y. Y không muốn để họ lại một mình.","Ngọn lửa cũng dần được dập tắt, mọi người bắt đầu thu dọn đống hoang tàng. Xa xa ở phía trên cửa sổ phòng ngủ tầng hai, hai bóng trắng mờ nhạt ôm vai nhau nhìn về phía xa. Bóng trắng nam nói .","\" Có lẽ vừa nãy mẹ đã thấy chúng ta, cứ nghĩ rằng chúng ta muốn bà ấy chết cùng\"","Bóng trắng nữ kia cười hiền từ đáp.","\" Luật nhân quả, có tội thì phải đền. Em cũng không muốn giết bọn họ, vừa nãy cũng may có anh ngăn cản không cho ngọn lửa đến gần cái giường. Nếu không con trai chúng ta cũng chết chắc rồi.\"","\" Bao Bao thật sự đã nuôi dạy con của chúng ta rất tốt\"","Oan hồn của cô chủ nhìn oan hồn của cậu chủ, hùng hổ đáp.","\" Người làm của em không ngốc. Cậu ấy là người thông minh nhất trên đời.\"","Có hai kẻ đứng theo dõi tình hình, một kẻ đồ đen đứng phía sau bọn ho cầm cuốn sổ ghi ghi chép chép. Một kẻ đeo tai nghe mặc đồ trắng , vẻ lơ đãng nói.","\" Chuyến tàu xuống địa phủ chuẩn bị khởi hành. Mời hai vị chuẩn bị lên tàu đi siêu thoát\"","\" Được rồi, cảm ơn hắc bạch vô thường\"","Hai vợ chồng nắm tay nhau, cùng xuống địa phủ siêu thoát.","Kẻ mặc đồ trắng đánh lên đầu kẻ mặc đồ đen đáp.","\" Cậu có lên tàu về nhà không ? Có tin trễ giờ diêm vương lại trừ tiền lương chúng ta không?\"","Kẻ mặc đồ đen nhìn vào ipad, sau đó cười tươi nói.","\" Đi thôi đi thôi, hai vợ chồng ma này giàu thật. Thuê hẳn một con tàu riêng để xuống địa phủ, cậu nhìn xem...tiền bọn họ đưa chúng ta đủ để Tiểu Quỷ Tần Mộc Du kia phá hoại vài ngày\"","\" Chậc! Địa phủ có một diêm vương yêu tiền, nhưng vợ của ngài ấy lại là một kẻ thích phá hoại. Cũng may có chúng ta biết lợi dụng thời cơ kiếm tiền nuôi địa phủ\"","Hắc Bạch vô thường còn đang tán gẫu thì có một cuộc điện thoại từ địa phủ gọi đến. Tiểu Bạch nhận cuộc gọi video, tiểu quỷ Tần Mộc Du cười cười nói.","\" Hôm nay Thiên Lăng cho mọi người nghỉ phép, mau về địa phủ ăn tiệc buffet nào\"","Hắc Bạch vô thường vừa nghe đến đây, lập tức trèo lên đoàn tàu. Điên cuồng hối thúc bác tài chạy về địa phủ. Hắc Bạch Vô Thường cảm thán.","\" Không uổng công vì địa phủ mà dốc sức. Ngày nào cũng được ăn ngon như vậy thì chúng ta cũng không cần phải khổ cực đến ăn cơm của tiệm Quỷ Béo không đầu...\"","Người dân xung quanh nhìn bốn bóng trắng luẩn quẩn trên cửa sổ, ai nấy mặc mày đều trắng xanh. Run rẩy bỏ về.","Từ đó, ngôi nhà cháy này cũng bị đồn có ma ám..."]