["Tạ Tĩnh Khang hẹn hò không nhiều, đa phần mấy người con gái hắn hẹn hò đều vì cái tính hung dữ của hắn dọa cho chạy sợ. Chỉ có Mễ Mễ là hắn quen lâu nhất, ừm...tầm ba tháng thì phải.<br> Mễ Mễ hiện tại là người mẫu hàng đầu ở trong nước, danh tiếng cô ở nước ngoài cũng không tệ. Tính tình thẳng thắn lại không để bụng.<br> Bọn họ gặp nhau tại một buổi tiệc từ thiện. Ấn tượng mạnh mẽ bởi cá tính của đối phương, sau một thời gian nói chuyện thì cũng chẳng ai tỏ tình với ai, cứ tự nhiên mà đến với nhau.<br> Tạ Tĩnh Khang không có công khai, nhưng cũng không có giấu diếm lúc yêu rồi cũng không có mặn nồng với Mễ Mễ. Chỉ như kiểu trách nhiệm mà thôi, sau đó hắn nhận ra không yêu cô gái này. Rồi cứ thế nói lời chia tay.<br> Thời gian đầu chia tay, Tạ Tĩnh Khang không có cảm xúc gì. Nhưng Mễ Mễ liên tục náo loạn tìm hắn, nhưng tính hắn dứt khoát là dứt khoát. Một thời gian sau Mễ Mễ chấp nhận buông tay, hai người trở thành bạn.<br> Một năm qua rồi, Mễ Mễ thừa biết mình vẫn còn tình cảm với cái kẻ vô tâm này. Lần này nhìn Tạ Tĩnh Khang ôm người khác vào lòng, động tác cưng chiều thế kia. Mễ Mễ vẫn là sững người đôi chút nhưng rất nhanh đã khôi phục lại trạng thái ban đầu.<br> Tạ Tĩnh Khang nhìn cô, không nóng không lạnh đáp.<br> \" Nói nhỉ chút, cậu ấy vừa mới khóc nên ngủ rồi\"<br> Mễ Mễ đưa ánh mặt nhìn Tiểu Bao Bao, sau đó mới đáp.<br> \" Xem ra là tìm được người thích hợp rồi ? Công tử nhà ai vậy ? \"<br> Tạ Tĩnh Khang không trả lời vội, chỉ nhìn Bao Bao một lúc rồi đáp.<br> \" Công tử gì? Cậu ấy là một người bình thường, gia cảnh có chút khó khăn. Vả lại còn hơi ngốc, lần này đừng có hòng mà phá rối tôi đấy\"<br> Tô Mễ Mễ phì cười, không nóng không lạnh đáp.<br> \" Phá rồi ? Ngài Tạ, tôi giúp ngài hết mình mà ngài dám nghĩ tôi vậy sao ? Cũng chẳng biết là do ai mà tình duyên lận đận. Anh nóng tính như thế, chắc gì cậu ta đã chịu được anh?\"<br> \" Chịu được hay không là ở tôi\"<br> \" Nhưng mà lần này không thích con gái nữa sao ? Chuyển qua thích nam rồi ư ?\"<br> \" Gặp đúng người thì nam hay nữ cũng thích\"<br> Anh nói một câu, tôi đáp lại một câu. Tính khí của Mễ Mễ cũng giống hệt Tạ Tĩnh Khang, chẳng ai chịu nhường ai cả.<br> Họ Tạ chỉ sợ nếu cứ đâm chọt lẫn nhau thế này thì đến mai bọn họ cũng nói chưa hết chuyện cho nên nhanh chóng vào vấn đề chính.<br> \" Lần này cô đến có chuyện gì ?\"<br> Tạ Tĩnh Khang đã mở lời thì Mễ Mễ làm sao không đáp, cô châm một điếu thuốc. Còn chưa kịp nói thì đã có người răn đe trước.<br> \" Có người đang ngủ, cái mồm hay cái bát hương mà hút hoài vậy?\"<br> Bị Tạ Tĩnh Khang quở trách, Mễ Mễ đành dập tắt điếu thuốc xuống rồi đáp .<br> \" Hừm... Được rồi, tôi nói đấy.\"<br> \" Ừm\"<br> \" Chuyện chẳng là tôi muốn tự mở một cuộc thi tuyển chọn người mẫu cho công ty mình với mong muốn được chiếu trên tivi. Nhưng mà bị thiếu tài trợ, anh có sẵn lòng giúp tôi không ?\"<br> Tạ Tĩnh Khang nhíu mày đáp.<br> \" Tôi có lợi gì ?\"<br> \"Chúng ta chia đôi lợi nhuận. Nếu chương trình nổi tiếng tôi đồng ý làm người mẫu đại diện cho công ty anh nửa năm có được không ?\"<br> Tạ Tĩnh Khang xua tay đáp.<br> \" Tôi nói đùa thôi, tùy cô chia lợi nhuận sao cũng được. Nhưng hình như cô có quen biết với nhà họ Huỳnh đúng không ?\"<br> Vừa nhắc đến nhà họ Huỳnh thì ngay lập tức Mễ Mễ thay đổi thái độ, vẻ mặt nghiêm trọng hỏi.<br> \" Sao ? Có chuyện gì ư?\"<br> Tạ Tĩnh Khang biết chắc người này có quen biết với nhà họ Huỳnh nên càng hỏi thêm.<br> \" Có biết Huỳnh Mẫn Lan là ai không? Tôi có chút chuyện cần tìm hiểu. Nếu cô biết thì giúp tôi một chút đi.\"<br> Mễ Mễ nhìn Tạ Tĩnh Khang, trong lòng phiền muộn nhưng cũng kể ra.<br> \" Chuyện này cũng lâu rồi, tôi không biết rõ nhưng đại khái là Mẫn Lan giết chồng rồi tự sát\"<br> \" Chuyện này tôi biết, ý tôi là lí do tại sao lại giết. Cô có biết không ?\"<br> Mễ Mễ không nhanh không chậm đáp.<br> \" Mẫn Lan là bạn tôi, thật ra thời gian cô ấy tự sát thì tôi đang ở nước ngoài. Cũng không rõ là chuyện gì, chỉ là Mẫn Lan từng nhắn tin nói rằng nhà chồng đối xử với mình không tốt. Sau tin nhắn đó thì hay tin tự sát. Nếu tôi nhớ không lầm, thời điểm đó Mẫn Lan vừa mới sinh con xong. Nhưng mà sao anh lại quan tâm đến chuyện này?\"<br> Tạ Tĩnh Khang không nói, hắn chỉ nhìn xuống Bao Bao. Trong lòng tự hỏi <br> \" Cuối cùng nhóc này có liên quan gì đến nhà họ Huỳnh kia chứ ?\" "]