["Bé Mầm Cây được Tạ Tĩnh Khang đặt trên vai bế đi vào siêu thị, lần đầu tiên bé con được trải nghiệm cảm giác bế trên cao này miệng liền cười toe toét, bé vỗ tay gọi liên tục.<br> \" Chú người xấu, cảm giác này thật thích... Thích lắm\"<br> Tạ Tĩnh Khang lần đầu tiên chiếm được sự yêu thích của con nít, trong lòng thỏa mãn không thôi. Vẻ mặt hắn đắc ý đáp.<br> \" Còn phải nói sao? Cha con còn chỉ mới đứng đến nách ta thì con có là gì ? Bản thân con ngay từ đầu ngoan ngoãn có phải là có sữa uống sớm hơn rồi không ?\"<br> Bé Mầm Cây nghe vậy liền bĩu môi, khẽ thì thầm vào tai Tạ Tĩnh Khang.<br> \" Thật ra con từng bị kẻ xấu bắt đi, cũng may có dì chủ quán chỗ ba ba làm đã đuổi kịp con mới thoát được. Từ đó cho đến nay, ai lạ mặt đến gần con ba ba đều sẽ như thế\"<br> Tạ Tĩnh Khang nghe đến đây thì siết chặt mày, trong đầu thầm nghĩ.<br> \" Đứa trẻ này thật thông mình, còn rất hiểu chuyện. So với mấy đứa cùng tuổi cũng rất là ngoan. Vậy mà phải ở chung với một người ngốc ? Đúng là rủi ro gặp nguy hiểm cũng cao hơn thật \"<br> Hắn đang ngẩn ngơ suy nghĩ thì góc áo bên tay phải bỗng dưng có người kéo kéo, theo phản xạ Tạ Tĩnh Khang quay đầu lại nhìn chỉ thấy Tiểu Bao Bao mắt mở to chăm chăm quan sát hắn.<br> Tạ Tĩnh Khang quen thói lưu manh, cung chẳng cần biết dỗ dành một người theo cách dịu dàng là thế nào. Hắn cau có mặt mày, nghiêm chỉnh hỏi.<br> \" Có gì thì nói, mở to mắt nhìn tôi làm gì ? Có tin tôi móc mắt cậu không ?\"<br> Tiểu Bao Bao bị lời đe dọa kia làm cho kinh sợ, bé Mầm Cây cũng nắm một nhúm tóc nhỏ của Tạ Tĩnh Khang rồi nói.<br> \" Không được móc mắt ba ba ngốc, chú xấu xa là đồ xấu xa\"<br> Được lời của trẻ con nhắc nhở, Tạ Tĩnh Khang mới nhận ra được mình lại hung dữ vô cớ. Hắn nhìn lại con người đang cúi gầm đầu sợ hãi kia, đành nhẹ giọng nói.<br> \" Muốn cái gì thì nói ra? Ấp úng như thế tôi không hiểu\"<br> Giọng điệu không thể cho là nhẹ nhàng nhưng vẫn dễ nghe hơn trước. Tiểu Bao Bao cuối cùng cũng hết sợ, cậu hỏi hắn.<br> \" Mầm Cây sẽ có sữa uống thật sao? Anh không lừa Bao Bao chứ ?\"<br> Tạ Tĩnh Khang hừ mạnh một tiếng, thẳng thắn đáp.<br> \" Ông đây không rảnh mà đi chấp nhất chuyện tiền bạc với kẻ ngốc. Chuyện tôi đưa thằng bé này đi mua sữa cũng là thay vì lời xin lỗi vì lần trước dọa nó sợ thôi. Muốn mua bao nhiêu cũng được, tôi sẽ trả tiền\"<br> Mầm Cây nghe đến đây liền vui mừng không thôi, mấy tuần trước bé thấy bạn Béo bên cạnh nhà mình được cha mua cho một hộp sữa óc chó cùng một thanh socola to ơi là to, bé cũng rất thèm nhưng bạn Béo lại không cho bé. Mầm Cây lại càng không dám xin ba ba, bé biết ba mình cực khổ nuôi mình nên đành nhịn xuống vậy.<br> Hôm nay được dịp có người mua sữa cho uống, bé không ngần ngại mà nói.<br> \" Chú ơi... Có thể mua sữa óc chó cùng socola được không ạ ?\"<br> Tạ Tĩnh Khang nhìn sang bé con, thấy hai cái má phúng phính của Mầm Cây thì nhéo nhéo một cái. Hào phóng đáp.<br> \" Thích sao ?\"<br> \" Rất thích ạ\"<br> \" Vậy thì đi mua thôi\"<br> Hắn nói rồi bế Mầm Cây đi, tiện tay kéo luôn cả Tiểu Bao Bao sợ hãi ngó nghiêng xung quanh.<br> Ban đầu, Mầm Cây cứ nghĩ chú xấu xa này chỉ mua cho mình một hộp sữa và một thanh socola thôi. Nhưng mà thật không ngờ, chỉ qua một lúc sau...nhân viên phụ trách quầy socola và quầy sữa đều mỉm cười cung kính gói đồ cho bọn họ. <br> Bởi vì sao ư ?<br> Bởi vì đơn giản là trên quầy sữa có bao nhiêu loại sữa hộp lớn bé, đắt tiền đều bị Tạ Tĩnh Khang mua sạch. Còn socola... Vì sợ Mầm Cây ăn nhiều sẽ sâu răng cho nên hắn chỉ mua hết hai cái kệ lớn ở trong quầy. Tiếp đến hắn còn mua đủ loại bánh kẹo, áo quần cho nhóc con.<br> Mầm Cây vừa nhìn một đống đồ được nhân viên đóng gói liền hạnh phúc mà không cần biết người lạ người quen liền hôn lên má Tạ Tĩnh Khang hai cái..<br> Mà hắn lần đầu tiên cảm nhận được mùi vị vui vẻ từ con người mang lại trong lòng cũng thấy rất ấm áp.<br> Chỉ riêng có Tiểu Bao Bao là sắp xỉu đến nơi rồi, lần đầu tiên trong cuộc đời....cậu nhìn thấy nhiều đồ ăn đến như vậy.<br> Tạ Tĩnh Khang nhìn sang Tiểu Bao Bao, thấy cậu miệng cứ lẩm bẩm hai từ \" nhiều quá\" mà đã không kìm được máu biến thái bên trong mình, hắn đưa tay xuống vỗ mông cậu một cái. Còn không quên hỏi.<br> \" Nhìn con trai được mua nhiều đồ vậy có thích không?\"<br> Tiểu Bao Bao bị đánh một cái đến tỉnh hồn, ngây ngô đáp.<br> \" Cảm ơn người xấu, người xấu tốt quá. Cảm ơn người xấu tốt bụng.\"<br> Ngôn ngữ câu nói của cậu bị rối tinh rối mù cả lên nhưng Tạ Tĩnh Khang cũng không trách cậu, hắn còn có ý xấu trêu ghẹo.<br> \" Cậu đưa mông đây, tôi đánh thêm một cái nữa sẽ mua thêm đồ cho con cậu\"<br> Tiểu Bao Bao nghe đến đây thì liền suy nghĩ một chút, sau đó lại đưa cái mông nhỏ ra. Giọng nói mang theo sự thành thật đến đáng thương.<br> \" Vậy...anh đánh Bao Bao nhiều nhiều chút cũng được, nhưng mà nhớ phải nhẹ thôi.\"<br> "]