["Tạ Tĩnh Khang lao vào trong biệt thự, phía sau lưng là tiếng gào thét hô hoán của người ngoài còn trước mặt hắn là biển lửa đỏ rực, cả người hắn cảm nhận được hơi nóng xung quanh.","\" Oa... Ba ba, chú Khang!\"","Âm thanh của Mầm Cây vang lên, một giọng nói vừa nức nở vừa sợ hãi gọi tên hắn. Bé con vẫn còn sống, vẫn còn niềm hy vọng.","Men theo tiếng gọi, hắn không sợ nguy hiểm. Hắn tránh đi những vật dụng đang bắt lửa, những tiếng tí tách tí tách do tia lửa bắn ra càng lúc càng đáng sợ.","\" Chú Khang... Ba ba, Mầm Cây sợ...\"","Tạ Tĩnh Khang cố gắng chạy lên cầu thang nhanh nhất có thể. Sự nóng bức cùng làn khói độc hại khiến hắn cảm thấy bản thân cũng không thể chịu đựng được lâu.","Tiếng khóc càng lúc càng gần, cho đến khi hắn đi đến phòng ngủ, nơi chứa ba người bọn họ.","Tạ Tĩnh Khang đẩy cửa xông vào, bé con đang khóc òa vừa nhìn thấy hắn thì hốt hoảng lao đến ôm chặt. Hai người kia vẫn còn ngủ say.","Tạ Tĩnh Khang không suy nghĩ nhiều, cứu người là quan trọng nhất. Hắn lấy áo khoác của mình bao bọc Mầm Cây, sau đó bế bé con lên.","Mầm Cây ôm chặt cổ hắn, khóc nức nở.","Vốn dĩ hắn chỉ định cứu Mầm Cây, còn hai người này có chết hay không hắn cũng không màng đến. Nhưng nghĩ đi thì cũng nghĩ lại, đây là mạng người...không phải một thứ đồ chơi.","Tạ Tĩnh Khang quyết định một tay bế Bao Bao, một vai khuân vác Hứa phu nhân lên. Sau đó cố gắng điều chỉnh hô hấp chạy ra ngoài.","Ngọn lửa càng lúc càng lớn, không những vậy hắn còn phải mang theo hai người ra khỏi đây. Cũng may bình thường có tập luyện, thân hình hắn cũng to lớn. Hứa phu nhân và Bao Bao không đáng bao nhiêu cân. Hắn vẫn có thể mang ra được.","Bản thân Tạ Tĩnh Khang không đủ lực để bế thêm cái lão già chết tiệt kia. Hắn mặc kệ, cứu được bao nhiêu người thì cứu vậy.","Cả ba lao ra biển lửa, ngọn lửa càng lúc càng lớn. Bước di chuyển càng lúc càng chậm.","Tạ Tĩnh Khang nghe tiếng tí tách của vật bén lửa càng lúc càng lớn. Hắn chì đành nghiến răng lao ra bên ngoài.","Sức dùng hết sức lao ra, cuối cùng cũng thấy được một thứ màu khác...không phải là màu của ngọn lửa.","\" Ra rồi...ra rồi kìa\"","Tiếng mọi người hô hoán xung quanh khiến bản thân Tạ Tĩnh Khang tỉnh táo đôi chút, hắn lao ra ngoài. Cuối cùng cũng tiếp xúc được với một làn không khí mới.","\" A...\"","Tạ Tĩnh Khang đưa Mầm Cây cho Bao Bao, còn Hứa phu nhân thì được đặt dưới nền đất. ","Bé con vừa cảm nhận được hơi ấm của Bao Bao liền gào khóc.","\" Ba...con sợ, Mầm Cây rất sợ. Ở bên trong rất nóng. Con sợ lắm\"","Bé con mặt mũi đen nhẻm, hai tay đỏ bừng vì sức nóng. Bé con siết chặt cổ Bao Bao khóc nức nở lên, dù sao... Mầm Cây vốn chỉ là đứa trẻ năm tuổi.","Bao Bao cũng ôm chằm lấy bé con, cậu bật khóc nói.","\" Ba ba xin lỗi, là ba ba ngốc... Không thể bảo vệ được Mầm Cây\"","Phừng!","Ngọn lửa càng lúc càng cháy to hơn, Tạ Tĩnh Khang hỏi mọi người.","\" Xe cứu hỏa bao lâu nữa sẽ đến ?\"","Một người đàn ông trung niên đáp.","\" Khoảng năm phút nữa... Chúng tôi vừa gọi điện\"","Tạ Tĩnh Khang nhìn ngọn lửa đang cháy lớn, hắn thở dốc. Nhịn không được nói.","\" Vẫn còn một người trong đó\"","Mọi người bắt đầu sợ hãi, ngọn lửa đã lớn như vậy rồi...","Tạ Tĩnh Khang không nói nhiều, lảo đảo đứng lên. Sau đó lại một lần nữa chạy vào bên trong.","\" Đừng!! Nguy hiểm lắm\"","Mọi người sững sờ trước hành động của hắn, có người bình tĩnh hơn một chút thì đã hét lên khuyên ngăn hắn lại.","Nhưng Tạ Tĩnh Khang đã đi vào sâu bên trong nhà.","Hắn chạy lên cầu thang, một lần nữa từ trong biển lửa.","Khói bắt đầu nghi ngút, làn da hắn cũng như sắp bỏng đến nơi rồi. Không đồ bảo hộ, không còn sức lực... Chết là cái chắc.","Nhưng hắn vẫn cố gắng giữ vững tinh thần. Ho khụ khụ vài cái rồi lại tiếp tục đi tiếp.","Lần này đã quen đường hơn trước, hắn xông vào phòng ngủ rất nhanh. Sau đó dùng sức lức còn xót lại của mình nhấc bổng Huỳnh Hứa lên.","Những bước chân chầm chậm lao ra ngoài, hắn cố gắng lê từng bước xuống cầu thang. Nhưng mọi thứ xung quanh đã dần mờ nhạt trong con mắt Tạ Tĩnh Khang.","Tạ Tĩnh Khang cắn chặt môi, tiếp tục cố gắng biết đi.","Nhưng hơi nóng tỏa ra, khói độc cứ xông vào mũi hắn. Hắn cố gắng đến mấy cũng chỉ có thể dừng lại ở phòng khách. Sau đó cả thân hình cùng Huỳnh Hứa đổ rạp xuống dưới.","Trong lúc ý thức mơ hồ, hắn thấy có người đang chạy vào. Bên ngoài một lần nữa lại náo nhiệt hơn.","Xe cấp cứu cũng đã đến, bọn họ đặt Mầm Cây vào xe cứu thương. Tiểu Bao Bao đứng chết sững nhìn biển lửa.","Cậu nghe mọi người nói rằng Tạ Tĩnh Khang sẽ không trụ nổi đâu. Hắn sẽ chết trong đó.","Cậu không nghĩ nhiều, muốn chạy vào bên trong. Nhưng bỗng nhiên một bàn tay đặt lên vai cậu gấp gáp nói.","\"Người nhà mau đứng một bên chờ đợi\"","Sau đó lại có tiếng gọi của lính cứu hỏa.","\" Mau điều động thêm người vào. Trong này có hai người đang nguy kịch\"<br>"]