["Bé con Mầm Cây xuất hiện với toàn thân từ trên xuống dưới toàn đồ hiệu. Đến cả cái cặp bé mang cũng là phiên bản giới hạn dành cho trẻ nhỏ, mấy giáo viên nhìn vào lại nghĩ Mầm Cây từ nhỏ đã ngậm thìa vàng.<br> Nhưng người trong cuộc mới hiểu rõ được sự tình hiện tại, nếu Tạ Tĩnh Khang không thích Bao Bao. Liệu nhóc con này có thể được đi học mẫu giáo sao ?<br> Nhưng mà khoan hẳn nghĩ đến mấy chuyện đó vậy, bây giờ hãy nhìn xem nhóc con Mầm Cây này chính thức gia nhập vào bọn trẻ của giới thượng lưu rồi ?<br> Thật ra ngôi trường mà Tĩnh Khang cho Mầm Cây học chính là dành cho mấy đứa nhóc sinh ra đã đứng ở vạch đích. Vốn dĩ hắn sợ Bao Bao ngốc, lúc đi đón con sẽ bị người bắt nạt cho nên hắn mới nói Lý Tô Tô tìm cách để hiệu trưởng cùng giáo viên trong trường coi trọng Mầm Cây. <br> Thế là...vị trợ lý của hắn không biết xoay sở kiểu gì mà hắn hiện tại trở thành đại diện hội phụ huynh học sinh. Tức là sau này đi họp phụ huynh hay các hoạt động trong trường, Tạ Tĩnh Khang hắn sẽ đều có mặt với danh nghĩa là cha của Mầm Mầm.<br> Mà thôi cũng không sao vậy, Mầm Cây đáng yêu thế này mà. Không nhận nhóc ấy làm con nuôi cũng phí, mà cả đời này...chắc hắn cũng chẳng thể có con được.<br> Mầm Cây không giống những đứa trẻ khác, được đi học rất phấn khích. Bé rời vòng tay của Tạ Tĩnh Khang, chân nhỏ chạm xuống đất nhìn xung quanh.<br> Một cô giáo ngồi xuống cạnh Mầm Cây nói nhỏ.<br> \" Xin chào bạn nhỏ Nam Anh, từ hôm nay con sẽ học ở lớp cô nhé\"<br> Mấy lần đi ngang qua trường học mẫu giáo, Mầm Cây đều thấy dáng vẻ của mấy bạn bằng tuổi lễ phép chào cô giáo. Bé con nhanh trí học theo lễ phép nói.<br> \" Con chào cô ạ\"<br> Một loạt hành động đáng yêu mà chưa được ai nhắc nhở của Mầm Cây khiến giáo viên yêu chết đi được. Bọn họ thầm khen con nhà ai mà giỏi quá, Tiểu Bao Bao cười ngây ngốc cũng khen Mầm Cây là con trai ngoan. Mà họ Tạ của mặt mũi vẫn không có cảm xúc gì nhưng trong lòng đã sớm gào thét.<br> \" Chà! Chà, nhận nhóc con này làm con trai nuôi quả thật không phí mà. Giỏi lắm, giỏi lắm con trai\"<br> Hiệu trưởng nhìn Tạ Tĩnh Khang cười xã giao, sau đó dặn dò cô giáo đang ngồi ở cạnh Mầm Cây đưa bé vào lớp.<br> Bé con trước khi vào lớp vẫn không quên đi đến bên Tiểu Bao Bao, nhóc con đưa tay lên chạm mặt Bao Bao rồi dặn.<br> \" Ba ba ở nhà với chú Khang ngoan nhé, chiều con đi học về sẽ chơi với ba ba. Lúc ăn cơm ba ba phải nhớ rửa tay nhé, ba có đi ra ngoài đường thì phải quan sát xung quanh. Nếu không người ta sẽ bắt cóc ba đấy có biết không\"<br> Thấy con trai sắp rời xa mình, Tiểu Bao Bao ôm lấy nhóc hôn lấy hôn để. Sau đó khóc thút thít nói.<br> \" Ba nhớ rồi, ba nhớ rồi mà!\"<br> Người đứng xung quanh đều đồng loạt nghĩ : \" Vậy rốt cuộc ai mới là người cần được chăm sóc vậy\"<br> Tiểu Bao Bao ôm ấp con trai một hồi lâu rồi cũng thả Mầm Cây xuống, bé con vẫy tay với Tạ Tĩnh Khang nói.<br> \" Chú Khang nhớ chăm sóc cho ba con nhé. Chiều con sẽ về với hai người\"<br> Tạ Tĩnh Khang mi mắt giật giật nghĩ.<br> \" Rồi cuối cùng nhóc đi học chứ có phải đi đâu mà lo xa như ông cụ non vậy ?\"<br> Tiểu Bao Bao theo cô vào lớp, Tiểu Bao Bao lần đầu xa con trai trong lòng buồn muốn chết. Cậu cứ đứng đấy vẫy tay với Mầm Cây, mắt thì cứng rưng rưng nước như thể ai làm gì khiến cậu buồn lắm không bằng.<br> Tạ Tĩnh Khang thấy Bao Bao như thế cũng thương xót, hắn vội tiến đến choàng tay lên vai cậu an ủi.<br> \" Được rồi, khóc lóc làm gì. Mầm Cây đi học chiều lại về với cậu có được không ?\"<br> \" Được... Nhưng khi nào thì mới được về?\"<br> \"&nbsp; Buổi chiều...\"<br> Nghe được câu trả lời từ Tạ Tĩnh Khang , Tiểu Bao Bao không hỏi nữa. Hắn đưa cậu về, còn hứa sẽ mua cho Bao Bao thật nhiều thịt, lúc này cậu mới thật sự chịu rời đi. Nhưng mà trong lòng vẫn rất nhớ con trai đó.<br> Còn Tạ Tĩnh Khang lại cảm thấy rất thích thú, vì hiện tại chỉ có mình hắn và cậu. Chuyện tình cảm không chừng cũng sẽ được tăng lên.<br> -----****----<br> Quay trở lại với việc học của Mầm Cây, bé theo cô giáo vừa mới đến lớp đã có một bạn gái chạy ra ôm chân cô sợ hãi nói.<br> \" Cô ơi, Triết Triết lại đánh bạn nữa rồi\"<br> Cô giáo nghe vậy liên hoảng hốt chạy vào, Mầm Cây theo sau lén chui đầu ra nhìn. Chỉ thấy một bạn trai đang ngồi ôm đầu khóc hu hu, còn có một bạn trai khác mặt mũi bụ bẫm nhưng sắc mặt lại lưu manh giống hệt chú Khang. Trên tay còn cầm chiếc xe đồ chơi cứu hỏa nói.<br> \" Dám dành đồ chơi của ông à, ông đánh này! Đánh này....\"<br> Cái bạn lưu manh kia thật hung dữ khiến mấy bạn học khác đều sợ hãi đứng nép sát vào trong góc tường. Mầm Cây thấy bạn lưu manh kia lại sắp đánh người nên liền chạy đến giật lấy cái xe cứu hỏa về phía mình rồi nói.<br> \" Hông được đánh bạn, đánh bạn là xấu lắm...\"<br> "]