["Tạ Tĩnh Khang thoát chốc đã ăn hết sạch bát mỳ, mùi vị mì do Lý A Mai nấu thật sự rất ngon, hắn ăn rất nhiều sơn hào hải vị rồi nhưng vẫn phải thừa nhận một bát mì bình dân này quả thật rất vừa miệng.<br> Tạ Tĩnh Khang ăn xong rồi thì lau miệng, hắn quay đầu sang nhìn hai cha con nhà kia cũng đang hì hục ăn mì. Mầm Cây cả người tròn mũm mĩm, hai cái má bánh bao nhai mì trông cũng đáng yêu. Còn riêng Tiểu Bao Bao, khuôn mặt cậu vốn dĩ đã có nét dễ thương, vùng miệng nhai dính dầu mỡ khiến hắn có chút cảm giác kích thích.<br> Lý A Mai ngồi bên cạnh Tạ Tĩnh Khang, thấy ánh mắt hắn liên tục nhìn Bao Bao không chớp liền phì cười, cô nói.<br> \" Có phải nhìn Bao Bao trông rất dễ thương có đúng không ?\"<br> Bị bà chủ lưu manh nói trúng tim đen, Tạ Tĩnh Khang giật mình giả vờ ho khụ khụ vài tiếng. Hắn liếc nhìn bà chủ quán, nhưng trông thấy ánh mắt \" Đánh chết cũng nói không sai \" của bà chủ, Tạ Tĩnh Khang có phần ngượng ngùng, hắn hắng giọng một tiết. Đành giương cờ đầu hàng.<br> \" Đúng...là có đáng yêu một chút\"<br> \" Có thật là chỉ một chút không ?\"<br> \" À ừ...thì là nhiều chút có được không ?\"<br> Tạ Tĩnh Khang giương cờ trắng đầu hàng, sau đó hừ một tiếng tỏ vẻ ghét bỏ bà chủ quán.<br> Lý A Mai cũng không để ý đến thái độ của Tạ Tĩnh Khang chỉ một mực cầm lên một tấm danh thiếp, vanh vách đọc từng câu từng chữ.<br> \" Tạ Tĩnh Khang, tổng giám đốc tập đoàn đá quý KR. Chà, xem ra gia thế của anh cũng không vừa nhỉ. Đá quý của KR chỉ có tầng lớp thượng lưu mới vào được. Vậy mà kẻ đứng đầu lại đi ăn mì miễn phí của quán nhỏ chúng tôi ư?\"<br> Ngụ ý của Lý A Mai chính là :<br> \" Nếu anh giàu thì mau trả tiền cho tôi đi, tôi suy nghĩ kĩ rồi. Không cho anh ăn miễn phí nữa\"<br> Tạ Tĩnh Khang biết mình bị đưa vào tròng đành thở dài bất lực, đoạn hắn vô tình nhìn sang cái chân vẫn còn đang rỉ máu của Tiểu Bao Bao. Sau đó không nói nhiều lời đã rút ra một xấp tiền mệnh giá lớn nói.<br> \" Trả tiền mì cho cô đấy. Tôi mua một tháng lương của Bao Bao, chân cậu ấy bị thương cô cho cậu nhóc này nghỉ ngơi đi\"<br> Bà chủ đếm đi đếm lại một xấp tiền lớn trong tay, sau đó lấy ra một tờ tiền lớn bỏ vào túi, rồi lại lấy ra một đống tiền thừa thối lại nhập chung vào xấp tiền kia. Sau đó đưa cho Bao Bao.<br> \" Này! Bao Bao, tiền lương tháng này của cậu. Mau nhận lấy rồi nghỉ ngơi đi, khi nào chân khỏe rồi đi làm lại\"<br> Bao Bao nhìn sấp tiền trên bàn, trong lòng thầm cảm động. Số tiền này cậu có thể để dành nuôi Mầm Cây được cả tháng rồi.<br> Tiểu Bao Bao vội rối rít cảm ơn bà chủ, sau đó vừa ăn mì vừa cười ngu ngốc không thôi.<br> Tạ Tĩnh Khang trông thấy nét ngây thơ đó mà yêu đến lạ. Lý A Mai huých vai hắn, kể chuyện không đầu đuôi.<br> \" Nhìn cậu ấy ngốc nghếch thế thôi chứ thật ra rất đáng yêu. Bao Bao là một đứa ngốc không biết vì sao lại đến khu phố này, lúc đến đây trên tay còn ẵm một đứa bé...tức là thằng nhóc béo đang ngồi bên cạnh Bao Bao kia kia. Cậu ấy mang theo đứa bé, đi làm từng công việc để quyết tâm nuôi lớn nó. Ban đầu tôi cũng không định nhận Bao Bao vào làm đâu, trước đó Bao Bao làm việc cho một quán gà nướng ở đầu phố nhưng bị con trai ông chủ sàm sỡ.Bao Bao ngốc nghếch không hề hay biết điều này, cũng may có tôi phát hiện ra nên mới cứu nhóc con này kịp lúc. Sau đó sợ cậu ấy lại bị ai đó ức hiếp nên tôi quyết định mang Bao Bao về quán mình làm. Mặc dù lương không nhiều nhưng năm năm nay cậu ấy luôn an toàn. Mà nhóc béo kia cũng được Bao Bao chăm sóc kĩ đến nổi sắp thành lợn luôn rồi\"<br> Thoáng chốc Tạ Tĩnh Khang giật mình, một con người ngốc nghếch lại còn trẻ như vậy mà đã chịu nhiều ấm ức rồi sao ? Thật là không ổn chút nào mà.<br> Tạ Tĩnh Khang còn chưa kịp định thần lại thì bà chủ lại nói tiếp.<br> \" Bao Bao rất thương Mầm Cây, cậu ấy xem con trai mình như cả mạng sống. Nếu muốn gì thì tìm con trai cậu ấy, nhất định sẽ có cách giải quyết. \"<br> Lời bà chủ nói mờ ám, nhưng Tạ Tĩnh Khang cũng không để ý mấy. Vốn dĩ hắn cũng chỉ cảm thấy thương cảm và ngưỡng mộ Bao Bao. Cái gì cậu cũng không biết, là một người thiểu năng trí tuệ đúng chuẩn mọi thời đại. Vậy mà chỉ vì một đứa bé cậu có thể làm tất cả mọi việc dù nó không cùng máu mủ với cậu.<br> Hai cha con nhà này làm hắn thật nể phục, Tạ Tĩnh Khang không nhịn được xoa đầu Bao Bao.<br> Bai Bao bị cái xoa đầu thu hút lực chú ý, cậu hút hết sợi mì sau đó nghiêng đầu hỏi.<br> \" Người xấu muốn ăn thịt nữa sao ? Đây, mau há miệng ra... Bao Bao đút cho anh\"<br> Tạ Tĩnh Khang thấy Bao Bao ngoan như vậy, còn gắp thịt cho hắn ăn liền không nhịn được mà cười lớn. Hắn vô thức xoa xoa má cậu rồi nói.<br> \" Ngoan, đừng gọi tôi là người xấu nữa. Hãy gọi tôi là Tạ Tĩnh Khang\" "]