["Tạ Tĩnh Khang cứ cảm giác như mình là kẻ xấu thật thụ, hết dụ dỗ con người ta cái này cái kia, lần này dụ dỗ cậu ấy đóng thế thành người yêu ra mắt gia đình mình. Chuyện này cũng may chỉ có Bao Bao và Mầm Cây ngốc là không biết, nếu như bọn họ là người có trí não bình thường...không khéo đã đấm chết hắn từ lâu.<br> Nhìn hai cha con kia tất bật thay đồ trong sự vui vẻ mà không hay biết sự đời, Tạ Tĩnh Khang thở dài một hơi thầm xin lỗi trong lòng.<br> \" Bao Bao ơi, Mầm Cây à! Thành thật xin lỗi hai người lần này vậy. Qua tối nay thôi, còn lại sau này tôi sẽ không lợi dụng hai người nữa đâu. Nếu tôi nói dối trời sẽ đánh tôi\"<br> Đùng!<br> Một tiếng sấm vang lên như muốn xé toạc cả một bầu trời, đám mây đen kéo đến bắt đầu nhỏ từng hạt mưa. Rõ ràng vừa nãy trời còn nắng đẹp, thế mà lời thể thốt của hắn vừa nói ra đã bị ông trời chứng giám. Như thế có phải là xui quá rồi không.<br> \" Ba ! Trời mưa rồi kìa, con nhớ khi nãy trời nắng đẹp lắm kia mà?\"<br> Tiểu Bao Bao cười hì hì, nhớ lại lời bà chủ khi trước nói với mình liền thuật lại cho Bao Bao nghe.<br> \" Bà chủ từng nói, trời đang nắng mà tự dưng lại mưa chính là ông trời ng trừng trị kẻ xấu. Có lẽ kẻ xấu ở quanh chúng ta nên trời mới mưa đến đây chẳng ?\"<br> \" Ui cha ơi ! Sợ quá! Sợ quá\"<br> \" Ha ha...Mầm Cây ngốc ngốc, nào nào...lại đây Bao Bao mang áo mưa cho Mầm Cây nhé ?\"<br> Tạ Tĩnh Khang đứng như trời trồng từ nãy đến giờ, bao nhiêu lời trong cuộc trò chuyện của hai cha con nhà này hắn đều nghe rõ. Khóe môi họ Tĩnh giật liên tục, lòng chột dạ mãi không thôi.<br> Tiểu Bao Bao và Mầm Cây cuối cùng cũng thay xong đồ cho mình. Tạ Tĩnh Khang nhanh chống sốc lại tinh thần của mình, hắng giọng một cái nói.<br> \" Được rồi, chúng ta đi mua áo quần...sau đó tôi dẫn hai người đi ăn\"<br> \" Bao Bao cảm ơn\"<br> Tiểu Bao Bao giờ đây cứ cảm thấy Khang Khang tốt ơi là tốt, hết mua cái này cho cha con cậu rồi lại còn dẫn bọn họ đi ăn. Trong lòng Bao Bao cảm thấy rất thích thích người này, thích vì được ăn ngon, thích vì được mua đồ mới.<br> Tạ Tĩnh Khang giả vờ ho một tiếng nói đừng khách sáo. Mầm Cây bỗng dưng chạy đến ôm chân hắn, ánh mắt cún con của nhóc khẩn khoản cầu xin.<br> \" Chú ơi! Chú bế bế Bao Bao đi\"<br> Tạ Tĩnh Khang cũng không thấy phiền hà, lập tức bế nhóc con lên thật, sau đó thuận tay nắm tay Bao Bao nói.<br> \" Tranh thủ đi thôi, nếu không mưa lớn sẽ rất phiền. Chân cậu còn đau, cẩn thận một chút\"<br> \" Bao Bao nhớ rồi, Khang Khang đừng lo\"<br> Hai lớn một nhỏ cùng nắm tay nhau bước ra khỏi hẻm nhỏ, người ngoài không biết nhìn vào còn tưởng bọn họ là một gia đình. Nhưng mà quả thật, trong tương lai không xa bọn họ sẽ là người một nhà.<br> Tạ Tĩnh Khang lái xe đưa hai cha con đến khu trung tâm mua sắm, còn dặn Lý Tô Tô đi đâu đó thì đi, khi nào mua sắm xong sẽ gọi.<br> Lý Tô Tô tuân theo lời của ông chủ lái xe đi, nhưng mà thật ra Tô Tô vừa đi được một quãng đã dừng lại, sau đó nhấn nút gọi điện thoại cho Tạ phu nhân.<br> \" Bà chủ, chủ tịch đã đưa người ta đến khu trung tâm mua sắm rồi. Dự định chiều nay sẽ ghé đến chỗ bà đấy ạ\"<br> Tạ phu nhận nở nụ cười đầy thỏa mãn, còn khen Lý Tô Tô làm rất tốt, không những thế còn chuyển khoản một số tiền không ít cho cậu.<br> Tạ Tĩnh Khang lần này nuôi ong tay áo thật rồi. Nhưng mà trách sao được, vị thư kí này bị Tạ Tĩnh Khang sai việc đủ thứ chuyện trên đời, mặc dù tiền lương cao nhưng không có thưởng hoa hồng thêm người ta cũng ấm ức chứ? Bán chút thông tin cho người nhà tổng tài, xem như vừa an ủi vừa có hy vọng làm việc cũng không sao.<br> Tạ phu nhân tắt điện thoại, thỏa mái cười lớn nói.<br> \" Ôn con, để mẹ xem lần này mày còn không dám hốt ai không?\"<br> Ba ba Tạ Tĩnh Khang nghiêng đầu, tay cầm đùi gà hỏi vợ mình.<br> \" Nhưng mà người kia là nam, còn có cả một đứa con. Tạ Tĩnh Khang quen như thế có thiệt thòi không?\"<br> \" Nóc nhà \" của ba Khang liền liếc nhìn ông nói.<br> \" Ông ăn ít đùi gà thôi, quen ai mà chẳng được ? Nam nữ không quan trọng, quan trọng là họ chịu đến gần con trai mình. Ông nhìn xem, con trai mình như khúc gỗ, mà người ta thì đáng yêu thế kia. Xứng đáng là một đôi rồi còn gì ? Ăn ít đùi gà thôi, ngoài việc ăn và làm việc ra ông còn biết nghĩ cái gì không đấy ?\"<br> Tạ ba ba cười hì hì lấy lòng nói.<br> \" Có! Tôi còn nghĩ đến bà nữa\"<br> Tạ phu nhân phì cười, khen ông khéo miệng rồi sau đó xuống bếp quan sát người làm nấu ăn.<br> Tạ Tĩnh Khang ở phía bên này bị nhắc tên liên tục cũng liên tục hắt xì mấy cái.<br> Tiểu Bao Bao thấy hắn hắt xì nhiều như vậy liền hỏi thăm.<br> \" Khang Khang, Khang Khang bị ốm sao ?\"<br> Tạ Tĩnh Khang lắc đầu nói.<br> \" Không sao đâu, hai người cứ lựa đồ tiếp đi!\"<br> "]