["Huỳnh Lâm Minh không xấu tính, chỉ là mỗi cây mỗi hoa, mỗi nhà mỗi cảnh. Cha y luôn khống chế con cái, nếu y dám làm trái ý lời cha mình. Chắc chắn y cũng sẽ giống như anh hai.","Y cũng muốn bảo vệ Tiểu Bao Bao, nhưng xem ra Tiểu Bao Bao có thể sẽ tốt hơn nếu ở cạnh Tạ Tĩnh Khang.","Tạ Tĩnh Khang nổi tiếng hung dữ, người nhà họ Tạ cũng khiến nhiều người kính nể vài phần. Để Tiểu Bao Bao ở cạnh người này, cháu trai và cậu ấy nhất định cũng sống tốt.","Huỳnh Lâm Minh đưa chiếc usb cho Tạ Tĩnh Khang, xem như tin tưởng giao cho hắn. Y cũng mệt mỏi với cảnh phải sống trong tù túng, thà làm một người bình thường còn tốt hơn là một con chim bị nhốt trong lòng sắt bằng vàng.","Một tiếng đồng hồ trôi qua, hai người bọn họ cũng rời khỏi phòng. Huỳnh Lâm Minh bắt tay Tạ Tĩnh Khang, dốc lòng nhắn nhủ.","\" Nhất định phải đi theo công lý, bảo vệ Bao Bao và cháu trai tôi\"","Tạ Tĩnh Khang ghét bỏ hừ một tiếng, đáp trả.","\" Tuy tôi hung dữ, nhưng chẳng lẽ bộ dáng cũng giống người xấu sao?\"","Huỳnh Lâm Minh trong bụng nghĩ thầm.","\" Lại còn không à ?\" ","Nhưng đó là suy nghĩ của y, nếu y dám nói có lẽ sẽ bị hắn đấm ngất ngay tại đây mất.","Hai người bọn họ vừa xuống phòng khách đã thấy Bao Bao ôm Mầm Cây ngủ từ bao giờ không hay.","Một lớn một nhỏ ngủ đến không biết trời đất là gì. Hai cái má của hai người phúng phính trắng nõn đến muốn cắn. Mầm Cây là trẻ con, tay chân và cả người đều ngắn nhìn đã muốn cưng nựng.","Còn Bao Bao là kẻ ngốc, khuôn mặt lúc nào cũng ngây thơ vô tội không mang theo phiền phức của bụi trần. Quả đúng là hai người bọn họ đều xứng đáng được bảo vệ.","\" Ngủ say thế này, nếu bị bắt cóc chắc cũng không biết đâu\"","Huỳnh Lâm Minh cười nhẹ thốt ra một câu, ngay lập tức đã bị ai đó đấm một phát vào bụng. Còn tốt bụng nhắc nhở.","\" Muốn bắt cóc bọn họ, rõ ràng là không nhìn đến người bảo vệ sau lưng bọn họ là ai sao ?\"","Huỳnh Lâm Minh đau đớn đến không thốt nên lời, chỉ thầm mắng tên bạo chúa này vạn lần.","Tạ Tĩnh Khang nhìn đồng hồ trên tay, cũng đã mười giờ hơn. Hắn nhẹ nhàng bế Bao Bao trên tay, còn không quên nhắc nhở Huỳnh Lâm Minh.","\" Mau bế Mầm Cây ra xe tôi, tôi đưa bọn họ về nhà\"","Huỳnh Lâm Minh cũng không dám cãi lời. Nhanh chóng bế cháu trai lên tay, cứ thế bốn người cùng nhau đi ra đến xe của Tạ Tĩnh Khang.","Tạ Tĩnh Khang nhẹ nhàng đặt Tiểu Bao Bao vào ghế phụ, còn giúp cậu thắt dây an toàn. Mầm Cây thì để bé con ngủ ở ghế sau cho thỏa mái, tránh làm bé bị thức giấc.","Thu xếp xong đâu vào đấy, Tạ Tĩnh Khang nói với Huỳnh Lâm Minh.","\" Còn cậu thì sao ? Nếu cha cậu phá sản, cuộc sống của cậu cũng không dễ dàng gì\"","Huỳnh Lâm Minh cười cười, nhẹ nhàng thở một hơi dài đáp.","\" Tôi chỉ được là chính mình. Một con chim luôn bị nhốt trong cái lồng, luôn theo sự sắp đặt của gia đình thì cái nó cần nhất chính là sự tự do\"","Tạ Tĩnh Khang gật đầu tỏ vẻ đã hiểu. Trước khi ngồi vào trong xe còn không quên vỗ vai, nhắc nhở Huỳnh Lâm Minh.","\" Bảo trọng\"","------****-----","Tạ Tĩnh Khang lái xe rời đi, đường phố vẫn tấp nập như mọi khi. Quá khứ của Huỳnh gia vốn dĩ hắn không quan tâm. Cái hắn quan tâm chỉ là sự an toàn của Bao Bao và Mầm Cây, bọn họ và hắn như duyên đã được định phải ở cạnh nhau.","Từ thù ghét lại chuyển thành quan tâm, từ quan tâm lại muốn về chung một nhà ?&nbsp; Duyên trời đã sắp đặt, vốn dĩ chẳng ai có thể tránh né.","Tạ Tĩnh Khang dõi mắt tập trung lái xe, nhưng khóe miệng lại hiện lên một nụ cười&nbsp; khó hiểu.","Bỗng nhiên Tiểu Bao Bao giật mình tỉnh dậy ,cậu mơ màn nhìn xung quanh. Sau đó lo lắng hỏi.","\" Mầm Cây ? Mầm Cây đâu rồi ?\"","Tiểu Bao Bao hốt hoảng hỏi nhìn xung quanh, Tạ Tĩnh Khang lúc này mới lên tiếng.","\" Mầm Cây ngủ ở ghế sau, tôi sợ thằng bé sẽ làm em thức giấc nên để thằng bé sau kìa\"","Tiểu Bao Bao quay người lại theo bản năng, nhìn con trai ngủ yên giấc cậu mới an tâm được một chút. Cậu quay sang, nhìn thấy Tạ Tĩnh Khang. ","Cảnh giác cuối cùng cũng buông xuống, cậu ngơ ngác hỏi hắn.","\" Chúng ta đi đâu đây ?\"","\" Mau ngủ thêm chút nữa đi, tôi đưa em và con trai về\"","\" Về? Về đâu?\"","\" Về nhà!\"","\" Nhưng nhà của Bao Bao không phải đường này\"","\" Không phải nhà của em, mà là nhà của hai chúng ta và con trai\"","Câu nói của hắn chất chứa rất nhiều hàm ý, Tiểu Bao Bao thì lại không hiểu được. Cậu gãi đầu một chút rồi quyết định không quan tâm đến hắn nữa. Cứ thế mà từ từ nhắm mắt ngủ tiếp.","Tiểu Bao Bao luôn đề phòng người lạ, nhưng cậu cũng không biết từ lúc nào lại tin tưởng người này rất nhiều.","Vậy thì Tạ Tĩnh Khang làm sao phụ được lòng tin của cậu, hắn nhất định phải bảo vệ \" gia đình bé nhỏ\" này của hắn.","Tổn thương mà Mầm Cây và Bao Bao chịu, hắn sẽ thay họ gánh vác.<br><br><br><br><br><br><br><br><br><br><br><br><br>"]