["Hai nam nhân đứng nhìn nhau, ánh mắt&nbsp; rõ ràng là có thù địch từ rất lâu. Hai người bọn họ chỉ hận không thể đấm cho đối phương vài phát.","Lý Tiểu Hằng tưởng rằng chồng mình và người kia có quen biết. Liền hỏi thăm.","\" Hai người có quen biết sao?\"","Tạ Tĩnh Khang cùng Tiểu Lạp Đông nghiến răng ken két đáp.","\" Không quen biết!\"","Hai người rất đồng thanh trả lời, Tiểu Bao Bao vỗ tay đáp.","\" Quao... Trả lời đồng đều quá\"","Tiểu Bao Bao ngây thơ vô tội được Tạ Tĩnh Khang ôm lại, ở phía bên này Tiểu Lạp Đông cũng kéo vợ mình ôm vào lòng.","Hai nam nhân đôi mắt như phóng ra tia lửa trách móc đối phương.","\" Hừ. Ai thèm quen cái loại lưu manh đánh người không nương tay kia ?\"","\" Hừ! Một con người như tôi làm sao dám quen biết với một kẻ chơi bẩn hèn hạ như cậu ta được\"","Lý Tiểu Hằng khẳng định.","\" Chắc chắn là có quen biết!\"","Tiểu Bao Bao khẳng định.","\" Khang Khang nói không quen biết thì chắc chắn không quen biết\"","Mầm Cây nắm tay Tiểu Manh nói.","\" Mặc kệ bọn họ đi, chúng ta đi lấy bánh ăn\"","\" Tớ muốn ăn bánh socola\"","\" Ưm ưm.\"","Hai đứa nhỏ trực tiếp không quan tâm đến đám người lớn kia. Mặc kệ bọn họ muốn làm gì thì làm.","Cuộc chiến vẫn nảy lửa vô cùng.","\" Chà! Không biết ngài Tạ còn nhớ chuyện năm xưa. Ngày đánh tôi gãy sóng mũi không nhỉ?\"","\" Vậy không biết ngài Tiểu nhân đây có nhớ chuyện ngài ăn trộm quần thể dục của tôi khiến tôi mất mặt không?\"","Lý Tiểu Hằng nhận ra bầu không khí căng thẳng liền đáp.","\" Thật ngại quá, nếu như có quen biết nhau... Không bằng cùng ngồi ăn chung đi, chuyện cũ từ từ nhắc lại được không ?\"","\" Ai cần ngồi ăn chung với loại người này\"","Một lần nữa! Cả hai người đàn ông cùng đồng thanh một lúc. Sự tình thế này chắc chắn là ghét nhau đến thấu trời, thấu xương.","Tiểu Bao Bao nắm tay của Tạ Tĩnh Khang, nói nhỏ.","\" Khang Khang, Bao Bao đói&nbsp; bụng!\"","Lúc này, Khang Khang mới bừng tỉnh ra là cần phải cho Bao Bao ăn. Vì chuyện cãi cự mà hắn quên mất cục cưng lớn cần ăn cơm","Hắn mang đĩa thức ăn đi, còn kéo Bao Bao vừa đi vừa nói.","\" Em đó, lần sau đừng tiếp xúc với cái tên đó. Hắn không phải là loại tốt đẹp gì đâu\"","Mà Tiểu Lạp Đông bên kia vừa đi về bàn ăn, vưa ôm vai vợ nói.","\" Bà xã lần sau đừng đến gần nam nhân đó, hắn rất hung hăng. Là một tên lưu manh chính hiệu đó\"","Xem là, ân oán hai người này đã tồn tại từ rất lâu rồi !","Quay trở lại với bàn ăn của Tạ Tĩnh Khang, hắn không thấy Mầm Cây đâu. Nhanh chóng hỏi Bao Bao.","\" Bé con đâu rồi !\"","Tiểu Bao Bao đứng lên nói.","\" Mầm Cây đi lấy bánh với bạn rồi. Để Bao Bao đưa Mầm Cây lại đây\"","\" Cẩn thận một chút\"","Tạ Tĩnh Khang nhắc nhớ Tiểu Bao Bao, sau đó cậu tiến đến nơi để bánh. Nói với hai bé con.","\" Mầm Cây, mau ăn cơm cơm. Chúng ta mau về ăn cơm\"","Bé con Mầm Cây đưa một đĩa bánh cho Bao Bao, nói với cậu rằng.","\" Ba ba đợi con một lát. Tiểu Manh muốn đi vệ sinh, con đưa cậu ấy đi\"","\" Để ba ba mang hai đứa đi\"","\" Không cần đâu! Con lớn rồi mà. Ba ba đừng lo\"","Tiểu Bao Bao cũng không nghĩ nhiều, bé con nhà cậu từ trước đến nay những chuyện này vẫn hay tự làm cậu nghĩ rằng lần này bé con đưa bạn đi cũng không sao cả.","Cậu gật đầu, sau đó mang dĩa bánh về bàn ăn trước.","Chỉ là Tiểu Bao Bao không nhận ra có một tên đàn ông đang bám theo hai đứa nhỏ.","Tiểu Bao Bao trở về bàn ăn. Tạ Tĩnh Khang lại hỏi.","\" Con đâu rồi em ?\"","Cậu thật thà đáp.","\" Mầm Cây dẫn Tiểu Manh đi vệ sinh rồi\"","Tạ Tĩnh Khang nhíu mày nhắc nhở.","\" Sao em lại để con đi một mình, bé con còn nhỏ mà\"","\" Nhưng mỗi ngày bé con đều tự đi vệ sinh\"","Mầm Cây gãi đầu, ngây ngốc nói.","\" Nhưng ở nơi đông người thế này không thể để Mầm Cây tự đi một mình được. Em ngồi ăn trước đi, anh vào nhà vệ sinh tìm hai đứa nhóc\"","Chỉ là Tạ Tĩnh Khang vừa đứng lên thì một thân ảnh nhỏ bé đã lao ra. Tiểu Manh ôm chân Tiểu Bao Bao nói.","\" Chú... Mầm Cây bị một người áo đen bắt đi rồi\"","\" Cái gì ?\"","Tạ Tĩnh Khang và Bao Bao đồng loạt hô lên.","Sau đó, Bao Bao bắt đầu bật khóc.","\" Mầm Cây...Mầm Cây...\"","Tạ Tĩnh Khang bình tĩnh hơn, hắn nắm lấy Tiểu Manh hỏi.","\" Xảy ra chuyện gì ?\"","Tiểu Manh mặt trắng bệnh đáp.","\" Có một chút áo đen dùng khăn bịt mũi Mầm Cây lại. Sau đó cậu ấy nhắm mắt ngủ, chú kia ôm Mầm Cây lên vai. Mặc dù con không cho chú ấy đi, nhưng chú ấy xô ngã con. Còn mang Mầm Cây đi bằng cửa ở phía sau rồi\"","\" Không xong rồi...\"","Tạ Tĩnh Khang nhíu mày, biết chắc ai là người bắt cóc Mầm Cây.","Mà Bao Bao đột nhiên trở nên run rẩy nói.","\" Cô chủ...cậu chủ... Không được, phải bảo vệ Mầm Cây\"","Bao Bao đã sợ đến xanh cả mặt. Mà Tạ Tĩnh Khang lòng cũng không yên.","Mà nam nhân áo đen đó bế Mầm Cây ra cửa sau của ô tô, cẩn thận đặt bé lên trên xe. Sau đó cúi người cung kính nói.","\" Thưa ngài! Tiểu thiếu gia của ngài đây ạ\"","\" Tốt lắm!\"","Người kia ngồi trong xe, gật đầu khen thưởng. Sau đó ra hiệu cho tài xế lái xe rời đi.<br><br><br>"]