["Tiểu Bao Bao quả đúng là kẻ ngốc, người ta giúp cậu. Cậu nỡ bán đứng người ta, Tạ Tĩnh Khang đổ mồ hôi liên tục. Sợ rằng vì câu nói của Bao Bao mà bà chủ chặt mình ra làm đôi thật.<br> Nhưng mà rất may, Tiểu Bao Bao lại nói linh tinh. Nhưng lần này lại rất được việc.<br> \" Bà chủ ơi, bà đừng tức giận nữa. Người xấu là người tốt, người xấu mua sữa cho Mầm Cây. Sửa nhà cho Bao Bao, Bao Bao ngã bị thương, người xấu băng bó cho Bao Bao. Đừng làm thịt người xấu có được không ?\"<br> Điếu thuốc ngậm trên môi cũng đã tàn, mùi hương khói thuốc cũng đã dần nhẹ hơn. Tựa như sự việc cũng đã giảm bớt sự căng thẳng phần nào, bà chủ liếc nhìn Tạ Tĩnh Khang rồi áy náy nói.<br> \" Vậy sao không nói sớm?\"<br> Tạ Tĩnh Khang mặt đỏ bừng bừng đáp.<br> \" Là cô ngang ngược không để tôi nói\"<br> \" Ai bảo nhìn anh giống tên lưu manh\"<br> \" Cô nhìn bộ dạng của cô xem lại không giống tên lưu manh à ?\"<br> Hai người cãi cọ qua lại, cuối cùng vẫn là Bao Bao dẹp loạn.<br> \" Hai người đều lưu manh như nhau\"<br> \" Còn không phải do cậu à?\"<br> Lúc này, Lý A Mai và Tạ Tĩnh Khang xem như là có tiếng nói chung. Cả hai nhìn nhau, sau đó vẫn là bà chủ nói trước.<br> \" Thôi được rồi, chuyện này là tôi sai trước. Tôi không biết phân biệt phải trái. Nào nào! Mau vào đây, để tôi đãi cậu một bát mì\"<br> Tạ Tĩnh Khang xem như hạ hỏa được cơn giận, bế Tiểu Bao Bao vào trong tiệm mì.<br> Vừa vào đã thấy Mầm Cây lột xong trái quýt, nhóc chạy đến đưa cho Tạ Tĩnh Khang, ngoan ngoãn nói.<br> \" Chú ơi! Cho chú một trái quýt nè. Là Mầm Cây lột đó, chú nhớ chia cho ba ba ăn với nhé\"<br> Tạ Tĩnh Khang đặt Tiểu Bao Bao ngồi trên một cái ghế, sau đó tiện tay xoa đầu cảm ơn thằng bé. Không những thế còn tách trái quýt ra làm đôi, một nửa cho Bao Bao một nửa cho Mầm Cây.<br> Lý A Mai xuống bếp làm mì, Tạ Tĩnh Khang tiện thể quan sát cái quán nhỏ này.<br> Cái quán này nói thật thì rất nhỏ, chỉ đủ để được có bốn cái bàn. Nhưng có điều lại nhìn rất sạch sẽ, với một cái quán bốn bàn như thế này thì không cần đến việc phải thuê Bao Bao đâu, có lẽ là bà chủ muốn tạo việc làm cho cậu đi ?<br> Hắn còn chưa nghĩ ngợi được bao lâu thì bà chủ đã bưng lên ba bát mì, một bát siêu lớn đầy thịt, một bát vừa phải và một bát nhỏ.<br> Bát lớn cho hắn, bát vừa cho Bao Bao, bát nhỏ cho Mầm Cây. Lý A Mai còn cười nói.<br> \" Quà xin lỗi dành cho cậu, tôi bỏ nhiều thịt cho cậu rồi đấy. Đừng giận nữa nhé\"<br> Mầm Cây vừa nhìn sang tô mì của Tĩnh Khang, bé con chảy nước bọt nói.<br> \" Chú ơi, cho Mầm Cây miếng thịt đi\"<br> Nhìn Mầm Cây đang xin xỏ mình với hai mắt long lanh, Tạ Tĩnh Khang bật cười gắp một miếng thịt qua cho bé. Bé con phấn khởi cảm ơn rồi ngồi xuống ăn lấy ăn để.<br> \" Cho Bao Bao một miếng thịt với. Cho Bao Bao nữa.\"<br> Thấy Mầm Cây xin được, Tiểu Bao Bao cũng muốn xin xỏ.<br> Bộ dáng của Bao Bao vừa ngô nghê vừa học theo một đứa nhỏ có chút đáng yêu. Tạ Tĩnh Khang có chút buồn cười nhìn cậu.<br> Hắn xoa đầu Bao Bao, vô thứ nhẹ nhàng hỏi.<br> \" Là cậu nói sẽ đãi tôi, sao giờ lại thành giành ăn của tôi thế ?\"<br> Tiểu Bao Bao nghe đến đây thì vội rụt cổ lại, vẻ mặt tiếc nuối nhưng vẫn cố đáp.<br> \" Vậy... Bao Bao không xin nữa, anh ăn đi. Bao Bao không xin nữa đâu\"<br> Ánh mắt tội nghiệp kia của Bao Bao khiến hắn không nỡ ăn hiếp cậu nữa. Tạ Tĩnh Khang không nói nhiều lời liền đẩy tô mì của mình sang tô mì của Bao Bao, sau đó ăn lấy tô mì của Bao Bao nhanh chóng.<br> Nhìn là biết có ai đó đang nhường cho kẻ ngốc nào đó rồi.<br> Tiểu Bao Bao nhìn tô mì đầy thịt trước mặt thì vội nhanh chóng gắp ba bốn lát thịt qua cho hắn. Sau đó cười hì hì cảm ơn.<br> \" Ba! Cho con ăn với\"<br> Mầm Cây thấy cha mình có một tô mì đầy thịt vội xin, thế là diễn ra loạt cảnh như trong phim gia đình ngồi ăn với nhau. Với sự góp mặt của Tĩnh Khang trong vai người chồng yêu thương vợ con, còn Bao Bao và con trai chính là đóng vai người kề vai sát cánh với người đàn ông kia.<br> Lý A Mai nhìn ba người trước mắt, chậc lưỡi nói một câu.<br> \" Sống đến từng tuổi này còn phải ăn cơm chó, thật không thể nói nổi mà. Haizzz\"<br><br> "]