["Lý A Mai cầm theo con dao chặt thịt chạy vụt ra ngoài, vừa thấy Mầm Cây chạy đến thì vội cúi xuống ôm đầu thằng bé hỏi.<br> \" Mầm Cây, nhóc có làm sao không ? Là ai đã ăn hiếp nhóc? Nhóc mau nói đi, dì đây sẽ đòi làm công bằng cho con\"<br> Mầm Cây không để tâm đến lời nói của Lý A Mai, một mực vui vẻ mong chờ Tạ Tĩnh Khang có thể ăn được món mì siêu ngon do dì nấu vì thế nhóc con miệng liên tục lẩm bẩm.<br> \" Người xấu! Người xấu đến rồi, đang đi ở phía sau con đó\"<br> Lý A Mai vội đẩy thằng bé vào trong cửa tiệm rồi nhanh chóng mang theo con dao chặt thịt chạy ra ngoài. Vừa ra đến đầu ngõ lại thấy Tiểu Bao Bao đang được một người nào đó bế lên, Lý A Mai đinh ninh rằng Tạ Tĩnh Khang là người xấu, vội vội vàng vàng chạy đến. Miệng của cô còn không quên chửi rủa.<br> \" Mẹ nó! Cậu mau buông Tiểu Bao Bao ra, dám ban ngày ban mặt đi ăn hiếp người khác à ? Cậu là ai, cậu chết với tôi\"<br> Tạ Tĩnh Khang còn chưa kịp hoàn hồn đã thấy có một người phụ nữ với mái tóc xoăn như ổ quạ, miệng ngậm điếu thuốc, tay phải lại lăm lăm cầm con dao chặt xương. Bộ dáng dữ tợn đang lao đến mình.<br> Nhìn con dao to trên tay người phụ nữ kia, trong lòng hắn bỗng cảm thấy khiếp sợ. Hóa ra trên đời này còn có nhiều người lưu manh hơn hắn.<br> Tạ Tĩnh Khang còn chưa kịp phản ứng đã nghe cái gì mà.<br> \" Cậu chết với tôi\"<br> Sau đó người đàn bà đó bổ nhào đến chỗ hắn như thể muốn băm hắn ra làm trăm mảnh.<br> \" Ôi mẹ ơi!!\"<br> Tạ Tĩnh Khang hoảng sợ gào lên một tiếng, sau đó vội né đi. Vừa hay tránh khỏi một nhát chém.<br> \" Này! Cô là ai ? Sao lại chém tôi hả? Cô bị điên sao ?\"<br> Lý A Mai vẫn mang bộ dạng hung dữ bổ nhào về phía Tạ Tĩnh Khang vừa đáp.<br> \" Còn cậu là ai ? Cậu là ai mà dám bắt cóc Bao Bao, mau thả cậu ấy ra.\"<br> \"Chị gái à, tôi không có bắt cóc ai cả. Tôi mang cậu ấy đến một quán mì có được không ?\"<br> \" Bộ dáng cậu lưu manh của cậu còn lâu tôi mới tin\"<br> \" Vậy chị gái không nhìn lại bộ dạng của mình à ? Có quỷ mới tin chị là người tốt.\"<br> Kẻ đáp người trả lời, hai người xỏ xiên lẫn nhau không biết chán là gì. Nhưng mà dường như kẻ cầm \" vũ khí\" dường như vẫn có lợi thế hơn. Tạ Tĩnh Khang hết né sang đông rồi lại sang tây, khổ cực vô cùng.<br> \" Chị gái à! Tôi không làm gì cả, Bao Bao bị thương rồi. Chị không để chúng tôi vào thật sao ?\"<br> Vừa nghe đến Bao Bao bị thương, bà chủ tiệm mỳ nào đó liền thu vũ khí lại nghiêng đầu hỏi.<br> \" Bị thương ? Bị thương gì ? Là do ai làm\"<br> Nhìn con sư tử Hà Đông trước mắt cuối cùng cũng chịu buông vũ khí xuống trong lòng Tạ Tĩnh Khang liền thở nhẹ đi đôi chút. Hắn đưa cái chân bị thương của Bao Bao ra, gấp rút giải thích.<br> \" Này! Chị xem, tôi có nói dối với chị đâu.\"<br> Bà chủ tiến lại gần, thấy trên đầu gối Bao Bao có một vết thương lớn đã được rửa sạch sẽ, trong lòng lúc này mới đỡ nghi ngờ hơn một chút. Nhưng vẻ mặt của Tạ Tĩnh Khang quả là không tốt đẹp gì, Lý A Mai lại hỏi.<br> \" Là do ai làm ? Có phải là cậu làm không ? Mau khai ra đi\"<br> Người phụ nữ kia ngang ngược không chịu được, Tạ Tĩnh Khang đành bất lực thở dài giải thích.<br> \" Tôi thèm gì mà ăn hiếp cậu ta ? Con trai cậu ấy làm cậu ấy ngã. Tôi thấy thương tình nên xử lí vết thương giúp. Tiểu Bao Bao sau đó muốn đãi tôi ăn mì, còn nói cái gì mà mì của bà chủ siêu ngon. Tôi liền đưa cậu ấy đi, ai ngờ đâu mì còn chưa được ăn thì suýt chút nữa đã bị chém bánh xác rồi.\"<br> \" Thật sao?\"<br> Lý A Mai bán tín bán nghi hỏi lại, Tạ Tĩnh Khang hết cách đành phải hỏi Bao Bao.<br> \" Này! Bao Bao. Mau trả lời giúp tôi đi, bà chủ của cậu sắp giết tôi đến nơi rồi đây này\"<br> Tiểu Bao Bao ôm cổ Tạ Tĩnh Khang, ánh mắt rưng rưng bán đứng bà chủ nói.<br> \" Người xấu không lưu manh, bà chủ thật lưu manh. Bà chủ cầm dao muốn chặt xương Bao Bao nấu mì sao ? Thịt Bao Bao không ngon đâu, bà chủ làm thịt người xấu đi\"<br> Tạ Tĩnh Khang và Lý A Mai nhìn nhau ngơ ngác không nói nên lời.<br> "]