["Tạ Tĩnh Khang đưa Tiểu Bao Bao đi siêu thị được một hồi thu mang về không ít đồ. Nào là thịt bò, nào là tôm, nào là mì gói để ăn đêm. Từ ngày có Tạ Tĩnh Khang xuất hiện, hai cha con nhà Mầm Cây đã đỡ bớt gánh nặng tiền ăn uống. Tiểu Bao Bao vì thế cũng có thể tiết kiệm được số tiền nho nhỏ phòng trường hợp Mầm Cây có ốm đau cũng có thể bế con đến bác sĩ.<br> Tạ Tĩnh Khang nhìn giờ đồng hồ, hôm nay hắn có cuộc họp ở công ty. Cuộc họp lần này rất quan trọng nên không thể hủy được, mà vừa hay bọn họ sau khi đi mua đồ xong cũng còn dư ra một tiếng đồng hồ. Hắn có thể quay về công ty kịp.<br> Ra khỏi khu trung tâm mua sắm, Tạ Tĩnh Khang chất hết đồ vào trong xe. Sau đó cả hai người ngồi lên, họ Tạ nói.<br> \" Tới giờ anh phải đến công ty rồi, bây giờ anh đưa Bao Bao về nhà cất thức ăn. Sau đó đưa em đến chỗ quán mỳ làm việc, còn bản thân sẽ quay trở về công ty. Buổi chiều sẽ cố gắng đến sớm đón em cùng Mầm Cây đi học về có được không ?\"<br> Nếu như Tiểu Bao Bao không ngốc có thể bọn họ đã trở thành một nhà ba người từ lâu rồi. Tạ Tĩnh Khang như trụ cột của gia đình nhỏ vậy.<br> Nhưng tiếc là Bao Bao rất ngốc. Có thể là phải mất một thời gian dài cậu mới hiểu được chuyện này.<br> Tiểu Bao Bao lắc đầu, tiếp tục cuộc nói chuyện của hai người .<br> \" Hôm nay Bao Bao nghỉ làm, bà chủ nói rằng hôm nay bà chủ đi dự đám cưới của người yêu cũ\"<br> Dự đám cưới của người yêu cũ sao ? Trong đầu Tạ Tĩnh Khang vô thức hiện lên hình ảnh Lý A Mai tay cầm con dao chặt thịt hiên ngang đi vào đám cưới của người khác trong ánh mắt lo sợ của bao khách mời.<br> Nhưng mà rất nhanh hình ảnh đó được đẩy ra khỏi đầu hắn, việc bây giờ là Tiểu Bao Bao sẽ ở nhà với ai ?<br> \" Thế bây giờ Bao Bao về nhà một mình sao ?\"<br> \"Vâng ạ!\"<br> Tạ Tĩnh Khang không đành lòng để cậu một mình. Dẫu sao suốt mấy năm qua vẫn là hai cha con ngốc này đi đâu làm gì cũng có nhau. Bây giờ nhóc ấy đi học, ba nó lại không có bạn bè gì. Cứ phải lủi thủi trong ngôi nhà nhỏ một mình cũng tội nghiệp. Hắn nghĩ một hồi rồi chuyển vô lăng rời đi. Miệng nói.<br> \" Để Bao Bao ở nhà một mình cũng không đành. Giờ chúng ta về nhà đi em cất đồ, sau đó anh sẽ đưa em đến công ty của mình chơi có được không ?\"<br> \" Ở công ty có gì vui không ạ ?\"<br> Tiểu Bao Bao ngô nghê hỏi, Tạ Tĩnh Khang đáp.<br> \" Có anh là vui rồi\"<br> Sau đó hai người bọn họ rời đi, chuyện đến công ty lần này chắc cũng là dấu ấn khó quên của Tạ Tĩnh Khang.<br> ----***----<br> Quay trở lại với lớp học mẫu giáo của Mầm Cây, lần đầu tiên Tiểu Manh Manh bị một ai đó ăn hiếp, nhóc con đó khóc tức tưởi gào rống lên. Đến cả cô giáo có dỗ dành nhóc thì nhóc ấy vẫn không hề nín.<br> Có lẽ vì được cha mẹ chiều hư, mặc dù là lệ đổ hàng mi nhưng Manh Manh vẫn nhìn Mầm Cây rồi nói ra những lời mà một đứa trẻ không nên nói.<br> \" Mày có biết bố mẹ tao là ai không ? Mày có tin nếu có bố mẹ tao ở đây thì mày không sống yên không ?\"<br> Cô giáo thấy tình hình căng thẳng liền dỗ dành Manh Manh.<br> \" Manh Manh à, đừng như thế mà con. Nín đi nào! Cô thương.\"<br> Nhưng có lẽ Manh Manh không chịu đựng được nổi oan ức này. Nhóc con càng lúc càng khóc ré lên, Mầm Cây bỗng nhiên xuất hiện. Từ trong túi lấy ra một cái khăn tay thêu con vịt vàng nhỏ ở giữa lau mặt cho Manh Manh.<br> \" Tớ làm cậu khóc sao ?\"<br> Nhóc con nào đó ôm khuôn mặt đầy nước mắt nước mũi đáp.<br> \" Không là mày thì là ai?\"<br> Mầm Cây bỗng nhiên cong khóe mắt, vừa xoa đầu Manh Manh vừa lau nước mắt cho nhóc con. Miệng nói.<br> \" Mầm Cây xin lỗi Manh Manh nhé, để Mầm Cây lau nước mũi cho cậu, sau đó cho cậu một cây kẹo socola hình con gấu nhé ?\"<br> \" Không thèm !\"<br> Manh Manh nhất quyết không thèm kẹo của Mầm Cây, nhưng Mầm Cây cũng rất kiên quyết lấy trong túi mình ra một viên socola hình con gấu nhỏ gói trong giấy bạc. Cẩn thận vừa lột vỏ vừa nói.<br> \" Nếu chúng ta cứ dựa mãi vào cha mẹ thì chúng ta sẽ rất yếu đuối. Chú Khang Khang nói chúng ta là con trai, bất luận là chuyện gì cũng phải hạn chế khóc. Cậu không được yếu đuối như vậy.!\"<br> \" Tao...tao không có yếu đuối...\"<br> \" Vậy thì cậu đừng khóc nữa\"<br> Mầm Cây vừa dứt lời thì Manh Manh quả thực không khóc nữa. Nhưng vẻ mặt trông rất là hậm hực nhìn Mầm Cây. Mầm Cây cũng không giận gì, chỉ nhẹ nhàng đặt viên socola đã lột vỏ vào tay Manh Manh rồi cười khúc khích nói.<br> \" Manh Manh ngoan lắm, Manh Manh không khóc nữa sẽ rất đáng yêu.\"<br> \" Xí! Ai thèm...\"<br> Manh Manh bĩu môi khinh thường Mầm Cây nhưng con nít thường không cưỡng lại đồ ngọt.<br> Thế là dẫu cho rất là ghét \" bạn mới đến\" nhưng vẫn bỏ viên kẹo đó vào miệng. <br> Hai nhóc con này tương lai chắc chắn sẽ rất \" trong sáng và đơn thuần.\"<br><br><br><br><br><br> "]