["Mầm Cây là trẻ con, tính phòng bị cũng rất thấp. Chỉ cần sự lo lắng của mình không còn nữa thì dù có lạ hay quen bé cũng sẽ vui vẻ với người đó. Ví dụ như Tạ Tĩnh Khang là điển hình.<br> Ban đầu bé rất sợ Tạ Tĩnh Khang, vì trong mắt ba bé Tĩnh Khang là kẻ bắt cóc. Nhưng mà vừa nãy cứ sợ chú bắt cóc sẽ chết nên trong lòng mang theo hoảng loạn, giờ nhìn thấy chú bắt cóc tỉnh lại. Ba bé cũng không phải bị cảnh sát bắt đi. Suy ra, chú này là người tốt.<br> \" Chú bắt cóc ơi...chú tốt bụng quá à. Chú sống lại rồi, tốt qua đi mất\"<br> Mầm Cây cười đến thỏa mãn, hai ma dụi dụi vào má của Tạ Tĩnh Khang. Cười đến là sáng lạng.<br> Mà Tạ Tĩnh Khang cũng bị sự đáng yêu này đánh úp bất ngờ. Hắn sững người, hai tay vươn lên sau lưng bé... Sau đó.<br> Bép! Bép.<br> \" Ui da...sao chú lại đánh con ?\"<br> Tạ Tĩnh Khang ôm vẻ mặt thỏa mãn vì đã trả được thù đáp lại.<br> \" Vì nhóc hư hỏng !\"<br> Mầm Cây lấy hai tay nhỏ xoa xoa mông mình, ngây ngô hỏi lại.<br> \" Hả ? Mầm Cây không ngoan sao ? Mầm Cây không ngoan ở chỗ nào ? Sao chú lại đánh Mầm Cây.\"<br> Tạ Tĩnh Khang chậc lưỡi một tiếng, bình thản đáp.<br> \" Vì cháu mà ta bị cảnh sát bắt\"<br> Mầm Cây ngô nghê còn không biết nên phản bác lại cái gì thì Tiểu Bao Bao đã từ đâu xuất hiện đến, cậu đứng trước mặt Tạ Tĩnh Khang. Nước mắt lưng tròng nói.<br> \" Xin...xin lỗi, Bao Bao không cố ý. Bao Bao thật sự không cố ý mà\"<br> Tạ Tĩnh Khang đã gặp tình địch lớn nhất của đời mình, từ lúc cha sinh mẹ đẻ đớn giờ chưa ai dám đắc tội với hắn quá một lần. Vậy mà con người này dám đắc tội với hắn những ba lần, nợ này... Nhất định phải trả.<br> Tạ Tĩnh Khang nhéo nhéo má của Mầm Cây, trả thù xong rồi hắn cũng nhẹ nhàng với bé con. Thỏa mái nói.<br> \" Nhóc con, con mau đứng qua bên này nhé. Ta cùng ba con nói chuyện một lúc sẽ xong ngay thôi\"<br> Mầm Cây \" vâng\" một tiếng rồi ngoan ngoãn bỏ tay vào miệng ngậm, chờ xem cuộc nói chuyện giữ \" hai người đàn ông còn zin\".<br> Tiểu Bao Bao vẫn còn sợ lắm, cậu khóc lóc nức nở nói lời xin lỗi.<br> \" Bao Bao xin lỗi, anh đừng có chết. Nếu anh chết Bao Bao sẽ tốn tiền mua chiếu để quấn cho anh mất. Huhu, tiền sữa của Mầm Cây cũng sẽ thiếu đấy... Anh đừng chết mà\"<br> Khóe môi Tạ Tĩnh Khang giật liên tục, trong đầu hắn thầm nghĩ.<br> \" Hóa ra cái tên này không phải sợ mình chết à ? Hóa ra là sợ thiếu tiền mua sữa cho con ư ?\"<br> Tạ Tĩnh Khang trong đầu nảy ra ý xấu, hắn cười tà mị bước đến gần Bao Bao, cố tình nói.<br> \" Không ! Giờ tôi thích chết thì chết, thích sống thì sống. Cậu đánh tôi rồi, giờ tôi chết cho cậu bị cảnh sát bắt đi nhé ?\"<br> Tiểu Bao Bao nghe đến đây càng khóc lớn hơn, cậu nắm lấy tay hắn. Thành khẩn đáp.<br> \" Không ! Không, anh đừng chết. Bao Bao sai rồi, anh nói gì tôi cũng nghe cả. Anh đừng chết, nếu không Mầm Cây sẽ không đủ sữa uống đâu\"<br> Tạ Tĩnh Khang trong lòng đắc ý nói.<br> \" Hừ, ông đây đâu phải dạng keo kiệt gì. Để ông đánh mông xong ông mua cả thùng sữa cho. Tự các người hành khổ nhau thôi\"<br> Mặc dù nghĩ như thế nhưng hắn không có nói ra, chỉ nghiêm nghị khuôn mặt nói.<br> \" Được, quay cái lưng lại đây cho tôi. Sau đó tôi sẽ không chết nữa\"<br> Tiểu Bao Bao bằng mọi giá sẽ không để Tạ Tĩnh Khang chết, cho nên vừa nghe hắn thỏa thuận liền quay lưng sang. <br> Tiếp đến là những âm thanh khác vang lên.<br> Bép! Bép! Bép.<br> Ba cái đánh vỗ liên tục vào cái mông tròn tròn vểnh vểnh của Bao Bao, cậu ôm mông quay đầu sang hỏi.<br> \" Sao anh đánh tôi ?\"<br> \" Vì cậu hư\"<br> \" Hư chỗ nào?\"<br> \" Chỗ nào cũng hư !\"<br> Tiểu Bao Bao ấm ức nhìn người trước mặt, nhưng cậu lại không dám nói vì sợ người kia sẽ \" chết\" lại. Nước mắt cậu tràn đầy khóe lệ. Tựa như con thỏ nhỏ bị ức hiếp đến đường cùng vậy.<br> Tạ Tĩnh Khang đánh xong cũng không giận dỗi gì nữa. Hắn cảm thấy hai cho con này rất đáng yêu, hắn thay đổi thái độ. Tự nhiên bế Mầm Cây lên vai, sau đó khoác vai Tiểu Bao Bao. Như một người rộng lượng nói.<br> \" Nào ! Nào! Vì tôi đã trả thù xong nên tôi không giận hai người nữa.<br>Lại đây, ông dẫn hai người đi mua sữa cùng thức ăn. Rõ khổ, nhà có hai người mà cái gì cũng thiếu thốn\"<br> Cứ như thế, Tạ Tĩnh Khang đầu óc không bình thường dẫn \" kẻ thù\" của mình đi mua sắm.<br> Trong đầu hắn còn suy nghĩ.<br> \" Mông của hai người đánh sướng thật. Nhất là của Tiểu Bao Bao, mông vểnh thế\"<br> "]