["Mầm Cây rất thích đi học, mỗi lần bé con được ba ba dẫn qua trường mẫu giáo đều đứng nhìn vào một lúc rồi mới đi tiếp. Trong lòng lúc nào cũng khao khát mình có thể đến trường như các bạn, nhưng Bao Bao vốn dĩ không có tiền. Cậu chỉ hứa sẽ cho Bao Bao đi học khi bé vào lớp một, gần một năm qua. Cậu ai gọi gì cậu đều làm chỉ hy vọng để dành được tiền mua sách vở cho con trai.<br> Bao Bao mỗi ngày đều chứng kiến cảnh nhóc con nhà mình nhìn đám trẻ trong trường mẫu giáo bằng tuổi được đến trường. Trong lòng cậu cũng rất đau xót, cậu tuy ngốc...nhưng tình thương của cậu dành cho Bao Bao khiến cậu cũng nhận ra được một vài hiện thực nhỏ khốc liệt của cuộc sống này.<br> Hai cha con đều nặng nề chuyện đi học của Mầm Cây. Cho nên bé con vừa vui vẻ một lúc liền nhanh chóng Tạ Tĩnh Khang, lo lắng nói.<br> \" Nhưng mà... Ba không có tiền, Mầm Cây...Mầm Cây không muốn đi học đâu. Sẽ làm khổ ba ngốc lắm\"<br> Bé con này, đôi khi hiểu chuyện quá sẽ khiến người khác đau lòng.<br> Bao Bao ngồi ghế trước, nghe con trai ở phía sau nói vậy liền cúi gầm mặt. Tiếng hít mũi bắt đầu vang lên, có lẽ cậu sắp khóc rồi.<br> Tạ Tĩnh Khang vốn dĩ thích Bao Bao và Mầm Cây, và lần này hắn đã để ý đến cậu cho nên chuyện gì có thể lo được hai cha con này hắn đều làm.<br> Tạ Tĩnh Khang mặt điềm tĩnh nói.<br> \" Có sao đâu, chú có thể lo cho con đi học mà!\"<br> \" Thật không ạ?\"<br> Mầm Cây mắt sáng rỡ vui vẻ hỏi Tạ Tĩnh Khang, hắn cũng vui vẻ gật đầu đáp lại lời bé con. Nhưng Bao Bao bỗng dưng lên tiếng.<br> \" Không được, không thể được !\"<br> Tạ Tĩnh Khang và Mầm Cây đồng thanh hỏi.<br> \" Tại sao ?\"<br> Cậu lúng túng ngại ngùng nhìn Tạ Tĩnh Khang nói.<br> \" Khang Khang là người tốt, anh mua áo quần, nhiều thức ăn, quà cho Bao Bao và Mầm Cây. Rất tốn tiền, đi học cũng tốn tiền lắm. Cho nên không muốn nhờ Khang Khang đâu\"<br> Tạ Tĩnh Khang ngây ngẩn nhìn Bao Bao một hồi rồi bật cười. Người ngốc này xem ra cũng rất biết điều, nhưng không thể vì thế mà khiến Mầm Cây thua thiệt hơn bạn bè cùng tuổi được.<br> Hắn vừa lái xe vừa cười trừ đáp.<br> \" Yên tâm, tiền học phí cả năm của Bao Bao cho cùng&nbsp; cũng chỉ bằng ba cái áo ấm tôi mua lúc trước cho cậu mang. Không nhiều lắm đâu. Tôi lo cho thằng bé được, tiền tôi làm ra một năm còn nhiều gấp mấy lần số tiền bê con đi học. Cậu không có tiền, nay có người vươn tay giúp đỡ thì hãy nhận đi. Đừng để thằng bé không được như những đứa trẻ khác. Nuôi dạy Mầm Cây ăn học cho tốt, sau này nó thành người tốt rồi trả ơn cho tôi sau cũng được\"<br> Tiểu Bao Bao nghe đến đây cũng xuôi tai, ngại ngần nhìn Tạ Tĩnh Khang. Giọng nói bé con truyền đến từ sau lưng cậu, tuy nhỏ nhưng cũng nghe ra được sự khao khát của bé con.<br> \" Chú Khang cho con đi học đi, sau này con lớn con sẽ trả tiền lại cho chú\"<br> Tiểu Bao Bao cùng thật hết cách, con trai cậu...cũng có quyền đi học như bao đứa trẻ khác. Cậu tuy có ngốc nhưng cũng muốn con mình được vui vẻ, Bao Bao nhìn Khang Khang rồi nói...<br> \" Cảm ơn Khang Khang\"<br> Được sự cho ý của Tiểu Bao Bao, Tạ Tĩnh Khang cùng cười thật tươi.<br> Việc đầu tiên hắn làm ngày hôm nay chính là đưa hai cha con này đi ăn sáng. Đồng thời hắn còn gọi cho trợ lý Tô, bảo cậu lo thủ tục nhập học mẫu giáo ở trường tốt nhất trong&nbsp; thành phố cho Mầm Cây.<br> Lý Tô Tô cũng làm việc đến nhanh chóng, chưa đầy một tiếng sau đã xong thủ tục. Tiền học được đóng đủ mọi năm, mọi chi phí ngoài cũng được thanh toán hết sách, những chi phí sinh hoạt cũng được lo đến chu toàn. Hiệu trưởng còn chưa thấy mặt Mầm Cây đã muốn tôn cậu lên làm đại gia nhí. Tuy trường mẫu giáo này đều dành cho bọn trẻ con nhà giàu đi học, nhưng chi mạnh tay thì có lẽ chỉ có mình Tạ Tĩnh Khang là chi mạnh đến không tưởng.<br> Nhưng đâu ai biết được rằng, nhà bé con này rất nghèo... Chỉ có chú Khang mới giàu thôi.<br> Đi học mẫu giáo cũng không cần sắm gì nhiều. Nhưng Tạ Tĩnh Khang muốn \" con nuôi\" của mình phải hơn những đứa trẻ khác cho nên trước khi đưa nhóc đến trường đã mua rất nhiều áo quần hàng hiệu cho cậu. Đến cả cái cặp của Mầm Cây cũng khá đắt.<br> Nhưng viên bán hàng thấy Mầm Cây tuy nhỏ nhưng được yêu chiều đến như thế thì trong lòng cũng có chút ngưỡng mộ một nhà ba người kia.<br> Gần chín giờ sáng, một chiếc xe ô tô đắt tiền sừng sững đỗ trước cổng trường mẫu giáo rộng lớn. Một chàng trai cao to, khuôn mặt điển trai có chút dữ tợn xuất hiện một tay bế đứa nhỏ mặt mũi tròn tròn, trên đầu đội mũ tai gấu ánh mắt lạ lẫm nhìn xung quanh. Tay còn lại của chàng trai kia dắt theo một cậu con trai cả người nhỏ nhắn khuôn mặt thanh tú bước vào trường học. Hiệu trưởng nhìn ba người bọn họ bước vào liền không khỏi cảm thán nói.<br> \" Chậc ! Hai nam nhân này cùng đứa nhỏ quả thật tạo nên một gia đình quá đẹp rồi...\" "]