["Tạ Tĩnh Khang đưa điện thoại cho Bao Bao, cậu sợ hãi nhìn nó như thể gặp phải thứ gì nguy hiểm vậy. Tạ Tĩnh Khang cổ vũ, nói rằng có hắn ở đây rồi sẽ không ai có thể làm hại cậu cả.","Bao Bao nhớ đến Mầm Cây, liền sụt sịt mũi vài cái rồi nhận điện thoại. Cậu bắt máy, sau đó làm theo lời Tĩnh Khang mở loa ngoài lên.","Một âm thanh quen thuộc đáng sợ vang lên, chất giọng khàn đặc không rõ cảm xúc khiến Bao Bao giật mình.","\" Xin chào !?\"","Tiểu Bao Bao vô thức co rụt người lại, Tạ Tĩnh Khang bóp bóp eo của để cậu cảm nhận được bản thân của hắn luôn ở đây.","Tiểu Bao Bao lấy can đảm, nhỏ giọng đáp.","\" Lão...lão gia\"","Bên kia vang lên tiếng cười quái dị, một lúc sau lại có người đáp.","\" Ái chà! Lâu rồi không gặp nhỉ Bao Bao. Cậu trốn chui trốn nhủi như một con chuột bao nhiêu năm nay tưởng tôi sẽ không tìm ra sao?\"","\" Tôi...tôi...\"","Tiểu Bao Bao sợ đến suýt chút nữa bật khóc, Tạ Tĩnh Khang nghiến răng nghiến lợi thầm mắng.","\" Lão già khốn khiếp này, dám ăn hiếp người của ông đây?\"","Huỳnh lão gia thấy Bao Bao sợ đến nói lắp bắp, giọng nói của lão truyền qua điện thoại nghe càng vui vẻ hơn.","\" Nghe nói cậu đang ở chung với vị tổng tài họ Tạ. Xem ra là tìm được chỗ dựa lưng vững chắc lắm nhỉ. Tôi làm sao dám đắc tội với những người trẻ tuổi được. Nhưng mà...con trai của cậu hiện tại vẫn còn đang nằm trong tay tôi\"","\" Mầm Cây...Mầm Cây đâu. Bao Bao muốn Mầm Cây\"","\" Chậc ! Chậc! Cậu yên tâm đi. Tôi dám làm gì Mầm Cây của cậu. Nếu thằng bé xảy ra chuyện gì thật có lẽ tôi cũng bị ngài họ Tạ kia làm thịt mất!\"","Cuối cùng Tạ Tĩnh Khang cũng nhịn không nổi nữa, hắn giật điện thoại lên. Bắt đầu mắng.","\" Con mẹ nó lão già này! Ông một câu không dám động vào tôi, hai câu không dám động vào tôi mà lại dám hù dọa người của tôi. Lão già! Có phải ăn no rồi rửng mỡ không ? \"","Tiếng nói của hắn như hổ gầm, Huỳnh lão gia ở đầu dây bên kia phải để điện thoại cách xa tai một chút. Phòng trường hợp mình bị lủng màng nhĩ, trong lòng lão thầm nghĩ.","\" Đúng là cái tên họ Tạ này danh bất hư truyền, người ta nói hắn nóng tính quả là không sai\"","Huỳnh lão gia đợi hắn mắng xong lại đáp.","\" Chậc! Tôi vốn dĩ chỉ cần lấy thứ đồ cần lấy thôi. Chuyện nhà tôi cũng không dính líu đến cậu. Tôi chỉ là mong cậu cũng đừng nhúng tay vào\"","\" Vậy thì ông đến nhà tôi mà lấy thứ đồ cần lấy, Mầm Cây làm tội tình gì mà khiến ông phải bắt thằng bé.?\"","\"Thứ đồ đó chỉ cần Bao Bao đưa ra, tôi lập tức sẽ thả người. Tôi nghĩ cậu thông minh như thế, có lẽ sẽ đưa người đến nhà của tôi có đúng không ? Chuyện xưa qua rồi, xin cậu một lần nữa nhớ kĩ. Nếu cố tình phá rối, tôi sẽ không để thằng bé kia yên ổn đâu\"","Nói rồi Huỳnh lão gia tắt máy, Tạ Tĩnh Khang hiện tại đã tức đến hai con mắt đỏ ngầu. Hắn tiện tay ném điện thoại lên giường, bắt đầu chửi rủa.","\"Khốn khiếp, lão già này chê mình sống quá lâu rồi. Được! Lão muốn chọc tức tôi thì tôi cũng sẽ không để lão yên đâu\"","Tạ Tĩnh Khang đang tức giận, Tiểu Bao Bao kéo tay áo của hắn. Nước mắt lưng tròng nói.","\" Cứu...cứu Mầm Cây. Cục cưng nhất định sẽ rất sợ\"","Bộ dáng chật vật của cậu khiến người khác thương xót, Tạ Tĩnh Khang đành hít thở để lấy lại bình tĩnh. Sau đó trấn an cậu.","\" Ngoan, đợi một lát nữa chúng ta đi cứu Mầm Cây nhé\"","Tiểu Bao Bao cắn đầu ngón tay, thút thít gật đầu.","Điện thoại di động của hắn lại reo lên. Tạ Tĩnh Khang nhìn người gọi đến, lập tức bắt máy.","\" Anh Khang! Em tìm được địa chỉ người anh muốn tìm rồi. Còn có cả thông tin, số điện thoại, nơi lưu trữ cùng với những việc phạm pháp mà hắn đã làm\"","\" Được rồi Hoắc Đông, cậu mau gửi nó qua cho tôi. Tôi nhất định phải chôn sống lão già đó, chỉ để lại một phần đầu chưa trên mặt đất. Mỗi ngày cho chim đến gõ lên đầu lão già cho lão mau tỉnh ngộ mà biết hoàn lương, cứu giúp chúng sinh. Mẹ kiếp\"","Tạ Tĩnh Khang càng chửi càng hăng. Cho đến khi Hoắc Đông tắt điện thoại, anh vẫn nghĩ.","\" Xem ra kẻ này thật sự xui xẻo rồi\"","Ở bên Tạ Tĩnh Khang thì đang lái xe đi ngay trong đêm thì bên này, Huỳnh lão gia vừa tắt điện thoại thì đã có tiếng gọi đến.","\" Ông ơi! Con muốn uống sữa\"","Huỳnh lão gia nghe tiếng gọi non nớt đó, khuôn mặt vừa nhăn nhó liền giãn ra. Trên mặt tràn đây ý cười nói.","\" Ôi cháu trai, con muốn uống sữa sao? Để ông bảo người làm pha sữa cho con. Uống sữa xong ngủ cùng ông nhé. Nào nào...lại đây ông ôm một cái nào\" "]