["Xung quanh bốn bề im lặng, chỉ có thể nghe thấy tiếng thút thít của một chàng trai, tiếng nhe nanh múa vuốt của một người đàn ông đan xen lẫn nhau. Đứa nhỏ đang được chàng trai bế thì cứ với tay qua nam nhân như muốn bắt chuyện với người kia.<br> Tạ Tĩnh Khang mặt mày như đưa đám liếc nhìn chàng trai đang khóc thút thít kia. Hắn tức giận gào ầm lên.<br> \" Khóc cái gì mà khóc ? Ai cho mà khóc ? Bộ ông đây ăn thịt cậu sao ?\"<br> Bị gào ầm lên như thế, chàng trai bỗng rụt người lại. Miệng lại khóc thút thít, ôm con trai tròn mũm mĩm vào lòng. Nức nở nói.<br> \" Không được quát Bao Bao, không được quát Mầm Cây. Buổi tối Mầm Cây sẽ giật mình\"<br> Bé con thấy ba mình lại khóc, dùng bàn tay nhỏ bé trắng mũm mĩm xoa xoa hai má của ba bé. Sau đó, bé bĩu môi quay sang nhìn Tạ Tĩnh Khang nói.<br> \" Không...không được quát ba của Mầm Cây, ba ba bị ngốc. Nếu quát ba sẽ tổn thương. Chú là đồ xấu xa bắt cóc trẻ em\"<br> Tạ Tĩnh Khang lại một lần nữa bị chọc giận, tiếp tục gào ầm lên.<br> \" Thằng oắt con kia, chú đang giúp mày qua đường giờ mày còn vong ơn bội nghĩa với chú hả\"<br> \" Nói dối, là Bao Bao đang dắt Mầm Cây qua đường, tự dưng anh đến bế Mầm Cây đi.\"<br> Tạ Tĩnh Khang còn chưa dứt lời, Bao Bao đã lên tiếng bảo vệ con trai. Hai người cự cọ nhau một hồi, cuối cùng cảnh sát cũng không chịu được nữa. Vội đập bàn trấn an.<br> \" Đủ rồi ! Im lặng cái nào\"<br> Cái đồn cảnh sát này có ai không biết đến hai ba con ngốc Bao Bao này đâu. Hai cha con này sống ở gần đây, nhóc con được gọi là Mầm Cây kia tên thật là&nbsp;Tiểu Thanh Lam, còn ba nhóc tên Tiểu Bao Bao.<br> Hai cha con tuy sống có hơi khổ cực nhưng bù lại thằng bé rất đáng yêu, mà Tiểu Bao Bao dù ngốc nhưng lại chịu khó. Quanh con phố này, không ai là không quý hai cha con nhà này.<br> Viên cảnh sát đưa cho Bao Bao và Mầm Cây mỗi người một viên kẹo, nhỏ giọng trấn an.<br> \" Nào Bao Bao và Mầm Cây, hai người ngồi đây đợi ta một chút. Để ta hỏi đích danh người này, sau đó cho hai người về có chịu không ?\"<br> Tiểu Bao Bao gật gật đầu, còn Mầm Cây thì cười hì hì. Sau đó, bỗng cậu bé quay đầu sang le lưỡi nhỏ với Tạ Tĩnh Khang.<br> Một lần nữa, vị tổng tài nóng tính suýt bị chọc cho tức chết.<br> Tiểu Bao Bao gỡ bỏ vỏ kẹo, nhường hết đồ ngọt cho con trai nhỏ ăn. Mầm Cây gậm hai viên kẹo vào miệng, hai cái má phúng phình phồng lên. Viên cảnh sát nhìn đến yêu không chịu được.<br> Sau đó... Viên cảnh sát lại nhìn Tạ Tĩnh Khang. Một nam nhân đô như con gấu xuất hiện trước mặt ông, vẻ mặt thì lúc nào bặm trợn, tính tình thì nóng nảy.... Người này, nếu nói là bắt cóc thật thì ông cũng tin đấy.<br> Viên cảnh sát lấy một quyển sổ nhỏ ra, sau đó bắt đầu kê khai.<br> \" Anh tên gì ?\"<br> Tạ Tĩnh Khang bực bội đáp.<br> \" Tạ Tu La... À nhầm! Không phải. Là Tạ Tĩnh Khang \"<br> \" Tuổi ?\"<br> \" Hai tám!\"<br> \" Nghề nghiệp ?\"<br> \" Tổng giám đốc công ty xxxx\"<br> Vừa nghe chức vụ Tạ Tĩnh Khang, viên cảnh sát vội dừng bút lại. Nghi ngờ hỏi.<br> \" Bộ dáng của anh mà là tổng tài thật sao ?\"<br> Tạ Tu La nhướng mày, bộ dạng kiêu ngạo hỏi lại.<br> \" Thật, ông không tin à?\"<br> Viên cảnh sát quả thật không thể tin được, hết cách... Tạ Tĩnh Khang đành gọi thư kí đến để chứng minh.<br> Trong lúc chờ đợi, người cảnh sát kia nhanh chóng đi pha một cốc nước. Để lại hai cha con nhà Bao Bao và Tạ Tĩnh Khang nói chuyện với nhau.<br> Mặc dù nói là để ba người nói chuyện với nhau, nhưng thật ra... Bao Bao sợ người kia gần chết. Ôm con trai mình trong tay, Bao Bao cứ thút thít mãi thôi .<br> Thằng bé tên Mầm Cây miệng ngậm đầy kẹo, dỗ dành ba bé.<br> \" Ba ba ngốc không nhóc nhè, ba ba ngốc ngoan lắm. Chú đấy không ăn thịt ba ba đâu. Để Mầm Cây bảo vệ ba ba nhé ?\"<br> Tiểu Bao Bao ôm con, vừa gật đầu vừa khóc hu hu. Tạ Tĩnh Khang tức muốn chết, chỉ gầm gừ nói.<br> \" Lại còn khóc à ? Ai đã làm gì cậu\"<br> \" Anh...anh mắng Bao Bao, anh bắt cóc Mầm Cây. Người xấu, rõ ràng là người xấu\"<br> Tạ Tĩnh Khang đưa tay lên định đánh Tiểu Bao Bao, nhưng nhìn dáng vẻ con thỏ nhỏ chịu ấm ức của người này thì hắn lại thôi. Miệng Tạ Tu La lầm bầm.<br> \" Lần sau đừng hòng ông đây làm người tốt nữa, hừ!\"<br> Nhóc con Tiểu Mầm cây thấy chú kia tức tối như thế liền nhổ một viên kẹo ra tay, sau đó đưa đến trước mặt hắn. Nhóc con cười khanh khách nói.<br> \" Cho chú nè...chú có muốn ăn không?\"<br> Tạ Tĩnh Khang nhìn viên kẹo còn dính đầy nước bọt trên tay của thằng bé. Bỗng nhiên lại hoài nghi về nhân sinh... "]