["Tạ Tĩnh Khang đưa Tiểu Bao Bao và Mầm Cây đi mua áo quần một vòng cũng cảm thấy đủ. Đầu tóc của hai cha con đã được cắt gọn gàng, Tiểu Bao Bao mặc nhỏ mặc một bộ đồ đơn giản cùng mái tóc cắt gọn càng khiến cậu trông đáng yêu hơn, còn về Mầm Cây...thằng bé này chỉ cần còn sống thì còn thấy bé dễ thương, không cần bàn cãi.<br> Nhìn hai cha con đã không còn chỗ nào để chê, Tạ Tĩnh Khang lại nghĩ.<br> Nếu để hai người này ra mắt cha mẹ mà không mang quà cũng gọi là kì quá. Không được! Đã lỡ diễn rồi thì phải cho chót, phải mua thêm quà.<br> Nghĩ vậy, hắn liền đưa Bao Bao cùng Mầm Cây đi mua mấy loại bánh đắt tiền cùng trà để uống kèm sau đó mang tất cả đi thanh toán. Mầm Cây lại thấy có quá nhiều bánh ở đây, ánh mắt bé con sáng lên hỏi .<br> \" Chú ơi! Cái này con có ăn được không ?\"<br> Tạ Tĩnh Khang sau khi thanh toán tiền xong lập tức véo mặt bé đáp.<br> \" Cái này con không thể ăn được, là quà tặng. Một lát nữa chúng ta đi ăn, ba con cái này tặng cho người khác. Nếu con muốn ăn bánh này, vậy thì đợi lát nữa chúng ta ăn xong rồi chú sẽ mua cho con nhé\"<br> Mầm Cây ôm cổ của Tạ Tĩnh Khang ngô nghê hỏi.<br> \" Chú ơi! Tại sao không phải là chú tặng mà là ba con tặng ạ ?\"<br> Câu hỏi của bé con khiến hắn chột dạ, Tạ Tĩnh Khang nhìn Mầm Cây, rồi lại sang nhìn Bao Bao. Cậu cũng ngẩng đầu nhìn hắn, có cùng thắc mắc với con trai mình.<br> Hết cách, Tạ Tĩnh Khang đành nói dối.<br> \" À ừ...thì thật ra là hôm nay đi ăn còn có cả ba mẹ của chú nữa. Nhưng chú không có bạn, ba mẹ chú đã rất buồn mấy năm qua. Hiện tại mãi mới có hai cha con con đến chơi với chú cha mẹ chú đều rất vui. Họ mong muốn chú mang hai người đến để ăn chung một bữa. Có được không ?\"<br> Tiểu Bao Bao và Mầm Cây nghiêng đầu đồng thanh hỏi.<br> \" Còn ăn chung với cha mẹ Khang Khang ?\"<br> Tạ Tĩnh Khang giả khổ, mặt mũi hung dữ tỏ vẻ đau thương nói.<br> \" Chú khổ quá mà, bởi vì bản mặt hung dữ này không ai muốn lại gần. Đã thế mẹ chú còn uy hiếp nếu chú không mang bạn về nhà chơi sẽ bắt chú làm mồi cho hổ ăn... Ôi, đau đớn làm sao!\"<br> Mầm Cây nghe tin hắn sẽ bị hổ làm thịt, bé con sợ hãi ôm cổ hắn khóc hu hu nói.<br> \" Chú ơi! Chú đừng chết nhé. Để ba ba và Mầm Cây đến giúp chú, chú đừng để bị hổ ăn thịt nhé\"<br> Tiểu Bao Bao vừa rồi cũng lo lắng vì Khang Khang sẽ bị hổ ăn thịt, không những thế còn nghe tiếng con trai khóc. Cậu cũng có chút lo lắng ôm tay hắn, vừa run sợ vừa trấn an vị lừa đảo kia.<br> \" Khang Khang ngoan ngoan đừng buồn. Để Bao Bao giúp Khang Khang là được mà.\"<br> Vị nào kia lừa đảo được thành công, miệng thì nói cảm ơn lia lịa. Nhưng đợi đến khi hai cha con áp mặt vào người mình hắn liền nở nụ cười thỏa mãn. Trong lòng còn gào thét nói.<br> \"Xem như lừa được rồi\"<br> Thế là Tạ Tĩnh Khang tay bế Mầm Cây, tay còn lại nắm Bao Bao bước đi ra ngoài. Lý Tô Tô đã chờ sẵn ttừ trước, vừa thấy bọn họ bước ra thì nhanh chóng mở cửa. Chiếc xe khởi động đi về phía nhà của Tạ Tĩnh Khang.<br> Khoảng chừng mười mấy phút là đến nơi, căn nhà chính của bậc phụ huynh họ Tạ ở không khác gì một cái cung điện với tông màu chủ đạo là màu trắng.<br> Tạ Tĩnh Khang đưa người về nhà mình, Mầm Cây ngồi trên tay hắn quan sát ngôi nhà to to kia, bé con có chút trầm trồ nói.<br> \" Nhà của ba ba mới là nhà, cái này là nhà hàng phải không chú ?\"<br> Tạ Tĩnh Khang lắc đầu đáp với bé.<br> \" Không phải, đây là nhà chú\"<br> Mầm Cây tròn mắt, trong đầu thầm nghĩ : \" Khang Khang nhiều tiền quá đi thôi\"<br> Ánh mắt của bé chứa đầy sự ngưỡng mộ dành cho Tạ Tĩnh Khang, nhưng Bao Bao lại khác. Đến một nơi xa lạ, cậu cảm thấy có chút sợ hãi, khuôn mặt cũng bắt đầu trắng dần đi.<br> Tạ Tĩnh Khang quan sát thấy được sắc mặt không ổn của Bao Bao, hắn ôn nhu nắm tay cậu dỗ dành.<br> \" Ngoan, có tôi ở đây rồi. Cậu chỉ việc ăn no là được. Không ai dám làm gì cậu đâu\"<br><br> "]