["Huỳnh Lâm Minh chẳng biết từ khi nào đã xuất hiện trước cửa nhà Tiểu Bao Bao. Y nhìn cậu với vẻ mặt vừa thèm khát vừa có chút gì đó đau khổ.<br> Tiểu Bao Bao thấy Huỳnh Lâm Minh thì như gặp ma, cậu hoảng sợ ôm chặt Mầm Cây lùi ra sau.<br> Y tiến một bước, cậu lại lùi một bước.<br> Y thừa biết cậu sợ mình cho nên Huỳnh Lâm Minh nhẹ giọng an ủi.<br> \" Bao Bao, em đừng sợ anh có được không ? Chúng ta cùng nhau về nhà của anh nhé. Anh sẽ chăm sóc cho Mầm Cây nữa.\"<br> \" Đừng...lại gần Bao Bao\"<br> Bao Bao mặt trắng bệch không còn giọt máu, sống chết muốn bế Mầm Cây chạy. Nhưng mà bé con nhà cậu dạo này được Tạ Tĩnh Khang nuôi béo tốt cho nên mập hơn rồi, lúc cậu bế con trai lên chuẩn bị chạy thì bị mất đã ngã lăn ra đất. Đau đớn cộng hoảng sợ khiến cậu nằm bệch dưới đất khóc gọi tên Tạ Tĩnh Khang.<br> \" Khang...Khang... Bao Bao đau...\"<br> Huỳnh Lâm Minh tiến đến muốn đỡ cậu dậy thì bé con từ chỗ cậu đứng lên, dùng hai chân ngắn ngủn chạy đến ôn chân y nói.<br> \" Hông được ăn hiếp ba ngốc. Hông được đến gần ba ngốc, chú người xấu sẽ bị bắt\"<br> Hai bàn tay của bé con khi đánh vào chân của y chẳng khác gì gãi ngứa cả. Lâm Minh nhìn \" con gấu con\" dưới chân sau đó một tay xách cổ áo bé con lên, tay còn lại vác Tiểu Bao Bao trên vai. Hai tay hai người đang vùng vẫy như con tôm mắc cạn, y vẫn ngang nhiên đưa bọn họ vào xe của mình. Nhanh chóng lái xe rời đi.<br> Tiểu Bao Bao ngồi trong xe hoảng sợ đập cửa vùng vẫy, Mầm Cây lại dùng cái mồm be bé của mình để mắng cái chú trước mặt là kẻ lưu manh.<br> Nhưng mà Huỳnh Lâm Minh mặc kệ họ nghĩ gì thì, muốn làm gì thì làm. Hắn định vị trên bản đồ xe ô tô quãng đường từ đây về đến ngoại ô rồi nhấn chân ga rời đi.<br> Tạ Tĩnh Khang quay trở lại công ty, hắn mở cửa xe định bước xuống thì bên ghế phụ lại xuất hiện hộp đồ chơi hắn mua cho Mầm Cây đã để quên ở lại trong xe, hắn lắc đầu thở dài nói.<br> \" Lần này họp về trễ, có lẽ đến tôi mới mang đến cho Mầm Cây được\"<br> Hắn dự tính ở trong lòng thế nhưng hình ảnh Tiểu Bao Bao cười cứ luôn xuất hiện trong đầu hắn. Họ Tạ lại không nhịn được nói với trợ lý Tô ở bên cạnh.<br> \" Cuộc họp lần này chỉ kéo dài đến ba tiếng thôi, tôi còn có việc\"<br> Lý Tô Tô bĩu môi, trong lòng thầm đi guốc vào bụng sếp nhà mình.<br> \" Giành thời gian để hẹn hò yêu đương là đây chứ đâu ?\"<br> -----***----<br> Tạ Tĩnh Khang hôm nay trong có vẻ yêu đời, lúc họp cũng có chút dễ chịu khiến nhân viên có chút hoảng hốt. Nhưng bọn họ cũng thầm cảm ơn trời vì con bạo long này không nổi điên đuổi bọn họ ra ngoài.<br> Tạ Tĩnh Khang cho họp đúng ba tiếng rồi thôi, nhân viên trong công ty lần này đều thầm nói \" Chủ tịch nhà mình chắc chắn bị điên rồi\"<br> Nhưng mà họ làm sao hiểu được chuyện yêu đương đã khiến sếp nhà họ ngu muội đâu kia chứ ?<br> Tạ Tĩnh Khang luôn trông mong được gặp hai cha con nhà kia. Hắn vừa tan họp đã lái xe đến nhà bọn họ. Mặc dù mấy thứ đồ để quên này lần sau đến có thể đưa nhưng hắn muốn gặp hai cha con nhà bọn họ cho nên luôn nghĩ mọi cách để có thể chạm mặt nhau đu chỉ một lúc.<br> Hắn cầm chắc vô lăng, tâm trạng háo hức lái xe đến trước nhà Tiểu Bao Bao. Chỉ tiếc là căn nhà nhỏ mọi khi sáng đèn nay lại tối đến cách lạ thường. Sự ảm đảm buồn chán của nó khiến Tạ Tĩnh Khang không thấy quen chút nào.<br> Nhưng điều càng khiến hắn lo lắng hơn chính là những thứ bọn họ vừa mua sắm đều rơi lung tung ở trên mặt đất. Còn có cả một chiếc dép Tiểu Bao Bao đang nằm bơ vơ một mình.<br> Tạ Tĩnh Khang vừa nhìn đã biết có điều không lành, trong đầu hắn sắp bùng nổ rồi, hắn sợ hai cha con nhà kia sẽ gặp chuyện gì không hay mất.<br> Bỗng nhiên, tiếng chuông điện thoại vang lên. Tạ Tĩnh Khang biết không phải là tiếng chuông của hắn, ánh sáng điện thoại nằm dưới đất làm sáng lên một khu vực nhỏ. Được một lúc thì tắt hẳn.<br> Tạ Tĩnh Khang nhặt chiếc điện thoại lên, sau khi biết chủ nhân của nó là ai thông qua ảnh nền liền mắng hai chữ.<br> \" Mẹ khiếp!\"<br> "]