["Tiểu Bao Bao mở to đôi mắt ngấn lệ của mình rồi hỏi hắn. <br> \" Thổi...thổi sẽ không đau chứ ?\"<br> Tạ Tĩnh Khang lấy bình nước sát trùng ở trên bàn, dùng ánh mắt nhẹ nhàng đáp Tiểu Bao Bao.<br> \" Đúng vậy ! Thổi thì sẽ giảm đau ở vết thương. Cậu ngồi im cho tôi rửa sạch vết thương nào, sau đó sẽ không thấy đau nữa.\"<br> Tiểu Bao Bao ấy thế mà tin lời hắn thật, cậu dụi dụi nước mắt. Đưa cái chân đau của mình cho Tạ Tĩnh Khang sát trùng, miệng còn tự an ủi bản thân.<br> \" Không đau, sẽ không đau. Nhất định sẽ không đau\"<br> Tạ Tĩnh Khang nâng chân của Tiểu Bao Bao lên đầu gối của mình, sau đó thì lại nhàng vừa sát trùng vừa thổi cho cậu thật.<br> Tạ Tu La lần đầu tiên nhẹ nhàng với ai đó, trong lòng hắn cũng cảm thấy kì lạ. Bao năm qua thiên hạ nhìn hắn không khác gì một kẻ lưu mạnh, hắn cũng chẳng vừa mắt gì với nhiều người. Vậy mà kẻ ngốc trước mặt lại làm hắn hết lần này đến lần khác để ý đến.... Chẳng là đây là do số trời đã định sao ?<br> Hắn tự ngẫm nghĩ trong lòng mình, nhưng chưa được một lúc thì tiếng thút thít đè nén của Bao Bao lại phát ra. Tạ Tĩnh Khang nhìn Bao Bao, hắn tự động bắt chuyện với cậu.<br> \" Này ! Cậu ngốc, cậu nói xem cậu định tặng gì cho tôi đấy ?\"<br> Có người hỏi cậu, lực chú ý của Tiểu Bao Bao cũng được dồn vào cuộc nói chuyện. Cậu nhìn hắn, nghĩ ngợi rồi đáp.<br> \" Bao Bao không có tiền, không thể tặng nhiều nhiều cho người xấu được... Bao Bao còn phải suy nghĩ thêm\"<br> Nhưng lời nói kia khiến cho khóe miệng của Tạ Tĩnh Khang nhếch lên đôi chút, hắn cười cậu rồi nói tiếp.<br> \" Định tặng quà cho tôi mà không có tiền sao ? Vậy thì khỏi tặng cũng được mà. Tôi làm việc nghĩa cũng không muốn nhận lại, chỉ hy vọng cậu sau này đừng nói lung tung là được.\"<br> Tạ Tĩnh Khang quả thật chẳng muốn nhận món quà nào của Tiểu Bao Bao cả, hoàn cảnh của cậu thế kia, đã ngốc nghếch lại còn nuôi thêm một đứa nhỏ. Một đồng tiền bé đối với Bao Bao cũng trở nên rất lớn, nếu để cậu bỏ tiền ra mua quà cho hắn...chỉ e là Bao Bao phải dành dụm tiết kiệm cả tháng mất. Như vậy lấy tiền đâu mà nuôi con ?<br> Hắn với cậu suy ra cũng chỉ là người ngoài, chẳng lẽ một vị tổng tài như hắn nỡ lòng nào ăn bát cơm nhỏ của kẻ ngốc ?<br> Tạ Tĩnh Khang không muốn nhận quà, Tiểu Bao Bao cũng không muốn nghĩ xem cần mua gì cho hắn nữa. Mà thay vào đó là ngây ngô hỏi.<br> \" Vậy... Bao Bao đãi người xấu một bát mì nhé ? Mì bà chủ làm siêu ngon, Bao Bao đãi người xấu nhé ?\"<br> Mì ? Một bát mì sao? Lần đầu tiên có người cảm ơn Tạ Tĩnh Khang chỉ bằng một bát mì. Nhưng hắn không có ghét bỏ mà ngược lại còn hứng thú hỏi.<br> \" Đãi tôi ăn mì sao ? Ăn ở đâu ? Là cậu sẽ đãi tôi đúng không ?\"<br> Bao Bao gật đầu, khoa tay múa chân nói.<br> \" Mỗi ngày bà chủ đều cho Bao Bao ăn mì miễn phí, bà chú nấu ngon lắm. Bao Bao đưa anh đi ăn\"<br> Thì ra là đãi mì không tốn tiền, cái tên ngốc này cũng ranh mãnh đấy chứ.<br> Tạ Tĩnh Khang gật đầu tỏ vẻ mình đã đồng ý, Tiểu Bao Bao thấy hắn đã chấp nhận món quà này liền vui vẻ cười hì hì. Bầu không khí hòa hợp này chỉ có Tiểu Bao Bao mới mang lại cho Tạ&nbsp; Tĩnh Khang.<br> Sát trùng cho Bao Bao xong cũng đã tầm chín giờ sáng, khi sáng nay hắn đi làm sớm cũng chưa có gì ăn. Vị tu la nào đó nghĩ ngợi một chút rồi hỏi.<br> \" Quán mì giờ này đã mở chưa ?\"<br> Tiểu Bao Bao gật đầu đáp.<br> \" Mở rồi, mở từ sáng sớm kia\"<br> \" Được? Vậy chúng ta đi thôi\"<br> Hắn không để Tiểu Bao Bao suy nghĩ đã vội bế người kia lên, tay còn lại thì phẩy phẩy Mầm Cây, bé con hiểu hắn muốn làm gì thì nhanh chóng chạy đến, bàn tay nhỏ của bé nắm lấy ngón tay lớn của hắn. Ba người cứ như thế đi ra khỏi cửa trước ánh nhìn chết sững của toàn nhân viên.<br> Có người vì muốn lập công cho nên liên tục gọi về báo cho hai vị phụ huynh của hắn đang ở nhà. Thành ra cả một buổi sáng như thế, Tạ phu nhân nhận được điện thoại đến muốn điên rồi.<br> Tạ Tĩnh Khang lái xe ô tô theo sự chỉ dẫn của Bao Bao, quãng đường đến được tiệm mì cũng không xa lắm. Chỉ tầm mười lăm phút đã đến nơi.<br> \" Để Mầm Cây vào gọi bà chủ ra. Chú bế ba của Mầm Cây đi\"<br> \" Được! Cây Nhỏ ngoan quá\"<br> Tạ Tĩnh Khoang xoa đầu thằng bé, sau đó nhẹ nhàng bế Tiểu Bao Bao lên. Tiểu Bao Bao như nhớ ra chuyện gì đó liền nói.<br> \" Người xấu ăn ít thôi nhé... Ăn nhiều quá bà chủ sẽ tính tiền đấy\"<br> Tạ Tĩnh Khang nổi ý xấu muốn trêu chọc cậu cho nên liền đáp.<br> \" Tôi thích ăn nhiều đấy? Thì sao hả ?\"<br> \" Bao Bao....Bao Bao sẽ không có tiền trả mất, người xấu ăn ít thôi mà\"<br> Giọng của Bao Bao như là khẩn khoản cầu xin hắn. Tạ Tĩnh Khang không nói gì, chỉ nhếch mép cười rồi đi tiếp.<br> Mầm Cây ở phía trước bắt đầu to mồm gào lên.<br> \" Bà chủ ơi! Bà chủ ơi! Người xấu đến rồi. Người xấu đến rồi\"<br> Vì vừa chạy vừa gọi nên âm thanh của Mầm Cây trông có vẻ rất gấp gáp, vậy mà khi đến tai của bà chủ lại nghe như tiếng trẻ con cầu cứu.<br> Lý A Mai cứ tưởng hai cha con ngốc nhà này lại bị kẻ xấu lần trước thằng bé kể xâm hại. Liền không nói nhiều lời đã vác theo con dao dùng để chặt xương chạy ra, miệng vừa ngậm điếu thuốc vừa mắng.<br> \" Mẹ nó, Mầm Cây... Người xấu đâu? Để ta chặt thịt hắn nấu nước mì luôn\"<br> Xem ra... Tạ Tĩnh Khang hôm nay ra đường đạp phải phân chó rồi, xui rủi có khi bị biến thành xương hầm nước mì thật mất thôi. "]