["Tạ Tĩnh Khang bị đánh có chút oan ức, nhưng hắn đã hung dữ thì sẽ có người hung dữ hơn hắn. Chẳng hạn như người phụ nữ mang danh mẹ của hắn đấy, sau khi hay tin con trai mình đến cả trai còn không cưa đổ được thì bà liên tục trách mắng.<br> \" Nuôi con lớn rồi uổng cơm chứ chẳng được tích sự gì cả. Gái không cưa đổ được giờ đến trai cũng không theo đuổi xong. Mày lớn đến chừng này ngoài việc kiếm tiền ra còn làm gì khác được không ?\"<br> \" Nhưng mà mẹ à, cậu ta bị ngốc... Là bị thiểu năng đó. Mẹ nghĩ con làm sao mà yêu được ?\"<br> Tất nhiên là Tạ phu nhân làm sao tin được lời của thằng con trai độc thân lâu năm nó được.<br> Mấy lần trước khi từ chối xem mắt, hắn còn bịa ra những chuyện như.<br> Cô gái này nách hôi, không thể lấy được. Cô này cao quá, cô kia thấp quá, cô kia cười to quá. Chị gái này không ăn được cay, em gái kia thích xem hoạt hình.<br> Muôn kiểu lí do được bịa ra làm cho hai vị phụ huynh nhà họ Tạ không còn tin lời thằng con trai nhà mình nữa.<br> Và tất nhiên, lần này cũng không ngoại lệ. Bà nhéo lỗ tai con trai mình kèm theo những lời mắng chửi như.<br> \" Mày tưởng mày lừa bố mẹ mãi được sao ?&nbsp; Mày có độc mồm độc miệng thì cũng vừa phải thôi, hà cớ gì nói người ta bị thiểu năng. Có tin mẹ đánh chết mày không?\"<br> \" Mẹ! mẹ! Đau quá, nhưng con nói thật mà\"<br> \" Mày làm như mẹ là con nít à ? Con với cái, không dạy là không được mà\"<br> Sau đó chính là một màn giáo huấn của mẹ giành cho Tạ chủ tịch. Buổi tối hôm đó, chỉ vì một người ngốc mà hắn lại một lần nữa bị đánh oan.<br> Tạ Tĩnh Khang ngẩng đầu kêu khổ không thôi. Còn vô duyên vô cớ trách ông trời cho hắn cái định mệnh gặp phải hai cha con nhà không bình thường. Làm hại hắn giờ đây đi đến đâu cũng không ai tin...<br> Nhưng mà số trời không cho hai người kết thúc nhanh như vậy. Một ngày mới bắt đầu, bé Mầm Cây lại theo cha đi làm. Khác với mọi ngày, lần này bé còn được mang theo bánh kẹo, sữa bên người. Lần đầu tiên trong cuộc đời năm tuổi của bé được hưởng thụ cảm giác mang theo quà vặt như bao đứa trẻ khác. Cảm giác thật hạnh phúc biết bao.<br> Mầm Cây được ba ba nắm tay dắt đi bên đường, còn không quên cầm theo một thanh socola lớn mà hôm qua người kia mua cho. Vừa ăn vừa thỏa mãn cười khúc khích.<br> \" Ngon lắm sao ? Mầm Cây cho ba ba thử một miếng đi. Một miếng thôi có được không ?\"<br> \" Của ba ba đây, ba ba ăn một cái Mầm Cây một cái. Chúng ta không giành nhau\"<br> Bé con lấy từ trong cặp nhỏ ra một thanh socola còn nguyên vỏ, cố gắng vướng thân hình béo béo của mình lên đưa cho Bao Bao. Cậu ngạc nhiên mắt to mắt nhỏ nhìn bé con, còn không quên hỏi.<br> \" Con mang theo hai cái luôn sao ? Mầm Cây ăn nhiều sẽ sâu răng đó\"<br> Bé Mầm Cây lắc đầu, cố gắng giải thích với ba bé.<br> \" Không phải, Mầm Cây rất muốn để giành. Nhưng chẳng phải ba ba thường bảo có đồ ngon phải chia sẻ cho mọi người sao ? Ba ba một cái, con một cái, cô bán mì một cái.\"<br> Tiểu Bao Bao nghe đến đây thì phấn khích không thôi, còn khen con mình là đứa nhỏ hiểu chuyện.<br> Tình cảm ngốc nghếch của Tiểu Bao Bao tuy có vụng về nhưng trong việc dạy con cậu đã làm rất tốt. Bé Mầm Cây tuy sống với một người bị thiểu năng nhưng chưa bao giờ sống sai lễ nghĩa. Điều này mọi người xung quanh đều lấy lòng khâm phục hai cha con nhà này.<br> \" Cha ơi, chú người xấu có đến thăm chúng ta nữa không ?\"<br> Từ tận sâu trong đáy lòng của một đứa nhỏ, cậu vẫn mong có thể gặp lại được Tạ Tĩnh Khang một lần nữa. Chú ấy rất tốt, trong mắt bé chú ấy không hề xấu... Chỉ là giọng nói có hơi lớn một chút thôi <br> \" Ba cũng không biết được... Chú ấy chắc sẽ khó gặp lại lắm. Chú người xấu chắc có nhiều việc lắm mà\"<br> \" Mẹ nó ! Anh cút ra khỏi mắt ông ngay. Anh đang đến đây để mong tôi kí hợp đồng chứ không phải làm ông nội của ông. Anh có tin ông đây đánh chết ông ngay tại chỗ không hả ?\"<br> Tiểu Bao Bao còn chưa nói xong thì một âm thanh quen thuộc vang lên, giọng nói dữ dằn như thể muốn nuốt chửng người khác. Hai cha con ngẩng mặt lên nhìn về phía trước, chỉ thấy Tạ Tĩnh Khang đang cầm một cây gỗ chỉ dài bằng cánh tay của hắn. Một người khác thì nước mắt nước mũi đầm đìa như muốn bỏ chạy, mà xung quanh Tạ Tĩnh Khang cũng có không ít nhân viên đang vậy quanh ngăn cản hành động đánh người của hắn.<br> Vừa nhắc Tào Tháo đã thấy Tào Tháo xuất hiện. Bé Mầm Cây mừng đến độ gọi Tạ Tĩnh Khang.<br> \" Người xấu! Chú người xấu kia. Chú người xấu ơi, mau đến bắt cóc ba con đi. Ba con có quà tặng chú người xấu nè, chú muốn đánh mông ba con không ?\"<br> Trong suy nghĩ của bé con, bắt cóc của Tạ Tĩnh Khang chẳng qua là đối tốt với hai cha con bé. Mà chẳng phải ba ba cũng muốn tặng cái mông cho chú bắt cóc sao ? Bé con đang làm đúng mà chẳng phải sao ?<br> Nói là làm, Mầm Cây không nghĩ nhiều. Trực tiếp kéo ba ba mình chạy đến chỗ của Tạ Tĩnh Khang, trong sự ngơ ngác của nhiều người...<br> "]