["\" Khốn khiếp! Cái bản báo cáo như thế này mà anh dám nộp lên cho tôi sao ? Rõ ràng là anh muốn nghỉ việc có phải không ?\"<br> Trong văn phòng làm việc của chủ tịch, một nam nhân mặt vest đen, dáng vẻ cao to cùng mặt mũi nhăn nhó đang ném tập hồ sơ về phía người nhân viên của mình.<br> Mà kẻ gọi là nhân viên mặt mũi đã bị dọa sợ đến trắng xanh, không những thế... Hai chân của người này đã bắt đầu run lẩy bẩy.<br> \"Chủ tịch! Thành thật xin lỗi, là lỗi của em. Em sẽ làm lại ngay \"<br> \" Ôm cái mớ giấy vụn đó về mà chỉnh sửa lại, nếu không làm được thì nghỉ việc đi\"<br> \" Vâng...vâng ạ\"<br> Người nhân viên&nbsp; như được lệnh ân xá, đôi chân gấp rút chạy ra khỏi ra khỏi cửa. Đám đồng nghiệp vừa nhìn thấy vẻ mặt của anh liền biết, sếp nhà mình lại nổi điên hóa thành con quỷ tu la rồi.<br> Thư kí của chủ tịch dường như đã quá quen với việc sếp mình hóa quỷ nổi điên. Thư kí vẻ mặt điềm tĩnh bước đến, đặt chồng hồ sơ xuống trước mặt hắn. Thuần thục gọi.<br> \" Sếp Tạ, đây là những dự án công ty ta sắp hợp tác với những công ty khác. Mời ngài xem ạ, buổi tối chúng ta còn có buổi tiệc với những cổ đông khác\"<br> Tạ Tĩnh Khang nhìn chồng hồ sơ chất như núi, công việc nhiều lại mệt nhọc khiến con người trong hắn càng trở nên cáu gắt hơn. Qua lớp cửa kính của văn phòng, hắn nhìn bầu trời của ngày hôm nay.<br> Một mảng trời xanh biếc cùng đám vài đám mây nhẹ nhàng trôi qua. Hắn thở ra một hơi, khẽ phất tay với thư kí của mình.<br> \" Cứ để qua một bên đi, hôm nay trời đẹp. Tôi muốn đi dạo phố!\"<br> Thư kí bé nhỏ dường như đã quá quen với tính tình thất thường của vị chủ tịch nhà mình, cho nên người này vẫn giữ vẻ mặt điềm tĩnh. Khẽ đáp.<br> \" Vâng! Chúc sếp có một chuyến đi dạo tốt lành và không gặp xui xẻo!\"<br> Tạ Tĩnh Khang xoa xoa mi mắt, cởi áo vest ngoài cùng cái cà vạt khó chịu ra. Sau đó ung dung bước đi ra.<br> Lúc mọi người vừa nhìn thấy con quỷ tu la xuất hiện, ai nấy cũng run rẩy cắm mặt vào công việc. Không ai dám lơ là vì sợ người này sẽ đá đít bọn họ ra khỏi công ty.<br> Tạ Tĩnh Khang ra khỏi công ty, vẻ mặt vẫn lầm lầm lì lì, dáng người thì đô như con gấu. Người đi qua đường nhìn hắn cũng sợ, mặc dù hắn cũng có nét đẹp trai.<br> Dọc theo con phố, Tạ Tĩnh Khang nhìn ngắm mọi người xung quanh. Có kẻ cũng bận rộn chạy tới chạy lui, có người thì lại thong đạp xe trên phố. Có cặp tình nhân nắm tay nhau hạnh phúc đi trên đường.<br> Hắn nhìn đến cặp tình nhân đó, rồi khẽ thở dài.<br> Hắn cũng là một người lắm tiền, lắm quyền lại còn đẹp trai. Hà cớ gì, những cô gái sau vài lần tiếp cận với hắn lại bỏ chạy mất dép. Còn có người nói hắn giống một tên xã hội đen hơn là một tổng tài?<br> Càng nghĩ càng bực bội, hắn tự cho rằng bản tính nóng nảy của bản thân cũng do việc ế quá lâu mà xuất phát ra.<br> Tạ Tĩnh Khang đang nhìn ngắm đường phố, bỗng nhiên hắn thấy một nhóc con mặt bộ đồ yếm in hình con vịt vàng. Đầu đội mũ vịt nốt, dáng người mũm mĩm đáng yêu tầm năm tuổi đang vụng về qua đường.<br> Người qua đường chỉ nhìn thằng bé rồi không ai giúp gì cậu bé. Tạ Tĩnh Khang thầm trách người nhà nhóc con, tại sao lại để một đứa nhỏ như thế đi qua đường ? Nguy hiểm, thật sự quá là nguy hiểm.<br> Hắn nhìn nhóc con đáng yêu phía trước, cuối cùng quyết định làm một người tốt. Một công dân mẫu mực, quyết tâm đưa nhóc con qua bên đường này.<br> Hắn bước nhanh đến, bế cậu nhóc kia lên. Nụ cười nở đúng chuẩn người tốt, khẽ nói.<br> \" Nhóc con, chú bế con qua đường nhé ?\"<br> Nhưng đã nói ngay từ đầu dáng vẻ của hắn có khác gì lưu manh đâu, đã thế còn cái nụ cười như người xấu bắt cóc con nít thế kia khiến ai ai cũng bắt đầu cảnh giác hắn.<br> Tạ Tĩnh Khang đâu có rỗi tâm hơi đâu mà đi chú ý sắc mặt của người ta. Hắn cứ bế nhóc con đó, định bụng bước đi.<br> Nhưng mà...không hiểu sao, hắn cứ cảm thấy tay áo mình đang có ai kéo lại.<br> Hắn quay người, chỉ thấy một chàng trai thấp hơn mình cái đầu đang níu lấy ống tay áo mình. Mặc mũi người này... Đáng yêu quá chừng.<br> Hắn nhíu mày, mặt mũi theo thói quen nhăn nhó hỏi.<br> \" Muốn cái gì ?\"<br> Người kia bị dáng vẻ của hắn dọa sợ, khóe mắt cùng sống mũi cay cay. Sau đó, chàng trai kia gào khóc. Miệng liên tục gọi to.<br> \" Trả con cho Bao Bao, trả Mầm Cây đây. Bắt cóc! Có bắt cóc! Có người bắt cóc Mầm Cây của Bao Bao\"<br> Một tiếng gọi vang trời, người người xúm nhau vây quanh lấy hắn... Sau đó, hắn không hiểu lí do gì mình phải lên đồn cảnh sát? "]