["Phải qua gần hai mươi phút đồng hồ sau thì thư kí của Tạ Tĩnh Khang cũng đến, nhìn dáng vẻ ung dung của thư kí. Tạ Tĩnh Khang suýt chút nữa lại chửi bậy.<br> Hai cha con nhà đó sau một hồi khóc thút thít đã đời rồi thì ngồi ngủ gà ngủ gật trên ghế của đồn cảnh sát, nhìn dáng vẻ một lớn một nhỏ ngủ chảy cả nước dãi mà hắn đành lắc đầu ngán ngẫm.<br> Tạ Tĩnh Khang cũng mặc kệ hai cha con nhà đó, đợi thư kí của mình khai báo.<br> Viên cảnh sát đã đứng tuổi có vẻ rất thích tính cách điềm đạm của người thư kí, cho nên cách làm việc cũng cởi mở hơn. Qua tầm hai mươi phút thì Tạ Tĩnh Khang cũng được thả về.<br> Trước khi đi, thư kí mang dáng vẻ ung dung cuối đầu chào cảnh sát kèm với một lời nhắn nhủ thân mật.<br> \" Sếp nhà tôi mặc dù có hay trách mắng nhân viên, dáng vẻ hơi lưu manh, tính tình cọc cằn như mấy thằng đầu đường xó chợ thật. Nhưng tôi khẳng định ngài ấy sẽ không làm ra những chuyện như vậy đâu. Đã làm phiền mọi người rồi\"<br> Cảnh sát cười niềm nở đáp.<br> \" Không sao không sao, nhìn thấy cậu là tôi yên tâm rồi. Giám đốc Tạ, mọi chuyện đã xong rồi. Xin lỗi vì đã làm phiền đến ngài.\"<br> Tạ Tĩnh Khang được minh oan, hắn hằng hộc hừ mạnh một tiếng. Sau đó hiên ngang bước đi.<br> Cách đẩy ghế thô bạo của Tĩnh Tu La vô tình làm Tiểu Bao Bao ở bên cạnh thức giấc, cậu mơ mơ màn màn chào cảnh sát. Sau đó bế con trai ra về.<br> Tạ Tĩnh Khang ra khỏi đồn, có lẽ vẫn còn ấm ức chuyện vừa nãy. Cho nên hắn nghiến răng nghiến lợi quay sang nhìn thư kí của mình, giận cá chém thớt.<br> \" Này! Vừa nãy cậu dám nói xấu tôi với cảnh sát đúng không Tô Tô?\"<br> Lý Tô Tô mặt mũi vẫn bình thản, hơn ba năm làm việc cho cái tên khó ở này khiến anh cảm thấy sức chịu đựng của mình tăng cao. Anh nhìn đời với con mắt một cách bình thường nhất, thản nhiên đối diện với con quỷ bên cạnh.<br> \" Thưa chủ tịch! Tôi nào dám\"<br> \" Vậy tại sao họ lại không tin tôi, mà lại đi tin cậu?\"<br> Lý Tô Tô tiếp tục trả lời.<br> \" Đám cảnh sát đó đúng là có mắt như mù. Một người như sếp đây mà còn không tin tưởng, quả là đáng giận.\"<br> Được Lý Tô Tô hùa theo, tâm tình của Tạ Tĩnh Khang dường như tốt lên không ít. Hắn gật đầu tạm tha cho thư kí kia, bảo cậu đi lái xe đến đón hắn.<br> Tiểu Bao Bao ôm con trai đang ngủ say ra khỏi đồn cảnh sát, vừa hay thấy cái tên bắt cóc con trai mình đang đứng nghe điện thoại ai đó. Cậu ghét bõ nhìn cái lưng to lớn kia, trong đầu thầm nghĩ.<br> \" Bao Bao... Sẽ không để ai ăn hiếp con mình đâu\"<br> Thế là...thế là....Tiểu Bao Bao ôm con trai nhỏ thật chặt, sau đó lén lút đi ra sau lưng Tạ Tĩnh Khang...rồi vung chân, đá một cái thật mạnh vào chân người kia.<br> \" Ái...đau quá, là kẻ khốn khiếp nào?\"<br> Lúc Tạ Tĩnh Khang quay người, chỉ thấy Tiểu Bao Bao ôm con trai đang ngủ say chạy mất dép. Chạy được một quãng xa, cậu còn không quên quay lại nhìn hắn rồi nói.<br> \" Lêu lêu, đồ xấu xa\"<br> Tạ Tĩnh Khang ôm chân đau, nhìn theo bóng dáng Tiểu Bao Bao đã chạy xa. Hắn nổi điên gầm gừ.<br> \" Mẹ thằng oắt con kia. Đừng để ông mày bắt gặp lại mày. Nếu không, ông lột da mày chấm muối tiêu đấy. Cái đồ chó cậy gần nhà\"<br> Tạ Tĩnh Khang quên mất mình đang ở trước đồn cảnh sát, vừa hay... Vị cảnh sát vừa nãy tạm giam anh lại xuất hiện ở đây. Nghe thấy được những lời nói lưu manh đó, cảnh sát kia lại tóm lấy anh. Giáo huấn cho một trận.<br> Lúc Lý Tô Tô đến vừa hay thấy sếp mình đang bị chửi, liền ung dung ngồi vào xe chờ đợi. Miệng lẩm bẩm.<br> \" Sao sếp hồ đồ quá vậy sếp?\"<br> Tạ Tĩnh Khang nghe giáo huấn hết gần ba mươi phút mới xong. Sau khi hắn lên xe liền ra lệnh cho thư kí.<br> \" Cậu đưa tôi về công ty. Sau đó điều tra hai cha con nhà đó cho tôi. Cái thằng ngốc kia...không trị nó là nó không biết tôi lợi hại thế nào mà\"<br> Lý Tô Tô ngoài mặt thì dạ thưa các kiểu, nhưng trong lòng lại thầm nghĩ.<br> \" Sếp mình cũng hay thật, đến cả người thiểu năng và con nít cũng không tha luôn sao ? Nhưng mà...sao sếp lại quan tâm đến hai cha con nhà này vậy nhỉ ?\" "]