["Mầm Cây nghe Tạ Lưu hỏi vậy trong lòng bé cũng có chút rối rắm, bé thì rất muốn ở cùng Khang Khang đấy...nhưng ba bé thì sao ? Ba bé có thích chú người xấu không làm sao bé biết được. Nhà hai người ở cùng nhỏ lắm, Khang Khang lại bự như con gấu... Nếu ở ba người sẽ chật nhà lắm.<br> Còn nữa, ba ba rất ít khi cho người khác vào nhà mình. Lỡ như chú Khang xuất hiện, ba bé sẽ khóc nhè cả ngày mất.<br> Nghĩ đến đây, Mầm Cây liên tục lắc đầu đáp.<br> \" Con không biết ạ\"<br> Tạ Lưu cảm thấy khó hiểu hỏi.<br> \" Tại sao lại không biết ?\"<br> Mầm Cây mở to mắt nhìn ông đáp.<br> \" Bởi vì nếu ba ba không thích thì không thể được đâu ạ. Còn đối với Mầm Cây, ai con cũng thích ạ. Ba ba hay khóc nhè lắm, lại còn không muốn cho người khác vào nhà mình đâu\"<br> \" Tại sao?\"<br> \" Tại vì nhà của tụi con ở rất nhỏ ạ, nếu cho thêm chú Khang vào ở nữa chật chội lắm\"<br> Tạ Lưu cùng Nhiệt Lệ nghe đến đây đều bật cười, Mầm Cây thấy mình đã trả lời xong câu hỏi liền nhấc cái mông nhỏ lên lấy một con tôm đã lột vỏ sẵn cho vào miệng. Hai vị phụ huynh nhìn nhau nghĩ.<br> \" Xem ra Mầm Cây cũng ngốc lắm, nếu không trông chừng cẩn thận sẽ bị bắt cóc mất. Còn chuyện nhà ở, nếu muốn...chúng ta có thể mua cho các con một cái biệt thự khác mà ? Cần gì phải lo lắng.\"<br> Nhưng mà bọn họ chỉ nghĩ vậy thôi, lời nói muốn phun ra khỏi miệng xem chừng còn rất lâu. Nhưng vế đầu của suy nghĩ sau này lại ứng nghiệm thành sự thật.<br> Phía bên này, cái vị Tạ Tu La hiện tại như ăn trúng phải thuốc độc. Cứ như thể hắn vừa lột xác trở thành một người ôn nhu ngồi dùng bữa với Bao Bao, cái vẻ ngoài hung dữ kia cũng hoàn toàn biến mất rồi.<br> Hắn lột vỏ một con tôm, quay sang đưa đến trước mặt Bao Bao. Nhìn cậu một cách nhẹ nhàng rồi nói.<br> \" Há miệng ra ăn trứng này\"<br> Tiểu Bao Bao trong miệng còn đang ngậm rau chưa kịp nuốt đã vội nói.<br> \" Bao Bao muốn ăn thịt, muốn ăn thịt thôi\"<br> Tạ Tĩnh Khang không mắng Bao Bao, còn ra vẻ chiều chuộng dỗ ngọt cậu.<br> \" Tôi biết cậu thích ăn thịt, nhưng mà mỗi món nên thử một chút đi. Ăn thịt mãi như thế đâu có tốt ? Ngoan nào, há miệng ra tôi đút cho nhé ?\"<br> \" Ăn xong sẽ được ăn thịt sao ?\"<br> \" Ừ! Ăn xong sẽ cho cậu ăn thịt\"<br> Thế là thành ra Tiểu Bao Bao lần đầu tiên được cưng chiều. Mà cha mẹ của Tạ Tĩnh Khang nhìn con trai mình đối xử với người kia quá đặc biệt, đặc biệt đến nỗi thiếu điều bà muốn tổ chức đám cưới cho hai người bọn họ trong ngày mai.<br> Nhưng mà đây là tình yêu mới nảy mầm, còn phải đợi con mình làm nên cơm cháo mới tính là hiệu quả được.<br> Tiểu Bao Bao lần đầu tiên được ăn ngon, trong lòng vui đến nổi vừa ăn vừa cười. Tạ Tĩnh Khan lại đút cho cậu miếng thịt, Tiểu Bao Bao liền há miệng ra vừa ngậm lấy vừa cười. Hắn hỏi cậu.<br> \" Ăn ngon không ?\"<br> \" Ngon! Rất ngon\"<br> Tiểu Bao Bao nhanh chóng trả lời, bộ dạng như con cún nhỏ ngoan ngoãn nghe lời ngược khác. Tạ Tĩnh Khang cũng không thèm quản ở đây có cha mẹ mình hay không. Hắn dùng một tay nhéo má cậu,miệng thầm nói nhỏ.<br> \" Bé ngốc!\"<br> Nhiệt Lệ lòng kích động nhưng bên ngoài giả vờ điềm tĩnh như không. Nhưng bên trong lại gào thét.<br> \" Cưới đi con ơi!\"<br> Ăn cơm xong mọi người cùng nhau ra phòng khách ngồi chơi, Mầm Cây được Nhiệt Lệ tặng cho rất nhiều đồ chơi. Bao Bao lại được Tạ Lưu tặng cho rất nhiều thịt bò thượng hạng, cậu nhìn thấy hai mắt sáng lên. Liên tục cảm ơn ông.<br> Sau đó, Lý Tô Tô đến đưa bọn họ về nơi ở của mình.<br> Tạ Tĩnh Khang bế&nbsp; Mầm Cây đã ngủ say vào lòng mình. Tiểu Bao Bao thì nắm tay hắn, thuần khiết nói lời cảm ơn.<br> Tạ Tĩnh Khang cũng nhận ra mình đối với người ngốc này có chút gì đó đặc biệt rồi. Sau khi đưa hai cha con về nhà, hắn cũng được Lý Tô Tô đưa về nhà mình.<br> Tạ Tĩnh Khang ánh mắt ngẩn ngơ, khóe miệng cong cong cười rõ tươi. Hắn hỏi Lý Tô Tô đang lái xe ở phía trước một câu.<br> \" Cậu thấy có dễ thương không ?\"<br> Lý Tô Tô điềm tĩnh trả lời.<br> \" Mầm Cây rất dễ thương, bé con rất đáng yêu thưa sếp\"<br> \" Không, tôi hỏi ba của thằng bé, Tiểu Bao Bao có dễ thương không ?\"<br> \"...\"<br> Lý Tô Tô không trả lời, trong lòng thầm hỏi chẳng lẽ lửa gần rơm lâu ngày cũng cháy thật rồi ?<br> Nhưng mà Tạ Tĩnh Khang hôm nay không có tức giận vì trợ lý không chịu trả lời câu hỏi của mình, hắn lại hỏi tiếp.<br> \" Cậu có tin vào tình yêu sét đánh không ?\"<br> Lý Tô Tô kìm lòng không được bạo gan hỏi.<br> \" Chủ tịch... Ngài biết yêu rồi ư ?\"<br> Tạ Tĩnh Khang không trả lời, chỉ cười hê hê rõ ngốc.<br> "]