["Tạ Tĩnh Khang đưa Tiểu Bao Bao về nhà, có lẽ tâm trí của cậu hiện tại đang rất khiếp sợ. Sắc mặt càng lúc càng khó coi.","Hắn đưa cậu lên phòng, để cậu ngồi ở trên giường tịnh tâm một chút. Còn bạn thân thì đang nghĩ cách xem làm thế nào để đối phó cái lão già họ Huỳnh kia.","Tạ Tĩnh Khang bỗng nghĩ,hay là trực tiếp xông đến đánh cho lão già kia một trận? ","Nhưng mà rất nhanh ý nghĩ đó đã bị dập tức, dù sao người ta cũng đã già rồi. Làm sao bản thân lại có thể thất kính đến như vậy ?","\" Hu...\"","Tiểu Bao Bao bỗng nhiên òa khóc nức nở khiến Tạ Tĩnh Khang giật mình, anh chạy đến hỏi thăm cậu, nét mặt có vẻ lo lắng.","\" Em làm sao vậy ?\"","Tiểu Bao Bao siết chặt tay Tạ Tĩnh Khang nói.","\" Là do lỗi Bao Bao, là Bao Bao không chăm sóc Mầm Cây cẩn thận. Bé con bị người khác mang đi rồi\"","Có vẻ kiềm nén quá lâu, khi về nhà Bao Bao khóc rất to. Đầu óc cậu không thông minh, không thể suy nghĩ được cách nào có thể cứu được con trai. Trong lòng hiện tại cực kì khó chịu.","\" Nào! Ngoan, em đừng khóc. Tôi sẽ mang con trai về cho em\"","\" Nhưng Mầm Cây chưa ăn cơm\"","\" Bé con nhất định sẽ được ăn cơm\"","\" Mầm Cây có bị người ta đánh không ?\"","\" Ai dám đánh bé con, tôi nhất định sẽ không để họ yên thân\"","\" Bé con nhất định sẽ không sao chứ ?\"","\" Nhất định sẽ không sao ?\"","Tiểu Bao Bao dựa đầu vào ngực Tạ Tĩnh Khang khóc nức nở, hắn phải liên tục trấn an cậu.","Thật ra Mầm Cây ở nhà ông bà của mình thì sẽ không bị làm sao cả. Bé con còn là con cháu của họ, chẳng lẽ họ nỡ đối xử tệ với một thằng bé. Như thế thì thật sự chẳng còn nhân tính con người chút nào cả.","Tạ Tĩnh Khang nhớ rồi một chuyện, lập tức hỏi Bao Bao.","\" Em có biết ai bắt cóc con trai mình không ?\"","Hắn nghĩ cậu ngốc, có lẽ cậu sẽ không biết ai. Nhưng sự thật là Bao Bao gật đầu, hai tay đan vào nhau. Dường như có chút sợ hãi.","\" Ngoan! Em cứ nói ra đi. Tôi có thể bảo vệ em và bé con\"","Tiểu Bao Bao giương đôi mắt vẫn còn đọng nước nhìn Tạ Tĩnh Khang. ","\" Là...là lão gia\"","\" Người đó họ Huỳnh đúng không ?\"","Tiểu Bao Bao gật đầu.","\" Em...có bí mật gì liên quan đến họ Huỳnh kia không ? Mau nói cho tôi nghe xem\"","Bí mật về họ Huỳnh kia thì Bao Bao có, nhưng cậu không dám nói cho Tạ Tĩnh Khang biết. Cậu sợ hắn sẽ không giúp cậu nữa.","\" Bao Bao, em có tin tưởng tôi không ?\"","Bao Bao gật đầu, rồi lại lắc đầu. Cậu đáp.","\" Khang Khang rất đáng tin, nhưng cô chủ đã từng dặn dò... Vật đó không thể để ai cầm vào\"","Tạ Tĩnh Khang xoa đầu, trấn an cậu.","\" Em có muốn Mầm Cây về nhà không?\"","\" Có...\"","\" Vậy thì mau nói bí mật đó cho anh đi\"","Tiểu Bao Bao chần chừ, suy nghĩ một lúc mới hỏi.","\" Thật sự có thể cứu được bé con sao ?\"","\"&nbsp; Thật sự!\"","Tạ Tĩnh Khang chắc chắn khẳng định, Tiểu Bao Bao nghĩ một lúc. Sau đó dụi mắt đi đến tủ quần áo, từ trong góc tôi lấy ra một cái balo nhỏ.","Lúc dọn về đây ở, Tiểu Bao Bao sống chết không chịu vứt cái balo cũ kĩ này đi. Tạ Tĩnh Khang cũng tôn trọng cậu, để cậu muốn giữ cái gì thì giữ.","Tiểu Bao Bao lôi trong balo ra hai xấp tiền lớn. Miệng lẩm bẩm.","\" Đây là tiền để dành cho Mầm Cây cưới vợ\"","Tạ Tĩnh Khang dở khóc dở cười, cậu ở cạnh hắn mà còn cần phải tiết kiệm tiền sao?","Sau đó Bao Bao lôi từ trong balo ra một đống thứ đồ linh tinh như bình sữa Mầm Cây còn nhỏ sử dụng, một miếng tã lót còn mới, một đôi vớ nhỏ, một gói bông dùng để vệ sinh lỗ tai.","\" A! Đây rồi.\"","Tiểu Bao Bao kêu lên, lấy từ trong balo ra một hộp gỗ nhỉ chỉ bằng ba ngón tay đưa cho Tạ Tĩnh Khang, rất can đảm nói.","\" Cô chủ nói đây là cái có thể cứu mạng Bao Bao và Mầm Cây. Tuyệt đối không thể đưa cho kẻ xấu. Khang Khang có thể dùng cái này để cứu Mầm Cây. Cô chủ nói lão gia rất sợ cái này\"","Ánh mắt của Mầm Cây rất kiên định, có thể thấy rõ cậu thật sự muốn cứu bé con.","Tạ Tĩnh Khang mở hộp gỗ ra. Quả thật là chiếc USB còn sót lại mà Huỳnh Lâm Minh từng nói.","Đây quả thật có thể là thứ mà hắn muốn trao đổi rồi.","Tạ Tĩnh Khang suy tính, dùng USB cắm vào máy tính. Dường như đang làm điều gì đó.","Bỗng nhiên, người giúp việc gọi đến nói với Tạ Tĩnh Khang.","\" Cậu chủ, có người gọi đến. Nói là người quen của Bao Bao, họ Huỳnh\"","\" Chậc! Xem ra là tìm đến rồi\"","Tạ Tĩnh Khang nhận thoại, đưa cho Bao Bao.<br><br>"]