["Tạ Lưu biết vợ mình lại sắp gây họa rồi, ông ôm cái bụng béo của mình khuyên ngăn bà.","\" Tâm Nhi à, bà đừng xen vào chuyện của hai đứa nhỏ được không ? Hay là để chúng nó phát triển theo thời gian đi\"","Tạ Lưu rõ ràng không dám nói thẳng rằng : Vợ à! Em đừng nhúng tay vào có được không, mọi chuyện em chạm vào có cái gì thành công đâu?","Nhưng Tâm Nhi thấy thiên hạ chưa loạn thì chưa phục, nhéo tai chồng mình đáp.","\" Cái lão béo như ông thì biết gì, ngậm miệng lại đi. Đợi tụi nó phát triển theo thời gian thì có khi tôi và ông đã chui xuống quan tài cũng chưa thấy đám cưới của tụi nó. Một lát nữa tôi đi vào trong, ông nhớ tìm cách mang Mầm Cây đi. Có biết chưa ?\"","\" Vâng...tôi hiểu rồi\"","Vành tai bị nhéo đến đau, Tạ Lưu đàn vừa ôm tai vừa khóc trong lòng thầm xin lỗi con trai nhiều một chút.","Tâm Nhi sửa soạn lại mình một chút, làm cho mái tóc rối ban nãy, vỗ vỗ cái mặt mình vài cái. Sau đó xông vào phòng bệnh, chạy đến bên giường của Tạ Tĩnh Khang vẫn đang bất tỉnh, còn khụy người xuống ôm hắn giả vờ khóc lóc thương tâm.","\" Ôi con trai số khổ của ta ơi!\"","Một tiếng gọi đau đớn như xé đứt ruột gan khiến cho Bao Bao và Mầm Cây tỉnh hồn, quả nhiên không hổ danh là ảnh đế xuất sắc một thời.","Tạ Lưu khóe môi giật giật nghĩ thầm.","\" Bà xã! Em là đang tiếc thương con trai hay đang khóc đám tang vậy\"","Hai cha con ngốc nghếch đó vẫn chưa hoàn hồn lại kịp, Tâm Nhi vẫn tiếp tục ôm con trai giả vờ khóc lóc kể khổ.","\" Con làm sao thế này ? Sao lại bị bỏng thành ra như vậy. Đứa con ngốc nghếch này, con không cần chúng ta nữa rồi sao. Là ai...là ai đã khiến con đánh đối cả sinh mạng như vậy. Ôi trời ơi\"","Tiếng khóc ai oán của bà khiến Bao Bao và Mầm Cây chột dạ, hai cha con nhìn nhau, bé con thì thầm.","\" Ba...có phải bà đang nhắc đến chúng ta không ?\"","Tiểu Bao Bao gật đầu, ánh mắt đầy tội lỗi đáp.","\" Có...có lẽ là vậy\"","\" Vậy bà có giận chúng ta không?\"","\" Ba cũng không biết nữa!\"","Tiểu Bao Bao sợ hãi đáp, lúc này Tạ Lưu đi vào. Như một người gỡ nút thắt trong lòng hai cha con đáp.","Tạ Lưu đến gần hai cha con, vỗ lưng trấn an Bao Bao.","\" Không phải nói hai đứa đâu, bà ấy thương hai người như vậy làm sao có thể trách hai người được. Chỉ là vợ của ta thương xót con trai cho nên mới đau lòng quá độ\"","Tiểu Bao Bao cúi đầu, miệng thì thầm.","\" Là do lỗi của Bao Bao, là do Bao Bao khiến Khang Khang bị như vậy\"","Tạ Lưu thở dài, ra vẻ nặng nề tâm sự nói với Bao Bao.","\" Bà ấy thương tâm quá độ rồi, ta cũng không khuyên được gì. Bao Bao, con đáng yêu như vậy hay là đến an ủi bà ấy đi?\"","\" Con...con sao ạ?\"","Bao Bao mở to mắt hỏi, Tạ Lưu gật đầu. Sau đó con tiện tay bế Mầm Cây đi.","\" Chà! Bé con của ông, ông đưa con đi mua đồ ăn vặt nhé ? Chúng ta để chỗ cho người lớn nói chuyện được không ?\"","Mầm Cây đưa tay ra, Tạ Lưu thuận tiện bế bé con chạy mất. Trong phòng hiện tại chỉ còn Bao Bao, Tâm Nhi và một kẻ vẫn còn đang bất tỉnh không hay biết chuyện gì.","Tâm Nhi vẫn khóc đến thương tâm, Tiểu Bao Bao đỏ mặt gãi đầu. Không biết phải làm thế nào.","\" Con trai số khổ của ta ơi, bộ dạng con bây giờ thế này sẽ còn ai thích con kia chứ. Chẳng lẽ con phải sống độc thân cả đời không ai chăm sóc sao ? Đứa con trai bé nhỏ của mẹ ơi...\"","Tâm Nhi càng đau khổ, Tiểu Bao Bao càng cảm thấy tội lỗi này nằm ở phía mình. Không hiểu sao, cậu chỉ muốn ở cạnh hắn...sau này phải bảo vệ, yêu thương chăm sóc hắn nhiều hơn. Loại tình cảm này không với loại tình cảm cậu dành cho Mầm Cây, nó lạ lẫm lắm.","Bỏ mặc chuyện tình cảm qua một bên vậy, an ủi người mới là quan trọng nhất.","Tiểu Bao Bao đi đến ngồi bên cạnh Tâm Nhi, vụng về an ủi.","\" Bác...bác gái, Khang Khang nhất định sẽ không sao đâu\"","Tâm Nhi dùng khăn lau nước mắt, khóe miệng lại thầm cười. Một lúc sau bà lại nhào vào lòng Bao Bao, con mồi đã sa lưới rồi. Bà phải giúp con trai à.","\" Ôi Bao Bao, ta phải làm sao đây. Vừa nãy ta gặp bác sĩ. Họ nói con trai của ta sau vụ cháy này gặp rất nhiều vấn đề, chỉ sợ nó không giữ được tính mạng nữa.\"","Tiểu Bao Bao vừa nãy không gặp bác sĩ, cũng chẳng thể hiểu được tình hình của một người bị bệnh. Cậu nghe bà nói vậy trong lòng có chút sợ hãi, bất an hỏi.","\" Không thể được, là thật sao\"","\" Chẳng lẽ ta đem con trai mình ra đùa giỡn\"","Tâm Nhi lại càng thương tâm hơn, khóc lóc đến nức nở. Khung cảnh trong phòng bắt đầu loạn lên.","-----****----","\" Ợ!\"","\" Khà! Nước ngọt ngon quá\"","Một lớn một nhỏ cầm hai lon nước ngọt uống, sau đó thở dài ở ra một hơi thỏa mãn. Tạ Lưu ôm bụng béo hỏi Mầm Cây.","\" Con không lo lắng cho ba mình sao?\"","Mầm Cây uống thêm một ngụm nước ngọt đáp.","\" Bà nhất định sẽ không làm gì ba con đâu\"","Sau đó, cả hai lại cùng uống thêm một ngụm nước ngọt. Đến lượt Mầm Cây hỏi.","\" Ông không lo cho bà sao?\"","Tạ Lưu phẩy tay đáp.","\" Bà của con đã muốn thì không cản được. Để hai kẻ ngốc nói chuyện với nhau, có lẽ người đáng thương nhất lại là chú Khang của con\"","Ực!","Một lớn một nhỏ cảm thán, lại uống thêm một ngụm nước ngọt lớn. Chuyện lần này, bọn họ đứng ngoài xem là được rồi."]