["Ở trong phòng Tạ Tĩnh Khang làm loạn là điều hắn ghét nhất, đặc biệt là làm loạn với người hắn thích thì hắn lại càng ghét hơn.<br> Huỳnh Lâm Minh dám ở trước mặt hắn bắt nạt Tiểu Bao Bao, như thế chắc chắn là không nể mặt hắn rồi.<br> Tạ Tĩnh Khang ôm Bao Bao vào lòng mình, ánh mắt lạnh lùng nhìn Huỳnh Lâm Minh hỏi.<br> \" Cậu Huỳnh, cậu ở trong văn phòng tôi làm loạn, còn cố ý động tay động chân với người của tôi là có ý gì ?\"<br> Ba chữ \" người của tôi\" như thể đánh sâu vào trí não của Huỳnh Lâm Minh. Khuôn mặt hắn đỏ bừng lên vì sự giận dữ, trong ánh mắt đó là sự hung ác dành cho Tạ Tĩnh Khang, vẻ ngoài ôn nhu, lịch sự vừa nãy cũng bị người này gỡ bỏ.<br> Nhưng Tạ Tĩnh Khang là ai cơ chứ ? Hắn chính là con quỷ tu la nổi tiếng hung dữ khiến biết bao nhiêu người khiếp sợ. Vậy thì một kẻ như Huỳnh Lâm Minh có nghĩa là gì ?<br> Huỳnh Lâm Minh dù giận dữ đến đâu vẫn nhận ra người đứng trước mặt mình là ai. Hắn đành kìm chế cơn giận xuống, cười khổ nói.<br> \" Ngài Tạ, ngài nói gì vậy ? Cậu ấy là người của tôi, ngài đừng giành người của tôi kia chứ\"<br> Tạ Tĩnh Khang cười một tiếng, hắn nhìn họ Huỳnh chằm chằm hỏi.<br> \" Người của cậu ? Của cậu từ khi nào ? Từ lúc tôi quen biết với Bao Bao đến giờ chưa từng thấy cậu xuất hiện ở cạnh cậu ấy bao giờ. Cậu Huỳnh, làm người không thể không ăn nói cẩn thận như thế được\"<br> Huỳnh Lâm Minh liên tục lắc đầu phũ nhận.<br> \" Không, là do em ấy bỏ đi trước. Năm năm trước là do Bao Bao bỏ đi, tôi đã tìm kiếm em ấy rất lâu. Hóa ra là do Bao Bao đã đến thành phố khác\"<br> Lời nói của Huỳnh Lâm Minh khiến cho Tạ Tĩnh Khang có chút nghi ngờ về xuất thân của Bao Bao cùng với quan hệ của cậu và nhà họ Huỳnh.<br> Nhưng Bao Bao ở trong lòng hắn lại đang run sợ, cậu nhỏ giọng gọi.<br> \" Khang Khang\"<br> Một tiếng gọi nhẹ, mưng theo sự sợ hãi cùng khẩn cầu khiến hắn thôi không nghĩ nữa, việc cần làm hiện tại có lẽ là bảo vệ Bao Bao trước. Mấy chuyện khác để từ từ tính tiếp vào.<br> Huỳnh Lâm Minh như chưa bỏ cuộc, ánh mắt của y nhìn đến Bao Bao. Vừa đau lòng vừa tức giận nói.<br> \" Bao Bao, mau về đây. Lần này anh hứa sẽ bảo vệ em. Về đây có được không ?\"<br> \" Khang Khang...\"<br> Bao Bao lại yếu ớt kêu gọi Tạ Tĩnh Khang, sau đó cậu hé mắt nhìn Huỳnh Lâm Minh một cái, rồi lại sợ hãi lắc đầu chui rúc vào lồng ngực họ Tạ.<br> \" Ngang nhiên ở chỗ tôi cướp người. Lâm Minh, cậu muốn chết sao ?\"<br> Vốn dĩ Tạ Tĩnh Khang không phải người kiên nhẫn, hắn cảm thấy tình hình ở trước mặt nếu kéo dài quá lâu thì bảo đảm tên họ Huỳnh kia chắc chắn cũng bị hắn đành cho bầm tím hết cả người.<br> Huỳnh Lâm Minh cũng biết nhìn đối thủ, bản thân lại thừa biết không thể mang được người kia về ngay cho nên hắn đành nói.<br> \" Xin hỏi ngài Tạ và Bao Bao có quan hệ gì sao?\"<br> Tạ Tĩnh Khang cười nhếch mép nhìn Lâm Minh, rất thẳng thắn đáp.<br> \" Cậu nghĩ xem, văn phòng tôi đâu ai có thể tùy tiện ra vào được ? Huống hồ Bao Bao lại là một nhóc ngốc, thế mà cậu ấy lại có thể sử dụng phòng ngủ của tôi. Vậy mối quan hệ là gì tôi cần phải nói nữa sao ?\"<br> Thật ra hắn và Bao Bao chưa thể xác định được mối quan hệ. Nhưng suy cho cùng Bao Bao cũng chấp thuận hắn hơn là họ Huỳnh kia, cho nên Tạ Tĩnh Khang có tình nói chuyện thần thần bí bí cho kẻ kia suy diễn thế nào thì cứ suy diễn.<br> Huỳnh Lâm Minh cảm thấy mình còn nhiều cơ hội cho nên y chỉ đành cười trừ nén giận xuống nói.<br> \" Vậy được rồi, tình hình này chúng ta cũng không thể nói rõ với nhau được. Hẹn ngài Tạ lần sau chúng ta lại gặp mặt vậy. Nhưng mà tôi vẫn muốn khẳng định với ngài một câu. Người của tôi thì chính là người của tôi, dù có thế nào thì cũng là người của tôi.\"<br> \" Nói nhảm...\"<br> Tạ Tĩnh Khang bỏ lại cho Huỳnh Lâm Minh một câu, sau đó để trợ lý của mình tiễn khách.<br> Người kia đi rồi thì Tiểu Bao Bao mới được xem là đã định thần lại, cậu khẽ gọi.<br> \" Khang Khang...\"<br> Tạ Tĩnh Khang không nói gì nhiều cả, hắn nhẹ xoa đầu cậu trấn an.<br> \" Ngoan! Có anh ở đây rồi, tên kia không dám làm gì em đâu\"<br> Một câu nói đơn giản nhưng lại khiến Bao Bao ngốc rất yên tâm. Cậu cười hề hề nói.<br> \" Từ nãy đến giờ vì sợ quá nên Bao Bao nhịn đi tè, giờ thì buồn tè quá\"<br> Bao Bao vẫn ngây ngốc như vậy khiến Tạ Tĩnh Khang không khỏi buồn cười, hắn đưa cậu vào nhà vệ sinh. Hai người trở về lại trạng thái ban đầu như chưa có chuyện gì xảy ra.<br> Chỉ là người kia vừa đi lại có người khác lại đến.<br><br><br><br><br><br><br><br> "]