["Huỳnh Lâm Minh khó khăn đứng lên, y nhăn mặt cố gắng nói với Tạ Tĩnh Khang.<br> \" Ngài Tạ, quả đúng là tôi có bắt người đi. Nhưng dẫu sao Mầm Cây cũng là cháu trai của tôi, Bao Bao cũng là người tôi thích. Ngài nghĩ xem, tôi có thể đối xử tệ với họ sao ?\"<br> Vốn dĩ Tạ Tĩnh Khang vẫn còn tức mình vụ Huỳnh Lâm Minh dám qua mặt mình bắt cóc hai cục cưng này, bây giờ y dám mở miệng ra nói Bao Bao là người y thích. Dám công khai tranh giành người với hắn à ? Có tin hắn đánh chết y luôn không.<br> Tạ Tĩnh Khang để Bao Bao và Mầm Cây ngồi xuống ghế, cẩn thận xem xét cơ thể của hai người có vết thương nào không?<br> Rõ ràng là Mầm Cây không có, nhưng ở đầu gối Bao Bao lại có vài vết trầy xước. Tạ Tĩnh Khang liếc mắt hỏi Huỳnh Lâm Minh.<br> \" Vậy cái này là cái gì ?\"<br> Huỳnh Lâm Mình cảm thấy cuộc đời mình sắp bị đánh lần nữa, lập tức trốn ra sau ghế sofa. Gấp rút giải thích.<br> \" Không...không phải như anh nghĩ đâu. Là Bao Bao bị ngã... Bao Bao, em mau nói giúp anh một lời đi\"<br> Y khổ sở cầu cứu Bao Bao. Cậu cũng ngốc nghếch nắm tay của Tạ Tĩnh Khang nói.<br> \" Khang Khang, là Bao Bao tự ngã.\"<br> \" Lí do tại sao lại tự ngã?\"<br> \" Là do Minh Minh đuổi theo Bao Bao nên Bao Bao ngã\"<br> Huỳnh Lâm Minh cảm thấy lưng mình đang lạnh dần đi khi Tạ Tĩnh Khang đi về phía mình. Y tự hỏi.<br> \" Tổ tông của tôi ơi, bộ em không thấy cái tên ác quỷ này như muốn ăn tươi nuốt sống anh sao ? Bây giờ lại còn cho thêm dầu vào lửa ?\"<br> Huỳnh Lâm Minh xua tay phủ nhận.<br> \" Không phải! Không phải như anh nghĩ đâu. Tôi có việc gấp nên phải làm thế, nếu không Bao Bao và Mầm Cây sẽ gặp nguy mất.\"<br> \" Gặp nguy ? Như thế nào gọi là gặp nguy? Tôi cảm thấy ở cạnh cậu mới là gặp nguy đó\"<br> Hết cách! Huỳnh Lâm Minh đành thở dài đáp.<br> \" Mầm Cây là cháu ruột của tôi, năm xưa lúc anh chị tôi bị sát hại có nhờ Bao Bao mang Mầm Cây rời đi. Lúc đi Bao Bao không những mang theo bé con còn mang theo chứng cứ phạm tội của cha mẹ tôi nên họ muốn truy sát em ấy. Đồng thời muốn mang Mầm Cây về\"<br> \" Sát hại ? Chẳng phải vụ án năm đó là&nbsp; chị dâu cùng anh ruột cậu tự sát sao?\"<br> Huỳnh Lâm Minh cười khổ lắc lắc đầu, vẻ mặt hắn hiện lên sự đau thương cùng bất lực. Nhớ lại năm đó...án oan đó có lẽ không có cách nào giải quyết được.<br> \" Tự sát? Như thế nào là tự sát ? Vợ chồng anh chị tôi có việc gì cần phải tự sát sao ? Năm đó, giá như tôi có thể lớn mạnh hơn một chút thì đã bảo vệ được bọn họ. \"<br> Chuyện của người ngoài sống chết ra sao Tạ Tĩnh Khang không quan tâm, nhưng lần này nó liên quan đến cả Bao Bao và Mầm Cây. Xem ra chuyện này không hề đơn giản như những gì bọn họ từng nghĩ.<br> Tạ Tĩnh Khang quay sang nhìn Bao Bao, nói nhỏ với cậu.<br> \" Bao Bao, Khang Khang cùng Lâm Minh có chuyện cần bàn bạc. Em và Mầm Cây có thể ngồi im ở đây xem tivi được không ? Xong việc anh đưa em và con về nhé ?\"<br> Bao Bao vốn cũng biết chuyện lần này không đơn giản. Cái đầu ngốc nghếch của cậu tuy không hiểu nhiều chuyện nhưng chuyện liên quan đến Mầm Cây nhất định cậu sẽ hiểu. Bao Bao cùng Mầm Cây im lặng vừa ăn bánh vừa xem hoạt hình.<br> Tạ Tĩnh Khang cùng Huỳnh Lâm Minh lên trên tầng hai, vào phòng của người kia nói chuyện.<br> \" Chuyện là thế nào ? Nếu thực sự liên quan đến Mầm Cây tôi sẽ xen vào chuyện này\"<br> Huỳnh Lâm Minh gõ ngón tay mình xuống bàn, từng nhịp từng nhịp. Hắn cười đau khổ, trong lòng thầm nghĩ bản thân mình là người nhà nhưng lại đi tố giác của người nhà. Kẻ cha mẹ tin tưởng thì lại bán đứng cha mẹ.<br> Nhưng mà ác giả thì có ác báo, cha mẹ hắn... Không nên giết người thì tốt hơn.<br> \" Năm đó anh trai tôi tính tình chính trực. Vốn dĩ anh ấy muốn thi vào cảnh sát nhưng bị cha mẹ cản trở. Sau đó thì quay về tiếp quản công ty gia đình. Được khoảng bảy năm thì anh ấy phát hiện một chuyện tày đình\"<br> Huỳnh Lâm Minh im lặng một lúc, mãi một lúc sau mới đáp.<br> \" Tạ Tĩnh Khang, anh có tin một quý ông lịch thiệp như cha tôi lại vì say rượu mà hiếp dâm chính thư kí của mình sau đó lại giết chết cô ta hay không ?\"<br> \" Cái gì...?\"<br> Tạ Tĩnh Khang nhíu mày nghi ngờ, trong mắt của họ Tạ. Ngài Huỳnh Phú Quý là một bậc trưởng bối có tính tình rất tốt. Cớ sự gì lại làm như thế được.<br> Huỳnh Lâm Minh nhìn sắc mặt của hắn cũng biết hắn không tin. Y đành cười rồi nói tiếp.<br> \" Nhưng đó là sự thật, anh trai tôi vì chứng kiến cảnh cha tôi giết người mà mới bị vạ lây đó...ha ha ha.\"<br><br> "]