[" ","Chương 14:","&nbsp;","“Được rồi.” Lâm Tâm Di kích động đồng ý. Cô có thiện cảm khó nói nên lời với Trương Húc Đông. Từ nhỏ cô sống trong giới con nhà giàu, quen gặp những kẻ ăn chơi trác táng, thế nên những người vừa có năng lực vừa khiêm tốn như Trương Húc Đông khiến Lâm Tâm Di nảy sinh cảm giác khác thường.","&nbsp;","Không lâu sau, hai người đã đến khu biệt thự Long An. Núi cao đứng sừng sững giữa khu biệt thự, đưa mắt nhìn quanh, rất dễ khiến người khác chú ý. Mà trên đỉnh núi, mây mù lượn lờ giống như tiên cảnh.","&nbsp;","Biệt thự đó nằm trên đỉnh núi.” Lâm Tâm Di chỉ vào ngọn núi nói.","&nbsp;","Trương Húc Đông hít vào một hơi, không nhịn được kinh hô: “Cụ Lâm tặng cho tôi biệt thự trên đỉnh núi ư?”.","&nbsp;","“Đúng thế.” Lâm Tâm Di thè lưỡi: “Lãnh đạo thành phố Đạm Lý tặng cho ông nội, ông nội","&nbsp;","tôi ngại sống trên cao khó thở nên cử bỏ trống ở đó.”","&nbsp;","Trương Húc Đông lại có cảm giác không nói nên lời. Rốt cuộc thân phận của cụ Lâm là gì?","&nbsp;","“Anh ở đây chờ tôi một lát, tôi đi đỗ xe, trên núi không cho lái xe vào.” Lâm Tâm Di nói.","&nbsp;","Trương Húc Đông gật đầu, sau đó bước xuống xe. Lâm Tâm Di vừa rời đi chưa được bao lâu thì một chiếc Mercedes-Benz màu đen đã đỗ trước mặt Trương Húc Đông.","&nbsp;","“Ái chà Trương Húc Đông, sao cậu lại ở đây?” Cửa kính xe hạ xuống, lộ ra khuôn mặt ghê tởm của Dương Nghị. Bên cạnh anh ta chính là vợ của Trương Húc Đông, à không phải nói là vợ trước, Lâm Khinh Thiền.","&nbsp;","“Trương Húc Đông, anh bị điện hả? Chúng ta đã ly hôn rồi, anh còn dây dưa kiểu đó để làm gì?” Thấy Trương Húc Đông, Lâm Khinh Thiền chán. ghét nói.","&nbsp;","Trương Húc Đông lạnh lùng nhìn cô ta: “Xin lỗi, tôi sống ở đây.”","&nbsp;","Nghe vậy, Dương Nghị và Lâm Khinh Thiền sửng sốt, sau đó cười phá lên.","&nbsp;","“Cậu bảo cậu sống ở đây á? Trương Húc Đông, cậu bị điên hả?” Dương Nghị không nhịn được cười nhạo: “Cậu biết đây là chỗ nào không? Biết nhà ở đây trị giá bao nhiêu tiền không?”","&nbsp;","Trương Húc Đông lười vô nghĩa với anh ta nên không thèm quan tâm nữa, quay đầu nhìn về phía bãi đỗ xe.","&nbsp;","“Trương Húc Đông, tốt nhất cậu mau cút đi, còn dám quấy rối vợ tôi thì tôi sẽ giết chết cậu.” Dương Nghị bước xuống xe, vẻ mặt hung ác nói.","&nbsp;","Nghe tới “vợ tôi”, Trương Húc Đông không khỏi siết chặt nắm tay.","&nbsp;","“Sao? Cậu còn muốn đánh tôi hả?”","&nbsp;","Dương Nghị liếc tay Trương Húc Đông, cười nhạo, sau đó đẩy Trương Húc Đông một phát, hung tợn mắng: “Tôi bảo cậu cút đi, điếc hay sao mà không nghe thấy?”. “Thôi đi, anh chấp nhặt với loại phế vật này làm gì?” Lâm Khinh Thiền thò đầu ra, không kiên nhẫn nói.","&nbsp;","Dương Nghị nhìn Lâm Khinh Thiện, gật đầu nói: “Được, hôm nay tôi nể mặt vợ tôi, không chấp nhặt với cậu. Lần sau nếu để tôi nhìn thấy cậu thì tôi sẽ đánh gãy chân cậu!”","&nbsp;","Bỏ lại câu này, anh ta bèn lên xe nghênh ngang rời đi. Trương Húc Đông tái mặt nhìn đuôi xe, không nhịn được thở hổn hển.","&nbsp;","“Dương Nghị.” Trương Húc Đông khẽ nỉ non cái tên này, ánh mắt hiện lên một tia hung ác.","&nbsp;","“Đi thôi.” Đúng lúc này, Lâm Tâm Di đã đỗ xe quay lại. Cô liếc nhìn Trương Húc Đông, sau đó nhìn theo ánh mắt Trương Húc Đông, nhíu mày hỏi: “Anh sao vậy? Sao sắc mặt lại khó coi vậy?”","&nbsp;","Trương Húc Đông hít sâu một hơi, lắc đầu nói: “Tôi không sao.”","&nbsp;","Mặc dù Lâm Tâm Di hơi nghi ngờ, nhưng vẫn không hỏi nhiều, chỉ gật đầu nói: “Nếu anh có gì phiền phức thì có thể nói với tôi.”","&nbsp;","Trương Húc Đông cười khổ: “Không cần”.","&nbsp;","Anh biết rõ đạo lý ân tình càng dùng càng mỏng, huống chi Lâm Tâm Di lại không nợ mình.","&nbsp;","Ngoài cửa núi đã đặt sẵn xe đạp, Trương Húc Đông và Lâm Tâm Di mỗi người một chiếc lái lên đỉnh núi. Càng lên cao, sức nén lại càng mạnh, đồng thời Trương Húc Đông càng cảm nhận được bầu không khí tươi mát đến từ thiên nhiên, cùng với một chút linh khí. Sau khi lên đỉnh núi, Trương Húc Đông không nhịn được kinh ngạc, đứng ở đây hầu như có thể quan sát toàn bộ Đạm Thành. Điều quan trọng nhất là không khí trong lòng và linh khí loãng khiến Trương Húc Đông rất phấn khởi.","&nbsp;","“Đây đúng là nơi tu luyện cực tốt.” Trương Húc Đông thầm nghĩ.","&nbsp;","Lâm Tâm Di dẫn Trương Húc Đông đi dạo trong biệt thự một vòng, cuối cùng cười nói: “Thế nào?","&nbsp;","Anh hài lòng không?”","&nbsp;","“Cực kỳ hài lòng” Trương Húc Đông nói từ tận đáy lòng."]