[" ","Chương 20:","&nbsp;","Nghe vậy, sắc mặt mọi người lập tức trắng bệch, thậm chí có người lập tức bật khóc.","&nbsp;","“Bác sĩ, chẳng lẽ không còn cách nào khác?” Lâm Vinh sốt ruột hỏi: “Chỉ cần có thể chữa khỏi bệnh cho ba tôi thì bao nhiêu tiền tôi cũng chịu!”","&nbsp;","Bác sĩ thở dài nói: “Tôi nói rồi, với tiêu chuẩn của chúng tôi thì không thể làm phẫu thuật này, trừ phi đến tỉnh thành hoặc thủ đô.”","&nbsp;","“Bây giờ chuyển viên còn kịp không?” Lâm Vinh vội hỏi.","&nbsp;","Bác sĩ tiếc nuối nói: “E rằng đã muộn rồi.”","&nbsp;","“Ông nói thế chẳng phải là vô nghĩa sao?” Lâm Khinh Thiền chửi ầm lên.","&nbsp;","Bác sĩ lạnh lùng liếc nhìn cô ta: “Ai bảo các cô kéo dài làm chi. Các cô là người nhà mà còn không phát hiện ông cụ đã sinh bệnh lâu ngày, còn có mặt mũi trách chúng tôi à?”","&nbsp;","Lâm Khinh Thiền há miệng, nhất thời không còn lời nào để nói. Lâm Tuyết Trinh ngồi xổm xuống bật khóc, mặc dù cô ta trời sinh điêu ngoa, nhưng lại có tình cảm sâu sắc với cụ Lâm.","&nbsp;","Sắc mặt Trương Húc Đông trở nên khó coi. Anh đang định thử dùng thuật Hoàn Hồn thì bác sĩ bỗng lên tiếng: “Vẫn còn một cách.”","&nbsp;","Lâm Vinh vội tiến lên, sốt ruột hỏi: “Cách gì? Chỉ cần có thể cứu ba tôi, bao nhiêu tiền tôi cũng đồng ý!”","&nbsp;","“Nghe nói một vị danh y từ thủ đô đến đây, đang chữa bệnh cho một nhân vật lớn.","&nbsp;","Nếu các ông có quan hệ thì có thể nhờ ông ấy giúp đỡ” Bác sĩ nói.","&nbsp;","“Nhưng… Chúng tôi không có người quen nào ở bệnh viện..” Lâm Vinh xấu hổ nói.","&nbsp;","“Ba con là bạn với giám đốc bệnh viện, con có thể thử xem.” Đúng lúc này, Dương Nghị bỗng lên tiếng.","&nbsp;","“Tốt quá, tốt quá!” Lâm Vinh nhất thời kích động vô cùng, phấn khởi nói: “Con rể cưng, vậy thì làm phiền con!”","&nbsp;","Dương Nghị khẽ gật đầu, cười nói: “Mọi người đừng sốt ruột, con sẽ tới văn phòng giám đốc một chuyến.” Nói xong, anh ta quay đầu đi ngay.","&nbsp;","“May mà có con rể cưng” Lâm Vinh lạnh lùng nhìn Trương Húc Đông: “Không giống thằng phế vật nào đó.”.","&nbsp;","“Đúng thế, may mà chị gái đã ly hôn với anh ta.” Lâm Tuyết Trinh cũng thóa mạ.","&nbsp;","Trương Húc Đông không có tâm trạng so đo với họ, lúc này trong đầu anh chỉ toàn nghĩ đến cụ Lâm. Đúng lúc này, Lâm Tâm Di bỗng gọi điện thoại tới, nói: “Trương Húc Đông, sao anh còn chưa đến? Ông nội tôi sắp phẫu thuật xong rồi.”","&nbsp;","Trương Húc Đông vội giải thích: “Tôi đang ở trước cửa phòng cấp cứu, ông nội tôi bị bệnh… Đúng rồi, bác sĩ Tấn có rảnh không? Nếu rảnh thì có thể nhờ ông ấy phẫu thuật giúp ông nội tôi được không?”","&nbsp;","“Có anh mà còn cần bác sĩ Tấn à?” Lâm Tâm Di trợn trắng mắt.","&nbsp;","Trương Húc Đông cười khổ: “Họ sẽ không chịu tin tôi.”","&nbsp;","Lâm Tâm Di ngẫm nghĩ: “Vậy thì tôi sẽ kêu bác sĩ Tấn đến phòng cấp cứu ngay bây giờ.”.","&nbsp;","“Cảm ơn, cảm ơn.” Trương Húc Đông liên tục nói lời cảm ơn, bất giác anh đã nợ Lâm Tâm Di rất nhiều ân tình.","&nbsp;","Không lâu sau, bác sĩ Tấn đã vội vã chạy xuống.","&nbsp;","“Bác sĩ Tấn, ngài đã đến rồi!” Thấy ông ấy, bác sĩ trong bệnh viện vội đi tới chào hỏi. Bác sĩ Tấn xua tay: “Được rồi, đừng khách sáo nữa, chữa bệnh cho bệnh nhân trước đã” Nói xong, ông lập tức dẫn trợ lý vào phòng cấp cứu.","&nbsp;","“Ông Vinh, ông có một đứa con rể tốt thật.” Bác sĩ không nhịn được cảm thán: “Bác sĩ Tấn chính là bác sĩ giỏi nhất bệnh viện thủ đô, có ông ấy ra tay rồi, ông cứ yên tâm đi.”","&nbsp;","Nghe vậy, Lâm Vinh thở phào nhẹ nhõm, sau đó nói: “Đó là đương nhiên, con rể của tôi có đốt đèn lồng cũng khó tìm thấy.”","&nbsp;","Lâm Vinh càng nghĩ càng cảm thấy may mắn, may mà Trương Húc Đông đã ly hôn với con gái mình, không thì mình đi đầu tìm được rể hiền như thế này.","&nbsp;","Lúc này, cách đó không xa, Dương Nghị đang xấu hổ đi tới. Anh ta đã đi tìm giám đốc bệnh viện, nhưng giám đốc bệnh viện hoàn toàn không để ý tới anh ta.","&nbsp;","“Ba, Khinh Thiền, xin lỗi, giám đốc…”","&nbsp;","“Ôi chao Dương Nghị, lần này may mà có anh, nếu không thì em thật sự không biết nên làm sao đây.” Dương Nghị còn chưa hết lời thì Lâm Khinh Thiền đã phấn khởi nói."]