[" ","Chương 34:","&nbsp;","Kiếm Hổ cười nói: “Mấy ngày nay tôi đã vận dụng tất cả mạng lưới quan hệ, đi tìm suốt cả ngày lẫn đêm, tìm đủ thì lập tức mang đến cho cậu.”","&nbsp;","Trương Húc Đông rất hiểu ý của hắn, đơn giản là muốn tranh công thôi. Thế là Trương Húc Đông gật đầu: “Cảm ơn, tôi sẽ ghi nhớ tình này.”","&nbsp;","Kiếm Hổ cười ngượng ngùng nói: “He he, hy vọng cậu Đông có thể nói tốt cho tôi mấy câu trước mặt cụ Tô…”","&nbsp;","Trương Húc Đông im lặng, sau đó cười khổ. Quả nhiên người ta chỉ coi trọng mối quan hệ với nhà họ Lâm sau lưng mình mà thôi.","&nbsp;","“Cậu Đông, hôm nay phố thương nghiệp ở khu đô thị mới có một công trình sắp được khởi công. Nếu cậu có rảnh thì chi bằng chúng ta đi xem nhé?” Kiếm Hổ nói.","&nbsp;","Trương Húc Đông suy nghĩ, trước kia khu đô thị mới là một nơi hoang tàn, sau này chính phủ quy hoạch nên mới biến thành khu đô thị mới. Mà vì nơi này vắng dấu chân người nên rất nhiều người đã coi nó là nghĩa địa. Bình thường chỗ đó âm khí rất nặng, đi xem thử cũng tốt hơn. Thế Trương Húc Đông đồng ý.","&nbsp;","Sau khi cất hết nguyên vật liệu, Trương Húc Đông lên xe của Kiếm Hổ.","&nbsp;","Khu đô thị mới được chia thành nhiều dự án, nhưng không đồng bộ, như phố thương nghiệp có những dự án đã xây dựng xong, nhưng có những dự án chỉ mới bắt đầu.","&nbsp;","Chiếc xe nhanh chóng đỗ lại gần chỗ xây dựng, trừ nhóm thi công thì chỉ có một ông lão trông tiên phong đạo cốt đang đứng chờ.","&nbsp;","“Xin lỗi thầy Thịnh, đã khiến thầy chờ lâu.” Vừa xuống xe, Kiếm Hổ đã vội chạy tới. Sau đó Kiếm Hổ giới thiệu với Trương Húc Đông: “Vị này là thầy Bạch Thịnh, là thầy phong thủy nổi tiếng ở Đạm Thành chúng ta, rất nhiều công trình đều hay mời thầy ấy đến xem trước khi động thổ.”","&nbsp;","Trương Húc Đông vội chào: “Chào thầy Thịnh.”","&nbsp;","Bạch Thịnh khẽ gật đầu: “Cậu Hổ, tôi đã xem phong thủy khu này rồi, có thể nói là vị trí đắc địa, cậu cứ yên tâm khởi công đi.”","&nbsp;","Kiếm Hổ vội gật đầu: “Vậy là tốt rồi, điều tôi lo lắng nhất là dưới đất có chôn thi thể, thầy nói xem thế có đáng sợ không chứ!”","&nbsp;","Bạch Thịnh cười nói: “Cậu yên tâm, khu vực này có ánh nắng may mắn, âm khí rất yếu, có thể yên tâm động thổ đánh nền móng”","&nbsp;","Trương Húc Đông lại cau mày. Anh ngẩng đầu nhìn bầu trời trên công trường, phát hiện có một dòng khí đen vẫn quanh quẩn trên cao. Dòng khí đen này giống hệt dòng khí trên người cụ Lâm lúc trước. Trương Húc Đông trực tiếp đi đến giữa công trường, dừng lại ở nơi có khí đen dày đặc nhất.","&nbsp;","“Bắt đầu từ chỗ này, đào xuống dưới.” Trương Húc Đông nói.","&nbsp;","Kiếm Hổ cau mày, vội lại gần hỏi: “Cậu Đông, cậu nói thế là sao?”","&nbsp;","Trương Húc Đông đạp lên mặt đất: “Dưới này chôn một thứ.”","&nbsp;","“Chôn một thứ?” Sắc mặt Bạch Thịnh lạnh lùng, tức giận nói: “Cậu đang nghi ngờ tôi hả?”","&nbsp;","Trương Húc Đông khiêm tốn nói: “Tôi chỉ là hậu bối, đương nhiên không dám nghi ngờ ngài, chẳng qua… Chuyện gì cũng nên cẩn thận thì tốt hơn, lỡ ngài nhìn nhầm thì sao?”","&nbsp;","“Càn quấy!” Bạch Thịnh nhất thời giận tím mặt: “Miệng còn hôi sữa mà dám nói năng xằng bậy! Tôi xem phong thủy bao nhiêu năm, chưa bao giờ nhìn nhầm!”","&nbsp;","Trương Húc Đông biết mình không thể thuyết phục ông ấy, bèn nhìn Kiếm Hổ: “Đào đi.”","&nbsp;","Kiếm Hổ hơi khó xử, trong lòng không khỏi khó chịu. Thằng này, mình nể mặt cậu ta mà cậu ta còn thật sự tự cho là giỏi lắm, sớm biết vậy thì mình không dẫn cậu ta tới đây.”","&nbsp;","“Cậu Hổ, nếu cậu không tin tôi thì tôi xin cáo từ.” Bạch Thịnh vung tay áo, quay đầu muốn đi. Kiếm Hổ nhất thời hoảng hốt, hắn có rất nhiều công trình trong tay, sau này còn cần nhờ Bạch Thịnh nên nào dám đắc tội. Vì thế Kiếm Hổ vội kéo Bạch Thịnh sang một bên, nhăn mặt nói: “Thầy Thịnh đừng giận, tên này là bạn của cô chủ nhà họ Tô, cậu ấy thích chơi đùa một tí, thầy đừng so đo v cậu ấy, coi như là nể mặt nhà họ Tô.”","&nbsp;","Sắc mặt Bạch Thịnh rất khó coi, hừ lạnh nói: “Tôi ghét nhất là đám hậu bối ỷ vào quan hệ mà ăn nói xằng bậy.”","&nbsp;","“Vâng vâng vâng, thầy là đại sư, cần gì phải so đo với hậu bối” Kiếm Hổ cười nịnh.","&nbsp;","Bạch Thịnh suy nghĩ một lát rồi quay về trước mặt Trương Húc Đông, lạnh lùng nói: “Cậu nhóc, nếu hôm nay không đào ra được thứ gì thì cậu phải nói xin lỗi tôi!”","&nbsp;","Trương Húc Đông cười nói: “Được, tôi đồng ý.”","&nbsp;","Kiếm Hổ thở phào nhẹ nhõm, phất tay nói: “Lại đây, bắt đầu đào từ chỗ này!”","&nbsp;","Máy xúc bắt đầu lại gần, đào đất ở chỗ Kiếm Hổ chỉ. Trương Húc Đông im lặng đứng bên cạnh nhìn.","&nbsp;"]