[" ","Chương 9:","&nbsp;","Người hầu vội tiến lên, rót một ly rượu vang cho Trương Húc Đông. Trương Húc Đông không biết nên nói gì, chỉ có thể nói cảm ơn liên tục. Cách đó không xa, thấy anh câu nệ như thế, Lâm Tâm Di không nhịn được che miệng cười khē.","&nbsp;","Rượu quá ba tuần, đồ ăn đã nếm, Cụ Lâm lau miệng, hiền lành nhìn Trương Húc Đông, nói: “Cậu Đông, cậu đã cứu tôi một mạng, nói đi, cậu muốn gì, tôi đều có thể thỏa mãn cậu.”","&nbsp;","Trương Húc Đông vội lắc đầu: “Nếu không phải Cô Di đã cứu tôi thì có lẽ tôi đã chết ở ven đường, tôi cứu ông cũng là điều nên làm, cho nên. Tôi không cần gì đâu.”","&nbsp;","“Thật sao?” Cụ Lâm cười khẽ.","&nbsp;","Trương Húc Đông còn chưa kịp trả lời thì Lâm Tâm Di đã nói: “Xưa nay ông nội tôi chưa bao giờ nợ ân tình của người khác, anh mau nói thẳng đi, không có chuyện gì ở Đạm Thành này mà ông nội tôi không thể giải quyết.”","&nbsp;","Trương Húc Đông hé miệng, trong đầu anh chợt hiện lên vô số suy nghĩ, thậm chí nghĩ đến chuyện mượn tay cụ Lâm dạy cho đôi cẩu nam nữ Lâm Khinh Thiền và Dương Nghị một bài học. Nhưng cuối cùng, Trương Húc Đông chỉ lắc đầu nói: “Tôi không cần gì cả.”.","&nbsp;","Điều này khiến Lâm Tâm Di thoáng kinh ngạc, ánh mắt hiện một tia khác thường. Cụ Lâm mỉm cười, lập tức phất tay, quản gia vội lấy một tấm thẻ ngân hàng.","&nbsp;","“Trong thẻ này có chút tiền, mặc dù không nhiều, nhưng cũng là tấm lòng của tôi. Cậu Đông đừng từ chối.” Cụ Lâm cười khẽ.","&nbsp;","Trương Húc Đông đang định từ chối thì Trương Húc Đông đã nhét thẻ ngân hàng vào túi anh, chớp mắt nói: “Anh nhận đi, nếu tôi đoán không nhầm thì bây giờ trên người anh không có xu nào hết, đúng không?”","&nbsp;","Trương Húc Đông không nhịn được cười khổ. Cô nói không sai, anh bị nhà họ Lâm đuổi ra thì làm gì có xu nào.","&nbsp;","Sau bữa cơm, cụ Lâm phất tay nói: “Tôi hơi mệt mỏi nên xin đi nghỉ trước, cậu Đông không ngại thì có thể ở lại nhà họ Lâm một khoảng thời gian.","&nbsp;","Trương Húc Đông vội đứng dậy nói: “Không cần, tôi còn có việc… Tôi đi trước đây.”","&nbsp;","Trương Húc Đông ở nhà ba năm nên tính cách hơi khép kín, không muốn ở lại đây thêm một phút nào nữa. Nói xong, Trương Húc Đông nhanh chóng chạy ra ngoài như bỏ trốn.","&nbsp;","Trên tầng hai biệt thự nhà họ Tô, Lâm Tâm Di vội chạy đến trước mặt cụ Tô, phấn khởi nói: “Ông nội, Trương Húc Đông đã đồng ý chữa bệnh cho ông rồi.”","&nbsp;","Cụ Lâm lại không vui mừng như cô nghĩ, chỉ cười khẽ: “Người trẻ tuổi đó hoàn toàn không biết y thuật, sao có thể chữa bệnh cho ông.”","&nbsp;","Lâm Tâm Di nhăn mày, không vui nói: “Ông điều tra anh ấy hả?”","&nbsp;","“Uyên à, con đừng trách ông cẩn thận, gia đình như chúng ta thì không biết có bao nhiêu người theo dõi, ông không thể không đề phòng.” Cụ Lâm thở dài: “Bác sĩ Tấn ở thủ đô đã đồng ý khám bệnh cho ông rồi, không cần làm phiền Trương Húc Đông.”","&nbsp;","Mặc dù nói vậy, nhưng Lâm Tâm Di vẫn không vui vẻ, tức giận nói: “Anh ấy đã cứu ông, sao lại không biết y thuật! Con không quan tâm, người ta đã đồng ý với con rồi, ông phải để anh ấy chữa cho ông!”","&nbsp;","Cụ Lâm bất đắc dĩ nói: “Được rồi, ông đồng ý là được chứ gì.”","&nbsp;","“Thế mới đúng chứ” Lâm Tâm Di khẽ hừ.","&nbsp;","Mặc dù cụ Lâm đã đồng ý với Lâm Tâm Di, nhưng trong lòng ông vẫn không cho là đúng. Ông đã biết quá trình chữa bệnh của Trương Húc Đông, chỉ đặt tay lên trán mình thì sao có thể chữa bệnh. Theo ông thì Trương Húc Đông chỉ may mắn mà thôi.","&nbsp;","Sau khi rời khỏi nhà họ Tô, Trương Húc Đông tìm một khách sạn tạm thời ở trọ. May mà có thể ngân hàng của nhà họ Tô, nếu không Trương Húc Đông thật sự không có chỗ nương thân.","&nbsp;","Sau khi làm thủ tục nhận phòng, Trương Húc Đông vội vã ngồi lên giường, nhắm mắt lại. Anh muốn mau chóng tìm hiểu rõ truyền thừa mà cha mình để lại có những gì, cần làm gì.","&nbsp;","Khi vừa nhắm mắt, ánh sáng màu vàng trong đầu lại hiện lên, tất cả cuốn sách đều bày ra trong đầu anh.","&nbsp;","Đối với Trương Húc Đông, việc quan trọng nhất hiện nay là cứu cụ Tô, cho nên anh lập tức mở sách liên quan tới y học thánh thuật.","&nbsp;","Sau khi đọc một lát, Trương Húc Đông phát hiện những y học thánh thuật này hoàn toàn không phải là người thường có khả năng làm được. Mỗi một loại đều liên hệ với linh khí trong người mình. Sau khi đã đạt đến đỉnh cao, đừng nói là chữa bệnh, cho dù muốn khiến người chết sống lại thì cũng chỉ là chuyện nhỏ. Ví dụ như Hoàn Hồn đan, Hồi Sinh đan, thuốc an thần vân vân… Mỗi một loại đều có thể chữa cho cụ Lâm một cách dễ dàng. Chẳng qua… Những loại thuốc này đều cần dược liệu quý trọng, rất khó đối với Trương Húc Đông.","&nbsp;","“Chỉ có thể đến các tiệm thuốc lớn xem thử.” Trương Húc Đông thầm nghĩ."]