[" ","Chương 39:","&nbsp;","“Vâng… Vâng.” Lâm Khinh Thiền bối rối nói.","&nbsp;","Dương Nghị hít sâu một hơi, thầm nghĩ: “Chuyện là do người, chuyện là do người.”","&nbsp;","Lâm Tâm Di đứng trên đài, cao quý như tiên nữ. Giọng nói của cô uyển chuyển êm tai, nghe hút hồn người. Ánh mắt mọi người hầu hết đều tụ tập về phía cô.","&nbsp;","“Hầy, nếu mình có cô vợ như thế thì tốt biết mấy.” Trương Húc Đông ngồi trong góc, vừa ăn đùi gà vừa thầm nghĩ. Không chỉ mình Trương Húc Đông nghĩ vậy mà không biết bao nhiêu người trong hội trường đều bị Lâm Tâm Di kinh diễm.","&nbsp;","Đúng lúc này, hai vệ sĩ áo đen vội vàng nhìn trái nhìn phải, cuối cùng đưa mắt nhìn Trương Húc Đông, sau đó nhanh chóng đi đến trước mặt Trương Húc Đông khom lưng: “Cậu Đông, sao cậu lại ở đây?”","&nbsp;","Trương Húc Đông kinh ngạc hỏi: “Chuyện gì vậy?”","&nbsp;","“Cụ Lâm đang chờ cậu ở hậu trường, lát nữa cậu còn phải lên sân khấu cơ mà.” Hai người áo đen cung kính nói.","&nbsp;","“Tôi? Lên sân khấu á?” Trương Húc Đông khó tin chỉ vào mũi mình. “Cậu Đông mau đi thôi, không thì sẽ trễ giờ mất.” Hai người áo đen không kịp giải thích, chỉ vội thúc giục. Sau đó Trương Húc Đông đi theo hai người này đến hậu trường.","&nbsp;","Tại đây, cụ Lâm đang ngồi trên sofa trò chuyện với mấy người đàn ông trung niên mặc áo kaki Bác Hồ. Thấy Trương Húc Đông, cụ Lâm vẫy tay kêu anh.","&nbsp;","“Cụ Tô, đây chính là người trẻ tuổi mà cụ đã nói đó sao?” Một người hỏi.","&nbsp;","Cụ Lâm vuốt râu cười đáp: “Đúng vậy.”","&nbsp;","“Thật là hậu sinh khả úy.” Người đàn ông trung niên cảm thán: “Vậy thì hai người trò chuyện trước đi, chúng tôi sẽ chờ ở hội trường.”","&nbsp;","“Vâng vâng.” Cụ Lâm khẽ gật đầu.","&nbsp;","Sau khi họ rời đi, cụ Lâm ra hiệu cho Trương Húc Đông ngồi xuống bên cạnh mình. Trương Húc Đông không dám dây dưa, nhanh nhẹn ngồi xuống.","&nbsp;","“Trương Húc Đông, cậu có biết buổi tiệc này nhà họ Lâm đã tổ chức vì ai không?” Cụ Lâm cười hỏi.","&nbsp;","Trương Húc Đông suy nghĩ rồi đáp: “Là vì Cô Di?”","&nbsp;","“Ha ha ha.” Cụ Lâm không nhịn được cười phá lên: “Vì con bé, cũng là vì cậu đấy.”","&nbsp;","“Vì tôi ư?” Trương Húc Đông chỉ vào mũi mình, vô cùng kinh ngạc.","&nbsp;","Cụ Lâm cười hỏi: “Cậu nhóc này thật may mắn. Tôi hỏi cậu, cậu thích bé Di không?”","&nbsp;","Nghe vậy, Trương Húc Đông nhất thời khẩn trương, hít sâu một hơi mới trả lời: “Người con gái hoàn hảo như Cô Di thì tôi tin rằng sẽ không ai là không động lòng.”","&nbsp;","Cụ Lâm cười phá lên: “Được được, vậy nếu tôi nói với cậu là bé Di cũng có ý với cậu thì sao?”","&nbsp;","Trương Húc Đông biến sắc, vội xua tay: “Cụ Lâm đừng đùa tôi.”","&nbsp;","“Cậu cảm thấy tôi giống như đang đùa sao?” Cụ Lâm lắc đầu: “Cậu nhóc, nếu cậu muốn cưới được bé Di thì phải cố gắng lên, nhà họ Lâm sẽ không chấp nhận một chàng rể vô năng.”","&nbsp;","Trương Húc Đông vô cùng kích động, vội đứng dậy nói: “Cảm ơn cụ Tô!”","&nbsp;","Trong hội trường, Lâm Tâm Di đã nói đến cuối cùng. Cô khẽ hẳng giọng, cười nói: “Hôm nay tôi muốn giới thiệu cho mọi người một người, anh ấy vừa là bạn của tôi, đồng thời cũng là ứng cử viên đang được xem xét để trở thành vị hôn phu tương lai của tôi.”","&nbsp;","Nghe vậy, mọi người không nhịn được hít thở thật sâu. Ứng cử viên vị hôn phu của nhà họ Tô? Nói vậy Cô Di cũng có ý với cậu ta? Phải biết rằng Lâm Tâm Di chính là hòn ngọc quý của nhà họ Tô, bao nhiêu năm qua cô ấy đã từ chối không biết bao nhiêu người.","&nbsp;","Dưới sân khấu, đám Dương Nghị cũng mở to mắt.","&nbsp;","“Không biết ai may mắn thế.” Lâm Khinh Thiền thầm nghĩ: “Chắc chắn là một người cao lớn tuấn tú xuất sắc!” Thậm chí cô ta đã bắt đầu ảo tưởng ra hình dạng của người đó.","&nbsp;","Đúng lúc này, Lâm Tâm Di hằng giọng, khẽ nói: “Xin chào mừng anh Trương Húc Đông!”","&nbsp;","Lâm Tâm Di vừa dứt lời, tất cả mọi người đều kinh ngạc. Trương Húc Đông? Sao họ chưa bao giờ nghe nói tới người này.","&nbsp;","Dương Nghị và Lâm Khinh Thiền ngây ngẩn cả người, sắc mặt thoáng chốc tím tái."]