[" ","Chương 40:","&nbsp;","“Tần… Trương Húc Đông?” Lâm Khinh Thiền bỗng hét toáng lên: “Không thể nào! Không thể nào! Trương Húc Đông chỉ là một tên phế vật bị tôi đuổi cổ ra khỏi nhà họ Lâm thôi, sao có khả năng là ứng cử viên vị hôn phu của cô chủ nhà họ Tô! Không có khả năng!”","&nbsp;","Cô ta điên cuồng hét lên như mụ điên. Sắc mặt Dương Nghị tái mét, nắm chặt bàn tay. Vừa rồi anh ta còn ảo tưởng đến chuyện tìm Lâm Tâm Di nói xin lỗi, nhưng bây giờ xem ra chỉ nói xin lỗi thì có tác dụng gì. Dương Nghị nhanh chóng hiểu được nhà họ Lâm mời nhà họ Lâm, nhất là mời Lâm Khinh Thiền có lẽ là để hạ nhục họ.","&nbsp;","“Xong… Xong cả rồi!” Dương Nghị lẩm bẩm.","&nbsp;","Anh ta nhìn thoáng qua Lâm Khinh Thiền, bỗng cảm thấy đây là củ khoai phỏng tay. Chỉ cần sơ sẩy thì rất có khả năng sẽ làm liên lụy đến mình, thậm chí là toàn bộ nhà họ Dương.","&nbsp;","“Tại sao tên phế vật đó lại thành ứng cử viên vị hôn phu của nhà họ Tô…” Lâm Khinh Thiền run rẩy lẩm bẩm.","&nbsp;","Trong lúc này, Trương Húc Đông đã bước lên sân khẩu, đứng bên cạnh Lâm Tâm Di. Ánh đèn chiếu xuống hai người. Trương Húc Đông đã không còn dáng vẻ nao núng như trước, Trương Húc Đông đứng trên sân khấu, hít sâu một hơi, nhìn lướt qua những người ở đây. Anh im lặng suy nghĩ trong chốc lát, bỗng phát biểu một câu kinh người: “Tôi bây giờ còn chưa xứng với Lâm Tâm Di, nhưng sớm muộn gì cũng sẽ có ngày, tôi sẽ khiến các vị ở đây phải nhìn tôi bằng con mắt khác.”","&nbsp;","“Không ai có thể giành Lâm Tâm Di với tôi.”","&nbsp;","Nói xong, tiếng vỗ tay nhất thời vang lên như sấm dậy. Rất nhiều người thậm chí còn nói câu lấy lòng nhà họ Tô: “Trai tài gái sắc, thật xứng đôi.”","&nbsp;","Nghe vậy, Lâm Khinh Thiền cảm thấy gò má nóng rát. Trước đó không lâu, cô ta còn tự đa tình cho rằng Trương Húc Đông chưa thể quên mình, không hề biết rằng Trương Húc Đông đã sớm trở thành ứng cử viên vị hôn phu của nhà họ Tô. So với Lâm Tâm Di, Lâm Khinh Thiền là cái thá gì?","&nbsp;","Lâm Tâm Di hài lòng nhìn Trương Húc Đông, sau đó cười nói: “Bữa tiệc bắt đầu.”","&nbsp;","Bữa tiệc này có thể nói là nơi trao đổi của các nhân vật có máu mặt, rất nhiều người đều tranh thủ cơ hội này để bàn chuyện làm ăn.","&nbsp;","Chốc lát sau, cụ Lâm đã bước ra. Khi ông vừa xuất hiện, mọi người hầu như đều đứng dậy, nhiệt tình chào hỏi cụ Tô. Cụ Lâm khoát tay coi như chào hỏi, sau đó bước đến chiếc ghế trung tâm ngồi xuống.","&nbsp;","“Trương Húc Đông, cậu cũng đến đây ngồi đi.” Cụ Lâm vẫy tay gọi Trương Húc Đông. Nếu là trước kia, chắc chắn Trương Húc Đông sẽ khẩn trương, thậm chí là từ chối. Nhưng bây giờ anh đã nghĩ kỹ rồi, nếu mình đã tuyên bố trên sân khẩu thì không thể tiếp tục làm một kẻ yếu đuối chỉ biết trốn tránh. Thế là anh bình tĩnh đi đến chỗ đó, ngồi xuống bên cạnh Lâm Tâm Di.","&nbsp;","“Cụ Tô, sao chúng tôi chưa từng thấy người thanh niên này bao giờ?” Người đàn ông trung niên mặc áo kaki ở hậu trường cười hỏi.","&nbsp;","Cụ Lâm đáp: “Nếu không có cậu ấy thì e rằng lúc này các ông đều phải đi dự lễ tang của tôi.”","&nbsp;","“Ồ, chẳng lẽ cậu ấy là bác sĩ?” Người mặc áo kaki cười nói.","&nbsp;","Cụ Lâm không trả lời mà quay sang nhìn Trương Húc Đông. Trương Húc Đông cũng không khách sáo, chỉ đáp: “Tôi không được coi là bác sĩ, nhưng từng học chút kỳ môn nên có thể thấy được chứng bệnh của người khác.”","&nbsp;","“Ô.” Người này lập tức hứng thú, nửa đùa nửa thật hỏi: “Cậu Đông, cậu có thể xem giúp tôi là có bệnh gì không?”","&nbsp;","Trương Húc Đông đã sớm xem xét người mặc áo kaki này, cho nên anh nhanh chóng nói luôn: “Xin lỗi cho tôi nói thắng, ông nên vứt vòng tay đeo trên cổ tay kia đi thì tốt hơn.”","&nbsp;","Người mặc áo kaki sửng sốt, bỗng bật cười nói: “Cậu Đông, tôi bảo cậu khám bệnh chứ không phải là nhờ cậu xem vòng tay”","&nbsp;","Trương Húc Đông cười giải thích: “Theo tôi thì vấn đề trên vòng tay này còn nghiêm trọng hơn. Nếu ông không ném thì sớm muộn gì cũng sẽ làm tổn thương sức khỏe của ông, thậm chí là ảnh hưởng tới số mệnh.”","&nbsp;","Nghe vậy, sắc mặt người này trở nên khó coi, nhưng nể mặt cụ Lâm nên không nổi giận mà chỉ bất mãn nói: “Cậu Đông, chiếc vòng này là do con trai tặng cho tôi, chẳng lẽ con trai tôi lại hại tôi?”","&nbsp;","Bầu không khí nhất thời xấu hổ, cụ Lâm đành phải hòa giải: “Được rồi, Trương Húc Đông, đừng nói chuyện này nữa, chúng ta ăn cơm trước đi.”","&nbsp;","Thấy vậy, Trương Húc Đông đành phải im lặng.","&nbsp;","Trên bàn cơm có không ít người đang nhiệt tình bắt chuyện với cụ Tô, ví dụ như ba của Lục Phóng, cùng với tổng giám đốc của mấy doanh nghiệp khá nổi tiếng Đạm Thành.","&nbsp;","“Vừa rồi trên sân khấu, anh to gan quá nhỉ.” Lâm Tâm Di lặng lẽ nhéo Trương Húc Đông, vẻ mặt nghịch ngợm.","&nbsp;","Trương Húc Đông đánh bạo nói: “Tôi cũng không ngờ cô lại thích tôi.”","&nbsp;","“Thích anh á?” Lâm Tâm Di liếc xéo Trương Húc Đông: “Tôi chỉ muốn giúp anh đòi lại mặt mũi mà thôi."]