[" ","Chương 8:","&nbsp;","Trương Húc Đông không nói một lời, thậm chí lười chấp nhật với họ. Song đúng lúc đó, một chiếc Ferrari đỏ như lửa mau chóng lao tới, đỗ ngay trước mặt Trương Húc Đông. Sau đó là một cô gái khí chất xuất chúng, vóc dáng nóng bỏng bước xuống xe. Cô ấy khoảng chừng hai mươi tuổi, đòi mắt to trong veo như đá quý, làn da trắng nõn như tuyết mùa đông, mái tóc đen ông mượt xõa trên vai, cặp đùi thon thả được bọc váy ngân trông vô cùng hoàn hảo.","&nbsp;","“Đẹp quá.” Lâm Tuyết Trinh không nhịn được khẽ nỉ non. Trước mặt cô ấy, ngay cả chị em nhà họ Lâm cũng mờ nhạt.","&nbsp;","“Trương Húc Đông, còn chưa xong việc hả? Mau lên xe đi, ông tội tôi đang chờ anh đấy” Cô gái này chớp mắt với Trương Húc Đông, thân mật nói.","&nbsp;","Ánh mắt mọi người đều đổ dồn sang bên này, không chỉ vì sức hấp dẫn của siêu xe hàng đầu mà còn vì khí chất độc đáo của cô gái này.","“Cô Di, sao cô lại đến đây?” Tâm trạng Trương Húc Đông không vui, chỉ cười miễn cưỡng.","&nbsp;","Lâm Tâm Di là người thông minh, cô liếc nhìn chị em nhà họ Lâm cách đó không xa, cười khẽ nói: “Tối nay ông nội tôi có bữa tiệc, anh quên rồi hả? Mau lên xe đi.”","&nbsp;","Trương Húc Đông vốn không định tham gia bữa tiệc này, nhưng từ chối một cô gái xinh đẹp nhường này ngay trước mặt cô ấy thì chắc là không ai làm được đâu. Vì thế, Trương Húc Đông gật đầu, lên xe của Lâm Tâm Di. Tiếng động cơ vang | lên, Ferrari lao đi như bay, bụi đất văng tung tóe khiến chị em nhà họ Lâm và Dương Nghị mặt xám mày tro.","&nbsp;","“Sao thằng bất lực đó lại quen với loại phụ nữ như vậy?” Lâm Khinh Thiền tức giận giậm chân. So với cô gái kia, chiếc Mercedes của Dương Nghị có vẻ không đáng nhắc tới.","&nbsp;","Dương Nghị còn đang đắm chìm trong sắc đẹp của Lâm Tâm Di, còn chưa hoàn hồn. Thấy thế, Lâm Khinh Thiền càng tức giận hơn. Cô ta hung tợn nhéo Dương Nghị, tức giận nói: “Anh nhìn gì vậy hả? Nếu anh thích thì đuổi theo cô ta đi!”","&nbsp;","Lúc này Dương Nghị mới tỉnh táo lại, vội cười nói: “Xem em kìa, trong lòng anh chỉ có mình em thôi, sao lại nhìn người khác. Anh chỉ đang nghĩ loại phế vật như Trương Húc Đông thì sao có thể thông đồng với cô gái như vậy mà thôi.”","&nbsp;","“Chắc chắn là tìm người đóng kịch” Lâm Tuyết Trinh phồng má. Mặc dù không muốn thừa nhận, nhưng cô ta biết rõ Lâm Tâm Di xinh đẹp hơn mình nhiều.","&nbsp;","“Chắc chắn là như thế” Lâm Khinh Thiền gật đầu. Trong mắt cô ta, Trương Húc Đông chính là một tên phế vật, sao có thể cua được con gái vừa đẹp vừa giàu?","&nbsp;","“Được rồi, kệ cậu ta, chúng ta mau đi ăn cơm thôi, lát nữa sẽ bị trễ giờ mất.” Dương Nghị cười khẽ.","&nbsp;","Biệt thự nhà họ Lâm tọa lạc tại chính giữa khu biệt thự quý phái nhất Đạm Thành. Nơi này là một khu vườn nhỏ, mà biệt thự của nhà họ Lâm nằm trong khu vườn nhỏ này.","&nbsp;","“Thưa ông chủ, tôi đã đi điều tra, Trương Húc Đông thuở nhỏ không cha không mẹ, được ông cụ nhà họ Lâm nhận nuôi, sau này ở rể nhà đó.” Một người đàn ông tây trang giày da cung kính đứng trước mặt cụ Tô.","&nbsp;","Cụ Lâm cau mày, hỏi: “Nhà họ Lâm? Nhà | họ Lâm ở thủ đô hả?”","&nbsp;","“Không, là nhà họ Lâm ở Đạm Thành.” Quản gia vội giải thích.","&nbsp;","“Chưa nghe nói bao giờ.” Cụ Lâm lắc đầu, lại hỏi: “Vậy ta cậu ta không có bối cảnh gì?”","&nbsp;","“Vâng, hơn nữa tôi đã điều tra cuộc đời của cậu ta, cũng không có kinh nghiệm hành nghề y, mấy năm qua vẫn ở nhà họ Lâm giặt giũ nấu cơm.” Quản gia đáp.","&nbsp;","Nghe đến đây, cụ Lâm không khỏi bật cười, lắc đầu thở dài: “Xem ra tôi đã coi trọng cậu ta mất rồi.”","&nbsp;","Quản gia cũng im lặng gật đầu, dường như tán thành lời nói của cụ Tô.","&nbsp;","“Ông chủ, bác sĩ Tấn ở thủ đô đã đồng ý khám bệnh cho ngài.” Quản gia nói tiếp.","&nbsp;","Nghe vậy, cụ Lâm nhất thời mừng rỡ, vội vuốt râu: “Xem ra mặt già của tôi vẫn còn chút thể diện.”","&nbsp;","“Ông chủ cứ nói đùa”","&nbsp;","Đúng lúc này, Lâm Tâm Di và Trương Húc Đông cùng nhau vào phòng.","&nbsp;","“Ông nội, con đã dẫn anh ấy tới rồi nè.” Lâm Tâm Di kéo tay cụ Lâm làm nũng.","&nbsp;","Cụ Lâm cười cưng chiều: “Được rồi, mau ngồi vào chỗ đi.”","&nbsp;","Sau đó, mấy người cùng vào phòng khách trong biệt thự.","&nbsp;","Phòng khách được trang hoàng theo phong cách cổ điển, hầu hết đồ dùng đều được chế tạo bằng gỗ thật, có gỗ lim, gỗ lê thượng đẳng, gỗ nam, thậm chí là gỗ tử đàn. Trương Húc Đông ngồi trước bàn ăn, có vẻ câu nệ, cụ Lâm trông có vẻ hiền hòa, nhưng lại không giận mà uy, khiến người ta nơm nớp. Không | lâu sau đã có người hầu bưng đồ ăn lên. Trương Húc Đông chưa bao giờ thấy những món ăn này bao giờ, ngay cả ở nhà họ Lâm cũng chưa từng có ai được ăn.","&nbsp;","“Đây là rượu vang tôi mang về từ nước ngoài, rót cho cậu Đông một ly đi.” Cụ Lâm vuốt râu cười nói."]