[" ","Chương 28:","&nbsp;","Chẳng qua… Trình độ thổ nạp của ông ấy rất thấp, thua xa phương pháp thổ nạp của Trương Húc Đông. Trương Húc Đông không khỏi thở dài lắc đầu.","&nbsp;","“Chàng trai trẻ, cậu thở dài thế là sao? Khinh thường tôi à?” Đúng lúc này, người đàn ông trung niên kia dừng động tác, bất mãn hỏi. Người ta thường nói võ giả hiếu thắng, lời này cũng không sai.","&nbsp;","Trương Húc Đông vội giải thích: “Tôi không có ý khác, chẳng là qua thấy phương pháp thổ nạp của ông… Còn thiếu sót.”","&nbsp;","Người đàn ông trung niên kia càng bất mãn hơn. Ông nhanh chóng bước lại gần Trương Húc Đông: “Xem ra cậu cũng là người luyện võ.”","&nbsp;","“Ha ha, được rồi, cậu ấy là ân nhân cứu mạng của tôi.” Cụ Lâm ra mặt hòa giải: “Nào, để tôi giới thiệu cho hai người. Cậu này là Trương Húc Đông, người chữa bệnh cho tôi.”","&nbsp;","Người đàn ông trung niên lạnh lùng nhìn Trương Húc Đông, ánh mắt tràn ngập chiến ý.","&nbsp;","“Ông này là Hoàng Lĩnh, xuất ngũ từ bộ đội, một cao thủ võ học” Cụ Lâm cười nói.","&nbsp;","Người đàn ông trung niên tên là Hoàng Lĩnh nhanh chóng bước tới, lạnh mặt nói: “Chàng trai trẻ, cậu có muốn thử không?”","&nbsp;","Trương Húc Đông vừa bước vào luyện khí kỳ tầng hai, trong lòng cũng có chút chiến ý. Nhưng dù sao cũng là trước mặt cụ Tô, Trương Húc Đông không thể nhiều lời, bèn xua tay nói: “Hay là khỏi đi, bất kể khiến ai bị thương thì đều không phải là chuyện tốt.”","&nbsp;","Lời này càng chọc giận Hoàng Lĩnh. Ông cười phá lên: “Bị thương? Chàng trai trẻ, cậu cứ tới đi, nếu có thể khiến tôi bị thương thì tôi sẽ tự viết ngược tên mình!”","&nbsp;","“Thưa ông Lĩnh, Trương Húc Đông chỉ là người thường tay trói gà không chặt, không đáng để ông ra tay, hay là tôi lĩnh giáo đi.” Đúng lúc này, vệ sĩ bên cạnh bỗng đứng dậy, đó chính là tài xế mấy ngày trước đã chở Lâm Tâm Di về nhà. Ông ta đã bất mãn với Trương Húc Đông từ lâu, đang định dạy cho anh một bài học, hôm nay | vừa lúc có cơ hội.","&nbsp;","Trương Húc Đông vội lắc đầu: “Không được, anh quá yếu, tôi sợ lỡ tay đánh anh bị thương.”","&nbsp;","Bản thân tài xế vốn đã tràn đầy ác ý với Trương Húc Đông, bây giờ nghe Trương Húc Đông nói vậy, anh ta càng giận tím mặt. Lâm Tâm Di và cụ Lâm cũng cảm thấy quái dị. Xưa nay Trương Húc Đông vẫn luôn là người khiêm tốn, sao hôm nay lại bắt đầu kiêu ngạo? Thân thể gầy yếu của anh đừng nói là đánh người, chắc cả chó cũng đánh không lại ấy chứ","&nbsp;","“Tôi ngược lại muốn lĩnh giáo thử xem.” Tài xế cố nén giận, bước lên trước.","&nbsp;","“Anh có chắc là muốn đánh không?” Trương Húc Đông không biết địch ý của anh ta với mình nên thấy hơi khó ra tay. Dù gì anh ta cũng là người nhà họ Tô, lỡ mình đánh anh ta bị thương thì phải làm sao đây?","&nbsp;","“Chắc chắn.” Tài xế không nói nhảm mà nhanh chóng xông về phía Trương Húc Đông.","&nbsp;","“Vương Hùng, ra tay nhẹ thôi, cậu Đông là khách của tôi.” Cụ Lâm nhắc nhở.","&nbsp;","“Vâng.” Vương Hùng đáp, sau đó nhanh chóng múa quyền quân đội.","&nbsp;","Cách đó không xa, Trương Húc Đông lại không hề nhúc nhích. Anh kinh ngạc phát hiện động tác của tài xế Vương Hùng lại bị thả chậm trong mắt mình.","&nbsp;","Lâm Tâm Di há miệng, đang định lên tiếng can ngăn thì bị cụ Lâm cản lại. Không lâu sau, Vương Hùng đã xông đến trước mặt Trương Húc Đông, dùng hết sức mạnh đấm thẳng vào mũi Trương Húc Đông. Ngay khi nắm đấm của anh ta sắp chạm vào mũi Trương Húc Đông thì một tiếng “Đùng” vang lên, Vương Hùng tức khắc văng ra ngoài, ngã bệt xuống đất ngất xỉu, động tác cực nhanh, ngay cả Hoàng Lĩnh cũng không thấy rõ.","&nbsp;","“Anh không sao chứ?” Trương Húc Đông vội vã chạy đến trước mặt Vương Hùng, lo lắng hỏi. Vương Hùng đã ngất xỉu, kêu kiểu gì cũng không tỉnh dậy. Trương Húc Đông không nhịn được thở dài: “Tôi đã bảo rồi mà, sợ đánh anh bị thương, thế mà anh còn không chịu nghe.”","&nbsp;","Mọi người không nhịn được trợn trắng mắt, thằng nhóc này quả thực là đang làm màu!","&nbsp;","Hoàng Lĩnh không khỏi nhíu mày, nhìn thoáng qua Vương Hùng, thầm nghĩ: “Cú đấm kia ngay cả mình cũng chưa chắc đã chịu được…”","&nbsp;","“Không ngờ võ công của cậu Đông lại cao đến thế!” Cụ Lâm vuốt râu cười, trong lòng càng thêm phấn khởi. Xem ra Trương Húc Đông còn vĩ đại hơn mình nghĩ, nếu bồi dưỡng thêm chốc lát, nói không chừng sẽ thật sự trở thành nhân vật tầm cỡ.","&nbsp;","Lâm Tâm Di thì vô cùng vui vẻ, tràn đầy phấn khởi.","&nbsp;","Trương Húc Đông khiêm tốn nói: “So với ông Lĩnh, tôi không đáng nhắc đến.”","&nbsp;","Hoàng Lĩnh không nói gì, một lát sau bỗng hỏi: “Không biết cậu xuất thân từ môn phái nào? Sư phụ là ai?”","&nbsp;","“Cái này..” Trương Húc Đông nhất thời không biết trả lời như thế nào, chẳng lẽ lại nói là truyền thừa của cha mình? E rằng sẽ không ai chịu tin đâu.","&nbsp;","“Ha ha ha, e rằng là cao thủ ẩn thế đấy.” Cụ Lâm ra mặt hòa giải."]