[" ","Chương 33:","&nbsp;","“Chờ đến buổi tiệc của nhà họ Tô, xem cô ta có mặt hay không.” Dương Nghị thầm nghĩ.","&nbsp;","“Mau nhặt nhẫn lên đi.” Lâm Khinh Thiền cúi người nói.","&nbsp;","“Nhặt cái búa!” Dương Nghị quát: “Đeo chiếc nhẫn này vào ngày cưới, em không sợ bị Trương Húc Đông cười nhạo sao?”","&nbsp;","Lâm Khinh Thiền sửng sốt, đau lòng nói: “Đó là 17 tỷ 500 triệu cơ mà…”","&nbsp;","“Giá trị của chiếc nhẫn đó còn lâu mới bằng 17 tỷ 500 triệu. Vứt thì vứt đi.” Dương Nghị lạnh giọng nói: “Chúng ta sắp được dự bữa tiệc thương nghiệp cơ mà, hào phóng chút.”","&nbsp;","Nhắc đến tiệc thương nghiệp, Lâm Khinh Thiền nhất thời cảm thấy an ủi. Đến lúc đó tranh thủ thời cơ nịnh bợ nhà họ Tô, chẳng phải là có thể một bước lên trời hay sao? Nghĩ đến đây, Lâm Khinh Thiền lập tức gật đầu đồng ý.","&nbsp;","Trên xe của Lâm Tâm Di, Trương Húc Đông đau lòng nói: “Nhẫn đẹp vậy mà sao cô nói ném là ném thế? Thật đáng tiếc.”","&nbsp;","“17 tỷ 500 triệu để xả giận, rất đáng giá” Lâm Tâm Di cười nói.","&nbsp;","“Không đáng giá. Cô không cần thì cho tôi cũng được mà.” Trương Húc Đông ôm ngực nói.","&nbsp;","“Anh thiếu tiền hả?” Lâm Tâm Di kinh ngạc nói: “Tôi vẫn còn một ít nè.”","&nbsp;","“Không phải là thiếu tiền… Hầy, thôi vậy, tôi không hiểu thế giới của người giàu các cô.” Trương Húc Đông cười khổ lắc đầu.","&nbsp;","Lâm Tâm Di lại không bận tâm, nghiêm túc nói: “Tôi chỉ muốn dạy cho họ một bài học, núi này cao còn có núi khác cao hơn, cười người hôm trước hôm sau người cười.”","&nbsp;","Nghe vậy, Trương Húc Đông đành phải gật đầu từ bỏ.","&nbsp;","Hôm sau, Lâm Tâm Di đã đến khu biệt thự Long An đón Trương Húc Đông cùng đi trung tâm thương mại. Trung tâm thương mại này rất nổi tiếng ở Đạm Thành, rất nhiều nhãn hàng xa xỉ đều sẽ đặt cửa hàng ở đây. Trương Húc Đông chưa từng đến những nơi như thế này, cho nên hơi câu nệ. Lâm Tâm Di lại trái ngược với anh, đi vào cửa hàng như đến nhà mình, chọn cái này cái kia, cầm hết món đồ này tới món đồ khác ướm thử lên người Trương Húc Đông, sau đó liên tục lắc đầu. Sau khi gần hết buổi sáng, Lâm Tâm Di mới chấm một bộ lễ phục màu đen. Bộ lễ phục này cực kỳ tinh xảo, nhưng rõ ràng giá cũng không rẻ chút nào.","&nbsp;","“Anh mau thử đi.” Lâm Tâm Di đưa quần áo cho Trương Húc Đông rồi thúc giục.","&nbsp;","Trương Húc Đông cầm lễ phục vào phòng thay đồ, sau đó mặc lên người mình. Khi anh bước ra, ánh mắt Lâm Tâm Di nhất thời sáng ngời.","&nbsp;","“Thế này càng đẹp trai hơn.” Lâm Tâm Di cười nói.","&nbsp;","Các cụ có câu người đẹp vì lụa lúa tốt vì phân, những lời này không giả dối chút nào. Trương Húc Đông như biến thành một con người khác, khí chất bủn xỉn hoàn toàn biến mất, thay vào đó là sự tao nhã và cao quý khó nói thành lời. Hơn nữa khuôn mặt của anh cũng trở nên nổi bật hơn hẳn.","&nbsp;","Trương Húc Đông đứng trước gương, không nhịn được sờ mặt mình.","&nbsp;","“Đây thật sự là mình sao?” Trương Húc Đông hơi khó tin.","&nbsp;","“Nhân viên, chính là bộ này.” Lâm Tâm Di lấy thẻ ngân hàng ra nói.","&nbsp;","Bỗng nhiên được mặc quần áo đắt tiền như thế nào, Trương Húc Đông còn chưa thể thích nghi. Thế nên anh muốn cởi đồ ra. Lâm Tâm Di can ngăn anh, lắc đầu nói: “Cứ mặc thế này đi, anh mau vứt bộ đồ cũ đi, trông xấu lắm.”","&nbsp;","“Hình như không được ổn lắm … đâu.” Trương Húc Đông sờ mũi, câu nệ nói.","&nbsp;","“Có gì không ổn?” Lâm Tâm Di trợn trắng mắt. Cô ngắm nghía Trương Húc Đông, lẩm bẩm: “Ừm… Chọn thêm một đôi giày, một cái đồng hồ.”","&nbsp;","Nói là làm, cô kéo Trương Húc Đông đi dạo một vòng trong trung tâm thương mại, bắt đầu công cuộc “Đại cải tạo” cho Trương Húc Đông. Khi bước ra từ trung tâm thương mại, Trương Húc Đông như biến thành một con người hoàn toàn khác, ngay cả Lâm Tâm Di cũng suýt nữa không nhận ra.","&nbsp;","“Thế này mới đúng chứ” Lâm Tâm Di hài lòng gật đầu: “Sau này tốt với bản thân một chút, đừng mua hàng rẻ tiền nữa.”","&nbsp;","Trương Húc Đông cười khổ đồng ý.","&nbsp;","Còn dư chưa đầy một tuần là tới buổi tiệc thương nghiệp. Trương Húc Đông dự định mấy ngày nay sẽ không ra ngoài, ở trong nhà chăm chỉ tu luyện. Nhưng không như mong muốn, ngày hôm sau Kiếm Hổ đã đến khu biệt thự Long An.","&nbsp;","“Cậu Đông, những thứ mà cậu cần tôi đã mang đến rồi đây.” Nói xong, Kiếm Hổ vỗ tay, thuộc hạ của hắn lập tức khiêng một túi bao tải vào nhà. Trương Húc Đông nhìn thoáng qua, đúng là nguyên vật liệu mà mình cần dùng.","&nbsp;","“Ừm, làm việc năng suất lắm” Trương Húc Đông khen ngợi."]