[" ","Chương 19:","&nbsp;","“Hả? Tôi á?” Trương Húc Đông chỉ vào mũi mình: “Không được đầu, tôi tham dự bữa tiệc đó sẽ không phù hợp đầu…”","&nbsp;","Lâm Tâm Di lại cười nói: “Tôi bảo phù hợp thì phù hợp, quyết định thế đi.”","&nbsp;","Sau đó Lâm Tâm Di đứng dậy nói: “Được rồi, tôi cũng nên về nghỉ ngơi thôi, anh nghỉ sớm chút đi.”","&nbsp;","“Để tôi đưa cô.” Trương Húc Đông vội đứng dậy, cùng Lâm Tâm Di xuống núi. Tài xế nhà họ Lâm đã sớm chờ ở bên dưới.","&nbsp;","“Nghỉ ngơi sớm đi nhé.” Lâm Tâm Di chớp mắt nói.","&nbsp;","Sau đó, chiếc xe thong thả chạy đi. Trương Húc Đông phức tạp nhìn đuôi xe, sống chừng ấy năm, đây là lần đầu tiên anh cảm thấy ấm áp từ tận đáy lòng.","&nbsp;","Trên xe, Lâm Tâm Di đang chơi điện thoại..","&nbsp;","“Cô chủ, Trương Húc Đông chỉ là một đứa ở rể, thân phận như cô chủ thì không phù hợp gần gũi với cậu ta.” Tài xế nổi dũng khí nói.","&nbsp;","Lâm Tâm Di lạnh lùng nhìn tài xế: “Không phù hợp chỗ nào?”","&nbsp;","“Cô là cô chủ của nhà họ Tô, là hòn ngọc quý trên tay cụ Tô, còn thằng nhóc kia chỉ là một tên phế vật bám váy vợ!” Tài xế kích động nói.","&nbsp;","Nghe vậy, Lâm Tâm Di không khỏi nổi giận, lạnh lùng nói: “Ông chẳng qua chỉ là tài xế mà thôi, có tư cách gì xoi mói anh ấy? Huống chi anh ấy đã cứu mạng ông nội.”","&nbsp;","Tài xế sợ tới mức câm miệng, nhưng trong lòng ông ta vẫn không phục. Trong mắt ông ta, Lâm Tâm Di quá hoàn hảo, không ai có thể xứng đối với cô. Trương Húc Đông chỉ là một kẻ bám váy Vợ còn từng ly hôn, thế mà lại quan hệ thân mật với Lâm Tâm Di, ông ta đương nhiên không phục.","&nbsp;","Dường như Lâm Tâm Di cũng nhận thấy suy nghĩ của ông ta, bèn lẳng lặng nói: “Tôi cá cược với ông đi. Cùng lắm là một tháng, danh tiếng của anh ấy nhất định sẽ lan truyền khắp nơi, trở thành nhân vật nổi tiếng Đạm Thành này.”","&nbsp;","Trên đỉnh núi Long An, một thanh niên đang ngồi khoanh chân. Cho dù đang là mùa hè, nhưng ở trên núi cao vẫn có gió lạnh thấu xương.","&nbsp;","“Phù… Thanh niên ngồi ở đó không biết bao lâu, cuối cùng vẫn mở mắt ra, phun một ngụm khí trọc.","&nbsp;","“Linh khí trên núi Long An vẫn ít quá” Trương Húc Đông nhíu mày nói. Tu hành mấy tiếng mà vẫn chưa đụng tới luyện khí kỳ tầng hai. May truyền thừa của cha có rất nhiều trận pháp, trong đó bao gồm cả tụ linh trận, có thể tụ tập linh khí trong phạm vi trăm dặm.","&nbsp;","Trương Húc Đông đứng trên đỉnh núi, ngước mắt nhìn phương xa. Không hiểu sao chỉ cần nhắm mắt lại, trước mắt anh lại hiện lên gương mặt của Lâm Tâm Di.","&nbsp;","“Chẳng lẽ mình đã yêu cô ấy?” Trương Húc Đông thoáng cả kinh, sau đó cười khổ. Mình chỉ là kẻ đã ly hôn, sao có tư cách xứng đối với cô gái xuất sắc như thế.","&nbsp;","Trương Húc Đông nắm chặt bàn tay, cảm nhận sức mạnh dồi dào trong người.","&nbsp;","“Sớm muộn gì cũng sẽ có ngày, mình đứng trên đỉnh kim tự tháp.” Ánh mắt Trương Húc Đông kiên định.","&nbsp;","Hôm sau, Trương Húc Đông ngủ dậy thì thấy tin nhắn của Lâm Tâm Di: “Trương Húc Đông, hôm nay ông nội tôi phẫu thuật, nếu anh rảnh thì cũng tới một chuyến đi. Có anh ở đây, tôi cũng sẽ yên tâm hơn.” Kèm theo đó là một địa chỉ. Trương Húc Đông không hề nghĩ ngợi, vội đứng dậy chạy đến bệnh viện.","&nbsp;","Cụ Lâm làm phẫu thuật, đương nhiên sẽ được an bài trong phòng bệnh đặc biệt. Trương Húc Đông đang đi đến phòng bệnh thì bỗng thấy người nhà họ Lâm ở phòng cấp cứu.","&nbsp;","“Anh tới đây làm gì?” Thấy Trương Húc Đông, Lâm Khinh Thiền lập tức bước tới.","&nbsp;","“Anh bị điên hả? Bây giờ anh đã không còn là người nhà họ Lâm chúng tôi!” Lâm Khinh Thiền phiền chán nói.","&nbsp;","“Đúng thế, ông nội nằm viện thì liên quan gì tới anh!” Lâm Tuyết Trinh cũng mảng.","&nbsp;","“Ông nội nằm viện?” Sắc mặt Trương Húc Đông lập tức trở nên khó coi, vội vàng hỏi: “Thế là thế nào? Ông nội sao rồi?”","&nbsp;","“Tôi đã bảo là không liên quan tới anh!” Lâm Khinh Thiền mắng.","&nbsp;","“Trương Húc Đông, chuyện mày sàm sỡ con gái | tạo tạo còn chưa tính sổ với mày đâu, mau cút đi cho tao!” Cha của Lâm Khinh Thiền, Lâm Vinh hùng hổ nói.","&nbsp;","Đúng lúc này, cửa phòng cấp cứu mở ra, bác sĩ chủ trị đi ra.","&nbsp;","“Bác sĩ, tình huống thế nào?” Người nhà họ Lâm vội tiến lên hỏi.","&nbsp;","Bác sĩ thở dài: “Bệnh nhân bị xơ cứng động mạch, nhồi máu cơ tim, với trình độ của bệnh viện chúng tôi thì e rằng không thể làm phẫu thuật được.”"]