[" ","Chương 10:","&nbsp;","Sau đó, Trương Húc Đông bắt đầu xem bí thuật tu tiên. Thứ quan trọng nhất trong truyền thừa của cha chính là bí thuật tu tiên. Luyện khí là bước đầu tiên, trên luyện khí có trúc cơ, khai quang, linh hư, tích cốc… gần mười đẳng cấp. Mà chỉ cần hoàn thành bước đầu tiên là luyện khí kỳ thì có thể hoành hành ở thế giới này không có địch thủ! Đạt tới trúc cơ, có thể nói là thế gian vô địch, tuổi thọ đạt đến mấy trăm năm.","&nbsp;","Trong cuốn sách này ghi lại, Đạm Thành từng có một cao thủ trúc cơ, được muôn dân kính ngưỡng, giơ tay có thể lấy tính mạng người khác trong chớp mắt. Đọc đến đây, Trương Húc Đông không khỏi hít vào một hơi, ánh mắt tràn đầy phấn khởi.","&nbsp;","“Nếu mình bước lên con đường tu tiên thì trên thế giới này, còn ai có thể ức hiếp mình!?” Trương Húc Đông nắm tay, vẻ mặt đầy hào hứng. Trong đầu anh không khỏi hiện lên cảnh tượng bị chị em nhà họ Lâm chửi rủa, Triệu Sĩ đấm đá cùng với tiếng cười nhạo của mọi người.","&nbsp;","“Hãy đợi đấy!” Trương Húc Đông nắm chặt bàn tay, vẻ mặt dần trở nên lạnh lẽo.","&nbsp;","Đến hừng đông, Trương Húc Đông rời khỏi khách sạn, đến cách tiệm thuốc lớn. Tiếc răng trong tiệm thuốc chỉ có dược liệu bình thường, đừng nói là trên trăm năm, ngay cả trên mười năm cũng rất hiếm thấy.","&nbsp;","“Chàng trai, loại dược liệu quý hiếm như thế thì sao mà vào tay chúng tôi được? Cậu nghĩ nhiều quá.” Thầy thuốc trong tiệm thuốc không nhịn được cười nói.","&nbsp;","Ông ấy nói cũng không sai, dược liệu cực phẩm thực sự e rằng đều đã lọt vào tay người giàu, nào có khả năng lưu hành trên thị trường. Trương Húc Đông không còn cách nào khác, đành phải tạm thời mua một ít dược liệu thường mang về.","&nbsp;","Khi anh về đến nhà thì sắc trời đã nhá nhem tối. Đúng lúc này, Lâm Tâm Di gọi điện thoại tới. Cô cười nói: “Bác sĩ Đông, tối nay anh rảnh không?”. Trương Húc Đông vội nói: “Cô Di có việc gì à?”","&nbsp;","Lâm Tâm Di nói: “Ông nội tôi mời một vị danh y từ thủ đô đến khám bệnh, tôi muốn anh cũng đến đây, được không?”","&nbsp;","Chuyện này.” Trương Húc Đông không khỏi cau mày. Anh vừa mua dược liệu xong, còn chưa kịp sắc thuốc thì sao có thể chữa bệnh cho cụ Tô?","&nbsp;","“Cứ quyết định thế nhé. Anh ở đâu? Tôi sẽ đến đón.” Không chờ Trương Húc Đông trả lời, Lâm Tâm Di đã bá đạo nói. Trương Húc Đông không còn cách nào khác, đành phải đồng ý.","&nbsp;","“Vậy thì mượn nồi nhà họ Lâm dùng tạm vậy.” Trương Húc Đông xách dược liệu, không khỏi thầm nghĩ. Không lâu sau, một chiếc Mercedes-Benz G series màu đen đỗ trước mặt Trương Húc Đông. Xe vừa dừng lại đã thấy cặp chân thon dài bước xuống. Hôm nay Lâm Tâm Di đổi phong cách ăn mặc, cô mặc một bộ đồ thể thao, tóc cột thành đuôi ngựa gọn gàng, trông sạch sẽ nhẹ nhàng thoải mái.","&nbsp;","“Lên xe đi.” Lâm Tâm Di cười nói.","&nbsp;","Không lâu sau, xe đã chạy vào sân nhà rộng lớn của nhà họ Tô. Lâm Tâm Di xuống xe, nhìn chiếc túi trong tay Trương Húc Đông, thuận miệng hỏi: “Đó là gì vậy?”","&nbsp;","“Thuốc dùng để chữa bệnh cho cụ Tô.” Trương Húc Đông vội đáp.","&nbsp;","Nghe vậy, Lâm Tâm Di lập tức nổi lên hứng thủ. Cô phấn khởi hỏi: “Mấy loại thuốc này có thể chữa khỏi bệnh cho ông nội tôi hả?”","&nbsp;","“Tôi cũng không biết nữa.” Trương Húc Đông vò đầu: “Chỉ có thể thử một lần.”","&nbsp;","Nghe vậy, Lâm Tâm Di nhất thời im lặng. Mấy năm gần đây, nhà họ Lâm đã tìm không biết bao nhiêu danh y, nhưng đều bó tay, muốn chữa khỏi đấu thể nào đơn giản như cô nghĩ.","&nbsp;","“Có lẽ vị danh y đến từ thủ đô kia sẽ có phương pháp.” Trương Húc Đông an ủi cô.","&nbsp;","Lâm Tâm Di cười gượng: “Có lẽ vậy.”","&nbsp;","Trong biệt thự, có mấy người đang ngồi vây quanh một chiếc sofa gỗ rất lớn.","&nbsp;","“Bác sĩ Tấn, lần này phải làm phiền ngài.” Cụ Lâm thoạt nhìn có vẻ mệt mỏi.","&nbsp;","Người đàn ông được gọi là bác sĩ Tấn gật đầu, khách khí nói: “Cụ Lâm yên tâm, tôi nhất định sẽ cố gắng hết sức.","&nbsp;","“Ông ơi, Trương Húc Đông đến rồi!” Đúng lúc này, Lâm Tâm Di kéo tay Trương Húc Đông vào nhà. Cụ Lâm liếc nhìn Trương Húc Đông, khẽ gật đầu xem như chào hỏi. Ngay sau đó, cụ Lâm lại đưa mắt nhìn bác sĩ Tấn, cười nói: “Bác sĩ Tấn, hay là chúng ta lên lầu đi.”","&nbsp;","Bác sĩ Tấn liếc nhìn Trương Húc Đông, khẽ gật đầu: “Ừ!","&nbsp;","Thấy vậy, Lâm Tâm Di tức giận nói: “Thế còn Trương Húc Đông thì sao?”","&nbsp;","Cụ Lâm xua tay: “Con dẫn cậu ta đi dạo trong sân đi.”","&nbsp;","“Ông nội! Anh ấy tới chữa bệnh cho ông mà!” Lâm Tâm Di tức giận.","&nbsp;","Nghe vậy, sắc mặt cụ Tổ tức khắc thay đổi, không vui nói: “Lâm Tâm Di, không được nói bậy! Có bác sĩ Tấn ở đây thì cần gì người khác!”","&nbsp;","Nói xong, cụ Lâm liền lên lầu. Trương Húc Đông không nhịn được cười khổ. Quả nhiên người thì phải dựa vào bản thân, không có bản lĩnh đi đến đâu cũng sẽ không được tôn kính."]