[" ","Chương 49:","&nbsp;","“Ông Khải.” Trương Húc Đông bước đến chào hỏi.","&nbsp;","Song biểu hiện của Trần Khải lại khác với suy nghĩ của anh. Ông ta nhíu mày hỏi: “Sao cậu lại đến đây?”","&nbsp;","Trương Húc Đông xấu hổ nói: “Không phải ông kêu tôi đến đây sao?”","&nbsp;","“Tôi ư? “Trần Khải chỉ vào mũi mình: “Tôi kêu cậu khi nào?”","&nbsp;","Trong lòng Trương Húc Đông hơi khó chịu. Anh cau mày nói: “Ông Khải, nếu ông còn không vứt vòng tay đi thì mấy ngày nữa sẽ không còn kịp nữa đâu.”","&nbsp;","Nghe vậy, Trần Khải tức giận đến bật cười. Ông ta nhìn người trẻ tuổi bên cạnh, nói: “Con trai, mau nói với cậu bạn này xem con lấy vòng tay này ở đâu đi.”","&nbsp;","Ánh mắt người trẻ tuổi hơi bối rối, cứng đầu nói: “Đây là vòng tay tôi mua từ đại sư trong chùa Nam Huệ.”","&nbsp;","“Cậu nghe thấy gì chưa? Chùa Nam Huệ cách đây mấy trăm cây số, chẳng lẽ lại có kẻ muốn hãm hại tôi từ ngàn dặm xa xôi?” Trần Khải cười nhạo.","&nbsp;","Trương Húc Đông lạnh lùng nhìn người trẻ tuổi: “Tốt nhất cậu hãy nói thật đi, nếu không cậu không gánh vác nổi hậu quả đâu.”","&nbsp;","Người trẻ tuổi này vẫn cứng đầu nói: “Tôi mua từ chùa Nam Huệ chứ ở đâu! Cậu đừng có nói bậy bạ!”","&nbsp;","Trương Húc Đông còn định nói gì đó, Trần Khải lại xua tay: “Được rồi cậu Đông, cậu đừng thêm phiền nữa, tôi đã mời thầy tướng giỏi nhất Đạm Thành rồi, ông ấy sẽ tới đây nhanh thôi.”","&nbsp;","Nói tới đây, Trần Khải thoáng dừng lại, nói tiếp: “Cậu có muốn ở lại ăn tối không?” Rõ ràng là hạ lệnh đuổi khách.","&nbsp;","Nếu đã vậy thì Trương Húc Đông không tiện nói thêm gì nữa. Anh gật đầu: “Tạm biệt ông Khải. Nhưng hy vọng ông đừng hối hận. Nếu ông mời tôi thì sẽ phải trả tiền đấy.”","&nbsp;","Trương Húc Đông bỏ lại câu này rồi xoay người rời đi. Trần Khải nhíu mày nhìn bóng lưng Trương Húc Đông: “Người trẻ tuổi thời nay thật là cậy tài khinh thường, không biết khiêm tốn.”","&nbsp;","Sau khi Trương Húc Đông rời đi chưa được bao lâu, Bạch Thịnh đã đến nhà họ Trần.","&nbsp;","“Thầy Thịnh, cuối cùng thầy cũng đã đến.” Trần Khải vội nghênh đón: “Không hiểu sao bà nhà tôi lại bắt đầu nói nhảm nhí, hồi chiều tôi dẫn bà ấy đến bệnh viện một chuyến mà không khám được gì cả.”","&nbsp;","Bạch Thịnh khẽ gật đầu, nhìn lướt qua căn nhà rồi cười nói: “Ông đừng lo lắng, chẳng qua là bị trúng tà bình thường thôi. Chờ tôi làm lễ cúng bái là được.”","&nbsp;","Nghe vậy, Trần Khải thử hỏi: “Thầy Thịnh, có phải nhà tôi có thứ gì đó không đúng không? Lúc nãy có người trẻ tuổi bảo vòng tay của tôi có vấn đề.”","&nbsp;","Bạch Thịnh liếc nhìn nó, bật cười: “Phong thủy trong nhà ông Khải rất tốt, là nơi tụ tập số mệnh, đừng lo lắng quá.”","&nbsp;","Sau đó Bạch Thịnh còn khuyên: “Ông Khải, nghề chúng tôi rất hiếm có người thực sự tài giỏi, 99% người trên thị trường đều là lừa đảo, ông cứ coi lời nói của họ là chế cười đi.”","&nbsp;","Nghe đến đây, chút nghi ngờ cuối cùng trong lòng Trần Khải đều tan thành mây khói.","&nbsp;","“Làm mình sợ hết hồn, còn tưởng Trương Húc Đông thật sự biết gì đó chứ.” Trần Khải khinh thường nghĩ.","&nbsp;","Bạch Thịnh làm phép xong, quả nhiên vợ Trần Khải không còn nói lung tung nữa mà nằm trên giường thiếp đi.","&nbsp;","“Được rồi.” Bạch Thịnh cười khẽ: “Để phu nhân nghỉ ngơi một lát đi.”","&nbsp;","“Cảm ơn thầy Thịnh” Trần Khải cảm kích nói.","&nbsp;","Bạch Thịnh cười: “Ông Khải đừng khách khí, nếu có gì cần dùng đến tôi thì cứ việc mở lời.”","&nbsp;","Khác với Trương Húc Đông, người như Bạch Thịnh thì Trần Khải phải thường xuyên giao tiếp.","&nbsp;","“Thầy Thịnh ở lại ăn cơm đi, lát nữa tôi sẽ kêu người hầu làm nhiều một chút.” Trần Khải nhiệt tình mời mọc. Bạch Thịnh cũng không khách khí, gật đầu cười nói: “Vậy thì tôi không khách sáo nữa.”","&nbsp;","Trần Khải phất tay, kêu con trai: “Đi lấy chai rượu quý của ba ra đây!”","&nbsp;","Con trai ông ta gật đầu lia lịa. Thấy chuyện đã giải quyết, anh ta mới thở phào nhẹ nhõm.","&nbsp;","Trần Khải kêu người hầu làm rất nhiều thức ăn, hai người cụng ly trò chuyện, bầu không khí rất tốt đẹp. Song đúng lúc này, bỗng có tiếng vang truyền đến từ trong phòng, sau đó là tiếng phụ nữ hét toáng lên. Trần Khải vội chạy vào phòng, chỉ thấy vợ mình tóc tai bù xù, giương nanh múa vuốt như muốn ăn thịt người vậy, còn khỏe đến đáng sợ."]