[" ","Chương 30:","&nbsp;","Cách đó không xa, cụ Lâm có vẻ xấu hổ áy náy, ông rối rắm thật lâu, cuối cùng đưa ra quyết định.","&nbsp;","“Khinh Thiền, con dẫn Trương Húc Đông cùng đến bữa tiệc thương nghiệp lần này đi.” Cụ Lâm chậm rãi nói.","&nbsp;","Nghe vậy, sắc mặt Lâm Khinh Thiền chợt thay đổi, tức giận nói: “Dựa vào đâu chứ? Anh ta không phải là người nhà họ Lâm, con dựa vào đâu mà phải dẫn anh ta đi cùng?”","&nbsp;","Cụ Lâm lạnh mặt quát lên: “Cứ quyết định vậy đi, làm theo lời ông nói!”","&nbsp;","“Không được!” Lâm Khinh Thiền còn chưa lên tiếng thì Lâm Vinh đã nổi giận từ chối: “Ba, trước kia ba thiên vị Trương Húc Đông, con đều có thể thông cảm, nhưng chuyện lần này liên quan đến vận mệnh nhà họ Lâm, chúng con không thể nghe ba! Huống cho Trương Húc Đông đã không phải là người nhà họ Lâm!”","&nbsp;","“Cho tên phế vật Trương Húc Đông này đi cùng để mất mặt à? Ông nội, ông cũng biết ý nghĩa của bữa tiệc thương nghiệp lần này là gì mà.” Lâm Khinh Thiền tiếp lời: “Bọn cháu đã thương lượng rồi, cháu sẽ dẫn Dương Nghị đi cùng.”","&nbsp;","Trong mắt họ, Dương Nghị vĩ đại hơn Trương Húc Đông vô số lần, cho nên quyết định này được người lam nhất trí đồng ý. Cụ Lâm còn muốn nói gì đó, lúc này Trương Húc Đông lại khoát tay, lắc đầu: “Ông nội, ông đừng nhiều lời nữa, lần này cháu đến đây là để thăm ông, nhân tiện tặng một món quà nhỏ cho ông”","&nbsp;","Nói xong, Trương Húc Đông đưa Hoàn Nguyên đan cho cụ Lâm, dịu dàng nói: “Đây là một người bạn tặng thuốc cho cháu, ông dùng nó đúng giờ thì sẽ có lợi cho sức khỏe.”","&nbsp;","Cụ Lâm run rẩy vươn tay, đang định nhận lấy thì một bàn tay khác bỗng thò ra hất văng túi thuốc của Trương Húc Đông.","&nbsp;","“Trương Húc Đông, anh đừng có giả mù mưa sa nữa, anh thì có bạn bè gì chứ!” Lâm Khinh Thiền cười lạnh: “Tôi thấy anh muốn hại ông nội thì có!” Nói xong, cô ta đạp nát túi Hoàn Nguyên đan.","&nbsp;","Sắc mặt Trương Húc Đông lạnh lẽo vô cùng, khẽ hỏi Lâm Khinh Thiền: “Cô có biết cô vừa đạp nát thứ gì không?”","&nbsp;","“Dù sao không phải là thứ tốt.” Lâm Khinh Thiền chống nạnh nói.","&nbsp;","Cụ Lâm há miệng, sắc mặt càng trở nên khó coi hơn. Trương Húc Đông hít sâu một hơi, nói: “Được rồi, nếu các người đã không biết ơn thì tôi cũng không còn gì để nói nữa, cáo từ.” Nói xong, Trương Húc Đông quay đầu muốn rời đi.","&nbsp;","“Trương Húc Đông…” Đúng lúc này, cụ Lâm bỗng khàn giọng kêu.","&nbsp;","Trương Húc Đông cứng đờ, cuối cùng vẫn không đành lòng quay lại nhìn cụ Lâm.","&nbsp;","“Trương Húc Đông, cháu có thể hứa với ông một điều được không?” Cụ Lâm đau buồn nói: “Ông biết nhà họ Lâm có lỗi với cháu, nhưng nể mặt ông, sau này cháu có thể cho nhà họ Lâm giữ lại miếng cơm ăn không?”","&nbsp;","Trương Húc Đông sửng sốt, im lặng chốc lát rồi gật đầu: “Vâng.”","&nbsp;","Dứt lời, Trương Húc Đông nhanh chóng đi ra ngoài, không quay đầu lại.","&nbsp;","“Tôi cần nhờ anh mua mấy thứ cho tôi.” Sau đó Trương Húc Đông nói cho Kiếm Hổ tên của một đống nguyên vật liệu.","&nbsp;","Kiếm Hổ không dám chậm trễ, vội kêu người lấy giấy bút ra ghi chép lại. Mấy thứ đó đều là nguyên vật liệu làm trận pháp tụ linh, mặc dù không thường thấy, nhưng chỉ là chuyện nhỏ với Kiếm Hổ.","&nbsp;","Sau khi cúp máy, Trương Húc Đông lại ngồi suy nghĩ trong chốc lát, kế tiếp gọi cho Lâm Tâm Di.","&nbsp;","“Cô Di, tôi muốn hỏi cô một chuyện, cô biết thảo dược cực phẩm thì có thể mua ở đâu không? Tốt nhất là từ trăm năm tuổi trở lên.” Trương Húc Đông hỏi thẳng.","&nbsp;","Lâm Tâm Di kinh ngạc hỏi: “Anh cần mấy thứ đó làm gì?”","&nbsp;","“Tôi cần dùng.” Trương Húc Đông đáp.","&nbsp;","Lâm Tâm Di ngẫm nghĩ, nói: “Mấy thứ đó khó tìm lắm, thứ nhất là bị người giàu cất giữ để đề phòng bất trắc, thứ hai là được coi như quà tặng quý giá..”","&nbsp;","Trương Húc Đông không khỏi cười khổ. Đương nhiên anh biết điều đó, nếu không anh cũng sẽ không nhờ sự giúp đỡ của Lâm Tâm Di.","&nbsp;","“Nhưng có một nơi anh có thể thử xem.” Lâm Tâm Di lại nói.","&nbsp;","“Nơi nào?” Trương Húc Đông vội hỏi.","&nbsp;","“Trung tâm đấu giá Đạm Thành.” Lâm Tâm Di cười khẽ: “Tôi từng ghé qua đó mấy lần, có không ít hàng xịn, nói không chừng một vài gia tộc nghèo túng sẽ lấy ra bán đấy.”","&nbsp;","“Vâng, cảm ơn cô.” Trương Húc Đông nói, sau đó khi anh đang định cúp máy thì Lâm Tâm Di bỗng nói: “Tôi đi cùng anh nhé? Dù gì tôi cũng đang rảnh.”"]