[" ","Chương 47:","&nbsp;","Nhìn “công thần” của nhà họ Lâm, Lâm Vinh càng nhìn càng thích. Ông ta ra vẻ hỏi han ân cần, sau đó hỏi: “Bữa tiệc hôm nay sao rồi?”","&nbsp;","Lâm Khinh Thiền phản xạ nhìn về phía Trương Húc Đông ở cách đó không xa, nhất thời không biết nói thế nào.","&nbsp;","“Ha ha, con đừng nhìn thằng đó nữa, con yên tâm, có ba ở đây, thằng đó sẽ không có khả năng trở về nhà họ Lâm nữa đâu.” Lâm Vinh đắc ý nói.","&nbsp;","“Ba đừng nói nữa.” Lâm Khinh Thiền chỉ cảm thấy mặt nóng ran, không dám tiếp tục đứng ở đây.","&nbsp;","“Sao vậy? Con còn cần bận tâm tới cảm nhận của thằng đó à?” Lâm Vinh khẽ hừ lạnh: “Con người từ khi chào đời đã chú định phân chia thành ba bảy loại, có cố gắng cũng không bù đắp được gì, ha ha.”","&nbsp;","“Ba, ba đừng nói nữa..” Dương Nghị che mặt, thật sự không nhịn được nên kéo Lâm Vinh qua một bên khẽ hỏi: “Ba biết nhân vật chính của bữa tiệc lần này là ai?”","&nbsp;","“Ai? Chẳng lẽ lại là Trương Húc Đông? Ha ha ha!” Lâm Vinh cười nhạo.","&nbsp;","Dương Nghị lau mồ hôi, xấu hổ nói: “Chính là cậu ta…”","&nbsp;","Trương Húc Đông dẫn gã mặt thẹo đi đến trước cửa phòng cụ Lâm.","&nbsp;","“Anh ở đây chờ tôi một lát, đừng cho bất cứ ai đi vào.” Trương Húc Đông quay lại nói với gã mặt thẹo.","&nbsp;","Gã mặt thẹo vội gật đầu đáp: “Cậu yên tâm.”","&nbsp;","Trương Húc Đông vào phòng của cụ Lâm, phát hiện cụ Lâm đang nằm trên sofa. Sắc mặt của ông rất bình tĩnh, như thể đang nhớ lại chuyện xưa.","&nbsp;","“Ông nội.” Trương Húc Đông kêu lên, đánh thức cụ Lâm khỏi hồi ức.","&nbsp;","Cụ Lâm cười hỏi: “Trương Húc Đông, sao cháu lại đến đây?”","&nbsp;","Trương Húc Đông bước đến bên cạnh sofa, cúi đầu nói: “Cháu có chuyện muốn hỏi ông.”","&nbsp;","“Chuyện gì?” Cụ Lâm hỏi.","&nbsp;","Trương Húc Đông im lặng một lát rồi nói: “Cháu muốn biết mẹ cháu là ai.”","&nbsp;","Trương Húc Đông đã biết cha mình, nhưng anh lại hoàn toàn không biết gì về mẹ mình.","&nbsp;","Cụ Lâm im lặng một lát, khẽ thở dài rồi nói: “Ông chưa bao giờ gặp mẹ cháu, thậm chí không biết tên họ của bà ấy là gì.”","&nbsp;","“Ngay cả ông cũng không biết ạ?” Trương Húc Đông cười cay đắng. Mặc dù anh đã phỏng đoán đến kết qảu này, nhưng khi nghe cụ Lâm thừa nhận, anh vẫn cảm thấy buồn bã.","&nbsp;","“Có điều năm đó, cha cháu đã giao cho ông một thứ.” Cụ Lâm nói: “Ông ấy từng dặn ông là khi nào ông chết thì hẵng cho cháu. Nhưng bây giờ xem ra không cần chờ đến lúc đó.”","&nbsp;","“Quả nhiên…” Trương Húc Đông thầm nghĩ.","&nbsp;","Đúng như phỏng đoán của anh, cụ Lâm cố ý muốn Lâm Khinh Thiền gả cho mình, có lẽ là vì ông ấy đã biết chuyện gì đó.","&nbsp;","“Đó là cái gì?” Trương Húc Đông hỏi.","&nbsp;","Cụ Lâm run rẩy đứng dậy, đi đến trước ngăn tủ. Trên ngăn tủ này chỉ có một chuỗi chìa khóa, được cụ Lâm đeo trước ngực. Sau khi mở tủ ra, mùi bụi đất ập vào mặt, bên trong là một cái hộp bằng sắt. Cái hộp không lớn lắm, chỉ to bằng lòng bàn tay. Cụ Lâm đưa hộp cho Trương Húc Đông, nói: “Cha cháu nói là chỉ mình cháu mới có thể mở chiếc hộp này. Còn cách mở thì ông cũng không rõ.”","&nbsp;","Trương Húc Đông bưng chiếc hộp, trong lòng vô cùng phức tạp. Trừ truyền thừa, có lẽ đây là thứ duy nhất mà cha để lại cho mình.","&nbsp;","“Cảm ơn ông.” Trương Húc Đông nhận hộp, khom lưng trước mặt cụ Lâm. Cụ Lâm mệt mỏi xua tay, nói: “Nếu cháu đã đến đây thì tối nay ở lại ăn cơm đi.”","&nbsp;","“Không cần đâu.” Trương Húc Đông từ chối:","&nbsp;","“Trừ ông, cháu không có thiện cảm với cả nhà họ Lâm.”","&nbsp;","Nghe vậy, cụ Lâm cười khổ.","&nbsp;","“Ông nội, ông nghỉ ngơi đi, cháu về trước đây.” Trương Húc Đông không nán lại mà mở cửa đi ra ngoài.","&nbsp;","Bên ngoài, thân thể cường tráng của mặt thẹo đã chắn kín cửa. Lâm Vinh đang xoa tay, ngượng ngùng chờ đợi. Thấy Trương Húc Đông, Lâm Vinh vội nghênh đón, cười ha ha nói: “Trương Húc Đông à, lát nữa ở lại ăn cơm đi.”"]