[" ","Chương 45:","&nbsp;","Người chung quanh nhìn Trương Húc Đông như đang nhìn người chết.","&nbsp;","“Vụt!”","&nbsp;","Đúng lúc này, gã mặt thẹo đã nhanh chóng xông lên, tốc độ đạt đến cực hạn, nhanh đến mức Hoàng Lĩnh cũng kinh ngạc.","&nbsp;","“Giáo đầu Lĩnh, mau giúp anh ấy đi!” Lâm Tâm Di sốt ruột, tức giận nhìn gã mặt thẹp: “Nếu anh dám làm anh ấy bị thương thì dù chạy trốn đến chân trời góc biển, tôi cũng sẽ bắt được anh!”","&nbsp;","Nhưng lúc này gã mặt thẹo đã không còn nghe thấy gì. Nắm đấm của gã thoáng chốc đã lại gần mặt Trương Húc Đông, Trương Húc Đông lại chỉ chắp tay sau lưng không nhúc nhích, ngược lại trông rất quý phái.","&nbsp;","Ngay khi nắm đấm của gã sắp đánh trúng Trương Húc Đông thì Trương Húc Đông mới nhúc nhích. Anh giơ tay lên đỡ nắm đấm, một bàn tay khác đấm mạnh lên cánh tay gã mặt thẹo. Một tiếng “Rắc” vang lên, cả cánh tay của gã mặt thẹo bị gấp khúc một cách phi khoa học.","&nbsp;","Tiếng kêu đau đớn vang vọng khắp hội trường. Trương Húc Đông đạp lên mặt gã mặt thẹo, thản nhiên nói: “Thu tay lại đi, tôi sẽ tha mạng cho anh.”","&nbsp;","Gã mặt thẹo đau đớn khó nhịn, trán chảy mồ hôi lạnh. Gã ôm cánh tay, không cam lòng nhìn Trương Húc Đông: “Cậu… Dám đánh gãy tay tôi!”","&nbsp;","Trương Húc Đông lạnh mặt nói: “Tôi chưa giết anh đã là nhẹ tay lắm rồi.”","&nbsp;","Gã mặt thẹo không ngờ chuyện lại đến nông nỗi này. Gã không để ý tới nhà họ Lâm là vì muốn đạp lên đầu Kiếm Hổ để thể hiện quyền lực. Nếu mình thể hiện thực lực trước mặt đông đảo ông lớn thì ít nhất có thể tiếp nhận sản nghiệp của Kiếm Hổ đúng không? Song gã không ngờ cánh tay của mình lại bị đánh gãy. Nghĩ đến đây, gã mặt thẹo tự dưng lại đau đớn chảy nước mắt.","&nbsp;","“Tôi đã trả giá gần 10 năm tâm huyết vì ngày hôm nay..” Gã mặt thẹo không cam lòng: “Thế mà cậu lại ra tay hung ác như thế…”","&nbsp;","Thấy gã này khóc bù lu bù loa, Trương Húc Đông không khỏi sững sờ. Đây không phải là kẻ hung ác giết người như ma à? Sao tự dưng lại khóc rấm rức như đàn bà vậy?","&nbsp;","Những người chung quanh đều không quan tâm gã mặt thẹo, đều đổ dồn sự chu ý vào Trương Húc Đông.","&nbsp;","“Không ngờ cậu Đông lại có bản lĩnh như thế, chẳng trách lại được nhà họ Lâm coi trọng” Có người không nhịn được cảm thán.","&nbsp;","Cụ Lâm cũng rất kinh ngạc, nhăn mày thật sâu. Nếu nói Trương Húc Đông có y thuật cao siêu thì ông có thể hiểu được, dù gì trên đời này vẫn có nhiều người sở hữu kỹ năng đặc biệt. Nhưng điều khiến ông khó hiểu là một người lại có được nhiều bản lĩnh đến thế, hơn nữa mỗi loại đều đạt đến đỉnh cao.","&nbsp;","“Xem ra mình phải điều tra cậu ấy thật kỹ mới được.” Cụ Lâm thầm nghĩ.","&nbsp;","Mọi người liên tục chúc mừng Trương Húc Đông, song Trương Húc Đông lại chỉ chú ý tới gã mặt thẹo. Anh rối rắm một lát, cuối cùng cúi người xuống nói: “Một kẻ giết người như ngóe như anh sao lại khóc rống lên vì bị gãy tay vậy? Có đáng không?”","&nbsp;","“Giết người như ngóe?” Gã mặt thẹo nổi giận: “Tôi lang bạt bao nhiêu năm trời, đã từng giết ai đâu!”","&nbsp;","Trương Húc Đông nhất thời cau mày chặt hơn. Anh suy nghĩ một lát rồi bỗng nói: “Tôi hỏi anh, nếu tôi có thể chữa khỏi cánh tay của anh thì anh có chịu từ bỏ ân oán với Kiếm Hổ không?”","&nbsp;","Gã mặt thẹo sửng sốt, sau đó hừ lạnh nói: “Tay đã bị đánh gãy rồi thì sao mà chữa khỏi được nữa?”","&nbsp;","“Chỉ cần anh trả lời là được hay không thôi.” Trương Húc Đông bình tĩnh nói.","&nbsp;","Gã mặt thẹo không cần suy nghĩ: “Nếu cậu có thể chữa khỏi cánh tay cho tôi thì tôi chẳng những bỏ qua cho Kiếm Hổ mà còn tôn cậu lên làm thầy!”","&nbsp;","“Được.” Trương Húc Đông gật đầu, sau đó đặt tay lên cánh tay của gã mặt thẹo, truyền một tia linh khí vào cánh tay gã ta. Gã mặt theo chỉ cảm thấy cánh tay mình như được nước ấm bao phủ, cảm giác đau đớn cũng biến mất. Hơn nửa tiếng sau, Trương Húc Đông rút tay lại, thản nhiên nói: “Thử nhúc nhích cánh tay xem sao.”","&nbsp;","Gã mặt thẹo vội đứng dậy xoay cánh tay, khiếp sợ phát hiện tay của mình lại lành lặn nguyên vẹn!","&nbsp;","“Chuyện này…” Gã mặt thẹo nuốt nước miếng, vẻ mặt tràn đầy khó tin.","&nbsp;","“Anh giữ lời hứa không?” Trương Húc Đông bình tĩnh hỏi.","&nbsp;","Gã mặt thẹo vội quỳ xuống, mang ơn nói: “Cảm ơn cậu Đông, từ hôm nay trở đi cậu chính là ân nhân của tôi.”","&nbsp;","“Đứng dậy đi.” Trương Húc Đông khoát tay.","&nbsp;","Cảnh tượng này bị cụ Lâm chứng kiến rõ ràng. Ông không khỏi cảm thán: “Được lắm Trương Húc Đông, còn tưởng là bình hoa, không ngờ lại có bản lĩnh như thế.” Hành động này chẳng những cứu mạng Kiếm Hổ mà còn mua chuộc được lòng người. Xem ra tương lai, cậu này sẽ không hề tầm thường!","&nbsp;","“Xem ra ánh mắt của bé Di không tồi.” Cụ Lâm không khỏi vuốt râu cười."]