[" ","Chương 50:","&nbsp;","“Thầy Thịnh, thế. Thế này là thế nào?” Trần Khải sốt ruột hỏi.","&nbsp;","Bạch Thịnh cũng rất kích động, khẽ nói: “Tiêu rồi, e rằng phu nhân đã bị thứ gì đó nhập vào người.”","&nbsp;","“Thế thầy còn đứng đấy làm gì? Mau đi cứu bà ấy đi!” Trần Khải tức giận nói.","&nbsp;","Bạch Thịnh không dám chậm trễ, lấy gạo trắng, giấy vàng, nhang vàng từ trong túi muốn làm phép, nhưng vừa dọn xong thì đã bị một cơn gió âm thổi tan hết.","&nbsp;","“Xong rồi!” Bạch Thịnh biến sắc: “Ông khải, với đạo hạnh của tôi thì e rằng… Không thể giúp ông được đâu.”","&nbsp;","Trần Khải không kìm được cơn giận: “Ông không phải là thầy tướng giỏi nhất Đạm Thành sao?”","&nbsp;","Bạch Thịnh cười khổ: “Nhưng tôi không phải là vạn năng.”","&nbsp;","“Phải làm sao bây giờ? Nếu vợ tôi có việc gì thì tôi sẽ không tha cho ông đâu.” Trần Khải tức giận nói.","&nbsp;","Sắc mặt Bạch Thịnh vô cùng khó coi. Đúng lúc này, ông bỗng nhớ đến một người.","&nbsp;","“Ông Khải, có lẽ một người sẽ giúp được ông!” Bạch Thịnh vội nói: “Đạo hạnh của cậu ấy hơn xa tôi!”","&nbsp;","“Ai?” Trần Khải vội hỏi.","&nbsp;","“Một người trẻ tuổi, tên cậu ấy là Trương Húc Đông” Bạch Thịnh đáp.","&nbsp;","Nghe Bạch Thịnh nói, Trần Khải chỉ cảm thấy trước mắt tối sầm. Ông ta lúng túng nói: “Ông đang đùa đấy à? Trương Húc Đông chẳng qua chỉ là một người thanh niên hơn 20 tuổi thôi, sao lại có đạo hạnh cao hơn cả ông?”","&nbsp;","Bạch Thịnh thở dài: “Tôi cũng không tin đâu, nhưng tôi đã tận mắt chứng kiến bản lĩnh của cậu ấy… Ông Khải, tôi nhớ hình như Trương Húc Đông cũng tham dự bữa tiệc của nhà họ Tô, chắc hai người biết nhau chứ nhỉ?”","&nbsp;","Trần Khải không nói lời nào, sắc mặt cực kỳ khó coi, hỏi: “Còn cách nào khác không?”","&nbsp;","Bạch Thịnh là người thông minh, nhanh chóng nhận ra vấn đề, không khỏi hỏi: “Chẳng lẽ. Ông đã đắc tội cậu ấy?”","&nbsp;","Trần Khải cười khổ, xua tay nói: “Ông cứ nói là còn cách nào khác không đi.”","&nbsp;","“Trên đời này nhiều cao nhân lắm, nhưng ở Đạm Thành thì e là không có.” Bạch Thịnh xua tay: “Ông Khải, vì sự an nguy của phu nhân và của ông, ông nên mau chóng tìm cậu ấy đi.”","&nbsp;","Tại biệt thự nhà họ Tô, cụ Lâm đang ngồi trong sân vườn trò chuyện với Hoàng Lĩnh.","&nbsp;","“Tôi hỏi ông, rốt cuộc ông có mấy phần nắm chắc là sẽ chiến thắng mặt thẹo kia?” Cụ Lâm trầm giọng hỏi.","&nbsp;","Hoàng Lĩnh thở dài: “Cụ Tô, thật không dám giấu diếm, nếu là cận chiến sống còn thì tôi có thể có chút phần thắng, nhưng e rằng sẽ phải liều mạng đến mức lưỡng bại câu thương.”","&nbsp;","Cụ Lâm nhíu mày, khẽ hỏi: “Vậy là thực lực của Trương Húc Đông hơn xa ông sao?”","&nbsp;","“Nói đúng hơn thì thực lực của tôi với cậu ấy cách nhau một trời một vực.” Hoàng Lĩnh nhíu mày: “Nhưng mấy ngày trước, thực lực của cậu ấy còn chưa mạnh đến mức này.”","&nbsp;","Cụ Lâm vội nhìn Hoàng Lĩnh: “Ý ông là… Trong vòng mấy ngày ngắn ngủi, thực lực của cậu ấy lại được tăng vọt ư?”","&nbsp;","“Vâng.” Hoàng Lĩnh cảm thán: “Cụ Tô, tôi khuyên cụ đừng điều tra nữa, có những người không thích bị điều tra đâu.”","&nbsp;","Cụ Lâm im lặng, dường như cũng tán đồng với ý của Hoàng Lĩnh.","&nbsp;","“Bữa sau kêu cậu ấy đến nhà ăn bữa cơm đi.” Cụ Lâm hạ quyết tâm nhất định phải làm tốt quan hệ với Trương Húc Đông.","&nbsp;","Lúc này, Trương Húc Đông đang ngồi trong biệt thự Long An, tay thưởng thức một viên ngọc bội. Viên ngọc bội này trông không có gì đặc biệt, chẳng khác những loại ngọc bội bình thường là bao.","&nbsp;","“Rốt cuộc ngọc bội này có tác dụng gì vậy?” Trương Húc Đông không khỏi thầm nghĩ. Anh nghĩ tới nghĩ lui, cuối cùng quyết định đeo nó lên cổ.","&nbsp;","Đúng lúc này, mặt thẹo chạy vào, khom lưng nói: “Cậu Đông, Trần Khải đã đến.”","&nbsp;","“Trần Khải?” Trương Húc Đông thoáng nhướng mày, vẫy tay nói: “Cứ bảo là tôi đã ngủ rồi.”","&nbsp;","Mặt thẹo sửng sốt rồi đáp ngay: “Vâng.”"]