[" ","Chương 15:","&nbsp;","Đối với anh thì nhà lớn hay nhỏ, tốt hay xấu đều không quan trọng. Nhưng hoàn cảnh nơi này quả thực là rất có ích với Trương Húc Đông.","&nbsp;","“Thế thì sau này anh cứ ở đây đi, có gì cần cứ nói với tôi.” Lâm Tâm Di chớp mắt, cười nói. Cô cười trông rất đẹp, má lúm đồng tiền xinh xắn, cho người ta cảm giác như tắm gió xuân. Cảm giác ấm áp này khiến Trương Húc Đông ngây người.","&nbsp;","“Ê, anh nhìn gì vậy hả?” Lâm Tâm Di lắc lư. ngón tay thanh mảnh của mình, trợn mắt nói.","&nbsp;","Trương Húc Đông quay người đi, đỏ mặt nói: “Không… Không có gì.”","&nbsp;","“Chậc chậc, xấu hổ thế à?” Lâm Tâm Di trêu ghẹo. Trương Húc Đông cười ngượng ngùng, muốn nói đùa thì lại không nói nên lời.","&nbsp;","Đúng lúc này, điện thoại của Lâm Tâm Di vang lên. Cô nhìn thoáng qua điện thoại, lập tức cau mày.","&nbsp;","“Anh ở đây nhé, có chuyện gì cứ gọi cho tôi.” Lâm Tâm Di nói, sau đó lái xe xuống núi.","&nbsp;","Thấy Lâm Tâm Di đã rời đi, Trương Húc Đông trực tiếp lên đỉnh núi, khoanh chân ngồi xuống.","&nbsp;","Anh khẽ nhắm mắt, trong đầu vừa suy nghĩ, ký ức tu tiên tập ức ùa vào đầu như thủy triều.","&nbsp;","“Vào luyện khí kỳ trước đã.” Trương Húc Đông khẽ lẩm bẩm. Anh bắt đầu cảm nhận linh khí chung quanh mình dựa theo phương pháp trong ký ức. Linh khí thong thả vận chuyển trong đan điền, kích cỡ nhỏ như hạt đậu xanh chậm rãi phình to thành đầu ngón tay. Trương Húc Đông dường như không nhận thấy thời gian trôi qua, từ chạng vạng mãi đến sáng sớm hôm sau mới thong thả mở mắt.","&nbsp;","“Phù..” Trương Húc Đông thở hắt ra một hơi. Suốt đêm chưa ngủ, anh chẳng những không cảm thấy mệt mỏi mà ngược lại thân thể tràn đầy sức mạnh.","&nbsp;","“Cuối cùng cũng vào luyện khí kỳ tầng thứ nhất.” Trương Húc Đông nắm tay, cảm nhận lực lượng sục sôi trong người, không khỏi mỉm cười.","&nbsp;","“Tiếc rằng linh khí trên đỉnh núi đã dùng hết.” Trương Húc Đông ngẩng đầu nhìn chung quanh, không khỏi cau mày. Chỉ mới luyện khí kỳ tầng thứ nhất mà đã xài gần hết linh khí trên đỉnh núi, thế thì sau này tu hành chẳng phải sẽ càng khó khăn hơn hay sao? Dựa theo ký ức mà cha truyền thừa, trừ dựa vào hấp thụ linh khí trong thiên địa thì còn cách khác, đó là mượn dược vương lâu năm, ví dụ như nhân sâm ngàn năm, hà thủ ô ngàn năm vân vân… Nhưng… Những dược vương cực phẩm này đều chỉ có thể dựa vào may mắn gặp được mà thôi, muốn kiếm được nó đầu đơn giản như mình nghĩ.","&nbsp;","“Được đến đầu hay đến đó vậy.” Trương Húc Đông nắm chặt tay, không tự giác nhìn tảng đá bên cạnh. Anh hít sâu một hơi, sau đó tung một cú đấm lên tảng đá. “Đùng” một tiếng, tảng đá vỡ tan thành bột mịn!","&nbsp;","Trương Húc Đông nhìn nắm tay của mình, không nhịn được hít vào một hơi. Chỉ mới là luyện khí kỳ tầng một mà đã có sức mạnh khủng bố cỡ này, thế nếu vào trúc cơ, thậm chí là tích cốc thì sẽ đáng sợ cỡ nào? Thật khó tưởng tượng!","&nbsp;","“Không hổ là người tu tiên.” Ánh mắt Trương Húc Đông lóe lên một tia sắc bén: “Từ hôm nay trở đi, đừng hòng có kẻ nào mơ tưởng cưỡi lên đầu mình!”","&nbsp;","Trương Húc Đông tắm rửa trong biệt thự rồi xuống núi, chuẩn bị đi dạo ở bên ngoài, tìm thánh địa tu hành kế tiếp. Vừa rời khỏi khu biệt thự Long An chưa được bao lâu thì đã có một chiếc xe hơi lao tới, chặn trước mặt Trương Húc Đông. Xe hơi dừng lại, bốn năm người bước xuống xe.","&nbsp;","“Trương Húc Đông, tao còn tưởng mày đã chết rồi chứ, xem ra lần trước tạo ra tay nhẹ quá”","&nbsp;","Không phải ai khác mà chính là Triệu Sĩ, bạn trai của Lâm Tuyết Trinh. Hắn ta dẫn theo bốn năm người cầm gậy, bao vây chung quanh Trương Húc Đông.","&nbsp;","“Thằng nhóc, nghe nói mày ly hôn với Lâm Khinh Thiền rồi đúng không?” Triệu Sĩ cười hì hì hỏi.","&nbsp;","Trương Húc Đông lạnh lùng nhìn liếc qua hắn ta: “Liên quan gì tới cậu?”","&nbsp;","Triệu Sĩ cười phá lên: “Sao lại không liên quan tới tao? Tao là bạn trai của Tuyết Trinh, vậy thì Lâm Khinh Thiền chính là chị ruột của tao!”","&nbsp;","“Chị tao nói chị ấy không muốn thấy mày nữa, he he.” Triệu Sĩ cười nói.","&nbsp;","Sắc mặt Trương Húc Đông trở nên rất khó coi, lạnh lẽo nhìn Triệu Sĩ: “Lâm Khinh Thiền kêu cậu tới hả?”","&nbsp;","“Mày nghĩ sao?” Triệu Sĩ móc mũi, đắc ý nói: “Tao cho mày cơ hội, nếu mày quỳ xuống dập đầu với tạo, hơn nữa bảo đảm sau này sẽ không bao giờ đến khu biệt thự Long An thì tao sẽ tha cho mày, thế nào?”","&nbsp;","Trương Húc Đông liếc nhìn hắn, lạnh giọng nói: “Tôi cũng cho cậu một cơ hội, chính cậu quỳ xuống, tôi sẽ không so đo chuyện lần trước.”","&nbsp;","Nghe vậy, Triệu Sĩ ngây ngẩn cả người, sau đó cả đám không nhịn được cười phá lên.","&nbsp;","“Thằng này điên rồi à? Anh Sĩ, anh nghe nó nói gì chưa?”","&nbsp;","“Ha ha, nó nói sẽ tha cho chúng ta, chẳng lẽ lần trước chúng ta đánh hư đầu nó mất rồi?”","&nbsp;","“Trông cánh tay dây thép nắm đấm đậu xanh của mày kìa, mày chém gió với ai đấy?”"]