[" ","Chương 24:","&nbsp;","Nghe thấy Trương Húc Đông bật lại mình, sắc mặt Từ Thư Tiêu thay đổi, phản xạ sờ mặt mình, sau đó giận tím mặt nói: “Trương Húc Đông, tôi là giảng viên cũ của cậu cơ mà, đây là thái độ của cậu đối với tôi hả? Đúng là vô giáo dục!”","&nbsp;","“Bà cũng xứng à?” Trương Húc Đông khẽ hừ một tiếng, ngồi bịch xuống bên cạnh Từ Thư Tiêu.","&nbsp;","Từ Thư Tiêu bịt mũi nói: “Cậu có thể ngồi sang chỗ khác được không? Mùi nghèo kiết xác của cậu khiến tôi thật ghê tởm!”","&nbsp;","“Tôi còn chưa ghét bỏ mùi nước hoa rẻ tiền trên người cô đâu, bà còn có mặt mũi ghét bỏ tôi à?” Trương Húc Đông phản kích ngay lập tức.","&nbsp;","“Cậu!” Từ Thư Tiêu bị Trương Húc Đông chọc giận thở hổn hển.","&nbsp;","“Trương Húc Đông, đừng chấp nhặt với cô ta.” Lúc này, một nữ sinh bên cạnh nhỏ giọng nói. Nữ sinh này tên là Cung Duyên, hồi còn đi học là lớp trưởng, vẫn rất chiếu cố Trương Húc Đông. Nghe cô nói vậy, Trương Húc Đông cười đáp: “Được rồi.”","&nbsp;","“Hôm nay mọi người cứ ăn thoải mái, tôi bao!” Trương Hoán đứng lên, hào phóng nói.","&nbsp;","“Anh Hoán, thế thì bọn em không khách khí nữa nhé!”.","&nbsp;","“Nghe bảo khách sạn này đắt đỏ lắm, anh Hoán chịu nổi không vậy?”","&nbsp;","“Đừng đùa, anh họ của Trương Hoán chính là giám đốc đại sảnh của Royal Palace cơ mà!”","&nbsp;","“Trời đất, thế thì cũng được coi là người của anh Hổ rồi nhỉ?”","&nbsp;","Lời tâng bốc của mọi người khiến Trương Hoán rất hưởng thụ. Anh ta đắc ý nhìn Trương Húc Đông, cười nói: “Đúng thế, anh họ tôi là bạn thân với anh Hổ, sau này mọi người tới đây chơi, báo tên tôi là được!”.","&nbsp;","Nghe vậy, rất nhiều người đều nhìn Trương Hoán bằng ánh mắt khác hẳn. Nhất là Từ Thư Tiêu, chỉ hận không thể dán lên người Trương Hoán. Trương Húc Đông không khỏi thở dài, tình bạn bè ngày xưa đã không còn nữa, cái gọi là họp lớp cũng trở thành nơi cho mọi người so bì với nhau.","&nbsp;","“Sớm biết vậy tôi sẽ không đến.” Cung Duyên nhíu mày, hiển nhiên cũng suy nghĩ giống Trương Húc Đông.","&nbsp;","Trương Húc Đông xòe tay: “Làm quen là được.”","&nbsp;","Rượu quá ba tuần, đồ ăn đã nếm hết, bữa ăn tiền vào giai đoạn cuối. Rất nhiều bạn học mượn hơi rượu liên tục bày tỏ thiện ý với Trương Hoán, thậm chí còn có nữ sinh thừa cơ đến gần Trương Hoán.","&nbsp;","“Khụ khụ.” Lúc này, Trương Hoán họ khan một tiếng, sau đó có bạn học nhìn Trương Húc Đông, cố ý hỏi: “Trương Húc Đông, sau khi tốt nghiệp chúng tôi không thể liên lạc với cậu, cậu đi đầu vậy?”","&nbsp;","Trương Húc Đông đang định trả lời thì một bạn học khác cười nói: “Tôi nghe nói Trương Húc Đông đi ở rể, có đúng không vậy?”","&nbsp;","“Chậc chậc, không ngờ lại là kẻ bám váy vợ, thật ghê tởm” Từ Thư Tiêu bắt được cơ hội cười nhạo.","&nbsp;","Trương Húc Đông nhíu mày, rất rõ ràng đám người này đã thương lượng từ trước.","&nbsp;","“Người ta có thể bám váy vợ cũng là bản lĩnh.” Trương Hoán cười nói, vươn tay vỗ vai Trương Húc Đông, cười khẽ hỏi: “Tôi nghe bảo vệ cậu cắm sừng cậu ba năm, còn đá cậu ra khỏi nhà họ Lâm, có đúng không vậy?”","&nbsp;","“Hả? Cắm sừng? Trương Húc Đông bị cắm sừng à?”","&nbsp;","“Ha ha ha!”","&nbsp;","Bạn học đều cười ầm lên, khinh thường nhìn Trương Húc Đông.","&nbsp;","“Trương Húc Đông, tôi chỉ đùa thôi, cậu không giận chứ?” Trương Hoán lại gần, hèn hạ nói. Trương Húc Đông liếc nhìn anh ta, vươn tay cho anh ta một cái tát. Mặc dù đã giảm bớt sức lực, nhưng vẫn khiến Trương Hoán bay ra ngoài, khuôn mặt sưng vù.","&nbsp;","“Tôi cũng chỉ nói đùa với cậu thôi, cậu không giận chứ?” Trương Húc Đông lạnh giọng hỏi.","&nbsp;","Trương Hoán đứng dậy, chỉ vào Trương Húc Đông nổi giận mắng: “Mẹ kiếp, cậu dám đánh tôi hả? Cậu chán sống rồi à?” Nói xong, anh ta lại xông tới.","&nbsp;","“Bốp!” Trương Húc Đông thậm chí không đứng dậy, giơ tay thêm một cái tát, khiến Trương Hoán văng ra ngoài. Lần này Trương Hoán hộc máu, răng hàm bị tát cho gãy hết. Tiếng cười nhạo của cả lớp đều im bặt, ánh mắt mọi người trở nên quái dị.","&nbsp;","“Đừng có giở trò nói móc đá xéo ở đây, không có tác dụng gì với tôi đâu.” Trương Húc Đông trầm tĩnh nói: “Ai chọc giận tôi, tôi sẽ đánh kẻ đó.”","&nbsp;","“Chậc chậc, thật kiêu ngạo, Trương Húc Đông, anh họ của Trương Hoán chính là giám đốc đại sảnh ở đây, là người của anh Hổ! Cậu dám đánh nhau ở đây, xem ra là chán sống rồi!” Từ Thư Tiêu cười trên nỗi đau của người khác. Trong lòng cô ta bắt đầu mong chờ cảnh tượng Trương Húc Đông quỳ xuống đất xin tha.","&nbsp;","Trương Hoán bò dậy, dữ tợn nói: “Cậu chờ đấy cho tôi, tôi sẽ khiến cậu không thể rời khỏi nơi này!”"]