[" ","Chương 18:","&nbsp;","“Kiếm Hổ, dạo này anh uy phong quá nhỉ.” Lâm Tâm Di lạnh mặt.","&nbsp;","Kiếm Hổ thoáng rùng mình, vội nói: “Trước mặt Cô Di, tôi chẳng là cái định gì… À không, thậm chí còn không bằng cả cái định!”","&nbsp;","“Thế à?” Lâm Tâm Di lạnh lùng liếc nhìn anh ta, bỗng giơ tay tát lên mặt Kiếm Hổ: “Ngay cả bạn của tôi mà cũng dám đánh, sao? Anh không để mắt tại nhà họ Lâm nữa đúng không?”","&nbsp;","Kiếm Hổ lập tức quỳ xuống, liên tục van xin: “Cô Di, tôi… Tôi không biết cậu ấy là bạn của cô, không thì cho tôi thêm mười cái lá gan nữa tôi cũng không dám!”","&nbsp;","Thấy Kiếm Hổ hèn mọn như thế nào, Triệu Sĩ không khỏi hoảng hốt. Nhà họ Tô? Ở Đạm Thành, chỉ có một nhà họ Lâm có thể khiến Kiếm Hổ hoảng sợ đến mức này.","&nbsp;","“Đều tại thằng này!” Kiếm Hổ kinh hãi nói: “Cô Di, cô yên tâm, tôi bảo đảm sẽ không tha cho nó đâu.”","&nbsp;","Triệu Sĩ cũng không ngốc, lập tức quỳ xuống trước mặt Lâm Tâm Di, liên tục tát lên mặt mình, nói: “Cô Di, là tôi có mặt không tròng, không nhìn được núi thái sơn, cô tạm tha cho tôi đi…”","&nbsp;","Lâm Tâm Di không để ý tới Triệu Sĩ, chỉ thản nhiên nhìn Kiếm Hổ: “Tôi không muốn thấy hắn ta nữa.”","&nbsp;","Nghe vậy, sắc mặt Triệu Sĩ xám ngoét, toàn thân xụi lơ trên mặt đất.","&nbsp;","“Cô Di yên tâm, tôi biết nên làm như thế nào.” Kiếm Hổ gật đầu lia lịa, sau đó phất tay nói: “Kéo thằng khốn này lên xe cho tôi!”","&nbsp;","“Vâng!” Đám đàn em của hắn lập tức ùa lên, kéo Triệu Sĩ lên xe. Kiếm Hổ vẫn kinh hãi quỳ trước mặt Lâm Tâm Di.","&nbsp;","“Anh có thể bò lên đến mức này cũng không dễ dàng.” Lâm Tâm Di thản nhiên nói: “Sau này cẩn thận một chút.”","&nbsp;","“Vâng vâng, nhất định nhất định.” Kiếm Hổ như được đại xá, ra sức gật đầu.","&nbsp;","Trương Húc Đông đã kinh ngạc đến mức trợn mắt há hốc mồm. Đây là lần đầu tiên anh thấy thái độ cường thế của Lâm Tâm Di như thế này.","&nbsp;","“Rốt cuộc nhà họ Lâm có bối cảnh như thế nào vậy.” Trương Húc Đông không khỏi thầm nghĩ.","&nbsp;","“Chúng ta đi thôi.” Lúc này, Lâm Tâm Di quay sang nhìn Trương Húc Đông, lại trở về dáng vẻ hoạt bát thường ngày, đôi mắt to trong veo khiến người ta say mê.","&nbsp;","“À… Ừ.” Trương Húc Đông vội đồng ý. Hai người đi siêu thị mua ít đồ ăn, sau đó cưỡi xe đẹp lên núi.","&nbsp;","“Lần này cảm ơn cô.” Lúc sắp lên đỉnh núi, Trương Húc Đông bỗng nói.","&nbsp;","Lâm Tâm Di cười: “Chẳng phải tôi đã nói rồi sao? Ở Đạm Thành không có chuyện gì mà nhà họ Lâm không thể giải quyết.”","&nbsp;","Trương Húc Đông không nhịn được cười khổ, cảm thán người con gái xuất sắc như Lâm Tâm Di thật khiến người ta say mê. Tiếc rằng… Mình lại là người đã từng ly hôn.","&nbsp;","Sau khi về nhà, Trương Húc Đông chạy vào bếp | bận rộn hơn hai tiếng, làm mấy món ăn nhẹ.","&nbsp;","Lâm Tâm Di lấy một chai rượu vang trong tủ, cười nói: “Chai rượu này là người khác tặng ông nội, ông nội vẫn luôn quý trọng nó, không nỡ | uống” Nói xong, cô khui luôn chai rượu vang.","&nbsp;","Trương Húc Đông kinh hãi: “Làm Thế thì không ổn đâu!”","&nbsp;","“Có gì không ổn?” Lâm Tâm Di nhún vai: “Dù sao ông ấy cũng không uống được, giữ lại để làm giấm à?”","&nbsp;","Trương Húc Đông không nhịn được nở nụ cười bất đắc dĩ. Lúc ăn cơm, Lâm Tâm Di liên tục khen ngợi: “Anh nấu cơm ngon quá, ngon hơn đầu bếp nhà tôi nhiều.”","&nbsp;","Trương Húc Đông bất đắc dĩ. Mấy năm ở nhà họ Lâm, để lấy lòng người nhà họ Lâm, mỗi ngày anh đều học đủ loại món ăn. Mấy năm trôi qua, mặc dù không nói là tay nghề đứng đầu, nhưng cũng không kém đi đằng nào.","&nbsp;","“Hày, không biết tại sao vợ anh lại nỡ ly hôn với anh.” Ăn cơm xong, Lâm Tâm Di lau miệng, cảm thán.","&nbsp;","Trương Húc Đông sửng sốt, bỗng có cảm giác không nói nên lời. Sống hơn hai mươi năm, đây là lần đầu tiên có người khen anh như thế.","&nbsp;","“Người như tôi chắc chẳng có cô gái nào thèm thích đầu.” Trương Húc Đông cười tự giễu.","&nbsp;","Lâm Tâm Di mở to mắt: “Sao lại không? Y thuật của anh rất cao, còn biết nấu cơm, tính cách khiêm tốn, sao lại có người không thích anh?”","&nbsp;","Trương Húc Đông im lặng một lát, trong lòng vô cùng cảm động, chân thành nói: “Cảm ơn cô.”","&nbsp;","Lâm Tâm Di bỗng nhớ tới chuyện gì, nhìn Trương Húc Đông: “Đúng rồi, nửa tháng sau nhà họ Lâm có một bữa tiệc thương nghiệp, lúc đó chúng ta cùng tham dự nhé. Đúng lúc tôi thiếu bạn nhảy.”"]