[" ","Chương 31:","&nbsp;","Trương Húc Đông không quen thuộc với trung tâm đấu giá, có Lâm Tâm Di dẫn dắt thì đương nhiên sẽ tốt hơn. Vì thế Trương Húc Đông đồng ý mà không cần suy nghĩ.","&nbsp;","Thời gian bắt đầu đấu giá là tám giờ tối ba ngày sau. Chiều hôm đó, xe của Lâm Tâm Di đã đỗ trước cửa khu biệt thự Long An. Hôm nay Lâm Tâm Di ăn diện một phen, mái tóc dài óng mượt xõa trên vai, lễ phục tối màu càng làm tôn lên nước da trắng trẻo mịn màng của cô, trang điểm rất tự nhiên, khiến khuôn mặt cô càng thêm xinh đẹp động lòng người. Trương Húc Đông không nhớ rõ mình đã bị cô kinh diễm mấy lần.","&nbsp;","“Anh còn đáng ngày ra đấy làm gì? Lên xe thôi.” Lâm Tâm Di hoạt bát chớp mắt.","&nbsp;","“À. Vâng.” Trương Húc Đông xấu hổ đáp.","&nbsp;","Xe nhanh chóng chạy đến trung tâm đấu giá Đạm Thành, không lâu sau đã đến nơi. Lúc này trước cửa trung tâm đã đỗ đầy siêu xe, mỗi người đều ăn diện vô cùng trang trọng, chỉ có mình Trương Húc Đông là hơi lạc loài.","&nbsp;","Sau khi xuống xe, Lâm Tâm Di nhăn mũi nói: “Bữa sau tôi dẫn anh đi mua một bộ quần áo nhé.”","&nbsp;","“Bộ đồ của tôi cũng được mà.” Trương Húc Đông cười nói.","&nbsp;","Lâm Tâm Di trợn trắng mắt: “Chẳng lẽ anh muốn mặt bộ đồ này đi dự tiệc thương nghiệp? Không sợ vợ trước của anh thấy cười nhạo hả?”","&nbsp;","Trương Húc Đông ngẫm lại thì thấy cũng có lý.","&nbsp;","Nhắc Tào Tháo thì Tào Tháo đến, hai người vừa nhận số thứ tự xong, lại đụng độ với Lâm Khinh Thiền và Dương Nghị.","&nbsp;","Thấy hai người này, Trương Húc Đông nhất thời nhíu mày, cầm số thứ tự muốn xoay người rời đi.","&nbsp;","Song Lâm Tâm Di lại không nghĩ thế. Dường như cô muốn thấy thái độ của Trương Húc Đông nên chủ động kéo cổ tay anh. Không lâu sau, Lâm Khinh Thiền và Dương Nghị đã đi đến bên cạnh hai người.","&nbsp;","Gặp lại Lâm Tâm Di, trong mắt Lâm Khinh Thiền hiện lên chút hâm mộ. Không thể không nói ở trước mặt Lâm Tâm Di, Lâm Khinh Thiền nhất thời biến thành lá xanh, trở nên mờ nhạt không đáng chú ý. Còn Dương Nghị thì không cần phải nói, anh ta suýt nữa trợn tròn cả mắt. Lâm Khinh Thiền cắn răng, khí thế của Lâm Tâm Di khiến cô ta không dám nói lung tung, vì thế cô ta nhắm vào Trương Húc Đông.","&nbsp;","“Sao anh lại vô liêm sỉ thế hả? Anh không chịu từ bỏ chứ gì! Tôi đi đến đâu anh cũng đến đó là sao?” Lâm Khinh Thiền chỉ vào mũi Trương Húc Đông mắng.","&nbsp;","Trương Húc Đông lạnh giọng hỏi: “Người nhà họ Lâm các cô đều tự luyến như thế hả?”","&nbsp;","“Tự luyến?” Lâm Khinh Thiền tức giận đến mức bật cười: “Trương Húc Đông, tôi biết anh còn thích tôi, nhưng chúng ta không có khả năng, anh hiểu chưa?”","&nbsp;","“Anh biết tôi với Dương Nghị tới đây làm gì không? Chúng tôi tới mua nhẫn cưới, hôm nay có một chiếc nhẫn kim cương sắp bán đấu giá, trị giá lên tới hơn 3 tỷ lận!” Lâm Khinh Thiền vênh váo nói.","&nbsp;","Trương Húc Đông không nhịn được cười nhạo: “Mua nhẫn cưới mà mua loại xài rồi à? Cũng đúng, phụ nữ bị xài rồi thì cũng chỉ xứng dùng nhẫn bị xài rồi thôi, đúng là có tâm.”","&nbsp;","Nghe vậy, Lâm Tâm Di nhất thời che miệng cười.","&nbsp;","“Anh!” Lâm Khinh Thiền tức giận thở hổn hển, nhưng không biết nên phản bác như thế nào.","&nbsp;","“Chúng ta đi thôi.” Trương Húc Đông kéo tay Lâm Tâm Di, nhanh chóng đi vào đại sảnh. Lâm Khinh Thiền đứng đằng sau tức giận run cả người, cắn răng nói: “Tên khốn này!”","&nbsp;","Buổi đấu giá nhanh chóng bắt đầu, mười mấy món đồ được đấu giá nhanh chóng được bưng lên sân khấu, nhưng đều không có thứ mà Trương Húc Đông cần.","&nbsp;","“Xem ra hôm nay không có hy vọng rồi.” Trương Húc Đông không nhịn được thở dài.","&nbsp;","Lâm Tâm Di an ủi: “Thứ đó vốn chỉ có thể gặp chứ không thể mong chờ mà.”","&nbsp;","“Đúng vậy.” Trương Húc Đông xòe tay, thầm nghĩ: “Xem ra con đường tu hành còn khó khăn hơn mình nghĩ nhiều.”","&nbsp;","“Nhưng chỉ cần địa vị của anh đủ cảo thì sẽ không có thứ gì là anh không chiếm được.” Lâm Tâm Di bỗng đổi giọng, chớp mắt nói. Nghe vậy, Trương Húc Đông không khỏi đưa mắt nhìn cô. Dưới ánh đèn, Lâm Tâm Di càng thêm động lòng người, ánh mắt xinh đẹp khiến Trương Húc Đông kìm lòng không đậu. Đầu óc anh bỗng nóng lên, chợt hỏi: “Thế nếu muốn có được cô thì sao?”","&nbsp;","Vừa nói xong, Trương Húc Đông lập tức hối hận, vội quay mặt sang chỗ khác thầm mắng: “Mẹ nó, mình đang nói lung tung gì vậy?”","&nbsp;","“Chậc chậc…” Lâm Tâm Di bĩu môi: “Tôi không phải là hàng hóa, không thể đánh giá bằng tiền.”","&nbsp;","Nghe vậy, Trương Húc Đông không khỏi hụt hẫng. Đúng thế, Lâm Tâm Di là con người cơ mà, sao có thể suy xét như hàng hóa?","&nbsp;","“Nhưng… Nếu đã thích một người thì có thể bỏ qua địa vị xuất thân của người đó.” Đúng lúc này, Lâm Tâm Di bỗng đổi giọng. Ánh mắt Trương Húc Đông nhất thời sáng lên, quay lại nhìn chằm chằm Lâm Tâm Di, phấn khởi muốn nhảy cẫng lên."]