[" ","Chương 4:","&nbsp;","Dứt lời, ông bèn quay lưng sang nơi khác, mặc cho Trương Húc Đông ra sức kêu to, ông vẫn không hề quay đầu lại. Bóng dãng ấy rất cao lớn, nhưng cũng có mấy phần cô đơn, lẳng lặng nhìn thế giới này, dường như còn chút quyển luyến.","&nbsp;","Không lâu sau, cảnh tượng trước mật Trương Húc Đông bắt đầu sụp đổ, bóng dáng của cha cũng dần dần biến mất.","&nbsp;","“Cha ơi.. Cha đừng đi.” Trương Húc Đông ra sức kêu to, nước mắt vỡ òa.","&nbsp;","“Cha ơi, con van cha đừng đi.” Trương Húc Đông quỳ trên mặt đất gào khóc. Mấy năm nay, anh từng ảo tưởng võ số lần, nếu cha mẹ mình còn sống thì tốt biết mấy, vậy thì sẽ không còn kẻ nào dám bắt nạt minh nữa đâu. Anh vô cùng khao khát tình thân.","&nbsp;","Cuối cùng, cảnh tượng trước mắt dần dần tan biến, không lâu sau, trước mắt anh chỉ còn lại một vùng tối om.","&nbsp;","Đến khi tinh lại, anh đã nằm trên một chiếc giường cỡ lớn, bên cạnh là tủ quần áo cổ kính, đằng trước là bộ bàn ghế gỗ lê.","&nbsp;","“Anh đã tinh lại rồi.” Lúc này, một giọng nói vang lên bên cạnh Trương Húc Đông. Anh ngước mắt nhìn thì thấy một thiếu nữ xinh đẹp, làn da trắng như ngọc trai đứng bên cạnh giường.","&nbsp;","“Cô là ai?” Trương Húc Đông hồ nghi nhìn có gái. Cô gái xua tay nói: “Tôi thấy anh nằm bên đường không ai quan tâm nên mới đưa anh về bệnh viện. Nhưng kỳ lạ là anh bị thương nặng đến vậy mà bác sĩ vẫn nói anh không sao”","&nbsp;","Trương Húc Đông gõ lên đầu mình, thầm nghĩ: “Chẳng lẽ là vì… Giấc mơ đó?”","&nbsp;","Đúng lúc này, một tia sáng màu vàng xuất hiện trong đầu Trương Húc Đông. Tia sáng ấy bao bọc đủ loại công pháp bi minh luân tịch, có y học thánh điển, bí thuật tu tiên, huyền thuật đương thời… Mà trong đan điền của anh là một dòng khí màu xanh biếc, liên tục nhấp nhô như rồng cuộn mình.","&nbsp;","“Truyền thừa?” Trương Húc Đông bông bùng tỉnh: “Đây là truyền thừa của cha mình ư?”","&nbsp;","Nghĩ đến đây, anh không khỏi vui mừng, xem ra cảnh tượng vừa rồi cũng không phải là giấc mơ.","&nbsp;","“Cô Di, bác sĩ Hiển đã đến.” Lúc này, một người phụ nữ ăn mặc như người hầu khẽ nói. Cô Di gặt đầu, sau đó nhìn Trương Húc Đông: “Nếu anh đã tỉnh lại rồi thì tôi sẽ không nhúng tay vào chuyện này nữa.”","&nbsp;","Trương Húc Đông vội ngồi dậy, củi đầu nói: “Cảm ơn cô đã đưa tôi về đây.”","&nbsp;","Cô Di trợn trắng måt: “Hòa thượng trong chùa nói muốn cứu người thì cũng phải làm nhiều việc thiện. Tôi cũng là vì ông nội tôi thôi.” Nói xong, cô chuẩn bị đi ra ngoài.","&nbsp;","“Này… Tên đầy đủ của cô là gi?” Trương Húc Đông kêu to. Cô Di nhìn Trương Húc Đông, xua tay: “Không cần biết tên đâu, chúng ta chỉ là bèo nước gặp nhau, có lẽ sau này sẽ không còn gặp lại nữa” Dứt lời, Cô Di bèn quay đầu đi ra ngoài.","&nbsp;","Trương Húc Đông không nhịn được cười khổ lắc đầu. Anh cũng không vô lại ăn bám ở đây, bèn dọn dẹp một chút rồi ra ngoài. Bên ngoài là vườn hoa rất lớn, còn có ba chiếc siêu xe đỗ ở đây, có thể thấy được gia cảnh Cô Di rất giàu có. Mà chính giữa vườn hoa là một bộ bàn ghế bằng gỗ lim, một ông lão và một người ăn mặc như bác sĩ đang ngôi ở đó nói chuyện với nhau. Ông lão kia tóc đã hoa râm, trông rất suy yếu, như bị bệnh nặng lâu ngày.","&nbsp;","“Bác sĩ Hiến, bệnh tinh của ông nội tôi đều trông cậy vào ngài” Cô Di bước tới, khách khí nói.","&nbsp;","Người được gọi là bác sĩ Hiển khẽ gật đầu cười nói: “Cô đừng lo lắng, tôi đã khám cho cụ Lâm rồi, ông ấy chỉ bị hao hụt tinh thần, thiếu dương khí mà thôi, uống mấy đợt thuốc xem thử thế nào.”","&nbsp;","Nghe vậy, Cô Di nhất thời vui vẻ, cảm kích nói: “Thật sự rất cảm ơn ngài.”","&nbsp;","Bác sĩ Hiển cười khẽ: “Chữa bệnh cứu người là thiên chức của tôi, cô không cần khách sáo”","&nbsp;","Dứt lời, anh ta đang định chuẩn bị phối thuốc cho cụ Tô.","&nbsp;","“Bắc sĩ Hiển, có phải ngài đã nhìn nhầm rồi không?” Đúng lúc này, Trương Húc Đông bỗng lên tiếng.","&nbsp;","Bác sĩ Hiến cau mày, quan sát Trương Húc Đông: “Cậu là ai?","&nbsp;","Cháng lẽ cũng là bác sĩ?”","&nbsp;","Cô Di nhíu mày:. “Sao anh còn chưa đi?” Sau đó quay sang giải thích: “Bác sĩ Hiển đừng hiểu nhầm, anh ta chỉ là một người bạn của tôi.”","&nbsp;","Trương Húc Đông sốt ruột giải thích: “Mặc dù tôi không phải là bác sĩ, nhưng cũng có thể nhận thấy ông cụ này đang gặp nguy hiểm tới tính mạng.”","&nbsp;","Anh có thể thấy rõ khí đen đang vây quanh cụ Tô. Luồng khí này giống hệt với khi đen trong giấc mơ.","&nbsp;","“Nói hươu nói vượn!” Bác sĩ Hiển nhất thời giận tím mặt: “Sao? Cậu đang nghi ngờ y thuật của tôi hả? Cô Di, nếu cô không tin tôi thì tôi sẽ rời đi ngay bây giờ!”","&nbsp;","Cô Di nhất thời nóng nảy, tức giận nhìn Trương Húc Đông: “Anh còn dám bậy nữa thì đừng trách tôi không khách khi!”"]