[" ","Chương 1","&nbsp;","“Anh rể, anh đừng giật nữa”","&nbsp;","Một nữ sinh diện mạo ngây thơ xinh đẹp nói như làm nũng. Trước mặt cô ta là một người đàn ông đang ngồi giặt quần áo trước bồn rửa mặt. Nghe vậy, người đàn ông bỗng đặt đồ xuống, xoa tay, đỏ mặt nói: “Tuyết Trình, sao em lại gọi anh là anh rể.”","&nbsp;","Người đàn ông này tên là Trương Húc Đông, ba năm trước đã ở rể nhà họ Lâm. Suốt ba năm kết hôn, Lâm Tuyết Trinh chưa bao giờ gọi anh là anh rể, mỗi lần đều kêu ê này ê kia, thậm chí còn không thèm kêu tên anh..","&nbsp;","Lâm Tuyết Trinh lắc lư chân: “Người ta muốn sửa lại lỗi sai thôi mà!”","&nbsp;","Trương Húc Đông đỏ mặt, nhỏ giọng hỏi: “Em gọi anh có việc gi không?”","&nbsp;","Lâm Tuyết Trinh chớp đôi mắt to trong veo, cười hì hì nói: “Anh rể, anh vào phòng em một chuyến, em có việc muốn nhờ anh” Nói xong, Lâm Tuyết Trinh quay đầu chạy di.","&nbsp;","Trương Húc Đông không dám cãi lại mệnh lệnh của Lâm Tuyết Trinh, đành phải lau tay rồi đi vào phòng Lâm Tuyết Trinh.","&nbsp;","“Sau lưng em hơi ngứa, với không tới, anh gãi hộ em đi.” Mới vào phòng, Lâm Tuyết Trinh đã kéo tay Trương Húc Đông vào trong. Trương Húc Đông lảo đảo mất thăng bằng, cả người ngã đè lên Lâm Tuyết Trinh. Lúc này, Lâm Tuyết Trinh bỗng ôm cổ Trương Húc Đông, ghé vào bên tai anh thì thầm: “Em biết chị em đối xử với anh không tốt, kết hôn ba năm cũng không cho anh chạm vào, anh đã sớm không chịu nổi đúng không?”","&nbsp;","Trái tim Trương Húc Đông nhất thời đập thình thịch. Lời nói của cô ta chẳng khác nào đang kích thích bộ não của Trương Húc Đông. Đúng thế, ba năm kết hôn, Trương Húc Đông đã sớm không chịu nổi. Huống chi Lâm Tuyết Trinh có làn da trắng muốt, dáng người mảnh khánh, nếu là một người đàn ông khác thì đã không thể cưỡng lại sức hấp dẫn của cô ta.","&nbsp;","“Trương Húc Đông, anh đang làm gì vậy hả?” Đúng lúc này, cửa phòng bỗng bị đạp mở. Sau đó là Lâm Khinh Thiền, chị gái của Lâm Tuyết Trinh bước vào phòng. Cô ta vừa chụp lại cánh này vừa khàn giọng kêu to.","&nbsp;","Trương Húc Đông vội bối rối đứng dậy, vội vã giải thích: “Không phải như em nghĩ đâu, Tuyết Trinh. Cô ấy bảo sau lưng ngứa.. Tuyết Trinh, em mau giải thích đi”.","&nbsp;","Nhưng lúc này, Lâm Tuyết Trinh lại đổi sắc mặt. Cô ta ra vẻ kinh hãi nói: “Anh đúng là đồ súc sinh, tôi là em vợ của anh cơ mà, sao anh có thể làm như thế?”","&nbsp;","Trương Húc Đông há hốc mồm.","&nbsp;","“Em… Em nói bậy gì vậy? Rõ ràng lúc nãy em kêu anh vào mà!” Trương Húc Đông sốt ruột giải thích.","&nbsp;","“Chém gió! Tôi thấy mặt anh đã ghê tởm, sao có thể cho anh vào phòng!” Lâm Tuyết Trinh phủ nhận, điều ngoa nói.","&nbsp;","Trương Húc Đông tức khắc hiểu được, đây rõ ràng là âm mưu của Lâm Tuyết Trinh, cô ta làm vậy để để hãm hại anh.","&nbsp;","“Anh còn gì để nói?” Lâm Khinh Thiền lạnh mặt.","&nbsp;","Trương Húc Đông căn trảng nhìn Lâm Tuyết Trinh: “Đây là âm mưu của hai chị em cô đúng không?”","&nbsp;","Lâm Khinh Thiền sửng sốt, giận dữ nói: “Anh nói hươu nói vượn! Sao tôi lại lấy em gái mình ra mạo hiểm chứ! Sao vậy? Anh làm bậy mà không dám thừa nhận à?”","&nbsp;","Trương Húc Đông cười cay đắng: “Chẳng phải các cô muốn đuổi tôi ra khỏi nhà với hai bàn tay trắng hay sao, cần gì phải tốn công sức như thế.”","&nbsp;","Sắc mặt Lâm Khinh Thiền lập tức trở nên khó coi, rõ ràng là bị Trương Húc Đông nói trúng tim đen. Cô ta cất điện thoại, không kiên nhẫn nói: “Nếu anh đã biết thì mau thu dọn đồ đạc đi đi, lát nữa chúng ta sẽ đi nhận giấy ly hôn”","&nbsp;","Trương Húc Đông không nói một lời, mệt mỏi rời khỏi phòng.","&nbsp;","Từ ba năm đến nay, Trương Húc Đông luôn làm việc chăm chi, song người nhà họ Lâm đều muốn đuổi anh ra ngoài. Nếu không phải ông cụ nhà họ Lâm ngăn cản thi sao hai người lại đến nông nỗi này? Ba năm, Trương Húc Đông cũng đã mệt mỏi, chẳng qua… Anh cảm thấy mình hơi có lỗi với cụ Lâm.","&nbsp;","Từ nhỏ Trương Húc Đông đã không cha không mẹ, là cụ Lâm trả tiền nuôi anh lớn lên. Trương Húc Đông nhở kỹ ân tình của ông nên bất kể người nhà họ Lâm đối xử với mình như thể nào, anh cũng chấp nhận. Chẳng qua tới bây giờ, Trương Húc Đông vẫn không hiểu tại sao cụ Lâm lại muốn gả cháu gái cho mình? Trương Húc Đông nghĩ nát óc không ra, cho nên không muốn suy nghĩ nữa. Anh bất lực đi trên đường cái, buồn người như một thằng hề nhảy nhót.","&nbsp;","Bên kia, hai chị em nhà họ Lâm đang cười đắc ý.","&nbsp;","“Cuối cùng cũng đuổi được tên bất lực kia ra khỏi nhà!” Lâm Khinh Thiền cười hì hì.","&nbsp;","Lâm Tuyết Trinh liên tục đồng ý: “Đúng thế, không biết ông nội nghĩ gi mà lại kêu chị gả cho loại phế vật như thể”","&nbsp;","“Được rồi, không bàn chuyện này nữa, mau giao video này cho ông nội đi. Chị không tin ông nội còn không đồng ý cho chị ly hôn” Lâm Khinh Thiền phấn khởi nói.","&nbsp;","Biệt thự nhà họ Lâm, một ông lão tóc hoa râm sắc mặt tái mét."]