["<i><b>Editor + beta : </b></i><i><b>Lolisa</b></i><br> Lâm Nhiên đã từng mang rất nhiều nghệ sĩ, nhưng người khó nhất có lẽ chính là Hàn Uyển Nhi, lần này, Bạch Sơ Hiểu đã đào ra bài phỏng vấn của Hàn Uyển Nhi vào mấy ngày trước, cô ấy còn cười nhạo sự không kín đáo của Hàn Uyển Nhi, một người vừa mới ra mắt mà đã dám nói như vậy, đúng là không có tôn trọng tiền bối một chút nào cả. <br>&nbsp; &nbsp; <br>&nbsp; &nbsp; Thật ra chuyện này cũng không có gì quá to tát, mấu chốt là do có sự nhúng tay của người nổi tiếng nên chuyện này mới bị đẩy lên như vậy thôi.<br> &nbsp; &nbsp; Lâm Nhiên không nói chuyện này cho Hàn Uyển Nhi biết, nên để cho cô quay một bộ phim thật tốt, nếu không phải vì lấy lòng người khác thì cô ấy sẽ không nói những chuyện nhảm nhí như thế này, anh nghĩ rằng việc được&nbsp; những người nổi tiếng khen ngợi cũng không tệ lắm. Điều này cũng là một thứ có thể khiến Hàn Uyển Nhi nổi tiếng hơn. Ngày nay, những người trẻ tuổi ai mà chẳng có ước mơ, cho dù có tài giỏi đến đâu thì điều này cũng có thể thu hút cho cô ấy được rất nhiều fan.<br>&nbsp; &nbsp; <br>&nbsp;&nbsp; Bạch Sơ Hiểu dù đang ở nước ngoài cũng vẫn theo dõi Weibo của Trung Quốc, trước đây cô cũng chưa từng xem qua bài phỏng vấn của Hàn Uyển Nhi, có lẽ vì bài phỏng vấn này chưa đủ nổi tiếng nên nếu không ngồi ở hàng mục đầu thì cô cũng không xem được. Bây giờ xem lại, cô chỉ có thể nói rằng nữ chính Hàn Uyển Nhi rất thích đánh bại nữ phụ, không cần biết nữ phụ có ác độc hay không, và cho dù nữ phụ có ở đâu đi chăng nữa thì nữ chính vẫn luôn quyết tâm phải đánh bại cô cho bằng được.<br>&nbsp; &nbsp; <br>&nbsp; &nbsp; Bởi vì quá nổi tiếng trong bộ phim \"You Under the Clear Sky\" nên rất nhiều công ty ở nước B đã yêu cầu Bạch Sơ Hiểu chứng thực sản phẩm, và Trương Lan đã tiếp nhận cho cô hai cái chứng thực thích hợp, nhưng cô cũng không dám nhận quá nhiều, tiêu thụ quá mức của sự nổi tiếng sẽ chỉ làm giảm phong độ của diễn viên, và đồng thời cũng rất dễ để nổi giận.<br>&nbsp; &nbsp; <br><i><b>Chứng thực cho người nổi tiếng [1] là một chiến dịch marketing, đề cập đến một phương pháp tiếp thị sử dụng ảnh chân dung phẳng hoặc video của những người nổi tiếng để làm cho sản phẩm được biết đến rộng rãi cho khán giả thông qua một loạt các phương tiện tuyên truyền. (search Celebrity Endorsement để biết rõ hơn) </b></i><br> &nbsp; &nbsp; Trương Lan là người có kinh nghiệm dày dặn, cô đã thu xếp ổn thỏa cho Bạch Sơ Hiểu từ lâu rồi, cô cũng đã xem qua bài phỏng vấn của Hàn Uyển Nhi, \"Có nằm mơ mới là chuyện tốt, ít nhất cũng không nói mình là tứ đại mỹ nhân nghìn năm hay vẻ đẹp của năm nghìn năm. \"<br>&nbsp; &nbsp; <br>&nbsp; &nbsp; Người đẹp thời nay chẳng có giá trị gì cả, chỉ là ngàn năm, người thứ nhất dùng phương pháp này để lăng xê nghệ sĩ của mình rất là hóm hỉnh, người thứ hai, và hãy cùng xem người thứ ba nhé mọi người, hehe.<br>&nbsp; &nbsp; <br>&nbsp; &nbsp; “Hãy chờ cô ta đánh bại em” Bạch Sơ Hiểu tự hỏi không biết&nbsp; Hàn Uyển Nhi bước vào giới giải trí như thế này, liệu có phải là muốn trấn áp cô để cô ta được bùng phát hay không, nếu không có nữ phụ hung ác trấn áp thì làm sao nữ chính có thể trở nên mạnh mẽ hơn được ? Nhưng tuyến đường của bọn họ của bọn họ khác nhau, quay cũng không phải là phim truyền hình giống nhau, cô thật sự không thể nghĩ ra cách nào để có thể trấn áp Hàn Uyển Nhi được nữa.<br>&nbsp; &nbsp; <br>&nbsp; &nbsp; Nếu độ nổi tiếng của đối phương tăng lên thì Bạch Sơ Hiểu dám đảm bảo rằng sau này nếu như cô có hot search của chính mình thì nhất định những người đó cũng sẽ nhắc đến Hàn Uyển Nhi, cho dù công chúng không nhắc tới thì đội ngũ quan hệ công chúng của bên kia cũng sẽ cũng&nbsp; tới. Còn nếu cô ta không hot lên thì thật là một sự ngu ngốc.<br>&nbsp; &nbsp; <br>&nbsp; &nbsp; Khi bộ phim đã phát sóng ở Trung Quốc được tám tập, Bạch Sơ Hiểu đã đến Trung Quốc cùng với Lý Hi Minh và đạo diễn để quảng bá cho bộ phim này. Đài truyền hình KBS cũng đã dành ra hẳn một tuần để cho bọn họ công chiếu, điều này cũng đã được thảo luận tốt với các trang web video ở trong nước.&nbsp; <br> &nbsp; &nbsp;&nbsp; Ngay khi vừa xuống máy bay và đến sân bay, họ đã bị vây kín bởi những người hâm mộ, bọn họ ở tầng 3, và trong ngoài sân bay ở tầng 3 đã có rất nhiều nhân viên an ninh được triển khai để cho Bạch Sơ Hiểu và những người khác có thể rời sân bay một cách thuận lợi.<br>&nbsp; &nbsp; <br>&nbsp; &nbsp; Lý Hi Minh đã trở thành nam thần thế hệ mới. Nhiều công ty ở Trung Quốc đã yêu cầu anh chứng thực nên anh đã ký rất nhiều hợp đồng, và đoàn làm phim cũng trực tiếp ra nước ngoài để quay những cái này. Khi họ đến, họ đã nhìn thấy tấm áp phích (poster)&nbsp; do chính Lý Hi Minh chụp .<br>&nbsp; &nbsp; <br>&nbsp; &nbsp; “Tàu điện ngầm, bến xe buýt, tất cả đều do anh ký hợp đồng.” Bạch Sơ Hiểu nói đùa khi cô đến địa điểm công cộng ở thành phố M, lúc ngồi trên xe, cô đã nhìn thấy tấm áp phích treo ở bên đường, và hình như cô có thể nhìn thấy nó ở khắp mọi nơi. Đối với những tấm áp phích mà Lý Hi Minh chụp thì không có nam nghệ sĩ nào ở Trung Quốc có được như anh ấy.<br>&nbsp; &nbsp; <br>&nbsp; &nbsp; “Đỏ một hồi, nhưng sau lại không được như vậy nữa.” Lý Hi Minh nhìn ra được các vị tiền bối cũng có kinh nghiệm như thế này, mấy năm Dahong cũng là như vậy, khi không có kiệt tác sau một thời gian im hơi lặng tiếng, thì họ không hề bị ảnh hưởng bởi điều này thêm một lần nào nữa \"Tất cả chúng ta đều ăn bữa ăn của tuổi trẻ.\"<br>&nbsp; &nbsp; <br>&nbsp;&nbsp; Những người nổi tiếng ở nước B đang đổi mới rất nhanh, và cũng có rất nhiều mỹ nam, thật ra Lý Hi Minh đã nhận ra vị trí bấp bênh của mình từ lâu rồi nên anh muốn trở thành một cao thủ mạnh mẽ, quay thêm một vài tác phẩm tiêu biểu và sau đó anh phải biến hình trong tương lai. <br> &nbsp; Khi họ đến đài tuyên truyền thì đã có rất nhiều phóng viên và người hâm mộ ngồi trên khán đài rồi, lúc đến phần hỏi đáp, một phóng viên đã hỏi Bạch Sơ Hiểu , \"Hiểu Hiểu, mọi người đều biết rằng bạn đến từ đất nước của chúng tôi, vậy thì tại sao bạn lại chọn quay phim ở nước ngoài?? Bạn đã về nước rồi nhưng sao bạn lại chọn ra nước ngoài để quay tiếp ? Là bởi vì ​​Hàn gia hay sao ? \"<br>&nbsp; &nbsp; <br>&nbsp;&nbsp; Bạch Sơ Hiểu không hề đen mặt vì câu hỏi của phóng viên, cô tươi cười trả lời: \"Vì tôi muốn báo đáp lòng tốt của bọn họ. Đài truyền hình KBS đã yêu cầu tôi đóng một bộ phim truyền hình vào lúc tôi đang thất vọng nhất, và họ đã để tôi đóng vai nữ chính, nên tất nhiên tôi phải trả ơn lại cho bọn họ rồi \"<br>&nbsp; &nbsp; <br>&nbsp; &nbsp; “Còn Hàn gia thì sao?” Thấy Bạch Sơ Hiểu vẫn chưa trả lời về Hàn gia, một phóng viên khác lại hỏi tiếp.<br>&nbsp; &nbsp; <br>&nbsp; &nbsp; Đứng trên khán đài, Trương Lan đang cau mày, tại sao phóng viên lại hỏi một câu hỏi xảo trá như vậy, lẽ ra bọn họ phải biết rằng Bạch Sơ Hiểu đã cắt đứt quan hệ với Hàn gia rồi chứ, vậy mà vẫn còn cố tình hỏi cho được.<br>&nbsp; &nbsp; <br>&nbsp; &nbsp; “Hàn gia đã nuôi nấng tôi nên tôi rất biết ơn bọn họ, và tôi đã báo đáp theo yêu cầu của bọn họ rồi.” Bạch Sơ Hiểu không nói thêm gì nữa, có người luôn dùng ý kiến riêng của mình để đoán ý của người khác, bất kể bây giờ cô có nói như thế nào thì vẫn có những người không hài lòng về câu trả lời đó thôi, nên cô cũng không muốn nói những điều này ở trước mặt công chúng nữa.<br>&nbsp; &nbsp; <br>&nbsp; &nbsp; “Vậy thì cô nghĩ sao về việc Hàn Uyển Nhi ra mắt?” Phóng viên chộp lấy người Hàn gia, cố gắng đào bới ra những bí mật của bọn họ, “Cô ấy đã khiêu chiến với cô và so với cô còn tốt hơn nữa.”<br>&nbsp; &nbsp; <br>&nbsp; &nbsp; “Tuổi trẻ nên có ước mơ.” Có thể một ngày nào đó điều đó sẽ trở thành hiện thực, Bạch Sơ Hiểu tiếp tục mỉm cười, “Để con sóng phía trước của tôi không chết trên bãi biển thì tôi sẽ tiếp tục làm việc thật chăm chỉ.”<br>&nbsp; &nbsp; <br>&nbsp; &nbsp; Nói đến đây, trước khi Trương Lan lên sân khấu, Lý Hi Minh đã cầm micro lên, hiểu ý phóng viên nói: \"Mọi người, xin hãy hỏi về bộ phim truyền hình của chúng tôi.\"<br>&nbsp; &nbsp; <br>&nbsp; &nbsp; Có lẽ bởi vì Lý Hi Minh đã nói như vậy nên phóng viên cũng không có tiếp tục đề cập về vấn đề này nữa. <br>&nbsp; &nbsp; <br>&nbsp;&nbsp; Bạch Sơ Hiểu liếc nhìn Lý Hi Minh một cách đầy cảm kích, cô không thích trả lời câu hỏi về Hàn gia một chút nào cả, mặc kệ Hàn Uyển Nhi có chuẩn bị ra mắt gì hay không, danh tiếng của bên kia là gì, nếu người khác muốn đánh bại cô thì đó cũng là việc của người khác, và nó không liên quan gì đến cô hết.<br>&nbsp; &nbsp; <br>&nbsp; &nbsp; Sau khi kết thúc quảng bá xong, Lý Hi Minh cùng giám đốc và những người khác sẽ trở về khách sạn nghỉ ngơi trước, ngày hôm sau lại bay đến thành phố tiếp theo, còn Bạch Sơ Hiểu sẽ bay đến đó trước, vừa kịp trở về nhà của Tạ gia trong một đêm.<br>&nbsp; &nbsp; <br>&nbsp; &nbsp; Câu trả lời của Bạch Sơ Hiểu với phóng viên đã được đưa lên mạng ngay trong ngày hôm đó, và cô cũng không nói gì để hạ thấp Hàn Uyển Nhi cả, nhưng sau khi Hàn Uyển Nhi nhìn thấy, cô đã rất không vui.<br>&nbsp; &nbsp; <br>&nbsp; &nbsp; Nói đến mơ mộng, rõ là đối phương muốn chế nhạo sự mơ mộng của cô, gần đây Hàn Uyển Nhi bị rất nhiều kiểu nhận xét như thế này, những người đó luôn cho rằng cô không tốt hơn Bạch Sơ Hiểu , cho rằng cô đang suy nghĩ quá nhiều.<br>&nbsp; &nbsp; <br>&nbsp; &nbsp; “Anh Thân Vũ, anh nghĩ sao khi những người đó lại thích hỏi những câu như vậy?” Hàn Uyển Nhi vừa mới nghỉ ngơi hai ngày liền đã đến nhà Tỉnh gia để tìm Tỉnh Thân Vũ. Vừa mở TV lên, cô đã nhìn thấy Bạch Sơ Hiểu và Lý Hi Minh đang quảng bá cho bộ một bộ phim truyền hình ở trên đó. <br>&nbsp; &nbsp; <br>&nbsp; &nbsp; Tỉnh Thân Vũ lười biếng dựa vào ghế sô pha, ánh mắt rơi vào trên TV, còn chưa kịp xem một chút thì Hàn Uyển Nhi đã xoay người lên sân khấu rồi.<br>&nbsp; &nbsp; <br>&nbsp; &nbsp; Hàn Uyển Nhi vào trong giới giải là cũng chỉ vì muốn Tỉnh Thân Vũ đừng nhìn chằm chằm vào TV để xem Bạch Sơ Hiểu nữa, mà hãy nhìn chính cô, bây giờ cô còn chưa lên TV nhưng Bạch Sơ Hiểu đã lên sóng rồi, vì vậy, cô phải nhận thêm nhiều phim truyền hình và nhiều phim truyền hình hơn nữa, và cô còn phải xuất hiện trên TV còn nhiều hơn Bạch Sơ Hiểu nữa.<br>&nbsp; &nbsp; <br>&nbsp; &nbsp; \"Gia đình anh không còn liên quan gì đến cô ấy nữa. Nếu em nói điều này, chẳng phải là em đang trói buộc gia đình của tôi phải mạnh mẽ hay sao.\" Sau khi vào trong giới giải trí, Bạch Sơ Hiểu đã học được rất nhiều thuật ngữ và một số biện pháp để tuyên truyền. \"Tại sao cô ấy không nói về Tạ gia, không phải Tạ gia mạnh hơn sao? \"<br> &nbsp; &nbsp; Tỉnh Thân Vũ lạnh lùng liếc nhìn Hàn Uyển Nhi, hừ, tiểu nha đầu của anh không cần phải dựa vào xuất thân giàu có một chút nào cả, tiểu nha đầu mạnh mẽ đến mức cô có thể tự dựa vào chính bản thân mình. Anh rất tự hào về việc yêu cô và anh muốn cho cô tất cả những điều tốt đẹp nhất với tư cách là người ủng hộ của cô, nhưng cuối cùng, anh vẫn không thể trở thành người ủng hộ của cô và không thể giúp đỡ cho cô được.&nbsp; <br> &nbsp; &nbsp; Nghĩ đến điều này, Tỉnh Thân Vũ lại cảm thấy đau khổ, và anh rất muốn được gặp cô.<br>&nbsp; &nbsp; <br>&nbsp; &nbsp; “Không quan trọng.” Tỉnh Thân Vũ mở miệng không dám nói thêm gì nữa, anh sợ Hàn Uyển Nhi sẽ nhắm vào Bạch Sơ Hiểu, cho dù là Tiểu nha đầu cũng không sợ việc bị Hàn gia nhắm tới nhưng anh vẫn hy vọng mình có thể giảm bớt được một ít phiền phức cho cô., \"Hai ngày nữa, anh sẽ đến thăm đoàn làm phim.\"<br>&nbsp; &nbsp; <br>&nbsp; &nbsp; “Thật sao?” Hai mắt Hàn Uyển Nhi sáng lên, cô vào đoàn làm phim hơn một tháng rồi mà cũng không thấy Tỉnh Thân Vũ đến thăm bọn họ, bởi vì đối phương không đến nên có một số người trong đoàn làm phim đã nói rằng cô không được lòng của Tỉnh Thân Vũ, nói rằng anh ở bên cạnh cô cũng chỉ vì cô có thân phận con gái của Hàn gia.<br> &nbsp; &nbsp; Điều này đã khiến cho cô rất buồn, cô không còn tự tin và không dám tranh luận với bọn họ nữa nên chỉ biết im lặng lắng nghe và viết ra.<br>&nbsp; &nbsp; <br>&nbsp; &nbsp; Có rất nhiều người trong đoàn làm phim và họ rất thích những câu chuyện Bát Quái, Hàn Uyển Nhi cũng nghe thấy chính câu chuyện của mình do những người khác kể, nhưng cô vẫn luôn cho rằng người khác tốt còn cô xấu, và cô cũng không dám nói cho gia đình biết chuyện này, cô sợ họ sẽ không cho cô vào giới giải trí nữa, cô chỉ muốn đợi Tỉnh Thân Vũ qua khỏi chuyện này thôi.<br>&nbsp; &nbsp; <br>&nbsp; &nbsp; Nhìn thấy Hàn Uyển Nhi hạnh phúc như vậy, Tỉnh Thân Vũ lại thầm nghĩ, những người như cô cần phải có những buổi hẹn hò ngọt ngào để cô không cần phải lúc nào cũng đi níu kéo người khác, ngay từ đầu, đã không có ai đến chọc tức cô rồi, nhưng cô vẫn muốn vào giới giải trí để đánh bại Bạch Sơ Hiểu.<br>&nbsp; &nbsp; <br>&nbsp;&nbsp; Người như Hàn Uyển Nhi vậy ... Tỉnh Thân Vũ muốn tự mình giải quyết triệt để mối đe dọa của Hàn gia trước khi anh lên nắm quyền điều hành của Tỉnh gia, anh nhất định phải nhìn chằm chằm cô để cô không thể làm tổn thương đến Sơ Hiểu được. Bạch Nguyệt Quang đầu tiên của anh thật đẹp, nên sao anh có thể để cô ấy đối mặt với một tên ngốc như Hàn Uyển Nhi cho được chứ.<br>&nbsp; &nbsp; <br>&nbsp; &nbsp; Hàn Uyển Nhi nép vào vòng tay của Tỉnh Thân Vũ, nghĩ đến cảnh đối phương đến thăm đoàn làm phim, mọi người trong đoàn làm phim sẽ không khỏi ngạc nhiên, và nhất định là bọn họ sẽ không nói cô có quan hệ không tốt với Tỉnh Thân Vũ nữa, cô đã nói trước là anh Thân Vũ rất quan tâm đến cô rồi mà. "]