["Editor : Ai thấy chỗ nào từ ngữ kỳ cục thì comment mình sửa nhé. <i><b>Truyện về Cbiz nữa nên có một chương giải thích các thuật ngữ trong cbiz, thắc mắc có thể mở chương đó để đọc lại ❤</b></i><br> Tiếng nói cười sung sướng náo nhiệt vang lên trong khách sạn. Hôm nay là ngày con trai của Tỉnh gia Tỉnh Thân Vũ&nbsp; cùng tiểu thư Hàn gia Hàn Uyển Nhi bị thất lạc lâu nay mới nhận về hai năm trước đang làm tiệc đính hôn, người tới tham dự tiệc đính hôn của bọn họ đều là những nhân vật có uy tín và danh dự.<br> Cửa đột nhiên mở ra, Tỉnh Thân Vũ và Hàn Uyển Nhi đang chuẩn bị ôm hôn liền hướng về phía cửa chính, những người khác cũng quay đầu nhìn xem.<br> Một người phụ nữ có diện mạo diễm lệ đi đến, thấy mọi người đều đang nhìn mình, cô cười đến phá lệ quyến rũ, “Tiếp tục đi\"<br> “Sơ Hiểu.” Tỉnh Thân Vũ nhìn thấy Bạch Sơ Hiểu tới, muốn đi đến chỗ cô lại bị Hàn Uyển Nhi giữ chặt.<br> Hôm nay Hàn Uyển Nhi mặc một bộ sườn xám màu đỏ, so với ngày thường&nbsp;xinh đẹp hơn vài phần, nhưng Bạch Sơ Hiểu tuyệt lệ lại dễ dàng nổi bật hơn, nên vẻ đẹp của cô bé nhỏ không đáng kể. Đôi mắt cô ửng đỏ, lấy tay lôi kéo vị hôn phu, mắt đẹp chảy nước giàn giụa, phảng phất như đang nói, không, không cần phải qua đó. <br> Từ xa xa nhìn thấy động tác của Hàn Uyển Nhi cùng Tỉnh Thân Vũ, Bạch sơ Hiểu cảm thán, cô mới không cẩn thận một chút liền đi vào lộ tuyến trong nguyên tác. Rõ ràng&nbsp;là cô đã dựa theo thời gian trên thiệp mời rồi mới đến, nhưng trăm triệu lần lại không nghĩ tới, vừa đến liền thấy 2 người đang chuẩn bị ôm hôn.<br> Theo lý mà nói,cô dựa vào thời gian trên thiệp mời mà đến, lễ đính hôn hẳn là chưa bắt đầu mới đúng. Thật là kỳ lạ, Bạch Sơ Hiểu nói thầm trong lòng , tìm một vị trí trong góc rồi ngồi xuống. Hai năm trước, cô nhập vào thân xác này khi vừa mới biết được nguyên chủ không phải là&nbsp; con gái của Hàn gia, về sau lại dần phát hiện thế giới này là tiểu thuyết cải biên thành phim truyền hình mà cô đã từng xem. Năm đó cô quyết định sửa lại họ của mình, không giữ lại họ Hàn. Đồng thời cô cũng xuất ngoại du học, không tiếp tục ở lại Hàn gia làm chướng mắt bọn họ nữa.<br> Nếu không phải Hàn gia gửi thiệp mời , yêu cầu cô nhất định phải đến tham dự tiệc đính hôn của bọn họ, nói không chừng bây giờ cô còn đang ở nước ngoài quay chụp tạp chí rồi.<br> \"A, đây không phải là Hàn đại tiểu thư của chúng ta sao? Nga, không, hiện tại nên gọi là Bạch tiểu thư, hay nên là Bạch siêu sao?”<br> “Lúc này trở về, chắc không phải&nbsp;lại ngăn cản tiệc đính hôn của bọn họ đi.”<br> “Thật là không biết xấu hổ nha, Hàn gia vậy mà lại dưỡng ra một con bạch nhãn lang.”<br> .............<br>&nbsp; *<br>■<b><i> Bạch nhãn lang (白眼狼) — hình dung người vô tình vô nghĩa, tâm địa hung ác, vong ân phụ nghĩa. ( nguồn : wordpress )</i></b><br> Bạch Sơ Hiểu an tĩnh ngồi ở một chỗ, thầm nghĩ: Các người cứ tiếp tục nói đi, thời gian trên thiệp mời ghi sai, không thể đổ lỗi cho cô nha.<br> Mấy năm nay cô làm việc rất nỗ lực, thời gian trước vừa mới được trao giải thưởng \"Người mới mới xuất sắc nhất\" của Liên hoan phim Truyền hình quốc tế A, tiền đồ trải dài vô lượng. Cô không làm theo nguyên chủ trong nguyên tác đi gia nhập tập đoàn Hàn thị cùng nữ chính Hàn Uyển Nhi cạnh tranh. Cô không ngu, không có quan hệ huyết thống với Hàn gia, bò đến cũng là làm công cho Hàn gia, trở thành đá kê chân cho Hàn Uyển Nhi, chi bằng tự dựa mặt tự kiếm cơm còn hơn.<br> Bởi vì bộ phim truyền hình này là tác phẩm VIP, tiểu thuyết lại dài đến hai triệu chữ, cô còn chưa kịp xem xong, nếu như xem xong thì đã tốt rồi. Mặc dù chưa xem xong, nhưng cô cũng đã biết được cha mẹ những người sinh ra thân thể này là ai, gia thế cũng không thua kém Hàn gia lắm.<br> ■ <b><i>200 vạn = 2 triệu</i></b><br> Tiểu thuyết viết đến giữa truyện liền bật mí nữ phụ ác độc là con nhà đỉnh cấp hào môn, nữ phụ dựa vào điểm này sỉ nhục nữ chính, cưỡng ép nam chính cùng nữ chính chia tay.<br> ■ <i><b>Hào môn là nhà vừa có quyền có thế, có tiếng nói và chỗ đứng cao trong xã hội, đỉnh cấp thì địa vị còn cao hơn nhiều. </b></i><br> Trong tiểu thuyết, người nam chính Tỉnh Thân Vũ thích nguyên bản là nữ phụ, nhưng nữ phụ không phải là thiên kim Hàn gia chân chính , người nhà cũng không cho anh cưới thiên kim giả. Đây cũng là nguyên nhân nữ chính xuất ngoại, chỉ là đến chỗ Bạch Sơ Hiểu liền thay đổi, cô xuất ngoại là vì muốn phát triển tốt hơn, ai đi để ý nam chính làm cái gì.<br> Dù sao tiểu thuyết này là loại có nội dung chính là nữ phụ muốn chia rẽ nam nữ chính, hơn nữa là cốt truyện&nbsp;cũ đến nhàm chán, gì mà tiệc đính hôn, cô không muốn tới, lại bị bức phải tới, phỏng chừng trong nguyên tác nguyên chủ cũng đã trêu chọc ai đi, vì cái gì phải cưỡng bách cô tới.<br> Bạch Sơ Hiểu đối với tình cảm của bọn họ cũng không có hứng thú, loại đàn ông tra nam như Tỉnh Thân Vũ thì có cái gì tốt, đã có vị hôn thê lại còn muốn qua lại với nữ phụ, nói với nữ phụ là anh ta khó có thể quên được bạch nguyệt quang. Một cây làm chẳng nên non, đại đa số người xem lại cố tình cho rằng nguyên chủ là người sai.<br> <b><i>●</i></b><b><i>Tra </i></b><b><i>nam là từ Hán Việt để chỉ những tên con trai, đàn ông có nhân cách xấu xa, ác độc cặn bã và thường xuyên lừa gạt, bỡn cợt tình cảm của chị em phụ nữ (google )</i></b><br> <b><i>●</i></b> <b><i><b>Bạch nguyệt quang</b></i></b><b><i>&nbsp;(ánh trăng sáng): ngôn ngữ mạng Trung Quốc, ý nói trong lòng vẫn luôn có một người mình yêu thương, ái mộ nhưng lại không ở bên cạnh, không thuộc về mình. Xuất phát từ tiểu thuyết《Hoa hồng đỏ và hoa hồng trắng》của Trương Ái Linh (google)</i></b><br> Chờ đến khi Tỉnh Thân Vũ cùng Hàn Uyển Nhi ôm hôn xong , Bạch Sơ Hiểu đã ăn đến lửng dạ <b><i>(khôn</i></b><b><i>g đói cũng không no)</i></b>, cũng không hề bị bọn họ ảnh hưởng đến. Đến nỗi hai vị nhân vật chính vui vẻ hay không, cô cũng không biết, bọn họ khiến cô đến, từ đầu tới cuối cô đều không quan tâm, dù sao người ta cũng giúp cô đặt xong vé máy ay rồi .<br> “Đây chắc là quá bi thống nên muốn ăn đi?” Một Cô gái ngồi ở bên cạnh cô trào phúng nói, cúi đầu nhìn móng tay đỏ tươi, cô ta đã chán ghét Bạch Sơ Hiểu thật lâu, Bạch Sơ Hiểu lớn lên cực kỳ xinh đẹp, các nam sinh luôn thích vây quanh cô, năm đó khi biết được Bạch Sơ Hiểu không phải là con gái ruột của Hàn gia, cô đã muốn tìm Bạch Sơ Hiểu để gây phiền toái rồi, nhưng đúng lúc là đối phương lại trực tiếp xuất ngoại.<br> “Cái này của bọn họ cũng không có tác dụng.” Bạch Sơ Hiểu thần sắc nhàn nhạt, dựa vào ghế trên, khóe môi hơi cong lên, “Nhưng thật ra có một câu, sắc đẹp thay cơm,&nbsp; nếu cô đẹp hơn một chút, không chừng có thể làm cho tôi có hứng ăn uống.” <i><b>(nguyên văn là \"tú sắc khả xan\" : Sắc đẹp mài cơm ăn, mình để vậy cho hay )</b></i><br> “Cô……”<br> “Tôi thì như thế nào ? Đừng tức giận nha, người không biết còn tưởng rằng cô không biết người nào đang đính hôn, độc thân cũng không phải vấn đề lớn gì .” Những người này thực cho rằng cô không có Hàn gia làm chỗ dựa thì không có gan dám phản bác sưo, Hàn gia mấy năm nay xác thực không có trợ giúp cho cô cái gì, nhưng tiền du học là Hàn gia trả, thân thể này cũng là do Hàn gia nuôi lớn, bởi vậy, Bạch Sơ Hiểu không có lý do gì để đi nói Hàn gia thế này thế kia cả, bọn họ làm như vậy đã là tận tình tận nghĩa lắm rồi.<br> Chỉ sợ bọn họ cho cô trở về vào lúc này là để cùng cô làm rõ ràng rành mạch mà ý thức được cô cùng Hàn Uyển Nhi chênh lệch lớn cỡ nào, cô vĩnh viễn đều không thể cùng Tỉnh Thân Vũ ở bên nhau.<br> “Vì trèo cao, cô cũng cặp kè với không ít nam nhân đi.” Nữ nhân kia vẫn không từ bỏ việc trào phúng Bạch Sơ Hiểu, “Giới giải trí chính là một bãi tạp nham.”<br> “Như thế nào, cô hâm mộ tôi có nhiều người đàn ông theo đuổi&nbsp;sao.” Bạch Sơ Hiểu nhướng mày, “Không có cách nào, tôi bẩm sinh đã xinh đẹp rồi, loại người như cô có cầu cũng không được đâu.”<br> “Bạch Sơ Hiểu!” Nữ nhân kia nghiến răng nghiến lợi, \"Họ của cô hiện tại không phải là họ Hàn.”<br> \"Đúng vậy.” Bạch Sơ Hiểu không tức giận, họ là cô tự mình sửa, Hàn gia có tốt đến đâu cũng vô dụng, dù sao thì đây cũng không phải là nhà của cô. <br> Ánh đèn trong phòng tiệc hơi mờ, tông màu ấm, không sáng lắm. Nhưng ánh mắt Tỉnh Thân Vũ vẫn dừng ở trên người Bạch Sơ Hiểu, hai năm không gặp, cô vẫn diễm lệ như vậy, vẫn hấp dẫn ánh mắt người nhìn như vậy. Thấy cô bị người khác làm khó, theo bản năng muốn tiến lên che chở cho cô, nhưng hôm nay anh cùng Hàn Uyển Nhi làm tiệc đính hôn, không thể tùy ý đứng ra bảo vệ cô được. <br> Hàn Uyển Nhi nhìn theo tầm mắt Tỉnh Thân Vũ liền thấy được Bạch Sơ Hiểu, nội tâm có chút chua xót, anh vẫn không quên được cô, tiến đến kéo tay anh, gian nan mà nặn ra một nụ cười, “Chúng ta qua gặp Sơ Hiểu đi, hai năm rồi cô ấy mới trở về, cũng không biết chuyện ở đây.”<br> Bạch Sơ Hiểu đang cân nhắc nên gặm cánh gà như thế nào cho ưu nhã thì&nbsp;nghe thấy âm thanh Hàn Uyển Nhi vang lên bên tai.<br> Có thể là do Hàn Uyển Nhi sinh ra trong gia đình có điều kiện trung bình, dẫn đến lúc nói chuyện luôn không khống chế được ủy khuất cùng hèn mọn trong giọng nói, hơi chút không hài lòng một tí thì hai con mắt sẽ đỏ hồng lên, vào trong mắt người đọc thì thành ngốc bạch ngọt đáng yêu như con thỏ nhỏ. <br> Bạch Sơ Hiểu đặc biệt không thích tiếp xúc với bọn họ , loại người này khi gặp khó khăn thì đỏ mắt, bước đi tỏ ra kiên cường mạnh mẽ, nhìn qua khá tốt, lúc cần khóc ngay lập tức có thể khóc, biết cách phát tiết nội tâm khi không vui, không để áp lực ở trong lòng, khóc xong lại lạc quan hướng về phía trước. Cô không dám&nbsp; tiếp xúc quá nhiều với bọn họ,&nbsp; vì cô lớn lên quá mức xinh đẹp, khí thế mạnh mẽ , khó tránh khỏi việc sẽ bị người khác hiểu nhầm là&nbsp;cô khi dễ bọn họ .<br> “Sơ Hiểu.” Hàn Uyển Nhi kéo tay Tỉnh Thân Vũ, cô cảm giác được thân thể anh run rẩy.<br> “Chúc mừng hai người.” Bạch Sơ Hiểu mỉm cười.<br> Tỉnh Thân Vũ nhìn chằm chằm Bạch Sơ Hiểu, hơi há mồm không biết nên nói cái gì, anh vẫn còn rất yêu cô, tưởng có thể cùng cô ở bên nhau, một chút cũng không nghĩ tới cùng Hàn Uyển Nhi ở bên nhau. Nhưng Hàn Uyển Nhi mới là con gái ruột của Hàn gia, mấy năm nay họ cũng chiếu cố anh không ít, vì vậy anh mới đồng ý đính hôn với Hàn Uyển Nhi.<br> “Về nhà ở đi ?” Dường như Hàn Uyển Nhi&nbsp; không nhìn thấy vẻ mặt bi thương trên mặt Tỉnh Thân Vũ, chỉ kéo tay anh càng chặt hơn.<br> “Đương nhiên.” Lời vừa nói ra, Bạch Sơ Hiểu thấy khuôn mặt Hàn Uyển Nhi cứng đờ , liền đùa&nbsp;giỡn nói, “Tôi mua một căn hộ độc thân, xem như là nhà nhỏ của tôi”<br> Cô không nghĩ muốn ở lại Hàn gia, cô không phải nguyên chủ, không muốn đi gặp bọn họ. Trong nguyên tác và phim truyền hình, bởi vì nguyên chủ về nước sống ở Hàn gia, số lần Tỉnh Thân Vũ đến Hàn gia mới nhiều hơn. Bạch Sơ Hiểu không có tính toán nhằm vào tình cảm của hai người bọn họ, cô không muốn trở thành chất xúc tác làm thúc đẩy tình cảm&nbsp;cho bọn họ. <br> Hàn Uyển Nhi thở dài một hơi&nbsp; nhẹ nhõm, trong lòng lại nghĩ có phải cô đang giận mình hay không, bởi vì nếu không có cô, lúc trước Tỉnh Thân Vũ đã sớm chạy theo Bạch Sơ Hiểu, hai người đã có thể cùng ở bên nhau rồi.<br> Đúng lúc này, điện thoại Bạch Sơ Hiểu lại vang lên, từ khi có tin cô sẽ về nước phát triển, có rất nhiều công ty điện ảnh và truyền hình liên hệ với cô, cô sớm đã nghĩ kỹ rồi, cô muốn đến công ty của người thân thể xác này. Nếu như đã biết thân thế vậy thì cứ đến nhận trước, chẳng sợ bọn họ cho rằng con của họ đã sớm chết rồi. <br> Xét theo nguyên tác, cha mẹ ruột đối với cô rất tốt, nếu không cũng không có khả năng tùy ý cô làm gì cũng được. Không phải mấy năm nay cô không nghĩ tới việc về nước, mà là cô không thể, người Hàn gia nhìn chằm chằm cô, sợ khi cô về nước sẽ quấy rầy cuộc sống của Hàn Uyển Nhi.<br> “Ngại quá, tôi có chút việc, đi trước.” Bạch Sơ Hiểu chỉ chỉ điện thoại “Cuộc sống tự lực cánh sinh không tốt lắm, Uyển Nhi, trước kia đi làm bán thời gian, chắc cô có thể hiểu đi.”<br> “Đi thôi.” Hàn Uyển Nhi không giữ Bạch Sơ Hiểu lại, đối phương ở đây sẽ chỉ khiến cô càng thêm xấu hổ. Cô vốn cho rằng đối phương sẽ rất buồn khi thấy cô cùng với Tỉnh Thân Vũ đính hôn, nhưng không nghĩ tới đối phương vẫn tươi cười như hoa, hoặc là bởi vì đối phương là một diễn viên, mới có thể diễn bình tĩnh đến như vậy.<br> Bạch Sơ Hiểu cùng Hàn Uyển Nhi mới tiếp trong xúc một thời gian ngắn, cũng không biết rõ về nhau nên Hàn Uyển Nhi khó tránh khỏi sẽ nghĩ như thế. Bạch Sơ Hiểu cũng lười giải thích, trực tiếp đi ra ngoài.<br> “Thân Vũ.” Hàn Uyển Nhi nhẹ nhàng kéo kéo góc áo vị hôn thê, trong giọng nói chứa khẩn cầu, hôm nay là tiệc đính hôn của bọn họ, mong anh đừng khiến cho người khác phải chê cười.<br> Tỉnh Thân Vũ vỗ nhẹ tay cô, mấy năm nay Uyển Nhi vẫn luôn ở bên cạnh anh, cùng&nbsp; anh vượt qua nỗi niềm thiếu tình thương, anh không khỏi muốn xin lỗi cô, “Mệt mỏi sao? Muốn ngồi xuống nghỉ ngơi không ?”<br> Hàn Uyển Nhi nhẹ nhàng lắc đầu, quét mắt nhìn chung quanh, cô phảng phất có thể&nbsp; nhìn thấy sự trào phúng trong đôi mắt của bọn họ, ánh mắt hơi tối lại.<br> Bạch Sơ Hiểu không nghĩ tới bên ngoài có người, đi được một bước, không cẩn thận vô tình đụng phải anh, cô vội vàng xin lỗi, “Thực xin lỗi.”<br> Ngẩng đầu lên liền thấy người đàn ông với gương mặt soái khí nhưng biểu tình trên gươbg mặt lại lãnh đạm, Bạch Sơ Hiểu thầm nghĩ người này lớn lên không tồi, chắc là nam phụ đi . Từ xưa nam phụ thường có nhiều tài năng,&nbsp; Bạch Sơ Hiểu liếc anh nhiều hơn một cái rồi trực tiếp rời đi.<br> &nbsp;Tần Phong bị đụng trúng, mày nhíu lại, cô gái này nhìn rất quen, là cô sao? Ngay sau đó, anh đuổi theo cô.<br> "]