["<i><b>Editor + beta : Lolisa</b></i><br> Mới sáng sớm, Tần Phong đã đặc biệt ra ngoài để chạy bộ, anh đang tự hỏi không biết mình có thể gặp được Bạch Sơ Hiểu hay không. Có lẽ là anh thật sự may mắn, quả nhiên lại gặp được cô.<br> <br><br>Công việc của Bạch Sơ Hiểu đòi hỏi cô phải có đủ thể lực, sức lực và vóc dáng, vì vậy, cô thường xuyên chạy bộ vào buổi sáng, nhưng không phải ngày nào cũng vậy. Cô đã đi dạo vào buổi tối ngày hôm qua, và cô... không ngại ra ngoài chạy bộ vào buổi sáng sẽ bị người khác nhìn thấy.<br> <br><br>“Chào buổi sáng.” Tần Phong chào hỏi Bạch Sơ Hiểu một cách tự nhiên, rồi lại làm ra vẻ kinh ngạc, “Cô có khu bất động sản ở đây sao ?”<br><br>“Không……”<br> <br><br>“Đúng” Ngay khi Bạch Sơ Hiểu định trả lời không, Tạ Thanh đã vội vàng chạy tới, gần đây anh rất thích thể hiện bản thân mình khi ở trước mặt Bạch Sơ Hiểu. Sau khi nói xong, anh lại giải thích, “Ông nội mua cho em rất nhiều phòng ở đây, về sau có thể làm nhà cưới cho em\"<br> <br><br>Những thành viên khác trong Tạ gia cũng không phản đối ý kiến này, nếu Bạch Sơ Hiểu ở gần bọn họ hơn thì họ cũng có thể dễ dàng chăm sóc lẫn nhau. Con gái của Tạ gia không thể gả cho một người chồng quá kém coi, ngay cả khi đó không phải là một cuộc liên hôn kinh doanh, thì điều kiện kinh tế người chồng của Bạch Sơ Hiểu cũng phải ở điều kiện khá, căn nhà này cũng chẳng có gì, bọn họ còn tính đến chuyện nên chuẩn bị của hồi môn gì cho cô luôn rồi, nói cái gì mà chuẩn bị quá vội vàng, cũng do bọn họ không có thời gian hơn hai mươi năm để chuẩn bị, còn thở dài tại sao trước kia bọn họ lại chuẩn bị quần áo, những thứ vô dụng đó, Sơ Hiểu lại không có mặc đến.<br> <br><br>Tần Phong tỏ vẻ anh vẫn không thích Tạ Thanh như cũ, tên này lại chạy ra ngoài, không thể cho anh một chút thời gian để cùng tán gẫu với Bạch Sơ Hiểu sao. Phòng tân hôn cái gì, anh cũng có nhà ở đây, anh có thể ghi tên dưới danh nghĩa của cô.<br> <br><br>“Tần thiếu?” Sau khi cảm giác được sự lạnh lẽo chung quanh, lúc này Tạ Thanh mới quay đầu lại nhìn về phía Tần Phong, “Lại là anh?”<br> <br><br>Sau khi nói xong, Tạ Thanh liền hối hận, cái gì mà lại là anh. Đối phương sống ở gần đây, số lần gặp được sẽ nhiều hơn. Anh nhìn về phía Bạch Sơ Hiểu, sợ cô sẽ bị Tần Phong dọa sợ, “Đây chính là chủ tịch của công ty mẹ Thịnh Thế giải trí nơi em đang làm việc.”<br> <br><br>Tuy Tần Phong đã tính thay đổi cách tiếp cận với Bạch Sơ Hiểu, nhưng khi bị Tạ Thanh nói ra như vậy, anh liền cảm thấy có chút không ổn.<br> <br><br>Bạch Sơ Hiểu nhíu nhíu mày, “Là anh cho tôi mượn hai ngàn vạn sao ?”<br> <br><br>“Tôi tin tưởng thực lực của cô.” Tần Phong ho nhẹ, điều anh muốn không phải là mối quan hệ chủ nợ với người trả nợ, “Trong vòng hai năm, cô có thể trả lại cho công ty. Hiện tại…… Có Tạ gia, cô muốn làm&nbsp; gì cũng được, thỏa thuận lúc trước với công ty cũng tính\"<br> <br><br>Còn nữa, chút tiền ấy, anh cũng có thể bỏ ra. Đáng tiếc là Tần Phong không dám nói như vậy.<br> <br><br>“ Nếu như không cần trả lại vậy thì hãy trừ vào tiền lương của tôi đi.” Tiền không tới tay sẽ không quá xót xa, nếu còn tiền thì cũng phải trả lại, nếu phải thật sự lấy tiền ra thì sẽ rất đau xót, Bạch Sơ Hiểu kiên quyết muốn trừ tiền lương. Mẹ Tạ đề nghị muốn giúp cô nhưng lại bị cô từ chối, nên Tạ gia cũng không nhắc lại chuyện này nữa.<br> <br><br>Người Tạ gia đối với Bạch Sơ Hiểu rất hào phóng, trực tiếp đưa cho cô một tấm thẻ, trong thẻ có năm ngàn vạn, nói là phí nuôi nấng cô mấy năm nay. Nhưng cô không sử dụng tấm thẻ đó, cô muốn sử dụng thẻ của chính mình.<br> <br><br>“Hay là để anh giúp em trả lại?” Tạ Thanh mở miệng.<br> <br><br>“Không cần.” Bạch Sơ Hiểu cự tuyệt, “Anh còn trả, em sẽ không có động lực để làm việc.”<br> <br><br>“Được, cũng không sao, bằng cách này, công ty sẽ không dám không cung cấp tài nguyên cho em, nếu không em sẽ không có tiền để trả cho bọn họ.” Tạ Thanh gật đầu, tỏ vẻ em họ của anh làm như vậy là rất đúng, điều này có thể kiềm chế công ty. Bọn họ vì để làm cho Bạch Sơ Hiểu trả tiền, nhất định sẽ tận tâm sắp xếp công việc cho cô.<br> <br><br>Tần Phong đứng ở một bên, anh cho rằng ý tưởng này của Tạ Thanh rất tốt. Nếu chưa trả hết thì anh có thể&nbsp; thân với Bạch Sơ Hiểu hơn một chút, còn nếu cô trả hết, anh cảm giác cô sẽ rời đi bất cứ khi nào.<br> <br><br>“Anh còn chạy nữa sao?” Bạch Sơ Hiểu nhìn thoáng qua Tần Phong, lại nhìn Tạ Thanh, hình như hai người này có chuyện muốn nói với nhau, “Nếu không hai người cứ ở đây nói chuyện tiếp đi, tôi đi về trước.”<br> <br><br>“Để anh ta về đi!” Tần Phong theo bản năng nói ra, sau khi phục hồi tinh thần mới nói với Bạch Sơ Hiểu, “Lúc cô chạy bộ buổi sáng đều có người đi cùng cô sao?”<br> <br><br>“Không có.” Bạch Sơ Hiểu dừng lại bước chân, không tiếp tục chạy về phía trước nữa, rốt cuộc bọn họ đang chạy bộ hay là đang nói chuyện phiếm vậy. Mấu chốt là cô rất không giỏi để nói chuyện quá lâu, hai người này đều là đàn ông, cô nghi ngờ rằng mình sẽ phải tự kết thúc chủ đề này sớm, vì vậy cô mới tự hỏi mình có nên đi về trước hay không.<br> <br><br>Cuối cùng, Tần Phong cũng không đươc chạy cùng với Bạch Sơ Hiểu quá lâu, anh nhận được cuộc điện thoại của mẹ yêu cầu anh trở về nhà một chuyến. Lúc đầu anh còn tưởng là có chuyện gì lớn, sau khi trở về, mới biết được là Tạ gia gửi thiệp mời tới, nói là tổ chức một bữa tiệc tại nhà, nên mời bọn họ đến tham dự.<br> <br><br>Mẹ Tần cũng nghe tin, nói là con gái ruột Tạ gia vẫn chưa chết, mục đích chính của Tạ gia khi tổ chức buổi yến tiệc này chủ yếu là để công khai thân phận người con gái vẫn còn sống của bọn họ. Mẹ Tần chưa bao giờ nghĩ tới việc liên hôn giữa Tần Phong và con gái nhà Tạ gia cả, con trai bà cũng đã có người mình thích rồi, bà còn giật dây loạn làm cái gì, bà vẫn đang cố tìm thử xem người anh đang thích là ai đây.<br> <br><br>“Con sẽ đến đó đúng giờ” Tần Phong đang nghĩ thầm làm sao anh có thể không đến được, nhất định anh phải để người Tạ gia nhìn thấy được anh là người đàn ông xuất sắc, nên họ đừng có mù quáng mà giới thiệu bạn trai cho Bạch Sơ Hiểu làm cái gì cả. <br> <br><br>Một người ưu tú lại biết quan tâm hiểu cách đau lòng người khác như anh có rất ít, anh lại chưa từng yêu ai, cũng chưa từng có người phụ nữ nào, anh rất sạch sẽ nha, nếu mà tìm người khác thì còn phải lo lắng xem người ta đã có bạn gái cũ hay chưa, hoặc là sẽ có người trực tiếp ôm con&nbsp; tới cửa nhận luôn.<br> <br><br>“Sau đó con sẽ chuẩn bị một khuôn mặt lạnh tanh ?” Đây không phải lần đầu tiên mẹ Tần nghe con trai nói như vậy.<br> <br><br>“Con đến nhìn người ta,” Tần Phong vẫn không nói với mẹ Tần về sự việc của Bạch Sơ Hiểu.<br> <br><br>Ban đầu Tạ gia cùng với Hàn gia cũng không có giao thiệp với nhau, bởi vì Bạch Sơ Hiểu lớn lên ở Hàn gia, nên lúc này mới có quen biết với nhau. Người Tạ gia tỏ vẻ nhất định phải mời bọn họ đến, đương nhiên, bọn họ cũng không kẹt thời gian, Hàn gia còn không đáng để bọn họ làm chuyện này.<br> <br><br>Căn cứ vào thời gian và địa điểm khác nhau, người ở xa thì nhận được thiệp mời trước, người ở gần thì nhận được thiệp mời sau, nhưng lại không có Hàn gia, bởi vì bọn họ đã nhận được lời mời vào một ngày ở trước bữa tiệc.<br> <br><br>Hàn gia còn chưa biết mục đích thật sự của bữa tiệc này, họ còn tưởng rằng Tạ gia coi trọng bọn họ. Anh trai của Hàn Uyển Nhi, Hàn Diệp Thuyền vào mấy ngày trước đã đi ra nước ngoài công tác, nên không chú ý đến những tin tức trên mạng, sau khi anh trở về mới biết được hành động của Tạ gia đối với Bạch Sơ Hiểu.<br> <br><br>“Mẹ, có phải các người bị điên rồi hay không?” Hai ngàn vạn, đó không phải là mộ con số nhỏ, căn bản là mấy năm nay Bạch Sơ Hiểu cũng không kiếm được nhiều tiền như vậy, vẫn là mượn của công ty, việc này sẽ làm người bên ngoài nhìn vào Hàn gia với cặp mắt như thế nào ? Hàn Diệp Thuyền đối với người em gái không cùng quan hệ huyết thống này cũng còn chút tình nghĩa, mấy năm nay anh không quan tâm cô, cũng là hy vọng cô có thể sửa lại được tính tình điêu ngoa tùy hứng trước kia, bởi vì bây giờ cô không còn là thiên kim Hàn gia nữa, nên cuộc sống sinh hoạt cũng không còn giống như trước kia, thái độ của những người chung quanh đối với cô cũng sẽ chuyển biến 180 độ.<br> <br><br>Hàn Diệp Thuyền muốn làm cho Bạch Sơ Hiểu có thể tự nhận thức được thân phận của mình, nhưng trước nay anh chưa từng nghĩ tới việc sẽ bức bách cô như vậy. Coi như trong nhà phát công đức, nhận nuôi một đứa trẻ, nhưng tại sao lại phải tính toán chi li như vậy.<br> <br><br>“Cô ta không phải là em gái ruột của con.” Mẹ Hàn lạnh mặt, nhìn về phía Hàn Uyển Nhi đứng ở một bên, “Uyển Nhi mới là em gái ruột của con.”<br> <br><br>Hàm ý của bà chính là, Hàn Diệp Thuyền đối với Bạch Sơ Hiểu quá tốt, điều này rất dễ làm cho Hàn Uyển Nhi đau lòng. Người làm anh trai, làm sao lại có thể đi quan tâm một đứa em gái không có quan hệ huyết thống với Hàn gia chứ, muốn quan tâm thì cũng phải là quan tâm Hàn Uyển Nhi.<br> <br><br>Hàn Diệp Thuyền biết cha mẹ muốn bù đắp Hàn Uyển Nhi, nhưng không phải là bù đắp&nbsp; bằng phương pháp này. Tại sao Hàn gia lại có thể vô cảm với đứa con gái mà họ đã nuôi nấng gần hai mươi năm trời như vậy chứ, còn những người khác thì sao ? Rốt cuộc, trong việc ôm nhầm này, Bạch Sơ Hiểu cũng không có làm gì sai, không nhất thiết phải đuổi cùng giết tận như vậy.<br> <br><br>“Làm, đều đã làm rồi, con còn nói nhiều như vậy làm cái gì.” Mẹ Hàn lại nói, bà không đành lòng nhìn thấy Hàn Uyển Nhi khó xử, con gái là người lương thiện như vậy, những việc nhẫn tâm này nên giao cho cô làm mới được, “Hai ngàn vạn, bán đứt quan hệ, lại cho cô ta chiếm tiện nghi.”<br> <br><br>Nếu không phải biết việc này đã không thể thay đổi, thì bây giờ Hàn Diệp Thuyền đã đi tìm Bạch Sơ Hiểu rồi. Thôi thì dù sao bọn họ cũng đã cắt đứt quan hệ, về sau anh lại âm thầm đi tìm cô giúp đỡ một chút là được.<br> <br><br>“Mẹ, ngày mai anh Thân Vũ cũng đi sao?” Hàn Uyển Nhi bỗng nhiên nghĩ vậy, gương mặt cô ửng đỏ, cô rất thích tham gia yến tiệc cùng với Tỉnh Thân Vũ.<br> <br><br>“Nhà bọn họ nhận được thiệp mời còn sớm hơn so với chúng ta, đương nhiên là sẽ đi cùng nhau rồi.” Chưa có người đàn ông nào trong Tạ gia là đã kết hôn cả, không chừng bữa tiệc này còn mang ý tứ muốn thân cận với con gái của bà, nếu như con gái không thể ở bên Tỉnh Thân Vũ, vậy thì còn có thể gả cho Tạ gia, con gái bà quá thích Tỉnh Thân Vũ, nên bà càng phải giải quyết việc này thật nhanh chóng.<br> <br><br>Mẹ Hàn nghĩ như vậy,&nbsp; bà Tỉnh cũng nghĩ như vậy. Từ khi bà nhận được tin tức con gái Tạ gia vẫn chưa chết mà đã tìm được thì bà đã nghĩ đến chuyện này rồi. Bà muốn con trai có thể ở bên cạnh con gái của Tạ gia, điều đó tốt hơn nhiều so với việc ở cùng với Hàn Uyển Nhi, cũng đều được nhận về giữa chừng, cũng đều không có trình độ giống như nhau, nhưng Tạ gia lại tốt hơn Hàn gia rất nhiều.<br> <br><br>Bà Tỉnh vẫn chưa biết con gái ruột của Tạ gia chính là Bạch Sơ Hiểu, và&nbsp; cũng không ai nói cho bà biết về điều này. Những gì Hàn Uyển Nhi nói trên mạng trước đây, đã làm cho những phóng viên này suy diễn thành Bạch Sơ Hiểu cướp đoạt vị hôn phu Tỉnh Thân Vũ, mặc kệ chân tướng sự việc như thế nào, người trong cuộc cũng chỉ biết rằng hiện tại Bạch Sơ Hiểu là người của Tạ gia, không phải là người mà bọn họ có thể tùy ý đắc tội.<br> <br><br>“Mẹ đừng nghĩ lung tung.” Sau khi Tỉnh Thân Vũ biết được suy nghĩ của mẹ, anh cảm thấy rất buồn bực, mẹ của anh chỉ biết nhìn chăm chăm vào gia thế bối cảnh của người phụ nữ kia mà thôi. Anh cần phải làm chủ công ty càng sớm càng tốt và tự độc lập nguồn tài chính tuyệt đối, thì lúc đó anh sẽ không cần phải làm theo những gì bọn họ muốn, và anh sẽ kết hôn với người con gái mà mình thích. Nếu không, ngay cả khi anh vứt bỏ được Hàn Uyển Nhi, thì sẽ có một Hàn Uyển Nhi khác xuất hiện.<br> <br><br>“Con cứ nói đi.”&nbsp; Đương nhiên, bà Tỉnh cũng không dám nghĩ nhiều, con trai đã đính hôn với Hàn Uyển Nhi, từ trước đến nay người nhà giàu vẫn luôn khinh thường việc giật chồng sắp cưới của người khác, lại cũng không phải là tình yêu đích thực, đi cướp đoạt làm cái gì. Bà Tạ cũng không nghĩ con gái Tạ gia sẽ xem trọng con trai của mình, tỷ lệ này quá thấp, “Gần đây Uyển Nhi cũng thật là, kêu con bé đến, nó lại nói là muốn đi công tác, chờ cuối tuần mới đến được. Con bé có thể vội cái gì, về sau công ty cũng là cho anh trai nó kế thừa.”<br> <br><br>Theo bà, hiện tại điều quan trọng nhất là Hàn Uyển Nhi phải tự bồi dưỡng khí chất của mình, sửa lại những thói hư tật xấu trên cơ thể và cũng đừng nên nói bừa bãi ở trước mặt truyền thông nữa. Lời nói bừa nếu làm ảnh hưởng đến người khác cũng không sao, nhưng ảnh hưởng đến Tỉnh gia bọn họ mới là chuyện lớn.<br> <br> "]