["<i><b>Editor + beta : </b></i><i><b>Lolisa</b></i><br> “Chuyện làm ăn còn không quan trọng vậy thì cái gì mới quan trọng?” Sau khi Bạch Sơ Hiểu nói xong lại có chút hối hận, cô không nên hỏi cái này.<br> “Em quan trọng hơn ” Tần Phong nhìn Bạch Sơ Hiểu bằng ánh mắt sáng như thiêu đốt , “Em quan trọng hơn bất cứ thứ gì trong phần đời còn lại của tôi.”<br> Tần Phong dám cam đoan là sau này anh sẽ không thể yêu một ai khác giống như khi yêu Bạch Sơ Hiểu vậy, nếu đã yêu thì phải theo đuổi, không thể chờ đến khi người kia trở thành của người khác rồi lúc đó mới hối hận được, đây không phải là phong cách của anh.<br> “Đây là muốn tôi trở thành hồng nhan họa thủy hay sao? Làm cho anh chú ý tới tôi và không thể chú ý tới công việc ?” Bạch Sơ Hiểu đùa giỡn nói.<br> “Công việc cũng phải chú ý, dù sao thì cũng phải có cơ sở vật chất để nuôi dưỡng em. Không thể để cho những người khác nghĩ rằng là tôi cho em ăn cơm nguội được, hơn nữa cái này rất dễ bị người khác cạy góc tường.” Tần Phong liếc xéo Tạ Thanh đang ngồi ở bên bàn đối diện, nếu anh không có năng lực hoặc là con nhà giàu nhàn nhã, phỏng chừng là Tạ gia cũng không có khả năng sẽ đem người giao cho anh.<br> Để cưới được người yêu trong tương lai, anh cần phải làm việc chăm chỉ, cái máy làm việc gì, tham công tiếc việc gì, chức danh này vẫn nên để lại cho người khác đi. Gần đây Tần Phong đã làm việc rất chăm chỉ để tạo ấn tượng tốt trong lòng của người khác, và trừ khi thật sự cần thiết thì anh sẽ không tăng ca ở công ty nữa, cùng lắm thì mang công việc về nhà để xử lý.<br> Khi bà Tần biết được con trai mình không tăng ca, bà còn cho rằng mình đang nghe nhầm, con trai bà làm sao có thể không tăng ca? Thậm chí bà còn cố ý đi tìm Tần Phong, nhưng khi biết được đối phương đang theo đuổi người trong lòng, bà chỉ có thể hy vọng con trai mình mau nhanh chóng theo đuổi được người ta thay vì suốt ngày đối mặt với công việc. Con dâu thật là tuyệt vời, bà Tần rất hài lòng về sự hữu dụng của con dâu, có thể khiến cho con trai bà không còn vất vả nữa. <br> Bạch Sơ Hiểu không biết chỉ bởi vì Tần Phong không tăng ca mà bà Tần đã hy vọng cô vào cửa sớm hơn một chút, cô còn đang nghĩ tới lời nói của đối phương thực êm tai.<br> “Bọn họ nói anh là một kẻ tham công tiếc việc, nhưng tôi không tin” Bạch Sơ Hiểu cầm lấy một con tôm hùm, chuẩn bị lột vỏ. Nhưng khi cô vừa mới vừa cầm lên, Tần Phong đã lấy con tôm hùm trong tay của cô đi.<br> “Để tôi.” Lột tôm là một việc không thích hợp với đôi tay trắng nõn và thanh tú kia, Tần Phong liếc nhìn bàn tay Bạch Sơ Hiểu, anh rất muốn nắm lấy tay của cô, tay của cô hẳn là rất mềm mại và mịn màng, cũng rất nhỏ, bàn tay anh có thể quấn lấy bàn tay của cô “Trước kia tôi không thích em nên sẽ có nhiều việc để làm. Nhìn đi, trước kia tôi đã từng rất bận, nhưng bây giờ tôi không còn bận như vậy nữa, mọi người đều tin tưởng thực lực của công ty tôi, không thiếu người tìm đến hợp tác, tôi cũng nhẹ nhàng đi rất nhiều.”<br> Khi Bạch Sơ Hiểu nghĩ về điều đó, cô thực sự cảm thấy đúng là có chuyện như vậy. Kỳ thật là Tần Phong chỉ nói nhảm thôi, lúc trước bận bịu làm việc thì hoàn toàn không nghĩ tới điều này, anh chỉ muốn đánh bại đối thủ, cải thiện thành tích, đưa công ty lên một tầm cao mới. <br> Lúc Tạ Thanh nhìn thấy Tần Phong đang bóc tôm, anh cũng cố ý yêu cầu người phục vụ mang thêm một đĩa tôm nữa để anh cũng có thể bóc! <br> “Không cần bóc quá nhiều, anh cũng ăn đi.” Bạch Sơ Hiểu chưa từng ăn tôm do người khác bóc bao giờ cả, lúc ở nhà Tạ gia cô đã ăn một con tôm hùm lớn, cô không cần bóc vỏ cũng có người trực tiếp chế biến rồi. “ Trước kia tôi ăn khá ít, bây giờ cũng không thể ăn quá nhiều.”<br> Bạch Sơ Hiểu không có trí nhớ về nguyên chủ nên có rất nhiều chuyện <br>cô không biết, cũng không biết nguyên chủ thích ăn cái gì. Nhưng cô không quan tâm đến điều đó, đã hai năm rồi, mọi thứ cô thích thì cô đều có thể làm được. <br> “Hàn Uyển Nhi đã gia nhập giới giải trí.” Nghe Bạch Sơ Hiểu nói đến trước kia, Tần Phong liền nghĩ vậy một chút, “Diễn vai nữ số 3.”<br> “Không sao.” Bạch Sơ Hiểu chưa bao giờ coi trọng Hàn Uyển Nhi cả, đối phương muốn đóng phim thì cứ việc. Chỉ là cô cảm thấy cốt truyện có vẻ hơi không thể đảo ngược, nữ chính vẫn luôn muốn xuất hiện ở trước mặt của cô, luôn muốn tự ghép mình với một cô gái độc ác này a.<br> Trong nguyên tác, nguyên chủ không gia nhập giới giải trí mà vào công ty của Hàn gia, bởi vậy nên Hàn Uyển Nhi mới thay đổi bản lĩnh kém cỏi trước đây của mình để nỗ lực học tập, rồi sau đó mới có thể áp chế được nguyên chủ. Bây giờ, cô không đến công ty của Hàn gia nữa, mà đi nhận lại Tạ gia, còn tiến vào giới giải trí, kết quả là Hàn Uyển Nhi cũng đi theo cô vào giới giải trí luôn.<br> Bạch Sơ Hiểu không biết phải nói gì, rõ ràng cô đã muốn tránh xa Hàn Uyển Nhi rồi, vậy mà đối phương vẫn còn cố tình đụng chạm cô.<br> “Chác là cô ta nghĩ rằng cô luôn xuất hiện ở trên TV nên vị hôn phu của cô ta có thể thường xuyên nhìn thấy cô.” Đương nhiên, đây là suy đoán của Tần Phong, bởi vì anh thường theo dõi&nbsp;&nbsp; Bạch Sơ Hiểu thông qua TV.<br> Khóe miệng Bạch Sơ Hiểu khẽ co giật, nữ chính quá hiếu thắng, mặc kệ cô có phải là nguyên chủ hay không, hiện tại cô cũng được coi như là đối thủ của Hàn Uyển Nhi. Giới giải trí không phải do. mỗi Hàn gia điều hành, Hàn Uyển Nhi hay không thể dễ dàng chèn ép cô như vậy được.<br> Bạch Sơ Hiểu với Tần Phong đã có một bữa ăn rất vui vẻ cho buổi tối hôm nay, chỉ là cuối cùng Tạ Thanh lại mang một đĩa tôm đã bóc vỏ sẵn đặt ở trước mặt Bạch Sơ Hiểu.<br> “Ăn no chưa? Có muốn ăn thêm không ?” Tạ Thanh trực tiếp ngồi ở bên cạnh cô, bọn họ vừa đi dạo vừa ăn, chắc anh cũng không tính là bóng đèn cường mạnh mẽ đi, em gái anh cũng chưa cùng Tần Phong ở bên nhau đâu.<br> Sau khi Tần Phong nhìn thấy con tôm được Tạ Thanh bóc vỏ, trong lòng thầm hừ lạnh một cái, cục cưng của anh đã ăn rồi, cô không cần ăn mấy con tôm này nữa. <br> Bạch Sơ Hiểu vẫn cho Tạ Thanh một chút mặt mũi, gắp một con tôm chấm vào nước sốt. <br> Tạ Thanh liếc nhìn Tần Phong một cách khiêu khích, sau đó cười với&nbsp; Bạch Sơ Hiểu, “Tôm anh bóc cũng không tệ lắm đi, đều khá hoàn chỉnh.”<br> Ai bóc tôm mà không hoàn chỉnh a, Tần Phong thật muốn trực tiếp bóc một con tôm cho Tạ Thanh nhìn xem, còn không phải chỉ là mấy tôm thôi sao, ở chỗ đó đắc ý cái gì, nhất định&nbsp; là lúc nãy đối phương đã rất hâm mộ anh vì đã bóc tôm cho Bạch Sơ Hiểu.<br> Sau bữa ăn, Tạ Thanh không đi theo bọn họ mà cùng nhau trở về luôn. Dù Tần Phong có bất mãn đi chăng nữa nhưng cũng không còn cách nào khác, chỉ có thể tự an ủi chính mình là trước đó đối phương không có chạy ra ngoài, mà chỉ đi theo ở phía sau, nếu không anh sẽ không thể đơn độc mà cùng Bạch Sơ Hiểu đi ăn cơm được.<br> Khi đi đến gần khách sạn, Tạ Thanh dừng lại, đồng thời cũng ngăn cản Tần Phong và Bạch Sơ Hiểu đi cùng nhau, “Nếu hai người đi cùng nhau, ngày mai bọn họ sẽ nói rằng Hiểu Hiểu và anh yêu nhau ở trên bảng Tin.”<br> “Vậy còn anh ?” Tần Phong không hiểu, “Ba người chúng ta đi cùng nhau thì làm sao bọn họ có thể hiểu lầm được.”<br> “Bọn họ có thể nói là anh thấy trưởng bối, tôi là anh họ của Hiểu Hiểu\" Tạ Thanh cũng cố ý ghé sát vào mặt Bạch Sơ Hiểu, “Nhìn xem, chúng tôi khá giống nhau .”<br> Tần Phong không thấy Tạ Thanh giống Bạch Sơ Hiểu ờ chỗ nào cả, rõ ràng là đối phương đang nói mê sảng, “Hai người cùng đi, bọn họ……”<br> “Chúng ta cùng đi !” Bạch Sơ Hiểu mở miệng, rất là bất đắc dĩ, “Nếu hai người nói thêm gì nữa, người khác sẽ cho rằng chúng ta hai người đàn ông đang đánh nhau và một người phụ nữ, nói rằng hai người đang đánh nhau kịch liệt.” <br> Tin tức trong làng giải trí là như vậy, đón gió bắt bóng, bọn họ không làm gì, người ta cứ nói có làm, đến cuối cùng cũng không biết sẽ bị truyền ra thành cái dáng gì. Bạch Sơ Hiểu nghĩ thầm chính mình đến đây là để đóng phim chứ không phải để gây rắc rối cho bọn họ. <br> Nghe em gái nói vậy, Tạ Thanh đành phải kêu Tần Phong đi theo bọn họ cùng nhau trở về, làm sao bây giờ, anh vẫn cảm thấy Tần Phong thật chướng mắt. Mà Tần Phong cũng cảm thấy Tạ Thanh thật chướng mắt, cho rằng đối phương là một cái bóng đèn công suất cao, sáng đến mức anh muốn đạp vỡ cái đèn này. <br> Ở trong nước, Hàn Uyển Nhi đã không gặp Tỉnh Thân Vũ vài ngày rồi, vì để đóng phim, cô phải sống ở thành phố điện ảnh bên này nên chỉ có thể gọi điện thoại cho anh, thời lượng mỗi cuộc gọi rất ngắn, điều này khiến cho cô rất lo lắng. Ban ngày đóng phim, buổi tối cũng đóng phim, nên cô chỉ có thể chờ đến khi trở lại khách sạn và trời gần sáng thì mới có thể gọi điện thoại cho anh.<br> “Có chuyện gì không ?” Tỉnh Thân Vũ đã tắm rửa sạch sẽ, vừa nằm ở trên giường ngủ một giấc dài. Khi nhận được cuộc gọi của Hàn Uyển Nhi, giọng điệu của anh khá mệt mỏi.<br> “Anh đang ngủ?” Không nghe được sự kích động như mong đợi mà ngược lại chỉ là vẻ mệt mỏi trong lời nói của đối phương, Hàn Uyển Nhi siết chặt điện thoại, “Có phải em đã quấy rầy anh hay không ?”<br> “Lần sau, em……” Tỉnh Thân Vũ muốn&nbsp; Hàn Uyển Nhi đừng gọi điện thoại cho anh nữa, nhưng đối phương lại là vị hôn thê của anh, “Em vẫn chưa tắm à? Lần sau, anh sẽ gọi cho em trong thời gian tạm dừng quay bộ phim, sẽ không mệt lắm đâu .”<br> “Được.” Hàn Uyển Nhi gật đầu ngay khi vừa nghe thấy lời này, trên mặt còn mang theo một chút vui sướng, đối phương đang quan tâm cô, “Em biết rồi, vậy lần sau em sẽ không gọi cho anh khi đã muộn như vậy nữa, và em có thể nghỉ ngơi tốt, anh cũng có thể nghỉ ngơi tốt.”<br> “Hôm nay có chuyện gì xảy ra trên phim trường à ?” Tỉnh Thân Vũ không quan tâm lắm đến giọng điệu của cô, và việc hỏi Hàn Uyển Nhi xem cô có ổn không thì càng giống như một thói quen.<br> Hàn Uyển Nhi không nghe thấy, trong lòng ẩn ẩn kích động. Tỉnh Thân Vũ chưa bao giờ nhiệt tình với cô, đối phương có thể nói lời quan tâm đến cô đã là rất không tồi rồi, “Em rất ổn, không có ai làm khó em, đạo diễn cũng nói em quay rất rốt, chỉ cần duy trì trạng thái như hiện tại&nbsp; là được. Anh Thân vũ, em chắc chắn sẽ làm việc chăm chỉ để có được giải thưởng nữ diễn viên chính xuất sắc nhất trong thời gian sớm nhất. \"<br> Tỉnh Thân Vũ nghe vậy cũng không nỡ đả kích cô, “Da của diễn viên rất quan trọng, sau này em hãy đắp mặt nạ, nghỉ ngơi sớm đi, đừng có thức khuya\"<br> Gương mặt Hàn Uyển Nhi, chỉ cần trang điểm nhiều thì có lẽ cũng được xem như là một mỹ nhân tương đối xinh đẹp. Nhưng giới giải trí chưa bao giờ thiếu mỹ nhân, Tỉnh Thân Vũ cũng không vạch trần, nếu đối phương không chú ý dưỡng nhan như trước, lại thức khuya đóng phim thì làn da của cô cũng sẽ xấu đi, anh không hy vọng sẽ có một cái nhìn mà mình còn trẻ hơn cả vị hôn thê đâu.<br> “Được, em biết rồi !” Hàn Uyển Nhi vội vàng gật đầu, “Người đại diện đã mua cho em sản phẩm chăm sóc da. Bởi vì mỗi ngày đều phải trang điểm cho nên em cũng chú ý bảo dưỡng da……”<br> Hàn Uyển Nhi nói rất nhiều và không để ý đến thời gian, vì vậy cuối cùng Tỉnh Thân Vũ không thể không nhắc nhở cô tắt điện thoại và bảo cô nghỉ ngơi sớm một chút. Hàn Uyển Nhi còn tưởng rằng đối phương sợ cô thức khuya sẽ làm tổn thương đến cơ thể của mình nên mới cúp điện thoại, cô nhất định phải sớm vượt qua Bạch Sơ Hiểu, ngày mai còn có phỏng vấn, cô phải làm việc thật chăm chỉ a ! "]