["<i><b>Editor + beta : </b></i><i><b>Lolisa</b></i><br> “Ngày mai sẽ có phát sóng trực tiếp một trò chơi.” Bây giờ có chỗ nào có thể gia tăng tỉ lệ lộ diện, có thể làm cô nổi tiếng, cô liền đi làm, “ Mấy ngày trước cháu vừa quay một đại ngôn. Hai ngày này cũng phải tập một chút thao tác của trò chơi, bọn họ nói sẽ có người cùng tổ đội với cháu, liền tính em hoa thủy cũng không có việc gì. Anh Thân Vũ, anh có muốn chơi với em hay không ? Nó rất đơn giản.”<br> “Anh không chơi trò chơi.” Tỉnh Thân Vũ đã ăn xong hết rồi, cầm lấy khăn ăn xoa xoa miệng, “Em muốn phát sóng trực tiếp thì cứ phát sóng trực tiếp đi.”<br> “Không tới a, kia thật đáng tiếc.” Hàn Uyển Nhi tiếc nuối.<br> “Đợi lát nữa anh sẽ đưa em về.” Tỉnh Thân Vũ nhìn nhìn bát cơm trước mặt Hàn Uyển Nhi, cô ăn thật chậm, còn đang nói chuyện nữa.<br> Tạ gia không lạnh lẽo như Tỉnh gia, ở đây tương đối náo nhiệt, ngay cả Tần Phong cũng ở lại Tạ gia để ăn cơm. Sau khi ăn xong bát cơm của mình, Tần Phong còn đưa Bạch Sơ Hiểu ra bên ngoài tản bộ.<br> Thời tiết tương đối lạnh, Bạch Sơ Hiểu gần như vùi nửa đầu vào cổ áo, trên tay cũng đeo găng tay, “Vào thời điểm này năm ngoái, em đã mua vài bộ quần áo mới .”<br> “Còn năm kia thì sao ?” Tần Phong đã gặp Bạch Sơ Hiểu hơn một năm trước, sau đó mới chậm rãi chú ý tới cô. <br> “Năm kia không có tiền a.” Bạch Sơ Hiểu cảm khái, khi đó chỉ biết thay quần áo và giặt quần áo của mình, thỉnh thoảng thì mặc lại bộ quần áo đã thay lần trước. Cô nghèo đến mức không có biện pháp, ăn cơm thiếu tiền, phòng trọ cũng thiếu tiền, nên cô chỉ có thể nghiến răng nghiến lợi không mua quần áo trước, sau khi kiếm được một chút thì mới dám đi mua. “Cũng không thể tìm ai để vay tiền, nên trước mắt chỉ có thể cố gắng vượt qua. Cũng chính là khi đó, em càng thêm quyết tâm dựa vào mặt để kiếm cơm.”<br> “Nếu anh gặp được em sớm hơn, em sẽ không cần phải vất vả như vậy” Tần Phong nghe ra được ý tứ của Bạch Sơ Hiểu, phỏng chừng năm đó cô đã trải qua một khoảng thời gian rất tồi tệ. <br> “Không, nếu anh gặp em sớm hơn, em sẽ không giống như bây giờ.” Cho dù sau này gặp được nhau, cũng không đợi gặp lại sau khi trở về nước, Bạch Sơ Hiểu không nghĩ rằng gặp anh sớm hơn là sẽ thay đổi được mọi chuyện lúc trước “Còn Husky thì sao? Đúng rồi, còn có con mèo màu cam mà anh đã nuôi trước đây nữa.”<br> “Husky chỉ cần có xương có thịt là nó sẽ ngoan ngoãn ở đó, còn con mèo màu cam kia đã mập thành một quả bóng rồi.” lần trước, khi trở về nhà và nhìn thấy con mèo cam, suýt chút nữa Tần Phong đã không nhận ra nó rồi, con mèo màu cam thật sự là rất béo, rõ ràng là cái đầu nhỏ như vậy, nhưng thân hình lại béo như thế “Gió có hơi lớn, em có lạnh không ?”<br> Tần Phong muốn đi cùng Bạch Sơ Hiểu nhiều hơn, nhưng anh cảm thấy cơn gió lạnh đang ập đến, anh không thể chịu đựng được thân hình lo lắng của người yêu, anh sợ cô sẽ bị cảm lạnh. <br> “Em mặc rất dày, không lạnh, còn anh thì sao ?” Bạch Sơ Hiểu nhìn về phía Tần Phong, đối phương có vẻ mặc ít hơn.&nbsp; <br> “Không lạnh, rất ấm.” Tần Phong đã sớm mặc quần áo ấm vào, anh sợ sẽ hắt hơi khi đi ra ngoài cùng với cô, anh không muốn vì lý do riêng mà phải quay lại lúc nửa đường. “Hôm nào có rảnh, em đi gặp mẹ chồng tương lai, mẹ ruột của anh đi.”<br> Bạch Sơ Hiểu dừng lại, có chút ngượng ngùng nhìn về phía Tần Phong “Chúng ta mới hẹn hò bao lâu, phải gặp phụ huynh sớm như vậy sao ? ”<br> “Anh đã nhìn thấy cha mẹ, ông bà và anh em họ của em .” Tần Phong nghiêm mặt.<br> Khóe miệng Bạch Sơ Hiểu khẽ co giật, rõ ràng là Tần Phong chỉ mới nhìn thấy họ khi đi tìm cô vào lúc sáng, hơn nữa lúc trước khi hai người còn chưa hẹn hò thì bọn họ cũng đã gặp qua nhau. Bỗng nhiên, cô phát hiện đối phương thật không biết xấu hổ, bọn họ vừa mới hẹn hò hôm nay, ngày hôm sau gia hỏa này liền chạy đến Tạ gia, còn chạy đến nơi tổ chức hoạt động tuyên truyền rồi công khai tin tức hai người đang hẹn hò, lúc này cô vừa mới về nước thì lại muốn lừa cô để gặp mẹ của mình. <br> “Sớm một chút trông thấy, như vậy anh mới có cảm giác an toàn.” Tần Phong ho nhẹ, ánh mắt sáng quắc mà nhìn Bạch Sơ Hiểu, có chút xót xa&nbsp; “Mỗi ngày đều có người tỏ tình ở dưới Weibo của em rồi bảo em hãy vứt bỏ anh. Nói anh trừ tiền là vô dụng, nên nếu không giải quyết với em sớm hơn thì anh sẽ không yên tâm. \"<br> “Ha?” Bạch Sơ Hiểu ngoáy ngoáy lỗ tai, cô không nghe nhầm đi, anh mà là phế vật, vậy thì còn cô phế đến tới trình độ nào nữa.<br> “Không đính hôn, không kết hôn, bọn họ cũng bằng không anh được dùng thử em.” Từ khi hẹn hò với Bạch Sơ Hiểu, rõ ràng là không phải lúc nào anh cũng được nhìn thấy đối phương, anh chỉ có thể nhìn thấy cô ở trong mơ, mơ thấy anh đè lên cô, mơ thấy cô thở không ra hơi, thân thể cô trắng nõn quyến rũ như sóng biển, Tần Phong cho rằng mình sẽ tiến thêm một tấc.<br> Thời gian hai người bên nhau tuy ngắn ngủi nhưng anh đã nhiều lần theo đuổi cô, thầm thích cô từ lâu, ngày đêm đều nghĩ về cô. Trong mơ cũng thường xuyên mơ thấy cô, chỉ cùng cô làm ra những điều đó.<br> Mặc dù Bạch Sơ Hiểu chưa trải qua những chuyện đó, nhưng khi nghe đối phương nói, cô cũng biết anh đang nói tới cái gì, gương mặt ửng đỏ, “Anh muốn chiếm tiện nghi của em.”<br> “Để không chiếm tiện nghi của em, chúng ta nên sớm đính hôn một chút.” Tần Phong dắt tay Bạch Sơ Hiểu, muốn cho cô đồng ý với anh, “Chẳng sợ có chiếc nhẫn đính hôn mang ở trên tay, để cho anh nhìn vật nhớ người.”<br> “Anh học ở đâu cách nói nhiều lời như vậy.” đột nhiên Bạch Sơ Hiểu vỗ mạnh vào tay Tần Phong, cố ý trừng lớn đôi mắt liếc anh một cái, “Đợi một thời gian nữa, chờ cảm tình ổn định một chút.”<br> “Oh? Vậy bây giờ có chỗ nào không ổn định?” Tần Phong nhướng mày, ngữ khí chua xót, “Em sẽ không nghĩ muốn chia tay với anh, rồi đi tìm một người đàn ông khác đi?”<br> Bạch Sơ Hiểu hừ nhẹ một tiếng, đá vào bắp chân của Tần Phong, nghĩ cái gì vậy, cô làm sao có thể là người như vậy được chứ. Chỉ là cảm thấy bọn họ phát triển quá nhanh, làm cho cô có cảm giác không chân thật, từ khi cô đồng ý hẹn hò với anh chỉ mất một tháng,&nbsp; cô vẫn đang ở nước ngoài quay phim, bọn họ cũng không tính là đã chính thức ở chung với nhau.<br> “Chúng ta còn không có một tuần để gặp nhau, cho dù là gọi điện thoại.” Bạch Sơ Hiểu không hiểu vì sao Tần Phong lại lo lắng như vậy, “Không phải là không có ai muốn anh, anh gấp cái gì.”<br> “Anh lo lắng.” Tần Phong dừng một chút, “Ân, tiểu huynh đệ của anh cũng đang lo lắng, anh là người trong sáng như vậy, vậy mà chỉ vì em mà gần như phát điên, chỉ điên đối với một người là em mà thôi.”<br> Này càng nói càng kỳ , làm cho Bạch Sơ Hiểu cảm thấy như bọn họ ở bên nhau đã lâu, mất công bọn họ còn nói anh tham công tiếc việc, rõ ràng anh là người đen tối như vậy, lại còn nói mình trong trắng.<br> Bên kia, Tỉnh Thân Vũ đã đưa Hàn Uyển Nhi về tới nhà, tới cửa rồi, vốn dĩ anh không muốn đi vào, nhưng cuối cùng lại bị Hàn Uyển Nhi nhiệt tình kéo vào. <br> Gần đây Hàn gia tương đối điệu thấp, ngoại trừ Hàn Uyển Nhi. Cha Hàn sợ Tạ gia bất mãn với Hàn gia, sợ bị trả thù, sau lại biết được Tạ gia không có ý định đối phó với Hàn gia, mới làm ông thở dài nhẹ nhõm một hơi, nhưng cũng không dám tùy ý đối đầu với Tạ gia nữa, chính là những việc làm của&nbsp; Hàn Uyển Nhi đã khiến cho ông rất bất lực. <br> Khi cha Hàn thấy Tỉnh Thân Vũ đến, không tránh được nói với anh chút lời, “Uyển Nhi là vì cháu mới tiến vào giới giải trí, bác không ngăn cản con bé, nhưng bác cũng hy vọng cháu đừng làm cho con bé thất vọng.”<br> Mặc dù Tạ gia không trả thù Hàn gia, nhưng thu nhập của công ty quả thực không được như trước nữa, may mà Hàn gia vẫn còn hợp tác với công ty của Tỉnh gia, và công ty cũng sẽ từ từ khôi phục lại. Vậy nên, cha Hàn cũng không nói lời quá nặng nề đối với Tỉnh Thân Vũ.<br> “Cháu chưa bao giờ yêu cầu Uyển Nhi bước vào giới giải trí, nếu như các bác không yên tâm về cô ấy, vậy hãy để cô ấy rút lui.” Tỉnh Thân Vũ trực tiếp nói điều này trước mặt Hàn gia, thâm tình bình tĩnh, không có chút khẩn trương nào, một chút đều không giống như đang đối mặt với cha vợ tương lai, “Bạch Sơ Hiểu là người của Tạ gia, cháu không kiến nghị các người buộc chặt cô ấy để lăng xê.”<br> Người như Hàn Uyển Nhi, làm sao có thể so được với Sơ Hiểu, thế nhưng còn dám cọ nhiệt với Sơ Hiểu, hạ thấp Sơ Hiểu đi, đây là điều mà Tỉnh Thân Vũ không thể chịu đựng được, Hàn gia bọn họ tựa như đang nhắc nhở anh, nhắc anh với Sơ Hiểu không có khả năng, bởi vì chẳng những anh đã đính hôn, mà hiện tại vị hôn thê của anh còn đang tranh cãi với cô ấy.<br> “Đây là chuyện của tiểu bối các cháu, giới giải trí cũng chính là như vậy, bác tin rằng những người trong Tạ gia nhất định không thèm để ý. Nếu như để ý, bọn họ đã sớm có hành động rồi.” Mẹ Hàn không hài lòng với lời nói của Tỉnh Thân Vũ, “Bạch Sơ Hiểu vẫn do chúng ta nuôi lớn, nó sẽ không dám vong ân phụ nghĩa đối với chúng ta .”<br> “Tùy bác vậy.” Tỉnh Thân Vũ không nói lại chuyện này nữa. <br> Hàn Uyển Nhi đang ngồi một bên cảm thấy không vui vẻ, quả nhiên là&nbsp; anh Thân Vũ vẫn để ý tới Bạch Sơ Hiểu.<br> Sau khi Tỉnh Thân Vũ rời khỏi Hàn gia , anh liền lái xe đến Tạ gia, lần này anh không thấy Tần Phong và Bạch Sơ Hiểu đi cùng nhau nữa, bởi vì hai người đã về nhà hết rồi. Tỉnh Thân Vũ đứng ở bên ngoài Tạ gia một hồi lâu, ngẩng đầu nhìn lên căn phòng nơi&nbsp; Bạch Sơ Hiểu đang ở, anh không dám gọi điện thoại cho cô vì sợ sẽ bị cô từ chối. <br> Bạch Sơ Hiểu không biết Tỉnh Thân Vũ đang đứng ở dưới lầu, sau khi tắm rửa xong, cô liền ôm notebook lên xoát Weibo, sau đó nhìn thấy bản thảo báo chí của Hàn Uyển Nhi nói cô ta lấn áp cô, lấn áp thì lấn áp đi, cô không quan tâm. Chỉ là cô đã sớm nhìn thấy một nữ nghệ sĩ của Cửu Nguyên văn hóa đã được chứng thực trên Weibo, cái tên này có vẻ hơi quen, hình như cô đã từng nghe Trương Lan nói qua rồi.&nbsp; <br> Đến buổi tối, Trương Lan liền nhìn thấy nữ nghệ sĩ mà mình đã từng mang, cũng chính là nữ nghệ sĩ tiểu tam đã ấn thích bài khen ngợi Hàn Uyển Nhi lấn áp Bạch Sơ Hiểu trên Weibo. Cái gì vậy, lúc trước Sơ Hiểu chuẩn bị ký hợp đồng với Cửu Nguyên văn hóa, nhưng mà bởi vì cô ta nên mới không ký được, thế nhưng bây giờ cô ta lại còn ngu ngốc ấn thích.<br> Trong tiếng Trung, sb có nghĩa là \"ngu ngốc\" (sb = 傻屄, 傻 đọc là sọa, nghĩa là ngu xuẩn).&nbsp; <br> Thích đi, Thích đi, hai mắt Trương Lan hơi híp lại, hiện tại người kia vẫn là một nữ minh tinh nổi tiếng, nhưng mà Bạch Sơ Hiểu cũng không kém, lại có tác phẩm tiêu biểu, bên ngoài còn có bạn trai là Tần Phong, đối phương không dám ra tay tàn nhẫn, bằng không cô ta sẽ không đăng lại Weibo nói trượt tay.<br> “Trương tỷ, là cô ta sao?” Bạch Sơ Hiểu gọi điện thoại cho Trương Lan, một tay cầm nó, tay khác lại hoạt động con chuột, “Cái kia thích……”<br> “Là cô ta.” Không đợi Bạch Sơ Hiểu nói xong, Trương Lan đã nghiến răng nghiến lợi, “Cô ta chính là không thể gặp được chị, bây giờ thấy em nổi tiếng, liền nhìn em không vừa mắt. Em nhớ cẩn thận một chút, người này tâm cơ thâm trầm, bề ngoài tỏ ra rất tốt với em, nhưng bên trong lại ngấm ngầm tiêu tiền thuê tài khoản tiếp thị để hắc em.”<br> “Vậy thì em đối đầu với cô ta cũng không thành vấn đề ” Bạch Sơ Hiểu không có khả năng sẽ luôn ở nước ngoài để phát triển, nên sau khi trở về&nbsp; nước thể nào cũng gặp những người như thế này, bây giờ người ta lại trực tiếp trở mặt, cô cũng không cần phải khách sáo với người ta làm gì, nhân tiện giúp Trương tỷ báo thù, cô không tin cô ta thật sự trượt tay đâu. Cô sẽ không bởi vì người ta trượt tay mà nhân nhượng cho người ta được, khi cô về nước muốn ký hợp đồng với Cửu Nguyên văn hóa, cô đã bị đối phương hạ độc thủ, này xem như là lần thứ hai rồi. "]