["Người trong đoàn phim cơ bản cũng không biết Tần Phong, anh không phải là người trong giới giải trí, mà mọi người cũng hiếm khi chú ý đến tin tức tài chính, huống chi anh còn không phải là người của nước B, bọn họ nhiều lắm cũng chỉ cảm thấy anh đẹp trai. Còn có người hỏi Bạch Sơ Hiểu, hỏi cô xem đây có phải là anh trai của cô hay không.<br> Khi Tạ Thanh tới đoàn phim, bọn họ hỏi đó có phải là bạn trai của cô hay không, sau khi biết đó là anh trai của cô, hiện tại bọn họ hỏi cũng hỏi có phải là anh trai của cô hay không.<br> “Anh ấy là bạn của tôi.” Nơi nào có nhiều anh trai như vậy, Bạch Sơ Hiểu cười trả lời.<br> Khi Lý Hi Minh nghe được câu này, anh không khỏi nghĩ chắc cái này không phải là tình bạn bè đi, đối phương lớn lên rất không tồi, cũng có khí chất, ước chừng phải có rất nhiều tài sản, xem ra đối phương không hề thua kém anh. Muốn thua thì cũng phải bị người giỏi hơn anh đánh bại,&nbsp; <br>nếu không anh sẽ không cam lòng.<br> “Anh ta đang theo đuổi cô à? ” Lý Hi Minh dò hỏi Bạch Sơ Hiểu.<br> “Ừ,” Không đợi Bạch Sơ Hiểu trả lời, Tần Phong đã cười trả lời, lúc đến anh đã mua rất nhiều đồ ăn vặt rồi cho người mang tới đây, bây giờ nhân viên trong đoàn phim đang phân phát đồ ăn vặt&nbsp; “Thời gian này phải làm phiền các người chiếu cố cô ấy nhiều hơn rồi.”<br> Tần Phong nói được nhiều thứ tiếng nên anh có thể dễ dàng hiểu được những gì Lý Hi Minh đã nói. Lúc này, câu trả lời tất nhiên là, làm cho bọn họ đều biết rằng Bạch Sơ Hiểu đã có một người ưu tú như anh theo đuổi, và bọn họ vẫn nên biết khó mà lui, đỡ phải tốn công cho vô ích.<br> “Khó trách cô ấy lại từ chối tôi, thì ra là đã có một người theo đuổi như anh rồi.” Lý Hi Minh mỉm cười, không có cho Tần Phong sắc mặt. Mọi người đều là người theo đuổi của Bạch Sơ Hiểu, mà cô lại từ chối anh, như vậy đã đủ để giải thích vấn đề.<br> Tần Phong nhìn về phía Bạch Sơ Hiểu bằng ánh mắt cực nóng, hóa ra cô cũng sẽ từ chối người khác “Không phải đã nghĩ kỹ rồi sao ?”<br> “Không đến mười giây, cô ấy đã từ chối tôi.” Lý Hi Minh cảm khái, lập tức thổ lộ, tỏ tình rồi bị từ chối như thế này, anh chưa từng gặp phải chuyện như vậy bao giờ.<br> “Tất nhiên là vậy rồi. Tôi không muốn bị fans của anh chửi đâu.” Bạch Sơ Hiểu đùa giỡn nói, fans của các sao nam luôn mạnh hơn, nói khó nghe <br>chút, chính là họ bị thiểu năng não nhiều hơn và họ luôn nghĩ rằng người khác đang cướp lấy người đàn ông của bọn họ. Hơn nữa danh tiếng của Lý Hi Minh khá lớn, và cô không muốn bị họ nói rằng cô đang cọ nhiệt anh để lấy sự nổi tiếng đâu.<br> “Chúng ta là CP trên màn ảnh .” Lý Hi Minh cố ý ôm ngực, “Anti-fan chỉ là số ít.”<br> CP: Couple (một cặp đôi) <br> “Cô ấy thích hợp với người ngoài giới hơn .” Tỷ như chính anh vậy, Tần Phong nghiêm khắc, những nam minh tinh đó có cái gì tốt, luôn giỏi diễn xuất với các sao nữ, nếu nhập diễn quá sâu thì sẽ trực tiếp ngoại tình luôn.<br> Sự xuất hiện của Tần Phong khiến cho cả đoàn phim đều biết rằng Bạch Sơ Hiểu đã có một người theo đuổi, và những người vốn có ý định theo đuổi cô đều đã rút lui. Bọn họ vừa thấy Tần Phong thì đã biết anh là người có tiền rồi, đại đa số các sao nữ đều rất thích gả vào những gia đình giàu có, người giống như bọn họ vậy, nên sớm một chút dập tắt tâm tư.<br> Buổi tối, sau khi quay phim và làm việc xong, Bạch Sơ Hiểu với Tần Phong cùng nhau trở về khách sạn, nhưng nhìn quanh không thấy Tạ Thanh đâu, cô không khỏi ngạc nhiên hỏi “Không phải anh của tôi cũng đến cùng anh hay sao ”<br> “Anh ta bận việc.” Thời điểm Tần Phong gặp Tạ Thanh đi ra, lúc đấy Tạ Thanh cũng không có việc gì, chỉ là không lại đây mà thôi. Anh hiểu được đối phương đã có chút công nhận anh nên lúc đó mới không ngăn cản anh, cũng không theo dõi anh. Nhưng hành vi trước đó của đối phương khiến anh rất không vui, vì vậy anh liền trực tiếp nói Tạ Thanh đang bận việc thay vì đang nhàn rỗi. <br> “Công việc quan trọng hơn, tôi ở bên này cũng không có việc gì. Lúc trước anh ấy đã tới đây rất nhiều lần rồi.” Bạch Sơ Hiểu rất bất đắc dĩ về điều này, mặc dù cô đã nói với Tạ Thanh là cô ở trên phim trường rất tốt nhưng đối phương vẫn cứ thường xuyên qua đây mà không nói cho cô biết, còn cố ý làm cô bất ngờ, chắc anh sợ cô sẽ phải chịu ủy khuất nên mới không nói lời nào.<br> Quả thật trong đoàn làm phim có rất nhiều chuyện xảy ra nhưng không có người nào là có quy tắc ngầm với cô cả, với cô cũng không phải là người của nước B, nên đối với những nữ minh tinh ở nước B cũng không có mối quan hệ cạnh tranh quá lớn. Với mọi người cũng là người thông minh nên họ hiểu thay vì mưu mô thì tốt hơn hết hãy nên tự hòa thuận với nhau.<br> Thật ra, giữa những nữ diễn viên đóng vai phụ kia cũng có không ít tranh đấu, tất cả đều hy vọng mình có nhiểu suất diễn nhiều hơn một chút, nhưng vì không thể sửa cảnh của diễn viên chính nên chỉ có thể cắt bớt cảnh của những người đóng vai khác không quan trọng.<br> Bạch Sơ Hiểu cũng không để ý đến việc vai phụ có bị thay đổi người hay có thêm người diễn hay không. Cô chỉ quay phim dựa theo kịch bản, nhiều lắm thì chính là bởi vì để lời kịch càng thêm tự nhiên nên có sửa cho mượt thêm một chút, đồng thời cô còn đóng tại chỗ để tăng thêm độ căng cho cốt truyện. Loại chuyện này, đạo diễn với biên kịch đều sẽ không nói gì cả, dù sao thì văn nói và viết cũng không giống nhau cho lắm. <br> “Ngày mai tôi phải trở về rồi, nếu em không ngại thì đêm nay hãy mời tôi một bữa cơm đi.” Tần Phong đem một con gấu lớn đặt ở trên xe đưa cho Bạch Sơ Hiểu, lúc trước khi theo dõi cô, anh đã nhìn thấy cô mua một con rối lớn rồi. Loại búp bê to lớn này thường không dễ giặt, còn dễ sinh vi khuẩn, nhưng có nhiều người lại thích ngủ với búp bê này, và anh càng hy vọng người đối phương ôm không phải là búp bê mà sẽ là anh.<br> “Tại sao anh lại muốn mua cái này?” Lúc vừa mới xuyên qua thì Bạch Sơ Hiểu đặc biệt rất thích ôm thú bông để ngủ, điều này sẽ khiến cho cô cảm thấy an tâm hơn một chút. Sau đó, sau khi kiếm được một số tiền cho riêng mình, cô có mua một vài con nhỏ, và miễn cưỡng mua một vài con quá lớn, bởi vì những con búp bê lớn rất đắt tiền nên cô chỉ có thể nhìn xem chúng thôi.<br> “Trong đêm khuya tĩnh lặng, em có thể ôm nó, khi ôm nó thì em có thể&nbsp; nghĩ đến đây là quà mà tôi đã tặng cho em .” Tần Phong đưa cho cô một con gấu to ngang người “Em đi ăn cơm trước hay là lên lầu thay quần áo ?”<br> “Không cần thay quần áo đâu.” Bạch Sơ Hiểu không để ý nhiều như vậy, cô chỉ ngồi vào xe của Tần Phong trong một lát thôi, lúc này còn cần thay quần áo làm gì nữa, “Sau khi ăn cơm xong tôi sẽ quay trở về tắm rửa rồi ngủ luôn, bây giờ quay lại thì quá phiền toái.”<br> Tạ Thanh đang đứng ở trước cửa phòng của Bạch Sơ Hiểu, anh đã đứng khoảng năm phút đồng hồ rồi nhưng vẫn chưa nhìn thấy người đâu cả, nên anh không tiếp tục đứng chờ nữa. Anh trực tiếp gọi bữa tối về phòng ăn cơm, nếu không anh sẽ lại muốn chạy đi tìm người, anh luôn lo lắng rằng em gái anh sẽ bị con sói đuôi lớn là Tần Phong bắt cóc đi. <br> Nếu không phải là đối phương đặc biệt tới đây thì anh sẽ không để cho bọn họ dễ dàng ở chung như vậy đâu. Những gì Tần Phong làm đã khiến cho Tạ Thanh nghĩ rằng đối phương thực sự là một người khá tốt, trước kia anh ta từng là một người cuồng công việc và có đời tư cá nhân sạch sẽ, nghe nói em gái anh còn là mối tình đầu của đối phương nữa, điều này thật tốt, nếu đổi lại là một người khác thì cũng không biết đối phương đã có mấy người bạn gái rồi.<br> Sau bữa tối, Tần Phong cũng không ở bên ngoài cùng Bạch Sơ Hiểu quá lâu mà đã tự mình đưa cô trở về khách sạn, giúp ôm con gấu lớn đi tới cửa phòng, sau đó đi thẳng vào. Sau khi tiễn người trong lòng xong, anh quay đầu lại và nhìn thấy Tạ Thanh đang đứng phía sau, anh sửng sốt.<br> Tạ Thanh sống ở đối diện phòng của Bạch Sơ Hiểu nên Tần Phong không nhận ra anh đứng sau lưng cũng là chuyện bình thường.<br> “Vào đây ngồi đi?” Tạ Thanh nhướng mày, bây giờ đã gần chín giờ rồi, bọn họ còn ở bên ngoài làm cái gì. <br> Tần Phong đi theo Tạ Thanh vào trong phòng, mặc kệ đối phương có nói cái gì thì tấm lòng của anh đối với Bạch Sơ Hiểu cũng sẽ mãi không thể thay đổi, vừa đi vào, không đợi đối phương nói gì anh đã trực tiếp nói thẳng, “Tôi có tiền, có nhan sắc, đời tư lại sạch sẽ. Và cô ấy sẽ là người phụ nữ duy nhất của đời tôi, anh còn cái gì không yên tâm nữa ? \"<br> Anh đã cố ý đưa ra ưu điểm lợi hại nhất của mình, đàn ông ở tầng lớp thượng lưu không biết có bao nhiêu người phụ nữ, họ còn bỏ ví ra để bao nuôi tiểu tình nhân nữa, dơ muốn chết. Nghĩ đến Bạch Sơ Hiểu nhất định sẽ không thích bọn họ, bản thân Tần Phong cũng đặc biệt không thích những người đó, còn cái gì sau khi kết hôn phận ai người nấy sống, anh mới không hiếm lạ, khi đã kết hôn là phải tìm một người phụ nữ mà mình thích thì mới có thể có một cuộc sống hạnh phúc được.<br> Tạ Thanh liếc nhìn Tần Phong, cười nhạo nói, “Không phải anh là người tham công tiếc việc sao ?”<br> “Tôi không có nhiều tinh lực như vậy, tôi chính là người đã có người trong lòng.” Người mỗi ngày chỉ biết công tác, người như vậy kết hôn thì có tác dụng gì, liền kết hôn cùng máy tính đi. Tần Phong chưa bao giờ nghĩ tới sẽ trở thành người như vậy, lạnh băng như máy tính thì có cái gì tốt, đừng nói với anh là ký chủ sẽ nóng lên. “Hãy để lại danh hiệu cuồng công việc này lại cho con của tôi với Sơ Hiểu đi.”<br> Vì để thuận lợi mà kết hôn với người trong lòng, cũng vì để tình yêu sau này của con trai mình dễ dàng hơn, có phải Tần Phong muốn sau này&nbsp; con trai mình không gặp quá nhiều khó khăn hay không? Còn nếu là con gái, muốn đi làm thì cứ đi làm, không làm việc ? Vậy thì ngồi ở nhà chờ chia hoa hồng thôi.<br> Trăm triệu lần Tạ Thanh cũng không ngờ đối phương lại nói những lời như vậy,&nbsp; “Hai người còn chưa kết hôn, Sơ Hiểu còn chưa đồng ý lời mời theo đuổi, Tần thiếu, mặt mũi của anh ở đâu?”<br> “Ở trên người em gái anh.” Tần Phong dựa vào trên sô pha, thể diện lại không thể ăn, cũng không thể làm ấm giường cho anh, muốn cần thì có ích gì.<br> “Tôi còn có em họ.” Khóe miệng&nbsp; Tạ Thanh hơi xả.<br> “Ồ, đó chính là Bạch Sơ Hiểu, em họ của anh, vợ tương lai của tôi .” Tần Phong rót một ly nước đặt ở trước mặt Tạ Thanh, “Hạ hỏa đi.”<br> “Còn không bằng trực tiếp lấy một chậu nước đá dội thẳng lên đầu tôi luôn đi\".Lúc trước Tạ Thanh còn có chút sợ hãi Tần Phong, luôn cảm thấy đối phương cực kỳ lạnh lẽo. Nhưng từ khi anh biết tâm tư của đối phương đối với Bạch Sơ Hiểu, anh liền phát hiện đối phương quá không biết xấu hổ, cái gì lạnh lùng, rõ ràng chính là kết quả của một quá trình đúc kết da mặt dày.<br> “Làm cho anh tỉnh táo để ý thức được Sơ Hiểu đã tới tuổi yêu rồi sao?” Tần Phong nhìn Tạ Thanh rồi bình tĩnh nói tiếp, không sợ hãi,&nbsp; “Nếu chúng tôi có thể trực tiếp kết hôn thì còn tuyệt hơn nữa”<br> Người này làm sao có thể không biết xấu hổ đến trình độ này, này muốn anh phải nói như thế nào đây ? Quái, Tạ Thanh đứng lên, vén tay áo, liền muốn đánh nhau. Chẳng qua không quá hai phút, anh lại buông tay xuống, bởi vì anh không phải là đối thủ của Tần Phong, mà đối phương lại mặc kệ anh có phải là anh họ của Bạch Sơ Hiểu hay không, thậm chí đối phương còn đánh anh họ của chính mình nữa là.<br> Tần Phong vốn tưởng rằng Tạ Thanh sẽ động thủ, thậm chí anh đã chuẩn bị tốt rồi, ai bảo anh ta là anh họ của người trong lòng của anh, kết quả đối phương vén tay áo lên rồi lúc sau lại buông xuống “Quyết định giao em gái Sơ Hiểu của anh cho tôi rồi hay sao ?” "]