["<i><b>Editor + beta: Lolis</b></i>a<br> &nbsp;<br>Tạ gia hành động nhanh chóng, rất nhanh đã tra ra tư liệu của Bạch Sơ Hiểu, và cũng biết được sự tình giữa Bạch Sơ Hiểu và Hàn gia. <br>&nbsp;<br>Theo lý thuyết, bọn họ hẳn là nên cảm ơn Hàn gia đã nuôi con gái của bọn họ khôn lớn, bọn họ cũng có thể lý giải tại sao hai năm trước Hàn gia lại đưa Bạch Sơ Hiểu xuất ngoại, nhưng chuyện gì đã xảy ra, tại sao họ lại bức bách Bạch Sơ Hiểu như thế. <br>&nbsp;<br>Chẳng lẽ bởi vì người mà Bạch Sơ Hiểu thích là Tỉnh Thân Vũ sao, Hàn gia đã ép buộc cô bằng nhiều cách khác nhau, ép cô ra nước ngoài và ép cô tham dự tiệc đính hôn của bọn họ. Cho dù cô không phải con gái ruột của họ đi, bức ra nước ngoài còn chưa tính, nhưng vừa ra nước ngoài liền bắt cô cắt đứt liên lạc với Tỉnh Thân Vũ, còn những hành động khác nữa như không đáng nhắc đến.<br>&nbsp;<br>Bởi vì mấy hôm nay Bạch Sơ Hiểu công tác ở nước ngoài nên Tạ gia cũng không đi tìm cô, chờ cô trở về lại nói, nhưng những chuyện khác thì cần phải xử lý trước.<br>&nbsp;<br>Trạng thái tinh thần cả người của bà Tạ toàn bộ đều thay đổi, không còn u ám, buồn bã như trước kia nữa, bà đến phòng con gái bố trí lại một lần nữa. Bà chắc chắn rằng đứa bé kia nhất định là con gái của bà, mẹ Hàn cùng với mẹ nuôi Hàn Uyển Nhi và bà năm đó cùng sinh ở một bệnh viện, đứa con của mẹ nuôi Hàn Uyển Nhi đã chết, nên được trộm đổi thành người khác. Bà hận không thể bóp chết mẹ nuôi của Hàn Uyển Nhi, sao bà ta có thể làm ra chuyện tàn nhẫn như vậy chứ, bởi vì bà ta sợ hãi chồng của mình không cần mình, nên muốn đi cướp con của người khác ư.<br>&nbsp;<br>“Nhà họ Hàn không đối phó với mẹ nuôi của Hàn Uyển Nhi, Hàn Uyển Nhi rất thân với bà ta\" Tạ Dật hừ lạnh, “Một người cha nuôi chỉ biết cờ bạc và rượu chè, và một người mẹ nuôi chỉ biết rơi lệ hết lần này đến lần khác, nếu Hàn gia không xử lý vậy thì chúng ta cứ giữ lại \"<br>&nbsp;<br>Người bị tra tấn dù sao cũng không phải là Tạ gia bọn họ, nhưng thật ra Tạ Dật hy vọng bọn họ tiếp xúc nhiều với Hàn Uyển Nhi vài lần, làm cho bọn họ rõ ràng cái gì gọi là dây dưa không bỏ.<br>&nbsp;<br>“Không cần xử lý bà ta, hãy giữ lại.” Vốn dĩ bà cũng không phải là người lương thiện, đừng nói tới việc Hàn gia còn đối xử với con gái ruột của bà như vậy, chẳng phải nói Hàn Uyển Nhi rất tốt bụng sao? Vậy thì cứ để cho cô ta làm người lương thiện đi, \" Ban đầu người đại diện của Hiểu Hiểu không phải đã nói chuyện với Cửu Nguyên văn hóa sao? Tại sao bây giờ lại ký hợp đồng với Thịnh Thế giải trí rồi.”<br>&nbsp;<br>Cửu Nguyên văn hóa là sản nghiệp nhà mẹ đẻ của bà, bà tưởng lúc trước Bạch Sơ Hiểu đã nói chuyện với Cửu Nguyên văn hóa, con bé cũng muốn bắt đầu tiếp xúc từ Cửu Nguyên văn hóa để tiếp cận Tạ gia, rốt cuộc người bình thường cũng không dễ dàng gì để tiếp xúc với Tạ gia.<br>&nbsp;<br>Bà Tạ không giống như những người phụ nữ nhu nhược khác, bà hiểu được rất nhiều chuyện. Trước kia bà không muốn để ý đến, vì bà cho rằng con gái của mình đã chết, nhưng bây giờ đã khác, bà hận không thể vì con gái mà suy xét mọi thứ. Bây giờ Bạch Sơ Hiểu còn đang ở nước ngoài, vẫn chưa trở về, bà phải vì cô mà chuẩn bị trước mọi thứ thật tốt.<br>&nbsp;<br>“Con không có hỏi chi tiết” Mới hai ngày mà Tạ Dật đã có thể điều tra đến nhiều như vậy đã rất tốt rồi, bà không chú ý quá nhiều đến những chi tiết đó cho lắm.<br>&nbsp;<br>Chờ Bạch Sơ Hiểu về nước, đã là một tuần sau, luật sư mà cô tìm lần trước cũng đã ước tính chi phí mà Hàn gia bỏ ra để nuôi dưỡng cô , trường học một năm tính hai mươi vạn, quần áo thường ngày, đồ trang sức vào các ngày trong tuần, một năm cũng đến 50 vạn, du lịch nghỉ phép một năm lại tính mười vạn, thêm vài khoản lẻ tẻ nữa, một năm một trăm vạn cũng rất có khả năng.<br>&nbsp;<br>Sau khi Bạch Sơ Hiểu nghe luật sư tính phí xong liền phát ngốc, không ngờ nhà giàu nuôi con lại tốn nhiều tiền như vậy.<br>&nbsp;<br>“Bọn họ chỉ tùy tiện mua một bộ quần áo thôi đã mấy vạn rồi.” Trương Lan nhìn thấy Bạch Sơ Hiểu héo hon thì rất là đồng tình với cô, cũng không phải cô muốn được nuôi dưỡng, cố tình bọn họ cứ muốn nuôi dưỡng cô, xong rồi, bây giờ còn phải trả lại tiền.<br>&nbsp;<br>“Nhà nước cho sinh viên vay tiền trợ giúp học tập có giới hạn chỉ có thể cho vay một năm, đến chỗ bọn họ……” Bạch Sơ Hiểu tự giễu, “Nếu như đổi sang một người có sức chịu đựng tâm lý yếu hơn một chút, vừa mới biết được mình không được cha mẹ sinh đã bị đuổi ra nước ngoài, ngày thường còn không đủ phí sinh hoạt, phải đi kiếm tiền mới đủ sống\" Hào môn thiên kim, ‘ phanh ’ một tiếng, rơi vào hồ nước lạnh băng, khắp nơi đều là váng băng , xong rồi, thật vất vả mới tốt nghiệp, kiếm được chút tiền, người ta lại nói muốn hai ngàn vạn của cô, không bằng đi tìm một sợi dây thừng treo cổ tự tử, đem thi thể của cô đưa cho bọn họ, coi như là nuôi heo con đi.<br>&nbsp;<br>Các gia đình bình thường nuôi một đứa trẻ căn bản là không cần tốn nhiều tiền như vậy, là ai đã làm cho Hàn gia trở nên giàu có đến thế ?&nbsp; Này bị ôm nhầm còn không bằng đừng ôm nhầm nữa.<br>&nbsp;<br>“Chị nói xem bây giờ em nên đi tìm người vay tiền hay vẫn là chờ lệnh triệu tập của toà án đây ?” Bạch Sơ Hiểu nói giỡn, “Nhưng mà những người giống&nbsp; như Hàn gia hẳn là sẽ không kiện lên tòa án cấp trên đâu, nhiều lắm thì phong sát thôi, nhưng bọn họ phong sát được nhất thời, cũng không thể nào phong sát vĩnh viễn được, hơn nữa em vẫn có thể hoạt động ở nước ngoài.”<br>&nbsp;<br>Các gia đình Hào môn đều rất chú trọng đến thể diện, họ sẽ không tùy tiện làm ra những chuyện mất thể diện như thế này. Việc này nhìn qua thì có vẻ là Hàn gia hợp tình hợp lý, nhưng có vấn đề gì mà bọn họ lại muốn cô trả phí cao như vậy ? Theo quan điểm đạo đức mà nói, lúc trước cô là trẻ mồ côi, cô không biết nên cự tuyệt như thế nào, hơn nữa cô cũng không biết mình không phải là con gái ruột của bọn họ, m* nó, ai mà biết rằng sẽ tiêu nhiều đến như vậy.<br> “Thịnh thế giải trí không sợ bọn họ.” Vừa nãy Trương Lan đã nghĩ đến chuyện này, cô sợ Hàn gia sẽ làm Bạch Sơ Hiểu khó xử, “Hay là em mượn tiền công ty rồi trả cho bọn họ trước đi.”<br> Nếu sau này có nói chuyện với Hàn gia thì công ty vẫn có giấy chứng nhận cho vay. Trương Lan rất xem thường những gia đình hào môn như Hàn gia, quá mức keo kiệt, cho dù không thích con gái nuôi cũng không nên đối xử như vậy.<br> “Được rồi, em về đến nhà rồi.” Bạch Sơ Hiểu cho rằng chủ ý của Trương Lan không tồi, có thể suy xét một chút, cũng không biết Tạ gia bên kia thế nào.<br> Bạch Sơ Hiểu xuống xe, kéo hành lý lên trên lầu. Trương Lan không đi theo cô mà đến công ty trước, chuyện này <br>phải nói với công ty một tiếng, nếu thật sự bị bại lộ cô cũng có thể xử lý tốt quan hệ công chúng<br> “Cái gì?” Hạng Thần Thăng cho rằng mình đang nghe lầm, “Hai ngàn vạn ?”<br> “Đúng vậy.” Trương Lan tự mình đi tìm Hạng Thần Thăng, hai ngàn vạn không phải là một con số nhỏ, hơn nữa Bạch Sơ Hiểu vừa mới ký hợp đồng với công ty, “Hàn gia bên kia muốn, nếu xong việc thì Hàn gia với Bạch Sơ Hiểu hoàn toàn không còn quan hệ gì”<br> Lần đầu tiên Hạng Thần Thăng nghe nói bố mẹ nuôi nhà giàu nuôi dưỡng con gái nuôi còn phải trả nhiều phí nuôi nấng như vậy, ha hả,&nbsp; vậy thì những người đó có nên nhận nuôi thêm vài đứa nữa hay không, chờ sau khi bọn họ lớn lên, cho bọn họ mỗi người trả hai ngàn vạn, đúng là một thỏa thuận tuyệt vời. Chắc Hàn gia chuẩn bị phá sản nên mới làm như vậy đi ?<br> “Tôi sẽ báo lại với công ty mẹ một chút, nếu có thể, tôi sẽ gọi vào tài khoản của cô trong vài ngày tới ” Hạng Thần Thăng một bộ dáng doanh nhân.<br> “Vậy cảm ơn anh.” Trương Lan cho rằng chắc phải phí lời một phen, không ngờ tới Hạng Thần Thăng lại dễ dàng đáp ứng như vậy, tuy nói là phải thông báo lên công ty mẹ, nhưng chỉ cần Hạng Thần Thăng đồng ý, xác định tương lai Sơ Hiểu có thể vì công ty kiếm tiền, vậy việc này cũng không còn là vấn đề lớn nữa. <br> Thật ra cô còn có một mục đích khác, đó chính là thử xem thái độ của Hạng Thần Thăng như thế nào, dù sao Hàn gia cũng là nhà hào môn, cô sợ công ty vì không muốn đắc tội Hàn gia mà che dấu buổi công diễn của Bạch Sơ Hiểu.<br> Chờ đến khi Trương Lan rời đi, Hạng Thần Thăng lập tức gọi điện thoại cho Tần Phong, cố ý lừa gạt nói “Anh hai, không ổn rồi, chị dâu bị bắt nạt\"<br> “Cái gì?” Tần Phong nhíu mày, nắm chặt di động, không phải Sơ Hiểu đang ở nước ngoài sao? Ai bắt nạt cô? <br> “Hàn gia muốn hai ngàn vạn phí nuôi nấng từ Bạch Sơ Hiểu, người đại diện của cô ấy vừa mới tới công ty tìm em, muốn vay tiền.” Hạng Thần Thăng ra chủ ý, “Không phải anh đang theo đuổi chị dâu sao? Đây là một cơ hội rất tốt\"<br> “Không tốt.” Ngay sau đó Tần Phong liền rõ ràng ý tứ của Hạng Thần Thăng, nhưng đây thật sự không phải là một cơ hội tốt, việc này dễ dàng làm địa vị hai người&nbsp; ngay từ lúc bắt đầu đã khác biệt \"Nếu cô nói muốn mượn tiền của công ty, vậy cứ đưa cô ấy đi.”<br> Tần Phong không có ý định muốn ra mặt, nếu anh làm vậy , về sau mỗi lần Bạch Sơ Hiểu về sau lnhìn thấy anh sẽ nghĩ anh là chủ nợ của cô, còn phải đối với anh thật thận trọng.<br> “Cứ như vậy a?” Hạng Thần Thăng mất mát, một cơ hội tốt như vậy, làm sao anh họ có thể không trân trọng cơ hội tốt như vậy mà vẫn còn làm ra vẻ lạnh lùng<br> “Anh không phải Em.” Tần Phong cúp điện thoại,&nbsp; ở trong mắt Bạch Sơ Hiểu, anh chính là một người xa lạ, nhiều nhất cũng chỉ là chủ tịch một công ty. Nếu anh cho cô hai ngàn vạn, không chừng đối phương còn hiểu lầm anh muốn bao nuôi cô. Chỉ là khi nghe Hạng Thần Thăng nói như vậy, anh rất muốn thật nhanh cùng với cô ở bên nhau, không muốn cô lại chịu nhiều trắc trở như vậy.<br> Trương Lan đã trở lại, còn tìm tới công ty nói việc mượn tiền, vậy thì nhất định Bạch Sơ Hiểu cũng đã trở lại. Đầu ngón tay anh gõ nhẹ lên mặt bàn, nhất định lần này phải cùng nói chuyện thật nhiều với Bạch Sơ Hiểu, trở thành hàng xóm thân thiết.<br> Buổi tối, Tần Phong đi siêu thị mua một số thứ rồi trở về căn hộ làm bữa tối. Anh muốn rủ Bạch Sơ Hiểu qua đây ăn cơm chung, nhưng xét cho cùng cô với anh không thân, có thể sẽ không qua nên anh đem đồ ăn để vào hộp cơm rồi mới đi ấn chuông cửa.<br> “Cho cô.” Tần Phong vừa nhìn thấy Bạch Sơ Hiểu thì có chút khẩn trương, đối phương mặc trang phục bình thường khi ở nhà, không chói mặt như khi ở trước ánh đèn truyền thông, nhưng anh vẫn như cũ cảm thấy cô thật xinh đẹp, “Mùi mì ăn liền khá nặng.”<br> Bạch Sơ Hiểu quay đầu nhìn mì gói còn chưa ăn xong đặt trên bàn, sau đó lại nhìn người trước mặt,&nbsp; bọn họ không thân a, sao phải quản chuyện cô ăn mì gói hay ăn lẩu làm gì chứ.<br> “Cô không nhớ tôi sao?” Tần Phong vẫn quyết định đem chuyện đã phát sinh hơn một năm trước nói ra, như vậy mới có thể kéo gần khoảng cách giữa hai người lại với nhau “Khi đó, cô đang ở nước ngoài và chở một cô gái lạ trên xe của mình để tránh những người đuổi theo phía sau.”<br> Ban đầu Bạch Sơ Hiểu cho rằng đối phương là một người lạnh lùng và cô có hơi nghi ngờ anh ta đang ngược đãi động vật. Bây giờ, khi nghe anh nói chuyện này cô mới nhớ tới. Khi đó, cô vừa mới ra nước ngoài không lâu, đồng thời cũng vừa mới xuyên qua đây, lúc ấy lá gan của cô khá lớn, nhìn thấy một nữ sinh bị kẻ xấu bắt nạt liền ra tay động thủ. Về sau cô không còn dám lớn mật như vậy nữa, bởi vì người nước ngoài có súng, chỉ cần một phát là xong đời.<br> Cô có nhớ tới người này, nhưng lại không nhớ rõ mặt anh ta, cũng chỉ có thể nói, “Thì ra là anh sao, cảm ơn nhiều.”<br> “Cầm đi.” Tần Phong đem hộp cơm nhét vào trong tay Bạch Sơ Hiểu, “Nhà tôi ở đối diện cô, nếu rảnh có thể qua nhà tôi ngồi chơi. Tôi không có bạn gái, cô không cần lo lắng sẽ bị hiểu lầm.”<br> “Có lẽ còn có bạn gái cũ.” Bạch Sơ Hiểu đùa giỡn nói, “Vậy thì lại quấy rầy các anh..…”<br> “Không có.” Tần Phong ngắt lời cô, nếu không phải sợ dọa đến cô, anh sẽ trực tiếp thổ lộ luôn với cô “Tôi đi về ăn cơm trước, cô ăn xong thì đem hộp cơm trả lại cho tôi, tôi sẽ rửa sạch.”<br> Đây là lần đầu tiên Bạch Sơ Hiểu nghe thấy có người nói với cô như vậy, hơn nữa cũng chỉ mới gặp mặt vài lần “Anh là đầu bếp sao?”<br> “Uhm, cứ xem như vậy đi.” Về sau anh sẽ trở thành đầu bếp độc quyền của cô, Tần Phong thầm nghĩ chẳng lẽ cô không biết thân phận thật của anh sao ? Khó trách lúc trước gặp cô ở thang máy cũng không nói chuyện với anh, anh mang con mèo màu cam đưa cho cô nuôi, cô cũng không cần. Như vậy cũng không tồi, ngay từ đầu mối quan hệ của bọn họ đã không phải là chủ tịch và nhân viên, mà là hàng xóm.<br> Tác giả có lời muốn nói: o(*￣︶￣*)o cảm ơn ~<br>&nbsp; "]