["<i><b>Editor + beta : Lolisa</b></i><br> \"Chỉ có hai ngàn vạn thôi ?\" Bà Tần thật sự không cho rằng hai ngàn vạn thì có gì là lớn lao cả, chưa chắc con trai bà cũng xem trọng số tiền hai ngàn vạn này, \" Có phải con có tình ý với người ta hay không ?\"<br> Nếu không thì tại sao con trai bà có thể dễ dàng cho Bạch Sơ Hiểu mượn hai ngàn vạn như vậy. Hai ngàn vạn không tính là gì đối với Tần gia và Tạ gia cả, nhưng tài chính của công ty niêm yết thì đều phải có chi tiết mục đích rõ ràng, và công ty cũng không thể tùy ý cho nghệ sĩ mượn hai ngàn vạn được.<br> Bà Tần càng nghĩ càng cảm thấy Tần Phong có tình ý đối với Bạch Sơ Hiểu, anh còn chủ động đi lên chào hỏi ông nội Tạ , \"Nhà chúng ta cũng không cấm con quen với những người trong giới giải trí, dù con bé không phải là người của Tạ gia thì hai đứa cũng có thể ở bên nhau, không ai ngăn cản các con cả.\"<br> \"Mẹ về nghỉ ngơi đi.\" Tần Phong không nói gì.<br> Không phản bác, có phải là cam chịu không ? Bà Tần rối rắm, khi con trai phủ nhận cũng không muốn nói ra, dù cho bọn họ đã an bài trước thì cũng như vậy, nhà gái đã tới còn anh thì không thèm xuất hiện luôn. Mà cô cũng là con gái của Tạ gia, bà không thể nói kéo thì liền kéo người tới được, cũng không thể để cho người khác hiểu lầm là bà muốn Bạch Sơ Hiểu làm con dâu của bọn họ.<br> Tần Phong liếc nhìn bà Tần một cái, anh thấy vẻ rối rắm trên gương mặt của bà, nhưng anh cũng không muốn nói thẳng tên của cô ra. Bây giờ anh còn muốn hỗ trợ cô trong công việc, anh không muốn những người khác nhúng tay vào việc này làm gì cả. Từ thái độ thì có thể thấy rằng Tạ gia vẫn chưa quá hài lòng đối với anh, anh cần phải cư xử thật cẩn thận và biểu hiện cần phải tốt hơn nữa, anh cũng không thể biểu hiện quá mức lộ liễu được, chỉ có như vậy thì Tạ gia mới cho anh một cơ hội để đến gần cô hơn, luộc ếch thì phải luộc trong nước ấm, không thể để nó nhảy ra ngoài được.<br> \"Ai, con vẫn là nên theo đuổi cô ấy nhanh hơn một chút rồi mau mang con bé về đây ra mắt gia đình đi.\" Bà Tần đợi một lúc lâu vẫn chưa thấy con trai trả lời, thở dài nói, \"Nếu thật sự không theo đuổi được thì cứ cho con bé có bầu trước rồi cưới người về nhà sau cũng được.\"<br> Khóe miệng Tần Phong hơi giật, nhìn anh rất giống một tên xã hội đen hay sao, cái gì mà ngủ trước, giống như đang cưỡng bức cô vậy.<br> \"Con không hiểu gì cả, mấy cô gái bây giờ đều thích con trai chủ động một chút, bá đạo một chút, con nhìn xem mấy bộ phim truyền hình đó đi, nam chính lúc nào cũng chỉ nói ' đừng nói chuyện, hãy hôn anh '.\" Bà Tần sợ con trai tham công tiếc việc nên sẽ không theo đuổi được con dâu, lại càng lo rằng đối phương chỉ đang lừa dối bọn họ, \"Con chó kia thì sao ? Có muốn đổi thành một con thỏ trắng hay một con mèo nhỏ đáng yêu hay không, những con vật đó càng có thể hấp dẫn các cô gái hơn\"<br> Tần Phong ho nhẹ vài tiếng, anh nghĩ thủ đoạn theo đuổi như vậy quá mức đơn giản, làm sao có thể tùy tiện suy đoán tính cách của một người được, thần sắc nhàn nhạt nói, \"Quá cũ kỹ!\"<br> \"Vậy con hãy tự tìm ra một vài thủ đoạn mới đi, đừng chỉ biết suốt ngày sáng tạo ra công việc mà không biết đi tìm cách theo đuổi người ta.\" Bà Tần dừng một chút, lại nói, \"Cũng không cần dùng quá nhiều mánh khóe, nếu không người ta sẽ nghĩ con là một tay già đời, một tên cặn bã chỉ biết đi bao nuôi phụ nữ, quen được mấy tháng lại đổi một người.\"<br> Tần Phong hít sâu một hơi, sẽ không có ai thực sự nói anh như vậy đi? \"Ai nói?\"<br> \"Đàn ông đều có dục vọng.\" Bà Tần không nhìn thấy biểu tình không vui trên mặt của anh, ngược lại thông cảm nói, \"Nếu con muốn theo đuổi người ta thì trước tiên phải giải quyết những việc kia trước đã.\"<br> Md, rốt cuộc thì mẹ anh cũng xem qua một đống phim truyền hình và tiểu thuyết lung tung. Cái gì mà có dục vọng nên phải đi tìm người, phải bao nuôi người khác, bỗng nhiên Tần Phong lại nghĩ tới Bạch Sơ Hiểu, không lẽ cô cũng nghĩ anh là một người như thế này sao, rõ ràng anh chính là một người đẹp trai sạch sẽ luôn giữ mình trong sạch mà.<br> \"Mẹ trở về nghỉ ngơi sớm đi!\" Tần Phong nghiến răng, anh vẫn chưa bị người Tạ gia làm đả kích thì mẹ anh đã ra tay đả kích anh rồi.<br> Ảnh chụp thiên kim của Tạ gia cũng không xuất hiện ở trên mạng, nhưng một số người trong cuộc có nói rằng Tạ gia tổ chức bữa tiệc này là muốn giới thiệu đứa con gái đã trở về của bọn họ, còn có người lại nói rằng Tạ gia muốn tuyển vợ cho con trai của bọn họ. Hầu hết các cư dân mạng đều chú ý đến lý do phía sau, vài vị con trai của Tạ gia lớn lên đều rất đẹp trai, thu hút được không ít người hâm mộ, còn có không ít người để lại tin nhắn trên Weibo của bọn họ.<br> Việc Bạch Sơ Hiểu trở về Tạ gia cũng không gây quá nhiều ồn ào trước mặt công chúng. Những người biết được thân phận của Bạch Sơ Hiểu cũng không bảo cấp dưới đi tìm cô để tuyên đại ngôn, càng không nói đến việc giải thích thân phận của cô cho cấp dưới nghe.<br> Ngày thứ hai sau khi buổi yến tiệc kết thúc, con trai của anh trai mẹ Tạ, cũng là cháu trai của bà Chu Hoành Quân cố ý tìm đến nhà Tạ gia. Anh là giám đốc của Cửu Nguyên văn hóa, cũng chính là công ty mà ban đầu Bạch Sơ Hiểu muốn ký hợp đồng.<br> Trước đó Chu Hoành Quân đã nghe cấp dưới của anh nói rằng bọn họ đã tính toán muốn ký hợp đồng với Bạch Sơ Hiểu rồi, nhưng sau đó lại không ký nữa, nói cái gì mà Bạch Sơ Hiểu đã đắc tội với người ta, người như vậy không thể hot quá lâu. Nhưng không quá hai ngày sau, anh lại biết cô ký hợp đồng với Thịnh Thế giải trí, mà Thịnh Thế giải trí còn cho cô mượn hai ngàn vạn. Anh không nghĩ Hạng Thần Thăng là một kẻ ngốc, anh ta đã trả giá đắt như vậy chỉ để ký hợp đồng với một nữ minh tinh, người đẹp trong giới có rất nhiều, và trong giới giải trí cũng không thiếu những nữ minh tinh đó.<br> Khi biết được Bạch Sơ Hiểu là con gái ruột của cô mình, anh không biết mình phải nói thế nào nữa, chẳng lẽ cô muốn lợi dụng mối quan hệ này để ký hợp đồng với Thịnh Thế giải trí sao ? Cho dù muốn ký hợp đồng thì không phải là cô nên đến Cửu Nguyên văn hóa à ?<br> \"Cô.\" Chu Hoành Quân cười gọi mẹ Tạ, anh ngồi ở đối diện cô, \"Em họ đâu ạ?\"<br> \"Con bé đến công ty rồi.\" Mẹ Tạ cầm tách trà trên mặt lên, tâm trạng cực kỳ tốt, vốn dĩ bà muốn đến công ty cùng với Bạch Sơ Hiểu, nhưng đáng tiếc là cô không chịu, \"Cô nghe nói lúc trước con bé đã qua công ty của cháu để ký hợp đồng, nhưng sao cháu lại không ký.\"<br> Trên mặt mẹ Tạ không có chút lửa giận nào, cũng không tức giận. Công ty cùa nhà mẹ đẻ cũng không phải là công ty của Tạ gia, Bạch Sơ Hiểu tìm đến công ty khác cũng là do không còn biện pháp nào, vì cô ký hợp đồng với Cửu Nguyên văn hóa không thành công nên mới phải rời đi. Nếu sau này Tạ gia có đầu tư cho Thịnh Thế giải trí thì cũng là vì Bạch Sơ Hiểu, chứ không phải bọn họ cố ý muốn đối nghịch với Chu Hoành Quân.<br> Chu Hoành Quân nghe xong liền hiểu ý của bà, con gái đương nhiên phải thân thiết hơn so với cháu trai và anh chị em rồi, nếu sau này Tạ gia bọn họ có hợp tác với Thịnh Thế giải trí thì cũng là chuyện bình thường. Mặc dù nghĩ vậy nhưng trong lòng anh ít nhiều vẫn có chút không thoải mái, nhưng anh có thể nói cái gì được, dù sao cũng là do công ty của bọn họ từ chối Bạch Sơ Hiểu trước. Tương lai chẳng những không thể để ý đến chuyện Tạ gia đầu tư vào các tác phẩm của Thịnh Thế giải trí, mà bọn họ còn phải mời Bạch Sơ Hiểu tham gia diễn tác phẩm điện ảnh của Cửu Nguyên văn hóa nữa.<br> \"Kỹ năng diễn xuất của Sơ Hiểu rất tốt, tuy mới xuất đạo không bao lâu nhưng đã giành được giải thưởng rồi, về sau công ty còn phải tìm em ấy để tham gia diễn xuất.\" Chu Hoành Quân chân thành nói, không có nửa phần miễn cưỡng.<br> \"Không cần tìm con bé làm gì, người đại diện của nó sẽ xử lý những chuyện này\" Thật ra mẹ Tạ rất muốn thông báo chuyện này cho con gái của mình, nhưng rất tiếc là cô không cần, \"Nếu con bé xem kịch bản và cảm thấy phù hợp thì nó cũng sẽ tự mình chạy tới thử vai.\"<br> \"Vậy cũng được.\" Chu Hoành Quân gật đầu, \"Lúc đầu công ty cũng muốn ký hợp đồng với em ấy, nhưng sau đó có xảy ra một chút việc nên không thể ký được. Bất quá Sơ Hiểu vẫn rất được các công ty yêu thích, nhanh như vậy đã ký hợp đồng với công ty khác rồi.\"<br> \"Không tìm công ty khác, chẳng lẽ còn chờ các ngươi quay đầu lại sao .\" Mẹ Tạ đùa giỡn nói, cho dù con gái đồng ý thì bà cũng sẽ không chấp nhận , sau khi bị công ty từ chối quyết liệt mà vẫn còn muốn quay đầu lại thì sẽ rất dễ làm người xem thường mình, chi bằng đổi sang công ty khác còn thích hợp hơn. Từ thái độ của Thịnh Thế giải trí đối với Bạch Sơ Hiểu, mẹ Tạ cho rằng như vậy lại rất tốt, không có người thân cản trở, họ sẽ không thể nói bọn họ làm như vậy là bởi vì tình cảm của người thân, việc này ngược lại sẽ làm Sơ Hiểu thiếu nhân tình của người khác.<br> Trải qua mấy ngày ở chung, mẹ Tạ có hơi hiểu được tính tình của Bạch Sơ Hiểu, cô không thích mình bị nợ nhân tình của người khác, và cô cũng không thích dựa dẫm quá mức vào người trong gia đình.<br> Chu Hoành Quân có một buổi ăn nhẹ, và khi đó anh đã bị cha anh dò hỏi, ông hỏi anh có phải Bạch Sơ Hiểu đã đến Cửu Nguyên văn hóa hay không. Anh là tổng giám đốc của công ty, chuyện nghệ sĩ ký hợp đồng với công ty cũng sẽ không đến tay anh xử lý, đây là trách nhiệm của bộ phận quản lý, và anh chỉ cần xem kết quả cuối cùng là được rồi, nên sao anh có thể để ý đến quá trình trung gian được. Xác thật là hiện giờ Bạch Sơ Hiểu có danh tiếng không nhỏ nhưng vẫn chưa nổi tiếng đến mức khiến anh phải đích thân ra gặp mặt cô.<br> Mặc dù các trưởng bối cũng chỉ nói như vậy, nhưng anh cho rằng mình vẫn phải đích thân tới Tạ gia một chuyến, anh không biết Bạch Sơ Hiểu sẽ nghĩ như thế nào, anh sợ hai nhà sẽ bởi vì chuyện này mà có khoảng cách.<br> \"Cháu cũng đừng suy nghĩ nhiều làm gì, lúc trước con bé tìm đến công ty của cháu có thể là do nó muốn thông qua bọn cháu để tìm lại chúng ta.\" Mẹ Tạ suy nghĩ một chút liền biết được mục đích cuối cùng của Bạch Sơ Hiểu. Từ thời gian con bé đi tìm Tạ Dật lại trùng với lúc nó ký hợp đồng với Thịnh Thế giải trí thì hiểu, là sau khi cô bị Cửu Nguyên văn hóa từ chối tuyệt nên mới bất đắc dĩ phải tự mình đi tìm Tạ Dật. "]