["<b><i>Editor + beta : Lolisa</i></b><br> Ngày Tạ gia tổ chức yến tiệc có rất nhiều khách mời được mời đến, cũng có những nhà giàu có ngang ngửa với Hàn gia. Những người đó cũng trò chuyện vài câu với cha Hàn, nhưng bọn họ càng đặt chú ý vào Tạ gia nhiều hơn. Lúc trước Tạ gia cũng đã từng tổ chức yến tiệc rồi nhưng chưa bao giờ mời bọn họ tới, vậy mà lần này lại mời bọn họ. Nhiều người không biết còn tưởng rằng Tạ gia đang muốn chọn con dâu nên không ít người đều mang theo con gái đến đây, nếu ai không có con gái thì mang theo cháu gái hoặc là cháu ngoại đến. <br> Lúc Tạ gia gửi thiệp mời, bọn họ cũng không quan tâm mấy người đó muốn dẫn ai tới, nếu bọn họ đã mời người khác, thì đương nhiên bọn họ cũng đã sớm chuẩn bị sẵn sàng, dù có dẫn già trẻ gái trai đến đây thì bọn họ cũng không sợ. Chỉ là bọn họ đã nghĩ sai rồi, vào thời điểm này Tạ gia vẫn chưa muốn lựa chọn con dâu đâu. <br> Hàn Uyển Nhi đang đi ở bên canh Tỉnh Thân Vũ, cô vừa mới vô tình nghe thấy có người nói con gái của Tạ gia vẫn chưa chết mà còn sống, lần tổ chức long trọng này là do Tạ muốn giới thiệu con gái của họ cho tất cả mọi người biết. Việc này làm cho Hàn Uyển Nhi nghĩ tới chính bản thân mình, nghĩ đến những gì mà mẹ nuôi đã nói với cô, con gái ruột của mẹ nuôi đã chết từ lâu và Bạch Sơ Hiểu không phải là con gái ruột của bà. <br> Cô có dự cảm không tốt, lỡ đâu Bạch Sơ Hiểu chính là thiên kim của Tạ gia thì sao, vậy thì có phải Tỉnh Thân Vũ sẽ vứt bỏ cô hay không. Lúc trước là do anh bị bắt phải nhìn đến hiện thực nên mới từ bỏ Bạch Sơ Hiểu, bà Tỉnh xem trọng cô cũng là do cô sinh ra trong một gia đình giàu có, nếu như cô…… Cô không dám nghĩ nữa, cô sợ hiện thực sẽ quá mức tàn khốc. <br> Tuy nhiên, hiện thực luôn luôn tàn khốc như vậy,&nbsp; ông nội Tạ tự mình tuyên bố&nbsp; cháu gái của ông vẫn còn sống, Mẹ Tạ với cha Tạ đích thân nắm tay Bạch Sơ Hiểu dắt xuống lầu. Có rất nhiều người ở đây cũng biết chuyện giữa Bạch Sơ Hiểu và Hàn gia, bây giờ bọn họ nhìn thấy Bạch Sơ Hiểu biến thành con gái của Tạ gia thì không khỏi thắc mắc không biết trong lòng Hàn gia có bao nhiêu hối hận, nước cờ hay lại bị bọn họ chơi thành nước cờ dở. <br> “Đây là cháu gái của tôi, Bạch Sơ Hiểu.” Ông nội Tạ cười nói, không còn vẻ nghiêm túc như thường ngày, “Hai năm trước Hiểu Hiểu cũng đã từng sửa họ một lần rồi, nên bây giờ chúng tôi sẽ không bắt con bé sửa lại họ một lần nữa. Mặc kệ con bé mang họ gì, thì đều là con gái ruột của Tạ gia, Tạ gia chúng tôi nhất định sẽ bảo vệ cho con bé.” <br> Tỉnh Thân Vũ nhìn chằm chằm Bạch Sơ Hiểu, anh chưa bao giờ nghĩ rằng cô là con gái ruột của Tạ gia, chắc là họ vừa mới nhận lại nhau, nếu không thì mấy năm nay Sơ Hiểu cũng sẽ không quá vất vả đến như vậy. Nhưng bây giờ cô đã là con gái của Tạ gia, còn anh là người đã đính hôn rồi, làm sao Tạ có thể chấp nhận một người con rể như anh. Anh nắm chặt nắm đấm, chuyện này nằm ở ngoài kế hoạch của anh. <br> “Anh Thân Vũ.” Hàn Uyển Nhi lo lắng cầm lấy tay Tỉnh Thân Vũ, cô tuyệt đối sẽ không để Bạch Sơ Hiểu chia cắt anh và cô một lần nào nữa. <br> Bạch Sơ Hiểu đứng ở bên cạnh ông nội Tạ nở một nụ cười, không chú ý đến biểu hiện của Hàn Uyển Nhi với Tỉnh Thân Vũ. Trong nguyên tác, hiện tại mối quan hệ của bọn họ vẫn chưa tốt như vậy, họ còn phải trải qua răt nhiều hiểu lầm và thất bại khác nhau, nữ phụ độc ác còn phải làm chất xúc tác cho bọn họ, bạch nguyệt quang mà anh đã từng yêu còn phải hắc hóa trở nên độc ác hơn, và cuối cùng trở thành một sự tồn tại khiến Tỉnh Thân Vũ ghét bỏ, chỉ có như vậy thì Hàn Uyển Nhi mới có thể chiếm trọn trái tim anh. Chỉ tiếc, bây giờ Bạch Sơ Hiểu đã không còn nghĩ đến chuyện muốn làm người mai mối cho bọn họ nữa rồi. <br> “Cô vừa lòng chưa ?” Tỉnh Thân Vũ quay đầu nhìn về phía Hàn Uyển Nhi, “Bây giờ không phải là cô ấy không với tới tôi, mà là tôi đã không thể với tới cô ấy nữa rồi\" <br> \"Em…” <br> “Từ nay về sau, đừng lấy chuyện cha mẹ nuôi để đối phó với Sơ Hiểu nữa, các người không có tư cách để lợi dụng, công kích cô ấy.” Tỉnh Thân Vũ ghé vào bên tai Hàn Uyển Nhi, nói nhỏ, giọng điệu lạnh băng vô tình, “Giả nhân giả nghĩa.” <br> “Không phải, em……” Hàn Uyển nhìn vào ánh mắt lạnh lùng của Tỉnh Thân Vũ, lời chuẩn bị đến bên miệng lại nói không thể nói ra. Trong lòng rất đau, anh cứ đối xử với cô như vậy sao? Làm sao họ có thể nhẫn tâm với cha mẹ người đã nuôi nấng mình gần hai mươi năm trời như vậy được chứ , làm sao họ có thể vô tình vô nghĩa như vậy được. Có lẽ là do biều cảm của Tỉnh Thân Vũ quá mức lạnh lùng, nên Hàn Uyển Nhi đã lấy hết can đảm để nói, “Vậy anh muốn em phải làm như thế nào, giống như Bạch Sơ Hiểu sao? Ném hai ngàn vạn, vậy là giữa hai nhà sẽ không còn bất cứ quan hệ gì nữa ? Em không phải là người tuyệt tình như vậy !” <br> Giọng của Hàn Uyển Nhi không lớn, nhưng mọi người xung quanh vẫn có thể nghe được những gì cô đã nói. Ngay khi cô vừa nói ra lời này, những người bên cạnh không khỏi tránh xa cô vài bước. Đầu óc của cô ta có vấn đề à? Dám nói những điều như vậy ở trên địa bàn của người khác, thời gian trước, chuyện của Hàn gia và Bạch Sơ Hiểu đã gây ồn ào lớn ở trên mạng, bây giờ còn nói ra những lời như vậy, rõ ràng là muốn chết nên mới có thể xúc phạm người ta như thế. <br> “ Tại sao Hiểu Hiểu lại phải làm như vậy, vậy thì tôi phải hỏi Hàn gia nhà các người nha.” Tạ Thanh tình cờ nghe được lời nói của Hàn Uyển Nhi, vừa lúc anh đã muốn hất tung Hàn gia trong nhiều ngày nay rồi, chỉ là người trong nhà nhất quyết không cho anh hành động đã khiến cho lòng anh nóng như lửa đốt. Cái gì mà ân dưỡng dục, vậy chỉ vì Hàn gia nuôi dưỡng Bạch Sơ Hiểu nên bọn họ có thể tùy ý xúc phạm đến cô sao? <br> “Uyển Nhi.” Khi cha Hàn vừa nhìn thấy Bạch Sơ Hiểu, ông đã biết mình xong rồi, giữa Hàn gia và Tạ gia không thể&nbsp; tiếp xúc nhiều thêm nữa. Tạ gia mời bọn họ tới, chính là muốn cho bọn họ mở to hai mắt nhìn kỹ hơn, để cho bọn họ biết Bạch Sơ Hiểu là người của Tạ gia, Hàn gia bọn họ không thể nào ra tay ức hiếp cô được nữa. Hiện tại ông sợ nhất chính là con gái lại nói lời ngu dốt, bởi vì Hàn Uyển Nhi vẫn chưa học được cách sống chung với người nhà giàu. <br> “Cha.” Hàn Uyển Nhi liếc mắt nhìn Tỉnh Thân Vũ một cái, cô biết anh không thể giúp cô vào lúc này , nhưng cô vẫn muốn đứng ở bên cạnh anh, cô sợ rằng tình cảm của bọn họ sẽ vì sự ra đi này mà kết thúc tại đây “Cái gì con cũng chưa làm cả.” <br> “Là cái gì cũng chưa làm, chỉ có nói mấy câu thôi à” Tạ Thanh ghét nhất chính là người luôn tỏ vẻ vô tội như Hàn Uyển Nhi, lúc xúc động là có thể nói ra những lời này. <br> Có thể nói vào lúc cảm xúc kích động nhất, nhưng cô ta cũng phải xem trường hợp như thế nào, đây không phải là lần đầu tiên Hàn Uyển Nhi rước lấy phiền toái cho em họ của anh. <br> “ Vậy thì cứ nói tiếp đi” Tạ Dật nghe thấy âm thanh ở bên này thì liền chạy tới. Hôm nay là lần đầu tiên em gái anh xuất hiện ở trước mặt công chúng trước với ý nghĩa thực sự, Tạ gia mời Hàn gia đến, chính là muốn làm cho bọn họ thấy rõ ràng thân phận hiện tại của Bạch Sơ Hiểu. <br> “Tạ thiếu.” Cha Hàn cau mày nhìn Tạ Dật, đây là anh muốn đuổi khách sao? <br> “Hai năm trước, có lẽ Hiểu Hiểu đã không xuất hiện ở nơi các người nhận lại con gái của mình.” Tạ Dật không hành động cà lơ phất phơ giống như Tạ Thanh, cũng không cười, anh chỉ lạnh mặt nhìn bọn họ, “Hôm nay, mọi chuyện giữa hai gia đình chính thức thanh toán xong, Hiểu Hiểu tham gia tiệc đính hôn của con gái các người, bây giờ các ngươi tham gia tiệc nhận người thân của Hiểu Hiểu ” <br> Lúc đó, không phải bọn họ tát vào mặt Hiểu Hiểu rất sảng khoái sao, ngay cả khi không còn chút mặt mũi nào nhưng bọn họ vẫn nhất định phải đánh cô, nhất quyết phải cho rằng Hiểu Hiểu có quan hệ với Tỉnh Thân Vũ. Tạ Dật khinh thường Hàn gia, đã có con gái ruột nên liền đối xử với con gái nuôi như vậy, nếu đã không thích thì cứ trực tiếp đuổi ra khỏi nhà, tại sao còn phải làm nhiều trò như vậy để làm gì. <br> Cha Hàn nghe Tạ Dật nói xong thì mới biết Tạ gia đã hiểu hết hành động của Hàn gia. Nhưng ông không thể nói rằng người nhà của ông không cố ý làm như vậy với Bạch Sơ Hiểu được, thực ra ông còn không biết rốt cuộc vợ và con gái mình đã làm những gì, ông sợ những chuyện ông không biết sẽ bị nói ra nên ông dứt khoát dừng nói tiếp về đề tài này, “ Uyển Nhi không được khỏe, tôi xin phép đưa con bé trở về trước.” <br> Tạ Dật không hề nhìn cha Hàn, mà nhìn về phía Tỉnh Thân Vũ, cười nhạo, “Thì ra cũng chỉ được như vậy.” <br> Nếu một người đàn ông không thể bảo vệ được người mình yêu, vậy thì còn ở bên cạnh anh ta làm cái gì, rõ ràng chính là muốn diễn cho người khác xem. Tạ Dật không thích Tỉnh Thân Vũ, anh ta cũng đã đính hôn với Hàn Uyển Nhi rồi, còn đến tiếp cận em gái anh, muốn chết sao. <br> Tỉnh Thân Vũ nắm chặt tay không nói gì, đau lòng, anh không thể bảo vệ Sơ Hiểu thật tốt, nếu không phải vì Hàn Uyển Nhi thích anh thì Sơ Hiểu cũng không sẽ bị bức bách đến nông nỗi này. Anh nhìn về phía Bạch Sơ Hiểu đang bị vây quanh, cô vẫn xinh đẹp như vậy , vẫn chói mắt như vậy, làm anh không thể quên được cô, cô chính là quả tim trên người mà anh không thể nào đào bới được. <br> Bạch Sơ Hiểu cầm ly nước chanh đứng ở bên cạnh ông nội Tạ, ông nội đích thân mang theo cô đi chào hỏi các bạn bè của ông, người nào có thân phận hơi kém một chút thì ông nội sẽ không mang theo cô qua đó. <br> “Cháu lớn lên rất xinh đẹp.” mẹ Tần cười khen Bạch Sơ Hiểu, quay đầu lại tìm con trai mình lại phát hiện không thấy anh đâu. Bà nhìn lại lần nữa thì thấy anh đang đứng ở trước mặt ông nội Tạ, vậy mà&nbsp; anh lại chủ động đi qua đó, không phải anh không thích đi đến trước mặt phụ nữ sao, Bạch Sơ Hiểu vẫn còn ở đó. <br> “ Ông Tạ.” Tần Phong cầm ly rượu đi tới trước mặt ông nội Tạ, mấy lão già đó còn gọi cháu trai của bọn họ đến nữa. Còn không phải do bọn họ là bạn của ông nội Tạ cho nên họ mới có thể kéo người đến trước mặt&nbsp; Bạch Sơ Hiểu sao. Lỡ đâu ông nội Tạ bị động kinh, cho rằng trong đám người đó có một người tốt, vậy thì anh sẽ bị biến thành thức ăn cho đại bác rồi. <br> Ông nội Tạ nhìn thấy Tần Phong tự mình lại đây thì vỗ vai anh cười nói “Tới, gặp cháu gái của tôi một lần đi, con bé chính là người đã ký hợp đồng với Thịnh Thế giải trí, đó là công ty con của cậu.” <br> Nếu như Tần Phong dám không chiếu cố cho cháu gái của ông, vậy nhất định là anh muốn ông nhìn anh thật kỹ, ông nội Tạ híp đôi mắt lại, mặc kệ anh chạy qua đây vì cái gì nhưng điều quan trọng nhất chính là phải tranh thủ lợi ích cho cháu gái của ông. <br> Thần sắc của Bạch Sơ Hiểu rất bình tĩnh, cô vừa mới nghe thấy ông nội nói những điều tương tự như vậy với một vài người, đại khái là như thế này, ‘ này, cháu gái của tôi thật sự rất thích sản phẩm của cô’‘ \"các người có muốn đổi người phát ngôn hay không? \"&nbsp; ’‘ cháu gái của tôi lớn lên rất xinh đẹp ’…… Ông nội vì muốn tìm đại ngôn cho cô nên cứ khen ngợi cô như vậy, nhưng làm vậy có ổn không ? Tuy việc này làm cho cô dở khóc dở cười nhưng cô cũng rất cảm động về hành động của ông. <br> Thật ra những lời này là ông nội chỉ nói giỡn với bọn họ thôi, nhưng Bạch Sơ Hiểu biết đây là ông đang ngầm bảo vệ cho cô, ông muốn cho bọn họ biết rõ Tạ gia rất quan tâm đến cô, không cho bọn họ coi thường cô. <br> “ Chúng ta đã từng gặp nhau ở nước ngoài rồi.” Tần Phong biểu hiện như thường, “Căn hộ cũng ở đối diện.” <br> “Đối diện?”Ông nội Tạ nghi hoặc, nhưng ông không nghĩ đây là theo dõi, chỉ xem đó là sự trùng hợp. Tần Phong cũng không thể nào biết trước được Hiểu Hiểu là con gái của Tạ gia, có dạng mỹ nữ nào mà anh còn chưa nhìn qua, nên càng không có khả năng chạy tới căn hộ đối diện chỉ để theo đuổi Hiểu Hiểu của bọn họ. <br> “Đúng ạ, ở đối diện căn hộ của con.” Bạch Sơ Hiểu gật đầu, cười khẽ, “Căn hộ đó có vị trí rất rốt, an ninh cũng ổn, rất nhiều người thích mua kiểu căn hộ như vậy” <br> “Dù tốt như thế nào đi nữa thì cũng không phải là nhà\" Ông nội Tạ sợ Bạch Sơ Hiểu lại chạy đến ở trong căn hộ kia thì sẽ không về nhà nữa, thật vất vả mới tìm được cháu gái, ông phải cho cô những thứ tốt nhất, “Ông đã mua cho cháu một căn biệt thự ở gần đây, hôm nào cháu qua nhìn một chút rồi xem có cần sửa chữa cái gì hay không.” <br> “Không cần vội đâu ạ.” Thời gian này Bạch Sơ Hiểu nhận được không ít quà. Một vài người như anh họ, cô dì chú bác đã tặng cho cô một món quà tuy đơn giản nhưng thô tục, đó là trực tiếp gửi tiền vào trong thẻ của cô, bây giờ cô đã trở thành một tiểu phú bà rồi. <br> Khi Tần Phong nhìn thấy Bạch Sơ Hiểu nói chuyện với ông nội Tạ thì trong lòng có chút buồn bực, không phải là muốn anh chiếu cố nhiều hơn sao, sao bây giờ ông lại không nói tiếp! Tại sao ông lại không nhìn anh nhiều hơn nữa, anh chính là một người siêu cấp ưu tú đẹp trai, cùng với Sơ Hiểu rất giống một đôi trai tài gái sắc. <br> P/s : Rất muốn làm 2c một ngày nhưng không đủ thời gian. Nhưng mai mình sẽ ráng đăng 2c. "]