["Editor+Beta: Lolisa<br> Sau khi Tạ Dật làm tóc xong thì về Tạ gia trước, cũng không quan tâm đến việc ăn cơm trưa. Sau khi cô gái kia <br>nói xong liền chạy đi, anh cũng không nghĩ đây chỉ là một&nbsp;trò đùa, không có ai dám tùy tiện trêu đùa anh như vậy cả. Những gia đình trong xã hội thượng lưu đều biết việc cô con gái mới sinh ra mấy ngày đã mất là điều cấm kỵ của Tạ gia trong hai mươi hai năm nay, việc này làm cho mẹ anh rất đau khổ, vào mỗi năm nhà bọn họ đều chuẩn bị sinh nhật cho cô, giống như cô vẫn còn sống trên cõi đời này vậy. <br> Trong nhà chính của Tạ gia, ba Tạ Dật sau khi nghe anh nói xong thì trầm mặc một lúc lâu rồi nắm tay đấm một quyền lên trên bàn. Xét nghiệm ADN không được phép làm giả, hơn nữa cô gái kia trực tiếp lấy tóc xuống trước mặt con trai ông bảo bọn họ đi làm giám định, nếu cô thật sự là con gái của ông, như cô nói, việc này đối với bọn họ cũng không có gì tổn thất cả. Nhưng nếu việc này là thật, vậy năm đó rốt cuộc đã xảy ra chuyện gì, tại sao bác sĩ lại nói với bọn họ rằng đứa bé kia đã chết chứ. <br> Năm đó đứa nhỏ chỉ vừa mới sinh ra mấy ngày, thể trạng tương đối yếu ớt nên bọn họ không thể đến nhìn nó quá gần. Chính vì thân thể của đứa trẻ quá yếu ớt nên bọn họ mới tin lời nói của bác sĩ, nói con của bọn họ đã chết, bọn họ cũng đã được nhìn thấy thi thể của đứa bé lần cuối cùng. Những đứa trẻ khi mới chào đời cách mấy ngày lại thay đổi hình dạng nên không ai trong bọn họ nghi ngờ lời nói của bác sĩ, dù sao gia thế của Tạ gia còn đặt ở đó, không ai dám lừa gạt bọn họ cả. <br> “Trước hãy đi làm giám định đã.” Cha Tạ nhổ từ trên đầu xuống mấy sợi tóc, tuy ngoài mặt bình tĩnh nhưng trong nội tâm đã có chút kích động. Ông cho rằng cô gái này là con gái của ông, nếu việc này là thật, vậy vợ ông cũng không cần đau buồn như trước nữa. <br> Mấy năm nay, ba Tạ đã muốn nhận nuôi một bé gái để giảm bớt nỗi đau buồn của vợ, nhưng có một lần khi ông đem một bé gái về nhà thì đã bị bà đuổi ra ngoài. Lúc ấy, sắc mặt của vợ ông vô cùng khó coi, hỏi ông có phải muốn cho những người đó thay thế vị trí của con gái bà hay không. Bà có thể giúp đỡ những bé gái đó, nhưng nhất định không cho phép các cô tiến vào trong nhà, không cho phép các cô hưởng thụ cuộc sống mà con gái họ được hưởng. <br> Mẹ Tạ thật sự rất thương tâm, những người khác trong Tạ gia càng không khỏi buồn rầu, đứa con gái họ mong chờ bao năm nay đã không còn nữa. <br> .“Con làm nhanh một chút !” Ba Tạ lại bổ sung một câu, “Tìm hiểu xem cô gái kia là ai.” <br> “Được.” Tạ Dật gật đầu, không nhìn thấy rõ diện mạo cô gái kia cũng không sao, anh có thể kiểm tra camera của công ty. <br> “Chờ đã.” Cha Tạ gọi&nbsp;Tạ Dật lại “Đợi có kết quả giám định rồi hãy nói, đừng để cho mẹ con với ông bà nội biết chuyện này m.” <br> Con gái đã chết nhiều năm như vậy rồi, hiện tại nói cho bọn họ biết đứa bé kia có khả năng còn sống, bọn họ nhất định rất hưng phấn rất kích động, nhưng nếu như cô gái kia cùng bọn họ không có quan hệ huyết thống, bọn họ nhất định lại đau buồn một trận, phải trải qua tâm tình như tàu lượn siêu tốc, ông sợ bọn họ không chịu nổi đả kích lớn như vậy. <br> “Con hiểu rồi.” Đây cũng là lý do Tạ Dật đi tìm cha anh trước mà không đi tìm nguyên nhân khác. Để cha anh lấy tóc của mình đi xét nghiệm, tạm thời không thể kinh động đến người khác. <br> Bạch Sơ Hiểu không biết Tạ Dật đã về nhà tìm cha Tạ, cô buồn bực, quyết định đi ăn một bữa no nê, quên đi sự ngu ngốc của chính mình, cô làm sao lại quên phải để lại phương thức liên lạc được. Cô cố ý đi siêu thị mua một đống nguyên liệu nấu ăn, kiếp trước khi còn là cô nhi, cô có thói quen tiết kiệm từng đồng tiền một, cô sợ đến lúc thật sự cần tiền lại không có để dùng, nên chưa bao giờ dám tùy ý đến nhà hàng ăn uống thỏa thích theo ý mình. <br> Trong lúc nhất thời xúc động, cô đã để đồ ăn trong xe hơi nhiều, lúc tính tiền, Bạch Sơ Hiểu nghe thấy số tiền nhân viên thu ngân báo xong, cô muốn đem vài thứ trả lại, Bạch Sơ Hiểu nhìn trước nhìn sau, phát hiện lúc này không có bao nhiêu người, đằng sau cũng không có ai đứng xếp hàng. Cô bình tĩnh đem một ít đồ ăn vặt đặt lại bên cạnh, “Ngại quá, tôi mua quá nhiều, những thứ đó tôi không dùng hết.” <br> “Có thể.” Chị gái thu ngân mỉm cười, trước kia cô cũng đã gặp qua tình huống này. Những người bên ngoài sang trọng nhưng bên trong không có tiền cũng có rất nhiều người. <br> Bạch Sơ Hiểu vui vẻ trả tiền, đồ ăn vặt sao, cô vẫn là nên ăn ít một chút, điều này cũng giúp cho cô giữ gìn sức khoẻ tốt hơn. Trước khi đi, cô liếc mắt nhìn lại đồ ăn vặt một cái, không phải cô không có tiền mua, chỉ là bất đắc dĩ, tiền mấy năm nay kiếm được cô đều dùng để mua nhà, hiện tại vẫn nên tiết kiệm một chút. <br> Chờ sau khi Bạch Sơ Hiểu rời đi, lúc này Tần Phong mới đẩy xe đi tới. Vừa rồi anh cũng đã nhìn thấy cô, ở siêu thị không tiện chào hỏi, đối phương <br>cũng không nhận ra anh. Anh cũng không thể nói với cô anh đã bí mật để ý cô từ lâu, càng không thể nói thẳng anh&nbsp; là người trong công ty mẹ của Thịnh Thế giải trí. <br> Anh bình tĩnh đi đến chỗ quầy thu ngân, sau đó đem đồ ăn vặt Bạch Sơ Hiểu đã bỏ ra cho vào xe của mình rồi đem đi tính tiền. <br> Chị Thu ngân viên hơi ngạc nhiên nhưng vẫn nhanh chóng quét mã vạch, khách hàng muốn mua gì thì mua, bọn cô không có quyền để hỏi. <br> Bạch Sơ Hiểu đi bước chậm, Tần Phong bước nhanh theo sau, một chậm một nhanh, hai người vừa lúc gặp ở cửa thang máy. Bạch Sơ Hiểu ngẩng đầu nhìn thoáng qua Tần Phong, sau đó cúi đầu tiếp tục nhìn túi hàng của cô, đàn ông dù có đẹp trai đến đâu cũng không thể trở thành đồ ăn của cô được. <br> Thấy vậy, Tần Phong cân nhắc nên mở miệng như thế nào, là nói ‘ xin chào’ hay là nói ‘ Nhìn cô rất quen, không phải là người vừa mới đạt được giải thưởng Người mới xuất sắc nhất sao \", lại băn khoăn không biết đối phương có phát hiện anh mua đồ ăn vặt mà cô không cần nữa hay không, đang lúc anh do dự thì cửa thang máy đã mở ra, Bạch Sơ Hiểu đã tới tầng có căn hộ mà cô&nbsp;sống, anh cũng theo cô đi ra ngoài. <br> Một tầng lầu không chỉ có một căn phòng, Bạch Sơ Hiểu tự nhiên không chú ý đến anh, trực tiếp mở cửa đi vào nhà. <br> Tần Phong có chút tiếc nuối, cô và anh đều đứng chung một thang máy, nhưng anh vẫn không thể lên tiếng chào hỏi cô. Lúc ở Thịnh Thế giải trí anh đã tự hỏi Bạch Sơ Hiểu sẽ đi đâu, mặc dù thời gian đã muộn nhưng sau khi ăn cơm trưa xong, anh vẫn quyết định đến siêu thị để thử vận may, khi còn ở nước ngoài anh thường xuyên nhìn thấy Bạch Sơ Hểu đi siêu thị, đi theo cô nhiều lần thì biết rõ. <br> Anh còn cố ý mua một căn hộ đối diện cửa nhà của Bạch Sơ Hiểu để có thể thường xuyên được gặp cô, số lần gặp mặt nhiều tự nhiên sẽ trở nên quen thuộc. Nhưng Bạch Sơ Hiểu là người trong giới giải trí, lại thường xuyên ra ngoài nên rất khó gặp được cô. <br> Tần Phong bước vào nhà liền nhìn thấy con mèo màu cam đang ngồi trên sô pha. Anh đã xem một video ở trên mạng, có người đem con mèo đặt ở bên ngoài cửa phòng nhà người yêu của họ, kèm theo một tờ giấy ghi chú: Chủ nhân của tôi đã đi công tác, làm ơn cho tôi ở lại nhà mấy ngày, tôi sẽ thật ngoan ngoãn. <br> Sau đó, Tần Phong cố ý viết một bức thư đặc biệt và đặt con mèo ở trước cửa nhà của Bạch Sơ Hiểu <br> Trên thực tế, con mèo đã chọn chạy trở về nhà trước khi Bạch Sơ Hiểu tới mở cửa, vì vậy căn bản nó đã không còn chờ ở cửa nữa rồi. Tần Phong lại đem nó đặt lại ở cửa, nó lại làm ầm ĩ, cuối cùng nó đã gào lên thật to. <br> Bạch Sơ Hiểu bị tiếng mèo kêu ngoài cửa làm cho kinh sợ, ai lại ngược đãi động vật như vậy a, nghe thật xót xa. Cô vừa mở cửa ra đã thấy Tần Phong ôm một con mèo màu cam, con mèo đang duỗi móng cào ống tay áo của anh. <br> “Cô có muốn nuôi không ?” Tần Phong nhất thời không nhịn được, lạnh mặt hỏi Bạch Sơ Hiểu, không còn biện pháp khác , anh đang rất căng thẳng, lúc căng thẳng mặt anh liền lạnh lại. <br> Bạch Sơ Hiểu liếc nhìn con mèo màu cam sau đó nhìn về phía Tần Phong, “Nếu anh không nuôi thì thử hỏi người khác xem có muốn nhận hay không \" <br> “Cô không cần?” Không phải nói con gái đều thích loại thú cưng này sao? Tần Phong chán ghét&nbsp;nhìn con mèo trong tay, đáng yêu cái gì, cô đều không thích. <br> “Tôi không muốn nuôi mèo.” Bạch Sơ Hiểu tỏ vẻ chỉ cần nhìn xem người khác nuôi mèo thì hiểu, người như cô đi làm cả ngày, cái gì nuôi mèo, còn không được để cho nó chết đói. Sau khi nói xong, cô đóng cửa phòng lại. <br> Tần Phong nhíu mày, tiếp tục nhìn con mèo màu cam, nếu cô không thích, vậy thì đem nó trả về nơi ở ban đầu của nó vậy. Khi anh quay đầu chuẩn bị về nhà, Bạch Sơ Hiểu lại mở cửa ra. <br> “Nhớ tìm một người nuôi mèo thật tốt, đừng để họ làm cho nó chết\" Bạch Sơ Hiểu lại liếc nhìn con mèo màu cam <br> “Ừ\"&nbsp; Tần Phong gật đầu, vậy thì đưa nó đến nhà cha mẹ anh đi, mẹ anh sẽ chăm sóc cho nó thật tốt. Trong nhà có người hầu, họ có thể chăm sóc con mèo này “Tôi sẽ đưa nó cho mẹ tôi.” <br> “ Tốt lắm, để nó bồi ba mẹ anh đi.” Bạch Sơ Hiểu gật đầu, sau đó, không có sau đó, cô trực tiếp đóng cửa lại. <br> Tần Phong đang muốn nói ‘ nhìn cô thật quen mắt ’, đáng tiếc anh còn chưa kịp mở miệng, đối phương đã đem cửa đóng lại. Lần này, anh đứng ở cửa một hồi lâu cũng không thấy đối phương ra mở cửa, đành phải ôm mèo con trở về phòng. <br> Vừa vào nhà, anh liền gọi điện thoại cho người nhà, nhờ họ cho người qua đây dắt con mèo mang đi. Con mèo này dám to gan cào mặt anh, nếu không phải Bạch Sơ Hiểu nói phải nuôi thật tốt thì còn lâu nó mới được sống sung sướng. <br> May mắn cô không cần, nếu cô muốn, vậy thì không được kết thù với nó nữa rồi. <br> Tần Phong nhìn tờ giấy <br>trên người con mèo, không đúng, tờ giấy đi đâu rồi ? Anh vội vàng chạy ra ngoài. <br> May mắn Bạch Sơ Hiểu không đi ra ngoài nữa, nếu có cô cũng không rảnh để ý đến một tờ giấy kỳ lạ trên mặt đất. <br> Nhưng Tần Phong vẫn không tìm thấy tờ giấy kia, bởi vì khi Trương Lan tới tìm Bạch Sơ Hiểu đã nhặt được nó. Trương Lan thấy trên tờ giấy có chữ liền nhặt lên xem thử, chữ viết&nbsp;ngay ngắn, lại nhìn thử xem tờ giấy viết gì, sau đó tiện tay xoa thành một cục ném vào trong thùng rác. <br> Sau khi Tần Phong nhìn thấy hành động của cô liền trực tiếp đóng cửa lại. <br> Trương Lan liếc nhìn cánh cửa đang đóng chặt của căn hộ đối diện phòng của Bạch Sơ Hiểu, kỳ quái, rồi đưa tay ấn chuông cửa nhà Bạch Sơ Hiểu. <br> “Trương tỷ.” Bạch Sơ Hiểu đeo tạp dề trên người, cô đang rửa rau để chuẩn bị nấu cơm, “Chị ăn cơm trưa không ?” <br> “Chị đã ăn rồi.” Sau khi Trương Lan tạm biệt Bạch Sơ Hiểu đã đi ăn trưa “Bìa tạp chí lúc trước chúng ta ký còn chưa có quay xong, chị đã đặt vé máy bay vào ngaỳ mai, sợ em quên mất.” <br> Lúc trước Trương Lan không muốn Bạch Sơ Hiểu về nước tham dự tiệc đính hôn của Hàn Uyển Nhi và Tỉnh Thân Vũ, bọn họ cũng chỉ là đính hôn,&nbsp; không phải kết hôn. Hai năm trước, bọn họ trực tiếp đuổi cô ra nước ngoài, bây giờ cô không cần thiết phải trở về đó làm gì cả. Cho dù Hàn gia ép cô thì thế nào, không tới là không tới \"Em đến dự tiệc đính hôn của bọn họ là đã tốt lắm rồi, bọn họ đúng là lũ vô nhân đạo\". <br> Ngày đó, khi Trương Lan ở trong khách sạn đã nghe thấy bọn họ lén lút nói xấu Bạch Sơ Hểu, một đám bọn họ đều nói lời khinh thường cô. <br> “Nếu họ muốn em đến, vậy thì em sẽ đến\" Bạch Sơ Hiểu nhún vai, cách làm của Hàn gia thật sự khiến cho cô rất khó chịu, bọn họ ép cô tới, làm cô muốn cách xa bọn họ cũng không có biện pháp, đã vậy thì cô càng phải tới, dù sao người bị xấu hổ cũng không phải là cô. <br> Tác giả có lời muốn nói: O(∩_∩)O cảm ơn, cuốn tiểu thuyết này ngày càng nga ~ <br> "]