["<i><b>Editor + beta : </b></i><i><b>Lolisa</b></i><br> Một nữ minh tinh vừa ra mắt vẫn chưa nổi tiếng như Hàn Uyển Nhi, trong tình huống bình thường sẽ không có ai đến phỏng vấn cô, nhưng ai bảo cô xuất thân từ Hàn gia, Hàn Diệp Thuyền người anh trai này vì để hoàn thành tâm nguyện của cô nên đã cố tình để công ty điện ảnh và truyền hình Blue Scarecrow nâng đỡ cô, cho nên anh đã đầu tư không ít tiền.<br> Những người bên Blue Scarecrow cũng rất phối hợp, họ định làm một cuộc phỏng vấn ra mắt cho Hàn Uyển Nhi, sau đó sẽ quay một đoạn video nhỏ, tốt nhất là có thể nổi tiếng trước một phen. Ngoại hình của Hàn Uyển Nhi ở giới giải trí cũng không tính là xuất sắc, hơn nữa còn chỉ mới tốt nghiệp ở trường trung cấp kỹ thuật, xây dựng hình tượng nữ thần thuần khiết cũng không được, nữ thần học bá cũng không được, nữ thần tham ăn thì đã có quá nhiều, vì vậy bọn họ tính xây dựng cho Hàn Uyển Nhi hình tượng cô bé lọ lem phản công nhà giàu.<br> Đại khái chính là để cho Hàn Uyển Nhi nói rằng cô không trở lại cuộc sống của gia đình Hàn gia, biểu hiện một chút sự nỗ lực, lạc quan của cô, làm cho mọi người có thể đồng cảm và ủng hộ cô.<br> Hàn Uyển Nhi không chỉ kể về quá khứ của mình mà cô còn kể về việc cô đã gặp Tỉnh Thân Vũ như thế nào, và cách an ủi anh khi anh buồn như thế nào. Nói tới đây, tự nhiên cô lại nói đến chuyện hai năm trước Bạch<br>Sơ Hiểu rời đi mà không nói lời từ biệt, cuối cùng còn đưa cho Bạch<br>Sơ Hiểu một bức thư thách đấu, nói cô nhất định sẽ nổi tiếng hơn Bạch<br>Sơ Hiểu.<br> “Cô làm tốt lắm !” Khi người đại diện nghe Hàn Uyển Nhi nói như vậy, anh chẳng những không nói Hàn Uyển Nhi làm sai mà ngược lại còn tán dương hành vi của cô, cho rằng cô nói như vậy sẽ có hai chỗ tốt lớn, một là xây dựng hình tượng con người có cá tính, hai là bây giờ Bạch Sơ Hiểu đang nổi tiếng , Hàn Uyển Nhi làm như vậy cũng có thể cọ một chút nhiệt độ.<br> Người trong giới giải trí chính là như vậy, không cọ nhiệt thì chính là đồ ngốc. Mà nếu có bị mắng cũng không sao cả, dù cho bị hắc thì mặt sau cũng có thể nổi tiếng, trong giới giải trí không có một ngôi sao hạng nhất nào là chưa bị mắng cả. Không ai mắng, kia chỉ có thể nói là do bạn không đủ nổi tiếng mà thôi .<br> “Thật vậy sao?” Hàn Uyển Nhi vỗ vỗ đôi má nóng rực của mình, vừa rồi cô thật sự không biết phải nói gì cả, cho dù lúc đầu bọn họ đã nói với cô vài vấn đề, cô cũng đã chuẩn bị trước, nhưng đến khi thực hiện thì những lời nói ra lại thực sự không giống nhau. Sau đó cô còn viết cho Bạch Sơ Hiểu một bức thư thách đấu, điều này cũng hoàn toàn không nằm trong kế hoạch của cô.<br> “Thực sự, rất tốt.” Lâm Nhiên là người đại diện của Hàn Uyển Nhi, anh đã từng mang theo không ít nghệ sĩ với kinh nghiệm rất phong phú. Trước đây anh đã không ít lần sử dụng phương pháp này, hầu hết các thông báo trên mạng đều do quan hệ công chúng viết ra, và đủ loại người giẫm lên ngọn lửa của người ta để khoe khoang về chính nghệ sĩ của họ. Loại cường điệu này đều là chuyện thường tình, mặc kệ nó có đúng hay không thì cũng vô nghĩa thôi.<br> Đột nhiên Lâm Nhiên chợt nghĩ “Không phải mấy ngày nay em quay cảnh đêm sao? Anh sẽ chụp cho em một vài tấm ảnh rồi đăng lên Weibo. Em cũng xem lại mấy cái trước kia ở trên Weibo đi, thấy cái gì không hợp lý thì xóa bớt đi”<br> Chỉ có bằng cách này thì mọi người mới biết Hàn Uyển Nhi là một người chuyên nghiệp, cô vừa mới xuất đạo, cũng chưa có nhiều cơ hội để lộ diện, nên bây giờ bọn họ phải làm nhiều cách khác nhau để người xem có thể nhớ kỹ Hàn Uyển Nhi.<br> “Em sẽ đăng ký lại tài khoản Weibo.” Hàn Uyển Nhi không muốn sử dụng lại tài khoản Weibo cũ, bên trong có quá nhiều thứ và còn có ảnh chụp của cô cùng với Tỉnh Thân Vũ nữa, nên cô không muốn xóa nó, mặt trên còn ghi lại hành trình tinh thần của cô, tất cả đều rất quý giá, nếu khi rảnh rỗi không có việc gì làm thì cô sẽ xem lại những thứ đó.<br> Bạch Sơ Hiểu đang quay phim ở nước B nên không biết rằng Uyển Nhi lại kéo cô vào câu chuyện của cô ta.<br> Tần Phong đã đi nói chuyện về dự án hợp tác nên không có xuất hiện ở phim trường, Tạ Thanh cũng không có ở đây, bọn họ đều đang có chuyện gấp. Trên thực tế, Bạch Sơ Hiểu cũng chỉ là quay phim, không có việc gì, cũng không cần người khác phải nhìn chằm chằm.<br> Nam chính Lý Hi Minh lớn hơn Bạch Sơ Hiểu vài tuổi, trải qua một đoạn thời gian ở chung thì anh rất thích Bạch Sơ Hiểu, cảm thấy cô rất xinh đẹp, nói nhiều, cũng không cố ý níu kéo ai cả. <br> “Cô có bạn trai chưa ?” Vừa lúc nghỉ ngơi, Lý Hi Minh không nhịn được dò hỏi Bạch Sơ Hiểu vài câu, thấy cô lắc đầu, lại nói, “Các cô ở bên kia gả con gái có phải yêu cầu rất nhiều sính lễ hay không ?”<br> “Tùy nơi thôi.” Bạch Sơ Hiểu đối với sính lễ cũng không có quá nhiều ý kiến, một số cha mẹ gả con gái mà giống như bán con gái vậy, có một số cha mẹ lại đem một phần sính lễ ra cho con gái, còn dư lại một ít thì để làm một bữa tiệc rượu nhỏ.<br> Ở kiếp trước, cô có biết hai người có sính lễ khác nhau rất lớn, dựa theo phong tục địa phương, tiền sính lễ&nbsp; cho các trình độ học vấn rất khác nhau, hai người đó đều là sinh viên chưa tốt nghiệp, một phụ huynh cho biết cuối cùng họ đã cho con gái học đại học, họ yêu cầu 12 hoặc 13 vạn tiền sính lễ nhưng lại không cho con gái nhiều của hồi môn; còn một người thì chỉ cần tám vạn thôi, nói là đỡ phải để hai vợ chồng phải trả nợ cho tương lai sau này..<br> Đương nhiên, quê quán của hai người kia đều ở địa phương nông thôn, Bạch Sơ Hiểu cũng không thể nói là bọn họ có vấn đề được, cô chỉ là một con cẩu độc thân nên không đủ tư cách để nói ra những vấn đề này. Trên thực tế, đưa ra mặt bằng giá địa phương thì tiền sính lễ này cũng tạm ổn, nhưng mấu chốt chính là nhà xe, không dễ xử lý chút nào.<br> “Nhưng sao đột nhiên anh lại hỏi cái này ?” Bạch Sơ Hiểu nghi hoặc, thế nhưng cô vừa mới nghĩ đến chính mình về sau gả chồng phải làm sao bây giờ, cái này tiền sính lễ còn muốn nhiều hay ít. Sau khi phục hồi lại tinh thần, cô mới nhận ra bây giờ mình đã là người của Tạ gia, Tạ gia lại không cần phải nuốt giá sính lễ làm cái gì cả, hơn nữa cô cũng không ngốc đến mức gả cho một người không nuôi nổi mình. <br> “Cô nghĩ gì về tôi?\" Lý Hi Minh ho nhẹ, “Tuy rằng đất nước chúng ta khác nhau, nhưng đây không phải là trở ngại. Tôi cũng hiểu ngôn ngữ của nước cô, và cô cũng hiểu được ngôn ngữ của nước tôi.” ( tự nhiên chỗ này dịch tên ra Lý Dịch Phong =))<br> Bạch Sơ Hiểu sửng sốt, nhưng cô lại dứt khoát từ chối “Anh sẽ tìm được một người tốt hơn. Còn tôi, tôi chỉ muốn có một cuộc sống bình dị, đơn giản một chút.”<br> “Cô không thể cùng tôi ở bên nhau sao?” Lý Hi Minh không hiểu lắm, nhà anh ta cũng rất giàu có, bản thân lại kiếm được rất nhiều tiền, trước kia đã có không ít nữ minh tinh tỏ tình với anh ta, vì cái gì đối phương lại không đồng ý.<br> “Có thể, tôi chỉ muốn tìm một người cùng quê, bởi vì tôi lười biếng và không muốn thích nghi với văn hóa gia đình của một đất nước khác ” Hai năm qua, không có mười người nước ngoài tỏ tình với cô thì cũng có năm người khác, và cô không nghĩ đến phải kết hôn với một người nước ngoài.<br> Kiếp trước khi còn là trẻ mồ côi, ý nghĩ của cô rất đơn giản, đó chính là cô muốn có một ngôi nhà thuộc về riêng mình. Kiếp này, ý nghĩ của cô vẫn rất đơn giản, đó là muốn có một tổ ấm thuộc về mình, cùng chồng đùm bọc lẫn nhau, sống cuộc sống bình dị không có bên thứ ba. <br> “Thì ra là vậy.” Lý Hi Minh có chút mất mát, anh thật vất vả mới có thể lấy hết can đảm ra để nói cho đối phương biết chuyện này, nhưng không nghĩ tới đối phương lại bảo thủ như vậy. Anh còn cho rằng đối phương đang quay phim quốc tế nên tự nhiên cũng nguyện ý gả đến nước B, kết quả là anh nghĩ sai rồi.<br> “Tôi không có lý tưởng lớn, và tôi cũng không có dũng khí để theo đuổi một tình yêu kỳ lạ ” Bạch Sơ Hiểu nhìn thấy vẻ cô đơn trên khuôn mặt của&nbsp;&nbsp; Lý Hi Minh thì không khỏi xấu hổ, tốt xấu gì thì hai người sẽ còn tiếp tục hợp tác đóng phim, cô không thể làm cho bọn họ quá xấu hổ được, đùa giỡn nói, “Sau khi quay nhiều cảnh như vậy, sẽ không phải lúc nào anh cũng nhập diễn sâu như vậy đi?”<br> “Nhập diễn sâu mới có thể làm nên một bộ phim hay .” Lý Hi Minh mất mát và mất mát, cũng không tiếp tục rối rắm về việc này nữa, “Chờ sau khi quay phim xong tôi có thể đến đất nước của các cô .”<br> Nếu bộ phim lần này nổi tiếng, nói không chừng anh sẽ bay đến vài quốc gia. Mục tiêu của Lý Hi Minh là trở nên nổi tiếng khắp đại lục, bộ phim truyền hình vừa rồi vốn đã rất ăn khách, coi như cũng nổi tiếng ở lục địa này, nhưng một tác phẩm tiêu biểu thôi là chưa đủ, anh còn cần những vở kịch xuất sắc hơ&nbsp; để ổn định danh tiếng hơn chứ không phải như phù dung sớm nở tối tàn.<br> “Bây giờ mức độ nổi tiếng của cô cũng không tồi, bộ phim truyền hình sản xuất nhỏ nhưng cuối cùng lại có được thành công lớn ” Lúc trước Lý Hi Minh đã xem qua kịch bản kia nhưng anh ấy không đọc, chế tác quá nhỏ, anh sợ rằng việc quay phim sẽ quá mức thô ráp. Đạo diễn không thể quay, các diễn viên cũng không thể, hậu kỳ cũng không được, dù kịch bản có hay đến đâu thì cũng vô dụng, chỉ là anh không nghĩ tới bộ phim này i9 nhưng lại quay rất tốt, sau khi phát sóng, thậm chí độ xếp hạng rating của bộ phim còn cao hơn một chút so với bộ phim truyền hình ăn khách của anh.<br> Nhưng anh cũng không hối hận, loại chuyện này muôn hối hận không được, chỉ có thể nói là cơ hội cá nhân. <br> Chuyện Lý Hi Minh thổ lộ cũng không quá ảnh hưởng đến việc quay phim của hai người, việc quay phim vẫn diễn ra như bình thường, và họ đã không ít lần bị NG.<br><br> Tần Phong không biết chuyện có người đã tỏ tình với Bạch Sơ Hiểu, càng không biết rằng cô đã trực tiếp cự tuyệt người ta. Nếu như anh ở đây, anh nhất định sẽ cảm thấy may mắn khi Bạch Sơ Hiểu đã không trực tiếp từ chối anh, không có từ chối, vậy còn có hy vọng. Anh đã đến trường quay một ngày trước khi trở về nhà, nếu anh ấy không đến trường quay để thể hiện sự hiện diện của mình, anh ấy cảm thấy mình ở đây thật vô ích. "]