["<i><b>Editor + beta : Lolisa</b></i><br> Bạch Sơ Hiểu ngồi trên sô pha, cầm lấy điện thoại đặt ở mặt bàn, cô muốn đăng một tin cầu cứu lên trên mạng : LZ bị ôm sai, cha mẹ ruột tới tìm tôi, nên làm sao bây giờ, online chờ, rất cấp bách. <br> “Cái kia……” Bạch Sơ Hiểu nghĩ nghĩ, vẫn là mở miệng nói, “Xem ra ban đầu con của hai người đã chết, cho nên……” <br> Cho nên cô đã tìm cách để tiếp cận bọn họ, Bạch Sơ Hiểu có chút chột dạ, không phải vì cô đọc nguyên tác mới biết được bọn họ là cha mẹ ruột của thân thể này. Nguyên chủ cũng rất đáng thương, trước khi được người nhà tìm thấy, cô đã bị Hàn gia bức ép đến mức tinh thần trở nên méo mó. <br> “Không sao, con nên đi tìm chúng ta mà” Bà Tạ vội vàng nói, “Đừng sợ, chúng ta biết con không phải là người sợ nghèo yêu giàu, cũng không nghĩ con có âm mưu đối với chúng ta đâu. Chúng ta là người nhà, trong nhà cũng có một phần tài sản dành cho con \" <br> Bạch Sơ Hiểu không khỏi tự hỏi liệu cô có đang thể hiện điều mình muốn ở trên mặt hay không, nếu không thì đối phương sẽ nói như thế nào về điều đó. Tuy nhiên, cảm giác khi chủ động tới cửa nhận người thân của nhà giàu có hơi chút kỳ cục, rất dễ bị người khác xem là ăn bám nhà giàu, cho dù cô có là con ruột của họ hay không thì cũng sẽ bị bọn họ bàn tán. Nhưng cô không thèm để ý, nói hai câu cũng sẽ không bị đau bị ngứa, mà căn bản cô cũng không bị tổn thương. <br> Biểu hiện của bà Tạ nằm ngoài dự đoán của Bạch Sơ Hiểu, có vẻ đối phương cũng là một người phụ nữ rất dũng cảm. <br> Sau khi bà Tạ nói xong, lại cảm thấy vừa rồi mình quá mức kích động, duỗi tay nhéo một cái vào eo chồng. Ông Tạ ho nhẹ một tiếng, nói, “Con gái cũng có quyền thừa kế tài sản.” <br> Ngay sau đó, ông Tạ lại bị vợ lấy chân đạp cho một cái, còn bị bà trừng mắt nhìn một phen, ông vô cùng vô tội mà nhìn về phía vợ, chẳng lẽ ông nói không đúng sao? <br> “Ý của chúng ta là con không cần phải lo lắng người bên ngoài nói như thế nào, con là do chúng ta sinh ra, tự nhiên phải về ở với chúng ta.” Nhiều năm trời khổ sở như vậy, bà cảm thấy mình như được sống lại, “Không phải Hàn gia muốn con trả hai ngàn vạn sao? Nhanh như vậy đã chuyển cho bọn họ rồi, con lấy tiền ở chỗ nào ? Tìm người mượn tiền sao? Con có muốn chúng ta……” <br> “Đó là khoản trả trước do tôi mượn của công ty .” Ngay từ đầu Bạch Sơ Hiểu đã không định để Tạ gia trả hai ngàn vạn này, chỉ không ngờ bọn họ lại biết nhanh như vậy, xem ra bọn họ nhất định đã nhìn thấy bài đăng trên Weibo của cô “Không cần trả lại sớm, để ở công ty cũng khá tốt, nếu bọn họ muốn tôi trả tiền sớm, bọn họ nhất định sẽ càng dụng tâm mà làm cho tôi nổi tiếng.” <br> “Cũng có thể.” Bà Tạ vui mừng, xem ra con gái vẫn là người rất có đầu óc. Cũng như bà, ông Tạ rất muốn có con gái, Tạ gia mấy đời nay đều không có con gái, điều này cũng khiến họ phải chăm sóc đứa trẻ nhiều hơn ngay từ khi mới ra đời, nếu không lúc trước sau khi con gái ra đi, bà cũng sẽ không thương tâm như vậy, và cũng không thể hồi tâm trong một khoảng thời gian dài. <br> Sau khi nói xong ,Bạch Sơ Hiểu không biết phải nói cái gì tiếp, trời ạ, có phải cô đột nhiên bị mất ngôn ngữ hay không. <br> “Con…… hay là hãy trở về nhà đi.” Trong lúc nhất thời bà Tạ cũng không biết nên nói cái gì, nếu hỏi chuyện trước kia, lại sợ làm cho cô thương tâm. <br> “Về nhà?” Bạch Sơ Hiểu hoảng sợ, chuyện này diễn ra còn nhanh hơn so với trong tưởng tượng của cô, nếu bây giờ cô nói không quay về thì có vẻ hơi giả tạo. Nếu như cô không làm ra vẻ, vậy hẳn là cô phải trở về ? Người Tạ gia rất nhiều, cũng không biết nên làm thế nào để ở chung với bọn họ. <br> Lúc trước cô rất muốn nhận người thân, chỉ là sau khi nhận rồi cô mới nghĩ lại, quả nhiên cô vẫn bị ảnh hưởng thói quen từ khi còn là trẻ mồ côi ở kiếp trước. Bạch Sơ Hiểu tự nhủ trong lòng cũng không phải là chuyện gì to tát, kiếp trước cô quá cô đơn, nếu có vấn đề gì, cô sẽ ra đi một lần nữa. <br> Nghĩ như vậy, tâm tình Bạch Sơ Hiểu trở nên thư thái hơn rất nhiều. <br> “Con không muốn trở về sao?” Bà Tạ đã sửa sang lại nhà ở một lần nữa, bọn họ còn cố ý giữ lại một căn phòng dành riêng cho cô. Ngay cả khi bệnh viện nói rằng đứa trẻ đã chết, bọn họ vẫn cố ý giữ lại một căn phòng đặc biệt, và còn có một căn phòng đặc biệt khác chứa đựng những thứ mà bọn họ đã chuẩn bị cho đứa trẻ trong suốt nhiều năm qua, “Không quen sao ? Không vấn đề gì. Nếu con không quen thì cứ sống ở đây cũng không sao\" <br> Bà Tạ chua xót, bà muốn được nhìn thấy con gái mỗi ngày. Nhưng bà không thể quá nóng vội, bọn họ chỉ vừa mới gặp mặt nhau. <br> “Tôi có thể đi với hai người, nhưng…… Tôi sẽ không mang theo bất cứ thứ gì .” Bạch Sơ Hiểu chỉ có thể ra đi với hai bàn tay trắng, bây giờ trong thẻ cô chỉ còn dư lại mấy vạn, người ta cũng không thiếu cô những thứ vật chất kia. Ngay cả căn hộ của cô cũng không trang trí đồ đắt tiền gì, cô chỉ mới ra mắt hai năm, có thể mua được căn hộ này đã là rất tốt rồi, làm sao còn dư tiền để mua những thứ khác nữa. <br> “Không sao, con cứ đi đi.” Bà Tạ vốn là muốn chuẩn bị thuyết phục cô , nhưng bây giờ con gái bà đã đồng ý thì tốt rồi. Bà cũng nhìn thấy dáng vẻ xấu hổ của con gái, không chừng hiện tại cô cũng không có tiền, lại sợ bị Hàn gia khủng bố nên mới tìm tới Tạ Dật, kết xấu nhất chắc là sẽ bị Hàn gia đè bẹp. <br> Mẹ Hàn có thể tạo ra bộ não của họ, thì tự nhiên bà cũng có thể tạo ra bộ não của bà, nhưng bà suy nghĩ bình thường hơn, bà sẽ không nghĩ về việc có phải con gái nhà người ta muốn cướp vị hôn phu của con gái bà hay không . <br> “Được.” Bạch Sơ Hiểu&nbsp; không muốn làm dáng, càng chưa nói đến việc cô phải đi thay quần áo trước khi đi qua đó với bọn họ. Dù sao bà Tạ cũng đã đích thân tới mời, không cần phải hành hạ dằn vặt bọn họ nữa, bọn họ còn nói tại sao bọn họ không tới tìm cô sớm hơn mà lại để cô tự mình tìm tới cửa, đây rõ ràng là đau lòng vu vơ. <br> Lúc Bạch Sơ Hiểu vừa mở cửa thì đã nhìn thấy Tần Phong cầm hộp cơm giữ nhiệt đứng ở bên ngoài. <br> Tần Phong nghĩ chắc hẳn Bạch Sơ Hiểu đang ở nhà, có khả năng cô còn chưa nấu cơm, nên liền làm cơm trưa, chuẩn bị đưa lại đây cho cô. Không ngờ còn chưa kịp gõ cửa đã thấy Bạch Sơ Hiểu ra mở cửa, đồng thời cũng nhìn thấy bà Tạ cùng với ông Tạ. <br> Tần gia với Tạ gia cũng không tính là thân quen, nhưng đôi khi cũng gặp nhau trong một vài yến tiệc. Ông Tạ đã tình cờ gặp Tần Phong, ông nhìn thấy hộp cơm trong tay anh, nhướng mày, bọn họ đang yêu nhau sao? <br> Đôi mắt ông Tạ híp lại,&nbsp; đánh giá Tần Phong từ trên xuống dưới, anh chàng này nhìn cũng trung bình, làm thay đổi suy nghĩ trước kia của ông, ý nghĩ trước kia của ông là, Tần Phong là người xuất sắc của thế hệ này, năng lực xuất chúng, diện mạo cũng xuất chúng…… Ông đã từng có những suy nghĩ tốt đẹp về anh như vậy, hiện tại đều bị tan vỡ thành nhiều mảnh. <br> “Ăn cơm chưa ?” Tần Phong không bị một màn trước mắt làm dọa sợ, càng không hỏi quan hệ của bọn họ là cái gì, ngược lại chỉ đem hộp cơm đưa cho cô, “Tôi vừa mới làm sườn heo chua ngọt, cô nếm thử đi\" <br> Hiện tại đã qua giờ cơm trưa, nhưng cũng không thể ngăn Tần Phong đưa cơm cho Bạch Sơ Hiểu. Anh đã đọc qua Weibo của cô, và anh cho rằng cô sẽ trở về vào lúc này, nên bây giờ mới qua đây. <br> Bạch Sơ Hiểu sờ sờ bụng của mình, cảm thấy hơi đói, thiếu chút nữa đã quên mình còn chưa ăn cơm. <br> “Vậy thì ăn ở trên đường đi.” Ông Tạ cầm lấy hộp cơm trong tay Tần Phong , nói thẳng, “Anh có thể đi rồi.” <br> Khóe miệng Tần Phong khẽ giật, sao người Tạ gia lại chạy qua đây, còn nói như vậy. Anh chợt nghĩ đến tuổi của Bạch Sơ Hiểu, cô bị ôm nhầm, lại không tìm được cha mẹ ruột của mình, mà trong Tạ gia năm đó có một đứa bé gái đã chết. Hầu như toàn bộ tầng lớp xã hội thượng lưu đều biết việc này, bởi vì ngay cả khi cô bé kia đã chết đi, nhưng mỗi năm Tạ gia đều sẽ dựa theo tuổi của đứa bé để chuẩn bị đồ vật cho nó, họ còn thường xuyên mua quà cho đứa bé, giống như thể cô vẫn còn sống. <br> Nếu Bạch Sơ Hiểu là con gái của Tạ gia, vậy việc này cũng không tồi, tuy rằng việc theo đuổi cô sẽ trở nên khó hơn nhưng ít nhất thì Tạ gia có thể trực tiếp đối mặt với Hàn gia. Dù sao hiện tại anh còn chưa phải là bạn trai của Bạch Sơ Hiểu, hơn nữa thân phận chủ tịch công ty mẹ cũng không thích hợp để nhúng tay vào những việc này, chuyện này cũng dễ khiến cô sợ hãi, anh chỉ có thể từ từ tiến tới. <br> Anh đã yêu cầu Hạng Thần Thăng đem sổ thu chi tiền công ty cho Bạch Sơ Hiểu mượn đăng lên trên mạng để cư dân mạng đều biết là cô trả nợ bằng tiền mượn của công ty. Chỉ là anh không nghĩ tới cô lại là người của Tạ gia, nhưng chắc&nbsp; cũng không ảnh hưởng nhiều lắm, từ thái độ của Tạ gia đối với đứa bé đã chết kia, anh có thể nhìn ra bọn họ tuyệt đối sẽ không làm chuyện có hại đối với Bạch Sơ Hiểu. <br> “Vậy khi nào có thời gian lại nói chuyện.” Tần Phong mỉm cười. <br> “Cảm ơn.” Bạch Sơ Hiểu phát hiện người hàng xóm này khá tốt, nên không phải là anh muốn theo đuổi cô đi? Nếu không tại sao lại đưa đồ ăn cho cô. <br> “Bánh ngọt ngày hôm qua ăn rất ngon .” Tần Phong cũng không ở lại nữa, anh rất biết thức thời mà đi về. <br> Ông Tạ nhìn Tần Phong đối diện phía sau cửa, lại nhìn Bạch Sơ Hiểu, Tạ Dật vẫn chưa nói hai người bọn họ sống gần nhà như vậy, cũng chưa từng nói Tần Phong đang theo đuổi cô, chắc không phải là thấy sắc nảy lòng tham đi ? <br> Tần Phong trở về nhà, tự hỏi không biết như thế này có được xem là đã gặp trưởng bối của cô hay không, trong lòng có chút kích động, hẳn là mình không có biểu hiện quá tệ đi, bọn họ nhất định không thể ngăn cản hai người ở bên nhau. Tần Phong quay đầu lại, không cẩn thận mà đụng phải tấm cửa. <br> “Trong nhà có đầu bếp chuyên môn, bọn họ làm đồ ăn còn ngon hơn.” Ông Tạ không quên nói, “Hiện tại hãy ăn cái này để lót bụng trước.” <br> “Hai người cũng mau ăn đi.” Bạch Sơ Hiểu nhíu mày, “ Hay là ăn cơm ở bên ngoài rồi đi.” <br> “Bây giờ đi ăn nhà hàng, từ lúc gọi món đến lúc bọn họ làm đồ ăn cũng đã tốn rất nhiều thời gian rồi.” Bà Tạ vuốt mái tóc đen dài tuyệt đẹp của Bạch Sơ Hiểu “Cha của con sẽ gọi điện thoại giải thích cho bọn họ, chờ con trở về là có thể ăn.” <br> Trong đầu Bạch Sơ Hiểu chợt hiện lên một hình ảnh, cô đang ngồi ăn một mình ở chỗ kia, người Tạ gia không ăn cơm, họ vây xung quanh nhìn cô, dường như xem cô như một con khỉ. Thân thể cô run lên, ngàn vạn lần đừng có như vậy, nếu không cô sẽ ăn không nổi. <br> Khi ông Tạ gọi điện nói với đầu bếp, vừa lúc cụ Tạ ở đầu bên kia nghe thấy, bà lập tức bật cười, dặn dò đầu bếp nhất định phải nấu nhiều món ăn ngon vào. <br> “Trong nhà còn gà ác không ? Thêm món hầm nữa.” Bà Tạ đã xem thông tin và ảnh chụp của Bạch Sơ Hiểu. Cô đã từng là một cô gái nhà giàu ngỗ nghịch điêu ngoa, nhưng chỉ trong hai năm cô đã trở thành một tiểu minh tinh tự chủ độc lập, nếu cô không phải chịu đả kích lớn thì có lẽ cũng sẽ không thay đổi nhiều đến như vậy “Đừng cho quá nhiều cà rốt vào canh xương sườn, cũng không biết con bé có sợ lạnh hay không.” <br> Mặc dù Tạ gia là một gia đình giàu có, nhưng họ không chú ý nhiều đến như vậy. Cha Tạ rất chú trọng đến việc học hành của con cháu, trong gia đình cũng không có chuyện tranh giành, ai cũng tự biết mình được gì và phải làm cái gì. <br> Trong mấy đời Tạ gia chỉ có mỗi Bạch Sơ Hiểu là con gái, bà Tạ và những người khác nhìn thấy cụ Tạ vui mừng thì họ cũng vui mừng theo. Quan hệ chị em dâu của các bà cũng rất tốt, họ cũng muốn có con gái nhưng không ai có thể sinh được, Bạch Sơ Hiểu là cháu út, nên khi họ biết được tin cô chết cũng rất đau buồn. Bây giờ, cháu gái còn sống trở về, các bà cũng không ngờ tới cụ bà quá coi trọng Bạch Sơ Hiểu. <br> Nhưng dù sao cũng chỉ là con gái, về sau còn phải lấy chồng, cũng sẽ không được chia bao nhiêu tài sản. Hơn nữa Bạch Sơ Hiểu có tính cách rất kiên cường, điều này làm cho các bà những người không có con gái đều rất vui mừng, họ nên để cho con trai của bọn họ học cách yêu thương em gái của mình, không phải lúc trước luôn muốn có em gái sao? Bây giờ có rồi ! "]