["<i><b>Editor + beta : </b></i><i><b>Lolisa</b></i><br> \"Nói thẳng đi, cô cảm thấy con người của tôi như thế nào, món ăn tôi làm có hợp khẩu vị của cô hay không?\" Tần Phong sợ nếu anh dễ dãi đối với cô thì cô sẽ đi tìm một người đàn ông khác ở nước ngoài, \"Tôi thích cô, không phải là thích theo kiểu liên hôn, mà là thích theo kiểu tình yêu giữa nam và nữ, thế nào, cô có thể cho tôi một cơ hội hay không.\"<br> Tần Phong nói những lời rất dài, ánh mắt anh dừng ở trên người Bạch Sơ Hiểu .<br> Bạch Sơ Hiểu thầm nghĩ nếu sớm biết như vậy thì cô sẽ không cùng nhau ăn cơm với anh rồi, trước kia cũng có người từng tỏ tình với cô, nhưng những người đó lại không cùng đẳng cấp với Tần Phong. Vì Tần Phong có thể bình đẳng mà nói chuyện với Tạ gia chứ không phải là loại kiểu lấy lòng nịnh hót, đến nỗi người Tạ gia còn phải dè dặt mỗi khi nói chuyện với anh thì cô đã biết đối phương là người có gia thế rất mạnh rồi. Đó là cô đang nghĩ liệu cô với anh có nên ở bên nhau rồi sau đó hung hăng mà dẫm lên Hàn Uyển Nhi hay không.<br> Nhưng cô xuyên qua không phải là để trả thù nữ chính, Bạch Sơ Hiểu có chút bối rối, bây giờ cô cùng lắm chỉ là mới thích Tần Phong một chút, chứ chưa đến mức như tình yêu nam nữ.<br> \"Chúng ta chỉ mới gặp nhau có vài lần, không tính là quá quen thuộc đi.\" Bạch Sơ Hiểu không biết Tần Phong, cô cũng không muốn tùy ý tìm một người bạn trai mà mình không quá hiểu biết, việc yêu đương cần phải có thời gian tìm hiểu, và chia tay cũng là một việc vô cùng rắc rối \"Anh thích tôi là vì cái gì?\"<br> \"Có lẽ là tính cách, cũng có thể là vẻ đẹp của cô.\" Anh tuyệt đối không thể nói rằng anh đã lén lút nhìn trộm cô nhiều lần, Tần Phong có chút chột dạ, \"Vừa gặp đã yêu, này đương nhiên không có khả năng, với lại cô cũng sẽ không tin vào điều đó. Nói thật với cô, điều tôi chú ý trước tiên ở cô là vẻ đẹp của cô.\"<br> \"Đó thực sự là một lời nói thật.\" Bạch Sơ Hiểu cười khẽ, sờ sờ mặt của mình , có thể làm cho người đã từng thấy nhiều mỹ nhân như Tần Phong chú ý tới khuôn mặt của cô, vậy chứng tỏ rằng khuôn mặt của cô vẫn rất là xinh đẹp, nhất định là có thể bật lên ở trong giới giải trí hỗn loạn này, \"Hai ngày nữa tôi sẽ ra nước ngoài. Sau khi quay xong có thể đã là ba tháng sau rồi. Lúc đó, có lẽ anh đã gặp được những người có khuôn mặt còn xinh đẹp hơn tôi.\"<br> \"Tình nhân trong mắt hóa Tây Thi.\" Có lẽ trên thế giới này còn có những so với cô còn xinh đẹp hơn rất nhiều, nhưng các cô sẽ không bao giờ là Bạch Sơ Hiểu mà anh muốn, Tần Phong trả lời, \"Cô cứ suy nghĩ cho kỹ đi, đừng vội nói với tôi. Bây giờ thì ăn cơm trước đi đã, ăn nhiều một chút, đừng vì giữ dáng mà ăn ít lại, điều đó sẽ không tốt cho cơ thể của cô .\"<br> *<i><b>情人眼里出西施</b></i> <b>Tây Thi trong mắt người yêu là một câu thành ngữ, phát âm là qíng rén yǎn lǐ chū xī shī, là một ẩn dụ mà vì tình cảm, bất kể ngoại hình của người kia như thế nào, anh ta cũng sẽ cảm thấy vẻ ngoài của người kia thật xinh đẹp.</b><br> \"Đúng là không thể ăn ít hơn vì để giữ dáng được.\" Bạch Sơ Hiểu chưa bao giờ nghĩ đến việc ăn ít hơn vì để giữ dáng cả, vốn dĩ cô kiếm tiền là để được ăn mà.<br> Bữa ăn diễn ra khá vui vẻ, Bạch Sơ Hiểu cũng không trả lời câu hỏi theo đuổi của Tần Phong, và Tần Phong cũng không ép buộc cô phải trả lời lại câu hỏi của anh, anh nói với cô điều này vào bây giờ là chỉ để muốn cô biết rằng anh đang ở đây và anh vẫn sẽ luôn thích cô. Nếu như có người theo đuổi cô, thì trong tiềm thức cô sẽ tự so sánh họ với anh, và đương nhiên là những người đó sẽ không tốt bằng anh rồi.<br> Sau khi ăn xong, Tần Phong tự mình đưa Bạch Sơ Hiểu trở về Tạ gia.<br> \"Nhà tôi cũng ở gần đây thôi, không cần phiền anh phải đưa tôi về nhà đâu.\" Bạch Sơ Hiểu vốn dĩ muốn tự mình đi bộ về, nhưng đối phương lại cố tình muốn đi dạo sau bữa ăn nên cô đành phải đi theo anh.<br> \"Gần như vậy mới tốt, khi cô trở về mới có thể thường xuyên gặp được nhau.\" Tần Phong nói giỡn, \"Lúc ở chung cư chúng ta sống ở đối diện, khi ở đây chúng ta lại sống rất gần nhau. Lúc ấy tôi thậm chí còn không biết cô là người của Tạ gia nữa , điều này cho thấy rằng chúng ta đã được duyên phận định sẵn hết rồi .\"<br> Tần Phong không muốn người khác nghĩ rằng anh muốn liên hôn, căn bản là anh không cần phải liên hôn làm gì cả, thứ anh thích không phải là nhà họ Tạ ở sau lưng Bạch Sơ Hiểu mà là chính bản nhân của cô. Và anh cũng mong đối phương hiểu rằng người anh thực sự thích là cô.<br> Bạch Sơ Hiểu ngẩng đầu nhìn về phía Tần Phong, đúng lúc lại nhìn thấy tình ý trong đáy mắt của anh.<br> Dưới gốc cây lớn cách đó hơn mười mét, Tỉnh Thân Vũ đang đứng ở đó, anh xuống xe đi tới gần, anh sợ sẽ bị người khác phát hiện được. Anh vừa mới nghe được tin tức, Bạch Sơ Hiểu sẽ sớm ra nước ngoài quay phim truyền hình, mà anh lại không thể theo đuổi cô nữa, không biết đến khi nào thì hai người mới có thể gặp lại nhau.<br> Tỉnh Thân Vũ rất muốn trực tiếp chạy tới đứng trước mặt Bạch Sơ Hiểu, nhưng lại sợ như vậy sẽ gây phiền phức đến cho cô, Hàn Uyển Nhi lúc nói chuyện luôn nói mà không cần suy nghĩ, tùy tùy tiện tiện nói vớ vẩn sẽ rất dễ làm người khác hiểu lầm. Những chuyện trước đó cũng đã khiến Bạch Sơ Hiểu rất khó xử rồi, Tỉnh Thân Vũ lại nghĩ đến đối phương đã tắt ngang điện thoại của anh nên anh càng không dám tùy ý liên lạc với cô, anh sợ về sau cô sẽ không bao giờ xuất hiện ở trước mặt anh nữa.<br> Khi nhìn thấy Bạch Sơ Hiểu với Tần Phong đi cùng nhau, trong lòng anh đang rất muốn gào thét thật mãnh liệt, anh muốn chạy tới kéo Bạch Sơ Hiểu về phía mình, nhưng lại không thể nào lao ra ngoài đó được . Bây giờ anh là người đã có vị hôn thê, anh mà lao ra ngay lúc này, thì đó sẽ là hành động không tôn trọng đối với Bạch Sơ Hiểu . Cuối cùng, Tỉnh Thân Vũ cũng chỉ có thể trơ mắt mà đứng nhìn bọn họ nói nói cười cười, nhìn bọn họ thân mật khăng khít với nhau, và điều này lại khiến cho anh càng thêm không thích Hàn Uyển Nhi.<br> \" Anh không cần đưa tôi vào trong đâu\" Hai má Bạch Sơ Hiểu có chút nóng lên, hai tay gắt gao ôm chặt lấy túi xách, đột nhiên cô phát hiện ra Tần Phong rất đẹp trai, nét đẹp này không giống với những tên tiểu thịt tươi trong giới giải trí hiện nay, mà nét của anh mạnh mẽ và nam tính hơn rất nhiều, chỉ có ở bên cạnh những người như thế này thì mới có thể khiến cho con người ta có một cảm giác an toàn, \"Như vậy thì lát nữa tôi sẽ không cần phải đưa anh ra ngoài\"<br> \"Vào đi thôi.\" Tần Phong nhìn Bạch Sơ Hểu đi vào trong, chờ sau khi bóng dáng cô đã rời khỏi tầm mắt mình, lúc này anh mới bắt đầu trở về nhà. Vừa đi chưa được mấy bước, anh đã nhìn có người núp ở phía cây đại thụ cách đó không xa. Năm đó anh đã từng theo dõi Bạch Sơ Hiểu rất nhiều lần, và anh rất có kinh nghiệm trong việc rình rập và lẩn trốn, vậy nên anh dứt khoát đi qua đó để xem thử.<br> Tỉnh Thân Vũ thấy Tần Phong đi về phía bên này cũng không có rời đi, mà anh chỉ đứng yên tại chỗ.<br> Sau khi nhìn thấy Tỉnh Thân Vũ đứng sau gốc cây đại thụ, Tần Phong khinh thường nhìn anh ta, \"Cô ấy không phải là người mà anh có thể nhìn chằm chằm, ăn trong bát cũng đừng nhìn trong nồi, không, vốn dĩ cô ấy đã ở sẵn trong bát của tôi rồi.\"<br> Tỉnh Thân Vũ nắm chặt tay, hai mắt đỏ ngầu, giọng điệu tức giận, \"Chỉ cần cô ấy chưa kết hôn thì cô ấy không phải là của anh, và bất cứ chuyện gì cũng có thể xảy ra được.\"<br> \"Anh đã có vị hôn thê rồi.\" Nếu là bình thường, Tần Phong sẽ không bao giờ nhìn Tỉnh Thân Vũ nhiều hơn một cái, nhưng đối phương lại cứ nhớ thương Bạch Sơ Hiểu đã làm cho anh rất khó chịu. Lần trước anh đã lừa lấy tài sản để cho cảnh sát bắt Tỉnh Thân Vũ đi, nhưng lần này anh ta còn không thèm trốn ở trong xe nữa, mà là trực tiếp núp sau một gốc cây đại thụ, lén lén lút lút như vậy, cũng không sợ sẽ bị người ta báo cáo một lần nữa.<br> Tỉnh Thân Vũ rất ghét những ai nói anh là người đã có vị hôn thê, nhưng anh đã có vị hôn thê rồi, đây là sự thật mà anh không thể nào phản bác được.<br> \"Anh sẽ chỉ làm liên lụy đến Sơ Hiểu mà thôi, hãy mau cút đi!\" Tần Phong lạnh lùng nói, trong lòng đang thầm cân nhắc xem có nên đặt biệt danh riêng cho Bạch Sơ Hiểu hay không, nếu cứ luôn trùng biệt danh với những người khác, điều này sẽ khiến anh cảm thấy khoảng cách giữa anh và Bạch Sơ Hiểu đang ở rất xa.<br> \"Tần thiếu, Sơ Hiểu không phải là của anh.\" Ánh mắt Tỉnh Thân Vũ kiên định nhìn về phía Tần Phong, anh nhất định phải nhanh chóng giải quyết Hàn Uyển Nhi, giải quyết người Hàn gia.<br> Tần Phong không thèm để ý đến Tỉnh Thân Vũ, thẳng thửng rời đi, trình độ của anh ta còn không bằng một nửa trình độ của anh, hơn nữa loại người đã đính hôn như anh ta , ở trong mắt Bạch Sơ Hiểu cùng với người Tạ gia cũng chẳng khác gì là đã chết rồi cả. Tỉnh Thân Vũ không chỉ đã đính hôn với Hàn Uyển Nhi , mà hai người còn ở bên nhau hai năm, loại người này, ha hả, ai dám cưới con rể tra nam như vậy a.<br> Tỉnh Thân Vũ thấy được vẻ khinh thường trong đáy mắt của Tần Phong, nhưng anh không dám đuổi theo anh ta, cũng không thể nói được cái gì. Tất cả những chuyện này đều là do Hàn gia, anh đổ hết mọi lỗi lầm lên trên người khác, và anh phải mạnh mẽ, anh phải mạnh mẽ, như vậy mới có thể đoạt lại Bạch Sơ Hiểu.<br> Bạch Sơ Hiểu đã trở về Tạ gia nên cô không biết ở bên ngoài đã xảy ra chuyện gì, cô nhìn thấy một con mèo sữa nhỏ ở trong nhà của mình.<br> ' Meo meo ', con mèo sữa khẽ kêu lên khiến trái tim của Bạch Sơ Hiểu trở nên tan chảy.<br> \"Bây giờ để nó nuôi ở trong nhà, chờ sau khi em đóng phim trở về thì nó đã lớn hơn rồi.\" Con mèo sữa nhỏ này là Tạ thanh cố ý tìm về, đặc biệt để nuôi ở trong nhà, vừa lúc để em gái chơi cùng với nó.<br> \"Đoạn thời gian này cứ để thím trông nom nó cho\" Thím Tạ buồn cười nhìn con trai mình, trước kia cũng chưa từng nhìn thấy con trai học cách lấy lòng bà bao giờ, nhưng bây giờ anh lại rất biết cách để lấy lòng em gái mình. Xem ra trong nhà phải có một cô con gái mới có thể làm cho đứa con trai nghịch ngợm thích gây sự này dịu dàng hơn một chút.<br> \"Thím hai.\" Bạch Sơ Hiểu xấu hổ, nghe lời Tạ Thanh nói, vậy là con mèo này được tặng cho cô, nhưng cuối cùng lại phải đưa cho người khác nuôi.<br> \"Thà nuôi mèo còn hơn nuôi anh họ của cháu.\" Thím Tạ trừng mắt liếc nhìn Tạ Thanh một cái, \"Cũng không biết có vắc-xin phòng bệnh cho mèo hay không nữa, lúc đó thím sẽ đưa nó đến bệnh viện thú cưng để xem thử, cháu chỉ cần chờ ôm mèo thôi.\"<br> Bạch Sơ Hiểu duỗi tay chạm vào con mèo sữa nhỏ đáng yêu, nó cũng không giãy giụa, cũng không có xòe móng nhọn ra, mà chỉ rất ngoan ngoãn để cô tùy ý chạm vào nó, \"Thật ngoan.\"<br> \"Đây là anh đặc biệt tìm được.\" Tạ Thanh không thích loại mèo thường hay giãy giụa kêu gào, bởi vì như vậy sẽ làm dọa sợ đến em gái của anh, \"Ngoan một chút thì tốt, không nên tùy tiện cào cấu người khác.\"<br> \"Lúc nhỏ con cũng rất ngoan, lớn lên rồi lại nghịch ngợm.\" Thím gái Tạ hạ sân màn trình diễn này, hiện tại nhìn thì thật ngoan nhưng tương lai ai biết được sẽ thế nào đâu.<br> Tạ Thanh bị mẹ phá đám, liền liếc mắt nhìn bà một cái, \"Làm sao có thể gọi là nghịch ngợm được, đó là cá tính, mẹ hiểu không? \"<br> \"Hiểu Hiểu, cháu đừng quan tâm nó, bây giờ nó muốn lấy lòng cháu, là để sau này khi cháu nghĩ về anh trai thì sẽ nghĩ đến nó đầu tiên.\" Thím Tạ hiểu rất rõ con trai của mình, \"Nó còn chờ dẫn cháu để đi ra ngoài khoe khoang với mọi người nữa, nói nó có cô em gái xinh đẹp xuất chúng, thật ra là nó đã có mục đích cả rồi\"<br> \"Này tính là mục đích gì, đây là để cho mọi người được mở rộng tầm mắt.\" Tạ Thanh rất ghét những người luôn nói về em gái khi ở trước mặt của anh, bọn họ bắt nạt anh chỉ vì anh không có em gái, bây giờ anh đã có em gái rồi, còn xinh đẹp như vậy, ưu tú như vậy nữa. Em gái của bọn họ không ai có thể so sánh được với em gái của anh.<br> Bạch Sơ Hiểu cười khẽ, đây là một hình thức ngụy trang để anh có thể đưa cô vào các mối quan hệ của anh, và đây cũng không phải là chuyện gì xấu cả. Nhưng khoe xong rồi thì thôi bỏ đi, đừng làm cho những người đó tò mò về cô, lỡ đâu họ so sánh cô với em gái của bọn họ thì cô biết phải làm sao bây giờ.<br> P/s: cảm ơn bạn tatenlathenguoitot đã giải đáp vấn đề vai vế giúp mình ạ. Có nhiều bạn sẽ thắc mắc là sao cha mẹ của nữ chính là anh chị cả mà Tạ Thanh lại gọi nữ chính là em gái không ạ ? Bên Trung, dù là anh em nhưng nếu con của họ ai sinh ra trước thì sẽ gọi con của người kia là anh chị. Như Tạ Dật là con anh cả và sinh ra trước nên Tạ Thanh gọi là anh, BSH cũng là con anh cả nhưng sinh ra sau Tạ Thanh nên Tạ Thanh gọi là em. "]