["<b><i>Editor + beta : Lolisa</i></b><br> Anh không cần thiết phải quan tâm đến những vấn đề này, anh là ông chủ của công ty, không cần phải nghĩ đến những vấn đề chi tiết như vậy. Tần Phong đang cố gắng bình tĩnh lại nội tâm đang bực bội của mình, ác ma trong lòng anh đã âm thầm đánh mấy đấm rồi.<br> “Mau ăn cơm trưa đi.” Bạch Sơ Hiểu không tiếp tục dây dưa đến vấn đề này nữa, có lẽ là người ta chỉ tùy tiện nói đùa như vậy thôi, cô không cần phải khiến sự việc trở nên nghiêm túc như vậy. Mấy năm nay, da mặt của cô đã dần dần dày lên không ít, đã không biết bao nhiêu lần cô nghe&nbsp; người ta nói muốn theo đuổi cô rồi, số lần nghe càng nhiều thì cảm giác cũng chẳng còn bao nhiêu. Cô thật sự không nghĩ Tần Phong sẽ thích cô, bọn họ chỉ mới gặp nhau có vài lần, quay đầu nhìn về phía Tần Phong, “Anh muốn ở lại ăn cơm với……”<br> “Không cần đâu, anh ta sống ở gần đây.” Tạ Thanh nhanh chóng cắt đứt lời Bạch Sơ Hiểu, “Đi vài phút là đến, còn không cần lái xe, vừa lúc rèn luyện thân thể luôn”<br> Bà nội Tạ nhìn thấy bộ dạng này của Tạ Thanh cũng chỉ biết bật cười, một bữa cơm thôi mà, nhưng điều này lại khiến bà cảm thấy tức giận gia đình này nhiều hơn một chút, trước kia trong nhà luôn rất ảm đạm, cũng không có việc gì là vui vẻ cả, dường như tất cả mọi người đều lao đầu vào học tập và làm việc, ngay cả những ngày tổ chức sinh nhật cũng thế, vẫn không thay đổi chút nào. Bà nghĩ rằng là do trong nhà thiếu đi một người nên mới thế, như bây giờ lại vừa vặn, cho nên cũng không cố tình giữ Tần Phong ở lại.<br> “Nhưng bây giờ không còn kịp thời gian để làm cơm nữa rồi, vậy thôi, tôi sẽ ăn cơm hộp ở ngoài\"&nbsp; Tần Phong cố ý liếc mắt nhìn Bạch Sơ Hiểu một cái, “Chờ buổi tối tôi sẽ tự nấu cơm.”<br> “Vậy anh ở lại đây ăn cơm đi, cơm hộp không ngon bằng cơm nhà làm.” Lúc trước vào những lúc bận rộn, Bạch Sơ Hiểu thường xuyên phải ăn cơm hộp, ở đoàn phim cũng ăn cơm hộp, ăn đến nỗi còn bị nôn ra.<br> “Được.” Tần Phong không từ chối, nếu bây giờ anh từ chối thì chắc chắn Tạ Thanh bọn họ sẽ trực tiếp đuổi anh đi ra ngoài luôn.<br> Mà lúc này, Hàn Uyển Nhi đang thất hồn lạc phách đi ở trên đường, thiếu chút nữa đã bị xe tông phải. Người ngồi bên trong chiếc siêu xe kia chỉ ném một sấp tiền về phía Hàn Uyển Nhi “Cầm số tiền này mà mua hai chai thuốc ngủ đi, đừng có ra ngoài để bị người khác đâm phải, nếu đâm chết thì người ta phải bồi thường tiền cho cô đó, hại người hại mình.”<br> Vốn là Hàn Uyển Nhi đang rất đau khổ, nhưng bây giờ khi nghe được những lời nói này, cô rất tức giận, “Ai muốn những đồng tiền dơ bẩn kia của anh cơ chứ, anh cho rằng anh có tiền là có thể muốn làm gì thì làm, muốn vũ nhục người khác cũng được sao?”<br> “Xuy, đây là phương thức mới để quyến rũ nam nhân đấy à ?” Sở Diệp diện mạo soái khí, tóc mái hơi che che khóe mắt, nói chuyện cũng không khách khí chút nào, “Mau cầm tiền rồi cút đi đi, nếu không thì cứ chờ cảnh sát đến, cũng không biết cô vào tiểu khu này bằng cách nào nữa\"<br> “Anh nói cái gì, anh xuống đây cho tôi !” Hàn Uyển Nhi nhìn của kính đang đóng của Sở Diệp, cô dùng sức gõ mạnh vào cửa kính, còn duỗi chân đá lên xe vài cái. Thấy xe khởi động, cô liền dứt khoát chạy đến trước mặt đầu xe, “Anh đi xuống đây cho tôi\"<br> Sở Diệp nhíu mày, anh không rảnh để lãng phí thời gian với cô, liền ra hiệu cho tài xế xuống kéo người đem đi xa một chút, vậy thì anh mới có thể rời đi được.<br> Nhưng sức lực của Hàn Uyển Nhi rất lớn, sao có thể dễ đang bị kéo đi nhanh như vậy được, cô nắm chặt lấy biển số xe , “Anh xuống đây nói rõ ràng mọi chuyện cho tôi, tôi không cần sấp tiền rách đó của anh.”<br> “Tiền không đủ?” Sở Diệp nhíu mày, sao người phụ nữ này lại làm ầm ĩ như vậy, dứt khoát lấy một sấp tiền từ trong bóp ra nhét vào trong tay cô, “Tôi đang vội, tạm thời không có thời gian để cãi nhau với cô\"<br> “Anh đang vội, tôi cũng đang vội .” Hàn Uyển Nhi không dám làm ầm ĩ ở trước mặt mẹ Hàn, càng không dám ở trước mặt Tỉnh Thân Vũ và mẹ Tỉnh, nên khi gặp được một người xa lạ, cô mới không kiêng nể gì mà phát tiết những khó chịu đang chất chứa ở trong lòng. Cô chán ghét những người giàu có này, cô đã từng sống ở nơi dưới đáy tầng chót của xã hội, dù có chuyện gì đã xảy ra thì bây giờ cô vẫn đang sống rất tốt, nhưng tại sao bọn họ lại khinh thường cô, tại sao lại nói với cô những lời như vậy “Tôi nói cho anh biết, nếu anh không chịu nói rõ ràng thì đừng hòng mà rời đi.”<br> Sở Diệp xoa mi, người phụ nữ này thật phiền toái, trực tiếp đưa cho cô một tấm danh thiếp, “Trên đó có thông tin liên lạc của tôi, hôm nay để tôi đi, hôm khác lại nói chuyện, ok?”<br> “k cái gì mà k .” Hàn Uyển Nhi lấy điện thoại di động ra, bấm số theo thông tin liên lạc trên&nbsp; tấm thiệp ( kkk =)))<br> Một lúc sau, tiếng chuông điện thoại của Sở Diệp vang lên, “Được chưa ?”<br> “Được rồi, anh đi đi.” Lúc này Hàn Uyển Nhi mới để cho Sở Diệp đi qua, nhìn xe đã đi xa, cô vẫn cảm thấy khó chịu ở trong lòng như cũ.<br> Tình huống hiện tại của Hàn gia có chút tế nhị, những người biết được thân phận thật sự của Bạch Sơ Hiểu đều không có mấy người dám hợp tác cùng với Hàn gia, rõ ràng là Tạ gia vẫn chưa có gì động tĩnh gì, nhưng những người đó vẫn không thể kiềm chế được mà làm trước việc này. Điều này làm cho cha Hàn rất đau đầu, trong công ty còn có người muốn đối đầu với ông, nếu như ông không xử lý chuyện này thật ổn thỏa thì ông sẽ mất đi vị trí hiện tại trong công ty. Đừng nói là cha Hàn, ngay chính mẹ Hàn cũng đã cảm giác được thái độ của những người xung quanh đối với bà đang dần biến hóa như thế nào, còn những người không tham dự yến tiệc của Tạ gia, không biết tình hình rõ ràng thì vẫn cho rằng Tạ gia đã bỏ qua cho Hàn gia.<br> Sau khi Hàn Uyển Nhi rời khỏi Tỉnh gia, bà Tỉnh nhịn một hồi lâu mới gọi điện thoại cho mẹ Hàn, “Uyển Nhi đã về nhà chưa? Đứa nhỏ này, tôi chỉ bảo nó học cắm hoa cùng với tôi, nó lại ngoan cố không chịu.”<br> “Nếu con bé không thích thì bà cũng đừng ép nó làm gì\" Mẹ Hàn biết Hàn Uyển Nhi không có năng khiếu nghệ thuật, bảo cô cắm hoa, còn không bằng kêu cô đi trồng hoa, “Bây giờ cũng ít ai để ý đến điều này lắm, dù sao tiệm hoa cũng có hoa để bán sẵn rồi.”<br> “Thật sự là cái gì cũng phải dựa vào tiền để mua a.” Bà Tỉnh khẽ cười một tiếng, “ Cũng không phải là tôi muốn làm khó con bé, tôi chỉ muốn cho nó học hỏi nhiều hơn, trau dồi khí chất của mình nhiều hơn chút nữa. Bà cũng biết mà, những người như chúng ta khi gặp khách quý thì phải biết một chút kiến thức gì đó, đừng chỉ biết bơm&nbsp; nước ống, nước ống thì người khác cũng có thể tự bơm được\"<br> “Đúng vậy.” Mẹ Hàn bất lực, nghĩ thầm không biết Uyển Nhi đã làm gì khi đến Tỉnh gia nữa. Bà thật sự không còn biện pháp nào đối với cô cả, con gái bị ôm sai, thật vất vả mới nhận lại trở về, nên bà không muốn cưỡng ép cô phải làm cái này cái kia, cô muốn như thế nào cũng được, thích ai thì tùy ý “ Nếu bà có thời gian thì nhớ dạy con bé nhiều hơn một chút, đừng sợ nó khó chịu, tất cả đều là vì muốn tốt cho con bé cả.”<br> Sớm muộn gì con gái cũng phải gả vào nhà người ta, điều quan trọng là phải làm cho mẹ chồng con bé thật vừa lòng. Mẹ Hàn xoa mi, vốn dĩ thái độ ban đầu của Tạ gia đối với con gái bà là rất tốt, nhưng sau khi phát sinh ra sự việc của Bạch Sơ Hiểu, thái độ của Tỉnh gia đã có phần biến hóa, không còn giống như trước kia luôn luôn khen ngợi Hàn Uyển Nhi nữa, những gì trước kia bà không cần thì bây giờ nhất định đều phải có. Bà lại không thể không cho Hàn Uyển Nhi gả cho Tỉnh Thân Vũ được, bởi vì cô rất thích Thân Vũ a.<br> Thật khổ tâm cho tấm lòng của các cha mẹ trên thế giới, bà đã vì con gái mà làm khó Bạch Sơ Hiểu rất nhiều, cũng chỉ vì muốn cho con gái ở bên cạnh người trong lòng của nó, nếu Bạch Sơ Hiểu là con gái của cha mẹ nuôi Hàn Uyển Nhi thì tốt rồi, nhưng tự nhiên thế nào lại chạy ra một cái Tạ gia.<br> “Vẫn là quên đi, tôi còn chưa dạy được bao lâu thì nó đã chạy rồi.” Bà Tỉnh phất tay, giọng điệu có chút ghét ghét, “Nếu bà không muốn dạy, vậy thì tôi sẽ không dạy nữa. Huống chi tôi cũng không phải là mẹ ruột của con bé, nói quá nhiều, nó còn tưởng là bà mẹ chồng tương lai này muốn gây khó dễ cho nó, muốn cho nó chủ động hủy bỏ hôn ước. Bữa tiệc đính hôn trước đó đã làm lớn đến như vậy rồi, sao tôi có thể nói giải trừ hôn ước liền giải trừ hôn ước được.”<br> “Nhưng còn không phải là.” Chính là không thể ngay lập tức hủy bỏ hôn ước, nên mới nghĩ muốn làm khó cho con bé đi, mẹ Hàn ít nhiều cũng đã sinh ra một chút bất mãn đối với mẹ Tỉnh.<br> “Tôi cũng không phải là người không thông tình đạt lý, Uyển Nhi muốn đi làm thì cứ đi làm, còn không có việc gì làm thì lại đến bên này với tôi, học được một số kỹ năng cũng là vì muốn có lợi cho con bé mà thôi” Bà Tỉnh lại lải nhải, “Đừng để cho mọi người luôn cười nhạo nó chỉ vì một chút khí chất cũng không có, nếu có người lấy nó ra so sánh với Bạch Sơ Hiểu, lại nói nó không bằng người ta, mà tôi cũng không cần Uyển Nhi có quá nhiều kỹ năng gì cả, chỉ cần nó bằng một nửa người ta thì cũng đã rất tốt rồi.”<br> Mẹ Hàn siết chặt điện thoại, trong lòng nghẹn khuất, bà ta rõ ràng là đang xem thường Uyển Nhi và không muốn tiếp tục cuộc hôn nhân này nữa, “Bà cứ yên tâm, Uyển Nhi thích Thân Vũ như vậy, nó chắc chắn sẽ học tập thật tốt. Hôm nào đó tôi lại mời người về dạy học cho nó, nhất định trước khi kết hôn con bé sẽ làm thật tốt hơn nữa. Ai, có học hay không cũng không sao cả, thật ra tôi càng muốn sớm một chút được ôm cháu ngoại.”<br> Vừa nghe đến đây sắc mặt bà Tỉnh khẽ thay đổi,&nbsp; bà vẫn chưa muốn ôm con của Hàn Uyển Nhi nhanh như vậy, “Bà ăn cơm trưa chưa ? Nếu chưa ăn thì mau đi ăn đi, chờ Uyển Nhi trở về lại thay tôi nói với con bé một tiếng, cần cù bù thông minh, chúng ta cứ từ từ tiến lên.”<br> Sau khi cúp điện thoại, khuôn mặt mẹ Hàn liền âm trầm một mảnh, bà ta tính toán muốn cái gì, ban đầu thì rất hài lòng với Uyển Nhi nhưng bây giờ lại bắt đầu muốn châm chọc con bé. Uyển Nhi cùng với Tỉnh Thân Vũ còn chưa đính hôn được bao lâu, mà ngày tháng sắp tới còn rất dài , làm sao Uyển Nhi có thể đối phó với bà mẹ chồng khó tính này được đây.<br> Lúc này, Tần Phong đang ngồi trên bàn ăn của Tạ gia, ông nội Tạ vẫn không biết vừa rồi trong phòng khách đã xảy ra chuyện gì, ông còn tưởng rằng Tần Phong đang ở cùng với Tạ Thanh.<br> Thật ra Tần Phong rất muốn nói chuyện theo đuổi Bạch Sơ Hiểu ở trước mặt ông nội Tạ, nhưng những người này, bao gồm cả Bạch Sơ Hiểu, đều không thật sự coi trọng lời nói của anh, bây giờ anh có nhắc lại thì cũng là vô ích.<br> “Ông nội, cháu đã nói với Sơ Hiểu rồi, vào tuần sau cháu sẽ cùng với em ấy đi ra nước ngoài công tác.” Tạ Thanh mở miệng, cố ý khiêu khích mà nhìn Tần Phong một cái, em gái anh cũng sắp bị giật mất rồi, anh còn sợ anh ta cái con khỉ gì nữa, “Cháu sẽ nếm thử cơm hộp của đoàn làm phim và xem công việc của bọn họ như thế nào, đến lúc đó họ sẽ phát truyền hình trực tiếp cho mọi người cùng nhau giải sầu.”<br> Bạch Sơ Hiểu cắn chiếc đũa, anh thật sự muốn đi hay sao? Cô hoài nghi mà nhìn về phía Tạ Thanh, “Ba tháng.”<br> “Thời gian rảnh thì phải nói chuyện về công việc, msf anh cũng đang vừa lúc.” Tạ Thanh tỏ vẻ anh nhất định phải đi, phải đề phòng có người thừa dịp thời gian ba tháng này mà mê hoặc Hiểu Hiểu. Cũng giống như người ngồi ở đối diện anh Tần Phong, anh ta chính là một tên cuồng công việc, anh ta sẽ trực tiếp đi qua bên kia để công tác, rồi lại tranh thủ một chút thời gian để đi gặp Hiểu Hiểu, và sau đó mọi người sẽ nghĩ anh ta là một người sống tình cảm, nhưng trên thực tế, bản chất của Tần Phong vẫn là vì công tác, “Chơi là để giải trí, công việc chỉ là phụ, làm gì giống như&nbsp; người nào đó, luôn đặt công việc lên trên đầu, người nhà chỉ là cái thứ hai, mà không đúng, có lẽ ích lợi ích mới là cái thứ hai\"<br> Tần Phong không nói chuyện, anh ta không nói rõ tên của anh, vậy tại sao anh lại phải thừa nhận. Với lại Tạ Thanh cũng không có khả năng sẽ đi theo Bạch Sơ Hiểu một ngày 24 giờ, anh vẫn có thể nắm bắt được cơ hội. "]