["<i><b>Editor + beta : Lolisa</b></i><br> “Hàn Uyển Nhi, cô đừng suốt ngày nghi thần nghi quỷ nữa có được hay không, không ai nói sẽ giải trừ hôn ước với cô cả. Thế nào, có phải cô muốn nói với phóng viên hay không, nói là ai cũng không thể cướp tôi đi khỏi cô ?” Ánh mắt Tỉnh Thân Vũ hung ác nham hiểm, khóe môi hơi nhếch, anh bắt lấy tay Hàn Uyển Nhi trực tiếp kéo cô ném ra bên ngoài.<br> Bà Tỉnh không tiến lên ngăn cản Tỉnh Thân Vũ, dù sao người Hàn Uyển Nhi thích cũng là con trai của bà, nên bà không cần phải sợ.<br> Hàn Uyển Nhi bị Tỉnh Thân Vũ cần tay kéo ra sân, lúc bị kéo, trong lòng cô cảm thấy rất đau đớn, nhưng khi anh buông tay ra thì cô lại cảm thấy nội tâm rất trống rỗng, dứt khoát duỗi tay bắt lấy tay của Tỉnh Thân Vũ, “Anh Thân Vũ, anh biết em không có ý tứ đó mà, em không muốn nói Sơ Hiểu là kẻ thứ ba, em……”<br> “ Đương nhiên cô ấy không phải là kẻ thứ ba rồi, nếu trong chúng tôi có một người là kẻ thứ ba, thì người đó nhất định chính là cô.” Tỉnh Thân Vũ hất tay Hàn Uyển Nhi ra, trên mặt có một tia phẫn nộ, đôi mắt anh đỏ tươi, “Bởi vì cô thích tôi, nên Sơ Hiểu mới phải rời xa quê hương của mình, bởi vì cô thích tôi, nên cô ấy mới phải trả hai ngàn vạn lai cho các người. Mấy năm nay, cô ấy ở nước ngoài còn không đủ tiền phí để sinh hoạt nên chỉ có thể&nbsp; đi làm thêm, cô có biết không?”<br> Mấy ngày nay Tỉnh Thân Vũ đã cố ý đi hỏi thăm thử, và bây giờ anh mới biết cuộc sống của Bạch Sơ Hiểu khi ở nước ngoài cũng không quá tốt như trong tưởng tượng của anh. Anh vẫn luôn cho rằng chỉ cần mình không còn chủ động liên lạc với Bạch Sơ Hiểu nữa thì cô có thể yên tâm mà tốt nghiệp đại học, chờ sau khi cô tốt nghiệp xong, là anh có thể gặp được cô rồi.<br> “Cũng chỉ là làm thêm thôi mà,&nbsp; năm đó em còn phải vừa đi học vừa đi làm công việc bán thời gian nữa” Hàn Uyển Nhi không cho rằng việc này có là gì vất vả.<br> “Du học sinh nước ngoài chỉ được làm việc trong một khoảng thời gian giới hạn.” Trước kia anh cảm thấy việc Hàn Uyển Nhi không biết việc này thì cũng không có gì là sai cả, bây giờ lại cảm thấy làm sao cô có thể không biết việc này được, nhưng nếu cô không biết thì cô có thể tùy ý làm tổn thương đến người khác sao?<br> “ Không phải cô ấy còn đi đóng phim sao?” Hàn Uyển Nhi nghi hoặc, không phải việc đóng phim yêu cầu rất nhiều thời gian sao?<br> Cũng bởi vì việc đóng phim yêu cầu rất nhiều thời gian, cho nên ngay từ đầu Bạch Sơ Hiểu chỉ tập trung cho công việc làm người mẫu, quay chụp ảnh bìa và tạp chí mà thôi, vào lúc nghỉ đông và nghỉ hè thì cô có thể chụp nhiều hơn một chút, có đôi khi còn phải chạy sang cả các quốc gia khác nữa. Sau khi Tỉnh Thân Vũ biết được chuyện này, cả trái tim anh đều muốn vỡ tan. Từ khi nào Sơ Hiểu của anh lại phải vì tiền phí sinh hoạt mà bôn ba vất vả như vậy, thậm chí cô còn không dám trở về nước, cô chỉ có thể chạy trốn ở nước ngoài.<br> “Cô muốn giả ngu với tôi sao?” Tỉnh Thân Vũ lạnh mặt, “Đừng suốt ngày giả vờ thương xót, muốn giúp đỡ cho cô ấy nữa, trên thực tế, cô chưa từng làm cái gì cho Sơ Hiểu cả. Mấy năm nay, mỗi lần tôi hỏi cô, cô đều nói cuộc sống của Sơ Hiểu rất tốt. Đây là cái rất tốt mà cô nói đó sao, trừ bỏ nói miệng ra thì cô còn làm được cái gì nữa”<br> Sau khi nói xong, anh liền ném Hàn Uyển Nhi lại để cho cô một mình ở trong sân. Hàn Uyển Nhi rơi lệ, rốt cuộc cô đã làm cái gì sai, dựa vào cái gì mà Bạch Sơ Hiểu có thể quý giá như vậy, lúc người khác đi học thì bọn họ cũng phải đi làm công, đến Bạch Sơ Hiểu thì không thể như thế sao?<br> Bạch Sơ Hiểu, Bạch Sơ Hiểu, chỉ bởi vì cô ta là Bạch Sơ Hiểu hay sao? Hàn Uyển Nhi cắn răng, lau khô nước nơi khóe mắt, chạy ra khỏi Tỉnh gia, cô muốn đi tìm Bạch Sơ Hiểu!<br> Bạch Sơ Hiểu vừa mới xuống xe từ công ty trở về Tạ gia, đột nhiên Hàn Uyển Nhi lại từ trong góc chạy ra, cô ta trực tiếp túm chặt lấy tay cô, “Đi theo tôi.”<br> Bạch Sơ Hiểu không có ý định sẽ đi theo, nhưng sức của Hàn Uyển Nhi quá lớn, cô ta cứ kéo tay cô đi về phía trước.<br> Người lái xe đã nhìn thấy tình cảnh bên ngoài, nhưng ông còn chưa kịp bước xuống xe thì đã bị một người khác đoạt công trước. Sau khi Tần Phong nói chuyện với Hạng Thần Thăng xong thì tâm tình rất bực bội, vì vậy anh liền chạy đến vùng lân cận để nhìn chằm chằm cô, anh nghĩ có phải cô đã trở về nhà rồi hay không, lại nghĩ xem có nên gặp cô một chút nữa hay không. Nhưng anh không nghĩ tới sẽ nhìn thấy cảnh Hàn Uyển Nhi kéo tay Bạch Sơ Hiểu, lúc này Tần Phong mới chạy ra, anh tiến lên đem Bạch Sơ Hiểu giải cứu từ trong tay Hàn Uyển Nhi trở về.<br> “Cô có sao không?” Tần Phong cúi đầu, nhìn thấy cổ tay trắng nõn của cô đã bị xanh tím thì sắc mặt khẽ biến, có phải đầu óc của cô ta có vấn đề hay không, nếu không thì tại sao lại chạy đến cửa nhà người khác chỉ để làm tổn thương người ta.“Tôi cũng chỉ mới cầm một chút thì có thể xảy chuyện gì được.” Trong lòng Hàn Uyển Nhi nghẹn một bụng khí, rõ ràng Bạch Sơ Hiểu đang sống rất tốt, vậy mà Tỉnh Thân Vũ lại còn chỉ trích cô.&nbsp; Không phải anh thích Bạch Sơ Hiểu sao? Vậy thì cứ mời Bạch Sơ Hiểu về để nói cho rõ ràng đi.<br> “ Không có việc gì, lúc đi ra ngoài thì chỉ cần dùng dải lụa cột cổ tay lại là sẽ không nhìn thấy gì nữa rồi .” Bạch Sơ Hiểu nhìn về phía Hàn Uyển Nhi, chế giễu nói “Hãy để cho phóng viên chụp được hình dải lụa trên cổ tay của tôi, hãy để cho bọn họ đoán xem tôi bị thương hay là đang đeo vòng tay.”<br> Giữa các cô hẳn là cũng không có việc gì để giải quyết đi, vậy mà người này lại còn chạy đến đây để làm phiền cô. Bạch Sơ Hiểu cũng không muốn nhiều lời, bởi vì trên thế giới này luôn có những người tự nhận mình là nữ chính lương thiện, tự nhận mình là người luôn suy nghĩ vì người khác, vậy nên tâm tư của bọn họ rất khác nhau. Nói khó nghe một chút thì chính là loại người thích xen vào việc của người khác.<br> “Cô với tôi cùng đi gặp anh Thân Vũ đi, đi nói rõ ràng với anh ấy.” Hàn Uyển Nhi nhìn chằm chằm Bạch Sơ Hiểu, “Sau khi chúng ta đã nói rõ rồi thì cô sẽ không cần phải lo lắng khi bị những người khác sẽ gọi là kẻ thứ ba nữa.”<br> “Giải thích chính là che dấu.” Bạch Sơ Hiểu hết nói nổi rồi, muốn nói rõ là nói rõ cái gì, cô ta chưa bao giờ nghe qua câu \"cắt không đứt, gỡ càng rối hơn\" hay sao. Cô đem tay từ chỗ Tần Phong rút về, “Nếu muốn tôi giải thích việc này, còn không bằng kêu tôi đi tìm một người bạn trai.”<br> Tâm Tần Phong tâm khẽ động, bạn trai a, xưng hô này thật không tồi chút nào, anh liền thuận thế ôm eo Bạch Sơ Hiểu, “Tần gia so với Tỉnh gia thì như thế nào?”<br> “Anh……” Hàn Uyển Nhi lảo đảo bước về sau hai bước, cô đã được nghe về Tần gia, người Hàn gia cũng từng giải thích đơn giản cho cô về người Tần gia rồi, Tần gia với Tạ gia giống nhau, cả hai gia đình bọn họ đều là những người đứng đầu giới nhà giàu, nếu người Tần gia cùng với Bạch Sơ Hiểu ở bên nhau, vậy nhất định Tỉnh Thân Vũ sẽ không còn ôm tâm tư gì đối với Bạch Sơ Hiểu nữa rồi “Nhưng cô ấy với anh Thân Vũ bọn họ……”<br> Tới đây, Hàn Uyển Nhi không tiếp tục nói nữa, cô không thể tin mà nhìn Bạch Sơ Hiểu vài cái.<br> Bạch Sơ Hiểu bị Hàn Uyển Nhi nhìn như vậy, cô còn cho rằng mình đang ngoại tình nữa, quả nhiên cô không thể làm đối thủ của nữ chính Hàn Uyển Nhi.<br> “Nói thẳng!” Tần Phong cũng rất mệt mỏi với cách nói chuyện của Hàn Uyển Nhi, cứ kéo dài như vậy trong khi câu chuyện còn đang dang dở, việc này rất dễ làm người khác đau đầu. Một bộ não tốt lại bị cô ta làm cho hỏng đi.<br> “ Anh Thân Vũ là thanh mai trúc mã của cô ấy.” Hàn Uyển Nhi cắn môi, sau khi nói xong, cô lại sợ chính mình bị ủy khuất, “ Trong lòng anh Thân vũ vẫn luôn có cô ấy.”<br> “Nếu như cô không bắt được trái tim người đàn ông của mình thì cũng đừng có mà kéo người khác đi qua với cô!” Anh còn chưa đi tìm Hàn Uyển Nhi đâu mà cô ta đã tự kéo đến rồi, “Nếu đặt việc này ở thời cổ đại thì là trượng phu đi tìm tiểu thiếp, còn ở hiện đại, chính là đem người khác xem như kẻ thứ ba, cho chính mình một đền thờ trinh tiết và xem người khác như là đ*ếm”<br> Đây là lần đầu tiên Bạch Sơ Hiểu nghe thấy Tần Phong nói ra những lời độc địa như vậy, có chút khiếp sợ mà nhìn anh, trình độ nói chuyện như vậy là đặc biệt tốt!<br> “Tôi chỉ muốn cô ấy gặp anh Thân Vũ một lần để nói rõ ràng những chuyện này, tôi tuyệt đối không có ý tứ khác.” Hàn Uyển Nhi nhấn mạnh, làm sao bọn họ có thể hiểu lầm ý của cô như vậy được.<br> “Tôi đã gặp các người trong buổi tiệc đính hôn rồi, chúng ta không cần phải ngầm gặp mặt nữa.” Bạch Sơ Hiểu không biết tại sao Hàn Uyển Nhi cứ bắt lấy chuyện này như thế, cô ta không thể buông tay ra một chút sao, “Bây giờ cô bảo tôi qua đó, vậy có phải cô sẽ đứng ở bên cạnh để nhìn hay không, cô cảm thấy như vậy thì chúng tôi sẽ nói ra sự thật sao? Hay là cô vẫn hy vọng tôi nói rằng tôi đã làm tổn thương trái tim anh ta, và rồi cô sẽ lại gần an ủi anh ta một lần nữa?&nbsp; Sấn hư mà nhập? Cô đã làm chuyện này từ hai năm trước rồi, bây giờ cô không cần phải lặp lại chuyện này nữa\"<br> <i><b>*Sấn hư mà nhập 趁虚 入,</b></i> <b>Thành ngữ Trung Quốc, Pinyin là Chèn Xū Ér Rù, có nghĩa là sức mạnh đang xâm chiếm khi nó yếu đi.</b><br> Ngớ ngẩn, ngọt ngào, cái gì được gọi là suy nghĩ vì người khác, trên thực tế chính là vì trong lòng các cô có hơi tốt một chút. Đương nhiên, trên đời này không phải là không có người sẽ suy nghĩ vì người khác. Chỉ là cách làm hiện tại Hàn Uyển Nhi khiến cho cô không thể nào yêu thích nổi.<br> “Cô tới đây, Tỉnh Thân Vũ có biết không?” Bạch Sơ Hiểu cũng không quản tay Tần Phong đang đặt ở chỗ nào.<br> Tần Phong vẫn ôm cô như cũ, anh nghĩ bây giờ bọn họ là đàn ông và phụ nữ, nên bọn họ phải thân cận hơn một chút.<br> “Nếu như anh ấy biết thì làm sao có thể để cho tôi tới tìm cô.” Hàn Uyển Nhi lộ vẻ mặt thê lương, cô nghĩ đến lúc Tỉnh Thân Vũ vô tình mà ném tay của cô ra, để cô lại một mình ở trong sân, rồi cô lại nghĩ đến ánh mắt khinh thường của bà Tỉnh, “Bởi vì bây giờ cô đã là thiên kim của Tạ gia nên tất cả bọn họ đều sợ cô, sợ rằng cô sẽ không vui. Mà tôi, đã đính hôn, nên bọn họ sẽ tùy tiện bắt nạt tôi”<br> “Muốn đổ lỗi thì hãy trở về nhà mà đổ lỗi, đừng có làm điều đó ở đây.” Bạch Sơ Hiểu cảm thấy da gà trên người của mình đều đang nổi hết lên, cô thật sự không nghe nổi nữa rồi. Người giống như Hàn Uyển Nhi, ha hả, thật sự rất thích hợp để làm nữ chính tích cực lạc quan hướng về phía trước trong tiểu thuyết, cô bé lọ lem bị phản đối, nhưng trái tim vẫn không thay đổi, vẫn cứ tiếp tục suy nghĩ cho người khác như cũ, dù có bị vả mặt thì vẫn tiếp tục nói tiếp. Việc phải từ bỏ mặt mũi như vậy, Bạch Sơ Hiểu tự nhận là mình sẽ không làm được.<br> Chắc cô ta bị ngốc đi, bây giờ cô đang vội, Bạch Sơ Hiểu xoay người chuẩn bị đi về nhà, lúc này mới phát hiện Tần Phong vẫn còn đang ôm eo mình.<br> Tần Phong thuận thế đem người kéo vào trong lòng ngực của mình, hướng tới Bạch Sơ Hiểu liếc mắt một cái, ý của anh muốn nói là, Hàn Uyển Nhi còn đang ở đó, anh tiến đến bên tai cô nói nhỏ, “Không phải nói là bạn trai sao?”<br> Bạch Sơ Hiểu chớp chớp mắt, nháy mắt nghĩ đến lời nói vừa nãy của chính mình, vì cô không muốn Hàn Uyển Nhi tìm mình nữa nên mới nói như vậy .“Cha mẹ của hai người đâu?” Hàn Uyển Nhi đứng ở một bên đột nhiên lại lớn tiếng nói.<br> “Thấy cái gì cha mẹ ?” Bà nội Tạ đã sớm nghe được tiếng xe hơi, nghĩ có phải cháu gái đã trở về nhà hay không, nhưng mà chờ mãi chờ mãi vẫn không nhìn thấy người đâu nên bà mới đi ra ngoài xem thử. Không nghĩ vừa ra tới đã nhìn thấy Bạch Sơ Hiểu đứng chung một chỗ với Tần Phong, bọn họ còn dựa thật gần nhau.<br> Sau khi Hàn Uyển Nhi nhìn thấy bà nội Tạ đến, cũng không biết cô lấy dũng khí từ chỗ nào mà đi lên phía trước, “Bà nội, nếu Sơ Hiểu đã có bạn trai rồi, vậy bà có thể cho bọn họ đi cùng cháu đến trước mặt anh Thân Vũ để nói rõ ràng mọi chuyện với anh ấy luôn được không ? Anh Thân vũ vẫn còn rất thích Sơ Hiểu.”<br> Bà nội Tạ đánh giá Hàn Uyển Nhi từ trên xuống dưới, không nói lên lời, có phải bà đã già lắm rồi hay không, bà đã không theo kịp xu hướng của thời đại nữa rồi “Mẹ cô đâu?”<br> Không phải chỉ có trưởng bối mới được nói những lời này sao? Hay cô gái này chính là em gái của tên Thân Vũ kia ? Dù có là em gái thì cũng không nên nói chuyện kiểu như vậy chứ. Ấn tượng của bà nội Tạ đối với Hàn Uyển Nhi đang không ngừng hạ xuống, ở bên ngoài làm loạn còn chưa đủ, thế nhưng bây giờ còn đến tận cửa để làm phiền người khác, thủ đoạn này quá mức thấp kém.<br> Từ trước đến nay Hàn Uyển Nhi vẫn không hiểu thủ đoạn là cái gì cả, cô chỉ cảm thấy cách làm trực tiếp như vậy là tốt nhất, nhưng vừa rồi khi bị bà nội Tạ nói như vậy vừa, mặt của cô cũng đỏ hết lên rồi.<br> “Cô đứng có mệt không ?” Tần Phong nhẹ giọng dò hỏi Bạch Sơ Hiểu, giống như hai người bọn họ có tình cảm cực kỳ tốt vậy, nếu có thể làm cho bà nội Tạ nhận anh là cháu rể thì càng tốt hơn nữa, “Nếu mệt mỏi thì cứ việc dựa vào lòng tôi, trong lòng tôi chỉ có cô mà thôi, tuyệt đối không hề có những người khác, cô cũng không cần phải đối mặt với những người không biết xấu hổ mà nháo chạy đến nhà của người khác.” "]