["<b><i>Editor + beta : Lolisa</i></b><br> Husky bị kéo trở lại cửa nhà mình liền hướng tới chỗ Tần Phong kêu thật to , phảng phất như đang nói: Đồ ngốc, bà chủ còn ở đó, sao anh lại không đi vào, đã không đi vào lại còn không cho tôi đi vào!<br> Tần Phong xoa mi, sao con chó này lại sủa nhiều quá vậy ?<br> \"Cậu nuôi chó từ khi nào ? \"Sở Diệp vừa xuống xe đã thấy Tần Phong đang dắt một con chó, không thể tưởng tượng mà nhìn về phía Tần Phong, \" Không phải cậu bận đi làm cả ngày sao ?\"<br> Cho dù đã được tận mắt nhìn thấy Tần Phong ôm một con chó nhưng Sở Diệp vẫn không thể tin được là anh sẽ nuôi một con chó, còn là Husky nữa, không phải tất cả loài sinh vật như Husky đều ngốc nghếch hay sao, sao Tần Phong có thể chịu đựng được chứ ? Bây giờ anh đã nhìn thấy sự thiếu kiên nhẫn trên khuôn mặt của đối phương rồi, bởi vì con chó đó vẫn luôn kêu không ngừng.<br> \"Cậu làm gì ở đây ?\" Tần Phong không cho rằng đối phương sẽ chạy tới tìm anh nói chuyện phiếm dù cho trời đã tối muộn như vậy.<br> \"Tôi có một người bạn muốn vào giới giải trí nên muốn tới hỏi cậu một chút.\" Sở Diệp đã nói sẽ giúp Hàn Uyển Nhi nên mới nhanh chóng tìm tới Tần Phong. Với lại anh cũng không quá quen với Hạng Thần Thăng, nếu không thì anh đã trực tiếp qua bên kia tìm người mà không phải là tới chỗ Tần Phong bên này rồi.<br> \"Ai?\" Tần Phong tiếp tục kéo lấy Husky, nếu không phải Bạch Sơ Hiểu đã gặp qua con chó này thì anh thật sự sẽ ném nó đi luôn.<br> Husky vẫn tiếp tục kêu, còn rất đắc ý khiến Tần Phong bực bội, luôn thắc mắc không biết có phải nó đang nói: \"Đồ ngốc, hôm nay tôi đã giúp anh nhìn thấy bà chủ\" hay không nữa.<br> \"Cô ấy là Uyển Nhi.\" Sở Diệp không để ý đến họ của Hàn Uyển Nhi , cũng không nghĩ tới việc cô từng xảy ra mâu thuẫn với ai hay chưa, anh chỉ cảm thấy cô rất ngây thơ, người như vậy không thích hợp để tồn tại trong giới giải trí hỗn loạn, một khi không cẩn thận thì sẽ bị người hắc bẩn ngay, vì vậy anh vẫn nên tìm một công ty đáng tin cậy cho cô.<br> \"Hàn Uyển Nhi?\" Tần Phong lạnh mặt, \"Để cô ta cút đi!\"<br> Thịnh Thế giải trí không cần một bạch liên hoa như vậy, và Tần Phong rất không thích người cuat Hàn gia, bọn họ luôn gây khó dễ cho người trong lòng của anh, vậy nên anh không thể tốt bụng như thế được, tự nguyện đưa tài nguyên cho người khác. Anh vừa nghe Sở Diệp nói chữ Uyển Nhi thì liền nghĩ ngay đến Hàn Uyển Nhi, ước chừng người phụ nữ kia còn muốn tranh đua cao thấp cùng với Bạch Sơ Hiểu nữa.<br> \"Tại sao ?\" Sở Diệp kinh ngạc, anh mới chỉ nói một cái tên thôi vậy mà đối phương đã biết đó là ai rồi, còn nói thẳng ' cút đi '. Bạn tốt của anh tuyệt không phải loại người tùy tiện tiện kêu người ta cút đi, cũng không có khả năng sẽ tùy tiện hiểu lầm một ai đó, \"Đã có chuyện gì .\"<br> \"A, không phải trước đây cậu nói muốn theo đuổi Bạch Sơ Hiểu sao? Vậy thế nào mà đến con gái ruột của cha mẹ nuôi cũ của cô ấy mà cậu cũng không biết?\" Tần Phong trào phúng, \"Không lên mạng à ?\"<br> Những việc này đang tràn lan huyên náo khắp trên mạng xã hội, Hàn Uyển Nhi xuất đạo lúc này nói không chừng còn có thể cọ một ít nhiệt độ. Còn đó là hồng hay hắc, thì có lẽ sẽ có một số lượng lớn cư dân mạng trên Internet nghĩ rằng Hàn Uyển Nhi là người lạc quan và mạnh mẽ.<br> Tần Phong đã đọc những bình luận đó trên Internet rồi, có rất ít người nói Hàn Uyển Nhi không đúng, nhiều lắm thì người ta chỉ nói cha mẹ của cô. Nhìn những lời nhận xét đó, anh đã hiểu tại sao Bạch Sơ Hiểu không thích loại ngươig như Hàn Uyển Nhi rồi, loại người như vậy thì cũng chỉ có những người không biết rõ chân tướng mới đi thích cô ta. Một khi những người đó trải qua việc kia thì để xem còn ai có thể thích Hàn Uyển Nhi như vậy nữa hay không.<br> \"Vậy thì tôi sẽ về xem xét lại.\" Sở Diệp không hề nói về việc cho Hàn Uyển Nhi vào Thịnh Thế giải trí nữa, bạn của anh rất thích Bạch Sơ Hiểu, nghe giọng điệu của đối phương, hẳn là Hàn Uyển Nhi đã làm cho Bạch Sơ Hiểu không thoải mái rồi. Thật là đáng tiếc, anh còn cảm thấy Hàn Uyển Nhi rất thú vị, khiến cho người ta thật muốn đẩy cô vào địa ngục và hung hăng hành hạ cô vài lần.<br> Tuy rằng Hàn Uyển Nhi không có trực tiếp đắc tội đến Tần Phong, nhưng đã đắc tội đến vợ tương lai của Tần Phong thì cũng chính là đắc tội đến bạn tốt của anh rồi. Sở Diệp vẫn là còn chút mắt nhìn, anh tính toán chờ lát nữa sẽ nghiêm túc lên mạng xem lại tin tức, anh không muốn bị lừa gạt đâu. Anh đã nhìn thấy Hàn Uyển Nhi rồi, xác thật cảm thấy đối phương rất thanh thuần, cũng nhìn không ra được mặt khác gì, nhưng là có người luôn biểu hiện ra bên ngoài như vậy, trong lòng lại không nhất định sẽ là như vậy.<br> \"Còn chuyện gì nữa không? \" Tần Phong đang phân cao thấp với Husky, hết lần này tới lần khác con chó này đều kêu hai lần, dường như anh còn cảm nhận được sự khinh thường từ Husky.<br> \"Quên đi, cậu xem con chó của cậu trước đi, tôi đi về trước.\" Sở Diệp tới vốn là muốn nói về chuyện của Hàn Uyển Nhi, kết quả lại làm bạn tốt không vui, tự nhiên cũng không còn gì để nói.<br> Sau khi trở về nhà, xem xong tin tức trên mạng, bỗng nhiên Sở Diệp cảm thấy mắt mình bị mù, nếu không mù thì làm sao có thể cho rằng Hàn Uyển Nhi là một người trong sáng thanh thuần và không làm ra vẻ phô trương cho được chứ. Có một loại người luôn làm ra vẻ rất tự nhiên, tự nhiên đến mức mà người khác không thể nhìn ra được, thậm chí còn cho rằng cô ta rất tốt, cho rằng cô ts rất lương thiện, và Hàn Uyển Nhi chính là loại người như vậy.<br> Sở Diệp lấy điện thoại di động ra, trực tiếp xóa thông tin liên lạc của Hàn Uyển Nhi đi, loại phụ nữ này nên giữ lại để cho người khác thưởng thức thôi. Không phải đối phương đã có vị hôn phu rồi sao, kia cũng vừa lúc, anh không nghĩ sẽ vì một người phụ nữ mà tranh giành với Tỉnh gia. Hơn nữa nếu anh làm như vậy thì anh cũng sẽ mất đi một người bạn tốt như Tần Phong, cẩn thận tính lại, quá không có lời.<br> Hàn Uyển Nhi không nói với người nhà là cô muốn gia nhập vào giới giải trí, cô muốn đợi đến khi nào ký hợp đồng với công ty giải trí xong rồi lúc đó lại nói sau.<br> Sáng sớm hôm sau, Hàn Uyển Nhi gọi vào điện thoại của Sở Diệp và hỏi anh có thể giúp cô tìm được một công ty thích hợp hay không, cho dù bọn họ chỉ mới gặp nhau hai lần, nhưng cô vẫn vô thức mà tín nhiệm anh, cho rằng anh có thể giúp cô.<br> Sở Diệp vừa nghe thấy giọng nói của Hàn Uyển Nhi, lúc này mới nhớ ra là anh đã đưa danh thiếp cho đối phương, thẳng thừng nói, \"Sau này cô đừng liên lạc với tôi nữa, tôi không giúp được gì cho cô đâu. Tôi khuyên cô một câu, nếu như cô thật sự muốn bước vào giới giải trí thì đừng có nói chuyện mà không dùng não để suy nghĩ nữa. Nói tốt một chút là không dùng não, đơn thuần ngây ngô, nói khó nghe một chút thì chính là loại người đã quen gài bẫy người khác, và lại không muốn thay đổi hành vi của mình sau khi đạt được lợi ích từ nó.\"<br> Nghĩ đến chính mình đã bị bề ngoài của đối phương lừa gạt thì trong lòng Sở Diệp liền không thoải mái, anh đã gặp vô số người, thế nhưng lại bị té ngã ở trên người của cô, về sau anh phải nhìn người thật kỹ mới được. Trong lòng có chút phát lạnh, nhưng vẫn cảm thấy may mắn thay, may mà ngay từ đầu anh chỉ cảm thấy cô thú vị chứ không có yêu cô, nếu không thì anh đã sớm trở thành con dao trong tay đối phương rồi.<br> \"Tôi không có!\" Hàn Uyển Nhi cắn môi, \"Là bọn họ...... ......\"<br> \"Nói chuyện kéo âm tiết như thế này thú vị lắm sao?\" Trước kia Sở Diệp không cảm thấy chuyện này có việc gì là lạ, nhưng hiện tại đối với cách nói có chút lạnh nhạt của đối phương, anh lại nghĩ đến Tần Phong, lời nói của đối phương rất dễ dàng làm cho người khác nghĩ rằng có người đứng phía sau màn hắc cáo trạng này.<br> \"Không, không phải, tôi......\" Hàn Uyển Nhi nôn nóng, không biết nên nói cái gì, chỉ có thể ủy khuất nói, \"Chắc là anh đã biết thân phận của tôi rồi, tôi cũng không cần anh giúp tôi, tôi là người Hàn gia, ba mẹ bọn họ có thể giúp cho tôi.\"<br> \"Vậy thì cô hãy tìm bọn họ giúp đi.\" Sở Diệp trực tiếp cúp điện thoại, xóa nhật ký cuộc trò chuyện, anh không thích có nhật ký cuộc gọi của người như Hàn Uyển Nhi ở trong điện thoại của anh.<br> Hàn Uyển Nhi bất lực không tìm được ai nên đành phải tìm đến anh trai Hàn Diệp Thuyền của mình. Khi đến phòng làm việc của Hàn Diệp Thuyền, thật tình cờ là không có ai đến tìm anh, vì thế cô liền trực tiếp mở miệng nói với anh, \"Anh, có phải năng lực làm việc của em rất kém cỏi hay không?\"<br> \"Có người bắt nạt em sao ?\" Đây là điều đầu tiên mà Hàn Diệp Thuyền nghĩ đến, năng lực làm việc của Hàn Uyển Nhi nhìn chung cũng không tệ, mà là rất tệ, hai năm rồi cũng không có tiến bộ gì. Anh người làm anh trai này cũng không biết nói như thế nào nữa, và anh cũng không thể ngăn cản người khác ở sau lưng nói cô không có năng lực được, \"Đừng có nghe bọn họ nói nhảm, em chỉ cần xử lý thật tốt những việc trong tay mình là được rồi. Không phải muốn đến Tình gia sao? Vậy qua đó đi.\"<br> \"Anh, ý em là, nếu, nếu em trở thành minh tinh thì anh nghĩ sao? \" Hàn Uyển Nhi biểu tình nghiêm túc mà nhìn Hàn Diệp Thuyền, hy vọng có được sự ủng hộ của đối phương \"Em nghĩ tới nghĩ lui, cũng thấy gương mặt này còn có chỗ dùng.\"<br> Hàn Diệp Thuyền nhìn về phía khuôn mặt của Hàn Uyển Nhi, cô tính toán sẽ dốc lòng đi diễn vai tiểu bạch hoa hay sao? Hay là cô bé lọ lem phản công gả vào nhà giàu phim thần tượng Mary Sue ?<br> <b><i>*Mary Sue</i></b> <b>là tên chung cho bất kỳ nhân vật hư cấu nào tài giỏi hoặc hoàn hảo đến mức vô lý, ngay cả trong bối cảnh hư cấu. Mary Sue thường là hình ảnh được lý tưởng hóa hoặc hoàn mỹ của chính bản thân tác giả.</b><br> \"Ba mẹ đồng ý không ?\" Hàn Diệp Thuyền không có quá nhiều cảm xúc về sự nghiệp của Hàn Uyển Nhi, nhưng ngay cả khi cô bước chân vào giới giải trí, Hàn gia cũng có năng lực bảo vệ cô, miễn là cô đừng có mù quáng đi tìm đường chết đắc tội với người khác là được. Đột nhiên anh nghĩ đến Bạch Sơ Hiểu, nhíu nhíu mày, \"Bởi vì Bạch Sơ Hiểu sao?\"<br> Mặt Hàn Uyển Nhi hơi thay đổi và tái đi:\" Em biết em không đẹp bằng cô ấy, nhưng em cũng có những đặc điểm riêng của mình. Em không muốn so sánh với cô ấy, em chỉ muốn anh Thân Vũ hiểu rằng những gì cô ấy có thể làm em cũng có thể làm. Cho đến bây giờ, tình yêu em dành cho anh ấy vẫn nhiều hơn bất cứ một ai khác.\" "]