["<i><b>Editor + beta : Lolisa</b></i><br> Ông nội Tạ vẫn không get (nhận)&nbsp; được sóng điện não của Tần Phong, nhưng ông vẫn nói chuyện với anh, “Gần đây cậu bận đi làm cả ngày sao? ”<br> Ở trong mắt mọi người, Tần Phong chính một người tham công tiếc việc, nếu không hỏi anh về công việc thì phải hỏi anh về cái gì. Ông cũng không tính sẽ hỏi anh đã có bạn gái hay chưa, nếu ông làm như vậy sẽ khiến anh hiểu lầm rằng ông muốn giới thiệu Hiểu Hiểu cho anh, vậy nên phải làm sao bây giờ. Một người tham công tiếc việc như anh vẫn nên nhường lại để cho người khác kết hôn đi, Hiểu Hiểu của ông không thích hợp với một cuộc hôn nhân không có tình yêu.<br> Tần Phong không biết anh đã bị ông nội Tạ vẽ cho một cái thập tự giá ( thánh giá í) thật lớn , anh còn đang nghĩ phải trả lời như thế nào mới có thể làm cho bọn họ vừa lòng, “Công việc của cháu tương đối đơn giản.”<br> Những công việc đơn giản có thể được xử lý nhanh hơn, và sau đó anh sẽ có nhiều thời gian để làm bạn với người trong lòng hơn. Nhưng Tần Phong không dám nói thẳng, sau khi nói xong, anh nhìn thoáng qua Bạch Sơ Hiểu, “Diễn viên phải thường xuyên quay phim ở bên ngoài đúng không ?”<br> “Đúng vậy.” Bạch Sơ Hiểu trả lời, phải ở bên ngoài một tuần hay mấy tháng cũng là chuyện bình thường.<br> “Không sao cả, sau này tôi sẽ tìm Cố gia để giúp cô.” Tần Phong nói, ví dụ một người có năng lực giống như anh, có thể nhanh chóng hoàn thành xong công việc để đi cùng với cô.<br> “Đúng vậy, người cuồng công việc như anh rất không tốt.” Ông nội Tạ gật đầu, ông cho rằng Tần Phong nói rất đúng, khó có khi nghe được anh nói tiếng người mà không phải những lời vô nhân đạo giống như trí tuệ nhân tạo đã nói.<br> Trong lòng Tần Phong thầm xấu hổ,&nbsp; ông nội Tạ nói cái gì vậy , làm sao anh có thể là người tham công tiếc việc được, còn không phải là vì trước kia anh vẫn chưa gặp được người phụ nữ thích hợp nên mới dồn hết tâm tư vào trong công việc sao. Anh làm tất cả những điều này chỉ vì anh muốn đặt nền tảng cơ sở vật chất vững chắc cho cuộc hôn nhân hạnh phúc trong tương lai của hai người mà thôi.<br> Có rất ít người có thể vừa giữ mình trong sạch lại vừa có năng lực công tác giống như anh, những người như vậy đã rất thiếu thốn rồi, vậy mà tại sao những người này vẫn không nhìn thấy được ưu điểm ở trên người anh. Vốn dĩ là muốn cho ông thấy được ưu điểm ở trên người anh, kết quả ông lại xem điều này trở thành khuyết điểm.<br> “Cậu rất thích hợp để kết hôn.” Ông nội Tạ suy nghĩ một chút rồi lại nói, “Tôn trọng nhau như khách, cử án tề mi.”<br> <i><b>C</b></i><i><b>ử án tề mi (舉案齊眉 ) =</b></i> <b>tương kính như tân : Chỉ vợ chồng nhưng lại tôn trọng nhau như khách. Chắc ý ông nội là ai kết hôn với anh Tần cũng sẽ có cuộc hôn nhân như thế.</b><b> </b><br> Trán Tần Phong đen lại, làm sao lại cảm thấy tưởng tượng của ông lại không phải là tưởng tượng tốt, \" Hôn nhân là chuyện cả đời, nhất định phải tìm được người mình thích.”<br> “Ông nội.” Bạch Sơ Hiểu nhẹ nhàng kéo ống tay áo của ông nội Tạ, bọn họ không cảm thấy chủ đề này có chút kỳ quái sao? Bọn họ cũng không phải là tình nhân, thậm chí là quan hệ cũng chưa tốt đến mức này, và họ cũng đừng nói chuyện này ở trước mặt cô nữa, điều này làm cho những người chung quanh nghe xong cảm thấy ngượng ngùng. Cô quay đầu nhìn về phía Tần Phong, đùa giỡn nói, “Chờ khi nào anh kết hôn mà tôi vẫn chưa kết hôn, thì tôi có thể làm phù dâu cho anh.”<br> Phù dâu…… Tần Phong quyết định không nói nữa, bọn họ không hiểu ý của anh, nếu còn nói thêm gì nữa thì chắc anh sẽ không chịu nổi mất. Đi làm phù dâu cho anh ? Cô chỉ có thể là cô dâu của anh.<br> Người Hàn gia đã rời đi trong tuyệt vọng nhưng người Tỉnh gia vẫn còn ở lại. Sau khi bà Tỉnh nhìn thấy Bạch Sơ Hiểu trở thành con gái của Tạ gia thì rất hối hận, nếu như bà sớm biết rằng mệnh của Bạch Sơ Hiểu tốt như vậy, thì bà nhất định sẽ không để con trai với Hàn Uyển Nhi ở bên nhau. Nếu như hai năm trước bà cho con trai mình ở bên cạnh Bạch Sơ Hiểu thì có lẽ hiện tại con rể của Tạ gia chính là con trai của bà rồi.<br> “Thân Vũ, không phải quan hệ của con với Sơ Hiểu rất tốt sao? Con đi qua chào hỏi con bé đi.” bà Tỉnh khích lệ con trai mình đi qua, dù sao thì con trai bà cũng là thanh mai trúc mã với Bạch Sơ Hiểu.<br> Tỉnh Thân Vũ không nhúc nhích, nếu lúc này anh mà đi qua thì cũng chỉ làm cho cả hai bên cảm thấy xấu hổ, “Con là chồng sắp cưới của Hàn Uyển Nhi, nhất định bọn họ không muốn trên bảng tin tức ngày mai xuất hiện tin cô ấy là kẻ thứ ba.”<br> Hàn Uyển Nhi thực sự mới là kẻ thứ ba chân chính, lúc trước nếu không phải là do cô ta thích anh thì nhất định Bạch Sơ Hiểu cũng sẽ không bị ép phải đi ra nước ngoài. Tỉnh Thân Vũ nắm chặt tay để che đi hận thù ở trong mắt, anh tuyệt đối sẽ không dễ dàng từ bỏ như vậy.<br> Tạ gia không mời phóng viên, cũng không đăng báo công bố và càng không đem ảnh chụp của Bạch Sơ Hiểu phát ra ngoài. Họ không làm ồn ào giống như lúc Hàn gia nhận lại Hàn Uyển Nhi, nhưng tất cả mọi người đến tham dự bữa tiệc đều biết, không phải là Tạ gia không nói, mà là nếu thật sự yêu quý một người thì không nhất thiết phải la lên cho cả thế giới này đều biết.<br> Ngay khi người Hàn gia vừa về đến nhà, Hàn Uyển Nhi đã bị cha Hàn dùng sức mà tát một cái vào mặt.<br> “Ông đánh nó làm cái gì?” mẹ Hàn vội vàng che chở con gái, “Làm sao mà con bé biết được con nhỏ kia là con gái của Tạ gia cơ chứ.”<br> “Ai khiến con trở thành như bây giờ” Khuôn mặt cha Hàn âm trầm, tuy Tạ gia vẫn chưa định ra tay xử lý Hàn gia, nhưng ai biết được bọn họ sẽ ra tay xử lý bất cứ khi nào. Khó trách lúc trước Bạch Sơ Hiểu dám đối đầu với Hàn gia, thì ra cô ta đã sớm tìm được chỗ dựa thật tốt. Bây giờ ông không rảnh để đi tìm hiểu xem đó có phải là Bạch Sơ Hiểu hay không, mà điểm mấu chốt là bọn họ không thể đụng vào cô một lần nào nữa “Nó đã không phải là con gái ruột của chúng ta nữa rồi, mà là của Tạ gia, và Tạ gia cũng không phải là người đã ôm con của chúng ta đi. Trong việc này, Tạ gia cũng là người bị hại, chúng ta nghĩ rằng Uyển Nhi phải chịu ủy khuất, vậy chẳng lẽ Tạ gia lại không nghĩ rằng Bạch Sơ Hiểu phải chịu ủy khuất sao ?”<br> Cảnh tượng ngày hôm nay rất giống với bữa tiệc mà bọn họ đã nhận lại Hàn Uyển Nhi vào lúc trước, chỉ là Tạ gia tổ chức yến tiệc càng thêm long trọng hơn, và thân phận của những người tham gia bữa tiệc cũng lợi hại hơn. Cha Hàn đã ở thương trường nhiều năm, tự nhiên cũng biết tại sao hôm nay Tạ gia lại mời Hàn gia, chẳng qua chính là muốn cho bọn họ một chút cảnh cáo. Muốn nói cho bọn họ biết, Bạch Sơ Hiểu là người của Tạ gia, không phải là người để cho bọn họ có thể tùy ý bắt nạt cô.<br> “Anh Thân Vũ đâu rồi ?” Tâm tư cùa Hàn Uyển Nhi vẫn luôn đặt ở&nbsp; trên người Tỉnh Thân Vũ, đôi mắt cô ửng đỏ, có phải cô đã để anh Thân Vũ rời xa cô rồi hay không. <br> Cô cảm thấy mình chính là một tên ăn trộm, hai năm trước cô đã trộm lấy Tỉnh Thân Vũ ở bên người Bạch Sơ Hiểu để mang về đây, và bây giờ cô phải trả anh ấy lại cho Bạch Sơ Hiểu, không, Tỉnh Thân Vũ không phải là đồ vật, anh ấy là một người đang sống sờ sờ, “Con đã đính hôn với anh ấy.”<br> “Tạ gia sẽ không muốn một người đàn ông đã có gia đình.” Hàn Diệp Thuyền từ ngoài cửa bước vào, anh cũng đến Tạ gia, anh muốn được gặp gỡ nhiều người hơn để mở rộng quan hệ. Nhưng chuyện Bạch Sơ Hiểu trở thành thiên kim của Tạ gia đã làm cho anh rất khiếp sợ, vậy thì cô có trách Hàn gia vì những gì bọn họ đã làm với với cô trong mấy năm qua hay không ? Đặc biệt là Tỉnh Thân Vũ.<br> Anh có thể chắc chắn rằng Bạch Sơ Hiểu và Tỉnh Thân Vũ không thể ở bên nhau, sự việc của bọn họ đã ầm ĩ ở trên mạng trong một thời gian rất dài, nếu bây giờ cô lại ở bên Tỉnh Thân Vũ, vậy thì chắc chắn cô sẽ trở thành kẻ thứ ba trong mắt của người khác.<br> Hàn Uyển Nhi nghe được Hàn Diệp Thuyền nói như vậy thì khẽ thở dài nhẹ nhõm một hơi, “Nhưng nếu như cô ấy……”<br> “Hàn Uyển Nhi!” Hàn Diệp Thuyền cắt đứt lời cô nói, sắc mặt lạnh lùng, “ \"Không phải ai cũng thích Tỉnh Thân Vũ, em thích anh ta nhưng không có nghĩa là người khác sẽ thích anh ta.”<br> Hàn Uyển Nhi vẫn luôn sợ Hàn Diệp Thuyền, tuy rằng anh là anh trai của cô, đối với cô cũng rất tốt. Nhưng cô vẫn cảm thấy anh có chút xa cách và anh cũng luôn coi thường những gì cô làm, giống như tất cả những gì cô làm đều là sai. Thật ra biểu hiện của Hàn Diệp Thuyền có hơi nghiêm túc một chút, thời điểm nên bảo vệ cô thì anh cũng sẽ bảo vệ, cha mẹ đều rất cưng chiều cô, nếu như không có người nghiêm túc dạy bảo thì ai có thể kiềm chế được cô.<br> Đã hai năm rồi nhưng Hàn Uyển Nhi vẫn không học được một ít kiến thức nào để giao tiếp với những người nhà giàu, Hàn Diệp Thuyền đối với việc này cũng rất bất lực, bởi vì Hàn Uyển Nhi luôn cảm thấy người khác đang cười nhạo cô. Vậy thì sao chứ?&nbsp; Người khác cười thì cứ để bọn họ cười, còn cô thì phải làm tốt hơn nữa. Cô không thể chỉ vì người khác cười nhạo mình nên cứ cố giữ lại vẻ ngoài ban đầu được, còn nói cái gì mà phải giữ lại một bản thân chân thật nhất.<br> Xã hội này vốn dĩ chính là một xã hội giữa con người và con người với nhau, con người phải tự hòa nhập bản thân mình vào trong xã hội. Hàn Uyển Nhi không sai khi giữ lấy chính bản thân mình, nhưng mà điều cô giữ lại chính là điều không đúng.<br> “Đừng luôn dùng suy nghĩ của bản thân để đi đo lường người khác.” Thừa dịp cha Hàn còn đang cấm cửa Hàn Uyển Nhi, Hàn Diệp Thuyền cho rằng anh cần phải nói một câu, “Từ bây giờ em hãy yên phận làm việc thật tốt ở trong công ty đi, muốn đến Tỉnh gia cũng được, nhưng đừng nghĩ về việc Bạch Sơ Hiểu sẽ cướp Tỉnh Thân Vũ của em nữa\"<br> Hàn Diệp Thuyền không nghĩ Bạch Sơ Hiểu sẽ đi tranh đoạt với Hàn Uyển Nhi, cô không ngốc, Tỉnh Thân Vũ lại không phải là người đàn ông tốt, dù sao anh ta cũng đã từng vì vấn đề thân phận mà từ bỏ cô.<br> Nhưng Hàn Uyển Nhi lại nghĩ khác Hàn Diệp Thuyền, cô nghĩ đối phương rất có khả năng sẽ cướp Tỉnh Thân Vũ đi, không phải vì đối phương không hiếm lạ một người như anh, mà là vì cô ta muốn trả thù cô. Bạn của cô đã từng nói với cô rằng, Bạch Sơ Hiểu ở Hàn gia đã nhiều năm như vậy, có thể người nhà của cô vẫn còn tình cảm đối với cô ta, mà cô lại không bằng Bạch Sơ Hiểu, nếu cô ta chỉ cần dụng tâm một chút thì rất có khả năng sẽ cướp đi tất cả mọi thứ của cô, không phải trong phim truyền hình đều diễn như vậy sao, người mẹ đối xử với con gái nuôi mười mấy năm còn tốt hơn so với con gái ruột của mình.<br> Mọi chuyện xảy ra trong Hàn gia đều không ảnh hưởng gì đến người Tạ gia cả, hôm nay bọn họ đặc biệt vui vẻ, rốt cuộc bọn họ cũng có thể quang minh chính đại mà giới thiệu cô tới tất cả mọi người, nếu như những người đó có mắt thì chắc chắn sẽ không dám tùy ý xúc phạm cô.<br> “Nếu sau này con có vấn đề gì thì cứ nói với mọi người trong nhà .” Sau khi yến tiệc kết thúc, ông nội Tạ còn không quên dặn dò Bạch Sơ Hiểu, “Người một nhà không có gì cảm thấy phiền toái cả”<br> Ông sợ Bạch Sơ Hiểu quá mức độc lập tự chủ, cô luôn sợ mang lại rắc rối cho bọn họ, cái gì cũng đều muốn chịu đựng một mình. Giống như lúc trước vậy, rõ ràng đã đi tìm Tạ Dật, thế nhưng còn muốn tự mình xử lý những việc đó, cũng không biết đi tìm Tạ Dật trước. Ông nội Tạ cảm thấy rất có lỗi cô, mấy đứa cháu trai của ông đều đã lớn hết rồi, bọn chúng cũng có bản lĩnh nên ông không cần phải lo lắng cho bọn chúng nữa, cũng không cần phải lo bọn chúng bị con gái lừa gạt tình cảm, càng không cần lo lắng bọn chúng có cuộc sống không tốt.<br> Nhưng còn Bạch Sơ Hiểu, cô không được lớn lên ở Tạ gia, nên ông rất lo lắng cô có thể sẽ bị đàn ông lừa gạt tình cảm, và cô có thể gặp những rắc rối khác nhau trong công việc. Mẹ Tạ cũng rất lo lắng cho cô, còn những người khác cũng yêu cầu con của bọn họ nhìn chằm chằm cô nhiều hơn, không phải bọn chúng nói muốn có em gái hay sao, vậy thì hãy chăm sóc cho em gái nhiều hơn.<br> “Được ạ.” Bạch Sơ Hiểu gật đầu, hôm nay ở bên cạnh ông nội nên cô được nhìn thấy rất nhiều người, nhưng đáng tiếc là cô không nhớ được một ai cả. Cô cho rằng không phải ông muốn cô nhớ kỹ người này, mà là muốn cho những người này nhớ kỹ cô hơn, “Ông mệt mỏi sao ? Ông có muốn đi nghỉ ngơi trước hay không ?”<br> “Cháu ngồi xuống trước đi.” Ông đang rất hưng phấn nên hiện tại không thể ngủ được.<br> Tần Phong đã rời khỏi Tạ gia, anh lại trở về hình tượng như trước kia, thần sắc lãnh đạm lạnh lùng.<br> “Bạch Sơ Hiểu không tệ đúng không” Bà Tần tận mắt nhìn thấy Tần Phong đi qua chào hỏi ông nội Tạ, nhưng bà không chú ý đến ông lão, mà là Bạch Sơ Hiểu ở bên cạnh ông “Xinh đẹp, có khí chất, lại còn tốt nghiệp ở trường đại học nổi tiếng quốc tế. Mặc dù bây giờ đang làm ở giới giải trí, nhưng việc này cũng không sao cả, có Tạ gia ở đây thì sợ cái gì chứ.”<br> “Cô ấy là nghệ sĩ của Thịnh Thế giải trí .” Là người của anh ! Tần Phong bổ sung ở trong lòng, là của anh !<br> Bà Tần quay đầu nhìn về phía Tần Phong, không phải là gia hỏa này không chú ý đến những việc này sao? Không phải Hạng Thần Thăng đã xử lý những việc này à ?<br> “Cô ấy thiếu công ty hai ngàn vạn.” Tần Phong bình tĩnh nói, giống như anh đang suy nghĩ muốn đem Bạch Sơ Hiểu bỏ vào trong bát của mình.<br> "]