["<i><b>Editor + beta : Lolisa</b></i><br> “Lúc mẹ cháu mang thai cháu thì đặc biệt rất thích ăn món này ” Bà nội Tạ giải thích, “Mẹ cháu a, mỗi năm vào ngày sinh nhật của cháu đều tự mình đi mua chúng. Mỗi lần mua thì phải xếp hàng rất lâu mới có thể mua được.”<br> Bạch Sơ Hiểu nhìn món điểm tâm trong tay mẹ Tạ, có vẻ hơi nặng, nếu như nguyên chủ trở về Tạ gia sớm hơn thì có lẽ cô ấy đã có một cuộc đời tốt hơn rồi, cũng không cần phải cố chấp hoang tưởng với Tỉnh Thân Vũ như vậy. Chỉ tiếc là nguyên chủ đã chết, và hiện tại thân thể này đang thuộc về cô. Bây giờ cô đang chiếm hữu thân thể của nguyên chủ và hưởng thụ tình cảm của mọi người dành cho nguyên chủ. Nghĩ đến đây, nội tâm Bạch Sơ Hiểu có chút chua xót, nếu cô không bị xuyên qua thì tốt rồi, như vậy sau khi nguyên chủ tung hoành khắp nơi thì nhất định cô ấy cũng có thể có một cuộc sống hạnh phúc.<br> “Con mau ăn thử đi, bánh này ăn ngon lắm.” Mẹ Tạ thấy con gái ngây người liền mở miệng, “Nếu con thích ăn nữa thì cứ nói, hôm khác mẹ sẽ cho người đi mua tiếp, mẹ không có nhiều thời gian để mua điểm tâm cho con được.”<br> “Được ạ.” Bạch Sơ Hiểu cắn một miếng điểm tâm trong tay, mềm như sáp nhưng không dính răng, mùi vị rất ngon. “Không tệ.”<br> Mẹ Tạ rất hạnh phúc khi nhìn thấy con gái ăn vui vẻ như vậy.<br> Trong khoảng thời gian ở Tạ gia, Bạch Sơ Hiểu có thể cảm nhận được bọn họ đối với cô rất tốt, họ luôn lo lắng rằng cô sẽ không được thoải mái và cô không thể ăn ngon miệng. Họ còn thường hỏi cô có muốn ăn gì hay không để bọn họ bảo đầu bếp nấu cho cô ăn. Cô đã có một khoảng thời gian rất vui vẻ trong những ngày này, nhưng Hàn Uyển Nhi bên kia lại không có khoảng thời gian vui vẻ như vậy. <br> Bà Hàn không thể nào không biết Hàn Uyển Nhi đã chạy đi tìm cha mẹ nuôi của cô, nếu không phải do lúc trước mẹ Hứa cố ý ôm sai mấy đứa trẻ thì Uyển Nhi sẽ không bị thất lạc ở bên ngoài nhiều năm như vậy được. Bà không biết con gái mình đang nghĩ gì nữa, tại sao cô lại đối xử tốt với bố mẹ nuôi và thân thiết với bọn họ đến vậy.<br> “Mẹ.” Hàn Uyển Nhi vừa về nhà đã thấy vẻ mặt của bà Hàn không được tốt cho lắm, cô vội vàng tiến lên nắm lấy tay bà “Mẹ làm sao vậy?”<br> “Không phải buổi sáng con đến Tỉnh gia sao? Như thế nào lại chạy về sớm như thế ?” Bà Hàn lộ vẻ mặt không vui, “Cả ngày đều ở bên kia, con thật cho rằng những người đó trọng tình trọng nghĩa hay sao, rõ ràng là bọn họ đang xem con như một con ngốc.”<br> “Mẹ nói gì vậy.” Hàn Uyển Nhi xấu hổ, cái gì ngu ngốc hay không ngu ngốc, cô không quan tâm. Cha mẹ nuôi đã vất vả để nuôi nấng cô nhiều năm như vậy, cô làm sao có thể không đến gặp họ được. Hơn nữa bọn họ còn đang ở trong cùng một thành phố, thỉnh thoảng đi lại cũng rất tốt, coi như nhiều thêm một mối thân thích. <br> Bà Hàn nhìn thấy con như vậy liền biết con gái mình tính toán muốn giả ngu, chắc chắn về sau cô vẫn sẽ tiếp tục đi qua đó, “Lúc trưa mẹ chồng tương lai của con có gọi điện hỏi mẹ rằng con đã về nhà chưa. Uyển Nhi, nếu con đã quyết định ở bên cạnh Tỉnh Thân Vũ, vậy thì con phải sống chung với mẹ nó cho thật tốt, nếu không…… Cuộc sống sau này của con sẽ không quá tốt đâu.”<br> Là cha mẹ, họ đều mong con cái của mình được sống thật hạnh phúc, bây giờ mối quan hệ của Hàn Uyển Nhi với Tỉnh gia đã không còn tốt như trước kia nữa rồi, bà Hàn không cần đoán cũng biết bà Tỉnh đang nghĩ gì, bà ta cho rằng mình đã rước phải một đứa con dâu hạng hai và bà ta đang bắt đầu không bằng lòng với Hàn Uyển Nhi.<br> Bây giờ Hàn gia không dám đối đầu trực tiếp với Tỉnh gia, cho dù bản thân bà Hàn muốn nhưng chắc chắn Hàn Uyển Nhi sẽ không cho phép. Trước kia bà đã nghe con gái nói qua thật nhiều thứ, nói quan hệ mẹ chồng nàng dâu chính là như vậy, phải từ từ hòa hợp.<br> “Con biết, mẹ hãy tìm cho con một giáo viên dạy cắm hoa để dạy lại cho con một lần nữa đi, còn những phép tắc giao tiếp kia, con đã học rồi” Hàn Uyển Nhi đau lòng, bọn họ đối với cô luôn luôn bất mãn như vậy. Cô không thể làm cái gì khác ngoại trừ thỏa hiệp, bởi vì bọn họ đều là trưởng bối, cô chỉ là một vãn bối thì sao làm có thể chống lại bọn họ được.<br> Vì tuần sau phải ra nước ngoài nên mấy ngày nay Bạch Sơ Hiểu cũng không làm gì cả, trước tiên là cô đến công ty chụp ảnh cho web series《 chín hồ 》. Trong bộ phim này cô đóng vai khách mời, vào vai một con cáo chín đuôi cao cấp từ tộc cáo. Vai diễn này rất quyến rũ và có thể khiến khán giả nhớ đến nhiều hơn.<br> Còn Diêu Phỉ Phỉ, người trước đây từng chế nhạo Bạch Sơ Hiểu, vai của cô ta không phải là nữ chính mà chỉ là vai nữ số ba, loại phim truyền hình mạng này chủ yếu dựa vào nam nữ chính hấp dẫn người xem là chính, nữ số ba căn bản không có bao nhiêu lực hấp dẫn khán giả cho lắm, cũng rất khó để nổi tiếng.<br> Diêu Phỉ Phỉ đối với việc này rất không hài lòng, cô lại đi tìm phó tổng Mã để leo lên nhưng vẫn không có được vai nữ số một như cũ. Thịnh Thế giải trí có khá nhiều nghệ sĩ, loại người giống như Diêu Phỉ Phỉ mà có thể nhận được vai nữ số ba là đã cực kỳ không tệ rồi, mức độ nổi tiếng của bản thân chính là phải tích lũy từng chút từng chút mốt, chỉ đáng tiếc là cô ấy vẫn không nhìn rõ điểm này.<br> Trước tiên nhiếp ảnh gia sẽ quay chụp ảnh tạo hình cho Bạch Sơ Hiểu trước, còn Diêu Phỉ Phỉ thì đứng ở một bên quan sát. Bây giờ cô đã biết Bạch Sơ Hiểu thật sự không phải vai nữ chính, tranh tới tranh lui, cô thế nhưng lại tính sai người, làm những người đó chê cười cô.<br> \"Không phải chỉ là vai khách mời thôi sao, sao lại chụp ảnh trang điểm tạo hình cho cô ấy sớm như vậy chứ.” Diêu Phỉ Phỉ oán hận, chọc chọc cô gái đóng vai nữ chính đứng ở bên cạnh mình, người đóng vai nữ chính này là một nữ nghệ sĩ tuyến 18 khá xinh đẹp “Bạn nữ đóng vai nữ chính này còn phải xếp sau cô ta.”<br> “Cô không cần ở đây châm ngòi ly gián cho chúng tôi đâu, vô dụng thôi.” Quan hệ của vai nữ số một Giản Đồng và Diêu Phi Phi vốn dĩ cũng đã rất tệ rồi, nên sau khi nghe xong lời nói của đối phương cô liền biết đối phương muốn cô làm bia đỡ đạn cho cô ta. Cô không nổi tiếng như Bạch Sơ Hiểu, nếu bên kia không có lịch trình thì vị trí nữ chính trong《 chín hồ 》 nhất định sẽ không rơi đến trên người cô, Giản Đồng không ngốc đến mức đi tìm Bạch Sơ Hiểu để gây phiền toái vào lúc này, cô vẫn còn muốn tiếp tục nhận lấy vai nữ chính nha.<br> Người trong giới giải trí luôn là như vậy, họ luôn thích châm ngòi ly gián cho người khác, họ có thể trợn mắt nói dối, và tình bạn trong giới giải trí cũng là thứ không thể chịu đựng được nhiều thử thách nhất. Đồng thời, các nữ nghệ sĩ đôi khi sẽ phải rơi vào tình trạng trùng vai, cùng nhau đi thử vai, mà vai diễn thì chỉ có một, nên chắc chắn sẽ có những người bị mất vai, rồi mối quan hệ của bọn họ lại trở nên căng thẳng hơn và giới truyền thông sẽ đưa tin bọn họ đã trở mặt thành thù, số lần đưa tin càng nhiều, các cô càng tự cho rằng chính bọn họ đã kết thù với nhau.<br> Bản thảo của các nữ nghệ sĩ rất hay có chủ đề so sánh mình với những nữ nghệ sĩ khác, họ làm như vậy là để đề cao nghệ sĩ của mình và hạ bệ các nữ nghệ sĩ đó. Loại bản thảo này cơ bản đều là do công ty phát ra, nhưng các nghệ sĩ khác vẫn cảm thấy không thoải mái khi nhìn vào những loại bản thảo đó.<br> “Tôi chỉ muốn tốt cho cô nên mới nói như vậy, mới có trang điểm thôi mà cô đã bị cô ta hung hăng chà đạp rồi.” Diêu Phỉ Phỉ cười nhạo, “Cô quay một tập là một vạn sao ? Nhìn Bạch Sơ Hiểu đi, cô ta chỉ cần làm khách mời xuất hiện ngẫu nhiên thôi mà đã nhiều có tiền hơn cô rồi, cô không tức giận à?”<br> Giản Đồng liếc mắt nhìn Diêu Phỉ Phỉ một cái, \" Tôi chỉ đang nhận lấy số tiền mà tôi xứng đáng nhận được. Nếu cô cho là không công bằng thì cứ việc nói thẳng ra đi, sẽ không có ai ngăn cản cô đâu.\" <br> Diêu Phi Phi nào dám thật sự nói ra, cô sợ sau khi nói ra, vai nữ số ba này cô cũng không còn luôn.<br> Váy trắng thắng tuyết, vài sợi tóc đen bay nhẹ, máy quạt gió thổi ở một bên hông, phông nền là vải xanh, sau khi nhiếp ảnh gia chụp ảnh xong còn phải làm xử lý hậu kỳ. Phim cổ trang có vốn đầu tư tương đối lớn, phim tiên hiệp còn phải đầu tư lớn hơn nữa, thường là liên quan đến các hiệu ứng và đạo cụ đặc biệt là chủ yếu. Việc chụp ảnh kiểu trang điểm cố định trong phim trường xanh còn phải phụ thuộc vào trí tưởng tượng của chính diễn viên đó như thế nào thì mới có thể cho ra kiểu biểu cảm như mong muốn được .<br> Bạch Sơ Hiểu nhìn thoáng qua Diêu Phỉ Phỉ và các cô cũng không nói một lời nào, công ty an bài trình tự trước sau như thế nào thì cứ dựa theo yêu cầu của công ty như vậy đi. Cô cũng không ngốc, nếu bây giờ cô nhường nhịn thì bọn họ chắc chắn sẽ cho rằng cô sợ họ. Cô không thích giao lưu với những người nghệ sĩ này, những gì mà họ nghĩ trong lòng sẽ luôn khác với những gì mà họ nói từ trong miệng ra.<br> Chờ sau khi Bạch Sơ Hiểu quay xong thì Giản Đồng đi lên, cô không biết sắp tới cô ấy có thông báo gì, chỉ nghĩ muốn hỏi một tiếng, “ Tiếp theo cô sẽ quay phim truyền hình hay là phim điện ảnh?\"<br> Trước đó Giản Đồng cũng đã chào hỏi Bạch Sơ Hiểu rồi, chỉ là chưa nói với nhau câu nào thôi, nhiếp ảnh gia đã bắt đầu quay chụp ảnh tạo hình, cô không thể tiếp tục nói chuyện với Bạch Sơ Hiểu được nữa. Giản Đồng vừa mới ký hợp đồng với công ty không có bao lâu đã có vai nữ chính trong 《 chín hồ 》,điều này cho thấy công ty đang muốn tận lực nâng cô lên, công ty không chỉ muốn có các đại hoa thành danh mà còn phải có có tiểu hoa nữa, Giản Đồng tự tin cô sẽ trở thành tiểu hoa thế hệ mới mà công ty hết sức nâng đỡ.<br> Đại hoa đán: Chỉ những nữ diễn viên có đủ tuổi nghề, giải thưởng điện ảnh danh giá, độ nhận biết của công chúng cao thì mới được tôn lên làm đại hoa. Hiện Trung Quốc có tổng cộng tám vị đại hoa là Chương Tử Di, Châu Tấn, Triệu Vy, Từ Tịnh Lôi, Lý Băng Băng, Phạm Băng Băng, Thư Kỳ, Thang Duy (sáu vị đầu thường được gọi chung là Tứ đại song Băng).<br> Bạch Sơ Hiểu liếc mắt nhìn Giản Đồng một cái, cô không có nói sẽ quay phim truyền hình hay là điện ảnh gì cả, chỉ nói, “Không đoạt tài nguyên của các cô”<br> Phim truyền hình cô quay không được công ty đầu tư, công ty cũng không thể sắp xếp nghệ sĩ vào trong được. Bạch Sơ Hiểu chưa bao giờ nghĩ đến việc sẽ đưa nghệ sĩ của công ty vào trong đoàn phim của cô cả, bởi vì chính bản thân cô còn chưa đủ nổi tiếng chứ đừng nói đến việc dẫn dắt mọi người một cách mù quáng vào lúc này,lúc này liền không cần hạt dẫn người, rất nhiều tình bạn trong giới giải trí cũng vì chuyện này mà đổ vỡ. "]