["<i><b>Editor+beta : Lolisa</b></i><br> Bà Tạ xách túi đi ra cửa, bà nghĩ chắc hẳn là Bạch Sơ Hiểu đã về nước rồi. Hàn gia thật là quá đáng, hai ngàn vạn a, nếu Bạch Sơ Hiểu là người bình thường, có phải sẽ bị cưỡng bức đến chết hay không, người bình thường còn không thể kiếm được hai ngàn vạn, chứ đừng nói tới một cô gái chỉ vừa mới đi làm. <br> *<i><b>2 ngàn vạn = hơn 71 tỷ VND. Chắc có bạn sẽ chưa đọc chương đó nên mình sẽ nhắc lại. </b></i><br> “Bà đi đâu ?” Ông Tạ nhìn thấy vợ hấp tấp đi ra ngoài liền vội vàng dò hỏi, đã thật lâu rồi ông chưa có nhìn thấy biểu hiện lo lắng như vậy của vợ mình. <br> “Hiểu Hiểu về nước rồi.” bà Tạ muốn thật nhanh được nhìn thấy con gái, sao con bé lại không biết đi đến tìm bà trước mà lại đi tìm Hàn gia làm gì chứ. Còn không phải chỉ là hai ngàn vạn thôi sao, Tạ gia bọn họ có thể trả được. <br> “Tôi đi cùng với bà.” Ông Tạ đi theo vợ ra cửa. <br> Còn Bạch Sơ Hiểu đang chuẩn bị đi ra ngân hàng, Thịnh Thế giải trí hành động thật nhanh, cô vừa mới nhận được tin nhắn của ngân hàng, công ty cho cô mượn hai ngàn vạn đã được gửi tới, vừa lúc cô sẽ chuyển qua cho mẹ Hàn, đến lúc đó đỡ phải sinh ra thêm nhiều vấn đề khác. <br> Các ngân hàng đều sẽ hỏi nguyên do về những số tiền lớn như lần chuyển khoản này. Bạch Sơ Hiểu liền lấy bản thỏa thuận ký kết của cô với mẹ Hàn cho nhân viên ngân hàng xem xét, chuyện con gái Hàn gia bị ôm sai vào hai năm trước đã nháo đến ồn ào huyên náo, vào khoảng thời gian trước, khi Hàn Uyển Nhi đính hôn với Tỉnh Thân Vũ, đã có phóng viên đem việc này nhắc lại. <br> Nhân viên ngân hàng nhìn thấy bản thỏa thuận này thì không khỏi cảm khái, may mắn cô không có bị ôm nhầm, tuy là được hưởng thụ nửa đời trước, nhưng nửa đời sau lại phải chịu khổ gần hết cuộc đời rồi. Làm gì có may mắn ở đâu, rõ ràng là xui xẻo tám kiếp. <br> “Mời cô ký tên.” Nhân viên công tác đem danh sách đưa cho Bạch Sơ Hiểu. <br> Sau khi Bạch Sơ Hiểu ký tên xong, nhìn thấy phiếu chuyển khoản mới yên tâm, thở dài nhẹ nhõm một hơi, Hàn gia đừng nghĩ đem cô trở thành quả hồng mềm mà bóp. Nếu cô không vào giới giải trí, cũng không phải là con gái của Tạ gia, cô nghĩ cô nhất định sẽ làm mọi chuyện trở nên ồn ào huyên náo, ai sợ ai, cùng lắm thì cô sẽ chạy đến một thành phố nhỏ để sinh sống, nhưng thể diện của Hàn gia sẽ rất khó để cứu vãn trở lại, Tỉnh Thân Vũ đối với Hàn gia cũng sẽ tồn tại một khoảng cách nhất định. <br> Sau khi xử lý xong mọi chuyện, Bạch Sơ Hiểu mới bước chân ra khỏi ngân hàng, đồng thời đăng chứng từ chuyển khoản lên Weibo . <br> Tỉnh Thân Vũ đã sớm rời khỏi Hàn gia, Hàn Uyển Nhi trong chốc lát lại ghé vào trong lòng ngực mẹ Hàn khóc nức nở, anh vẫn còn yêu Bạch Sơ Hiểu, chẳng sợ mấy năm nay đối phương đều không liên lạc với anh, thì anh vẫn thích cô như vậy. <br> “Mẹ.” Hàn Uyển Nhi cho rằng cô không làm sai việc gì cả, cô đã làm đến mức này rồi, tự mình đi mời Bạch Sơ Hiểu trở về, là do cô ta không chịu trở lại thôi. Chỉ là việc trả tiền này cũng là do Bạch Sơ Hiểu tự đồng ý, một cây làm chẳng nên non, nếu đối phương không muốn trả, vậy thì không cần phải trả a. <br> Hàn Uyển Nhi chưa bao giờ nghĩ tới việc người bình thường dám đối chọi với người nhà giàu, Hàn gia đối&nbsp; xử với người con gái ruột là cô&nbsp;thì rất tốt nhưng không có nghĩa là bọn họ cũng sẽ đối xử tốt với Bạch Sơ Hiểu y như vậy. <br> “Yên tâm, nếu về sau cô ta còn&nbsp;dây dưa với Tỉnh Thân Vũ, mẹ của con nhất định sẽ không&nbsp;tha cho cô ta.” mẹ Hàn muốn&nbsp;bù đắp cho Hàn Uyển Nhi, muốn cho cô có một cuộc sống thật tốt. Con gái bà lương thiện như vậy, làm sao người làm mẹ như bà lại có thể không tàn nhẫn cho được chứ. <br> Cha Hàn đã nhìn thấy bản thỏa thuận và phiếu chuyển nhượng do Bạch Sơ Hiểu đăng trên Weibo, thể diện của ông đều mất hết. Còn có người hỏi ông có phải tài chính của công ty xảy ra vấn đề gì hay không, bằng không tại sao lại muốn con gái nuôi trả hai ngàn vạn để bán đứt quan hệ. <br> Dù đã trải qua một hồi giải thích rất lâu, nhưng những người đó vẫn còn nửa tin nửa ngờ, theo kế hoạch thì hôm nay công ty sẽ ký hợp đồng trong một hạng mục hợp tác rất quan trọng, nhưng cũng bởi vì việc này mà việc ký hợp đồng không thể hoàn thành được nữa. <br> Điều này khiến cho ông rất xấu hổ và đi thẳng từ công ty về nhà. Vừa về đến nhà, đã nhìn thấy Hàn Uyển Nhi ghé vào trong lòng ngực vợ khóc nức nở. Khóc, khóc, khóc, khóc cái gì mà khóc. ( (ﾉ*&gt;∀&lt;) ) <br> “Rốt cuộc hôm nay các người đã làm cái gì?” Tâm của cha Hàn còn lạnh hơn so với mẹ Hàn, lúc trước sau khi biết được Bạch Sơ Hiểu không phải là con gái ruột của mình, thái độ của ông đã biến hóa khá lớn. Ban đầu ông cũng muốn đưa cô ra nước ngoài, cho cô ăn một chút đau khổ, về sau còn có thể trở thành con gái nuôi ra đi lấy chồng. Chỉ tiếc là Bạch Sơ Hiểu lại chạy tới giới giải trí hỗn loạn, hiện tại giới nhà giàu làm gì có mấy người nguyện ý cưới một nữ minh tinh về làm vợ. <br> “Tôi chỉ muốn lấy lại phí nuôi dưỡng.” mẹ Hàn vỗ vỗ lưng Hàn Uyển Nhi, nhẹ giọng nói, “Con về phòng nghỉ ngơi trước đi, chờ một lát nữa mẹ sẽ đi tìm con.” <br> Hàn Uyển Nhi không chịu đi, nắm chặt tay mẹ Hàn, sợ bà phải chịu trách mắng, “Cha, hôm nay là do Bạch Sơ Hiểu mang theo luật sư lại đây nói phải trả tiền, mẹ không có liên quan gì tới chuyện này. Với lại Bạch Sơ Hiểu hiện tại là minh tinh, cũng không thiếu tiền.” <br> “Con thì biết cái gì.” Tuy rằng cha Hàn cũng đau lòng Hàn Uyển Nhi, nhưng ông không cho rằng cô có thể làm ra đại sự gì lớn. Từ khi còn nhỏ cô đã sống ở bên ngoài, không biết phép tắc lễ nghi của nhà giàu, cũng không hiểu phải quản lý công ty như thế nào. Giống như hiện tại, hai ngàn vạn, hai năm trước Bạch Sơ Hiểu mới xuất ngoại, làm sao có thể kiếm được hai ngàn vạn, vậy mà cô vẫn có thể kiếm được hai ngàn vạn, đây mới là điều đáng sợ nhất, “Các người cho rằng Bạch Sơ Hiểu là đứa trẻ ba tuổi có thể mặc cho các người thiết kế sao?” <br> Vốn dĩ Hàn gia bọn họ là người có lý, nhưng khi bọn họ đòi tiền thì đã không còn là người đúng nữa rồi. Nhớ lại những chuyện đã xảy ra trong hai năm qua, Hàn gia bọn họ càng thêm không có mặt mũi. <br> “Cái gì mà thiết kế, tôi có làm giấy trắng mực đen viết chữ rõ ràng.” mẹ Hàn đem Hàn Uyển Nhi kéo ra phía sau, bất mãn nói, “Chẳng lẽ còn chờ cô ta lợi dụng Hàn gia chúng ta để làm việc sao? Mấy năm nay, cũng không biết cô ta đã làm loạn ở bên ngoài như thế nào, đã làm minh tinh trong giới giải thì còn có bao nhiêu trong sạch, nói không chừng còn quan hệ với ba bốn người đàn ông luôn rồi” <br> Nếu là lúc bình thường, mẹ Hàn nhất định sẽ không nói Bạch Sơ Hiểu như vậy, nhưng khi nhìn thấy hành động của đối phương ngày hôm nay, đã làm cho bà cảm thấy tôn nghiêm của chính mình đang bị khiêu khích nghiêm trọng, đây còn là nhà riêng của bà nên bà càng không thể không nói. <br> “Không cần biết Bạch Sơ Hiểu đã làm cái gì ở bên ngoài, nhưng cách làm hiện tại của bà là không đúng. Bà có biết bây giờ những người đó nói chúng ta như thế nào hay không ? Nói Hàn gia chúng ta có phải có vấn đề tài chính hay không !” đã thật lâu rồi cha Hàn chưa từng mất mặt như vậy “Giá cổ phiếu của công ty cũng đã hạ xuống không ít.” <br> Ngay cả khi bọn họ thực sự bỏ ra nhiều tiền ở trên người Bạch Sơ Hiểu, cũng không nên vào thời điểm này mà lấy lại tiền. Dù muốn hay không thì cũng không thể đòi nhiều tiền như vậy được. Con người đều thích đồng tình với kẻ yếu, mà hiện tại Bạch Sơ Hiểu chính là kẻ yếu. <br> “Người trong công ty đâu? Bộ phận quan hệ công chúng đâu ?.” Mẹ Hàn không cho rằng đây là chuyện gì lớn “Bạch Sơ Hiểu vốn dĩ không có quan hệ gì với Hàn gia chúng ta, hiện tại không mua quan hệ nữa, chờ về sau cô ta đi câu dẫn Tỉnh Thân Vũ sao ?&nbsp; Nhưng thật ra cô ta cũng rất có bản lĩnh, cố ý chọn lúc Tỉnh Thân Vũ tới nhà chơi để đến đây.” <br> Bạch Sơ Hiểu cùng với luật sư tới trước, Hàn Uyển Nhi cùng Tỉnh Thân Vũ đến sau, không ai trong bọn họ biết hành trình của đối phương. Trong nguyên tác, Hàn Uyển Nhi với Tỉnh Thân Vũ đã ầm ĩ nhiều lần bởi vì Bạch Sơ Hiểu, chỉ có thể nói đây đã là vận mệnh được định sẵn. <br> “Mặc kệ nó chọn đến vào lúc nào, chuyện nó đưa tiền cho bà cũng là sự thật.” cha Hàn mắt lạnh nhìn vợ, “Tôi thiếu bà cái ăn cái mặc hay sao? Chuyện lớn như vậy cũng không thèm thương lượng với tôi.” <br> “Cha, mẹ làm như vậy còn không phải là sợ cha sẽ mềm lòng hay sao?” Hàn Uyển Nhi lo lắng rằng cha cô sẽ bởi vì việc này mà tranh cãi, vì thế liền nói, “Bạch Sơ Hiểu làm vậy chính là không muốn cho gia đình một nhà chúng ta được sống quá thoải mái. Nếu cha thật&nbsp;sự mắng mẹ, còn không&nbsp;phải sẽ trúng kế của cô ta hay sao.” <br> Sau khi Hàn Uyển Nhi nói xong, cẩn thận ngẫm nghĩ lại, cảm thấy việc này thật đúng như lời cô nói. <br> “Cô ta đã chuyển tiền chưa ?” Hàn Uyển Nhi còn chưa có xem Weibo, lại nói, “Nếu chưa có chuyển, chúng ta còn có thể……” <br> “Chuyển rồi !” Nếu Bạch Sơ Hiểu chưa chuyển khoản, cha Hàn còn có thể để cho nhân viên làm quan hệ công chúng nói rằng đây là động thái đầu tiên của Bạch Sơ Hiểu để lấy được thiện cảm của mọi người, chứ thật ra cô không có ý định trả số tiền này cho bọn họ. Haizz, nhưng ai có thể&nbsp; ngờ, từ lúc Bạch Sơ Hiểu ký thỏa thuận đến khi chuyển khoản còn chưa đến một giờ. <br> Nhưng những lời nói trước đó đã được phát biểu ra bên ngoài, bây giờ bọn họ chỉ có thể bị vả mặt.. <br> Hàn Uyển Nhi sửng sốt, cô không ngờ tới Bạch Sơ Hiểu thật sự làm như vậy. Đó là hai ngàn vạn, không phải hai ngàn, cũng không phải hai vạn. Nhớ thời điểm trước đây khi cô còn đi làm thêm, một tháng có thể kiếm được một ngàn cũng đã rất không tồi rồi, làm sao Bạch Sơ Hiểu có thể kiếm ra được nhiều tiền như vậy chứ. <br> Bên kia, sau khi Bạch Sơ Hiểu chuyển tiền xong thì về nhà, vừa ra khỏi thang máy liền nhìn thấy một cặp vợ chồng đang đứng ở trước cửa căn hộ của cô. Cô không nhận ra hai người này là bà Tạ và ông Tạ,&nbsp; căn bản là cô cũng không biết diện mạo của bọn họ . <br> Bà Tạ vừa nhìn thấy Bạch Sơ Hiểu thì đỏ mắt, đây là con gái của bà a, “Hiểu…… Hiểu Hiểu.” <br> “Hai người……” Bạch Sơ Hiểu thật sự không biết bọn họ, hiện tại cô chỉ có một ý nghĩ, đó là bọn họ đang cản đường của cô. <br> “Sơ……” <br> “Hiểu Hiểu, mẹ là mẹ ruột của con.” Không đợi ông Tạ lên tiếng, bà Tạ đã đẩy chồng ra,&nbsp; bước tới đem cô ôm vào trong ngực, \" Hiểu Hiểu của ta.” <br> Bạch Sơ Hiểu cảm thấy rất buồn khi nghe được tiếng khóc nức nở của bà Tạ. Cô thầm nghĩ chắc hẳn hiện tại Hàn Uyển Nhi nhất định rất hạnh phúc, bởi vì cha mẹ cô ấy đã hết sức che chở cho cô ấy, vì họ còn đối xử tàn nhẫn với con gái nuôi như vậy mà. Cô để cho bà Tạ tùy ý ôm mình, nhưng dù có buồn thì cô vẫn không thể nào khóc được. <br> “Hãy để tôi mở cửa trước, hai người đi vào đây ngồi đi” Bạch Sơ Hiểu không biết nên làm như thế nào, kiếp trước cô là trẻ mồ côi, chưa từng được người nào ôm quá nhiệt tình như vậy. <br> Ông Tạ nhìn ra được Bạch Sơ Hiểu đang xấu hổ, nhẹ nhàng đem vợ kéo đến bên cạnh, để cho Bạch Sơ Hiểu đi mở cửa. <br> Căn hộ rất sạch sẽ, cũng rất ngăn nắp gọn gàng, không có bài trí những thứ sang trọng, không thể nào so được với Tạ gia. Nhưng Bạch Sơ Hiểu rất thích căn hộ này, đây là do cô dùng tiền của chính mình để mua, là nhà của chính cô. <br> “Hai người ngồi xuống trước đi.” Bạch Sơ Hiểu đổ hai ly nước trái cây cho bọn họ, trong lòng có chút khẩn trương, cũng không biết nên nói như thế nào để tiếp xúc chung với bọn họ. Thật ra vào thời điểm cô đi tìm Tạ Dật, lúc đó cô rất lớn mật, nhưng sau khi về nước, cô không nghĩ sẽ đi tìm Tạ Dật nhanh như vậy nữa, nên muốn đi chậm lại, không ngờ tới người Tạ gia lại trực tiếp tìm tới cô. <br> Ngoài nước trái cây, Bạch Sơ Hiểu còn lấy một ít táo từ ngăn giữ lạnh của tủ lạnh ra. Bởi vì cô thường xuyên đi ra ngoài lại vừa mới chuyển đến không lâu, nên cũng không dám tùy ý đặt trái cây ở bên ngoài, cô sợ trái cây sẽ bị hỏng. <br> “Không cần lấy thêm, như vậy là được rồi.” Bà Tạ nhìn khắp nơi xung quanh căn hộ một vòng, nhìn thấy trên ban công có bày biện hoa cỏ. Bà nghe nói những người cô đơn thường thích trồng hoa và nuôi thú cưng. Bà lại nghĩ đến khi bọn họ vừa mới tới tiểu khu này đã nhìn thấy phóng viên đứng đầy ở bên ngoài. <br> May mà an ninh bảo vệ ở đây cũng không tệ lắm, bằng không những phóng viên này đã sớm chạy đến chặn kín cửa nhà rồi. <br> “Tôi đi rửa táo.” sau khi Bạch Sơ Hiểu lấy quả táo ra, lại nghĩ quả táo vẫn chưa được rửa sạch nên muốn đi rửa táo. <br> “Không cần, không cần.” Bà Tạ vội nói, rửa táo làm cái gì, bọn họ tới nơi này không phải để ăn táo. Tuy nội tâm bà rất hưng phấn nhưng lại có hơi chút lo lắng, nghĩ chắc con gái cũng khẩn trương đi, thậm chí còn có thể sợ hãi. Bà không thể làm dọa đến con bé, nhất định phải biểu hiện tốt một chút, muốn chủ động một chút. <br> Editor : Cứ nghĩ ông bố cũng không tồi như hai mẹ con kia nhưng ai ngờ ổng cũng tâm cơ phết. "]