["<i><b>Editor + beta : Lolisa</b></i><br> Tần Phong đứng ở đó, cảm thấy rất tiếc nuối, chờ sau khi bọn họ ở bên nhau thì anh nhất định phải cởi hết quần áo của cô ra mới được .<br> Mặc dù anh không biết Tần Phong đang nghĩ cái gì nhưng Hạng Thần Thăng cảm thấy anh họ nhất định rất muốn đuổi theo Bạch Sơ Hiểu, mặt ngoài càng bình tĩnh, nội tâm sẽ càng kích động, rốt cuộc thì anh họ của anh cũng chưa từng quen một người phụ nữ nào, có lẽ đây sẽ là lần đầu tiên và cũng là lần cuối cùng anh ấy thất thủ yêu một người phụ nữ như vậy, nên làm sao anh có thể không hưng phấn cho được chứ.<br> “Cô ấy còn phải tẩy trang nữa nên sẽ không nhanh như vậy đâu.” Hạng Thần Thăng cố ý cười nói, “Nếu như con gái nói với anh một lát nữa sẽ đến, vậy thì khả năng cao là cô ấy sẽ làm hai điều này, một là trang điểm, hai cũng là trang điểm. Sau khi tẩy trang xong, cô ấy còn phải trang điểm nhẹ nữa.”<br> “Cô ấy không phải em.” Tần Phong hiểu rõ Bạch Sơ Hiểu hơn những người khác rất nhiều, trước đây anh theo dõi cô cũng không phải là vô ích, cô không thích trang điểm, cũng không thích mua sắm, anh cho rằng cô làm như vậy không phải là do tốn kém mà là do cô cảm thấy quá phiền phức mà thôi.<br> “Em là đàn ông, em không cần trang điểm.” Hạng Thần Thăng bất đắc dĩ nhún vai, “Em lại không phải là những nam minh tinh kia , bọn họ ra cửa cũng phải trang điểm, và họ sẽ nói với fan rằng bọn họ không trang điểm mà đó là mặt mộc của họ, đúng thật là quá dối trá đi\"<br> Diêu Phỉ Phỉ đứng ở bên cạnh đang rất là xấu hổ, cô muốn nói chuyện nhưng lại sợ mình sẽ bị lạnh sống lưng nên vẫn chưa biết phải nói lời nào. Trong lòng lại cảm thấy kỳ lạ, tại sao cô lại ngu ngốc đến mức chạy tới đây làm gì cơ chứ ? Chẳng trách anh trai cô luôn nói rằng người như cô sẽ không thể sống sót sau ba tập phim truyền hình. Mỗi lần sau khi đã làm xong chuyện ngu ngốc thì cô mới bắt đầu phản ứng lại, mới nghĩ rằng mình không nên làm những điều như vậy.<br> Sau việc này, Diêu Phỉ Phỉ cũng không biết phải nói ra lời hối hận như thế nào nữa, bây giờ cô vô cùng sợ hãi và không dám nói ra, càng nghĩ càng thấy sợ, cắn chặt răng nói, “Hạng tổng, anh sẽ không đổi tôi chứ ?”<br> Hạng Thần Thăng quay đầu lại, cười như không cười mà nhìn Diêu Phỉ Phỉ, hình như anh không nói sẽ đổi người đi, cũng không phải nữ chính, đổi cái gì mà đổi. Thậm chí anh còn không nhớ rõ nữ nghệ sĩ đang đứng trước mặt mình là ai nữa, không chừng chỉ là một người vô danh, những người như vậy thường chỉ đóng những vai phụ nhỏ trong những bộ phim.<br> Không nghe được câu trả lời, Diêu Phỉ Phỉ càng không dám nhúc nhích, chỉ biết ngơ ngác đứng tại chỗ, nếu ông trời cho cô thêm một cơ hội thì cô chắc chắn sẽ không bao giờ làm ra cái chuyện ngu ngốc đó nữa.<br> Tần Phong chờ không nổi nữa rồi, muốn đi tìm Bạch Sơ Hiểu, nhưng vừa mới đi không được bao lâu đã nhìn thấy Bạch Sơ Hiểu bước ra ngoài, quần áo trên người cô đã thay đổi, cũng đã tẩy trang xong. Cô làm những việc này chỉ trong vòng mười phút là cùng, Tần Phong cố ý kiểm tra thời gian hiển thị trên điện thoại di động “Đừng vội, không cần gấp như vậy.”<br> “Không lâu lắm, bây giờ đi được chưa ?” Mặt Bạch Sơ Hiểu còn hơi ướt nên cô chỉ tẩy trang và không trang điểm lại nữa. Đồ trang điểm đều là chất hóa học, chúng có thể gây hại cho da nếu bôi quá lâu . Trừ khi cần thiết thì cô sẽ không bao giờ trang điểm, vì vậy cô cũng không sợ sẽ bị người khác chụp lén.<br> Mấy năm nay, có không ít những bức ảnh xấu xí mà chính họ cũng phải xấu hổ khi nói rằng mình là người nổi tiếng. Trên mạng thường có các bài báo về tuổi tác và làn da của người nổi tiếng, sau đó họ sẽ quảng cáo các sản phẩm chăm sóc da như dưỡng ẩm và xóa nếp nhăn trên da, đồng thời họ còn phân tích các loại mỹ phẩm mà những người nổi tiếng thường hay sử dụng, nhưng thực chất chỉ là các sản phẩm mà bọn họ đang quảng cáo mà thôi. Loại tin tức này, ngay cả khi những người nổi tiếng không phải là đại ngôn cho các nhãn hàng đó thì cũng rất khó để ngăn cản bọn họ ngừng phát ra những tin tức như vậy, bởi vì những tin tức đó chưa từng nói các minh tinh là đại ngôn cho các sản phẩm của họ, và cũng chưa từng nói các minh tinh đang dùng sản phẩm của họ, mà họ chỉ nói làm thế nào để đẹp như minh tinh nào đó.<br> Tần Phong nhìn thấy khuôn mặt tràn đầy collagen của Bạch Sơ Hiểu, vành tai có hơi đỏ lên. Rõ ràng là cô chỉ đang mặc quần áo, cùng lắm là chỉ lộ ra cánh tay với xương quai xanh. Chúa ơi, anh lại nghĩ đến dáng vẻ rung động của cô trong bộ trang phục cổ trang màu trắng khi nãy. Người trong lòng của anh thật xinh đẹp, anh có nên giấu cô đi để không cho những người khác nhìn thấy hay không đây ?<br> “Đi thôi.” Tần Phong trả lời, “Chiều nay cô còn việc gì không ?”<br> “Không có.” Bạch Sơ Hiểu lắc đầu, tuy rằng bây giờ cô đang có danh tiếng không nhỏ nhưng cũng không đến mức cả ngày đều có việc phải làm, cô cũng không có quá nhiều quảng cáo hay đại ngôn, cũng không thường xuyên quay chụp bìa tạp chí. Thay vào đó, cô có sự lựa chọn của riêng mình.<br> Hạng Thần Thăng không đuổi theo bọn họ nữa, làm phiền người khác, sớm muộn gì anh cũng sẽ bị anh họ trả thù.<br> Bạch Sơ Hiểu lên xe Tần Phong về nhà của anh. Vốn dĩ cô còn tưởng rằng anh sẽ đưa cô đi ăn nhà hàng hay gì đó nhưng không ngờ anh lại trực tiếp đưa cô về chỗ ở của anh luôn.<br> “Ăn ở bên ngoài có nhiều người nên tôi không thích lắm.” Tần Phong giải thích, một cơ hội tốt như vậy thì anh nhất định phải trổ một ít tài nghệ nấu nướng cho cô xem. Anh nghe nói bây giờ không có cô gái nào là giỏi nấu ăn cả, dù có cũng không được bao nhiêu người thích nấu cơm, bởi vì khói dầu bốc ra từ bếp nấu quá nặng, “Cô ngồi bên này xem TV trước đi, hoặc là ăn trái cây cũng được, tôi sẽ nấu xong rất nhanh thôi.”<br> “Để tôi giúp anh.” Lần đầu tiên được người ta mời đến nhà làm khách, Bạch Sơ Hiểu cũng không biết phải nói cái gì, chỉ có thể ngoan ngoãn ngồi xuống chờ ăn cơm.<br> “Không cần, cô cứ ngồi đó đi” Tần Phong tính toán phải bộc lộ tài năng thật tốt, lúc trước anh cũng từng mang đồ ăn cho Bạch Sơ Hiểu rồi, nhưng bây giờ không giống vậy, lần này anh phải phát huy cho thật tốt mới được. Anh đã cho người mua rau quả về rửa sạch rồi, bây giờ chỉ cần xào sơ qua là được, canh lúc sáng cũng đã được hầm qua rồi. Mấy ngày nay anh đều làm những việc này, vừa là tìm cơ hội để lừa Bạch Sơ Hiểu về nhà, vừa là chuẩn bị trước đỡ phải đến phút cuối cùng lại không kịp nấu canh.<br> Trong phòng khách trang trí tương đối đơn giản, không có thư pháp và tranh vẽ đắt tiền, cũng không có bình hoa đắt tiền, đơn giản mà trông ấm áp hơn rất nhiều. Bạch Sơ Hiểu là người không thích những khung cảnh xa hoa, cô chỉ thích những khung cảnh đơn giản như thế này thôi.<br> Điều mà Tần Phong muốn chính là hiệu ứng này, trước đây anh đã từng hỏi thăm qua về sở thích của Bạch Sơ Hiểu, sau khi anh biết được đối phương không thích những thứ phức tạp đó, anh thậm chí còn nghĩ cô với anh chính là một cặp. Chắc hẳn là bọn họ rất hợp nhau, về sau có kết hôn cũng không khả năng sẽ cãi nhau mỗi ngày. Còn chuyện không cãi nhau thì làm sao có thể, trừ khi họ không quan tâm đến nhau nữa. <br> Bạch Sơ Hiểu không biết Tần Phong đang nghĩ gì, cô chỉ cảm thấy anh là một tổng tài rất biết hưởng thụ về cuộc sống, căn bản anh không phải là một người tham công tiếc việc. Tần Phong luôn bị coi là một kẻ tham công tiếc việc, cho nên bây giờ anh càng muốn chứng minh mình không phải là một kẻ tham công tiếc việc, mà là một người đàn ông luôn quan tâm chăm lo cho gia đình.<br> Trên mặt bàn có mấy quyển tạp chí, Ban đầu Bạch Sơ Hiểu còn tưởng đó là tạp chí kinh tế tài chính, nhưng sau khi mở nó ra, cô mới phát hiện là không phải như vậy. Cô còn thấy được ảnh chụp của chính mình ở trong đây, và sau khi lật một cái, cô lại lật một cái khác, kết quả là bốn quyển tạp chí đều có hình ảnh của cô. Cô vươn tay vỗ vỗ gò má, có chút nóng, có phải là Tần Phong muốn theo đuổi cô hay không ?<br> Lúc trước cô không quá để tâm đến sự theo đuổi của Tần Phong , cho rằng đối phương chỉ đang hợp tác với cô để đuổi Hàn Uyển Nhi đi, sau lại có thể là vì khiến cho cô buồn cười nên mới nói những lời như vậy. Nhưng nếu nó thực sự chỉ là một trò đùa thì đối phương không nhất thiết phải giữ những cuốn tạp chí này lại làm gì cả.<br> Nửa giờ sau, Tần Phong đã nấu đồ ăn xong, anh bưng cơm lên bàn ăn.<br> “Chúng ta chỉ có hai người.” Bạch Sơ Hiểu nhìn thấy sáu món ăn và một món canh đặt trên bàn, cô thực sự cảm thấy có hơi nhiều. Trước kia vào lúc ăn cô chỉ có một mình một người nên cũng chỉ có hai món ăn và một món canh thôi, với lại cô cũng khá lười, cô không thích quá nhiều đồ ăn như vậy, hơn nữa cô cũng không ăn hết. Bỗng nhiên cô lại nghĩ đến bìa tạp chí vừa mới nhìn thấy khi nãy, chẳng lẽ thật giống như cô nghĩ ?<br> “Ăn nhiều chút.” Tần Phong tự mình gắp đồ ăn cho Bạch Sơ Hiểu, “Thấy tài nấu ăn của tôi như thế nào?”<br> Bạch Sơ Hiểu cắn một miếng sườn heo chua ngọt, khẽ gật đầu, “Thật ngon. Anh bận đi làm như vậy mà vẫn có thời gian để nấu ăn sao ?\"<br> “Dù có bận rộn công việc đến đâu thì cũng phải sống, cả đời này cũng không thể sống chung với đống giấy tờ trên bàn được \" Tần Phong nhìn Bạch Sơ Hiểu bằng ánh mắt sáng quắc , “Tôi là một người bình thường, tôi cũng muốn được kết hôn và có con với người mình yêu, và rồi chúng tôi sẽ sống một cuộc sống thật hạnh phúc. Làm việc hay gì đó, chỉ cần đủ tiêu dùng là được, việc gì phải vất vả như vậy.\"<br> Bạch Sơ Hiểu cắn đũa, có vẻ như anh muốn theo đuổi cô. Chao ôi, đáng lẽ cô không nên hỏi anh làm gì, trước kia khi cô đọc tin tức trên diễn đàn, cô thấy có một cô gái đăng bài nói rằng người đàn ông mà cô ấy biết cư xử rất mập mờ khiến cô ấy tỏ tình với anh ta, kết quả là người ta lại nói không thích cô ấy, bảo cô ấy không cần phải buồn bã, bọn họ vẫn có thể làm bạn được. Ha hả, đồ cặn bã, rõ ràng là anh ta đã dụ dỗ người khác để họ tự động tỏ tình với mình, vậy mà bây giờ lại nói thế này, đây chắc là đang muốn chứng minh sức hấp dẫn của anh ta đi.<br> “Đúng vậy, công việc kiếm gần đủ là được. Giống như tiền bây giờ anh kiếm được cũng đủ để khiến người bình thường sống đến mấy đời sung sướng rồi\" Bạch Sơ Hiểu cảm khái.<br> “Vậy cô muốn phấn đấu mấy năm rồi mới sinh con cái ?” Tần Phong chậm rãi mở miệng.<br> “ Phấn đấu thêm mấy năm nữa cũng tốt, như vậy mới có thể biết được hiện thực tàn khốc đến thế nào.” Bạch Sơ Hiểu không dám nhìn vào đôi mắt của Tần Phong. "]