["<i><b>Editor + beta : Lolisa</b></i><br> Tạ gia cũng không cố tình che giấu sự tồn tại của Bạch Sơ Hiểu, năm đó bọn họ đã lập bia tượng cho đứa bé đã chết kia. Bây giờ, tấm bia đó cũng chưa được gỡ bỏ, chỉ cần đổi tên là được. Chính mẹ của đứa bé đã chết là người đã làm ra việc tráo đổi con của bà, và việc đó không liên quan gì đến bà cả. Chỉ là sau này người Tạ gia sẽ không đi thăm đứa bé đã chết kia nữa, cũng bởi vì mấy năm nay bọn họ cho rằng đứa bé đó là con của họ, nên họ mới cẩn thận như vậy.<br> <br><br>Coi như là để tích đức cho con gái của mình, mẹ Tạ đã cố ý cho người đến nói với cha mẹ ruột của bé gái rằng, ai là con ruột của mình, thì về sau hãy tự đến thăm nó.<br> <br><br>Không ít người trong xã hội thượng lưu đều đã biết chuyện này, chỉ là vẫn chưa biết con gái Tạ gia là ai mà thôi. Cha mẹ nuôi của Hàn Uyển Nhi cũng càng không biết chuyện này, bọn họ đang nghĩ cách để lấy tiền từ Hàn Uyển Nhi, về phần con gái đã chết, chết cũng chết rồi, còn chú ý cái P ( hiểu là chửi tục đi (⌒o⌒).<br> Người Hàn gia cũng không thích Hàn Uyển Nhi tiếp xúc với cha mẹ nuôi của cô, nhưng cô vẫn tiếp xúc với bọn họ, dù sao thì bọn họ đã nuôi dưỡng cô bao nhiêu năm nay, còn cho cô học trung cấp kỹ thuật. Nếu như cô học tốt, cô sẽ được học tiếp trung học hoặc là trường đại học. Cha mẹ nuôi của cô cũng có trọng nam khinh nữ, nhưng so với những người khác, bọn họ đã đối xử với cô khá tốt rồi.<br> <br><br>“Mẹ, tiền tháng này con đã gửi cho mẹ rồi.” Vào ngày cuối tuần Hàn Uyển Nhi đều chủ động gọi điện thoại cho cha mẹ nuôi của cô, hàng tháng cô đều gửi tiền cho bọn họ vào những thời điểm nhất định. Nếu bọn họ không đủ tiền, cô lại gửi tiếp, một tháng gửi hai ba vạn cũng là chuyện bình thường. Tiền tiêu vặt mỗi tháng của cô đều không dưới mười vạn, hơn nữa cô lại ăn ở sinh hoạt tại Hàn gia nên cũng không tốn đồng nào.<br> <br><br>“Mối quan hệ của con với vị hôn phu tiến triển như thế nào rồi ?” Mẹ Hứa không còn mù quáng muốn lấy tiền của Hàn Uyển Nhi nữa mà luôn quan tâm đến cuộc sống của cô, và luôn hỏi cô rằng liệu cô sống có thoải mái hay không, điều này làm cho Hàn Uyển Nhi rất cảm động.<br> <br><br>Cho dù Hàn Uyển Nhi biết nguyên nhân một phần cũng là do cô gửi nhiều tiền, nhưng cô không quan tâm, hiện tại cô có tiền, cô không thể để cho bọn họ lại làm việc vất vả như vậy nữa.<br> <br><br>“Con rất tốt, mẹ không cần lo lắng cho con, em trai con đâu rồi ?” Hàn Uyển Nhi không thân với người của Hàn gia, nhưng cô lại rất thân với cha mẹ nuôi của mình, cũng rất quan tâm tới con trai ruột của cha mẹ nuôi, Đông Húc đã là em trai của cô mười mấy năm rồi.<br> <br><br>“À, giờ nó đang ở trường cấp ba.” Mẹ Hứa rất vui khi nhắc đến con trai của mình, thành tích học tập của con trai bà không tốt, vốn dĩ cho rằng chỉ cần học hết cấp hai là được rồi, may mà Hàn Uyển Nhi trở lại Hàn gia, mỗi tháng đều có tiền gửi về, trường con trai bà đang học cũng là trường tư thục, học phí là do Hàn Uyển Nhi đóng.<br> <br><br>Hứa Đông Húc rất ít khi xin tiền của&nbsp; Hàn Uyển Nhi, nhưng cô vẫn luôn tự chủ động cho tiền anh vì cô sợ em trai mình phải chịu ủy khuất. Hầu hết các học sinh học ở các trường tư thục đều có điều kiện gia đình rất tốt, Hàn Uyển Nhi không muốn em trai mình có vẻ ngoài quá nghèo khó.<br> <br><br>Ở trong mắt một số người, Hàn Uyển Nhi thật tốt bụng, đối với người đã hại cô bị ôm sai mà còn tốt như vậy. Nhưng cũng có người cho rằng Hàn Uyển Nhi thực ngu xuẩn, số khác lại cho rằng cô làm như vậy đều là vì sĩ diện, vì không muốn để cho người khác nói cô đối xử không tốt với bố mẹ nuôi của mình.<br> Mặc kệ trước kia Hàn Uyển Nhi nghĩ như thế nào, nhưng hiện tại cô không thể vứt bỏ Hứa gia được. Bởi vì cô không thể đi con đường giống như Bạch Sở Hiểu, Bạch Sơ Hiểu cho Hàn gia hai ngàn vạn, không phải là chứng tỏ cô ấy không tốt. Về phần bản thân, trong lòng cô biết rõ ràng, cho dù mẹ Hứa có ôm nhầm con thì cũng là do bà mất con nên mới làm như vậy, Hàn gia mạnh, Hứa gia yếu, cho nên bây giờ cô cần phải đối xử với Hứa gia thật tốt.<br> <br><br>Sau khi Hàn Uyển Nhi bước vào gia đình giàu có, cô rất sợ người khác nói mình trở mặt không nhận người thân cũ, thật ra cô có suy nghĩ như thế này cũng là chuyện bình thường, nếu đã thua kém người khác về học thức, vậy thì hãy so sánh bằng tình nghĩa và sự công bằng. Trước đây, trong lòng cô ít nhiều cũng có chút không vừa lòng với hành động của cha mẹ Hứa, nhưng hiện tại sự bất mãn của cô đối với bọn họ đã giảm bớt đi rất nhiều.<br> <br><br>Tạ gia không quan tâm đến những gì đã xảy ra giữa Hàn Uyển Nhi và Hứa gia, họ cho rằng tốt nhất là Hàn gia đừng nên dính líu đến Bạch Sơ Hiểu nữa, và đừng cố tình xúc phạm Bạch Sơ Hiểu, nếu không bọn họ sẽ có lý do để hành động với Hàn gia.<br> <br><br>Bạch Sơ Hiểu đã có khoảng thời gian vui vẻ ở Tạ gia, ngay cả khi cô đi lấy hành lý cũng có người tranh nhau giúp đỡ cho cô, đồ ăn ở đây cũng rất ngon.<br> <br><br>Buổi tối, sau khi cơm nước xong thì Bạch Sơ Hiểu với bà nội và mẹ Tạ cùng dắt tay nhau đi ra ngoài tản bộ, mẹ Tạ lại nghĩ đến lúc trước khi mang thai bà cũng rất muốn được nắm tay con gái nhỏ để đi dạo cùng với cô, nếu không phải cô bị ôm nhầm, vậy thì bà đã không phải chờ đến lúc này, con gái cũng không thể bị người Hàn gia đối xử như vậy.<br> <br><br>Trong lòng mẹ Tạ rất rõ ràng, tuy Bạch Sơ Hiểu có thân cận với bọn họ, nhưng trong đó vẫn còn chứa vài phần xa cách, chắc là cô sợ sẽ bị tổn thương.<br> <br><br>Khu vực này cũng không có nhiều nhà ở cho lắm, nhưng ra ngoài đi dạo cũng có thể gặp được vài người. Bà nội Tạ luôn mỉm cười và thường kéo Bạch Sơ Hiểu đến để giới thiệu với bọn họ, “Đây là cháu gái của tôi, là cháu gái ruột.”<br> <br><br>“Đúng vậy, đây là con gái của tôi.” Mẹ Tạ phụ họa, “Con gái ruột.”<br> <br><br>Lúc trước bọn họ cũng có nghe được một ít tiếng gió, bởi vì khi bà nội với mẹ Tạ chuẩn bị phòng cho Bạch Sơ Hiểu đã làm ra một chút động tĩnh.<br> <br><br>“Lớn lên thật xinh đẹp, mặt mày cũng rất giống bà.”&nbsp; Bà Lâm cười khen ngợi Bạch Sơ Hiểu, nhưng trong lòng lại kinh ngạc, có chút hiểu rõ. Thảo nào Bạch Sơ Hiểu lại dám trực tiếp đối đầu với Hàn gia, hóa ra cô lại là con gái của Tạ gia, ban đầu bà còn tưởng Bạch Sơ Hiểu là con ruột của bố mẹ nuôi Hàn Uyển Nhi nữa chứ.<br> <br><br>“Nếu giống hơn một chút nữa thì tốt rồi, tốt nhất là giống bảy tám phần.” Bà nội Tạ xúc động“ Vậy thì có lẽ chúng tôi đã có thể nhận ra con bé sớm hơn\".<br> <br><br>“Dù sao bây giờ mọi người cũng đã nhận ra nhau rồi.” Bà Lâm cười khẽ, mấy năm nay Tạ gia đều dựa theo tuổi của con họ để chuẩn bị đồ vật, trong đám người bọn họ ở đây ai cũng biết điều này, nhưng ai cũng không dám nói cái gì. Hiện giờ, con gái còn sống, nhưng Bạch Sơ đã nhiều năm không ở Tạ gia, lúc trước còn dám cùng đối đầu với Hàn gia, bà dám chắc đứa nhỏ này cũng không phải là người dễ bắt nạt, “Con cái thì vẫn nên nuôi ở bên người, người khác sẽ không biết đau xót cho bọn chúng đâu.”<br> <br><br>Hàn gia không bằng Tạ gia, nên đương nhiên bà Lâm sẽ đứng về phía Tạ gia rồi, huống chi nếu Hàn gia không thật sự làm ra chuyện tổn thương người khác, Bạch Sơ Hiểu cũng không có khả năng làm ra chuyện lớn như vậy. Người thông minh phải biết cách yêu quý chiếc lông của mình thay vì tùy ý mà chơi đùa nó.<br> <br><br>Bỗng nhiên Bạch Sơ Hiểu cảm thấy bà nội Tạ các bà căn bản không phải chỉ đơn giản là dắt cô đi dạo, mà là muốn giới thiệu cô với mọi người đi . Yến tiệc còn chưa được tổ chức,&nbsp; nhưng nhiều người đều đã biết cô là con gái của Tạ gia rồi.<br> <br><br>“Không phải đâu.”dù mẹ Tạ không thích hành động của người Hàn gia, nhưng dù sao bọn họ cũng đã nuôi nấng Bạch Sơ Hiểu, “ Hai ngày nữa, trong nhà có làm yến tiệc, bà hãy nhớ qua đây.”<br> <br><br>Tạ gia đã sớm chuẩn bị mọi thứ sau khi nhìn thấy báo cáo xét nghiệm ADN rồi. Bọn họ hận không thể làm cho người bên ngoài biết thật sớm, nhưng lại sợ dọa đến Bạch Sơ Hiểu, nên mới trì hoãn thêm mấy ngày nữa.<br> <br><br>“Hai ngày nữa ?” Bạch Sơ Hiểu kinh ngạc, cô cho rằng ít nhất cũng phải một tuần nữa, quả nhiên là các bà muốn giới thiệu cô cho mọi người.<br> <br><br>“Mấy ngày nữa con không&nbsp; <br> <br>có công việc gì mới, hai ngày nữa là thích hợp.” mẹ Tạ nắm lấy tay Bạch Sơ Hiểu, con gái là của mình, bà phải tự làm khổ mình, “Chúng ta đã hỏi người đại diện của con. Con a, có tài nguyên thì phải dùng, có chỗ dựa thì phải dựa. Tin hay không thì tùy con, nếu con cứ như vậy đi đến đoàn phim, đi chụp tạp chí, bọn họ nhất định sẽ cho con xem sắc mặt, nếu làm không tốt, thì đại ngôn ký hợp đồng ban đầu cũng không còn.”<br> <br><br>Mẹ Tạ cười lạnh, bà đã nghe Trương Lan nói rồi, con gái bà đã mất hai cái đại ngôn đã có trước đó. Những người đó chính là sợ nếu dùng đến Sơ Hiểu, chẳng khác nào đắc tội với Hàn gia đi.<br> <br><br>Bạch Sơ Hiểu vừa nghe lời này, cô liền biết Tạ gia đã biết việc cô bị mất đại ngôn. Thật ra cô cũng không quan tâm hai cái đại ngôn kia cho lắm, cô có thể hiểu được, loại người này thường vào lúc người khác gặp khó khăn thì rút tay trên, suy cho cùng, trong kinh doanh, cô không có tư cách để yêu cầu người khác từ bỏ lợi ích lớn hơn.<br> <br><br>Tại khúc quanh, Tần Phong đang kéo sợi dây cột con chó lại, anh đang định tình cờ gặp được Bạch Sơ Hiểu, nhưng ở phía trước có quá nhiều người. Điều anh muốn chính là thế giới của hai người chứ không phải một, hai,ba,…… bóng đèn nhiều như.<br> <br><br>Con chó còn tưởng vẫn phải tiếp tục đi về phía trước, mặc cho Tần Phong lôi kéo, nó vẫn muốn chạy, giống như nó muốn chạy lại thật gần để được ngắm người đẹp.<br> <br><br>“Tần thiếu?” Từ xa xa Tạ Thanh đã nhìn thấy một bóng người, nhìn như là Tần Phong. Nhưng lại cảm thấy khả năng không lớn, làm sao Tần Phong có thể dắt chó đi dạo được. Sau khi đến gần sau, anh sửng sốt, chế*t tiệt, thật đúng là anh ta.<br> <br><br>Tần Phong cũng bị Tạ Thanh làm cho hoảng sợ, anh còn tưởng rằng hành vi nhìn lén Bạch Sơ Hiểu của mình đã bị phát hiện, sau khi quay đầu lại thấy là Tạ Thanh, anh thở dài nhẹ nhõm một hơi, “Chào.”<br> <br><br>“Con chó này, lớn lên rất đáng yêu.” Tạ thanh có chút chột dạ, Tần Phong là người thừa kế của Tần gia, cả ngày đều bày một vẻ mặt nghiêm túc, như là người máy đang làm việc. Vì thế anh phải tùy tiện tìm đề tài, nói một vài câu.<br> <br><br>“Tôi đang dắt nó đi dạo.” Tần Phong đồng ý với suy nghĩ của Tạ Thanh, nhưng khuôn mặt vẫn căng thẳng như cũ, anh cảm thấy con chó này lớn lên nhìn khá ngốc, ngốc đến mức đáng yêu, cho nên anh mới mang theo nó đến đây. Con chó ngốc như vậy mới thích hợp dùng cho những cuộc gặp gỡ tình cờ, còn những con chó dữ là dùng để đuổi người, sau khi hung dữ chúng sẽ làm cho họ khóc lóc thảm thiết và xua đuổi người ta.<br> <br><br>Tạ thanh nhìn con chó, anh rất muốn mang nó về làm thú cưng cho Bạch Sơ Hiểu, làm hai động tác khoa tay múa chân với con chó, “Nó lớn hơn một chút, nhỏ hơn một chút, là có thể ôm được……”<br> <br><br>“Hả?” Gia hỏa này định làm gì? Tần Phong có dự cảm không tốt.<br> <br><br>“Em gái tôi đã trở về,” Tạ Thanh gãi gãi đầu, “Lúc trước tôi đã tặng một món quà giống hệt của tên Tạ Dục kia, nên tôi muốn tặng lại một lần nữa, có thể là Teddy hoặc là mèo Ba Tư. Hay là tôi nên đưa cả hai.”<br> <br><br>Tần Phong nắm chặt dây thừng, món quà này làm sao lại giống như món quà mà anh muốn tặng cho bạn gái vậy, “Cô ấy…… là ai?”<br> <br><br>Lời nói chuẩn bị đến bên miệng, Tần Phong liền sửa lại, vốn là muốn nói cô ở trên đoàn phim, đưa cái gì mà đưa. Sau đó anh nghĩ lại, hắn là hiện tại anh không nên nói ra những chuyện này, lại đột nhiên phát hiện lòai sinh vật giống như anh trai đều không đáng yêu chút nào.<br> <br><br>“Chính là em gái của tôi a” Tạ Thanh không nói tên, còn đắc ý nói, “em gái tôi lớn lên rất xinh đẹp, tính nết cũng rất tốt, học thức lại không tồi, năng lực làm việc lại cao, em ấy rất lợi hại.”<br> <br><br>Cuối cùng, như sợ đối phương cho rằng anh đang bán đứng em gái, Tạ Thanh lại bổ sung một câu, “Yên tâm, Tần thiếu, em gái của tôi khác hoàn toàn so với những đứa con hoang quyến rũ bên ngoài, em ấy nhất định không thích anh, không muốn gả cho anh đâu.”<br> <br><br>Tốt, tốt lắm, trong lòng Tần Phong rất muốn hung hăng mà đá Tạ Thanh một cái, cô không thích anh, anh thích nha. MD, đang êm đẹp lại nói cái này làm cái gì, làm anh trai mà không biết tranh giành đối tượng tốt cho em gái sao? Ví như mang em gái lại đây giới thiệu cho anh, tên Tạ Thanh trước mặt thật sự quá không có mắt nhìn. ( khổ đi đâu cũng bị ghét =)))<br> <br><br>Lúc Tần Phong quay đầu lại muốn nhìn Bạch Sơ Hiểu thì phát hiện đối phương đã rời đi rồi, nơi đó trống rỗng, cố ý tình cờ gặp được cái gì, tình cờ gặp được không khí sao. Anh liếc mắt nhìn Tạ Thanh một cái, nếu tên này không phải là anh họ của Bạch Sơ Hiểu, anh đã không thèm quan tâm đến anh ta rồi.<br> <br><br>Mà Tạ Thanh vẫn cảm thấy không thể hiểu được, không phải vừa rồi còn rất tốt sao, sao bây giờ lại bắt đầu phóng khí lạnh rồi ? Chắc anh ta đang nghĩ rằng anh muốn đề cử em gái của mình đi, đừng, em gái anh sẽ không lấy một cái máy móc biết làm việc đâu.<br> <br><br> "]