["<i><b>Editor + beta : </b></i><i><b>Lolisa</b></i><br> Tự dưng hôm nay muốn xé bức!<br> Đêm đó, Bạch Sơ Hiểu đã đăng một&nbsp;&nbsp; tin tức lên Weibo, là một nghệ sĩ không lăng xê hình tượng, nên cô không sợ sẽ bị đổ vỡ hình tượng. Là chính mình mới là điều quan trọng nhất, với lại cô cũng không phải là người không có chỗ dựa.<br> Ngay khi biết tin, các fans của Bạch Sơ Hiểu đã hết lời khen ngợi cô, hỏi cô muốn xé ai, thì bọn họ sẽ xé cùng cô. Bạch Sơ Hiểu có rất ít hoạt động ở trong nước, hầu như đều ở nước ngoài, nhưng hai bộ phim truyền hình cô đóng chính đều thành công vang dội ở trong nước, nên đã thu hút được rất nhiều người hâm mộ, ấn tượng của bọn họ về cô chủ yếu là tập trung vào những bộ phim truyền hình và điện ảnh mới mẻ, không làm ra vẻ. Vì vậy, khi họ nhìn thấy cô muốn xé bức, một đám đều ngo ngoe rục rịch, tốt, chúng ta hãy cùng nhau xé đi.&nbsp; <br> Người nghệ sĩ đầu tiên của Trương Lan, Liễu Nhu khi nhìn thấy Weibo của Bạch Sơ Hiểu, tâm đột nhiên nhảy dựng, cô ta muốn xé ai? Cô ta cho rằng mình có hai bộ phim truyền hình nổi tiếng là có thể tùy tiện xé bức sao ? Không làm diễn viên chính ở trong nước, mà là diễn viên chính ở nước B, vậy mà còn dám ở trong nước đòi xé bức cô a.<br> Liễu Nhu không để Bạch Sơ Hiểu vào mắt, cho rằng cô ta cũng chỉ là một&nbsp; nghệ sĩ tương đối nổi tiếng mà thôi, vừa mới xuất đạo được hai năm, làm sao có thể so với cô ở trong giới giải trí kinh nghiệm đầy mình được.<br> Cách làm của Bạch Sơ Hiểu rất đơn giản, cô đã trực tiếp like và chia sẻ lại Weibo mà Trương Lan vừa đăng, nội dung của Weibo đó đúng lúc là nghệ sĩ Liễu Nhu mà Trương Lan đã từng mang là tiểu tam. Cô chia sẻ lại weibo của người đại diện nhà mình cũng là chuyện bình thường, ai cũng không thể nói rằng cô không đúng.<br> Trương Lan, Liễu Nhu và người đạo diễn nổi danh Vương Vinh kia cũng bị người ta đào ra theo, đạo diễn tra nam ngoại tình với nghệ sĩ mà vợ mình đang mang, Trương Lan và Liễu Nhu còn là từng là bạn rất tốt của nhau, vì mang Liễu Nhu, cô còn bị sảy thai, đáng tiếc là chính người bạn thân thiết này lại khiến cho cô đau lòng nhất. <br> Rất nhiều người trong giới giải trí đều biết chuyện của Trương Lan và những người khác, chuyện này trước đây đã từng bị tuôn ra, có ảnh hưởng nhất định đến sự nghiệp của Liễu Nhu, nhưng cô vẫn được công ty mới có quan hệ mạnh mẽ ngăn chặn sự việc này, không tẩy trắng, hầu như công chúng cũng đã quên đi vấn đề này.&nbsp; <br> Bây giờ, việc này lại bị đào ra ngoài ánh sáng.<br> “Em mới nổi tiếng chưa được bao lâu, em không sợ sao?” Trương Lan nhìn ipad, cảm khái Bạch Sơ Hiểu thật đúng là dám tự đăng lên. Vốn dĩ cô chỉ muốn tự mình đối đầu với Liễu Nhu, đối phương sẽ không để yên mà nhìn cô đào tạo ra những người nghệ sĩ ưu tú khác.<br> “Không sợ.” Bạch Sơ Hiểu vừa gọi điện thoại, vừa nhìn laptop, “Đây là lần thứ hai rồi, lúc trước cũng là bởi vì cô ta nên chúng ta mới bị Cửu Nguyên văn hóa từ chối. Bây giờ, cô ta lại ở chỗ này ấn thích, bị trượt tay ? Trên đời này làm gì có chuyện nào trùng hợp đến như vậy, một lần hai lần còn được, giờ đã là lần thứ ba rồi, quá tam ba bận ?”<br> Sao có thể, Bạch Sơ Hiểu không cho phép chính mình bị nghẹn khuất như vậy, có chỗ dựa mà không dựa thì chính là đứa ngốc, Tạ gia ở đây, Tần Phong cũng ở đây, nếu cô còn sợ, vậy thì cô rất đáng để bị người ta nói là không có khí chất, là một cái bánh bao mềm yếu có thể mặc cho mọi người tùy ý nắn bóp.<br> “Cho dù em không ở Cửu Nguyên văn hóa, thì sớm hay muộn gì em cũng phải đối mặt với cô ta, không phải lúc trước cô ta đã cướp lấy đại ngôn của em hay sao?” Trương Lan không nói, Bạch Sơ Hiểu cũng biết, khi cô ở Hàn gia chuyên tâm giải quyết mối quan hệ với bọn họ, Liễu Nhu đã lợi dụng chuyện này, cướp lấy của cô một cái đại ngôn.<br> Chỉ là một cái đại ngôn thôi mà, nó có thể bị đoạt lấy, điều đó đã nói lên việc nó không phải là của cô ta, Bạch Sơ Hiểu cũng có thể chịu đựng được, nhưng mà đối phương đã ba lần vượt qua Trương Lan, còn ở Cửu Nguyên văn hóa bên kia hắc bẩn, bây giờ lại còn ấn thích.<br> “Em không phải vì chị mới đối đầu với cô ta, mà là em đang vì chính em.” làm sao Bạch Sơ Hiểu có thể không hiểu rõ tâm tư của Trương Lan cho được, do cô ấy sợ việc này sẽ ảnh hưởng đến cô, nếu không phải cô vừa mới xúi giục cô ấy đăng Weibo, nói không chừng đối phương sẽ còn cọ tới cọ lui.<br> “Em cũng không sợ cô ta sẽ đào ra những chuyện trước đây của em sao.” Trương Lan đùa giỡn nói, “Hồi đó em còn ở nhà Hàn gia.”<br> “Quan hệ của em với Hàn gia kém như vậy, lời nói của bọn họ sẽ có người tin hay sao?” Bạch Sơ Hiểu không có ký ức của nguyên chủ, nhưng cô không hề sợ hãi, nhiều nhất thì đổi nghề, bây giờ mà sợ, về sau sẽ còn sợ hơn. Lúc trước nguyên chủ còn ngã xuống cầu thang, bệnh viện cũng có hồ sơ nhập viện của cô, cũng có không ít người đã nhìn thấy việc này.<br> Bởi vậy, Bạch Sơ Hiểu không sợ Hàn gia sẽ cắn ngược lại mình, cũng không sợ những người bạn học cũ trước kia sẽ nói những lời này đó, hai năm trước chính là bước ngoặt, cùng lắm thì vì quá khứ của nguyên chủ mà xin lỗi, nhưng cô sẽ không hối hận, bởi vì tuổi trẻ ai mà không từng kiêu ngạo.<br> Liễu Nhu rất tức giận trước hành vi của Bạch Sơ Hiểu và Trương Lan, lúc này nói thẳng ra cũng không dễ dàng gì, chỉ có thể giữ hình tượng trên quan hệ công chúng, cô nhất định phải giữ được hình tượng cho chính mình, đầu năm nay, hình tượng của minh tinh càng ngày càng quan trọng, có thể phạm sai lầm, nhưng không thể trở thành kẻ thứ ba.<br> Cách đây không lâu có một cặp nam nữ nổi tiếng, nữ lớn hơn nam, nguyên bản là bên nam không nổi tiếng bằng bên nữ, nhưng sau khi kết hôn thì bên nam dần dần nổi tiếng hơn, rồi cuối cùng bên nam cũng ngoại tình với nữ chính của một bộ phim truyền hình mà anh ta cùng đóng. Kết quả là nhà trai phải đứng ra xin lỗi và sám hối ở trước mặt công chúng, hình tượng của cô nữ kia cũng bị ảnh hưởng rất nhiều, từ nữ số 1 biến thành nữ phụ, lập tức mất rất nhiều tài nguyên.<br> Đội ngũ quan hệ công chúng của Liễu Nhu rất gắt gao mà bắt chặt lấy mối quan hệ vốn đã đổ vỡ từ lâu của Trương Lan và Vương Vinh, bọn họ đã ký thỏa thuận ly hôn trước khi chính thức ly hôn, vì tình cảm của vợ chồng bọn họ, Liễu Nhu cũng đã nhiều lần khuyên nhủ hai người. Chỉ vài tháng sau khi ly hôn, Vương Vinh mới bắt đầu tỏ tình với Liễu Nhu, lúc đầu cô còn không đồng ý, nhưng sau khi thấy được sự chân thành của Vương Vinh, cô mới đồng ý.<br> Rạng sáng hôm sau, Liễu Nhu mới đăng một bài Weibo nói rằng mặc dù&nbsp; cô chỉ ở bên Vương Vinh sau khi anh đã ly hôn, nhưng cô vẫn phải lên tiếng nói một lời xin lỗi với Trương Lan.<br> Người trong giới giải trí ai cũng biết khi nào nên cúi đầu thì phải cúi đầu, như vậy mới có thể tranh thủ chiếm được sự đồng tình của mọi người, để mọi người đứng chung một chiến tuyến với cô. Những người có quan hệ tốt với Liễu Nhu cũng đăng lại Weibo của cô, nói cái gì cầu xin hãy buông tha cho cô.<br> Khi anh họ của Bạch Sơ Hiểu, cháu trai của mẹ Tạ, Chu Hoành Quân biết được chuyện này đã là thời điểm của buổi sáng ngày hôm sau, sắc mặt của anh ta không thể nào đen hơn được nữa.<br> Liễu Nhu chính là tmd bệnh thần kinh, thích thích cái gì, anh còn chưa tính chuyện cô ta đánh lừa các giám đốc điều hành của công ty và khiến công ty từ chối ký hợp đồng với Bạch Sơ Hiểu đâu. Nếu Bạch Sơ Hiểu không phải là em họ anh thì không sao, nhưng cố tình cô lại là chính là em họ của anh, anh có thể làm sao bây giờ, anh cũng rất tuyệt vọng, anh không thể trợ giúp cho người ngoài đi tranh giành với em họ của anh.<br> TMD（他妈的）mẹ kiếp<br> Chu Hoành Quân tự nhận là đầu óc anh không có vấn đề gì, các nghệ sĩ khác trong công ty đều là những kẻ ngốc, họ không chuyển tiếp chữ P hay đứng trong đội nào cả. Anh dứt khoát trực tiếp ra lệnh, để những người đại diện kia quản lý nghệ sĩ của bọn họ cho thật tốt và không đáp lại bọn họ một cách mù quáng. Sau khi làm xong, anh lại trực tiếp thu hồi một phần tài nguyên của Liễu Nhu và đưa cho các nghệ sĩ khác.<br> Điều này làm cho Liễu Nhu rất tức giận và trực tiếp lao thẳng vào văn phòng của Chu Hoành Quân “Sự việc trên mạng chỉ là việc nhỏ, lại không ảnh hưởng……”<br> “Ảnh hưởng đến tôi.” Chu Hoành Quân nghĩ đến lần trước bị cha chỉ trích, em họ đều ở dưới mí mắt anh, lần trước có thể nói không biết, nhưng lần này, không thể nói là mù .<br> “Cái gì?” Liễu Nhu không thể hiểu được, lại nói, “Tôi muốn chấm dứt hợp đồng !”<br> “Sau khi đã đưa tiền vi phạm hợp đồng, cô có thể đi.” Chu Hoành Quân thần sắc nhàn nhạt, không bị Liễu Nhu uy hiếp, đối phương đã trở thành người đứng đầu công ty trong hai năm qua, và dựa vào các bộ phim truyền hình tự sản xuất của Cửu Nguyên văn hóa mà nổi tiếng, nhưng dù sao cô cũng đã gần 40 tuổi rồi, cũng không nổi tiếng được bao lâu nữa, không có khả năng sẽ luôn diễn vai nữ chính Mary Sue được, muốn chuyển hình tượng, kia cũng phải có tài nguyên.<br> Liễu Nhu kinh ngạc, cô vốn tưởng rằng đối phương sẽ giữ cô lại ngay khi nghe tin cô sẽ chấm dứt hợp đồng với công ty, nhưng trăm triệu lần cũng không nghĩ tới đối phương lại nói như vậy. Thật ra cô cũng không thể rời khỏi Cửu Nguyên văn hóa được, bây giờ cô đang là một ngôi sao nổi tiếng, nhưng tất cả đều dựa vào tài nguyên của Cửu Nguyên văn hóa, chống lưng của cô còn chưa đủ mạnh. Trước đây, cũng có một nghệ sĩ nổi tiếng đã chấm dứt hợp đồng với một công ty lớn và cô ta đã xuống dốc trong vòng hai năm, cô không muốn sẽ biến thành như vậy.<br> “Chu tổng, Bạch Sơ Hiểu muốn chấm dứt hợp đồng với Thịnh Thế giải trí và chuyển sang Cửu Nguyên văn hóa sao?” Theo lý thuyết, sau khi phát sinh chuyện như vậy, Chu Hoành Quân với tư cách là ông chủ của công ty, không phải là nên đứng về phía cô sau khi xảy ra chuyện như vậy hay sao? Hơn nữa, cô cũng đã đứng ra giải thích với cư dân mạng, Liễu Nhu tự nhận là mình đã làm điều này rất tốt “Chồng tôi cũng có hợp đồng với công ty.”<br> “Bồi thường hai bộ phim điện ảnh, cô cho rằng anh ta có thể giúp cô nói cái gì?” lúc trước Chu Hoành Quân ký hợp đồng với Liễu Nhu, có một chút chính là do sự nổi tiếng của đạo diễn Vương Vinh, kết quả đâu, Vương Vinh quay hai bộ điện ảnh phòng vé bán ra rất ảm đạm, vốn thu thì lại không về nữa. Đã như vậy, Liễu Nhu còn không biết xấu hổ mà nói với anh cái này, “Các người muốn hủy hợp đồng thì cứ hủy đi ” "]