["<b><i>Editor + beta : Lolisa</i></b><br> *<b><i>Bạch nguyệt quang (ánh trăng sáng):</i></b> <b>ngôn ngữ mạng Trung Quốc, ý nói trong lòng vẫn luôn có một người mình yêu thương, ái mộ nhưng lại không ở bên cạnh, không thuộc về mình. Xuất phát từ tiểu thuyết《Hoa hồng đỏ và hoa hồng trắng》của Trương Ái Linh. </b><br> <b><i>*Bắt đầu từ chương này, mình sẽ đổi từ ông, bà Tạ sang cha, mẹ Tạ nhé. </i></b><br> Như lời mẹ Tạ nói, họ có thể ăn ngay khi vừa trở về nhà, trên bàn cơm đã bày biện rất nhiều món ăn ngon. Người Tạ gia cũng rất nhiệt tình, làm cho Bạch Sơ Hiểu không biết nên làm như thế nào. Bọn họ còn thường xuyên nhìn cô, cho dù cô đã quen đứng trước ánh đèn sân khấu, nhưng cũng không thể nào quen với cảnh tượng như vậy. <br> \"Hôm nay con sẽ chuyển đến đây chứ ?\" Mẹ Tạ dò hỏi, liếc mắt nhìn thấy một tia ý cười trên khóa miệng của chồng. Người chồng luôn tỏ ra nghiêm túc và hiếm khi thấy ông vui vẻ, \"Phòng đã chuẩn bị xong rồi, con đi nhìn xem có thích hay không.\" <br> Bạch Sơ Hiểu biết trong nguyên tác Tạ gia đối xử với nguyên chủ rất tốt, bằng không họ sẽ không dung túng cho nguyên chủ khinh nhục Hàn Uyển Nhi. <br> Mẹ Tạ rất muốn giữ con gái ở lại bên người, bà có thể cùng cô đi dạo phố, cô muốn mua cái gì, bà liền mua cái đó. Hàn gia có thể cho Hàn Uyển Nhi, bọn họ cũng có thể cho Bạch Sơ Hiểu những thứ cô muốn. <br> Tạ gia vẫn chưa đề cập đến họ của Bạch Sơ Hiểu, hai năm trước, đứa nhỏ này bị đuổi ra khỏi Hàn gia, còn sửa lại họ. Bọn họ cũng không thể nói tại sao cô không thay đổi họ của mình. <br> \"Các cháu còn trẻ, nếu muốn sống ở bên ngoài cũng được.\" Bà nội Tạ lại nói, sợ cháu gái không quen nhà, cháu gái đã lớn như vậy rồi, mấy năm nay cũng chịu không ít khổ sở, cô không quen ở nhà cũng là điều đương nhiên, \"Hãy để anh trai lo cho con, nếu thiếu cái gì thì mua, nhưng sống ở bên ngoài có lẽ không tiện bằng ở nhà, bà nội đã quá già để đi ô tô thăm con.\" <br> Lúc này, ông nội Tạ ho nhẹ một tiếng, duỗi tay đấm đấm bả vai, khẽ nói \"Ta già rồi.\" <br> \"Tối nay anh họ con sẽ về nhà.\" Bác gái Tạ cười khẽ, cũng không hề tức giận bởi vì bố mẹ chồng đối với Bạch Sơ Hiểu quá tốt mà ngược lại còn giúp đỡ bọn họ, \"Đêm nay bác sẽ ngủ ở đây, vừa lúc sẽ quan sát bọn họ, về sau ai dám bắt nạt con, bác sẽ giúp con đuổi bọn họ đi.\" <br> \"Không sao ạ \" bỗng nhiên Bạch Sơ Hiểu nghĩ đến một câu ' con chó cái là đạo đức giả', để tránh cho chính mình trở thành con chó cái, vậy thì đừng có đạo đức giả. Cô tìm Tạ gia vốn dĩ là để nhận người thân, người cũng đã nhận rồi, nên càng không cần níu kéo làm gì. Thật ra cô vẫn thích sống trong căn hộ nhỏ của riêng mình, cảm giác như vậy an tâm hơn rất nhiều. Ở Tạ gia, cô cảm giác giống như cả người đều đang lơ lửng ở trên mây, không chân thật chút nào. <br> Phòng ngủ mà Tạ gia sắp xếp cho Bạch Sơ Hiểu rất rộng và được trang trí rất nữ tính và hồng phần. Thỉnh thoảng mẹ Tạ lại hỏi cô có vừa lòng hay không, cần yêu cầu sửa chữa chỗ nào, bảo cô cứ việc nói ra mà không cần ngượng ngùng. Bạch Sơ Hiểu xuyên qua đây khi đang nằm ở giường bệnh của bệnh viện, sau này cũng không đến Hàn gia, ở bên ngoài mấy ngày thì xuất ngoại. <br> Khi quay phim ở nước ngoài, Bạch Sơ Hiểu cũng đã từng vào biệt thự để quay, nhưng cảm giác không giống nhau. Cô có cảm giác như mình đang lạc vào gia đình giàu có, và sau khi tỉnh, cô lại ở trong ngôi nhà đơn sơ của kiếp trước. <br> \"Nơi này đã rất tốt rồi.\" Bạch Sơ Hiểu không có yêu cầu gì khác. <br> \"Vậy con cứ ở trước, nếu có chỗ nào không thích, thì lại nói với mẹ.\" Mẹ Tạ cũng không trông cậy vào việc con gái sẽ thân mật với bà ngay lập tức được, con gái vừa mới bị Hàn gia làm tổn thương, phỏng chừng bây giờ vẫn còn sợ người thân, sợ bọn họ nói với cô, rằng cô không phải con ruột của bọn họ. <br> Mẹ Tạ rất buồn, nếu như năm đó bọn họ chú ý đến cô nhiều hơn một chút, thì có lẽ cô sẽ không phải buồn như vậy. Nhưng ai biết sẽ có người đánh chủ ý vào những đứa trẻ, bọn họ cũng không nghĩ sẽ có người dám động tay động chân đối với con cái Tạ gia. Nếu năm đó bà không cùng sinh vào một ngày, cũng không có đến bệnh viện kia, có phải sự việc sẽ không diễn ra như bây giờ hay không. <br> Con cháu Tạ gia sau khi biết được tin em gái bọn họ được 'sống lại ', bọn họ đều rất vui vẻ, khi còn nhỏ, bọn họ đặc biệt hâm mộ những người có em gái. Bây giờ em gái đã lớn, cũng không sao, chỉ cần là em gái thì đều có thể, bọn họ cũng không ngại đi cưng chiều em gái. <br> Không, cặp song sinh nhà họ Tạ gặp nhau trong một cửa hàng trang sức chật hẹp, bọn họ luôn thích thể hiện rằng bản thân luôn khác biệt với đối phương, nhưng có đôi khi họ luôn đụng nhau. <br> \"Quà của tôi nhất định sẽ tốt hơn quà của anh, đồ ngu ngốc \" Tạ Thanh không chút khách khí mà làm tổn thương người anh em sinh ra trước mình vài phút. <br> Tạ Dục mặc kệ anh ta, anh tự nhận mình là anh trai, ổn trọng hơn em trai mình, nên không cần quan tâm đến tên SB này. Anh đã kiểm tra mọi thứ trước đó, anh lấy những thứ đã được nhân viên đóng gói xong và rời đi. <br> <b><i>*SB là một thuật ngữ thuộc cộng đồng Lesbian. Có nghĩa là chỉ những người đồng tính luyến ái nữ. Giải thích rất nhiều nên mình không tiện viết. Muốn biết rõ hơn thì tra gg nhé. Chắc ở đây mỉa anh Tạ có tính cách con gái (?) </i></b><br> \"Lại như vậy.\" Tạ Thanh nhỏ giọng nói thầm một tiếng, anh kiểm tra các phụ kiện mà nhân viên cửa hàng mang tới. <br> Tuy rằng bọn họ là anh em sinh đôi nhưng cách ăn mặc của bọn họ không giống nhau, nên nhân viên cửa hàng có thể dễ dàng nhận ra hai người. Lúc đầu, nhân viên tiếp đãi hai người không giống nhau, và những người trong cửa hàng thường điều chỉnh các phụ kiện giống nhau, bởi vậy, nhân viên cửa hàng cũng không chú ý vật phẩm trang sức của bọn họ có giống nhau hay không. <br> Vào buổi tối, dưới sự khích lệ của bọn họ, Bạch Sơ Hiểu mở hộp trang sức hộp ra, cô nhìn thấy hai chiếc vòng cổ giống hệt nhau, cái này làm cho cô không biết nên nói cái gì, không hổ là anh em sinh đôi, làm cái gì cũng đều giống nhau. Nhưng việc này làm cho cô cảm thấy rất thú vị, đây có phải là cảm ứng sinh đôi hay không? <br> \"Làm sao lại giống nhau.\" Tạ Thanh cắn răng nhìn về phía Tạ Dục, không phải đã nói toàn thế giới cũng chỉ có mười chiếc vòng cổ thôi sao? <br> \"Vậy thì tính sao đây, thế nào mà hai anh em các con lại tặng quà giống nhau ?\" Bác gái Tạ trêu chọc cặp con trai song sinh của mình \"Thật không hay chút nào, hôm nào hai đứa phải tặng lại một cái khác.\" <br> \"Không cần, ngày thường cháu cũng rất ít khi đeo.\" lời Bạch Sơ Hiểu nói là lời thật, trên cổ cô rỗng tuếch, tai cũng không đeo hoa tai. Trừ khi đi sự kiện hoặc có yêu cầu quay phim ra, cô vẫn để trống không như vậy, bởi vì cô nghèo, cô không có tiền, cô thấy tiếc khi dùng tiền mua những thứ này, \" Thời gian trước cháu đã ký hợp đồng đại ngôn cho một nhãn hàng, khi nào tham dự sự kiện cháu sẽ đeo chúng\" <br> Trong bữa tối, không khí trên bàn cơm không còn yên tĩnh như mọi khi, hôm nay náo nhiệt hơn rất nhiều. Nét mặt ông nội Tạ cũng ẩn ẩn mang theo ý cười, ông không ngăn cản bọn họ, ông là người đã có cháu gái, không thể quá nghiêm túc, sẽ làm dọa sợ cháu gái. <br> Sau khi ăn cơm tối xong, bà nội Tạ và những người khác cũng không lôi kéo Bạch Sơ Hiểu nói chuyện phiếm, mà để cho cô đi nghỉ ngơi. Bọn họ cho rằng cô vừa mới trở về nước ngày hôm qua, hôm nay lại đến Hàn gia, buổi chiều mới về đến nhà, hiện tại cô cần phải nghỉ ngơi. <br> Ông nội Tạ gọi mọi người trong nhà cùng nhau ngồi lại, vẻ mặt ông nghiêm túc \"Sơ Hiểu vừa trở về, các con đều cẩn thận một chút, còn Hàn gia kia......\" <br> \"Cháu tới!\" Tạ thanh vội vàng nói, mặc kệ Bạch Sơ Hiểu với anh cả, làm sao anh có thể bỏ qua cơ hội tốt như vậy để trừng trị người. <br> \"Tới cái gì.\" Bác trai Tạ liếc mắt nhìn con trai một cái, ý bảo anh bình tĩnh một chút, chờ ông nội nói xong đã. <br> \"Dù sao Hàn gia cũng đã nuôi dưỡng Bạch Sơ Hiểu nhiều năm như vậy.\" Ông nội Tạ hừ lạnh một tiếng, \"Bọn họ không làm gì thì các con cũng đừng lộn xộn nữa.\" <br> Xem như cháu gái đã thanh toán xong với Hàn gia, nhưng dù sao Hàn gia cũng nuôi dưỡng cháu gái Tạ gia nhiều năm như vậy rồi, tiền không phải là thứ có thể giải quyết được. Bởi vậy, ông nội Tạ tuyệt đối sẽ không thể để người nhà đi tìm Hàn gia gây phiền toái, trừ phi Hàn gia gây chuyện trước. <br> Hàn gia với Tỉnh gia vẫn chưa biết thân phận của Bạch Sơ Hiểu đã biến hóa, Tỉnh Thân Vũ đang bị mẹ Tỉnh dạy bảo. <br> \"Mặc kệ Hàn Uyển Nhi có làm cái gì đi chăng nữa thì cũng là do con bé thích con.\" Trước khi mẹ Tỉnh biết Bạch Sơ Hiểu không phải là con gái của Hàn gia, bà đối với cô rất vừa lòng, cho rằng cô rất ưu tú, thực thích hợp làm con dâu của Tỉnh gia. Nhưng sau khi biết được Bạch Sơ Hiểu không phải con gái ruột của Hàn gia, thái độ của bà đã lập tức thay đổi, bà cho rằng cô không rõ nguồn gốc lai lịch, ngược lại cho rằng Hàn Uyển Nhi rất tốt, \" Tuy học thức của Uyển Nhi hơi kém một chút, nhưng Tỉnh gia chúng ta cũng không cần con bé đến công ty làm việc.\" <br> \"Thích?\" Tỉnh Thân Vũ cười lạnh, \"Chỉ bởi vì cô ta thích con, cho nên Hàn gia mới đưa Sơ Hiểu ra nước ngoài, làm cho cô ấy không có cơ hội để tiếp cận với con. Con cũng đã đồng ý đính hôn với cô ta, vậy mà bọn họ còn để Sơ Hiểu tới, bức cô ấy đưa ra hai ngàn vạn để bán đứt quan hệ, đây tính là cái gì?\" <br> Bây giờ Tỉnh Thân Vũ rất hận Hàn Uyển Nhi, hận Hàn gia. Bọn họ quá tuyệt tình, cũng không phải Sơ Hiểu cố ý muốn bị ôm sai, làm sao bọn họ có thể làm ra chuyện tàn nhẫn như vậy chứ. <br> \"Uyển Nhi mới là vị hôn thê của con\" Mẹ Tỉnh nhắc nhở Tỉnh Thân Vũ, \" Nếu con còn thích Bạch Sơ Hiểu, vậy về sau hãy bao nuôi cô ta ở bên ngoài, đừng để cho Uyển Nhi biết \" <br> Trong giới nhà giàu không thiếu những người đàn ông đi vụng trộm ở bên ngoài, mẹ Tỉnh không bao giờ nghĩ rằng con trai bà sẽ bảo vệ Hàn Uyển Nhi. Bà cho rằng Hàn Uyển Nhi không tồi, bởi vì cô là con gái ruột của Hàn gia, nhưng trừ bỏ thân phận này ra, cô cũng không có gì để kể thêm. <br> \"Sơ hiểu không phải là người như vậy.\" Tỉnh Thân Vũ buồn bực, bọn họ đối xử với Sơ Hiểu như vậy là do nhìn thấy tình cảm của anh dành cho cô sao? Anh không thể đối xử với Bạch Sơ Hiểu như vậy, anh không thể làm hoen ố vẻ đẹp của cô trong lòng anh, nhất định anh phải nghĩ cách làm Hàn Uyển Nhi biết khó mà lùi, chủ động từ hôn. Chưa đủ, anh còn muốn phát triển đến mức không cần phải kết hôn. <br> Mẹ Tỉnh thở dài, mở iPad ở bên cạnh ra, nói con trai nhìn kỹ Weibo trên đó, \"Con cho rằng cô ta có thể lập tức kiếm được hai ngàn vạn sao ? Số tiền đó là do cô ta mượn của công ty, trong nước có nhiều nữ minh tinh xinh đẹp như vậy, tại sao công ty lại cho cô ta mượn, còn không phải là mở rộng hai chân chấp nhận quy tắc ngầm sao. Ch*t tiệt, một người phụ nữ như vậy có thể chơi chơi và chơi, nhưng nhất định không thể cưới về nhà.\" <br> \"Bởi vì cô ấy không phải là thiên kim Hàn gia, nên mẹ cứ xem cô ấy như thế này ?\" Trái tim của Tỉnh Thân Vũ rất đau, Hàn gia đã đâm anh mấy nhát, mẹ anh cũng bổ đao anh. Bọn họ thấy hiện tại Sơ Hiểu là một đứa trẻ mồ côi nên không kiêng nể gì mà bắt nạt cô một cách vô lương tâm, Sơ Hiểu của anh tuyệt đối sẽ không chấp nhận những trò quy tắc ngầm như thế. <br> \"Không phải chỉ có mẹ mới thấy như vậy, tất cả mọi người đều thấy vậy !\" mẹ Tỉnh lại click mở thêm vài bình luận, chỉ vào màn hình, \"Con nhìn xem, không phải cư dân mạng đều nói như thế sao.\" <br> Hầu hết cư dân mạng đều ủng hộ cách làm của Bạch Sơ Hiểu và cho rằng Thịnh Thế giải trí rất tốt bụng. Có một số người cho rằng Bạch Sơ Hiểu có mối quan hệ thân thiết với quản lý cấp cao của Thịnh Thế giải trí, cho rằng cô bán thân nên mới có thể mượn được tiền. <br> Bởi vì có liên quan đến Hàn gia, mà gần đây Bạch Sơ Hiểu lại đang hot, nên việc này rất nhanh đã đứng ở đầu bảng Weibo, gây ra rất nhiều ồn ào huyên náo. <br> Hầu như tất cả các nghệ sĩ của Thịnh Thế giải trí đều đăng lại bài Weibo chính thức của công ty, điều đó là đương nhiên. Cũng có một số siêu sao quốc tế có mối quan hệ tốt với Bạch Sơ Hiểu cũng ủng hộ cô bằng cách mở Weibo ở Trung Quốc. <br> Nhưng cũng có những người được gọi là chuyên gia về đạo đức và giảng giải đạo đức rất nhiệt tình, bọn họ cho rằng cách làm của Bạch Sơ Hiểu là không đúng, dù sao Hàn gia cũng nuôi dưỡng dục cô, công sinh thành không bằng công nuôi dưỡng, cho dù cha mẹ có sai đi chăng nữa thì cô cũng không nên làm như vậy, họ cho rằng Bạch Sơ Hiểu nên ngẫm lại về bản thân mình, vì cái gì mà Hàn gia lại đối xử với cô như vậy. "]