["<i><b>Editor + beta : </b></i><i><b>Lolisa</b></i><br> Khi Bạch Sơ Hiểu trở lại Tạ gia thì đã là tám giờ tối, cô còn chưa kịp bước vào nhà thì đã nhìn thấy Tần Phong đứng ở bên ngoài.<br> “ Sao anh lại đứng đây ?” Bạch Sơ Hiểu nghi hoặc, chẳng lẽ là anh đang đợi cô sao ? Làm sao anh lại biết là cô đã quay trở lại rồi chứ ? <br> “Chờ em.” Tần Phong đã sớm biết hành trình của Bạch Sơ Hiểu từ lâu rồi, nghĩ rằng đối phương về muộn như vậy thì có khả năng là cô còn chưa có ăn cơm nữa, cũng không biết&nbsp; là Tạ gia đã chuẩn bị xong bữa cơm cho cô hay chưa,“Tôi có làm một ít đồ ăn, đi thôi, đến chỗ của tôi để ăn trước, ăn xong lại trở về nhà nghỉ ngơi sau.”<br> Bạch Sơ Hiểu không nói với người nhà là cô đã trở về, cô sợ bọn họ sẽ bận rộn và chuẩn bị nhiều thứ khác nhau cho cô, trên thực tế, thời gian cô ở lại cũng không lâu, cũng chỉ có một buổi tối mà thôi. Nhưng cô không nghĩ tới thế nhưng Tần Phong lại ở chỗ này để chờ cô, làm cho đáy lòng của cô có chút ấm áp, “Nếu chúng ta ở bên nhau, anh vẫn sẽ như thế này chứ ?”<br> Nghe nói, sau khi đến được với nhau, người ta sẽ không còn trân trọng mối quan hệ đó nữa, rồi về sau tình cảm sẽ nhạt dần, sẽ không bao giờ có thể trở lại như trước kia.<br> Trước đây, Bạch Sơ Hiểu không dám yêu cầu xa vời về một tình yêu thật tốt đẹp, thật say đắm, cô sợ, khi mình yêu quá sâu thì sau này chỉ có thể nhận lại những nỗi đau khổ.<br> “Tôi là người nông cạn như vậy sao?” Tần Phong buồn cười mà nhìn Bạch Sơ Hiểu, duỗi tay nắm lấy bàn tay cô “Bây giờ tôi nói nhiều thì đều là dối trá cả, nhưng tôi dám cam đoan với em, tôi đối với em vĩnh viễn sẽ không bao giờ&nbsp; thay đổi. Hơn nữa, đối với một người tham công tiếc việc như tôi, việc bị động tâm một lần đã là cực kỳ không dễ dàng rồi, nơi nào còn khả năng lại động tâm thêm một người khác nữa. Tình sâu, không bao giờ quên.”<br> Những gì đối phương nói đã chạm đến trái tim của Bạch Sơ Hiểu, ở kiếp trước và kiếp này, những thứ cô muốn đều không phải là thỏa mãn về vật chất, và cô cũng không nghĩ đến một tình yêu mãnh liệt như thế nào, cô chỉ nghĩ muốn nắm tay người kia rồi sống ấm áp đến hết cuộc đời này mà thôi.<br> Trước đây, cô không từ chối Tần Phong, bởi vì cô nhìn thấy sự kiên định trong ánh mắt anh, dường như đối phương không phải là một người dễ dàng để thay đổi tâm ý của chính mình. Một người đàn ông có vẻ bề ngoài đẹp đẽ nhìn qua thì khá là tốt, nhưng lúc đi ngoại tình rồi thì mới làm cho người ta cảm thấy thật đáng sợ. Bạch Sơ Hiểu chưa từng nói chuyện yêu nhưng cô đã đọc rất nhiều cuốn tiểu thuyết rồi, những người đàn ông trong tiểu thuyết quá đẹp đẽ đã khiến cô dần dần mất hy vọng vào những người đàn ông trong thực tế, cô sợ bạn trai của mình sẽ thích một người khác, và cô sợ sau khi kết hôn xong thì lại phải ly hôn.<br> “Đừng sợ.” Tần Phong nhìn ra một tia sợ hãi trong đáy mắt của Bạch Sơ Hiểu, “Tôi sẽ không bỏ rơi em.”<br> Vào thời khắc này, Tần Phong mới nghĩ đến việc lúc trước Tỉnh Thân Vũ đã từ bỏ Bạch Sơ Hiểu, trừ bỏ chuyện này ra, anh không thể tưởng tượng được đối phương đã còn phải chịu những tổn thương gì trong tình yêu nam nữ nữa. Có lẽ năm đó Bạch Sơ Hiểu cũng không yêu Tỉnh Thân Vũ, nhưng hành vi của đối phương thực sự đã khiến cho người ta rất đau lòng.&nbsp; <br> Bạch Sơ Hiểu ngẩng đầu nhìn về phía Tần Phong, cô chưa bao giờ lo lắng về việc đối phương sẽ không yên tâm về chính mình cả, chẳng qua chỉ là chuyện yêu đương, còn về kết hôn…… Cô không dám tưởng tượng a.<br> “Ăn cơm trước đi.” Tần Phong nắm tay Bạch Sơ Hiểu ,dẫn cô về biệt thự của chính mình.<br> Bạch Sơ Hiểu thực sự đã đi cùng anh,&nbsp; cô không muốn lãng phí đồ ăn do đối phương làm, cũng không muốn lãng <br>phí tâm ý của đối phương. Sau khi đến biệt thự của Tần Phong, cô nhìn thấy rất nhiều món ăn, quả nhiên là đối phương đã dùng không ít tâm tư.<br> “Thế nào rồi ? Em có quyết định chấp nhận tôi không ?” Đã hơn một hai tháng kể từ khi Tần Phong tỏ tình với Bạch Sơ Hiểu rồi, anh nghĩ là đã đến lúc phải hỏi cô xem, đàn ông trong đoàn làm phim nhiều như vậy, lỡ đâu cô bị người ta bắt cóc đi thì anh biết phải làm sao bây giờ, nếu anh không muốn cô đơn cả đời thì chỉ có thể đoạt lấy cô về trong tay mình mà thôi.&nbsp; <br> “Nếu sau này anh phản bội tôi, vậy thì chúng ta sẽ chia tay ” Bạch Sơ Hiểu nghĩ nghĩ, vẫn là quyết định chấp nhận cho Tần Phong theo đuổi cô. Tần gia không thiếu tiền, đối phương cũng không có khả năng sẽ vì tiền tài mà theo đuổi cô, mà phỏng chừng đối phương cũng không cần phải liên hôn kinh doanh làm gì cả, dù có liên hôn kinh doanh thì đối phương cũng không cần phải tự tay nấu cơm cho cô ăn, cô nghĩ hẳn là anh cũng có một chút tình cảm nào đó đối với cô.<br> ‘gâu gâu’, Husky không bị trói không biết từ nơi nào ngậm lại đây một quyển tạp chí, trên bìa tạp chí đúng là hình của Bạch Sơ Hiểu.<br> Khi Bạch Sơ Hiểu nhìn về phía Husky thì thấy nó đã đặt cuốn tạp chí dưới chân cô rồi, sau đó nó liền ngoan ngoãn ngồi ở chỗ kia, giống như đang nói: Mau, hãy mau khen em, em vẫn nhận ra chị.<br> “Sao lại chạy tới đây.” Tần Phong thực sự không còn cách nào khác đối với con chó ngu ngốc này, trói nó vào một góc, nó lại không ngừng kêu gào, thả nó ra cho nó chơi, thì nó lại chạy tới bên chỗ của anh. Thời điểm đi đến bên cạnh Bạch Sơ Hiểu , anh mới nhìn thấy cuốn tạp chí mà Husky ngậm là như thế nào, đó là do anh đã cố ý đặt ở trên bàn, ý muốn cho Bạch Sơ Hiểu nhìn thấy, nhưng không nghĩ tới là con Husky này lại ngậm mang ra đây trước rồi.<br> Vừa nãy, khi Bạch Sơ Hiểu đến đây, cô cũng đã nhìn thấy quyển tạp chí mà đối phương đặt ở trên bàn rồi. Lúc ấy, cô không hỏi Tần Phong, hiện tại lại nhìn thấy Husky ngậm tạp chí đem lại đây, cô không khỏi nở nụ cười, “Thật ra nó rất thông minh, lần sau đừng có để tạp chí ở bên ngoài như vậy nữa\" <br> “Rảnh rỗi mới lấy ra xem.” Tần Phong ho nhẹ, anh chỉ xem nó do có Bạch Sơ Hiểu mà thôi, dù sao thì từ trước đến nay anh cũng chưa từng thích cuốn tạp chí giải trí nào cả.<br> “ Không phải là anh cố ý đem cuốn tạp chí này đặt lên bàn rồi huấn luyện nó làm như vậy đi?” Bạch Sơ Hiểu đùa giỡn nói, ngẫm lại thật đúng là việc này rất có khả năng.<br> “Không phải.” Tần Phong phủ nhận, anh đem tạp chí đặt lên bàn, xác thật là muốn cho cô nhìn thấy. Nhưng anh chưa bao giờ nghĩ tới việc huấn luyện Husky để nó làm như vậy cả, để nó ngậm một cuốn tạp chí ở trong miệng, anh cảm thấy trong miệng nó không phải là một cuốn tạp chí nữa mà đó là bạn gái của anh “Em trở thành bạn gái của tôi nên sau này tôi sẽ không phải nhìn xem mấy cuốn tạp chí này nữa rồi, tôi nhất định sẽ đem những cuốn tạp chí đó đặt ở nơi thật xa để nó không thể nào với tới được.”<br> “Nó rất thông minh.” Bạch Sơ Hiểu sờ sờ đầu Husky, “Cũng rất ngoan.”<br> Số lần cô nhìn thấy con Husky này là có hạn, nhưng một chút nó cũng không nghĩ rằng cô là người xa lạ, còn rất gần gũi với cô nữa.<br> “Đừng lại gần nó quá, có lẽ trên người nó có bọ chét đó.” Tần Phong lập tức kêu người đưa con Husky ngu xuẩn này đi, anh muốn ở chung với bạn gái nên không cần một con Husky ngồi ở chỗ này..<br> Husky kêu lên vài tiếng, có vẻ như đang muốn tạm biệt Bạch Sơ Hiểu. Nếu không có người lấy xương lấy thịt ra dụ nó thì nó mới không có dễ dàng chạy đi như vậy đâu.<br> Bạch Sơ Hiểu tin rằng có thể có bọ chét trên con vật sang trọng, nhưng cô cũng không có đến quá gần vào Husky, Husky cũng chỉ mới đến đây được một lúc, rõ ràng chính là do Tần Phong không thích nó, “Hình như anh rất không thích nó ?”<br> “Lúc em ở đây, tôi sẽ không thích” Tần Phong chưa bao giờ thích thú cưng nào cả, anh tự nhận là mình đối với Husky đã đủ tốt rồi, nó muốn ăn cái gì thì ăn, muốn chơi cái gì thì chơi, và nó có một khoảng thời gian vui vẻ ở bất cứ đâu bên ngoài chuồng chó.<br> “Thời điểm tôi không có ở đây, anh có ôm nó không ?” Bạch Sơ Hiểu nhìn không ra đối phương có bao nhiêu tốt đối với Husky.<br> “Không có khả năng.” Tần Phong từ chối ôm con Husky ngu xuẩn này “Cái ôm của tôi là để dành cho em ”<br> Gương mặt Bạch Sơ Hiểu ửng đỏ, đối phương đang nói cái gì vậy, cô chỉ mới đồng ý kết giao với anh thôi mà.<br> Sau bữa tối,&nbsp; lúc này Tần Phong mới đưa Bạch Sơ Hiểu trở về, anh rất muốn được ở bên cô, muốn ôm cô, nhưng đáng tiếc là dù đối phương đã&nbsp; đáp ứng lời mời theo đuổi của anh, nhưng bọn họ vẫn còn chưa kết hôn, Tạ gia cũng không có khả năng sẽ đồng ý cho cô qua đêm ở chỗ này, với lại chưa chắc Bạch Sơ Hiểu cũng có một giấc ngủ ngon.<br> “Vào đi thôi.” Tần Phong đứng ở cửa nhà Tạ gia, nhìn theo Bạch Sơ Hiểu đang trở về. Anh không nghĩ sẽ vào đó uống trà, nếu như anh thật sự đi vào thì cô sẽ phải ngồi lại bồi anh, vậy thì làm sao cô có thể có thời gian nghỉ ngơi được.<br> “Vậy thì anh hãy về sớm đi. Tôi có thể tự mình đi vào, anh không cần nhìn theo tôi nữa.” Bạch Sơ Hiểu bước vào cửa, khi vừa bước đến đại sảnh, cô quay đầu lại nhìn thấy Tần Phong, cười cười với anh một cái rồi rời đi. <br> Sau khi Bạch Sơ Hiểu bước vào nhà, rốt cuộc anh cũng không nhìn theo thân ảnh của cô nữa, lúc này Tần Phong mới rời đi, ngày mai bọn họ còn có thể gặp lại nhau. <br> Mẹ Tạ còn chưa nghỉ ngơi, vừa xuống lầu đã nhìn thấy thân ảnh của Bạch Sơ Hiểu, bà liền vội vàng tiến đến, “Vừa mới trở về sao? Con ăn cơm chưa ?”<br> “Con ăn rồi.” Bạch Sơ Hiểu trả lời, nghĩ đến bộ dáng của Tần Phong lại mỉm cười “Tối nay con sẽ ở lại một đêm, ngày mai con sẽ tham gia hoạt động quảng bá phim truyền hình, qua mấy ngày nữa con sẽ phải quay lại để tiếp tục quay phim sau vài ngày nữa .”<br> \"Nếu con mệt mỏi thì nghỉ ngơi sớm đi.\" Mẹ Tạ không nói chuyện với con gái nữa, bà nhìn thấy vẻ mệt mỏi trên khuôn mặt của cô. Nghề diễn viên làm gì tốt như vậy, kiếm được nhiều tiền lại vất vả nhiều hơn. Bà hy vọng con gái không cần phải làm việc gì mà chỉ cần sống vui vẻ là được.&nbsp; Nhưng bà biết con gái không yên tâm và cô muốn có việc làm, vì vậy họ cũng không ngăn cản cô, nhẹ nhàng mà xoa xoa đầu con gái, “Con có muốn gội đầu hay không ? Nếu như muốn gội đầu thì nhất định phải làm khô tóc rồi mới được đi ngủ nha” "]