["Cho dù là mẹ đẻ hay là mẹ vợ, bà Giản đều rất ngại đề cập đến vấn đề riêng tư này với con gái hay là con rể.<br><br> Ở cái tuổi của bà, ngoài việc hướng dẫn con gái cách dùng băng vệ sinh thế nào, hay là trong kì kinh nguyệt cần chú ý những gì, trong mảng giáo dục giới tính này, bà nói nhiều nhất vẫn là chuyện trước khi kết hôn thì đừng làm chuyện xấu. Còn trước nay chưa từng nghiêm túc nói với con gái về những chuyện ngoài lề khác. Bà tất nhiên là sẽ không tiện hỏi. Với Thẩm Tây Thừa thì lại càng không phải nói, có kề dao ngay sát cổ bà, bà cũng sẽ tuyệt nhiên không mở miệng. Nghĩ tới nghĩ lui, cũng chỉ còn biết đem chuyện này ra nói với bà Thẩm để hai người họ cùng phân tích xem.<br><br> Bà Thẩm nghe thấy bà nói vậy, lúc đầu cũng không rõ là ý gì phải một lúc sau mới có phản ứng, khuôn mặt bà hồ nghi:<br><br> - Cái này...chắc không phải chứ?<br><br> Tuy là trước lúc kết hôn, bà cũng đã cảm thấy là giữa hai đứa nó như thiếu đi tình cảm ngọt ngào nên có giữa hai vợ chồng. Nhưng trong khoảng thời gian này, bà có thể nhìn được ra là hai đứa này thực sự đều có tình cảm với đối phương, vậy thì sao có thể xảy ra chuyện này được chứ?<br><br> Đừng nói là bà Giản, đến cả bà Thẩm cũng phải kinh ngạc, thêm nữa là có phần không dám tin.<br><br> Hiệu quả cách âm giữa các phòng rất tốt. Người giúp việc hôm nay cũng đã về nhà, bảo mẫu cũng đã đi ngủ từ sớm, phòng bà ta cách phòng của bà cũng khá xa, bà Giản mới yên tâm mạnh dạn nói :<br><br> - Ngày nào tôi cũng ở cạnh hai đứa nó, cái này trong lòng tôi cũng đã có dự tính cả. Vốn cứ tưởng là để Mặc Mặc ngủ cùng tôi thì tình hình sẽ chuyển biến tốt hơn, nhưng hôm nay Tây Thừa lại đến thẳng thư phòng, nói là bận công việc. Có bận đến mấy thì cũng phải về phòng ngủ chứ. Tôi thực sự thấy e ngại. Mẹ Tây Thừa à, tôi và bà thân thiết nhau nên tôi mới mặt dày nói những lời không phải này. Bà và tôi đều là phụ nữ thì chắc cũng đã rõ, giữa hai vợ chồng...cũng nên có những thân mật cần thiết thì tình tình cảm mới tốt lên được. Còn nếu mà không có những tiếp xúc thân mật sẽ rất dễ nảy sinh vấn đề, đặc biệt là ở thời điểm này.<br><br> Bà Thẩm vô cùng đồng tình với những lời của bà Giản.<br><br> Mỗi người đều cần có dục vọng của bản thân, cho dù là có tình yêu chân thực đi chăng nữa, nhưng đều là người phàm tục, ăn ngũ cốc cơm gạo mà thành. Trong chuyện vợ chồng, cấm kỵ nhất chính là đời sống sinh hoạt không thuận lợi, rất dễ dàng nảy sinh vấn đề.<br><br> Có thể là lúc đầu còn tốt nhưng thời gian về lâu dài e là sẽ không cách nào cứu vãn được.<br><br> - Tây Thừa đúng thật là không ra gì, sao nó có thể ra thư phòng ngủ được chứ. Tôi sẽ tìm cơ hội để nói lại với nó !<br><br> Bà Thẩm cũng thấy là vấn đề này rất nghiêm trọng, nhất định phải liệt vào danh sách đầu, thận trọng xử lí.<br><br> Bà Giản than thở:<br><br> - Tôi thực sự là nẫu hết cả ruột gan với hai đứa trẻ này. Mẹ Tây Thừa à, chúng ta quản chuyện này thì không ra gì, nhưng cũng đâu thể cứ giương mắt ra nhìn hai đứa nó như vậy được. Chúng ta ra mặt nói trực tiếp chưa chắc bọn trẻ đã nghe theo. Tôi nghĩ hay mà mấy hôm nay thời tiết đẹp, Mặc Mặc thì đã uống sữa ngoài. Hay là chúng ta đưa thằng bé ra ngoài chơi mấy hôm, để hai đứa nó có không gian riêng?<br><br> Thực ra thì bà cũng đâu có mặt mũi nào bảo bà Thẩm đi hỏi thăm chuyện kia của con trai và con dâu.<br><br> Dù sao thì tính cách của hai bà cũng chưa đến mức cởi mở lắm, nói với những đứa nhỏ về mấy chuyện tế nhị này vẫn thấy vô cùng áp lực.<br><br> - Cách này của bà hay đấy. Bà Giản à, cũng vừa hay mấy người họ hàng bên bà vẫn chưa được gặp Mặc Mặc nhà chúng ta phải không? Tôi thấy là không khí bên đó rất trong lành, nguồn nước cũng tốt. Hay là thế này đi, tôi cùng với bà về đó chơi mấy ngày, để cho mọi người trong nhà có cơ hội gặp mặt thằng bé...<br><br> Bà Thẩm ngừng lại giây lát:<br><br> - Cũng vừa hay bố của Nhân Nhân vẫn đang đi làm ở quê, cũng đã lâu rồi chưa được gặp cháu ngoại, chắc có lẽ trong lòng cũng nhớ lắm. Còn mấy chuyện vụn vặt ở hôn lễ thì đều đã có người lo rồi, tôi cũng an tâm mà thảnh thơi mấy ngày.<br><br> Bây giờ mối quan hệ giữa hai bà thông gia rất tốt đẹp, bà Thẩm cho dù có qua nhà bà Giản ở mấy ngày cũng không có vấn đề gì.<br><br> Bà Giản lại một lần nữa cảm khái trong lòng, Thẩm phu nhân này cũng thật là khéo léo, biết cách ứng xử mà. Nói những lời này đúng với những gì trong tâm khảm bà đang suy nghĩ. Ông bà nội và ông bà ngoại của Nhân Nhân sớm cũng đã muốn dành thời gian đến Đế Đô thăm cháu, nhưng người già tuổi đã cao, không chịu được quãng đường tàu xe, quả thực là bà muốn đưa thằng cháu ngoại về quê để gặp gỡ họ hàng. Chỉ có điều là những lời này bà bây giờ chưa tiện đề cập đến, nghe được lời đề nghị của bà Thẩm, bà Giản thấy trong lòng nhẹ nhõm biết bao.<br><br> Cứ như thế, hai người phụ nữ đã bàn bạc xong. Chọn ngày không bằng gặp ngày, ngày mai đặt vé, thu dọn hành lý, ngày kia sẽ xuất phát đi ngay!<br><br> Nhân thể cũng để bảo mẫu và cô giúp việc nghỉ ngơi mấy ngày, thời gian này họ chăm sóc thằng bé cũng đã đủ mệt rồi.<br><br> Để Thẩm Tây Thừa và Giản Nhân Nhân hưởng thụ thế giới riêng hai người.<br><br> Mới sáng sớm ngày hôm sau bà Giản đã bắt đầu thu dọn hành lý. Thực ra bản thân bà chỉ cần mang theo bộ quần áo để thay giặt là được rồi, chủ yếu vẫn là Mặc Mặc, lo cho ông nhóc này đi xa một chuyến mà còn hơn cả dọn nhà nữa.<br> Phải đem theo hai bình sữa bột, một bình chưa chắc đã đủ. Không giống như những đứa trẻ khác bú sữa mẹ, từ bốn tháng hơn Mặc Mặc đã ăn sữa ngoài rồi. Hai hộp sữa bột này đã chiếm không ít vị trí, đấy là còn chưa nói đến đồ chơi và bỉm của thằng bé. Cả quần áo nữa, chắc thu dọn cũng phải mất cả buổi ấy chứ.<br><br> Buổi chiều lúc Giản Nhân Nhân quay về thì nhìn thấy trong phòng khách la liệt túi lớn túi bé. Mặc Mặc đang bò trên sofa tập ngẩng đầu, thằng bé bây giờ trông y như con rùa đang mang bên mình cái mai nặng nhọc vậy, muốn trở mình nhưng lại không hoàn toàn biết, trông cái dáng vẻ nặng nề của nó mà thấy thật buồn cười.<br><br> Cô bước đến bế thằng bé lên, thơm lên bàn tay bụ bẫm của bé con:<br><br> -Nhớ con chết đi được, hôm nay ở nhà có ngoan không?<br><br> Cái đầu của Mặc Mặc dựa vào vai mẹ nó, cất tiếng oa oa. Không ai biết là nó đang nói gì, nếu như trong nhà mà có thêm một bạn nhỏ tầm này nữa, có lẽ là hai bên đã hiểu được ngôn ngữ của đối phương là gì rồi.<br><br> Thằng bé thích nắm tay thành quả đấm, nắm rất chặt. Thẩm Danh Thắng đã nói không chỉ một lần là thằng bé này sau này nhất định sẽ rất biết giữ của, cho dù người khác nói tay của đứa trẻ mới sinh nắm vào rồi rất khó mở ra, ông cũng vẫn không nghe.<br><br> Không hề khoa trương tí nào khi nói tay của Mặc Mặc khi năm tay thành nắm đấm rất giống với miếng thịt viên tròn trịa.<br><br> Lại còn là viên thịt có chỗ lõm nữa chứ.<br><br> Hiện tại thằng bé quen thân nhất vẫn là Giản Nhân Nhân. Tình yêu và sự dựa dẫm của đứa trẻ đối với mẹ là thiêm bẩm rồi, cho dù là người bố cũng không thay thế được, chỉ xếp sau mà thôi.<br><br> - Mẹ, sao lại lôi xe đẩy ra đây thế này? Mẹ định làm gì vậy?<br><br> Giản Nhân Nhân ôm lấy cục thịt nhỏ mới được có mười mấy cân đến bên bà Giản, tò mò hỏi.<br><br> Bà Giản nở nụ cười nhàn nhã:<br><br> - Mẹ và mẹ chồng con đã bàn bạc cả rồi, ngày mai sẽ về quê. Bố con ngày nào cũng nhớ Mặc Mặc, họ hàng ở quê cũng muốn gặp mặt thằng bé.<br><br> Thực ra là bà Giản cũng biết có rất nhiều cặp vợ chồng, đứa nhỏ đã được hơn một tuổi rồi nhưng đời sống vợ chồng vẫn không được cải thiện. Bây giờ Mặc Mặc cũng đã sắp được năm tháng tuổi, năm tháng là khoảng thời gian không thể thích hợp hơn được. Tất nhiên điều khiến bà Giản và bà Thẩm sốt sắng đến như vậy là vì lúc hai đứa trẻ này kết hôn tình cảm không được ân ái như những cặp vợ chồng bình thường khác. Quan trọng nhất là hiện tại Thẩm Tây Thừa lại còn sang thư phòng ngủ, ai dám chắc đây không phải là một tín hiệu báo trước chứ?<br><br> Bởi vậy cho nên, điều quan trọng trước mắt vẫn là để hai đứa trẻ này có cuộc sống riêng của hai đứa nó. Trên sách cũng đã nói rồi, lúc đứa trẻ một, hai tuổi là thời điểm thử thách tình cảm vợ chồng nhất.<br><br> - Mặc Mặc mới có năm tháng tuổi mà ? Hay là đợi thêm chút nữa đã. Dù gì lúc bọn con tổ chức hôn lễ, ông bà cũng sẽ tới Đế Đô tham dự.<br><br> Người làm mẹ đều không muốn rời xa con mình một khắc nào, Nhân Nhân cũng không phải là ngoại lệ.<br><br> Bà Giản thấy cô giúp việc cũng đang bận việc trong bếp, Thẩm Tây Thừa lại chưa về, trong phòng chỉ có bà và con gái, còn có một tên tiểu ma vương trước mắt vẫn nghe chưa hiểu chuyện, bà mới yên tâm kéo con gái ra một góc mà thì thầm:<br><br> - Con đừng quá nỡ xa thằng bé, nhiều nhất là năm hôm thôi. Trong năm ngày này, con phải tranh thủ mà hưởng thụ thế giới hai người với Tây Thừa đi.<br><br> Nét mặt Giản Nhân Nhân vô cùng phức tạp:<br><br> - Nhưng mà....<br><br> - Đừng có nhưng nhị gì nữa, cứ như vậy đi. Mẹ và mẹ chồng con cũng đã đặt xong vé đi rồi, ở quê mình thoải mái hơn biết bao nhiêu so với Đế Đô này. Con cứ yên tâm.<br><br> Bà Giản lại nói những lời bóng gió sâu xa:<br><br> - Nhân Nhân, mẹ nói cho con nghe, đứa con này chắc chắn là quan trọng hơn chồng rồi, nhưng người chồng cũng rất quan trọng, đừng vì đứa trẻ mà lơ là đến người chồng. Hay nói cách khác là tình cảm giữa con và Tây Thừa có tốt thì mới là tiền đề vững chắc để Mặc Mặc sau này trưởng thành được, hơn nữa là, mặc dù con cái rất quan trọng nhưng người ở bên con đến già, sau cùng cũng chỉ có người chồng mà thôi, chứ không phải ai khác. Thế nên con hãy nghe mẹ, đừng có bỏ mặc Tây Thừa.<br><br> “.............” Cô đâu có bỏ mặc anh chứ !<br><br> Có điều là cô cũng rất hiểu tính cách của bà Giản. Mặc dù bây giờ cô đã là một người mẹ, nhưng trong mắt bà Giản cô vẫn chỉ là một đứa trẻ, vì thế có những lúc lời cô nói ra chưa chắc đã có tác dụng.<br> Giản Nhân Nhân mặc dù không thấy hài lòng nhưng lại không cách nào phản bác lại được, chỉ nghĩ được là đợi Tây Thừa về sẽ nói chuyện lại với anh. Trước giờ anh nói chuyện với bà Thẩm đều rất quả quyết cứng rắn, bà Giản cũng rất nghe lời anh. Chỉ cần anh không đồng ý thì hai bà mẹ này chắc cũng sẽ từ bỏ ý định này thôi?<br><br> Cô vô cùng nôn nóng nên đã gọi điện cho Tây Thừa, biết được là anh đang trên đường về cô mới an tâm, sau đó nghĩ thế nào cô lại đi thẳng xuống nhà xe đợi anh.<br><br> Thẩm Tây Thừa hôm nay có thể gọi là một phen kinh hãi rồi.<br><br> Cô rất ít khi gọi điện hỏi anh đang ở đâu, đã tan làm chưa, có về nhà không. Nên khi anh lái xe vào đến hầm xe, nhìn thấy cô đang đứng đợi ở đó, khuôn mặt anh tỏ vẻ kinh ngạc.<br><br> Chẳng lẽ lại xảy ra chuyện lớn gì rồi?<br><br> Anh đỗ xe rồi mau chóng tháo dây an toàn xuống xe, Giản Nhân Nhân bắt lấy tay anh, gần như áp sát anh vào thân xe..<br><br> Người ta thì dồn vào chân tường còn cô bây giờ thì là dồn vào xe.<br><br> Thẩm Tây Thừa: “........”<br><br> Tư thế như này, động tác như này chẳng phải nên để người đàn ông thực hiện sao?<br><br> Giản Nhân Nhân lại không để ý gì đến điều này, cô nói với giọng lo lắng:<br><br> - Mẹ em và mẹ anh đang định đưa Mặc Mặc về quê chơi, họ định đi bốn năm hôm liền!<br><br> Thì ra là vì chuyện này?<br><br> Thẩm Tây Thừa rất muốn nói với cô là tư thế hiện nay làm anh khó chịu nhưng nhìn thấy vẻ mặt khẩn thiết của cô anh lại không tiện nói, chỉ đành để mặc cô cứ thế ép sát nửa người anh vào, bất lực nói:<br><br> - Em không đồng ý à?<br><br> Giản Nhân Nhân hơi ngẩn ra:<br><br> - Cũng không phải, em thấy là em cùng đi là hay nhất nhưng mẹ không cho.<br><br> - Thực ra mẹ vợ sớm cũng đã muốn đưa Mặc Mặc về quê thăm họ hàng rồi, đến cả bố vợ ngày nào cũng gọi điện nói muốn xem<br> ảnh của Mặc Mặc. Cứ để mẹ đưa Mặc Mặc về đó chơi mấy hôm đi. Còn em, anh nghe nói là ở sân khấu kịch cũng đã có vở diễn mới rồi, em cũng có vai trong đó, cũng đâu có thể bỏ được. Chắc có lẽ là mẹ vợ cũng đã tính đến chuyện này rồi.<br><br> Thẩm Tây Thừa nghĩ giây lát rồi lại nói tiếp:<br><br> - Hơn nữa là, anh cũng muốn được tự do ở bên em vài ngày.<br><br> Câu cuối cùng này mới là điểm mấu chốt.<br><br> Giản Nhân Nhân buông anh ra, không biết phải nên nói gì. Trong lòng cô cũng đã bắt đầu chấp nhận sự thực này, nhưng cứ nghĩ đến phải xa đứa bé mấy ngày cô lại trăm ngàn lần không nỡ.<br><br> Thẩm Tây Thừa thuận thế nắm ta cô rời khỏi nhà xe, vòng qua hoa viên, anh tựa như đang nói với chính mình vậy:<br><br> - Nếu như mà anh phải đi công tác xa em mấy ngày, em cũng có thái độ như vậy có phải tốt biết bao.<br><br> Giản Nhân Nhân đang mải suy tư trong thế giới của mình nên không nghe rõ được câu anh vừa nói:<br><br> - Anh bảo gì cơ?<br><br> Thẩm Tây Thừa lắc lắc đầu:<br><br> - Sự đố kỵ của người đàn ông, có nói ra em cũng không hiểu. "]