["Mặc dù ngày sinh nhật của bạn nhỏ Thẩm Viễn Mặc, ở một mức độ nào đó là vả mặt cha mẹ nó, nhưng phải công nhận, tháng bé sinh ra vô cùng tốt, không nóng không lạnh, sau ba tháng là giữa hè.<br><br> Đối với đứa nhỏ Thẩm Viễn Mặc mà nói, tất nhiên mùa hè tốt hơn nhiều, vào ngày đông, bé con dễ bị bệnh lắm.<br><br> Mùa hè thì chăm sóc dễ hơn. Trong ba tháng này, Thẩm gia và Thẩm Viễn Mặc tổ chức tiệc đầy tháng. Mặc dù chủ buổi tiệc là bé, nhưng hôm đó ngoài bú sữa rồi ngủ ra, bé chẳng hề có tự giác của nhân vật chính gì cả.<br><br> Hôn lễ của Thẩm Tây Thừa và Giản Nhân Nhân cũng đã sắp xếp ổn thỏa, chỉ chờ tìm được một ngày tốt. Cuối cùng bà Thẩm đã ra giá cao tìm một đại sư có tiếng ở Đế Đô để xem ngày lành, quyết định chọn trong giữa tháng mười tổ chức hôn lễ. Buổi hôn lễ này có thể so với hôn lễ thế kỷ, không ít người đều chờ đợi.<br><br> Tháng mười, chính là lúc Mặc Mặc nửa tuổi. Nửa năm này, đủ cho Giản Nhân Nhân khôi phục thân hình của mình so với lúc trước khi sinh.<br><br> Bởi vì không cần cho bú, thân thể và tử cung của Giản Nhân Nhân hồi phục nhanh chóng, bắt đầu giảm béo thật sự. Nói giảm béo, nhưng thật ra là rèn luyện thân thể, thể trọng của cô phục hồi như trước đây. Nhưng da thì không săn chắc được như trước khi có con. Trừ việc chăm sóc mỗi ngày ra, Giản Nhân Nhân còn tìm tư vấn. Một mặt là vì hôn lễ, mặt khác là chuẩn bị cho quay phim về sau, dù sao hiếm ai lại chọn diễn viên nữ thân hình không tốt vào vai chính.<br><br> Thức ăn thường ngày của Giản Nhân Nhân đều do chuyên gia điều chỉnh giúp cô, Thẩm Tây Thừa có lần tò mò, thử một miếng, cảm thấy rất khó nuốt. Anh không tiếc tán thưởng Giản Nhân Nhân, thể hiện sự nể phục với cô.<br><br> Đồ ăn giữ dáng và đồ ăn ngon không không bên nhau được, Giản Nhân Nhân tự an ủi mình như vậy. Đợi đến ngày nào đó cô rời khỏi giới giải trí, cô từ từ hưởng thụ đồ ăn ngon sau.<br><br> Sau bốn tháng ở cữ, cô quay lại Học viện Kịch Nói. Cô ở đây có được nhiều lợi ích, tất nhiên không dễ gì buông bỏ.<br><br> Trưa hôm nay Thẩm Tây Thừa hẹn Lô Thù Nhiên ăn cơm, cũng nói trước, đừng dẫn Nguyễn Tinh theo. Lô Thù Nhiên vô cùng tò mò, bỏ hẳn hai cuộc họp chạy vội vã đến.<br><br> Hai người ăn ở một nhà hàng hải sản gần Thẩm thị, Lư Thù Nhiên thấy Thẩm Tây Thừa cả buổi vẫn chưa mở miệng, anh cũng rất kiên nhẫn đợi.<br><br> Có thể khiến Thẩm Tây Thừa thấy khó khăn như vậy, còn khó mở miệng nữa, không chừng là chuyện khó gặp đời này! Vì vậy anh mới vội vàng chạy đến chuẩn bị xem chuyện vui.<br><br> Ăn hào tươi mới được vận chuyển hàng không tới, Lư Thù Nhiên phá vỡ yên lặng:<br><br> -Nói đi, có chuyện gì? Muốn mượn tiền sao?<br><br> Đương nhiên không có chuyện mượn tiền rồi, dù sau Thẩm Tây Thừa nhiều tiền hơn anh, là nhà tư bản giàu sụ....<br><br> Thật ra Thẩm Tây Thừa cũng không tìm được ai giải quyết phiền muộn trước mắt của anh. Tống Thần thì khỏi nói, Bùi Tống thì độc thân lâu năm, chỉ có Lư Thù Nhiên là người có kinh nghiệm về vấn đề này. Anh cắn răng, không biểu hiện ra bên ngoài, thật ra trong lòng rối bời:<br><br> -Tiểu Thần nhà cậu sắp vô tiểu học rồi hả?<br><br> Lúc này Lư Thù Nhiên thật sự không hiểu chuyện gì. Đang êm đẹp tự nhiên nhắc đến con anh?<br><br> Mặc dù tò mò, nhưng anh vẫn gật đầu:<br><br> -Đúng vậy, tháng chín năm nay khai giảng vào lớp một, sao vậy?<br><br> -Bây giờ nó ngủ một mình hay sao? -Thẩm Tây Thừa cuối cùng cũng mở miệng.<br><br> Lời vừa nói ra, Lô Thù Nhiên liền biết đã xảy ra chuyện gì. Anh như tìm được người cùng cảnh ngộ, kích động:<br><br> -Cậu...cũng gặp vấn đề này sao?<br><br> Thẩm Tây Thừa bi tráng gật đầu.<br><br> Lô Thù Nhiên buông đũa, nhắc đến chuyện này, anh thật sự không có chỗ giải tỏa.<br><br> -Thằng nhóc con nhà tớ đến giờ vẫn thích bám chặt mẹ nó, buổi tối cũng không chịu quay về phòng ngủ của mình, ở lại giường chúng tớ. Tớ tự ý đánh nó mấy lần, bây giờ biết mách lẻo rồi, quay qua mét mẹ nó.- Cuối cùng Lô Thù Nhiên kết luận-Đứa con này, thật sự đến để đòi nợ.<br> Thẩm Tây Thừa thấy dáng vẻ anh như vậy, biết anh cũng không có cách giải quyết, dò hỏi:<br><br> -Vậy nếu ám chỉ với Nhân Nhân, bởi vì nó ở đây, tối tớ ngủ không ngon, ảnh hưởng đến công việc?<br><br> Lô Thù Nhiên cười lạnh:<br><br> -Cậu ngây thơ quá. Thật lòng nói với cậu, nếu trước khi có con, cậu trong mắt vợ cậu vẫn còn quan trọng, đến khi con sinh ra đời thì còn chuyện gì của cậu chứ, cậu đều bị xếp đằng sau. Tớ dám chắc với cậu, nếu cậu nói như thế với vợ cậu, cô ấy nhất định để cậu ngủ một mình, cô ấy không rời con đâu. Nói trắng ra, bây giờ cậu chính là người thứ ba phiền phức.<br><br> Thẩm Tây Thừa chắc chắn muốn giải thích cho vợ mình:<br><br> - Nhân Nhân không giống Nguyễn Tinh, cô ấy hiểu chuyện hơn nhiều.<br><br> Lư Thù Nhiên nghe câu này liền không vui:<br><br> -Bất kể có hiểu chuyện hay không, trong việc này, phụ nữ đều như nhau. Không tin cậu về thử đi.<br><br> Thẩm Tây Thừa hiếm khi bị thách thức:<br><br> -Nếu cô ấy để con ngủ chung với mẹ vợ tớ thì sao?<br><br> Mẹ Giản luôn cảm thấy con cái để người nhà chăm sóc sẽ tốt hơn. Hiện nay có nhiều tin tức bảo mẫu ngược đãi con nít, phải cảnh giác. Vì vậy bà trực tiếp xin đơn vị công tác không tính lương, một lòng một dạ chăm sóc Mặc Mặc. Nói chăm sóc, thật ra bình thường chỉ giúp một tay, nhưng bà Thẩm cũng rất vui vẻ. Bà bình thường cũng bận rộn, có người nhà để ý, bảo mẫu sẽ không dám lơ là, tất nhiên cũng không dám chậm trễ việc của cục cưng.<br><br> Vốn dĩ căn nhà trước đây của bọn họ cũng đủ rồi, nhưng bà Thẩm cảm thấy nên ở rộng rãi một chút. Vì vậy, một nhà ba người cùng với mẹ Giản và dì bảo mẫu chuyển đến biệt thự sinh sống một thời gian.<br><br> Lư Thù Nhiên cảm thây Thẩm Tây Thừa chưa từng trải qua chuyện này quá ngây thơ rồi, anh dáng vẻ đã tính trước mọi việc nói:<br><br> -Vậy tớ tặng bình rượu quý nhiều năm tặng cậu. Ngược lại, nếu vợ cậu kêu cậu đi phòng khác ngủ, vậy tớ muốn lấy đồng hồ của cậu.<br><br> Thẩm Tây Thừa suy nghĩ một chút:<br><br> -Thành giao.<br><br> Tan làm về đến nhà, đồ ăn đã chuẩn bị xong, mẹ Giản đang bế Mặc Mặc tản bộ trong sân. Bây giờ Mặc Mặc đã bốn tháng tuổi, thật sự là thời điểm tò mò với tất cả mọi thứ. Mỗi ngày nó đều muốn đi ra ngoài, ở trong phòng nó rất khó chịu. Dù gì đàn ông nhà họ Thẩm không thích bị tù túng, nó chỉ muốn ra ngoài, cho dù đi tản bộ không mục đích, nó cũng rất vui vẻ.<br><br> Mặc Mặc bốn tháng, trắng trẻo mập mạp, hơn nữa trông lại đẹp, chỉ cần ôm nó ra ngoài để người ta thấy, thì ai cũng khen nó thật sự là đứa bé rất dễ thương.<br><br> Sau khi ăn cơm xong, mẹ Giản đi nghỉ ngơi. Giản Nhân Nhân xa con một ngày, nghĩ thôi cũng không chịu được, ôm nó cho đã, cuối cùng về phòng ngủ. Thẩm Tây Thừa vừa mới tắm xong đi ra, anh vừa lau tóc vừa lơ đãng hỏi:<br><br> -Nhân Nhân, hay là tối nay để Mặc Mặc ngủ với mẹ em hay vú nuôi đi.<br><br> Giản Nhân Nhân ngạc nhiên hỏi:<br><br> -Tại sao vậy?<br><br> Thật ra trong lòng Thẩm Tây Thừa bồn chồn, nhưng trên mặt vẫn vẻ bình tĩnh:<br><br> -Anh khó ngủ.<br><br> Câu nói này, Giản Nhân Nhân lập tức hiểu được anh muốn nói đến điều gì.<br><br> Mặc Mặc đã tính là ngoan rồi, nhưng con nít rất phiền, đói sẽ tỉnh dậy. Vì vậy bây giờ Mặc Mặc khoảng chín giờ đi ngủ, khuya một giờ sẽ tỉnh dậy uống sữa một lần, sau đó năm sáu giờ sáng lại uống một lần, sinh hoạt rất có quy luật.<br> Chỉ là mỗi lần cho Mặc Mặc uống sữa đều rất bận, cần người trông Mặc Mặc, rồi phải đi pha sữa thử nhiệt độ. Vì vậy thời gian này đều là Thẩm Tây Thừa thức dậy giúp cô pha sữa.<br><br> Bây giờ xem ra, mỗi ngày Thẩm Tây Thừa công việc bề bộn, đã vậy nửa đêm còn bị đánh thức, ban ngày chắc chắn không thể tỉnh táo rồi.<br><br> Giản Nhân Nhân suy nghĩ, nói:<br><br> -Hay là em bế Mặc Mặc qua phòng bên cạnh ngủ?<br><br> Không biết cô có cảm giác sai hay không, cảm thấy sau khi cô nói câu này, khí cả người Thẩm Tây Thừa đều thay đổi. Anh bình tĩnh nhìn cô, sau đó chỉ có thể lắc đầu nói:<br><br> -Không được, vẫn nên ngủ chung đi.<br><br> Trong lòng Giản Nhân Nhân vẫn còn thắc mắc, nhưng không nói ra, mãi cho đến cô với mẹ tắm cho Mặc Mặc, cô lơ đãng hỏi:<br><br> -Con nghĩ có nên cho Mặc Mặc ngủ trong nôi không, như vậy buổi tối nó tỉnh dậy, con có thể tự mình pha sữa cho nó.<br><br> -Sao vậy? - Mẹ Giản cảm thấy đề nghị của con gái rất kì lạ. -Do buổi tổi Mặc Mặc ngủ không ngoan sao? Hay là nó sợ đè trúng Mặc Mặc?<br><br> Giản Nhân Nhân lắc đầu:<br><br> -Dạ không phải, vì bây giờ là Tây Thừa giúp con pha sữa, nên ảnh hưởng giấc ngủ. Mẹ cũng biết đó, con đi làm thì thoải mái, còn ảnh mỗi ngày đều làm việc với cường độ cao, con sợ ảnh ban ngày tinh thấn không tốt. Con dễ ngủ, nằm chút là ngủ, ảnh thì không như vậy.<br><br> Dù sao mẹ Giản cũng là người từng trải, nghe xong liền hiểu rõ, nhưng lúc này bà không nói gì cả.<br><br> Chỉ là đến hơn chín giờ, sau khi Mặc Mặc ngủ rồi, đột nhiên bà gõ cửa, lúc này Thẩm Tây Thừa và Giản Nhân Nhân cũng đang chuẩn bị lên giường chuẩn bị đi ngủ.<br><br> Giản Nhân Nhân có chút ngạc nhiên nhìn mẹ:<br><br> -Mẹ, có chuyện gì vậy?<br><br> -Không có gì, mẹ muốn bế Mặc Mặc qua ngủ chung .- Mẹ Giản nói xong thì đi vào, ôm lấy Mặc Mặc đáng yêu đang ngủ say đến độ dù trời rầm cũng không tỉnh. - Hai con khuya nào cũng tỉnh giấc, đều là người phải đi làm, phải ngủ đủ giấc. Mẹ cũng sợ các con ngủ sâu, em bé đá chăn các con cũng không hay. Bây giờ em bé bị cảm không phải chuyện nhỏ, vẫn là để nó ngủ với mẹ, hơn nữa có vú em kế vách, cũng tiện qua phụ.<br><br> -Nhưng....Giản Nhân Nhân do dự mở miệng.<br><br> Đương nhiên cá nhân cô muốn ngủ cùng con, nhưng mẹ nói cũng đúng, cô lúc ngủ cái gì cũng không biết, nếu em bé cảm lạnh thì phải làm sao?<br><br> Cô mới làm mẹ sao cẩn thận bằng mẹ Giản tỉ mỉ chứ.<br><br> -Đừng nhưng gì, mẹ đi trước đây. Đúng rồi, con đưa cho mẹ một bộ đồ ngủ đi, mũi nó nhạy lắm, nếu tỉnh lại không nghe mùi của con, không chừng sẽ làm cho cả nhà không ngủ được.<br><br> -.....Dạ.-Giản Nhân Nhân lấy áo khoác trên ghế sofa bình thường cô hay mặc đưa cho bà.<br><br> Mẹ Giản lấy áo rồi ra khỏi phòng.<br><br> Giản Nhân Nhân buồn bã quay đầu lại thì thấy ý cười chưa kịp giấu đi trên mặt Thẩm Tây Thừa, không khỏi tò mò hỏi:<br><br> -Cười cái gì?<br><br> Thẩm Tây Thừa lập tức thu lại nụ cười, nói:<br><br> -Anh chỉ đang vui vẻ thôi, Lô Thù Nhiên định cho anh bình rượu quý nhiều năm của cậu ấy.<br> "]