["<b>Chương 25:</b><br> <b>Chương 25</b><br> Những lời này vốn rất ấm áp ngọt nào, nhưng khi thốt ra từ miệng anh thì dường như mang ý nghĩa khác. Chí ít Giản Nhân Nhân cũng không má đỏ tai hồng thẹn thùng, không có tự mình đa tình. Cô chỉ hỏi lại:&nbsp;<br> - Khác ở chỗ nào?<br> -Tôi biết em hôm đó gõ cửa phòng tôi để cầu cứu, là tôi có lỗi với em. Nếu đó là chuyện đôi bên tự nguyện, thì tôi sẽ không đem toàn bộ quyền quyết định giữ hay bỏ đứa con của mình cho em. Bởi vì tôi có lỗi với em, em lại không muốn làm mẹ. Vì vậy tôi tôn trọng quyết định của em. Giản tiểu thư, tôi nghĩ em đã hiểu sai về tôi. Tôi từ trước đến nay vốn không phải là kẻ hay giao quyền quyết định cho người khác.<br> Vậy thì cô có thể hiểu thế này không. Vì cô xông nhầm vào phòng anh, anh thừa nước đục thả câu, vì vậy anh cảm thấy áy náy với cô. Lúc cô có thai ngoài ý muốn, anh mới để cho cô quyết định rằng đứa bé nên giữ hay phá đi?&nbsp;<br> Vậy thì đúng là hoàn toàn không giống cô nghĩ.<br> Cũng đúng, người nhà họ Thẩm mạnh mẽ như vậy. Anh cũng là người nhà họ Thẩm, chỉ là trước cô anh không thể hiện mặt đó ra, cho nên cô mới hiểu lầm.<br> -Anh không có bạn gái sao? Anh có thích ai không? -Giản Nhân Nhân hỏi.<br> Thẩm Tây Thừa:<br> -……Không có.<br> -Vậy thì tốt. Hiện tại người nhà của anh và tôi đều muốn chúng ta kết hôn sinh đứa bé ra. Anh cũng biết tình hình trước mắt của tôi rồi. Tôi suy đi nghĩ lại, sinh đứa bé ra, cùng anh kết hôn có vẻ là tốt nhất trong các hạ sách bây giờ. Xin lỗi, tôi nói chuyện lúc nào cũng vậy cả. Anh đừng hiểu lầm. - Giản Nhân Nhân cảm thấy lời nói của mình quá giống với bàn công việc, bèn dịu giọng. -Tôi biết anh không thích tôi, tôi cũng không thích anh, chúng ta kết hôn chỉ vì đứa bé này. Vì vậy nếu có thể, sau này tôi vẫn muốn đi đóng phim. Có lẽ không thể như những người vợ khác chỉ toàn tâm toàn ý chăm nom gia đình. Mong anh có thể hiểu cho.<br> Thẩm Tây Thừa gật đầu. Bây giờ trước mặt Giản Nhân Nhân, anh không kiệm lời như trước nữa:<br> -Có mơ ước đã là rất quý rồi. Điểm này tôi hiểu được, cũng sẽ ủng hộ em.<br> -Giới giải trí rất phức tạp, điều này tôi biết. Nhưng anh yên tâm, ngày nào tôi còn là vợ trên danh nghĩa của anh, tôi sẽ không để anh mang tiếng, cũng sẽ không để nhà họ Thẩm mang tiếng. - Cô ngừng một chút rồi nói tiếp. - Nếu có một ngày anh gặp được người mình thích, tôi hy vọng anh sẽ thẳng thắn nói với tôi. Dù chúng ta không phải vì yêu nhau mới kết hôn, nhưng chuyện lén lút có người bên ngoài trong hôn nhân tôi không thích. Anh yên tâm, tôi sẽ không như vậy. Nếu có một ngày tôi gặp được người mình thích, tôi cũng sẽ nói cho anh biết. Hy vọng đến lúc đó chúng ta có thể ly hôn trong hòa bình.<br> -Được.<br> Thật ra Giản Nhân Nhân cũng không biết quyết định của bản thân rốt cuộc có đúng hay không. Chỉ là cô bây giờ đâm lao thì phải theo lao thôi.<br> Cha mẹ của Giản Nhân Nhân từ chối khéo ý tốt của bà Thẩm, cùng con gái mình đi về phòng trọ.&nbsp;<br> Vừa may Trần Bội mấy ngày nay đều không có nhà. Giản Nhân Nhân để cha mẹ ngủ ở phòng mình, còn mình qua phòng Trần Bội ngủ.&nbsp;<br> Một nhà 3 người từ lúc trên đường về không nói một lời nào. Giờ đến phòng ở, mẹ Giản mới mở miệng:<br> - Tôi từ trước đến nay chưa từng nghĩ Nhân Nhân sẽ gả vào đình quyền quý. Cũng không biết đây là chuyện tốt hay là chuyện xấu đây.<br> Gả cho gia đình giàu có, có thể là ước mơ của rất nhiều người. Nhưng mẹ của Giản Nhân Nhân bị gió lạnh thổi qua một trận, đã tỉnh táo lại không ít. Bà không biết con gái có thể sống vui vẻ trong gia đình danh giá không, có thể thích nghi nổi không.&nbsp;<br> Bố Giản nặng nề thở dài:<br> -Cũng còn cách nào đâu, ai biểu nó cùng Thẩm Tây Thừa đến với nhau, ai biểu nó mang thai.<br> Giản Nhân Nhân lúc này cũng muốn nói lên cách nghĩ của mình, miệng lí nhí :<br> -Vậy cũng có thể đem cái thai……….<br> Cô còn chưa nói hết câu mẹ của Giản Nhân Nhân đã gằng giọng:<br> -Con nghĩ cũng đừng có nghĩ! An ổn kết hôn rồi sinh đứa bé ra cho mẹ.<br> Dường như sợ con gái làm chuyện ngốc ngếch, mẹ Giản vô cùng nghiêm túc nói với cô:<br> - Nhân Nhân, trong bụng con bây giờ đã có đứa nhỏ của nhà họ Thẩm. Bất kể như thế nào bọn họ cũng đã rất có thành ý rồi. Con nên cùng Thẩm Tây Thừa kết hôn, đừng làm mẹ thất vọng nữa.<br> Bố Giản cũng nói:&nbsp;<br> -Chưa cưới mà đã có thai không phải là chuyện hay ho gì, nhưng nếu như 2 con kết hôn thì cũng coi như chấp nhận được. Nhân Nhân, nếu giờ con đi phá thai, sau này làm sao lập gia đình được nữa?<br> Giản Nhân Nhân:&nbsp;<br> -……………<br> Mặc dù cô hiểu ý của họ. Nhưng khi thực sự phải nghe mấy lời này, cô vẫn cảm thấy rất khó lọt tai.<br> Mẹ của Thẩm Tây Thừa rất vui bởi vì con trai đã không tiếp tục nói mấy câu như không kết hôn hay đòi bỏ đứa nhỏ nữa. Bà cũng đã cùng mẹ của Giản Nhân Nhân bàn bạc ngày lành tháng tốt tổ chức đám cưới.&nbsp;<br> Bởi vì Giản Nhân Nhân đã mang thai rồi, mẹ của Giản Nhân Nhân không muốn con gái vác bụng to mà kết hôn. Vì vậy liền lập tức sắp xếp ngày lành tổ chức hôn lễ ở quê nhà, để bà con dòng họ biết Giản Nhân Nhân đã kết hôn rồi.&nbsp;<br> Hôn lễ ở Đế Đô cũng phải tổ chức long trọng. Dù sao là con trai nhà họ Thẩm kết hôn, mỗi chi tiết nhỏ đều không thể sơ sài được. Đây cũng là thông báo cho người ngoài biết, rằng bất kể hoàn cảnh gia đình Giản Nhân Nhân như thế nào, cô cũng được tôn trọng. Cô là vợ danh chính ngôn thuận của Thẩm Tây Thừa, cũng là mẹ của đứa cháu đích tôn nhà họ Thẩm.<br> Tối hôm đó, gia đình nhà họ Thẩm mở một cuộc họp thảo luận về hôn sự.<br> -Phòng cũ phải được tân trang lại, phòng của em bé cũng phải trang hoàng tử tế.<br> Mẹ của Thẩm Tây Thừa rất háo hức trong mọi việc, bất kể là chuẩn bị hôn lễ hay phòng cho em bé.<br> Thẩm Danh Thắng cũng vui mừng ra mặt. Vốn mong con trai năm sau có thể kết hôn không ngờ giờ lại song hỉ lâm môn. Con trai có vợ, năm sau còn chào đón cháu nội. Điều này làm ông cũng ưỡn ngực thẳng lưng trước mặt bạn bè hơn.<br> Cháu trai cháu gái của ông chắc chắn sẽ bỏ xa những đứa trẻ nhà khác vài dãy phố là ít.<br> -Vẫn chưa biết là trai hay gái vậy thì chuẩn bị cả hai. -Thẩm Danh Thắng trước giờ vốn chẳng quan tâm đến mấy chuyện nhỏ nhặt này, nhưng bây giờ cũng tham gia vào bàn bạc. - Dù sao cũng nên sinh 2 đứa, nên giờ cứ chuẩn bị 2 phòng đi. Còn nữa, phòng sách ở lầu 3 cũng sửa đi, sửa thành phòng vui chơi, trẻ nhỏ đều thích chơi đồ chơi mà.<br> Ông nội của Thẩm Tây Thừa cũng vui vẻ tán thành.&nbsp;<br> -Không cần đâu.<br> Thẩm Tây Thừa mở miệng:<br> -Kết hôn xong bọn con sẽ không ở đây.<br> Câu nói của anh làm ông bà Thẩm ngây ra.&nbsp;<br> Thế là ý gì đây?&nbsp;<br> -Có một căn hộ đứng tên con, sẽ được dùng làm tân gia. Mọi thứ đã chuẩn bị xong cả rồi.<br> Mẹ của Thẩm Tây Thừa ngập ngừng nói:<br> -Nhân Nhân không muốn ở chung với bố mẹ à?<br> Điều này bà cũng hiểu được. Giới trẻ bây giờ đều không muốn ở chung với mẹ chồng, càng không nói nhà họ có thêm 2 ông bà lớn tuổi.<br> Thẩm Tây Thừa lắc đầu:<br> -Cô ấy không có ý kiến gì về chuyện ở đâu, là con không muốn thôi.<br> Không ai thắc mắc gì khi anh nói câu này. Dù sao anh từ khi ở nước ngoài trở về đều ở bên ngoài, có lễ lộc gì về nhà cũng không có ngủ qua đêm.&nbsp;<br> -Nhưng giờ Nhân Nhân mang thai, cần có người chăm sóc nấu ăn cho nó.- Mẹ của Thẩm Tây Thừa đầu tiên là không tán thành. -Tây Thừa, con là đàn ông con không hiểu. Lúc phụ nữ mang thai vô cùng vất vả, không có người chăm sóc không được đâu. Con lại không biết chăm sóc người ta, 2 con ở nhà mẹ sẽ an tâm ơn.<br> -Con sẽ mời người giúp quét dọn vệ sinh, cũng sẽ có người đến lo cơm nước cho cô ấy hằng ngày.<br> -Vậy cũng không được, vậy sau khi đứa bé ra đời ai trông nom?<br> -Con sẽ tìm bảo mẫu, và cả hộ lý nữa.<br> Thấy con trai kiên quyết muốn sống ở bên ngoài, hiểu được tâm tính của con, mẹ Thẩm Tây Thừa chỉ thở dài:&nbsp;<br> -Mẹ chỉ sợ các con không biết chăm sóc bản thân, Nhân Nhân thì đang mang thai.<br> Thẩm Tây Thừa nhìn mẹ, nhìn sang cha mình đang bực dọc, nghiêm túc nói:<br> -Kết hôn xong ở đâu, con ai trông nom, chăm sóc như thế nào là do con cùng với Nhân Nhân quyết định. Cha mẹ có thể thường xuyên qua thăm, cũng có thể dắt em bé đi chơi. Nhưng vẫn câu nói cũ, sau này việc nhà 3 người chúng con vẫn là do chúng con bàn bạc quyết định. Chúng con có thể hoàn toàn có thể giải quyết được.<br> Câu này ý nói sau này việc gia đình nhỏ của chúng nó, bọn họ đều không được xen vào?<br> Đừng nói Thẩm Danh Thắng, đến cả bà Thẩm còn có phần không chấp nhận được. Đang chuẩn bị nói thì ông cụ Thẩm đứng lên, tay ông chống gậy, gõ xuống sàn:<br> -Tây Thừa, 30 lo sự nghiệp, giờ đã hơn 30, sắp có gia đình, cũng làm cha rồi. Chuyện gia đình sau này, cháu phải gánh vác, phải làm tròn bổn phận của người chồng, người cha. Dù là Nhân Nhân hay con cái, cháu đều phải có trách nhiệm cả.<br> Dứt lời, ông nội của Thẩm Tây Thừa quay sang nhìn con dâu với con trai mình và bảo:<br> -Tây Thừa lớn như vậy rồi, không phải con nít nữa. Trong lòng nó đã có sắp xếp, các con cũng đừng can thiệp nhiều. Bây giờ nó sắp kết hôn, con cũng có rồi, dông dài để làm gì.<br> Ông cụ Thẩm không nói thì thôi, một khi đã lên tiếng đến cả Thẩm Danh Thắng cũng phải ngoan ngoãn nghe theo.<br> Buổi tối, mẹ của Giản Nhân Nhân đến phòng bên cạnh, nói muốn qua ngủ cùng con gái.<br> Đối với Giản Nhân Nhân mà nói đây không phải là mẹ thật sự của cô. Vì vậy, chuyện 2 mẹ con nửa đêm tâm sự với nhau chỉ khiến cô thấy ngượng ngùng.&nbsp;<br> -Nhân Nhân, con đừng trách mẹ nha.<br> Mẹ của Giản Nhân Nhân thở dài, cầm tay con gái:<br> -Người làm mẹ này làm sao không nhìn ra con không có tình cảm với Thẩm Tây Thừa. Hai con cuối cùng có chuyện gì, con không chịu nói, mẹ cũng không gặng hỏi. Có điều con đã lỡ mang thai, mẹ làm tất cả đều vì tốt cho con. Bây giờ con không hiểu được, nhưng đợi khi con có con rồi sẽ biết, con gái chưa chồng mà có con là không được. Con muốn bỏ đứa nhỏ này mẹ cũng biết, nhưng cả nhà họ Thẩm rất để tâm để đứa bé này. Bọn họ nhìn nhiệt tình vậy thôi, nhưng thật ra rất độc tài cường liệt. Nếu con thật sự phá thai, mẹ chỉ sợ tương lai con không thể nào an ổn được.<br> + \"<br> <b>-------oOo-------</b> "]