["<b>Chương 12:</b><br> <b>Chương 12</b><br> Thanh Minh biết hiện tại cô đang làm diễn viên, cho rằng cô vì giữ gìn vóc dáng, nên quyết định đưa cô đi ăn búp phê đồ chay.<br> Giản Nhân Nhân ở nhà trọ một đêm, tâm trạng cũng dần dần bình tĩnh trở lại. Cô cũng chưa từng ăn qua kiểu đồ ăn chay như thế này. Sau khi sửa soạn một chút, cô cùng Thanh Minh đi dùng bữa.<br> Không gian của quán ăn chay này cực kỳ tốt, lúc đi vào còn có thể còn ngửi thấy mùi đàn hương thoang thoảng.<br> Lúc này khách trong quán không đông. Dưới sự hướng dẫn của phục vụ, hai người ngồi ngay tại vị trí cạnh cửa sổ. Đồ ăn ở trong quán đều được chế biến rất tinh tế, đẹp mắt. Giản Nhân Nhân nhìn thấy một miếng bít tết, nhất thời có chút kinh ngạc. Đến khi đưa lên miệng mới biết là được chế biến từ đậu hũ. Làm giống y như thật vậy, mùi vị cũng thật sự không tồi.<br> -Cô đừng để ý đến những lời nói hôm qua của tiểu sư thúc. Tiểu sư thúc vốn lúc nào cũng thế .&nbsp;<br> Thanh Minh nhìn cô đang mặt mày buồn rầu, cậu nói một cách quan tâm.<br> Giản Nhân Nhân lắc đầu:<br> - Cũng không riêng gì chuyện này, trước mắt tôi, còn có chuyện quan trọng hơn.<br> Cô thật sự không biết, bây giờ nên làm như thế nào.<br> Chuyện mang thai thật sự phải nói cho Thẩm Tây Thừa sao ? Liệu anh ta có tin không?<br> Anh ta có lẽ sẽ không tin. Suy cho cùng, anh ta cũng đã dùng biện pháp an toàn. Nói không chừng anh ta còn cho rằng cô muốn lừa tiền, hoặc muốn qua lại với anh ta, nên mới nói dối như vậy.<br> Thanh Minh nghi hoặc hỏi:<br> - Vậy cô đang bận tâm chuyện gì?<br> Giản Nhân Nhân rất muốn thổ lộ hết mọi chuyện với Thanh Minh. Nhưng hiện tại, đem những lời này nói với một hòa thượng, có cảm giác dường như không được phù hợp. Cô tỏ vẻ bình thản lắc đầu:<br> - Cũng không có chuyện gì to tát lắm. Dù sao đến cuối cùng tôi cũng có thể giải quyết ổn thỏa.<br> Chuyện này dù sao cũng phải có một kết quả, chỉ là xem cô có hạ được quyết tâm hay không thôi.<br> Thanh Minh vẫn nhìn cô bằng ánh mắt lo lắng:&nbsp;<br> - Nếu có chuyện gì cần tôi giúp, cô cứ nói nhé.<br> Mặc dù, thời gian quen biết Thanh Minh không được dài, nhưng Giản Nhân Nhân cảm nhận được thiện chí quan tâm của cậu đối với mình, điều này rất khó có được. Con người cậu, không có bất cứ tạp niệm nào, cũng không có tư lợi bản thân, quả thực đã làm được cái gọi là “yêu mến chúng sinh.”<br> -Được. - Giản Nhân Nhân nhìn cậu cười. - Cảm ơn cậu hôm nay đã mời tôi ăn cơm. Ngon lắm luôn.<br> Thanh Minh dường như thở phào nhẹ nhõm:<br> - Tôi còn sợ cô sẽ không thích, dù gì tôi cũng không biết món ăn mặn nào ngon cả.<br> - Cậu làm sao biết được, chẳng lẽ cậu từng ăn món mặn rồi sao?<br> Thanh Minh bình tĩnh nói:<br> - Trước kia từng bị bạn học lừa nếm thử thịt rồi.<br> - Vậy cậu không tức giận sao?<br> - Không. - Thanh Minh trả lời . - Cậu ta thật ra cũng có lòng tốt, muốn cho tôi thử ăn món mặn. Sau đó, cũng đã xin lỗi tôi. Hơn nữa, đến bây giờ cậu ấy cũng luôn luôn tôn trọng tôi.<br> - Vậy làm đệ tử của Phật tổ, cậu có đồng ý rằng, món ăn mặn ngon hơn món chay không? - Giản Nhân Nhân thật sự rất hiếu kỳ.<br> Thanh Minh không thấy xấu hổ, cậu thành thật gật đầu:&nbsp;<br> - Những người trên đời này, đương nhiên thích ăn món mặn hơn món chay, có lẽ là đều có nguyên do cả.&nbsp;<br> Giản Nhân Nhân cùng Thanh Minh vừa ăn vừa nói chuyện với nhau. Cô không mang những chuyện phiền não trong lòng mình nói với cậu, cũng không hư cấu gì của chuyện bạn bè. Mặc dù, cô vẫn chưa biết bản thân nên làm như thế nào, nhưng cô luôn cảm thấy chuyện này rất quan trọng với mình. Người khác cũng không thể cho cô ý kiến được. Cuối cũng thì chính bản thân cô vẫn phải tự quyết định.<br> -Đúng rồi Thanh Minh, bỏ những chuyện không vui ngày hôm nay qua một bên đi. Cậu cảm thấy, tiểu sư thúc của cậu, trên phương diện đó liệu có được tính là có bản lĩnh không? - Giản Nhân Nhân nhớ đến, những lời nói của tiểu sư thúc ngày hôm qua, vẫn luôn có chút cảm thấy hoảng sợ. – Cậu cứ thành thật nói cho tôi biết đi.<br> Thanh Minh có chút rầu rĩ, nhưng vẫn quyết định nói thật với cô:<br> - Thật ra sư phụ đã từng nói, ngộ tính của tiểu sư thúc rất cao. Đáng lẽ ra tiểu sư thúc mới chính là người đảm nhận chức vị trụ trì. Nhưng mà ông ấy lại không có hứng thú với chức vị đó. Tôi nghe nói, tiểu sư thúc là người vô cùng bản lĩnh.<br> Giản Nhân Nhân tin rằng vị tiểu sư thúc này không phải là người hay nói nhảm, biểu cảm hoài nghi của ông lúc đó rất chân thực.&nbsp;<br> Nếu như cô không phải là người xuyên không đến nơi này, vậy thì cô gái Giản Nhân Nhân thật sự có phải là sẽ chết không?<br> Là chết do sự cố ngoài ý muốn, hay là do tự sát?<br> Thật ra thân thể này chịu ảnh hưởng sâu sắc từ bố mẹ cô ấy. Người thầy đầu tiên của con cái chính là cha mẹ. Vì vậy, nhìn từ góc độ của người ngoài, nếu nguyên chủ thật sự rơi vào tình huống mơ mơ màng màng màng phát sinh quan hệ cùng giám đốc Trần. Với tuổi tác và kinh nghiệm của bản thân, có lẽ cô ấy không chịu đựng được loại chuyện như thế này.<br> Trần Bội thức trọn một đêm không ngủ nổi. Mắt cứ mở tròn nhìn lên đèn trên trần nhà, suy nghĩ lo lắng rất lâu.<br> Cô không biết Thẩm Tây Thừa có tin tưởng những gì cô nói không<br> Cũng đúng thôi, nếu như cô thật sự không hiểu con người Nhân Nhân, nghe những loại chuyện như thế này, nhất định cô sẽ cho rằng Nhân Nhân là người ham vinh hoa phú quý. Có con với người đàn ông khác, rồi lại vu vạ cho Thẩm Tây Thừa để lừa gạt lấy tiền.<br> Đến tận lúc này, Trần Bội cũng không biết bản thân mình hành động như vậy là đúng hay sai nữa.<br> Nếu như Thẩm Tây Thừa không tin lời cô, nếu như, anh ta nghĩ cô cùng Giản Nhân Nhân hợp tác để lừa anh ta, vậy thì sẽ ra sao đây?<br> Trần Bội lăn qua lăn lại không ngủ được, cuối cùng cô đưa tay dụi dụi hai mắt, khẽ cắn răng gọi điện thoại cho Giản Nhân Nhân. Bất luận có như thế nào, cô vẫn muốn thẳng thắn với Nhân Nhân, như vậy sẽ được khoan hồng.<br> Lúc Giản Nhân Nhân đang mời Thanh Minh uống trà, thì nhận được điện thoại của Trần Bội. Cô biết, Trần Bội muốn hỏi về tình hình thai nghén của cô. Cô cầm điện thoại lên, nhỏ tiếng xin lỗi Thanh Minh rồi đi đến phòng vệ sinh nghe máy:<br> - Bội Bội, có chuyện gì vậy, ngày mai tớ sẽ trở về.<br> Trần Bội nghĩ một chút, rồi quyết định hỏi Giản Nhân Nhân, xem cô đã bỏ đứa bé đi chưa:&nbsp;<br> - Nhân Nhân, cậu phải thành thật nói với tớ, có phải cậu đã âm thầm bỏ đứa bé rồi không. - Cô ngừng lại một chút, rồi nói tiếp. - Mặc dù tớ cũng rất sợ đụng đến Thẩm gia, nhưng nếu cậu muốn bỏ đứa bé, cũng phải tìm một bệnh viện đàng hoàng. Đây là vì tốt cho bản thân cậu sau này. Tớ vẫn muốn ở bên cậu.<br> Giản Nhân Nhân sửng sốt. Hiểu ra Trần Bội nói những lời này là có ý gì, cô không nhịn được cười lên thành tiếng :<br> - Tớ thật sự chỉ đến chùa để cầu bình an thôi, không có lừa cậu đâu.<br> Trần Bội bán tín bán nghi, giọng điệu có chút khẩn trương:<br> - Nhân Nhân, có chuyện này tớ muốn nói với cậu. Hôm qua tớ đã tìm được tấm danh thiếp trên đầu giường của cậu và tự ý liên hệ với Thẩm tiên sinh. Tớ đem chuyện cậu có thai nói với anh ta rồi.<br> Nhất thời Giản Nhân Nhân ngẩn cả người, không biết nên nói gì cho phải.<br> -Tớ nghe có người nói Thẩm gia đang thúc giục anh ta kết hôn, bởi vì anh ta chưa có con. Nếu nhà bọn họ mà biết cậu mang thai con của Thẩm gia, còn tự ý bỏ đứa bé, chắc chắn sẽ không để cho cậu sống yên ổn. Nhân Nhân, xin lỗi cậu, tớ tự ý một mình quyết định thay cậu.<br> -....- Giản Nhân Nhân nhéo mũi mình một cái - Sự tình dù gì cũng đến nước này rồi, vậy cậu cảm thấy anh ta có tin không?<br> Thật ra, nếu cô âm thầm bỏ đứa bé, Thẩm gia thật sự có thể biết được sao? Cho dù, biết được, chỉ cần hỏi Thẩm Tây Thừa, thì sẽ biết anh ta có sử dụng biện pháp an toàn. Như vậy bọn họ cũng sẽ cho rằng, đứa bé trong bụng cô là của người đàn ông khác.<br> Đương nhiên, bây giờ Thẩm Tây Thừa đã biết, vậy thì tất cả mọi chuyện sẽ không còn như vậy nữa.<br> Mặc dù dưới cái nhìn của cô, cho dù người của Thẩm gia biết, cho dù họ tin rằng đứa bé này là con của Thẩm Tây Thừa, bọn họ cũng chẳng có tư cách gì để không buông tha cho cô, phải cho cô biết tay cả, đúng không?<br> Dù sao, cô và Thẩm Tây Thừa nhiều nhất cũng chỉ là tình một đêm, chứ chẳng phải yêu đương gì...<br> -Tớ cũng không biết nữa. - Trần Bội đã suy nghĩ cả đêm, cũng cảm thấy bản thân quá kích động, quá phiền phức, cho nên hiện tại trong lòng cô hối hận biết bao. - Nhưng anh ta không có hỏi bất cứ điều gì, chỉ hỏi hiện tại cậu ở đâu. Nghĩ với bản lĩnh của anh ta, hẳn là chẳng mấy chốc mà tìm ra cậu đâu.<br> Giản Nhân Nhân cảm thấy Trần Bội đang hối hận, bèn nói:<br> - Được rồi, dù gì mọi chuyện cũng đã xảy ra rồi. Anh ta cũng đã biết cả. Nếu như anh ta không tin, tớ cũng không cần thiết phải nghĩ cách để khiến anh ta tin tớ. Nếu như anh ta tin đó là sự thật, để xem anh ta sẽ làm như thế nào? Có điều, Bội Bội, lần sau có chuyện gì, nhớ bàn với tớ trước đã, được không?<br> - Nhân Nhân, xin lỗi cậu nhiều lắm . -Trần Bội cũng cảm thấy bản thân mình quá mức tự tiện.<br> Giản Nhân Nhân thương lượng với Trần Bội một chút, cuối cùng quyết định chuyện tới đâu hay tới đó.<br> Thật ra đối với Giản Nhân Nhân mà nói, vì ước mơ của nguyên chủ, cũng vì không biết khi nào cô sẽ rời khỏi đây, cô không thể để cho Giản Nhân Nhân vửa trở về đã trở thành bà mẹ đơn thân được. Cho nên về mặt tâm lý, cô vẫn có xu thế muốn bỏ đứa bé này đi.<br> + \"<br> <b>-------oOo-------</b> "]