["<b>Chương 9:</b><br> <b>Chương 9</b><br> - Đừng làm loạn nữa, tớ nói nghiêm túc đấy. Thẩm tây Thừa căn bản không hề thiếu người đẹp vây quanh. Lúc đầu, khi tớ đang còn ở bên cạnh Nhậm Tâm Đồng, cũng có nghe nói về Thẩm tiên sinh này. Tác phong của anh ta cực kỳ nghiêm túc. Cậu đừng có mà bĩu môi. Tớ đang nói trên phương diện này, anh ta không hề giống với những loại công tử bột khác đâu. Lúc đó, Nhậm Tâm Đồng không biết đã tốn bao nhiêu tâm tư, nhưng Thẩm tiên sinh chưa bao giờ để mắt tới. Loại người như anh ta, liệu có thể để một người phụ nữ xa lạ xông vào phòng của mình sao? Hơn nữa, không biết đối phương có lai lịch như thế nào, mà anh ta dám thuận nước đẩy thuyền như vậy sao? Tớ cảm thấy điều này là không thể . - Cuối cùng, Trần Bội đưa ra kết luận. – Chẳng hợp với hình tượng của anh ta tí nào. Hơn thế nữa, anh ta là người như thế mà lại tìm đến cậu nói lời xin lỗi. Tất nhiên, anh ta biết bản thân mình làm như vậy là không đúng, vậy tại sao lúc đó lại cùng cậu phát sinh quan hệ. Chẳng lẽ….anh ta cũng bị chuốc thuốc sao.<br> Nhưng mà điều này làm sao có thể?<br> Nghe Trần Bội phân tích, Giản Nhân Nhân cũng cảm thấy có lý:<br> - Cậu nói cũng không phải không có lý. Dù sao thì tớ thấy anh ta cũng không giống loại đàn ông thấy con gái nhà người ta liền dở trò bỉ ổi.<br> Trần Bội gật gật đầu:<br> - Anh ta vốn dĩ không phải hạng người như vậy. Vậy nên tớ chắc chắn, có chuyện gì đó mà chúng ta chưa được tỏ tường.<br> Nếu như đã là chuyện mà bọn họ không biết thì hai đứa gà mờ như cô có nghĩ nát óc cũng không ra được.<br> Trần Bội nhìn Giản Nhân Nhân đang trầm tư suy nghĩ , cô biết tiếp theo đây sẽ rất khó mở lời, nhưng cũng không thể không hỏi :&nbsp;<br> -Này, Nhân Nhân...sau đó cậu có uống thuốc tránh thai khẩn cấp không ? Tuy là không tốt cho sức khoẻ nhưng dù sao vẫn hơn là mang thai.<br> Giản Nhân Nhân nhìn Trần Bội, phì cười một cái.<br> - Nếu cậu đã bảo Thẩm Tây Thừa đó có quyền có thế, cậu nói xem người ta có đồng ý cho tớ mang thai không? Họ có để một thai phụ như tớ quang minh chính đại bước vào nhà họ Thẩm không ? Cậu không phải lo đâu, anh ta cũng chưa đến nỗi tệ lắm, rất cẩn thận, có đeo bao mà.<br> Trần Bội nghĩ lại thấy mình có lẽ đã nghĩ thừa rồi, một người đàn ông như Thẩm Tây Thừa sao có thể không dùng biện pháp nào chứ. Nếu mà thế thật thì có lẽ anh ta giờ phải có cả đàn con cũng nên.<br> - Bây giờ mọi chuyện đều đã nói rõ ràng rồi. Tại sao vợ của giám đốc Trần lại không đến nữa, giám đốc Trần đích thân gọi điện thoại tới xin lỗi, còn cả lý do cậu được ở lại đoàn làm phim. Lúc đó tớ cứ tự hỏi sao trợ lí của Trình Bích Điền lại nói cậu có vây cánh sau lưng, bây giờ thì tớ đã hiểu rồi.<br> Trần Bội nhìn Giản Nhân Nhân:&nbsp;<br> - Thực ra nhìn từ góc độ khác thì… Thẩm tiên sinh ra tay xử lí việc này, người trong tổ đều biết cậu có người chống lưng, thế nên mới không dám tuỳ tiện bắt nạt cậu nữa. Cậu xem, bây giờ Trình Bích Điền cũng có dám to tiếng với cậu nữa đâu.<br> Giản Nhân Nhân cũng không biết nên nói gì cho phải.<br> Cũng may mà Trần Bội chuyển chủ đề rất nhanh, không đến mức làm cho cô quá khó xử mà nói không nên lời.<br> Trước đây mẹ đã nói với cô, con gái cũng nên có lòng tự trọng, không thể quá dễ dãi. Nhưng nếu như một ngày thực sự xảy ra chuyện không may, cũng đừng quá đặt nặng chuyện đó.<br> Chính bởi những lời mẹ nói đã trở thành quan điểm và ăn sâu vào cô bao nhiêu năm nay, vậy nên sau khi trải qua những việc này, cô cũng không cho rằng bản thân đã mất đi thứ gì đó quá quan trọng.<br> Bởi vì gặp mặt với Thẩm Tây Thừa, lại thêm cuộc nói chuyện, Giản Nhân Nhân cả đêm không ngủ được. Cô rời khỏi phòng, chuẩn bị ra ngoài tập lời thoại. Ai ngờ vừa bước vào thang máy thì liền trông thấy Trình Bích Điền.<br> Đã muộn lắm rồi mà, sao cô ta vẫn chưa ngủ ?<br> Mắt Trình Bích Điền đỏ hoe, giống như đã khóc vậy.<br> Giản Nhân Nhân và cô ta không thân lắm, cũng không biết nên nói gì. Cả hai chào hỏi nhau xong thì đứng như tượng gỗ, không ai nói với ai câu nào.<br> Thực ra mấy ngày hôm nay sống gần nhau, cô cảm thấy kiểu của cô nàng Trình Bích Điền này khá khó gần, nhưng tính cách xem ra cũng tạm được. Ít nhất cô ta không còn làm khó cô nữa, mà cũng không thấy cô ta làm khó người khác. Yêu cầu đối với công việc cũng khá cao.<br> Thấy Trình Bích Điền ra ngoài mà không che chắn gì, Giản Nhân Nhân nhất thời không nhịn được bèn gọi cô ta lại:<br> - Chị Trình, bây giờ đã rất muộn rồi. Chị ra ngoài một mình không an toàn đâu.<br> Trình Bích Điền lườm cô:<br> - Liên quan gì đến cô.<br> Giản Nhân Nhân cảm thấy bản thân đúng là đi lo chuyện bao đồng, bèn không lên tiếng nữa. Cô ta thích đi đâu thì kệ.<br> Cô không trả lời, Trình Bích Điền lại nói :&nbsp;<br> - Nếu như cô đã lo tôi không an toàn thì đi cùng tôi đi.<br> Cái giọng điệu “Cô đã thành tâm như thế thì tôi đành miễn cưỡng đồng ý vậy” này là thế quái nào?<br> Giản Nhân Nhân ngáp một cái :&nbsp;<br> - Chị Trình, tôi đang hơi buồn ngủ ...<br> Tất nhiên là cô không muốn đi.<br> Ai mà biết được Trình Bích Điền muốn đi đâu.<br> - Buồn ngủ gì chứ, không phải cô muốn tập lời thoại sao? Đợi lát nữa tôi tập với cô là được chứ gì.<br> - Tôi không muốn...<br> Trình Bích Điền khẽ hắng giọng.<br> Giản Nhân Nhân thầm nghĩ, cô ta nói sẽ cùng cô tập lời thoại, sức cám dỗ này quả thực quá lớn. Thế là cô cũng dùng giọng điệu miễn cưỡng lúc nãy của Trình Bích Điền để đáp lại cô ta:&nbsp;<br> - Vậy được thôi.<br> Trình Bích Điền lạnh lùng hừ một tiếng.<br> Cái hay thì không học, cái xấu thì học nhanh thế, chẳng hiểu nổi cô nàng này có tiềm lực hay không nữa.<br> Ra khỏi khách sạn rồi, Giản Nhân Nhân mới phát hiện Trình Bích Điền là người có sở thích chạy đêm.<br> Cô bỗng nhiên thấy thật xấu hổ. Trình Bích Điền bây giờ đã là sao hạng A rồi, nhưng vì muốn giữ gìn vóc dáng mà liều mạng đến vậy. Còn cô thì vì tham ăn, lúc tối muộn hôm nay, nhân lúc Trần Bội không ở đó đã đi mua một suất khoai tây răng sói. Cô bây giờ nên tự sát trước mặt Trình Bích Điền mới phải.<br> - Chị Trình, chị không sợ gặp phải kẻ xấu à?<br> Chạy được mấy cây số, Giản Nhân Nhân thở hổn hển hỏi.<br> Sau bao nhiêu chuyện như thế, cô không dám chạy một mình buổi tối nữa.<br> Trình Bích Điền lại dùng ánh mắt bất cần lúc trước để nhìn cô :&nbsp;<br> - Gia đình tôi trước đây có mở võ quán.<br> - Hoá ra Trình tiểu thư là người trong giới võ lâm.<br> Giản Nhân Nhân đã quen với ánh mắt và giọng điệu đó của cô ta.<br> Ngay gần khách sạn có một cái công viên, giờ này ngoại trừ những đôi tình nhân đến đó thân mật còn lại không có ai khác. Giản Nhân Nhân và Trình Bích Điền ngồi trên thảm cỏ, không nói với nhau câu nào.<br> Vẫn là Trình Bích Điền phá vỡ bầu không khí im lặng:&nbsp;<br> - Cô đừng tưởng ra ngoài chạy cùng tôi một đêm là đã thân thiết được với tôi.<br> - Tôi đâu có nghĩ như vậy.<br> - Sau này cô cũng đừng gọi tôi là chị Trình nữa, nếu còn gọi như vậy tôi sẽ xé rách mồm cô ra.<br> Giản Nhân Nhân đáp :<br> - Được.<br> Cô ngừng lại một chút rồi lại hỏi:&nbsp;<br> - Vậy tôi phải gọi chị là gì ?<br> Không thể nào gọi là “này” được. Gọi Bích Điền thì cô ta lại nói mình thân thiết quá.<br> Trình Bích Điền nghĩ một lát liền đáp:<br> - Dù sao cũng đừng gọi là chị.<br> Cô ta cũng chỉ lớn hơn Giản Nhân Nhân có năm tuổi thôi.<br> -Gọi trực tiếp tên chị người khác sẽ cho là tôi không lễ phép, vậy Bích Điền thì sao ?<br> Trình Bích Điền liếc xéo:&nbsp;<br> - Tôi với cô có thân thiết gì đâu.<br> - Vậy còn Điền Điền?<br> Giản Nhân Nhân hỏi dò.<br> - Buồn nôn chết đi được.<br> - Đúng là làm khó người khác quá mà.<br> Nhưng thấy tâm trạng của Trình Bích Điền đã khá hơn, Giản Nhân Nhân cảm thấy cuộc đấu khẩu này cũng coi như đáng lắm.<br> Sau đó, Trình Bích Điền tập với Giản Nhân Nhân một cảnh quay, tiện thể chỉ bảo cho cô, giúp cô học hỏi được không ít. Trước khi vào thang máy, Giản Nhân Nhân nói với Trình Bích Điền:&nbsp;<br> - Tôi có thể chạy bộ đêm mỗi ngày cùng chị được không ?<br> - Không được.<br> Trình Bích Đình không nể nang mà ấn luôn nút đóng cửa thang máy.<br> Thực ra Giản Nhân Nhân chẳng tò mò chút nào về chuyện đã xảy ra với Trình Bích Điền. Cô không nghĩ đến chuyện suy đoán, cũng không nghĩ đến chuyện nghe ngóng.<br> Trong giới giải trí này, cho dù là người đứng trên đỉnh kim tự tháp, cũng sẽ có những chuyện mà không muốn để người khác biết.<br> Cô không có hứng thú với bí mật của người khác, mà cũng không có ham muốn đi thăm dò người khác.<br> Từ sau khi Thẩm Tây Thừa buông lời nói muốn kết hôn, bà Thẩm liền bận rộn cả ngày.<br> Thực ra trong lòng bà còn nôn nóng hơn cả chồng. Hai vợ chồng họ, một người tạo áp lực là đủ rồi. Cho nên từ trước đến giờ đều là bà đứng ra giảng hòa, chồng bà thì đóng vai vai phản diện.<br> Không nói quá chút nào, ở cái tuổi của bà, có nằm mơ thôi cũng muốn được bế cháu lắm rồi.<br> Bà Thẩm đối chiếu lại một lượt tuổi tác của các thiên kim chưa chồng trong giới. Tuy nói là không quan trọng tuổi tác, nhưng cũng không thể nhỏ hơn Tây Thừa quá nhiều được. Những cô gái mới hai mấy tuổi đầu thì tâm tính còn chưa ổn định, hoàn cảnh gia đình không được quá phức tạp. Dung mạo cũng phải đạt chuẩn, ít nhất cũng không được xấu. Phong thái và học thức cũng phải tương xứng.<br> Ngược lại là bà cụ Thẩm lại nhìn người rất thấu tình đạt lí, bà nói với con dâu :<br> - Đừng nói là điều kiện nọ điều kiện kia, đếm ngược ba đời thì nhà ta cũng từng là kẻ nghèo. Chỉ có một phương diện cần nhất, đó là phải được Tây Thừa thích. Chẳng lẽ con lại muốn con trai con giống như người khác, sống kiểu đồng sàng dị mộng sao ?<br> - Con chỉ là...<br> Cụ bà Thẩm khua tay một cái:&nbsp;<br> - Đừng nói những lời vô ích nữa. Con muốn sắp xếp để nó đi xem mặt, vậy phải hỏi nó trước đã. Dù sao thì chỉ cần Tây Thừa thích thì mẹ cũng sẽ thích.<br> Thẩm Tây Thừa cũng biết người nhà đang sắp xếp để anh đi xem mặt. Nếu như là vào lúc còn trẻ, anh nhất định sẽ phản kháng lại.<br> - Con trai, con xem có thích cô nào không ?<br> Bà Thẩm nói tên mấy cô gái đạt yêu cầu, rồi lại nhìn anh với ánh mắt mong chờ.<br> - Mẹ cứ sắp xếp là được rồi.<br> Bà Thẩm thở dài một cái :&nbsp;<br> - Bà nội con đã nói chỉ cần con thích là được. Trước mẹ vẫn không hiểu, nhưng giờ cũng nghĩ thông rồi. Tây Thừa, nếu như con không muốn tiến tới với những cô gái này, mẹ cũng không ép con. Dẫu sao chuyện kết hôn cũng là chuyện lớn cả đời, mẹ bây giờ chỉ mong con tìm được người con thích để kết hôn. Cho dù không môn đăng hộ đối cũng được. Dù gì nhà họ Thẩm chúng ta cũng không cần phải hy sinh cuộc hôn nhân của con để củng cố địa vị gia tộc.<br> - Vâng. - Thẩm Tây Thừa gật đầu.<br> Nhìn dáng vẻ bình tĩnh của con trai, bà Thẩm chỉ có thể than thở trong lòng. Cái lúc thằng bé mới hai mươi mấy tuổi đầu, bà luôn phải lo cho nó. Tính cách thằng bé rất nghịch ngợm và quyết liệt, sợ nó sẽ gây ra chuyện. Bây giờ nó đã trưởng thành, chín chắn nhưng đôi lúc lại khiến bà cảm thấy có chút xa lạ.<br> Mấy đứa cháu trong nhà ai cũng muốn trở thành người tiếp quản Thẩm gia. Nhưng ai ai cũng hiểu, vị trí người tiếp quản đó không hề dễ làm.<br> Bây giờ bà vẫn chưa rõ, con trai bà có muốn kết hôn hay không. Lại càng không biết kiếp này con trai bà liệu còn gặp được người nó thích hay không.<br> Tuy là miệng Trình Bích Điền nói không cần Giản Nhân Nhân chạy đêm cùng cô mỗi ngày, nhưng trong những tối không có cảnh quay, cô đều tìm Giản Nhân Nhân ra ngoài chạy cùng. Chưa đến mười ngày nửa tháng, mọi người trong đoàn đã phát hiện ra một sự việc rất kì lạ, đó là hai người ban đầu không hợp nhau là họ giờ lại có quan hệ không tồi.<br> Không phải là cùng dấu thì đẩy nhau sao? Không phải vẫn nói là Trình Bích Điền ghen tị với nhan sắc của Giản Nhân Nhân sao?<br> Trong tổ có một nữ diễn viên diễn đóng vai phụ. Cô ta ra mắt cùng lúc với Trình Bích Điền, thế nhưng số phận của họ lại không giống nhau. Vì thế mấy ngày hôm nay trên weibo loan tin nói Trình Bích Điền chèn ép người mới. Chỉ vì nhan sắc hơn người của đối phương, mà muốn ép đối phương phải biến khỏi đoàn phim.<br> Trình Bích Điền thấy tin đồn trên mạng, giận tới suýt ngã ngửa. Cô chẳng thèm nói đến câu thứ hai bèn ôm lấy Giản Nhân Nhân chụp một tấm ảnh. Lúc này họ đang ở đoàn làm phim, Trình Bích Điền nói bằng âm lượng đủ để tất cả những người xung quanh đều nghe được :&nbsp;<br> - Loại thủ đoạn vớ vẩn đó mà cũng không biết xấu hổ mang ra dùng trước mặt tôi. Đem cái tinh thần ấy chuyên tâm vào việc đóng phim, thì giờ ít ra cũng không phải là diễn viên hạng ba rồi.<br> Người trong tổ phim bây giờ cũng chia thánh hai phe. Cô diễn viên phụ đó muốn lôi kéo Giản Nhân Nhân, cư xử với cô rất nhẹ nhàng, lại còn ám chỉ là Trình Bích Điền đối xử với cô quá bất công...<br> Giản Nhân Nhân tuy là cảm thấy tính cách Trình Bích Điền có chút kiêu ngạo, nhưng con người cũng chính trực, ít nhất cũng sẽ không giở trò tiểu nhân.<br> Bài đăng của Trình Bích điền trên weibo cũng giống như tính cách của cô vậy, vô cùng trực tiếp :&nbsp;<br> [ Nếu như em gái tôi bị đuổi khỏi đoàn làm phim rồi, vậy thì còn ai làm đồng minh cho tôi mỗi khi chạy bộ nữa? Tôi nỡ lòng nào chứ. Có nhân tính thì đừng đồn đoán linh tinh, người ta đang vẫn ổn lắm nè.]<br> Đúng vậy, bây giờ thì Trình Bích Điền đã coi cô như em gái nhỏ rồi, dạng tay chân lâu la đó.<br> Về chuyện này, Giản Nhân Nhân bày tỏ: “.....”<br> Chạy đêm cùng Trình Bích Điền quả là có nhiều lợi ích. Một mặt là giảm cân, mặt khác là được cô nàng chỉ dạy. Kỹ năng diễn xuất của Giản Nhân Nhân bây giờ cũng không phải là kém nhất trong đoàn nữa rồi.<br> - Tôi thấy cô không thích hợp ở làng giải trí. - Trình Bích Điền không ngại mà đánh giá cô. - Cho dù cô có vô cùng xinh đẹp, nhưng nếu diễn xuất quá tệ thì công chúng cũng sẽ nhận ra thôi. Mặc dù được Thẩm tiên sinh hậu thuẫn, nhưng Nhân Nhân, hôm nay tôi phải nói với cô những lời thật lòng.<br> Giản Nhân Nhân muốn phản bác lại rằng giữa cô và Thẩm Tây Thừa không có quan hệ gì, nhưng Trình Bích Điền lại không cho cô cơ hội :&nbsp;<br> - Những người có tiền có quyền, họ đều thích những cái mới mẻ. Cô bây giờ còn trẻ, đừng đi đường vòng. Tôi biết cô không phải là người có dã tâm, đối với cái nghề này cũng chỉ là hứng thú nhất thời. Nếu thực sự là vậy thì đừng để cuộc đời mình bị chôn vùi. Nhân Nhân, với điều kiện như của cô, tìm một công việc khác, hoàn toàn có thể sống rất tốt.<br> Trình Bích Điền quả là đã nói những lời tự tận đáy lòng.<br> Lú ban đầu cô không vừa mắt với Giản Nhân Nhân, chỉ đơn giản là vì cô bé này đẹp hơn cô thôi. Lại còn diễn vai a hoàn của cô nữa, chẳng phải là muốn đánh vào mặt cô hay sao? Nhưng sau đó Giản Nhân Nhân ở lại, cô để ý thấy con người Giản Nhân Nhân này cũng được, có lẽ là mới gia nhập làng giải trí nên vẫn giữ được tính cách trong sáng, lương thiện. Điều này làm cô nhớ đến bản thân năm đó, vì thế cô mới muốn kéo con bé ra. Càng quen biết lâu với con bé. cô càng cảm thấy con bé Giản Nhân Nhân này hợp gu với mình.<br> Ngây thơ lương thiện nhưng không mù quáng, đầu óc cũng rất thông minh, cũng biết thời biết thế, dễ được người ta yêu mến.<br> Giản Nhân Nhân còn trẻ như vậy, cho dù nhất thời đi nhầm đường cũng có thể kịp thời sửa chữa. Trình Bích Điền đã ở cái làng giải trí này lâu như thế rồi, cô ít nhiều cũng biết về chuyện của Thẩm Tây Thừa. Là người của gia tộc như nhà họ Thẩm, Thẩm Tây Thừa có lẽ cũng chỉ là muốn vui đùa thôi. Cũng giống như mấy kẻ có tiền có quyền khác, chơi chán sẽ ném đi không thương tiếc. Nếu như Giản Nhân Nhân có dã tâm thực sự lớn, muốn hi sinh tất cả để đánh đổi sự nghiệp, thì cũng có thể còn hiểu được. Nhưng quan trọng là trong quá trình tiếp xúc với Giản Nhân Nhân, cô lại không hề cảm thấy Giản Nhân Nhân có dã tâm quá lớn với giới giải trí. Nếu đã như vậy sao phải bắt ép bản thân, chẳng lẽ chỉ vì cái mới mẻ, chỉ vì vui thôi sao ?<br> Nếu quả thực là như vậy thì quá ngu xuẩn rồi. Giản Nhân Nhân rất giống với cô trước đây, vậy nên cô mới khuyên răn con bé đừng nên đi nhầm đường, cũng đừng đi đường vòng, nếu không sẽ rất khó để quay đầu lại.<br> Giản Nhân Nhân cũng để tâm đến những lời của Trình Bích Điền, cô chậm rãi đáp :&nbsp;<br> - Thực ra trước đây em cũng đã muốn nói với chị, giữa em và Thẩm tiên sinh không có quan hệ gì. Ít nhất cũng không giống như quan hệ mà mọi người nghĩ. Lúc đó quả thực là anh ta đã giúp em, thế nhưng chúng em thực sự không thân thiết chút nào, cũng chỉ gặp có hai lần thôi. Còn về việc trở thành diễn viên, em vẫn muốn thử, cho dù chỉ là hứng thú cũng là hiếm có rồi. Nếu bồi dưỡng được hứng thú thành sở thích, không chừng sau này em có thể thành công thì sao ?<br> Cô biết, Trình Bích Điền cho rằng cô là tình nhân của thiếu gia họ Thẩm nên mới khuyên giải cô. Thế nhưng quan trọng là giữa cô và Thẩm Tây Thừa kia không có quan hệ gì. Thẩm Tây Thừa cũng đã hứa với cô rồi sau này sẽ không xuất hiện trước mặt cô nữa, chuyện kia dù gì cũng đã qua rồi.<br> Trình Bích Điền xem như cũng đã tin lời cô nói, cô nàng không còn tiếp tục truy vấn về chuyện giữa cô và Thẩm Tây Thừa nữa. Trong lòng xem như an tâm rồi nhưng miệng vẫn nói :&nbsp;<br> - Dù gì cô cũng đừng có đi đường vòng. Kể cả có đi rồi, thực ra cũng chẳng liên quan gì đến tôi, dù sao sau cùng người chịu thiệt cũng là cô thôi.<br> - Cám ơn chị.<br> Vốn dĩ những lời này cô không cần nói nhưng Giản Nhân Nhân biết, cô ấy thật lòng quan tâm đến cô. Nếu không với tính cách của Trình Bích Điền, cô nàng sẽ không thừa hơi vậy.<br> - Cám ơn gì chứ, có phải là cho tiền cô đâu.<br> Giản Nhân Nhân chỉ là diễn viên phụ hạng tư, đất diễn cũng không nhiều. Cô ở lại đoàn làm phim có hơn một tháng là chính thức đóng máy rồi.<br> Ngày đóng máy, Trình Bích Điền đã tặng cô một lọ nước hoa, còn cả một bộ son. Trong khi Giản Nhân Nhân còn đang không biết phải nói gì, cô nàng đã lạnh lùng bảo:<br> - Đừng nghĩ gì nhiều, là bên hãng quảng cáo tặng cho tôi. Tôi không muốn dùng, vứt đi thì cũng tiếc.<br> Trong hơn một tháng này, Giản Nhân Nhân học được rất nhiều điều. Quan trọng nhất là cô đã có thêm được rất nhiều bạn, trong số đó có Trình Bích Điền.<br> Giản Nhân Nhân còn lâu mới quan tâm Trình Bích Điền nói gì. Cô mở lọ nước hoa ra xịt một cái, lập tức chìm vào trong đó:<br> -Em cảm thấy mình là một tiên nữ.<br> Đây đích thị là mùi của tiên nữ mà.<br> -Xùy…<br> Giản Nhân Nhân cũng không biết nên tặng Trình Bích Điền quà gì. Dù sao cô nàng cũng là người có tiền, chẳng thiếu thứ gì.<br> Hỏi Trình Bích Điền thích gì, cô nàng lại nói giọng bất cần :&nbsp;<br> - Thứ tôi muốn cô cũng không mua nổi. Thôi, không làm khó cô nữa.<br> Lời cô nàng nói là thật. Tuy là cô có tiền cát xê nhưng cũng không nhiều, hơn nữa còn chẳng biết có nhận được phim nào nữa không. Thế nên cô và "]