["Vào thời điểm Mặc Mặc được mười tháng, cuối cùng Giản Nhân Nhân cũng nhận được bộ phim mới. Đối với cô mà nói, đây quả là một tin đáng mừng.<br><br> Đương nhiên cô cũng nghĩ đến việc Thẩm Tây Thừa có nhúng tay vào chuyện này hay không. Dù sao mấy ngày trước đây cô còn than thở với anh rằng chẳng có ai mời cô đóng phim cả. Kết quả la hôm nay Tô Kiệt Khắc đưa cô đi gặp đạo diễn.<br><br> Lúc cô nói câu này, Thẩm Tây Thừa đang làm việc trong thư phòng. Dù nghe thấy nhưng không ngẩng đầu lên, chỉ nhẹ nhàng trả lời:<br><br> - Không có.<br><br> - Thật không?<br><br> - Nếu anh trả Tô Kiệt Khắc nhiều tiền như thế mà anh ta không làm chuyện một người đại diện nên làm, chẳng phải anh lỗ lớn rồi sao?<br><br> Giản Nhân Nhân lập tức hiểu ra. Hoàn toàn chính xác! Những chuyện hỗ trợ lôi kéo tài nguyên đều là việc người đại diện nên làm. Chẳng lẽ Thẩm Tây Thừa trả nhiều tiền như thế chỉ để cho cô cưỡi ngựa chết thôi à? Hiển nhiên là không phải rồi. Thẩm Tây Thừa nhìn thế nào cũng không giống người chấp nhận chuyện làm ăn lỗ vốn.<br><br> Cô nhất thời hưng phấn. Một tay chống xuống bàn, liếc mắt đưa tình nhìn về phía anh.<br><br> - Anh tiêu nhiều tiền vì em như thế, em trả sao hết được.<br><br> Dù anh đang bận vẫn ung dung nhìn cô.<br><br> - Lấy thân báo đáp là được rồi.<br><br> Hai người chung chăn gối đã lâu nên quen thuộc lẫn nhau rồi, đương nhiên Giản Nhân Nhân sẽ không dễ xấu hổ như trước nữa. Cô còn lắc đầu giả vờ diễn.<br><br> - Em chỉ bán nghệ, không bán thân.<br><br> Đối với Thẩm Tây Thừa mà nói, anh rất thích Giản Nhân Nhân của bây giờ.<br><br> Cô thi thoảng sẽ tới phòng anh làm việc, nói chút chuyện ngoài lề. Nhiều lúc chia sẻ với anh một video hài thật buồn cười. Hoặc đôi khi sẽ ở lại đây cùng nhau cả một buổi trưa.<br><br> Anh thích cô thế này, cũng thích cuộc sống như vậy.<br><br> Anh đặt tài liệu trong tay xuống, thật ra cũng để giải lao một chút, đầy hứng thú nhìn cô rồi hỏi:<br><br> - Em có tài nghệ gì để bán?<br><br> - Cầm kỳ thi họa, mọi thứ đều tinh thông. Anh có thể tùy ý chọn.<br><br> - À? Rất muốn nhìn em múa thoát y đấy!<br><br> Giản Nhân Nhân mặc quần áo rộng rãi ở nhà, khi nghe thấy vậy bèn gật đầu cái rụp. Cầm cổ áo kéo xuống để lộ một bên bả vai:<br><br> - Thoát y như vậy được chưa?<br><br> Thẩm Tây Thừa dời ánh mắt, tiếp tục công việc:<br><br> - Em xem video học người ta một chút rồi nói tiếp.<br><br> Giản Nhân Nhân lại nhích tới gần, để anh thấy bờ vai nõn nà của mình.<br><br> - Chẳng lẽ không thấy mê hoặc chút nào sao?<br><br> - Không.<br><br> - À..<br><br> Giản Nhân Nhân mất hứng đi về.<br><br> Đợi đến khi cô ra khỏi phòng làm việc, Thẩm Tây Thừa không nhịn được nhoẻn miệng cười. Bờ vai ấy không quyến rũ được anh, nhưng vẻ cúi đầu buồn bực của cô lại khiến anh cảm thấy rất thu hút.<br><br> …<br><br> Giản Nhân Nhân gần đây phải tăng cân để đóng phim mới.<br> Tôn Đạo là đạo diễn nổi danh, ông ta từng có nhiều tác phẩm tiêu biểu được đánh giá là phim điện ảnh kinh điển. Ông ta rất hài lòng về khí chất và ngoại hình của Giản Nhân Nhân, duy chỉ có dáng người là không thực vừa ý. Ông ta cho rằng nếu như Nhân Nhân béo lên một chút mới quyến rũ.<br><br> Tối hôm đó, sau khi trải qua cuộc ân ái, Thẩm Tây Thừa sờ lên da thịt mềm mại trên người cô càng thêm nõn nà tinh tế, anh không khỏi thở dài.<br><br> - Anh phát hiện ra Tôn Đạo quả nhiên rất hiểu đàn ông.<br><br> So với trước kia, cô tăng tầm bốn, năm cân. Nói chung là được chăm sóc tốt nên bây giờ làn da thêm phần trắng hồng mềm mịn.<br><br> Ánh mắt Giản Nhân Nhân mơ màng, trong vô thức khẽ ừm một tiếng.<br><br> Thẩm Tây Thừa mân mê da thịt như tơ như lụa của cô, trong lòng đầy thỏa mãn.<br><br> - Anh không thích em gầy như thế. Có da có thịt vẫn đẹp hơn.<br><br> Ít nhất là ôm thịt mềm rất dễ chịu.<br><br> Tôn Đạo là một đạo diễn rất biết cách lựa chọn diễn viên. Lại thêm Giản Nhân Nhân vốn đã có phong thái vừa ngây thơ thuần khiết, vừa quyến rũ trời sinh. Đây chính là điều đạo diễn thích nhất.<br><br> Hoa hồng đỏ khuyết thiếu một phần ngây thơ e lệ. Hoa hồng trắng nào có vẻ phong tình lay động lòng người. Nếu như có thể kết hợp khéo léo cả hai lại với nhau thì đó chắc chắn là cô gái có thể khiến vạn người say đắm.<br><br> Giản Nhân Nhân đã từng sinh con, lại thêm trong khoảng thời gian này cùng Thẩm Tây Thừa ân ái mặn nồng nên trên người cô thấm nhuần vẻ quyến rũ mị hoặc, khiến dung nhan càng thêm sắc sảo, xinh đẹp.<br><br> Trưởng thành vẫn giữ nét thiên chân, cùng lắm chỉ đến thế này được thôi.<br><br> Nhân vật cô đóng vai lần này cũng thế. Đó là một bộ phim báo thù. Cha của nữ chính vốn là một công nhân bốc vác, sau này bị quấn vào vòng quyền mưu giữa các quý tộc danh môn và trở thành kẻ hy sinh. Mười năm sau con gái duy nhất của ông trở về, mở ra thịnh yến pandora.<br><br> Chẳng khoa trương chút nào khi nói kịch bản này được xây dựng khiến Giản Nhân Nhân thích thú vô cùng.<br><br> Vào thời điểm theo học khóa lịch sử, cô đã yêu thích nhất là những vị mỹ nhân họa quốc ương dân trong mắt thế nhân rồi. Cô cảm thấy ở họ toát ra mị lực khiến người khác kinh ngạc.<br><br> Làm mỹ nhân dễ nhưng làm họa thủy rất khó.<br><br> Cô gái nào mà chẳng ôm giấc mộng đem đàn ông đùa bỡn trong lòng bàn tay cơ chứ?<br><br> Tôn Đạo quả nhiên có mắt chọn lựa diễn viên lợi hại. Trong khoảng thời gian ngắn, Giản Nhân Nhân đứng trước ống kính như biến thành người khác. Trước kia cô còn hoài nghi, nhưng giờ nhìn thấy Tôn Đạo là cô đã tin rồi. Một đạo diễn tốt là người có thể để một diễn viên chưa có nhiều kỹ thuật diễn xuất phát huy được năng lực tốt nhất của bản thân. Kể cả tài nghệ điêu luyện cũng không ngoại lệ. Gặp được đạo diễn tốt là may mắn nhất. Gặp phải đạo diễn dở liền rước họa vào thân không lường trước được.<br><br> Giản Nhân Nhân mặc đồ ngủ có thắt đai, bên ngoài khoác áo choàng tơ mềm. Mái tóc tùy ý buộc lại. Trên tay cô đang nâng một chén rượu, hững hờ đung đưa, sau đó uống cạn một hơi, để lộ cần cổ thon dài.<br><br> Tôn Đạo nhìn hình ảnh Giản Nhân Nhân bên trong máy quay, trong lòng không khỏi khen ngợi.<br><br> Thật ra, Giản Nhân Nhân rất có thiên phú. Đó chính là kỹ thuật diễn xuất bình thường, nhưng vẫn có thể nâng tầm diễn xuất lên bởi vì cô có gương mặt khả ái, cùng với khí chất hồn nhiên quyến rũ xen kẽ. Vào thời điểm diễn xuất, một cái nhăn mày, một nét cười duyên cũng đều ngây thơ phong tình.<br><br> Ông dám cá rằng, nhân vật này do Giản Nhân Nhân đóng sẽ trở thành kinh điển.<br><br> Tô Khiêm say đắm nhìn Giản Nhân Nhân diễn. Không chỉ anh ta, mà tất cả đàn ông ở đây điều như thế.<br><br> - Cắt!<br><br> Theo tiếng dừng của Tôn Đạo, trợ lý Tiểu Lưu của Giản Nhân Nhân lập tức chạy tới choàng áo lông lên người cô, mặc cho cô kín kẽ từ đầu đến cuối. Thời tiết hiện tại đã bước vào mùa đông rét muốt, dù trong phòng có lò sưởi nhưng vẫn lạnh lẽo vô cùng.<br><br> Giản Nhân Nhân không kịp uống một ngụm nước ấm đã vội đến trước mặt Tôn Đạo, nhìn đoạn diễn vừa rồi:<br><br> - Tôi nghĩ mình có thể diễn khá hơn.<br><br> Tôn Đạo cười cô.<br><br> - Cô đã uống hết mấy ly rượu vang rồi. Uống thêm nữa là say đấy. Thôi quên đi. Tôi cảm thấy rất tốt, diễn xuất mang lại cảm giác cho tôi.<br><br> Vì để thước phim chân thật nên Giản Nhân Nhân cũng uống rượu thật. Khoan hãy nhắc tới, hiện tại da mặt cô có chút nóng đỏ. Dưới sự nhắc nhở của trợ lý và bảo vệ, cô chuẩn bị rời đoàn làm phim để về khách sạn. Vừa bước ra ngoài đã suýt đụng phải trợ lý chụp ảnh của đoàn làm phim. Cô ngẩng đầu lên nhìn anh ta một chút, sau đó mỉm cười xin lỗi một tiếng rồi đi thẳng.<br><br> Tô Khiêm ngây người như phỗng, ngay cả thợ quay phim gọi anh ta cũng phải nửa ngày mới hoàn hồn.<br><br> …<br> Giản Nhân Nhân quay về khách sạn, không ăn cơm ngay mà lập tức gọi video về nhà. Đầu dây bên kia nhanh chóng nhận cuộc gọi. Chỉ mấy ngày nữa thôi, Mặc Mặc với hàm răng sữa xinh xắn sẽ tròn một tuổi. Cậu nhóc giờ đã gọi được mẹ rồi, cũng có thể dùng ngôn ngữ cơ thể đơn giản để trò chuyện. Như khi Giản Nhân Nhân nói tạm biệt, cậu nhóc sẽ biết vẫy tay bai bai với cô.<br><br> Thật ra tiếng gọi mẹ của cậu nhóc chưa tròn vành rõ chữ lắm, nhưng cơ bản vẫn có thể nghe ra được.<br><br> Mặc Mặc vui vẻ vỗ tay khi thấy mẹ bên trong màn hình điện thoại. Cậu nhóc đung đưa người, trông mừng rỡ vô cùng. Thậm chí cười toe toét lộ ra mấy chiếc răng xinh xắn. Bây giờ cậu đã biết chỉ tay một ngón, cũng biết nghiêng đầu sang bên làm nũng với mẹ. Có đôi khi Giản Nhân Nhân cảm thấy cậu bé thật vất vả mỗi lúc gọi mẹ.<br><br> Đại khái trẻ nhỏ lúc học nói đều như vậy.<br><br> Nghe Thẩm Tây Thừa nói, cậu nhỏ này thường xuyên vịn vào cửa để đứng dậy, sau đó chỉ tay ra ngoài, ý muốn được đi chơi.<br><br> Thằng bé sẽ gọi mẹ, nhưng thời điểm gọi Thẩm Tây Thừa thì không phát âm đúng lắm. Nghe kiểu gì cũng giống như đang gọi Thẩm Tây Thừa là “bô bô”…<br><br> - Mặc Mặc, mẹ sắp về rồi.<br><br> Giản Nhân Nhân chu môi trước màn hình như muốn thơm cậu nhỏ.<br><br> Trước kia cô chưa cảm thấy gì, nhưng giờ cô đã hiểu vì sao mẹ rời con có một ngày thôi cũng không chịu nổi.<br><br> Mặc kệ Mặc Mặc nghe có hiểu hay không, cô vẫn rất vui vẻ nói chuyện cùng con.<br><br> - Chờ mẹ lấy được cát-sê sẽ mua thật nhiều đồ chơi và quần áo cho con nhé!<br><br> Bất kể mơ ước cái gì thì kiếm tiền vĩnh viễn là động lực số một của con người. Cô cũng không ngoại lệ.<br><br> Mặc Mặc vừa chỉ tay vào mẹ, vừa bi bô gì đó, cộng thêm vẻ mặt đáng yêu kia như thể đang khích lệ mẹ rất lợi hại!<br><br> - Mẹ nhớ Mặc Mặc lắm!<br><br> - A..<br><br> - Mẹ yêu Mặc Mặc lắm!<br><br> - Nha..<br><br> - Xong chưa? - Thẩm Tây Thừa giành lấy điện thoại trên tay con, sau đó anh nhìn Giản Nhân Nhân trong điện thoại. - Thế em mua gì cho anh?<br><br> Giản Nhân Nhân cảm thấy nói chuyện với con vẫn chưa đủ, nhưng cô thừa biết chồng mình lòng dạ hẹp hòi, liền lấy lại tinh thần nói chuyện cùng anh.<br><br> - Vỏ điện thoại nhé! Em cảm thấy rất hay đấy! Em mua cho mình một cái, cũng mua cho anh nữa. Anh đợi chút nhé, em lấy cho anh xem.<br><br> Sau khi loay hoay một trận, cô lấy vỏ điện thoại ra rồi giơ lên trước màn hình cho anh xem.<br><br> - Anh xem, cái này là của em.<br><br> Vỏ điện thoại của cô màu đỏ, bên trên còn có hai dòng chữ nổi bần bật: Đã có bạn trai, soái hơn cậu nhiều.<br><br> - Đừng mua. Anh có mười cái vỏ điện thoại, giờ còn siêng đổi hơn cả Tống Thần rồi.<br><br> Giản Nhân Nhân rất thích mua mấy thứ đồ hay ho kỳ lạ, nhất là vỏ điện thoại.<br><br> - Vâng ạ!<br><br> Anh thừa biết, đừng nhìn thấy cô ngoan ngoãn trả lời mà tin. Kiểu gì nửa tháng sau anh cũng sẽ có vỏ điện thoại mới để dùng.<br><br> - Không nói chuyện nữa, em phải đi ngủ rồi. Cho em nhìn con một chút đi.<br><br> Thẩm Tây Thừa đành phải đưa điện thoại cho Mặc Mặc đang ngồi trên thảm đầy mong chờ. Hai mẹ con lại tiếp tục diễn một màn yêu thương sến súa nhàm chán, mà thằng nhóc này liến thoắng suốt buổi chỉ “nha, nha, nha” đáp lại như ca sĩ vậy.<br><br> Đợi đến khi tắt máy, Mặc Mặc ngây người không phản ứng gì. Mặc dù trước đó cậu bé đã vẫy tay bai bai với điện thoại rồi.<br><br> Thẩm Tây Thừa nhận được chuyển phát nhanh. Khi anh mở ra, quả nhiên bên trong là vỏ điện thoại. Vỏ của anh màu đen, bên trên có hai dòng chữ: Đã có bạn gái, đẹp hơn cô nhiều.<br><br> Sau khi anh đổi vỏ điện thoại, Tây Thừa nhìn Mặc Mặc rồi cười.<br><br> - Cái này con không có! "]