["Thẩm Danh Thắng hễ có thời gian rảnh là lại đến Trung tâm hậu sản. Trong lúc Thẩm Tây Thừa còn chưa quay về, ông đã đến đây, đi cùng ông còn có bác trai cả của Tây Thừa.<br><br> Đây là lần hiếm hoi họ đi cùng nhau, ai cũng biết hai anh em nhà họ lúc đầu vì muốn đoạt quyền mà đấu đá với nhau rất kịch liệt. Thực ra theo quan sát Giản Nhân Nhân thì bác cả bản chất vốn là một người hiền lành, mỗi lần cãi nhau đều không thẳng nổi Thẩm Danh Thắng, nhưng lần nào cũng đều rất thích tìm cớ để cãi nhau. Cô mạnh dạn suy đoán là bác cả nhà Họ Thẩm chỉ đơn thuần là cuộc sống quá nhạt nhẽo thế nên mới muốn kiếm chuyện cho ồn ào thôi. Mỗi lần cãi nhau xong, cho dù là có thua nhưng mỗi lần bác cả ra về, cô để ý thấy tinh thần ông đã phấn chấn lên rất nhiều.<br><br> Có lẽ, đối với bác cả mà nói, được kiếm chuyện cãi nhau với Thẩm Danh Thắng chính là thú vui của ông ấy.<br><br> Mặc Mặc bây giờ đã thức giấc. Tuy y tá đã nói thằng bé hiện tại không thể nhìn rõ được ai, nhưng Giản Nhân Nhân vẫn cảm thấy thằng bé nhà cô rất nhanh nhậy, mỗi ngày tỉnh dậy đều mở to mắt gắng sức nhìn. Mặc dù không ai biết được cậu nhóc đang nhìn cái gì hoặc là có nhìn được rõ không.<br><br> Bà Giản và bà Thẩm đã ra ngoài mua đồ ăn, vậy là căn phòng trở thành địa bàn của bác cả và Thẩm Danh Thắng.<br><br> Mặc Mặc thích được khác ôm, cũng thích được người khác vuốt tóc, nhưng thích nhất vẫn là được vuốt ve cái cằm chắc nịch của cậu bé.<br><br> - Đứa bé này càng lớn càng nghịch ngợm hơn rồi. Mặc Mặc, có nhận ra ông không, ông là ông lớn đây.<br><br> Bác cả lấy cái trống lắc lắc qua lắc lại trước mặt thằng bé, nở nụ cười rất hiền từ.<br><br> Giản Nhân Nhân phát hiện, tính cách của bác cả cũng thật kỳ lạ.<br><br> Mặc dù những năm trước ông đấu đá với Thẩm Danh Thắng đến mức long trời lở đất nhưng Nhân Nhân vẫn có thể nhận ra là ông thực lòng thích Mặc Mặc.<br><br> Mỗi lần đến ông đều mang theo rất nhiều đồ chơi và cũng rất thích bế Mặc Mặc.<br><br> - Nó chỉ nhận ra ông nội, không nhận ông lớn rồi.<br><br> Thẩm Danh Thắng cười chế giễu, nhưng ông cũng tiến lại nhìn thằng cháu đích tôn bảo bối của gia đình:<br><br> - Thực sự tôi chưa nhìn thấy đứa bé nào xinh đẹp hơn thằng nhóc này cả, tôi còn nhớ tiểu Mặc* nhà anh lúc mới sinh ra xấu chết đi được, nhăn nheo hết cả vào, da lại không trắng. Anh nhìn xem đứa cháu của tôi, vừa mới sinh ra đã trắng như cục bột, da lại không bị nhăn nheo, mắt lại to đến thế kia nữa.<br><br> *Chữ mặc này là yên tĩnh, khác với tên của bé Mặc nhà Nhân Nhân.<br><br> Những lời này bác cả không thích nghe một chút nào.<br><br> Vâng, thì là Mặc Mặc rất xinh, nhưng ông cũng đừng chà đạp lên Tiểu Mặc nhà chúng tôi chứ.<br><br> Nâng một đứa, dìm một đứa, không hiểu là cái lí lẽ gì !<br><br> - Tiểu Mặc nhà chúng tôi xấu lắm sao? Nực cười, đúng là nó không đẹp bằng Mặc Mặc, nhưng vẫn còn đẹp chán so với chú hồi nhỏ. Chú ngày bé gầy như con khỉ con ý, mãi cho đến hơn hai tuổi mới biết nói chuyện, lúc đó tôi còn tưởng là chú có vấn đề.<br><br> - Anh đúng là chuyện nọ xọ chuyện kia mà. Tôi nói cháu tôi, anh lại xỏ xiên đến tôi. Còn nữa, anh cũng đâu hơn tôi có mấy tuổi, với cái trí nhớ này của anh nhớ được mới là lạ! Còn nói tôi có vấn đề. Hôm nay tôi ghi nhớ những lời này, Tiểu Mặc nhà anh về sau mà thông minh hơn Mặc Mặc nhà tôi, tôi sẽ đem lễ đến tận nhà xin lỗi!<br><br> Giản Nhân Nhân khẽ ho một tiếng, có chút khó xử.<br><br> Cô chỉ là muốn nhắc nhở họ một chút, ở đây còn có các bậc tiền bối, tuy là cũng có người chỉ biết uống sữa rồi đi ngủ, không nghe được gì hết...<br><br> Thẩm Danh Thắng và bác cả liếc nhau một cái, cả hai đều nhìn thấy sự ganh tức trong mắt đối phương.<br><br> - Mặc Mặc, chúng ta mặc kệ người ngoài, nào! Ông nội chụp cho cháu kiểu ảnh, ngày mai sẽ đem rửa ra để mọi người đều nhìn thấy cháu ông đẹp đến thế nào!<br><br> Thẩm Danh Thắng bây giờ đã nghỉ hưu rồi, ngoài việc chụp hình đáng yêu cho cháu, ông còn đặc biệt mua thêm cái máy ảnh cơ. Mỗi lần đến đều chụp thật nhiều thật nhiều những bức ảnh sau đó mới mãn nguyện rời đi.<br><br> Đợi đến khi Thẩm Tây Thừa quay về rồi, Giản Nhân Nhân mới đưa ánh mắt cầu cứu anh.<br><br> Thẩm Tây Thừa hiểu ra ngay. Anh đã quá hiểu tính cách của bố và bác cả. Hai người này lúc nhỏ đối với nhau rất tốt, cho đến khi lớn lên thì bắt đầu tranh giành nhau, khó khăn lắm mới dĩ hòa vi quý được. Aau cùng hai người họ không còn gì tranh giành nữa, cứ tưởng rằng họ sẽ sống hòa thuận. Ngờ đâu là vẫn cứ tranh cãi nhau thế này. Hẹn nhau đi câu cá, ai câu được nhiều cá hơn thì có quyền khoe khoang nhiều hơn, người khác đều gọi là lão tiểu, ý chỉ là càng già lại càng giống trẻ con, quả không sai mà.<br><br> Sau khi đã tiễn Thẩm Danh Thắng và bác cả vẫn đang không nỡ ra về, căn phòng mới như khôi phục lại được vẻ yên tĩnh.<br><br> Giản Nhân Nhân một tay bế em bé, một tay lướt weibo, bây giờ cô hoàn toàn có thể hai tay hai việc được rồi.<br> - Đừng nghịch điện thoại nữa, không tốt cho mắt đâu.<br><br> Giọng nói trầm ổn này suýt làm cô giật mình, ngẩng đầu lên thì thấy Thẩm Tây Thừa. Anh đã thay xong bộ quần áo mặc nhà, cũng đã tháo cặp kính gọng vàng ra, trông trẻ ra không ít.<br><br> - Em vừa mới đọc được weibo của Tống Thần, hôm nay là sinh nhật anh ấy à?<br><br> - Ừm.<br><br> Tống Thần quả không hổ là người nổi tiếng trên mạng, một ngày anh ta có thể đăng được đến mười bài, mỗi ngày đều như vậy.<br><br> Giản Nhân Nhân luôn cảm thấy, không có người nào chặn anh ta lại đã là may mắn lắm rồi, giống như cô vậy.<br><br> - Hay thật đấy, tiệc sinh nhật của anh ta chắc chắn sẽ rất linh đình, em mới chỉ xem mấy cái video mà anh ta đăng lên đã thấy rất muốn đi rồi.<br><br> Giản Nhân Nhân tỏ vẻ tiếc nuối. Thực ra thì em bé cũng đã đầy tháng rồi, chỉ có điều là bà Giản vẫn cứ không cho cô ra ngoài, nói phải đủ bốn mươi hai ngày mới hết kỳ ở cữ...<br><br> Thẩm Tây Thừa nhẹ nhàng nhắc nhở cô:<br><br> - Tiệc sinh nhật của cậu ta trước giờ đều rất xa hoa sa đọa.<br><br> Giản Nhân Nhân ,mắt như sáng lên nhưng lại chán chường nói:<br><br> - Chắc chắn là sẽ rất thú vị, nhưng mà mẹ bây giờ không cho e ra ngoài, đúng là buồn chết đi được.<br><br> Chỉ có những người thực sự phải trải qua tháng ngày ở cữ mới biết hiểu là buồn biết bao. Cô nằm ở trung tâm hậu sản này còn đỡ, nếu thật sự mà phải áp dụng mấy trò kiêng kỵ cổ đại như là không được tắm gội, không được đặt chân xuống đất kia chắc là cô khóc không ra nước mắt mất.<br><br> - Chẳng có gì là thú vị cả.<br><br> Thẩm Tây Thừa suy nghĩ một lát rồi nói:<br><br> - Tiệc sinh nhật của cậu ta rất thô tục, lần này cũng vậy. Mời cả người mẫu nội y tới trình diễn, vậy không phải là sa đọa thì là gì. Đó không phải là nơi mà những người đàng hoàng như chúng ta nên đến.<br><br> Lời của anh còn chưa nói dứt đã thấy Giản Nhân Nhân xị mặt cảm khái:<br><br> - Oa, lại còn cả show diễn nội y nữa? Không đi được quả là đáng tiếc mà, Tống Thần cũng biết chơi thật đấy.<br><br> Tống Thần rất giống với những phú nhị đại mà mói người vẫn thường so sánh, thích chơi- biết chơi, cuộc sống vô lo vô nghĩ, cuộc sống ngợp trong vàng son.<br><br> Thẩm Tây Thừa:<br><br> - .....<br><br> Trong lòng Giản Nhân Nhân chợt nảy ra một suy nghĩ, cô kéo tay áo anh, tỏ vẻ van nài.<br><br> - Thực sự không thú vị chút nào.<br><br> Thẩm Tây thừa lại ra sức khuyên nhủ cô:<br><br> - Cũng chẳng khác gì so với tiệc sinh nhật bình thường đâu.<br><br> Giản Nhân Nhân phản bác:<br><br> - Người bình thường như chúng ta tổ chứ sinh nhật chẳng qua cũng chỉ là ăn bữa cơm, đi hát này nọ, làm gì có những thứ như show diễn nội y chứ. Em cũng đã thấy trên weibo của anh ta, rất thú vị mà.<br><br> Tiệc sinh nhật của phú nhị đại và người bình thường đương nhiên là không thể giống nhau được rồi.<br><br> Thẩm Tây Thừa ra sức khuyên giải nhưng đều không thành, anh chỉ có thể trút cơn giận này với Tống Thần trong lòng mà thôi. Anh cũng biết thời gian này Giản Nhân Nhân vô cùng buồn bực, thậm chí mấy ngày nay cô còn vô duyên vô cớ mà cáu bẳn. Tuy là cơn giận không được bao lâu nhưng đối với Thẩm Tây Thừa mà nói, đó vẫn là những tín hiệu nghiêm trọng.<br> Anh thông qua bác sĩ cũng đã tìm hiểu được về chứng trầm cảm sau sinh, gần đây lại nghe được tin có có sản phụ trong lúc người nhà không để ý đã nhảy từ trên tầng cao xuống. Không phải là người trong cuộc tất nhiên sẽ không hiểu được tâm lý mà người đó phải chịu đựng. Vậy nên anh mới để mắt đến Nhân Nhân từng giây từng khắc, hễ có thời gian rảnh là đến đây cùng cô chuyện trò, bác sĩ đã nói với anh, mấy tháng này nhất định phải cẩn trọng nhiều hơn, quan tâm chủ yếu vẫn là người vợ. Còn về đứa bé, không phải nói cũng quá nhiều người quan tâm đến nó rồi.<br><br> - Thế này đi, chúng ta sẽ ra ngoài hai tiếng đồng hồ, tám giờ sẽ quay lại.<br><br> Thẩm Tây Thừa đã tính sẵn ở trong đầu, từ ngày sinh đến hôm nay cũng đã một tháng rồi, bên ngoài kia thời tiết cũng đang ấm áp, có lẽ là sẽ không có vấn đề gì. Trước đây Nguyễn Tinh trong tháng cũng ngồi không yên, Lô Thù Nhiên cũng phải đưa cô ra ngoài đổi gió. Nghĩ đến đây, anh lại bổ sung thêm một câu:<br><br> - Phải đi nhanh về nhanh, nếu không mẹ và mẹ vợ phát hiện ra là rắc rối lớn đấy.<br><br> Giản Nhân Nhân vui đến mức như sắp nhẩy cẫng lên!<br><br> Tất nhiên là cô cũng đã làm như vậy, tiến lên trước ôm chặt lấy Tây Thừa, hạnh phúc nói:<br><br> - Thật tốt quá! Cám ơn anh.<br><br> Nghĩ đến được ra ngoài, cho dù là có làm việc vô nghĩa đi chăng nữa, cô cũng rất vui mừng.<br><br> Thẩm Tây Thừa dứt khoát đẩy eo cô ra, đưa tay ra thuận thế vuốt tóc cô:<br><br> - Em còn nửa tiếng nữa để trang điểm, anh biết là chắc chắn em sẽ muốn trang điểm thật lộng lẫy để ra ngoài.<br><br> Bây giờ trong lòng Giản Nhân Nhân, Thẩm Tây Thừa chính là hình mẫu đàn ông lý tưởng nhất.<br><br> Anh chính là người chồng tận tâm nhất, không tiếp nhận phản bác.<br><br> Thẩm Tây Thừa miễn cưỡng đón nhận cái ôm này, sau đó Giản Nhân Nhân liền bỏ anh ra, bắt đầu ra phía tủ tìm quần áo. Cũng may mà khoảng thời gian này, cô cũng đã phần nào khôi phục được vóc dáng, quần áo của năm ngoái đều mặc vẫn vừa. Cô chọn một chiếc áo sơ mi trắng đơn giản kết hợp với chiếc quần bò ngắn, chân đi đôi xăng đan mà cô thích nhất.<br><br> Anh nhìn Giản Nhân Nhân lấy lô cuốn tóc cho xoăn lại, lại cẩn thận vẽ mắt, dáng vẻ đó rất nghiêm túc nhưng cũng rất đẹp.<br><br> Giản Nhân Nhân không dám trang điểm quá đậm, nhưng các đường nét hài hòa trên khuôn mặt cô đều đã được phô ra. Cho dù chỉ trang điểm thật đơn giản nhưng không ai có thể tin được là cô vẫn đang trong thời kì ở cữ.<br><br> Cô còn quá trẻ, cho dù đã sinh con nhưng lúc này đây nhìn cô chỉ như một nữ sinh vừa mới tốt nghiệp. Đến cả bà Thẩm cũng đã nói, luận về ngoại hình cả cái Đế Đô này không ai sánh được với cô. Thậm chí là so sánh với cả làng giải trí cũng vẫn là một dung nhan hiếm thấy. Lúc này đây cho dù có đơn giản hơn nữa nhưng vẫn hơn vạn lần so với người khác.<br><br> Lần đầu tiên Thẩm Tây Thừa phát hiện ra một ý nghĩa chân thực, anh và vợ anh có sự khác biệt quá lớn.<br><br> Thế nhưng như vậy thì có sao, bọn họ cũng đã kết hôn rồi.<br><br> Nhân viên trong trung tâm hậu sản cũng không thể từ chối để Giản Nhân Nhân ra ngoài, hơn nữa chồng cô cũng đã nói là có chuyện. Thế là hai vợ chồng họ giao lại Mặc Mặc đáng thương cho cô y tá chuyên trách chăm nom, cứ thế rất tự nhiên rời đi.<br><br> Giản Nhân Nhân ngồi lên xe rồi mới hít sâu một hơi mãn nguyện.<br><br> Chà! Cảm giác được tự do thật tuyệt vời!<br><br> Thẩm Tây Thừa không lập tức khởi động xe mà gọi điện thông báo trước cho kẻ có sinh nhật ngày hôm nay – Tống Thần.<br><br> Tống Thần khi nghe điện thoại của Tây Thừa gọi đến thì hết sức kinh ngạc, chẳng lẽ tên này rốt cuộc cũng đã có nhân tính, biết gọi điện để xin lỗi anh rồi? Vậy thì anh cũng sẽ miễn cưỡng mà tha thứ cho hắn ta vậy.<br><br> Vừa mới nhấc máy lên, còn chưa kịp nói câu gì, đã nghe thấy giọng của Thẩm Tây Thừa :<br><br> - Chúng tôi bây giờ đang đến dự tiệc sinh nhật của cậu, báo cho cậu trước là như thế.<br><br> Tống Thần bây giờ đang hết sức kinh ngạc:<br><br> - Không phải cậu nói là sẽ không đến sao ? Còn nói là chốn ăn chơi sa đọa nữa.<br><br> Thẩm Tây Thừa quay đầu sang nhìn Giản Nhân Nhân đang soi gương tự mãn, ngữ khí nhàn nhạt như có ý cười:<br><br> - Không còn cách nào khác, Nhân Nhân muốn đi.<br><br> Tống Thần: ...... "]