["<b>Chương 13:</b><br> <b>Chương 13</b><br> Dù sao với tình hình hiện tại, là cô hay nguyên chủ Giản Nhân Nhân thì cũng đều không đủ khả năng để nuôi một đứa trẻ. Đó là điều được rút ra dựa trên góc độ tương đối khách quan và hiện thực<br> Chỉ là hiện tại, đã để cho Thẩm Tây Thừa biết được mọi chuyện, mọi chuyện liền trở nên khó giải quyết hơn.<br> Giản Nhân Nhân đi ra ngoài, uống trà với Thanh Minh thêm một lát. Vừa bước khỏi quán trà, cả hai liền trông thấy một chiếc xe SUV màu đen.<br> Khi cô cùng Thanh Minh ra ngoài, cửa xe cũng mở, có một người bước xuống.<br> Người vừa tới chính là Thẩm Tây Thừa. Anh ta mặc một bộ âu phục chỉnh tề, trên mặt vẫn còn đeo một cặp mắt kính, khiến cho cả người toát lên nét lịch sự nho nhã.<br> -Giản tiểu thư, xin chào.<br> Thanh Minh hỏi nhỏ :<br> - Cô quen người này à?<br> Giản Nhân Nhân nhẹ nhàng gật đầu rồi nói:<br> - Tôi có chút việc, chắc không cùng cậu về chùa được.<br> Thanh Minh hiểu ý quay lại nhìn về phía Thẩm Tây Thừa, chắp tay trước ngực hành lễ, rồi quay lại nói với Giản Nhân Nhân:<br> - Vậy tôi về trước, có chuyện gì cứ tìm tôi nhé.<br> Đợi khi Thanh Minh đi rồi, Giản Nhân Nhân mới bước tới trước mặt Thẩm Tây Thừa, nhìn anh ta rồi nói:&nbsp;<br> - Anh từ trong thành phố đến đây hẳn là không có lái xe đi cùng. Cả quãng đường chắc cũng mệt rồi. Chúng ta vào quán uống chén trà, anh tiện thể nghỉ ngơi một lát, được chứ?<br> Thẩm Tây Thừa khẽ gật đầu:<br> - Được.<br> Giản Nhân Nhân cùng Thẩm Tây Thừa ngồi trong một gian nhỏ. Quán trà vốn đã yên ắng, ngồi trong gian phòng riêng càng im lặng hơn.&nbsp;<br> Cả hai đều không biết nên mở miệng như thế nào, cuối cùng vẫn là Giản Nhân Nhân phá vỡ bầu không khí ngột ngạt. Thẳng thắn mà nói, cô vẫn cảm thấy hơi khó tin:<br> -Anh tin hả?<br> Nếu không tin Thẩm Tây Thừa việc gì phải lo lắng tức tốc chạy xe tới đây.&nbsp;<br> Chỉ là anh ta làm sao có thể tin được? Việc này nếu không xảy ra với cô, thì chuyện một cô gái nghèo kiết xác, cùng với một người có quyền có thế, đến cô còn nghĩ rằng đây là lừa bịp đòi tiền, huống gì là bản thân anh ta.<br> Thẩm Tây Thừa nhìn cô:&nbsp;<br> -Cô không có lí do gì để lừa tôi.<br> Không có sao? Anh ta thật sự không lo cô sẽ lừa tiền? Hoặc nếu tham vọng hơn, muốn tìm một thân phận trong nhà họ Thẩm thì sao?<br> Không thể không nói, Giản Nhân Nhân cuối cùng cũng hiểu tại sao người mà Trần Bội làm trợ lí cho trước đây - ngôi sao Nhậm Tâm Đồng lại hao tâm tốn sức vì Thẩm Tây Thừa như vậy. Người như anh ta, rõ ràng mặt mũi cũng không phải là xuất sắc, nhưng lúc anh ta nói ra câu ấy lại khiến Giản Nhân Nhân có một loại cảm giác khó tả.<br> Sau khi xảy ra chuyện đó, từng nói chuyện với nhau, lại thêm cách cư xử của anh ta, vậy mà cô vẫn không cảm thấy ghét anh ta chút nào.<br> Giản Nhân Nhân cúi đầu che đi tâm tình trong mắt, cười nói:&nbsp;<br> -Tôi vốn nghĩ anh sẽ không tin. Dẫu sao đến chính tôi còn không tin nổi mình mang thai mà.<br> Việc với xác suất cực thấp, gần như không thể xảy ra, bây giờ lại xảy ra với cô.<br> Cũng thật khó để Thẩm Tây Thừa có thể tin. Chỉ cần điểm này, chỉ với việc anh ta không hoài nghi đứa bé trong bụng có phải là con của anh ta không, đã đủ để một người con gái vừa cảm tính vừa lý tính như cô chấn động.<br> Ánh mắt Thẩm Tây Thừa hết nhìn mặt cô lại nhìn xuống bụng, rồi nhanh chóng nhìn chỗ khác:&nbsp;<br> - Xác suất ít thì ít, nhưng cũng đâu phải là không thể xảy ra?<br> - Anh không nghi ngờ sao? Nghi ngờ đứa bé trong bụng tôi là của người khác.<br> Có lẽ rất khó lí giải tại sao một cô gái lại có quá nhiều câu hỏi vụn vặt như thế, Thẩm Tây Thừa im lặng vài giây, chầm chậm đáp:&nbsp;<br> -Không có.<br> -Tại sao?<br> Nếu cô là Thẩm Tây Thừa, cô cũng sẽ hoài nghi thôi.<br> -Cô không có lí do gì để lừa tôi. - Thẩm Tây Thừa trả lời lần nữa. - Cô cũng không dám đem chuyện này đi gạt người.<br> Giản Nhân Nhân có chút buồn cười.<br> Hai người bọn họ, không tính lần gặp mặt này, tổng cộng chỉ mới chạm mặt 2 lần. Lần đầu tiên không có nói gì với nhau, lần thứ 2 nói chuyện cũng không nhiều, có thể nói là không hiểu rõ về đối phương,. Anh ta lại bảo cô sẽ không dám đem chuyện này đi gạt người. Nói như thể đã quen cô rất nhiều năm rồi không bằng.<br> Cũng đúng, người có thân phận nhỏ bé như cô làm sao dám gạt anh ta. Người thuộc tầng lớp thượng lưu đâu phải kẻ ngu. Lời nói dối một khi bị phát hiện, người như cô chắc chắn gánh không gánh vác nổi hậu quả. Vì vậy Thẩm Tây Thừa có tự tin rằng cô không dám nói dối.<br> Giản Nhân Nhân chìm vào im lặng. Cô cùng Thẩm Tây Thừa vốn dĩ là người dưng chẳng quen biết, cả đời này cũng không có cơ hội gặp nhau. Bây giờ bọn họ bỗng có một đứa con chung, việc này khiến lúc cô đối diện anh ta luôn có một loại cảm giác không nói nên lời, rất bất lực.<br> -Hôm nay anh đến tìm tôi, tôi biết anh đã tin chuyện này.<br> Giản Nhân Nhân hít một hơi, ngẩng đầu nhìn Thẩm Tây Thừa:&nbsp;<br> -Quyết định của anh như thế nào?<br> -Rất xin lỗi.<br> Thẩm Tây Thừa lại nói lời xin lỗi.<br> Nếu lúc đó anh cẩn trọng hơn, có lẽ tất cả chuyện hôm nay sẽ không xảy ra.&nbsp;<br> Giản Nhân Nhân biết vì sao anh ta lại xin lỗi, chỉ là cô cũng không nghĩ nhiều đến vấn đề vướng mắc này. Dẫu sao việc cô có thai cũng không phải là chuyện Thẩm Tây Thừa dự đoán được.<br> -Cô Giản, quyết định nằm ở cô. - Thẩm Tây Thừa nói. - Bất luận cô có quyết định gì, tôi đều sẽ tôn trọng.<br> Việc này làm Giản Nhân Nhân có chút bất ngờ.<br> Cô nghĩ đã đến vài trường hợp, nhưng quả thực không ngờ anh ta lại nói vậy.<br> Quyết định nằm ở cô?<br> Giản Nhân Nhân dở khóc dở cười, cô không tin nổi lời vừa rồi của Thẩm Tây Thừa:&nbsp;<br> -Tôi muốn thế nào thì sẽ như thế đó?<br> Thẩm Tây Thừa hơi khựng lại, gật đầu.<br> -Vậy nếu tôi nói tôi muốn gả cho anh, làm Thẩm phu nhân thì sao?<br> Lúc Giản Nhân Nhân hỏi câu này, giọng nói có phần sắc bén.<br> Loại sắc bén này làm cho biểu cảm trên mặt cô thay đổi vô cùng phong phú. Ccô không hiểu chủ nhân thân xác này, hay nói thẳng ra chính là cô tại sao có thể như vậy? Tại sao việc hoang đường như vậy lại xảy ra với mình?<br> Đầu tiên chủ nhân thân xác này chỉ có ý muốn cám ơn giám đốc Trần, không ngờ lại bị chuốc rượu còn bị bỏ thuốc. Cô biến thành Giản Nhân Nhân, chỉ nghĩ đến cược 1 ván muốn bản thân thoát khỏi sự việc, kết quả hình như lại tự khiến mình cuốn thêm vào.<br> Bây giờ cô có thể trách ai? Chẳng trách được ai hết.<br> Thẩm Tây Thừa thấy cô như vậy, biểu cảm cũng có chút thay đổi. Lúc Giản Nhân Nhân đang cho rằng anh sẽ nói gì khác, anh chỉ gật đầu bảo:&nbsp;<br> -Được.<br> Giản Nhân Nhân đương nhiên sẽ không gả cho Thẩm Tây Thừa.<br> Cô tự biết thân phận của mình. Huống chi giữa cô với Thẩm Tây Thừa không hề có tình cảm, cô còn có việc quan trọng muốn làm.<br> Bây giờ Thẩm Tây Thừa lại nói mọi việc do cô quyết định, vậy xem ra anh ta cũng không để tâm nhiều đến đứa con này cho lắm.<br> Giản Nhân Nhân về nhà trọ dọn đồ đạc, gửi một tin nhắn cho Thanh Minh rồi mới cùng Thẩm Tây Thừa lên xe chuẩn bị quay về Đế Đô.<br> Ngồi trên xe, Thẩm Tây Thừa đưa cho cô chai nước, rồi bảo:&nbsp;<br> -Trong túi có thức ăn chuẩn bị cho cô, cô chắc cũng đói rồi. Ăn một chút lót dạ.<br> Giản Nhân Nhân mở túi ra xem, bên trong là 1 hộp trái cây đã gọt sẵn, còn có sữa, giá tiền còn dán bên trên, chắc là mới mua trước vài tiếng. Cô quay qua nhìn Thẩm Tây Thừa đang vô cùng chăm chú lái xe, đột nhiên cảm thấy cách nhìn của mình sai rồi.<br> Nếu anh ta không quan tâm đến đứa bé này, căn bản anh ta không cần vội vàng tự lái xe mấy tiếng đồng hồ đến đây, cũng sẽ không vì cô chuẩn bị mấy thứ này.<br> Cô nhớ đến Trần Bội có nói, Thẩm Tây Thừa năm nay đã hơn 30 rồi, người nhà lại thúc ép kết hôn, hơn nữa còn vô cùng coi trọng chuyện có cháu. Vậy còn anh ta?<br> Xe chạy đã được nửa đường, cô nghĩ nghĩ rồi nói chầm chậm:&nbsp;<br> -Thẩm tiên sinh, lời tôi nói lúc nãy không phải nói thật đâu. Anh yên tâm, tôi biết việc môn đăng hộ đối, tôi không có ý muốn gả cho anh, cũng sẽ không dùng đứa bé để yêu cầu anh làm bất cứ việc gì. Dù anh có tin hay không, tôi thật sự không cần gì cả.<br> Mặc dù bây giờ cô không tiền, cái gì cũng không có. Nhưng cô chưa bao giờ nghĩ sẽ dùng đứa con trong bụng mình để đạt được hay đổi lấy thứ gì.<br> -Tôi biết.<br> Giọng Thẩm Tây Thừa trầm trầm:<br> -Cô Giản, bất luận cô có quyết định thế nào tôi đều tôn trọng ý kiến của cô. Cô không cần lo lắng những việc khác, chỉ cần tự hỏi bản thân mình muốn gì là được.<br> -Ý anh là sao?<br> Giản Nhân Nhân hỏi.<br> -Nếu cô muốn sinh đứa bé này ra, tôi sẽ để nó danh chính ngôn thuận trở thành người của nhà họ Thẩm. Sau này có thể đến thăm nó bất cứ lúc nào, thậm chí cô muốn tự mình chăm sóc nó cũng được. Nếu cô không muốn sinh đứa bé này, vậy những việc sau này cứ để tôi lo liệu. Tôi sẽ tìm bệnh viện tốt nhất cho cô, cũng sẽ tìm chuyên gia chăm sóc cho cô. Nếu cô muốn gả cho tôi, tôi sẽ lập tức đi sắp xếp chuyện này.<br> Đây là lần đầu tiên Thẩm Tây Thừa nói một câu dài như vậy với Giản Nhân Nhân:<br> -Cô Giản, tôi biết cô không muốn nhận bồi thường trách nhiệm, thậm chí không muốn dùng đứa bé đi đổi lấy thứ gì. Nhưng cuộc sống của cô bị xáo trộn lớn như vậy, người gây ra chuyện đó là tôi. Vì vậy bất luận cô muốn sao, tôi đều sẽ dùng cách mà cô có thể chấp nhận được để bù đắp cho cô.<br> Thật sự mọi quyền quyết định đều giao cho cô sao?<br> Giản Nhân Nhân cúi đầu, mắt nhìn vào cái bụng vẫn còn bằng phẳng của mình, trong lòng lặng lẽ nói lên lời xin lỗi.&nbsp;<br> Cô không có dũng khí để làm mẹ đơn thân. Nhưng nếu muốn sinh đứa bé này ra, trở thành một người mẹ, cô thật sự có thể chấp nhận xa con mình sao?<br> Dù Thẩm Tây Thừa có nói cô có thể tự mình chăm sóc đứa bé, nhưng đến lúc đó nhà họ Thẩm sẽ chấp nhận ư? Cô không dám đánh cược.<br> Nếu cô là người ngoài cuộc, nhất định sẽ đề nghị đối phương bỏ đứa bé đi này. Dẫu sao dù có nhìn theo góc độ nào, đây vẫn là biện pháp tốt nhất.<br> Bây giờ đứa bé đang trong bụng cô, yên lặng ngoan ngoãn mà ở đó, khiến cô cảm thấy do dự khó quyết. Tuy nhiên dù có do dự thế nào, Giản Nhân Nhân cũng biết cô nhất định sẽ đưa ra 1 quyết định, quyết định tốt nhất cho chính mình.<br> Thẩm Tây Thừa đưa cô đến phòng trọ ở Đế Đô rồi rời đi.&nbsp;<br> + \"<br> <b>-------oOo-------</b> "]