["Giản Nhân Nhân và Thẩm Tây Thừa ngồi cùng với nhau.<br> Bây giờ cứ đến xế chiều là cô lại rất buồn ngủ nên nữ tiếp viên đưa cho cô một chiếc chăn lông mềm mại. Cô đắp chăn lên người đeo thêm cái bịt mắt rồi chìm vào giấc ngủ. Nhưng giấc ngủ cũng không được sâu lắm, cô lăn qua lăn lại mấy lần, tấm chăn cũng bị rơi xuống dưới<br> Đúng lúc này Thẩm Tây Thừa đang đeo tai nghe bỗng mở mắt ra, nghiêng đầu nhìn qua người bên cạnh rồi nhẹ nhàng kéo chăn đắp cho cô. Sau đó anh dừng một lát, rồi chầm chậm đưa tay chỉnh lại mái tóc cho cô.<br> Khi Thẩm Danh Thắng đứng dậy đi vào nhà vệ sinh vừa hay nhìn thấy cảnh tượng này. Khoảnh khắc ánh mắt hai cha con chạm nhau, Thẩm Tây Thừa nhanh chóng dời ánh nhìn đi chỗ khác, rồi tiếp tục nhắm mắt nghỉ ngơi. Lúc Thẩm Danh Thắng đứng trong nhà vệ sinh, trên gương mặt vẫn thoảng qua một chút nghi ngờ, ông đang nghĩ không biết rốt cuộc con trai giống ai.<br> Thời điểm máy bay hạ cánh xuống đất đã hơn bốn giờ chiều rồi. Trước đó Thẩm gia đã sắp xếp xe tới đón, người phụ trách do công ty cử đến đang nơm nớp lo sợ đứng một bên. Dù sao đây cũng là lần đầu tiên anh ta được gặp chủ tịch và tổng giám đốc cùng một lúc, còn có thêm Thẩm phu nhân nữa. Đặc biệt khiến anh ta tò mò hơn cả là cô gái đi bên cạnh tổng giám đốc, không biết cô ấy là tiểu thư nhà ai.<br> Nhìn qua có vẻ tâm trạng của Thẩm Danh Thắng rất tốt, lúc bước đến gần xe còn thuận tiện giới thiệu một chút:<br> - Đây là bà xã của tôi.<br> Quản lý Trương vội vàng chào hỏi Thẩm phu nhân:<br> - Thẩm phu nhân, bà từ xa tới đây thật vinh hạnh được đón tiếp!<br> Sau đó Thẩm Danh Thắng quay về phía Giản Nhân Nhân, cứ nghĩ đến chuyện mấy tháng sau sẽ được thăng chức lên làm ông nội làm nụ cười trên gương mặt ông thêm phần vui vẻ:<br> - Còn đây là con dâu của tôi.<br> Lần này quản lý Trương không khỏi kinh ngạc một phen. Vừa mấy ngày trước thôi, các cô gái trong công ty còn tụ tập bàn tán về chuyện tổng giám đốc mãi vẫn chưa thấy kết hôn... Giờ đây chính miệng chủ tịch giới thiệu cô gái này là con dâu, vậy chắc chắn không chệch đi đâu được rồi.<br> Giản Nhân Nhân quay đầu về phía quản lý Trương, nhẹ nhàng gật đầu như phép lịch sự chào hỏi.<br> - Quê nhà của con dâu tôi ở vùng này, vừa hay cả nhà không có việc gì gấp gáp nên qua đây thăm một chút.<br> Trước đây quản lý Trương là nhân viên dưới quyền của Thẩm Danh Thắng, nhưng đây là lần đầu tiên anh ta được nghe Thẩm Danh Thắng vừa giới thiệu vừa nói rõ nguyên nhân đến như vậy, điều đó làm cho quản lý Trương kinh ngạc không thốt nên lời.<br> - Chủ tịch Thẩm, khách sạn ở đây tôi đã chuẩn bị xong rồi, không biết bây giờ có phải về khách sạn nghỉ ngơi không?<br> Vì trước đó đã chuẩn bị mọi thứ ổn thỏa hết rồi nên giờ quản lý Trương bèn niềm nở hỏi ý Thẩm Danh Thắng.<br> Thẩm Danh Thắng không trực tiếp trả lời mà thay vào đó là Thẩm Tây Thừa im lặng nãy giờ bỗng lên tiếng:<br> - Không cần đâu! Bố mẹ, chú Giản đã sắp xếp ổn thỏa hết rồi.<br> Giản Nhân Nhân kinh ngạc nhìn về phía Thẩm Tây Thừa. Lúc ở sân bay, cô mới kịp gọi cho bố mẹ một cuộc điện thoại thông báo, vậy mà anh đã kịp nghe hết rồi sao? Thế này cũng tốt, như vậy đỡ khiến cô xấu hổ hơn. Bây giờ, bọn họ đang ở thành Nam, nơi đây mới chỉ là thành phố loại một. Theo những ký ức của nguyên chủ Giản Nhân Nhân để lại, nhà của cô nằm thuộc thị trấn nhỏ dưới Nam Thị nên không được phát triển như nơi đây.<br> Giản Nhân Nhân cũng nghe mẹ nói, khách sạn nổi tiếng sang trọng nhất Nam Thị cũng chỉ có bốn sao. Hơn nữa khách sạn ấy rất lâu đời rồi, không biết mấy năm gần đây có tu sửa gì không, chỉ sợ người của Thẩm gia ở lại không quen.<br> - Tiểu Trương, cậu cũng không cần phải đi cùng chúng tôi. Thật ra chúng tôi đến ăn cơm cùng người nhà nên cứ để xe đó Tây Thừa lái là được rồi.<br> - Vâng.<br> Quản lý Trương dừng ở bãi đỗ xe tại sân bay tạm biệt người của Thẩm gia. Sau đó người lái xe hiện tại là Thẩm Tây Thừa, còn Giản Nhân Nhân ngồi bên cạnh chỉ đường cho anh. Từ sân bay Nam Thị đến nhà cô, nếu đi đường cao tốc chỉ mất hơn một tiếng là đến nơi, như vậy cũng vừa kịp giờ cơm tối.<br> Thẩm Danh Thắng và Thẩm phu nhân rất hào hứng ngắm nhìn phong cảnh bên ngoài.<br> - Mọi người đều nói nước Giang Nam nuôi dưỡng con người tốt. Trước đây tôi không hề tin, giờ gặp được Nhân Nhân cũng coi như hiểu rõ rồi.<br><br> Bà Thẩm nhiệt tình nói chuyện với Nhân Nhân.<br> - Lần trước đưa Nhân Nhân đến thẩm mỹ viện, mọi người ở đó đều khen da con rất mịn màng. Nếu không phải mẹ bận nhiều việc thì nhất định sẽ đến đây ở mấy tháng liền. Có khi chẳng kém so với chăm sóc dưỡng da đâu.<br> Giản Nhân Nhân chỉ biết cười trừ. Nguyên chủ trước đây vốn là người Giang Nam, còn bản thân cô lại là người gốc Đế Đô, thế nên về điểm này chẳng có gì để đồng tình cả.<br> Thật ra bà Thẩm nói không sai chút nào, Giản Nhân Nhân này có làn da thật sự rất đẹp, gần như không có chút khuyết điểm nào.<br> Thẩm Danh Thắng trước đây không hay tham gia vào cuộc trò chuyện tán gẫu xoay quanh mấy chủ đề như vậy. Thế mà lần này lại hào hứng nói:<br> - Lúc còn trẻ, tôi cũng từng đi công tác qua nơi này. Đồ ăn rất ngọt, không thực sự hợp với khẩu vị của tôi. Nhưng thỉnh thoảng nếm qua cũng thấy đồ ăn không tệ chút nào!<br> - Nói đến khẩu vị, tôi phát hiện Nhân Nhân không có kén ăn, cái này rất tốt.<br> Cuộc trò chuyện cứ như vậy câu được câu chăng suốt quãng đường đi. Vì đang là mùa hè nên buổi tối thường đến muộn, nên khi bọn họ dừng trước khu nhà của Giản gia thì mặt trời vẫn chưa lặn.<br> Căn hộ Giản gia đang ở hiện tại là một căn nằm trong chung cư của đơn vị cấp cho đã nhiều năm rồi, ở đây cũng không có thang máy đi lên. Bố mẹ Giản đã sớm xuống dưới lầu để đón bọn họ, lúc chiếc xe hơi từ từ chạy vào bên trong khu nhà, mẹ Giản còn thì thẩm nhỏ một câu:<br> - Không biết nhà họ có vì thế này mà suy nghĩ không tốt về nhà chúng ta không nữa.<br> Dù sao giữa hai gia đình bọn họ cũng cách xa nhau một trời một vực.<br> Phải đến những lúc thế này bà Giản mới phát hiện ra, mối hôn sự trong mắt người ngoài chẳng khác nào thắp đèn lồng cũng mò không ra kia chưa chắc đã tốt đẹp đến vậy. Không biết con gái sau khi về Thẩm gia có thể thẳng lưng mà sống hay không? Không biết con bé có chút tiếng nói nào trong gia đình không? Càng không biết con có thể chăm sóc được cho người như Thẩm Tây Thừa không?<br> Con gái được gả vào gia đình có gia cảnh không tốt cũng buồn, mà được gả vào nơi khá giả quá cũng lo lắng không yên.<br> Giản Nhân Nhân biết, cô không thể ngăn được những cái nhìn của người khác về mình. Vì vậy cô chẳng để ý nét mặt của người nhà Thẩm gia mà cứ tự nhiên chạy đến ôm lấy tay bà Giản sau khi xuống xe.<br> Bà Thẩm là người mở lời trước tiên, bà đi đến trước mặt bố mẹ Giản cười nói:<br> - Lại làm phiền hai anh chị xuống dưới đón chúng tôi! Để hai người đợi lâu rồi, may mà hôm nay máy bay không bị trễ chuyến.<br> Rồi bà hít một hơi thật sâu. Thật kỳ lạ khi bà làm hành động này rất tự nhiên, không khiên cưỡng chút nào.<br> - Từ xa đã ngửi thấy mùi thơm rồi, mẹ Nhân Nhân chắc đã nấu rất nhiều món ngon phải không?<br> Khi bắt đầu thì gọi là bà thông gia, bây giờ liền đổi cách xưng hô thành mẹ Nhân Nhân, đến cả Giản Nhân Nhân cũng không khỏi bội phục bà Thẩm.<br> Mà đúng thôi, Thẩm gia không phải kiểu nhà giàu mới nổi, lại càng không phải một gia đình ngang ngược hống hách nên chẳng có chuyện giao thiệp bên ngoài cũng thể hiện không tốt được.<br> Dù sao Thẩm gia đã gật đầu đồng ý để cô và Thẩm Tây Thừa kết hôn, cũng có nghĩa đã chấp nhận hôn lễ không môn đăng hộ đối này rồi. Một khi đã đón nhận thì chắc chắn sẽ không để cho con dâu khó xử.<br> - Đều là những món ăn hàng ngày, không có gì đặc sắc cả.<br> - Ai cũng nói món ăn ở Nam Thị cực kỳ khéo léo, dù tôi chưa có cơ hội đi qua đây, nhưng trên đường đến đây ông Thẩm nhà tôi cứ khen suốt.<br> Thẩm Tây Thừa và Giản Nhân Nhân đi phía sau mọi người tiến vào nhà. Mặc dù căn nhà đã lâu năm rồi nhưng gần đây đã được tu sửa một chút nên bên trong cũng sáng sủa hơn rồi.<br> Trong lúc hai bà tán gẫu với nhau, Thẩm Danh Thắng lại cùng ông Giản nói về chuyện nhà cửa, cũng xem như rất hòa hợp với nhau rồi.<br> Thông qua sự “tuyên truyền” của bác Vương hàng xóm, toàn bộ khu nhà đều biết con gái của thầy giáo Giản đã tìm được bạn trai và hôm nay gia đình người ta đã đặc biệt từ Đế Đô chạy đến đây để cầu hôn. Ai nấy đều rất tò mò nên liên tục sang đây, hết lấy lý do mượn muối, rồi lại mượn xì dầu để qua gặp mặt chàng trai anh tuấn ấy. Cũng không ít đôi tình nhân tan vỡ vì bàn chuyện hôn nhân không thành, cho nên khi Thẩm gia đến tận đây thì mọi việc đều không còn thành vấn đề nữa rồi.<br> Trên bàn cơm, sau khi không ngớt lời khen tài nghệ nấu ăn của bà Giản, cuối cùng cũng đi vào vấn đề chính. Bà Thẩm lên tiếng trước, bà dùng ánh nhìn yêu thương với Giản Nhân Nhân rồi vỗ nhẹ vào lưng cô:<br> - Hôm nay trước khi bước ra cửa, bà nội Tây Thừa có đặc biệt dặn dò. Năm đó, khi tôi về làm dâu, bà có tặng tôi một bộ ngọc phỉ thúy, bây giờ để nó lại cho Nhân Nhân. Tuy không đáng giá bao nhiêu, nhưng nó rất có ý nghĩa với con dâu nhà Thẩm gia.<br> Giản Nhân Nhân nghĩ thầm trong lòng, làm gì có chuyện không đáng giá, cả bộ trang sức đó chẳng phải đều được đặt mua ở Đế Đô sao.<br> Hai vị nữ chủ nhân của Thẩm gia thật biết cách làm người. Một bộ trang sức đối với họ mà nói, thật không đáng bao nhiêu. Nhưng ý tứ sâu xa họ muốn thể hiện ở đây là để cho bà Giản yên tâm rằng, Giản Nhân Nhân sau này sẽ danh chính ngôn thuận làm dâu của Thẩm gia.<br> - Ông nội Tây Thừa cũng có món quà gặp mặt dành cho Nhân Nhân. Ông đã chuẩn bị một căn biệt thự cho Nhân Nhân nhà ta rồi.<br> Nghe xong những lời này, đừng nói là bà Giản, đến cả ông Giản cũng cảm thấy như hít một luồng khí lạnh.<br> - Như vậy sao được?<br> Ông Giản lên tiếng từ chối thay cho vợ.<br> - Bên chúng tôi không có phong tục như vậy. Không giấu gì mọi người, lúc trước tôi và mẹ Nhân Nhân đã bàn kỹ rồi. Nếu sau này Nhân Nhân có bạn trai, chúng tôi sẽ hỗ trợ cháu nó một khoản tiền đặt cọc và sửa sang một căn nhà. Bây giờ hai đứa kết hôn đúng là không thiếu nhà ở, nhưng đây là tâm huyết ông bà đã tích góp nhiều năm, thật sự trên thực tế không hợp tình hợp lý.<br> Thẩm Tây Thừa nhìn ông Giản, lần đầu lên tiếng:<br> - Chú, không có gì là không thích hợp! Sau này Nhân Nhân là vợ của con, của con cũng là của cô ấy. Chỉ là lúc Nhân Nhân sinh con cũng tiện để chú và dì ở lại chăm sóc.<br> Bà Giản xin thề… Chuyện nhà cửa bà nói khoác với bà Vương chỉ là lời đầu môi thôi chứ bà không có suy nghĩ kia. Mặc dù trước đó bà Thẩm đã ngỏ lời nhưng bà chưa bao giờ hy vọng xa vời như vậy. Bây giờ đột nhiên Thẩm gia muốn tặng cho con gái bà một căn biệt thự, suýt chút nữa nện một cú vào đầu làm cho bà choáng váng rồi.<br> Thẩm Danh Thắng vui cười hớn hở liền tiếp lời:<br> - Chúng tôi chỉ có một thằng con trai là Tây Thừa, ông nội nó cũng chỉ có mỗi nó là cháu đích tôn. Hơn nữa vào thời điểm anh họ của Tây Thừa kết hôn, ông nội cũng tặng cho vợ chồng hai đứa một căn biệt thự. Ông bà thông gia, xin hai người hãy nhận đi, cũng không phải cái gì quá quan trọng, chỉ là tấm lòng của ông mà thôi.<br> Hiện tại, không nhận cũng không thể được rồi. Giản Nhân Nhân trực tiếp lên tiếng để tránh hai bên đều cảm thấy ngại ngùng:<br> - Vậy con xin cảm ơn ông nội.<br> Thẩm gia thật sự không bạc đãi Nhân Nhân. Ngoài tặng nhiều đồ như vậy, cũng không bắt phải ký tên và thỏa thuận trước hôn nhân, khiến cho ông bà Giản vừa mừng vừa lo. Đương nhiên nhà bọn họ không phải là bán con gái, cái gọi là sính lễ đều để Nhân Nhân mang về bên đó. Chỉ có điều bên nhà trai đưa ra nhiều sính lễ như vậy, không biết bọn họ phải chuẩn bị bao nhiêu của hồi môn mới phù hợp đây?<br> Cho dù có dồn hết vốn liếng lâu nay lẫn vay mượn xung quanh ông bà cũng không đủ tiền để đặt cóc một căn nhà ở Đế Đô.<br> Ông Giản ăn cơm xong bèn xuống dưới lầu, ngồi dưới gốc cây đại thụ hút thuốc.<br> - Chú Giản.<br> Thẩm Tây Thừa bước về phía ông rồi lên tiếng gọi. Ông Giản nhìn thấy anh, liền dập tắt điếu thuốc trong tay, gương mặt có chút không tự nhiên.<br> - Chú thích cháu trai hay cháu gái?<br> Thẩm Tây Thừa vừa nhìn ông Giản vừa lên tiếng hỏi.<br> Bình thường Thẩm Tây Thừa nói rất ít nên giờ đột nhiên nói mấy chuyện này cùng anh, ông Giản có chút không quen:<br> - Đều thích, đều thích hết.<br> - Nếu là con gái, đợi khi con gái lớn lên rồi một ngày nào đó sẽ kết hôn, thật sự con không muốn chút nào.<br> Thẩm Tây Thừa nhìn ông rồi nhẹ cười, một tay đút vào trong túi quần.<br> - Dù sao, cũng là một viên ngọc quý đối với người làm bố, là một thứ vô cùng quý giá. Xin chú hãy yên tâm, con nhất định sẽ chăm sóc thật tốt viên ngọc minh châu quý giá của chú.<br> Ông Giản khẽ giật mình<br> - Đối với Thẩm gia mà nói, Nhân Nhân cũng là một viên ngọc minh châu vô cùng quý giá. "]