["Nồng Nồng lúc một tuổi hiển nhiên là ngoan ngoãn và hiểu chuyện hơn Mặc Mặc lúc một tuổi rất nhiều. Đến bà Giản còn nói là Nồng Nồng dễ trông hơn những đứa trẻ khác.<br><br> Ông Giản dạy nốt lớp này tốt nghiệp là sẽ nghỉ hưu. Dù cuộc sống ở Nam Thị rất tốt nhưng vợ và con gái ông đều ở Đế Đô. Sau vài lần Thẩm Tây Thừa gọi điện mời ông đến Đế Đô sinh sống thì ông Giản cuối cùng cũng thu dọn hành lý đến Đế Đô - nơi mà rất nhiều người đều muốn tới.<br><br> Đương nhiên, lần này ông Giản đến sẽ không ở cùng một biệt thự với con gái và con rể. Ông cảm thấy như vậy không thích hợp. Cũng may Thẩm Tây Thừa đã sắp xếp đâu vào đấy, anh mua một căn biệt thự tương tự khác gần biệt thự nhà mình cho bố mẹ vợ. Do vậy ông bà Giản đều sống tại ngôi biệt thự này. Như thế có thể tránh khỏi ngượng ngập khi bố mẹ vợ và con rể cùng sống chung một nhà, đồng thời hai ông bà vẫn có thể mỗi ngày sang thăm cháu và con gái.<br><br> Hàng ngày Thẩm Tây Thừa đều đến công ty làm việc, Giản Nhân Nhân cũng chẳng rảnh rỗi. Thẩm phu nhân đã ngoài sáu mươi tuổi rồi nên rất ít tham gia các hoạt động như trước nên mọi trách nhiệm đều đặt lên vai Giản Nhân Nhân. Công việc tại nhà hát kịch cô cũng không bỏ bê cho nên thật sự có thể nói Giản Nhân Nhân không hề rảnh rỗi hơn Thẩm Tây Thừa chút nào. Vợ chồng chủ nhà đều đi vắng, khó tránh khỏi lo lắng bảo mẫu và người giúp việc không tận tâm làm việc nên bây giờ ông bà Giản một ngày đều qua nhà cô ăn cả ba bữa.<br><br> Ông Giản thích Nồng Nồng nhất, có thể là vì cô bé có lúm đồng tiền giống ông. Nồng Nồng cũng rất thích ông ngoại.<br><br> Thẩm Danh Thắng và Thẩm phu nhân cách vài hôm lại đến chơi một lần. Về lý mà nói, cuộc sống từ nhỏ của hai cặp vợ chồng không giống nhau, kiến thức cũng không giống nhau nên rất khó hòa hợp. Nhưng kỳ lạ là vì hai cháu nhỏ trong nhà nên hai ông bà nội ngoại đều chung sống rất hòa thuận, ít nhất là cho tới bây giờ chưa từng phát sinh mâu thuẫn gì.<br><br> Dù đối với người Thẩm gia mà nói, Mặc Mặc chính là người kế nhiệm tương lai tuy nhiên trong lòng mọi người cũng rất coi trọng Nồng Nồng. Nhưng đối với người lớn tuổi mà nói thì ít nhiều sẽ thương yêu em nhỏ hơn. Nồng Nồng mới một tuổi thôi mà Thẩm Danh Thắng từng không ít lần công khai nói với bạn bè của mình rằng đời này ông không có con gái là một điều đáng tiếc. Bây giờ ông đã có cháu gái thì cũng coi như mãn nguyện rồi. Có thể thấy, tiểu thiên kim Thẩm gia thực sự là một viên ngọc minh châu xứng danh.<br><br> Nồng Nồng đang ngồi trên đùi ông nội, bi bô nói gì đó. Thẩm Danh Thắng tự động phiên dịch thành cô bé đang gọi ông nội<br><br> nhưng chỉ là vẫn hơi ngọng chưa nghe rõ lắm thôi.<br> Thẩm Danh Thắng ngửi thấy mùi sữa trên người Nồng Nồng, cười ha ha nói:<br><br> - Ông thông gia, không sợ ông cười chứ lúc tôi còn trẻ rất ngưỡng mộ những người có con gái vì tôi chỉ có một đứa con trai thôi, sợ rằng nếu quá cưng chiều thằng bé thì sẽ ảnh hướng đến tính tình của nó mất nên không gần gũi nhiều với thằng bé. Nhiều lúc nhìn thấy con gái nhà người ta ngoan ngoãn hiểu chuyện, lại rất gần gũi với bố khiến tôi thật sự rất ngưỡng mộ…<br><br> Lời này đều là thật. Bởi vì ngày đó Thẩm phu nhân mang bầu Thẩm Tây Thừa quả không dễ dàng gì. Bà có thể trạng khó mang thai, sau khi sinh Thẩm Tây Thừa thì nhiều năm sau đó không thể có mang được nữa. Thẩm Danh Thắng cảm thấy tiếc nuối khi không có con gái lẽ nào bà thì không sao? Cho nên đối với Giản Nhân Nhân dù cô là con dâu nhưng bà đã coi cô là con gái rồi.<br><br> Thẩm phu nhân thích tính cách của Giản Nhân Nhân, hơn nữa lúc cô kết hôn với Thẩm Tây Thừa mới có hơn hai mươi tuổi đầu, không hiểu chuyện gì cả. Bây giờ cô có thể một mình đứng vững trong xã hội cũng là nhờ một tay bà dạy dỗ.<br><br> Ông Giản vốn không giỏi ăn nói giống hệt như hình tượng giáo viên dạy toán nghiêm khắc cứng nhắc trong mặt mọi người. Ông cười khà khà nhìn Nồng Nồng đùa nói:<br><br> - Nồng Nồng giống hệt Nhân Nhân lúc nhỏ.<br><br> Vừa nói ông vừa lấy ví tiền trong túi áo ra. Chiếc ví này là do Giản Nhân Nhân mấy năm trước dùng tiền cát xê lần đầu đóng phim để mua tặng ông. Ông mở ví ra, phía trong có một bức ảnh:<br><br> - Đây là ảnh lúc Nhân Nhân tròn một tuổi, ông xem xem.<br><br> Thẩm Danh Thắng cầm lấy bức ảnh xem, mắt ông bây giờ không còn tốt nữa, muốn nhìn rõ phải nheo mắt lại một lúc lâu:<br><br> - Đúng là giống y như đúc, xem ra sau này Nồng Nồng lớn lên sẽ xinh đẹp hệt như mẹ.<br><br> Bà Giản bổ hoa quả, nghe câu nói này thì bật cười nói:<br><br> - Nồng Nồng sau này nhất định còn xinh đẹp hơn Nhân Nhân. Nhớ lại năm Nhân Nhân học cấp hai hay cấp ba gì đó, có nhiều bạn trai thích con bé nên hàng ngày đều đi đi lại lại qua nhà tôi. Cũng may Nhân Nhân chậm chạp mấy chuyện tình cảm hơn so mấy bạn nữ khác, con bé còn nói với tôi, mấy người con trai kia nhất định đang có ý định cướp tiền của nó.<br> Thẩm phu nhân cũng cười nói:<br><br> - Thế cũng tốt. Năm đó tôi mang thai Tây Thừa, có thảo luận qua với Danh Thắng là nếu là con gái thì sẽ nuôi dạy như thế nào? Vì nuôi con gái cần phải quan tâm nhiều hơn con trai. Chắc ông bà phải tốn tâm tư vào Nhân Nhân nhiều hơn như vậy.<br><br> - Cũng không hẳn, con bé đi học hàng ngày đều có bố đưa đi đón về, đều đặn như vậy cho đến khi con bé học đại học. Hàng xóm trong khu ai cũng nói là Nhân Nhân rất ngoan.<br><br> - Ai sau này muốn tiếp cận Nồng Nồng của tôi…- Thẩm Danh Thắng cúi đầu thơm lên trán Nồng Nồng nói. - Ông nội sẽ đánh cho họ không dám đến gần Nồng Nồng nữa mới thôi.<br><br> - Nhưng Nồng Nồng rồi cũng sẽ phải có bạn trai, đến lúc đó ông cũng bảy tám mươi tuổi rồi, chỉ sợ đi còn không vững ấy chứ. - Thẩm phu nhân cười trêu chồng.<br><br> Thẩm Danh Thắng không khách khí nói:<br><br> - Con bé muốn có bạn trai thì phải bước qua cửa của tôi.<br><br> Vẫn là ông Giản tương đối lý trí đáp:<br><br> - Nồng Nồng bây giờ mới một tuổi, nếu tính đến năm đủ mười tám tuổi để có bạn trai thì vẫn còn những mười bảy năm nữa. Bây giờ thảo luận chuyện này, e là hơi sớm.<br><br> Nồng Nồng không biết ông bà đang nói cái gì mà chỉ thấy buồn ngủ thôi, cô bé ngáp một cái rồi trực tiếp ngủ trong lòng ông nội.<br><br> Bạn trai gì chứ… đối với cô bé một tuổi mà nói thì còn không đủ thu hút cô bé bằng một con Samoyed trong khu biệt thự.<br><br> Mong muốn kiếm tiền của Mặc Mặc càng ngày càng mãnh liệt.<br><br> Đến khi Mặc Mặc nhìn thấy cậu bạn mập mạp bàn trên chạy đến siêu thị gần trường mua một đống đồ ăn vặt thì dường như thằng bé đã nhìn thấy cơ hội kinh doanh.<br><br> Thật khó tưởng tượng, một bé trai mới bảy tuổi lại chăm chỉ lấy bút ghi lại những thứ đồ ăn vặt mà các bạn mình thích ăn. Sau khi về nhà, thằng bé chạy đi tìm bà ngoại nói muốn ăn quà. Bà Giản trước giờ đều rất chiều thằng bé, cháu ngoại muốn ăn chút quà vặt cũng có vấn đề gì nên bà liền cầm theo ví tiền đến siêu thị gần đó, Mặc Mặc lần này lại đề nghị muốn được đi cùng.<br><br> Mặc Mặc chọn một số lại đồ ăn vặt, thằng bé cũng có chút khắc chế bản thân không mua quá nhiều.<br><br> Bà Giản thấy có chút kỳ lạ, mấy thứ đồ này bình thường Mặc Mặc đâu có thích ăn, lẽ nào lại đổi khẩu vị rồi?<br><br> Khẩu vị của trẻ nhỏ có thể thay đổi mỗi ngày, chỉ cần không đòi ăn mấy thứ đồ cay nóng là được.<br><br> Mặc Mặc mang đống đồ ăn vặt nhét hết vào cặp sách, lập tức chiếc cặp phồng to như cái trống, to đến mức khiến ai cũng có thể nhìn ra. Giản Nhân Nhân lập tức phát hiện nói:<br><br> - Trong cặp con là cái gì vậy?<br><br> Thẩm Tây Thừa cũng chú ý đến, mở cặp của thằng bé ra phát hiện bên trong đều là quà vặt.<br> - Sao con lại mang nhiều đồ ăn vặt đi học thế này, buổi chiều còn có bữa ăn nhẹ, con không được mang nhiều vậy, mang một túi thôi.<br><br> Mặc Mặc đã chuẩn bị lý do từ trước rồi:<br><br> - Con mang đi cho các bạn ăn nữa, hôm qua đã nói rồi không thể nuốt lời được.<br><br> - Vậy được rồi, chỉ có lần này lần sau không được thế nữa. Trẻ con nên ăn nhiều cơm, ít ăn mấy thứ này thôi.<br><br> Thẩm Tây Thừa rất hiểu con trai mình, thằng bé bình thường keo kiệt thế kia, sao có thể nỡ đưa đồ ăn vặt của mình cho người khác, lại còn nhiều như vậy. Huống hồ chỗ đồ ăn vặt đó không phải là đồ thằng bé thích ăn lúc trước.<br><br> Anh phát hiện con trai mình bây giờ ngày càng nhiều quỷ kế. Nhưng nghĩ đến việc thằng bé không làm ra mấy chuyện rắc rối gì nên Thẩm Tây Thừa cũng không để ý nữa.<br><br> Chẳng ai có thể ngờ được rằng, Mặc Mặc lại kinh doanh ngay tại trường học, đúng vậy, chính là kinh doanh.<br><br> Siêu thị của trường học cách khu phòng học khá xa, Mặc Mặc bắt đầu bán những món quà vặt trong cặp sách. Khách hàng tiềm năng nhất đương nhiên là cậu bạn mập mạp bàn trên. Cậu bạn mập này không thiếu tiền, nhiều đến mức tiêu không hết, Mặc Mặc vẫn luôn ngưỡng mộ cậu bé ấy.<br><br> Đương nhiên Mặc Mặc cũng rất thông minh, trước đó thằng bé đến siêu thị gần trường khảo sát giá cả. Vì không muốn mình lỗ vốn nên dựa trên giá bán ban đầu để tăng thêm từ năm hào đến một đồng.<br><br> Vốn dĩ cậu bạn mập mạp kia không muốn mỗi lần hết tiết phải chạy mất mấy phút đến siêu thị mua đồ vì như vậy rất mệt, hơn nữa chỉ có mười phút ra chơi, chạy đi chạy lại mua đồ cũng vào lớp mất rồi. Bây giờ đã có siêu thị nhỏ ở ngay sau lưng nên không cần phải chạy đi mua nữa, đắt hơn năm hào hay một đồng đối với cậu bé mà nói không thành vấn đề.<br><br> Mặc Mặc biết rằng nếu ngày nào cũng lấy quá nhiều đồ ăn vặt ở nhà đi thì sẽ bị bố mẹ nghi ngờ nên thằng bé liền lôi kéo cậu bạn thân nhất Đinh Tử Hạo cùng hùn vốn.<br><br> Ban đầu tiền tiêu vặt của Đinh Tử Hạo nhiều hơn Mặc Mặc. Ai biết được có một lần Đinh Tử Hạo về nhà kể với bố mẹ chuyện này, bố mẹ Đinh lập tức liền cắt giảm tiền tiêu vặt hàng tuần của thằng bé xuống còn mười đồng một tuần. Bọn họ nghĩ, đến con nhà họ Thẩm còn bị quản thúc nghiêm ngặt đến như vậy thì họ đương nhiên không thể quá nuông chiều con nhà mình.<br><br> Xét trên phương diện nào đó, Mặc Mặc cùng người anh em tốt Đinh Tử Hạo biến thành anh em cùng chung số phận.<br><br> Đồ ăn vặt hai cậu bé mang từ nhà đi chỉ đủ cung cấp cho cậu bạn mập kia và một bạn nữa…<br><br> Mặc Mặc tính toán, một ngày hai người có thể kiếm được không ít tiền. Mỗi ngày sau khi chia tiền, Đinh Tử Hạo đều cảm thán nói:<br><br> - Tiền tớ kiếm một ngày bây giờ còn nhiều hơn cả tiền tiêu vặt được phát mỗi tuần.<br><br> - Tầm mắt không thể hạn hẹp như vậy được. - Mặc Mặc nói một câu học được từ người lớn. - Chúng ta còn phải tiếp tục nghĩ cách kiếm tiền.<br><br> Đinh Tử Hào nhanh chóng nói:<br><br> - Cậu nói làm gì thì làm cái đấy, tớ đều nghe theo cậu hết.<br><br> Hơn nữa, từ sau bắt tay vào kinh doanh, hai cậu bé trong giờ học toán đều rất chăm chỉ học. Vì làm kinh doanh thì phải biết tính toán, vừa kiếm tiền vừa tính tiền, nếu tính sai thì không phải sẽ bị lỗ hay sao. Rõ ràng là muốn kiếm tiền mà lại để bị lỗ vốn, vậy thì phải làm sao?<br><br> Cho đến một kỳ thi gần đây, sau khi Đinh Tử Hạo và Mặc Mặc đều được một trăm điểm môn toán, hai cậu bé đã trở thành học sinh yêu quý trong mắt giáo viên dạy toán. "]