["Thẩm Tây Thừa không trả lời, Giản Nhân Nhân chợt ý thức được rằng bản thân không nên đề cập đến vấn đề này.<br>Quả là như vậy, vốn nó chẳng có ý nghĩa gì cả. Cô chăm chú nhìn gương mặt phía trước. Con người ai chẳng có lúc phạm phải sai lầm, có lẽ ngay từ đầu cô đã không cách nào để đả thông bản thân, nhưng rốt cuộc Thẩm Tây Thừa đã đối xử với cô thế nào, chẳng lẽ trong lòng cô không có chút rung động nào hay sao?<br>Chỉ là mỗi khi cô muốn gần anh một chút thì lại nghĩ đến chuyện này.<br>Cô không biết là do tự bản thân mình nghĩ quá lên hay do cô quá nhạy cảm nữa. Đại khái là trong lòng cô vẫn để tâm đến chuyện người bạn đời của mình đã từng phạm phải sai lầm như vậy. Mặc dù bây giờ nghĩ đến những chuyện đó cũng đâu còn ý nghĩa gì nữa, bởi cô đã lấy anh rồi, mấy tháng nữa thôi sẽ sinh đứa trẻ này ra, nhưng cô không biết bản thân rốt cuộc còn cần bao nhiêu thời gian nữa mới có thể nghĩ về đêm hôm đó, mà trong lòng không cảm thấy day dứt.<br>Đến cùng cô muốn nghe câu trả lời thế nào đây, là muốn nghe thật nhiều câu xin lỗi hay một lời giải thích từ anh. Dường như bất luận là đáp án nào đều không thể khiến cô vui lòng.<br>Giản Nhân Nhân đẩy tay anh ra, cười đáp:<br>- Được rồi, thời gian không còn sớm nữa, nghỉ ngơi sớm đi. Ngủ ngon.<br>Vào lúc cô chuẩn bị bước về phòng ngủ thì anh bỗng nhiên kéo tay cô lại.<br>Cô quay đầu nhìn anh bằng ánh mắt khó hiểu.<br>- Anh còn hối hận hơn em.<br>Thẩm Tây Thừa nhìn cô không rời, đôi mắt ẩn đằng sau gọng kính lúc này tràn đầy vẻ bất lực, anh chậm rãi nói:<br>- Không phải anh hối hận vì đã nảy sinh quan hệ với em, cũng không phải hối hận vì chuyện đó mà bị ép buộc phải kết hôn. Điều anh hối hận chính là đã phá hỏng cuộc đời em.<br>- Anh biết là em không hề muốn lấy anh. Cho dù bây giờ đã kết hôn với anh rồi, nhưng chẳng qua là vì tình thế ép buộc, cũng là vì không tránh được áp lực từ cha mẹ. Vừa nãy anh đã nhìn thấy nỗi thất vọng trong ánh mắt em. Nhân Nhân, cho dù em có tin hay không, về chuyện xảy ra tối hôm đó, anh hối hận và tiếc nuối hơn em rất nhiều. Nếu như có thể, anh vẫn hy vọng chúng ta kết hôn vì yêu mến, ngưỡng mộ lẫn nhau. Nếu như có thể, anh hy vọng con của chúng ta sẽ không bị biến thành động cơ trong cuộc hôn nhân này. Nhân Nhân, anh xin lỗi.<br>Không thể không nói, Thẩm Tây Thừa là người rất giỏi che đậy cảm xúc, rất hiếm khi nghe được từ anh những lời nói như vậy, chính điều này khiến Giản Nhân Nhân có chút ngỡ ngàng. Ngẩn ngơ một hồi, cô mới lên tiếng:<br>- Chỉ là em muốn biết, lúc đó anh suy nghĩ thế nào thôi.<br>Cô thực tâm muốn được sống an ổn bên anh, thực lòng đã chấp nhận kết quả này, cô không muốn về sau bản thân vẫn phải tiêu cực đối diện với cuộc sống, thế nên sau một hồi do dự cô mới nhắc lại câu chuyện ngày hôm đó.<br>Thẩm Tây Thừa biết rõ đây là bước ngoặt rất quan trọng giữa hai người.<br>Không biết cô đã phải do dự bao lâu mới nói ra chuyện này, nếu thời điểm này anh im lặng thì chẳng khác nào tự tay gieo mầm tai họa giữa hai người họ.<br>Trước giờ anh đều không thích kiểu bản thân đã biết rõ sẽ nguy hiểm, biết rõ là tai họa rồi thì cứ làm như không thấy vậy.<br>- Nhân Nhân, về chuyện đêm hôm đó, em có muốn nghe lời giải thích của anh không?<br>Hai người ngồi trên salon, Thẩm Tây Thừa bắt đầu thuật lại câu chuyện xảy ra đêm hôm đó.<br>- Chuyện là như vậy đấy.<br>"]