["Mỗi cô gái đều có một bộ váy cưới trong mơ của mình, đều muốn mang mũ phượng và khăn choàng, phủ một chiếc khăn voan, được người mình yêu vén khăn lên dưới ánh nến.<br><br> Giản Nhân Nhân suy nghĩ một lúc, bản thân có muốn mặc vào buổi tối hôn lễ hôm đó không? Bỗng chốc mặt đỏ bừng lên, chỉ có thể nhẹ giọng thì thầm:<br><br> - Chị Tinh, chị ghê quá đấy!<br><br> Nguyễn Tinh không hiểu ra sao cả, sau đó nhìn gương mặt nhỏ trắng hơn phấn của cô, bất giác đưa tay lên sờ một cái, trêu:<br><br> - Não bộ em sao thế hả? Lại còn bảo chị ghê, chị thấy em mới là ghê nhất ấy.<br><br> - Em không có.<br><br> Câu nói này, khí thế này thật sự có chút yếu đuối, chẳng có tí sức thuyết phục nào cả.<br><br> - Được rồi, chị cũng lười đi tọc mạch chuyện vợ chồng em. Dù sao chị cũng bảo em này, đàn ông là động vật nghiêng về thị giác, em mà mặc bộ này, chị đảm bảo Thẩm Tây Thừa sẽ không giả vờ được nữa, chắc chắn mắt sẽ nhìn thẳng thôi. – Nguyễn Tinh tưởng tượng ra cái vẻ mặt trồng cây si của Thẩm Tây Thừa, bèn cười he he, - Chị nói này, thế nào cũng sẽ có ngày Thẩm Tây Thừa phải hạ phàm thể nghiệm cái thứ tình yêu nam nữ mà trước đây cậu ta xem thường cho mà xem.<br><br> Mặt Giản Nhân Nhân cứ thế đỏ bừng cả lên.<br><br> Nói thật lòng thì nếu buổi tối đám cưới hôm đó cho cô mặc bộ đồ này, cô thật sự cần phải chuẩn bị tâm lý trong một thời gian dài.<br><br> Nhưng cũng may là còn một hai tháng nữa mới tới đám cưới.<br><br> Cô đã tìm ra một lý do rất tốt cho bản thân. Bộ đồ này thật ra rất đẹp, nếu không mặc thì có lỗi với tấm lòng của Nguyễn Tinh lắm.<br><br> Gói bộ đồ lại như cũ, Giản Nhân Nhân sợ Thẩm Tây Thừa nhìn thấy, nên cố ý xin thêm một cái túi giấy. Coi như gói ghém thật kỹ rồi, cô mới theo Nguyễn Tinh về văn phòng.<br><br> Vì Nguyễn Tinh và Lô Thù Nhiên muốn đích thân đón con đi học về nên Giản Nhân Nhân và Thẩm Tây Thừa đành đưa Mặc Mặc về nhà.<br><br> Khi về đến nhà, bà Giản và bà Thẩm cũng đã về rồi. Người hai bà thơm ngào ngạt, mặt mày thì phơi phới. Chưa nhắc đến tinh thần họ, chỉ cần nhìn cặp lông mày cao chót vót của bà Giản thôi, Giản Nhân Nhân thăm dò:<br><br> - Mẹ, mẹ đi xăm lông mày à?<br><br> Dù sao thì con rể vẫn đang đứng bên cạnh, bà Giản ngại ngùng lắm.<br><br> Chỉ cảm thấy bản thân đã làm bà ngoại rồi mà còn học đám trẻ đi xăm lông mày.<br><br> Vẫn là bà Thẩm vui vẻ nói:<br><br> - Mẹ đưa mẹ con đi đấy, đợi vài ngày nữa nhìn sẽ rất tự nhiên, rất đẹp cho mà xem.<br><br> Thẩm Tây Thừa cũng phụ họa:<br><br> - Đẹp lắm ạ.<br><br> Cả nhà đều tâng bốc bà, duy chỉ có Mặc Mặc nhìn chăm chú vào cặp lông mày vừa xăm của bà từ đầu đến cuối. Phải đợi mấy ngày nữa nhìn mới tự nhiên, bây giờ vừa làm xong nên màu rất đậm. Cuối cùng. Sau khi đã nhìn cả buổi thì Mặc Mặc tự nhiên cười phá lên.<br><br> - Có phải Mặc Mặc cũng nghĩ bà ngoại trẻ ra không? – Bà Thẩm bế lấy Mặc Mặc từ trong lòng Thẩm Tây Thừa, thơm lấy năm ngón chân mập ú của thằng bé, - Cả ngày hôm nay nhớ cháu chết đi được, cho bà nội ẵm chút nào.<br><br> Bà Giản hơi xấu hổ chút, tìm lý do vào nhà bếp làm việc.<br><br> Mặc Mặc là một đứa trẻ có lông mi đẹp. Những người đã xem qua hình đều bảo lông mi thằng bé vừa dài vừa cong, mỗi lần nhắm mắt ngủ trông giống hệt như một thiên thần bé bỏng vậy.<br><br> Ngoài lúc ngủ ra thì đa số thời gian thằng bé đều làm ầm ĩ, nhất là lúc đi tắm.<br><br> Thằng bé giống như một quốc vương thường hay nhắm mắt lại, hãy để người khác tắm cho ta, biểu cảm đó trông rất tận hưởng.<br><br> Cả thân người đều núc na núc ních, nâng cổ lên thì có thể thấy một ngấn thịt, à không, nói chính xác hơn là thằng bé chắc chắn không có cổ mà.<br> Hôm nay Thẩm Tây Thừa và Giản Nhân Nhân giúp thằng bé tắm rửa. Lúc cả hai vợ chồng đều ở nhà, họ cũng không muốn mượn tay người khác để làm công việc có thể gia tăng tình cảm với cục cưng này.<br><br> - Sao thằng bé lại béo thế nhỉ. – Thẩm Tây Thừa không nhịn được mà nói.<br><br> Mặc Mặc là một đứa trẻ mông má điển hình, thịt trên người rất nhiều, cánh tay nhỏ giống như củ sen vậy, từng khúc từng khúc, đùi thì… Thẩm Tây Thừa nhìn vào đùi của Giản Nhân Nhân, không biết có phải tác động tâm lý không, nhưng luôn cho rằng đùi của con trai gần to bằng đùi vợ rồi. Làm sao lại như thế được?<br><br> Cậu nhóc hoàn toàn không biết sự ghét bỏ của ông bố, vẫn đang lẩm bẩm một cách rất hưởng thụ.<br><br> Cu cậu thích tắm lắm, mỗi ngày ngoài được ra ngoài thì thì vui nhất chính là lúc đi tắm, đến cả việc uống sữa còn phải xếp sau.<br><br> Tất nhiên Giản Nhân Nhân phải bênh con trai:<br><br> - Nghe nói uống sữa bò rất dễ béo, cũng không thể trách con được.<br><br> Trước đây thấy rất nhiều thông tin bảo rằng sữa mẹ là không thể thay thế được. Hơn nữa những đứa trẻ uống sữa mẹ trước khi được ba tuổi thì không dễ mắc bệnh như những đứa trẻ uống sữa bò, không biết có đúng không.<br><br> - Tháng sau là có thể cho ăn dặm rồi. Anh đừng thấy bây giờ con mập mạp, đợi vài tháng nữa sẽ gầy đi đấy. Dù sao bác sĩ cũng bảo rồi, cân nặng của con vẫn còn ở mức tiêu chuẩn.<br><br> Thẩm Tây Thừa chấp nhận lời giải thích này, nhưng vẫn đáp:<br><br> - Hiện tại thằng bé là người béo nhất nhà đấy.<br><br> - Không phải đâu. – Giản Nhân Nhân cật lực bác bỏ, - Nhà chúng ta ba người, nếu nói về cân nặng thì Mặc Mặc nhẹ cân nhất ấy, thằng bé mới có mười mấy cân, hôm qua em cân rồi.<br><br> - Thế thì sao? – Giọng Thẩm Tây Thừa có chút nguy hiểm.<br><br> Giản Nhân Nhân:<br><br> - Thế thì thằng bé không phải người béo nhất nhà rồi.<br><br> - Thế ai béo nhất?<br><br> Ánh mắt Giản Nhân Nhân mơ hồ:<br><br> - Tính về chiều cao cân nặng thì chắc Mặc Mặc là béo nhất.<br><br> Bây giờ Thẩm Tây Thừa mới hài lòng, gãi cằm Mặc Mặc:<br><br> - Nghe thấy chưa, mẹ con bảo con béo nhất đấy lợn con ạ.<br><br> Thời gian biểu của Mặc Mặc rất đúng quy tắc, bây giờ thằng bé ngủ cùng bà Giản. Giản Nhân Nhân tuy không nỡ nhưng lại sợ làm phiền đến giấc ngủ của Thẩm Tây Thừa, chỉ có thể coi như không có gì.<br><br> Chỉ có thể vui mừng vì hiện tại Mặc Mặc vẫn chưa hoàn toàn có chủ kiến riêng của bản thân, nếu không thằng bé lớn thêm chút nữa thì chẳng ai dám ngăn thằng bé ngủ với mẹ cả.<br><br> Nuôi con là một chuyện rất khó khăn cực khổ. Mặc dù Mặc Mặc biết nghe lời, mặc dù có người giúp đỡ nhưng cả ngày hôm nay, đừng nói là Giản Nhân Nhân, ngay cả Thẩm Tây Thừa còn cho rằng nuôi con còn tốn sức hơn cả đi làm.<br><br> Vốn dĩ vẫn còn vài công việc cần phải giải quyết, Thẩm Tây Thừa đều đẩy sang ngày mai, chỉ muốn nhanh tắm rửa xong rồi lên giường ngủ thôi.<br><br> Sau khi kết hôn, thời gian biểu của anh cũng có quy tắc hơn nhiều. Là người trước đây chỉ toàn đi ngủ sau mười hai giờ, bây giờ mới mười giờ hơn đã buồn ngủ không chịu nổi.<br><br> Phòng ngủ của họ có nhà vệ sinh riêng, bình thường là Giản Nhân Nhân tắm trước rồi mới đến anh.<br><br> Lúc này Giản Nhân Nhân đã lấy đồ ngủ bước vào phòng tắm, Thẩm Tây Thừa ngồi trên sofa xem điện thoại thì tin nhắn của Nguyễn Tinh gửi đến.<br><br> Thẩm Tây Thừa có chút ngạc nhiên, anh rất ít khi nhắn tin với Nguyễn Tinh, mọi người thường nhắn tin trong group trên Wechat chứ rất ít nhắn tin riêng. Nếu thật sự có việc riêng cần nói thì luôn là gọi điện thoại giải quyết.<br><br> Nguyễn Tinh: “Tôi nói cậu này, tiền mừng năm nay của tôi tùy tâm trạng, tâm trạng tốt thì thêm một phần, tâm trạng xấu thì thôi vậy. Dù sao tôi cũng tặng cậu món quà lớn thế cơ mà. Biểu cảm cười nham nhở.”<br> Thế này là ý gì đây?<br><br> Thẩm Tây Thừa nhất thời chẳng hiểu gì: “???”<br><br> Nguyễn Tinh nhìn ba dấu chấm hỏi này, cười haha, trực tiếp nằm vào lòng Lô Thù Nhiên, cô chậc một tiếng:<br><br> - Có nằm mơ em cũng không nghĩ Thẩm Tây Thừa thật sự sẽ xuống trần đấy.<br><br> Lô Thù Nhiên không hiểu:<br><br> - Nghĩa là sao?<br><br> - Anh còn nhớ lúc đó chúng ta yêu nhau không? Cậu ta nhìn em bằng ánh mắt em nhớ được cả đời luôn ấy, giống như em yêu sớm thì rất xấu hổ rất buồn cười không bằng.<br><br> …<br><br> Nguyễn Tinh trả lời tin nhắn rất nhanh: “Tặng cho vợ cậu một món quà, chắc cô ấy đem về rồi, cậu chưa thấy à?”<br><br> Thẩm Tây Thừa im lặng vài giây: “Rồi sao nữa?”<br><br> “Chẳng sao cả, muốn nói với cậu một tiếng thôi. Tiền mừng thì để tôi xem tâm trạng. Cậu phải biết là quà của tôi quá đủ phần của cả tiền mừng rồi.”<br><br> Thẩm Tây Thừa cũng hiểu Nguyễn Tinh đôi chút, thấy cô không có ý muốn nói, anh cũng lười đôi co với cô liền tắt cuộc hội thoại mà không trả lời lại tin nhắn.<br><br> Nguyễn Tinh không nhận được phản hồi: “…”<br><br> Thẩm Tây Thừa thấy Giản Nhân Nhân vừa bước vào, anh không thích đoán, lại không biết trong hồ lô của Nguyễn Tinh đang bán thứ thuốc gì, bèn cân nhắc một lát rồi bước đến tủ quần áo của Giản Nhân Nhân.<br><br> Tuy anh cho rằng đi mở quà mà Nguyễn Tinh tặng cho Giản Nhân Nhân rất không phù hợp, cũng không đúng, nhưng sự tò mò của anh đã nổi lên rồi.<br><br> Dường như không mất nhiều công sức là Thẩm Tây Thừa đã tìm ra cái hộp giấy đó. Bên ngoài rất tinh xảo, Thẩm Tây Thừa cảm thấy nhãn hiệu LG này rất quen mắt, suy nghĩ cả buổi mới nhớ ra hình như là nhãn hiệu riêng của Nguyễn Tinh.<br><br> Lẽ nào là một bộ quần áo sao?<br><br> Thẩm Tây Thừa mở cái hộp ra như một tên trộm.<br><br> Anh có nghĩ tới vài khả năng, duy nhất không nghĩ đến Nguyễn Tinh lại tặng cái này...<br><br> Thẩm Tây Thừa dùng ngón tay thon dài cầm chiếc áo ngoài lên, lại nhìn cái áo yếm và quần lót bên trong, rất không tự nhiên mà nhắm mắt vào, nhưng không nhịn được lại nhìn thêm chút nữa, đã nhìn rồi rất khó nhắm mắt lại.<br><br> Cuối cùng anh ho nhẹ một tiếng, cố gắng bình tĩnh đặt bộ đồ vào chỗ cũ, đóng nắp hộp rồi bước ra khỏi tủ quần áo.<br><br> Tin nhắn Wechat của Nguyễn Tinh lại gửi đến: “Theo như những gì tôi biết ở cậu thì cậu chắc chắn đã đi xem rồi. Sao rồi có hài lòng không, tôi thiết kế đặc biệt cho Nhân Nhân đấy. Tôi biết đàn ông các cậu thích nhất khoản này, cậu cũng không ngoại lệ. Tôi hẳn là người bạn tốt nhất, đúng chứ hi hi.”<br><br> Thẩm Tây Thừa khinh bỉ nhìn dòng tin nhắn, vừa nhét điện thoại vào túi quần thì Giản Nhân Nhân từ phòng tắm bước ra, mang theo hơi nước và mùi sữa tắm.<br><br> Vì trong phòng đang mở máy lạnh nên cô mặc bộ đầm ngủ dài tay, phong cách thiên về cung đình, rườm rà nhưng tinh tế, dài đến mắt cá chân.<br><br> Có lẽ là do vừa mới tắm xong nên làn da trắng nõn của cô hơi đỏ lên một chút, mái tóc dài cũng được búi lên, để lộ cái cổ thon dài. Cho dù dùng từ ngữ tốt đẹp nào để nói về cô cũng không hề quá. Cho dù giờ cô hoàn toàn để mặt mộc đi nữa, cũng khiến người ta vừa nhìn thấy liền nghĩ ngay đến câu “thanh thủy xuất phù dung, thiên nhiên khứ điêu sức.”*<br><br> *Chỉ vẻ đẹp trời sinh.<br><br> Cô bước chân không lên thảm, đến trước mặt Thẩm Tây Thừa.<br><br> Thẩm Tây Thừa lùi lại một bước theo bản năng.<br><br> Giản Nhân Nhân lo lắng, giọng nói hoang mang sợ hãi, tay chân nhất thời luống cuống:<br><br> - Tây Thừa, anh bị sao thế? Sao lại chảy máu mũi rồi? Có nặng lắm không?<br> "]