["<b>Chương 23:</b><br> <b>Chương 23</b><br> Bà Thẩm mời bọn họ ngồi xuống. Giản Nhân Nhân có thể nhận ra cảm xúc bất an lo lắng của bố mẹ mình. Cũng đúng thôi, có ai mà giữ bình tĩnh khi đối diện với tình huống này được. Cô bắt đầu cảm thấy hối hận, cô không nên ôm nhiều trông đợi như vậy trong lòng. Thẩm Tây Thừa có thể thuyết phục nhiều người trong Thẩm gia như vậy không? Hiển nhiên là không thể nào. Vậy thì sao cô có thể làm cho bố mẹ Giản càng thêm xấu hổ lúng túng.&nbsp;<br> Chẳng lẽ chuyện con gái họ mang thai lại để người ngoài nói với họ sao?<br> Không được.<br> Sau một hồi hàn huyên, Giản Nhân Nhân vẫn im lặng suốt từ đầu cũng lên tiếng:<br> - Bác Thẩm, bà nội, cháu muốn đưa bố mẹ đi dạo ở bên ngoài một lát, được chứ ạ.<br> Bà Thẩm nhìn thấy bộ dạng của Nhân Nhân như vậy, bà đoán chuyện Nhân Nhân mang thai, hai vợ chồng họ đều chưa biết. Để tránh cho lát nữa có nói về đứa bé trong bụng Nhân Nhân lại bị lúng túng xấu hổ. Bà Thẩm nhìn qua bà cụ Thẩm, cả hai đều hiểu ý rồi nhẹ nhàng gật đầu:<br> - Vậy cũng được, nhà kính bên kia khá nhiều hoa đẹp, mấy ngày trước có đưa cháu qua rồi. Cháu đưa bố mẹ đi qua xem một chút, bác cũng đi xem xem nên chuẩn bị cho bữa trưa như thế nào?<br> Không thể phủ nhận rằng, bà Thẩm đúng là người có phong thái của nữ chủ nhân trong gia tộc lớn. Bà cười tươi, quay lại nói với bố mẹ Giản:<br> - Không biết hai vị có ăn kiêng không? Có thể ăn cay hay không ?<br> Mặc dù mẹ Giản bị sự nhiệt tình của đối phương làm cho luống cuống, những vẫn lịch sự trả lời:&nbsp;<br> - Chúng tôi ăn được hết, không có kiêng gì. Món gì cũng được cả.<br> -Vậy tốt quá, hôm qua mới chuyển được ít hải sản sản qua đường hàng không. Nhân Nhân, cháu đưa bố mẹ đi dạo nhé, đến giờ cơm bác sẽ tới gọi mọi người. Cơm trưa xong xuôi, bác lại đưa mọi người ra ngoài chơi. Bây giờ không phải mùa du lịch, những nơi cảnh đẹp cũng không quá đông người.<br> Giản Nhân Nhân có thể khẳng định, bà Thẩm từ trước đến nay chưa từng nhiệt tình với vị khách mới gặp nào như vậy.<br> Cũng chính thái độ nhiệt tình của bà, càng khiến cô cảm thấy lúng túng, bởi cô biết rõ vì sao bà lại nhiệt tình như vậy.<br> Giản Nhân Nhân đưa bố mẹ đi dạo trong khuôn viên của Thẩm gia. Nơi này cực kỳ rộng, trong lòng hai vợ chồng Giản đều có tâm sự, chẳng ai hơi đâu mà ngắm cảnh vật trong khu vườn.<br> -Nhân Nhân, rốt cuộc chuyện này là như thế nào.- Mẹ Giản nghiêng đầu nhìn con gái, hỏi với gương mặt nghiêm túc. – Có phải con yêu đương gì với con trai nhà họ không.<br> Cô vốn định lắc đầu. Nhưng nếu như cô giải thích với bố mẹ rằng, cô với Thẩm Tây Thừa chỉ là tình một đêm, hai người họ có thể chấp nhận được sao?<br> Cô do dự.<br> Thật tình chính vì sự do dự của cô, bố mẹ Giản lại càng khẳng định đó là sự thật.&nbsp;<br> -Nhân Nhân, Thẩm gia không phải là gia đình mà chúng ta có thể trèo cao được. Con nghe mẹ một lời, con gái đương nhiên phải gả cho một gia đình tốt, nhưng cũng không thể với quá cao. Nếu không, hoàn cảnh gia đình hai nhà chênh lệch quá lớn, nhà họ sẽ không tôn trọng con, con cũng không có chỗ đứng. Cuộc sống là của mình, chỉ lo cái bề ngoài thì chẳng có ích gì đâu. Những ngày tháng còn dài sau này cũng sẽ không dễ dàng.<br> Bố Giản cũng nói những lời ý vị sâu xa:<br> - Mẹ con nói đúng đấy, các cụ ngày xưa đã nói môn đăng hộ đối là rất có đạo lý. Bố mẹ không hy vọng con được gả vào gia đình có nhiều tiền như vậy, chỉ cần con vui là được. Có thể bây giờ con cảm thấy không có vấn đề gì, nhưng sống với nhau lâu ngày, sự khác biệt sẽ lộ ra. Thẩm gia không phù hợp với con. Cuộc sống như thế này cũng không phù hợp với con.<br> Thật ra, những đạo lý này Nhân Nhân đều hiểu. Nếu như cô không rơi vào tình huống có thai như bây giờ, cô có dùng tám cây gậy tre đánh cũng không tới được Thẩm Tây Thừa, hai người ở hai thế giới hoàn toàn khác nhau. Nhưng hiện tại, cô lại có thai, mọi chuyện thành ra thế này, không phải cô muốn thế nào là sẽ thành thế đó.<br> Giản Nhân Nhân thở dài một tiếng, chuẩn bị tâm lý thật tốt, rồi mới cắn răng nói với bố mẹ:<br> -Bố mẹ, con có thai rồi.<br> ...................<br> ..................<br> Có, có thai?<br> Bố Giản và mẹ Giản ngây ra, mấy giây sau mới phục hồi tinh thần. Cả hai nhìn cô ngỡ ngàng:<br> - Con nói cái gì?<br> Bố Giản thực sự không tin nổi vào những gì tai mình vừa nghe được, vẻ mặt ông tràn đầy kinh ngạc.<br> Mẹ Giản vội vàng nắm lấy tay con gái, lớn tiếng truy hỏi:<br> - Con nói cái gì, con có thai rồi? Nhân Nhân, chuyện này rốt cuộc là sao?<br> Mặc dù biết có thể sẽ trở nên như vậy, nhưng khi nhìn thấy vẻ mặt của ông bà Giản, trong lòng của Nhân Nhân rất khó chịu. Chuyện đã đến nước này cô không thể trốn tránh được đến cùng. Tất cả mọi chuyện đều trùng hợp nối liền nhau, tạo thành tình huống như bây giờ.<br> Thay vì để hai vợ chồng họ nghe được từ người khác, thà cô tự mình thừa nhận còn hơn.<br> Giản Nhân Nhân cúi thấp đầu xuống, mũi cay cay:<br> - Con mang thai rồi, là của Thẩm Tây Thừa. Bố mẹ, con xin lỗi...<br> Lúc đầu đã chuẩn bị tốt để giải thích cho rõ ràng với bố mẹ, nhưng đến bây giờ lại không thể nói thành lời.&nbsp;<br> Cô không dám nói sự thật với họ. Nếu bọn họ biết được con gái họ cùng một người đàn ông lạ qua đêm, lại chỉ là tình một đêm, thì lại càng khiến cho họ thất vọng hơn, chịu sự đả kích nặng hơn.<br> Về phần bị người chuốc say, thậm chí cả chuyện cô bị bỏ thuốc, càng không thể để cho họ biết.<br> Đứa con gái khiến họ tự hào, từ trước đến nay vẫn là một cô gái ngoan ngoãn nghe lời hiểu chuyện. Họ nghe được những tin đồn kia nhưng hoàn toàn không tin đó là sự thật. Nếu để họ biết được chân tướng sự việc, thì đúng là một sự đả kích vô cùng lớn.<br> Trong lòng bọn họ, con gái mà cặp kè với đàn ông có vơ là không có đạo đức, phải bị thiên lôi đánh trúng. Còn tình một đêm với đàn ông lạ cũng là một chuyện hết sức nhục nhã, đây đâu phải là việc mà một cô gái ngoan hiền sẽ làm. Cho dù trong chuyện này, thực ra cô là người bị hại.<br> Trong trí nhớ của nguyên chủ Giản Nhân Nhân , sau khi trưởng thành, mẹ Giản luôn tận tâm chỉ bảo cho cô, trước khi kết hôn không được có phát sinh quan hệ. Điều đó không hợp với quy tắc đạo đức, sẽ bị người khác ghét bỏ. Cô gái tốt chính là một người biết tự tôn trọng bản thân mình.<br> Mẹ Giản chịu sự đả kích lớn. Bà không ngờ rằng, con gái bà lại mang thai trước khi kết hôn.<br> Trong suy nghĩ của bà, có thai trước khi kết hôn, việc bác sĩ bắt cưới như vậy, sẽ bị người ta coi thường, sẽ bị người khác khinh miệt.<br> Bà đột nhiên đẩy tay Giản Nhân Nhân ra, lắc đầu với vẻ mặt đờ đẫn.<br> Vẫn là bố Giản lấy lại tinh thần nhanh hơn. Ngón tay ông khẽ run, mò mẫm trong túi tìm bao thuốc lá, nhưng lại chẳng tìm được gì.<br> Trong trường học bố Giản công tác, cũng không phải không có những phụ huynh tìm đến vì sự việc mang thai ngoài ý muốn. Ông lúc đó, chỉ là một người ngoài đứng nhìn họ. Ông luôn nghĩ, nếu đó mà là con gái ông, nhất định ông sẽ đánh chết nó. Đương nhiên, lúc đó ông khẳng định Nhân Nhân con gái ông không thể làm ra loại chuyện như thế này. Bây giờ, đang trong tình huống như vậy, ông mới nhận ra bàn tay mình hết sức nặng nề, không nâng lên nổi. Cái tát này có cố gắng thế nào cũng không thể làm được.<br> - Con…<br> Con sao có thể làm những chuyện như vậy chứ?<br> Con sao có thể không biết xấu hổ như vậy chứ ?<br> Mẹ Giản muốn nói rất nhiều điều. Nhưng khi nhìn thấy gương mặt của con gái, bà biết nếu nói ra những lời này, con gái mình sẽ bị tổn thương đến thế nào.<br> -Nhân Nhân, con còn nhớ không? Năm 21 tuổi anh họ của con kết hôn. Khi đó, vợ của anh ấy mới có 19 tuổi. Thời điểm lúc kết hôn bụng đã có em bé được 5,6 tháng rồi. Giờ họ hàng trong nhà nói đến chuyện này, đều coi thường vợ anh họ con. Làm gì có ai bụng to rồi mới được gả đi chứ? Như vậy làm sao ngẩng được đầu ở gia đình chồng.<br> Giản Nhân Nhân ngẩng đầu lên nhìn những vẫn không nói một lời nào. Cô hướng ánh mắt về phía mẹ Giản, tựa như cảm nhận được sự không cam lòng trong thân thể mình.<br> Đây là cảm xúc bản năng vốn có của cơ thể con người sao?<br> -Bố mẹ, con không cảm thấy việc hiện giờ con mang thai là việc đáng xấu hổ đến vậy.- Thay cho sự lúng túng trước đó, giọng điệu của Giản Nhân Nhân cực kỳ bình thản.- Con đã trưởng thành rồi. Nếu đến cả bản thân mình cũng không thế làm chủ, thậm chí, bởi vì có thai trước khi kết hôn mà cảm thấy con không thể ngẩng đầu trước mặt người khác, vậy con có còn là người không ? Bất luận con muốn giữ hay không muốn giữ đứa bé này, con vẫn không hề cảm thấy đây là một điều sỉ nhục. Nếu có một ngày con thực sự có con trước khi kết hôn, nếu gia đình nhà chồng vì chuyện con mang thai trước khi cưới đi mà xem thường con; vậy thì người nên cảm thấy xấu hổ, cảm thấy nhục nhã là bọn họ chứ không phải con.<br> Bố mẹ Giản ngẩn ra nhìn con gái họ, kinh ngạc đến không nói ra lời.<br> -Con thấy vợ anh họ thật sự không đáng bị như thế. Đúng vậy, chị ấy không nên làm những chuyện đó vào lúc không muốn có thai. Nhưng ai là người làm cho chị ấy mang thai? Là anh họ. Người nên xấu hổ ở đây, phải là anh ta mới đúng. Bố mẹ anh ấy ý kiến với vợ anh ấy, đồng thời xem thường vợ anh ấy, anh ta chẳng hề đứng ra bảo vệ. Ai làm cho chị ấy có thai? ai là bố của đứa bé trong bụng chị ấy? Tại sao con phải cảm thấy xấu hổ, chẳng lẽ mọi người cảm thấy việc phát sinh quan hệ với người khác trước khi kết hôn là một việc đáng xấu hổ lắm sao?&nbsp;<br> Con không ngăn cản người khác người khác nghĩ về mình như thế. Nhưng vào lúc thế này, người cho rằng con phải thấy xấu hổ, không nên là bố mẹ của con. - Giản Nhân Nhân cũng không cảm thấy tổn thương, bởi vì hai người đứng trước mặt cô không phải là bố mẹ đã sinh ra cô.- Con đã trưởng thành rồi, là một trưởng thành.<br> - Mày.- Tay bố Giản nổi lên những đường gân xanh, có thể thấy ông đã nhẫn nhịn đến cực hạn.<br> Đúng lúc Giản Nhân Nhân đang định nói thêm gì đó, có người bỗng ho khẽ hai tiếng.<br> + \"<br> <b>-------oOo-------</b> "]