["Từ lúc phát sinh sự kiện kia, cô đã có dự tính đó. Chỉ là hôm nay cô mới chính thức quyết định.<br><br> Thẩm Tây Thừa nhìn cô, dùng ánh mắt phức tạp đến mức bản thân cũng không thể lý giải được nhìn cô rồi nói:<br><br> - Em quyết định rồi?<br><br> Giản Nhân Nhân cười rồi gật đầu:<br><br> - Hiện tại ai cũng nói không tốt, sau này nếu Mặc Mặc cũng bị làm phiền như vậy, thân làm mẹ, em không muốn con của mình nhận được sự quan tâm quá mức của người khác. Đúng, anh có thể nói với năng lực của Thẩm gia hoàn toàn có thể bảo vệ em tuyệt đối, nhưng em không muốn như vậy nữa. Thật sự em không muốn gia đình của mình lại bị người ta quan tâm quá mức như vậy thêm lần nào nữa. Em càng không muốn đi dò xét tâm tư những người thân của mình. Một điểm đáng nói nữa là dựa vào đâu? Vì em yêu anh, vì em là một phần của ngôi nhà này cho nên mọi người đều phải vì ước mơ của em mà phải nhường nhịn em? Nói thật, em như vậy thấy mình thật đáng xấu hổ.<br><br> Thẩm Tây Thừa ôm lấy cô, có lẽ tình cảnh như vậy đến anh cũng sẽ không biết phải làm sao:<br><br> - Anh hi vọng em hãy làm những gì mà em thích.<br><br> - Em biết, anh không làm được nên anh muốn em có được cuộc sống mà em mong muốn. Nhưng Tây Thừa à, bây giờ em đã hiểu số người có được cuộc sống như ý muốn là quá quá ít. Em không phải là một trong số đó, cũng không có gì là đáng tiếc cả. Hơn nữa cuộc sống của em bây giờ đã được như em mong muốn rồi.<br><br> Hiệu suất làm việc của Thẩm gia không hề thấp, ngay ngày hôm sau trên Weibo dường như đã không có tin tức gì về Giản Nhân Nhân. Cô cũng không đứng đầu trang tìm kiếm nữa. Có người khống chế, tin tưởng cũng chẳng được bao lâu mọi người sẽ quên đi hết. Thời đại này thứ không thiếu nhất chính là tin tức.<br><br> Buổi tối, Thẩm Tây Thừa và Giản Nhân Nhân đưa Mặc Mặc về nhà cũ Thẩm Gia.<br><br> Mấy ngày hỗn loạn vừa rồi, nếu nói người Thẩm gia không có ý kiến gì là điều không thể nào. Đến bác cả còn đích thân qua đây hỏi thăm vài câu, nhưng lại bị ông bà nội trách mắng đuổi về. Thẩm gia tại Đế Đô trước giờ đều rất kín tiếng, cho dù là anh họ vô công rỗi nghề của Thẩm Tây Thừa trong mắt người ngoài dường như trước giờ cũng chưa gây ra chuyện gì. Đây là lần đâu tiên Thẩm gia bị soi mói như vậy. Ngoài không thích ứng và không quen ra còn có oán trách và phẫn nộ.<br><br> Đương nhiên sự phẫn nộ này không phải là đối với Giản Nhân Nhân mà là với mấy người vô công rỗi nghề trong giới giải trí kia.<br><br> Nếu đã muốn đi bước nguy hiểm thế này để cầu phú quý thì nhất định phải chịu trách nhiệm với cơn thịnh nộ của Thẩm gia.<br><br> Con dâu của Thẩm gia lại bị người ta bôi nhọ là tiểu tam, thật không thể tưởng tượng được! Thật sự làm trò cười cho thiên hạ.<br><br> Trên bàn ăn, Giản Nhân Nhân nghiêm túc nói xin lỗi với mọi người về chuyện lùm xùm vừa qua. Thẩm Danh Thắng khua tay nói:<br><br> - Đều là người một nhà cả, không có gì phải xin lỗi cả.<br><br> Thẩm Tây Thừa nhìn Giản Nhân Nhân rồi nói:<br><br> - Ông bà, bố mẹ chuyện là thế này. Con và Nhân Nhân sau khi thương lượng đã quyết định một số chuyện. Sau này cô ấy có lẽ sẽ không nhận vai diễn nữa, trừ khi là một kịch bản hay cơ hội nào đó vô cùng xuất sắc. Trọng tâm công việc sau này sẽ ở mảng kịch nói, đây vốn cũng là công việc yêu thích của cô ấy. Con cũng hi vọng cô ấy có thể tiếp tục hoạt động tại nhà hát kịch, cũng sẽ không quá bận rộn. Thời gian rảnh, mẹ, mẹ hãy cùng Nhân Nhân chăm đi ra ngoài giao lưu một chút. Con biết mẹ cũng có không ít hoạt động, ngày nào mà mẹ muốn nghỉ ngơi thì Nhân Nhân có thể đi thay mẹ.<br><br> Giản Nhân Nhân vô cùng kinh ngạc nhìn anh, bọn họ chưa có thương lượng qua về việc tiếp tục công việc tại nhà hát kịch mà nhỉ!<br><br> Thẩm phu nhân gật đầu nói:<br><br> - Ta cũng nghĩ như vậy, Thẩm gia có không ít hoạt động như: đấu giá, từ thiện còn có thỉnh thoảng đi giao lưu với các gia tộc lớn khác. Mẹ đã sáu mươi tuổi rồi nên cũng muốn vài năm nữa sẽ nghỉ ngơi hẳn. Công việc này cũng giao cho Nhân Nhân đi.<br><br> Ông nội nhìn Giản Nhân Nhân nói:<br><br> - Đã quyết rồi sao?<br><br> Giản Nhân Nhân vâng một tiếng, cô rất ít khi nói chuyện với ông nội đầy uyên bác nên không tránh khỏi có chút lo lắng.<br> - Vậy cứ&nbsp;<i>quyết</i>&nbsp;như thế đi. Chỉ là sau này con sẽ mệt hơn bây giờ rất nhiều đấy. Vừa phải tham gia các hoạt động vừa tiếp tục công việc ở nhà hát kịch.<br><br> - Con sẽ cố thích ứng ạ.<br><br> Giản Nhân Nhân nhìn ông, trả lời một cách nghiêm túc.<br><br> Trước mắt đây là kết quả vô cùng tốt rồi không phải sao?<br><br> Cô không phải từ bỏ công việc yêu thích, vẫn có thể tham gia diễn xuất tại nhà hát kịch. Cô thực sự cảm thấy vô cùng thỏa mãn rồi.<br><br> Hai ngày sau, một nữ diễn viên hạng B lên đầu trang tìm kiếm vì chen chân vào cuộc hôn nhân của một vị đạo diễn nổi tiếng, các trang quảng cáo điên cuồng đưa tin, lý lịch đen của nữ diễn viên này cũng bị đào lên. Chuyện phẫu thuật thẩm mỹ vẫn chưa thấm vào đâu, đáng nói là cô ta cướp bạn trai của bạn thân. Vì có chút ít tài nguyên nên còn cặp với cả lão đại trong giới. Nói chung, đến chuyện thời đi học trước khi nổi tiếng cô ta bắt nạt bạn cùng lớp ra sao cũng bị bới tung lên, khiến mọi người giương mắt mà nhìn, xem như cũng đủ rồi.<br><br> Nữ diễn viên hạng B này thật ra tiền đồ cũng rộng mở, đã có tác phẩm tiêu biển rồi, diễn xuất cũng tàm tạm. Gần đây còn được diễn chính trong một bộ phim truyền hình khá nổi tiếng. Nào ngờ trong giờ phút quan trọng này lại xảy ra chuyện, quả thật quá xui xẻo.<br><br> Mọi người trong giới đương nhiên hiểu xảy ra chuyện gì, cô diễn viên hạng B này vốn muốn ngư ông đắc lợi, vì vậy trong chuyện của Giản Nhân Nhân cô ta cũng nhúng tay không ít. Thẩm gia đương nhiên không thể bỏ qua cho cô ta. Tuy nhiên người trong giới lúc này đều rất im lặng, vốn dĩ giới giải trí và giới hào môn vẫn là chung sống hài hòa. Hiện tại gieo nhân nào gặt quả nấy, không ai có thể nói là Thẩm gia quá đáng được, đó đều là cô ta tự chuốc lấy. Giới giải trí mà muốn đối đầu với giới hào môn, đây không phải là tự tìm chỗ chết hay sao?<br><br> Dù có là lão đại trong giới khi gặp giới hào môn của Đế Đô cũng phải lễ phép nhường nhịn ba phần.<br><br> Lúc Trình Bích Điền đang quay phim, nói với Giản Nhân Nhân:<br><br> - Cô ta đến bước đường cùng rồi, còn tìm đến chỗ tớ, nhờ tớ cầu xin cậu giúp cô ta. Đúng là muốn cười đến rụng răng. Đừng nói tớ với cô ta vỗn chẳng thân thiết gì, chỉ cần cô ta dám bịa đặt chuyện về cậu như vậy, tớ không bỏ thêm đá xuống giếng đã là quá có đạo đức rồi.<br><br> Giản Nhân Nhân cười nói:<br><br> - Cậu còn tức giận hơn tớ ý.<br><br> - Đương nhiên rồi, nhưng tớ nghĩ sau chuyện này Thẩm gia cũng không đồng ý để cậu làm diễn viên nữa đúng không?<br><br> Trình Bích Điền ngừng chút rồi nói tiếp:<br><br> - Thật ra cũng dễ hiểu thôi, Nhân Nhân, tớ nói điều này câu đừng giận. Lúc đầu tớ nói cậu không hợp với ngành giải trí là vì tính cách của cậu quá đơn thuần rất dễ bị người khác hãm hại, dễ đi vào con đường không chính đáng. Còn bây giờ, gia tộc của nhà họ đồng ý cho cậu đi đóng phim là họ rất tiến bộ rồi. Không ngờ gặp phải chuyện lớn như vậy, tớ không tin là trong lòng họ không có chút oán trách gì.<br><br> Giản Nhân Nhân trầm mặc một lúc rồi nói:<br><br> - Tớ đã quyết định là về sau không đóng phim nữa rồi, Tây Thừa để tớ tiếp tục ở lại nhà hát kịch. Chỉ là một diễn viên kịch nói đơn giản, bình thường lúc rảnh rỗi sẽ đi giao lưu với mẹ chồng tớ.<br><br> - Thế thì qua tốt rồi. Nói không chừng đợi cậu rèn luyện ở đó vài năm, kỹ thuật diễn xuất sẽ vượt qua tớ rồi. Tớ nghe nói diễn kịch nói sẽ đặc biệt rèn luyện kỹ thuật diễn xuất và năng lực đọc thoại trực tiếp. Lịch diễn của tớ bây giờ quá dày rồi nếu không tớ cũng muốn đi học một năm, nửa năm gì đó.<br><br> Giản Nhân Nhân bị chọc cho cười phá lên.<br><br> Trên thực tế, làm phu nhân hào môn không phải một việc nhàn hạ, những thứ mà Giản Nhân Nhân phải học rất nhiều. Lúc trước tưởng nhàn hạ vì thời điểm cô kết hôn đã đang mang thai rồi, sau khi sinh con vẫn nghỉ ngơi cho nên cô cũng chưa từng lộ diện trong giới này. Hiện tại không giống như vậy nữa, Thẩm phu nhân dạy cô từng chút một, dần dần giao mọi việc của bà sang cho cô. Phu nhân hào môn không phải chỉ có việc sinh con với khoe khoang sự giàu có mà còn nhiều việc khác nữa. Đa số đều có sản nghiệp riêng để kinh doanh, mẹ Thẩm đầu tư vào hai khách sạn còn có ba thẩm mỹ viện, nhà đất cũng có xem lướt qua… Tóm lại, bà Thẩm cũng là một phú bà không hơn không kém<br><br> - Nhìn xem con thích thứ gì? Đợi đến thời cơ chuẩn thì đầu tư.<br><br> Thẩm phu nhân có thể nói là dồn hết tâm sức cho Giản Nhân Nhân:<br><br> - Dưới tên con cũng cần có tài sản, từ giờ trở đi, con cũng cần học theo mẹ các việc về quản lý tài sản và đầu tư.<br> Tài sản của Giản Nhân Nhân cũng không ít, cô cũng có một căn hộ ở Nam Thị. Một căn biệt thự và một khu nhà trọ ở Đế Đô cũng đứng tên cô. Thẩm Tây Thừa đã giao cho cô mấy gian hàng kinh doanh tốt, trang sức đá quý càng không kể xiết. Hiện tại dưới sự dẫn dắt của bà Thẩm, cô cũng đầu tư một ít sản nghiệp. Dùng lời của bà Thẩm để nói thì chính là làm phu nhân hào môn vừa phải biết tiêu tiền cũng phải biết kiếm tiền. Dẫu sao vào các dịp lễ tết, gặp phải tình trạng không xoay vòng vốn được cũng là chuyện bình thường.<br><br> Trong thời gian này, Thẩm phu nhân tinh ý phát hiện Giản Nhân Nhân là người rất có đầu óc về quản lý tài sản và đầu tư. Như vậy bà cũng yên tâm, dần dần giao sản nghiệp mà bà quản lý cho cô.<br><br> Một hôm, Giản Nhân Nhân nhận được một vai diễn mới. Cả nhà Thẩm gia đều tới trừ Mặc Mặc. Mặc Mặc bây giờ mới hai tuổi, đúng độ tuổi hiếu động nên căn bản không ngồi yên một chỗ được, nơi này cũng không phù hợp với thằng bé. Với kinh nghiệm, khả năng diễn xuất và năng lực đọc thoại trực tiếp của cô tại đây thì không thể đảm nhiệm vai chính được cho nên cô đảm nhận vai thứ chính. Vở kịch này luyện tập không biết bao nhiêu lần rồi. Trong nửa năm này, Giản Nhân Nhân không ngừng tích lũy kinh nghiệm. Như lời của Tô Kiệt Khắc thì kỹ thuật diễn xuất và khả năng thoại của cô bây giờ đã vượt xa nhiều diễn viên khác rồi.<br><br> Tô Kiệt Khắc giống như nhiều lần khác ngồi cạnh Thẩm Tây Thừa, anh nhìn Giản Nhân Nhân diễn trên sân khấu, trong lòng lấy làm tiếc. Với điều kiện hiện tại của Giản Nhân Nhân, dư sức lăn lộn được trong giới giải trí. Nhưng... anh lại nhìn đến Thẩm Tây Thừa ngồi bên cạnh, có thể thoải mái như vậy cơ đấy.<br><br> Thẩm gia làm được đến bước này đã là rất tốt rồi.<br><br> Thẩm Tây Thừa trước giờ chưa từng chủ động bắt chuyện với Tô Kiệt Khắc, lúc này ánh mắt sáng quắc của anh chỉ nhìn về phía Giản Nhân Nhân đang đắm chìm vào vai diễn trên sân khấu. Lúc trước có người hỏi anh, vì sao lại đồng ý để vợ mình làm nghệ sĩ, anh không trả lời. Dù là bản thân Giản Nhân Nhân cũng cho rằng bản thân anh đang tiếc nuối vì không được sống đúng với chính mình, cho nên anh hi vọng cô có được cuộc sống như cô mong muốn.<br><br> Thật ra cũng không chỉ có vậy, anh nghĩ lúc Giản Nhân Nhân chuyên tâm, nghiêm túc như vậy thật sự rất mê người.<br><br> Tại biệt thự, Mặc Mặc đang tìm khắp nơi trong phòng riêng, nhưng vẫn không tìm thấy mẹ.<br><br> Thằng bé ngẩng đầu lên hỏi bà ngoại:<br><br> - Mẹ con đi đâu rồi?<br><br> - Mẹ con đi làm rồi. - Bà Giản trả lời.<br><br> Mặc Mặc giận dữ nói:<br><br> - Trời tối rồi mà.<br><br> Tiểu mập mạp này rất có khái niệm thời gian, trời tối là tan làm rồi, tại sao vẫn đi làm chứ. Lừa gạt trẻ nhỏ thật đáng xấu hổ!<br><br> - Mẹ con buổi tối vẫn phải đi làm.<br><br> - Tại sao vẫn phải đi làm ạ?<br><br> - Để kiếm tiền nuôi gia đình.<br><br> Bà Giản cảm thấy sức cùng lực kiệt khi trông tên nhóc này, bởi vì mỗi ngày thằng bé đều có rất rất nhiều câu hỏi.<br><br> - Thế còn bố con đâu ạ?<br><br> - Bố con đi xem mẹ con làm việc.<br><br> - Bố không giúp mẹ ạ?<br><br> - Không giúp được.<br><br> Mặc Mặc thở dài đầy thương cảm nói:<br><br> - Mẹ của con đáng thương quá! "]