["- Sao Nhân Nhân không đến?<br><br> Bà Thẩm ngó qua ngó lại, phát hiện phía sau Thẩm Tây Thừa không còn ai, lúc này bà mới hỏi.<br><br> Thẩm Tây Thừa rất điềm nhiên trả lời:<br><br> - Con bảo cô ấy ở nhà tập lời thoại rồi. Dù sao cũng chẳng có việc gì, không cần phải đi đi lại lại làm gì cho mệt.<br><br> -....<br><br> Trên bàn ăn, bà cụ Thẩm gắp cho Tây Thừa một cái cánh gà, cười tít mắt nói:<br><br> - Cứ nghĩ đến Tây Thừa nhà chúng ta năm sau là lên chức bố rồi mới thấy thời gian qua thật là nhanh, mới có ngày nào vẫn còn bé tí.<br><br> - Con thì lại thấy là thời gian trôi quá chậm. Mấy bà bạn của con mấy năm trước đã làm bà nội rồi, con đến tận năm sau mới được làm, đây đúng thực là đếm từng ngày để sống mà. - Bà Thẩm nghĩ đến mấy tháng sau bà mới được lên chức mà không tránh khỏi bận lòng. - Ngày dự kiến sinh cũng đẹp, trung tuần tháng tư sẽ đẻ, không nóng cũng không lạnh.<br><br> Chỉ là mấy câu chuyện phiếm như vậy, ông cụ Thẩm không can dự vào, Thẩm Danh Thắng cũng vậy.<br><br> Tất nhiên là trên môi hai người họ đều mang nụ cười. Chỉ cần là nhắc đến đứa nhỏ trong bụng, trong lòng đã thấy vui sướng tột độ rồi.<br><br> Sau khi đã nói vài chuyện về em bé, bà Thẩm mới bắt đầu đi vào chủ đề chính:<br><br> - Tây Thừa, bây giờ Nhân Nhân cũng đã mang thai năm tháng rồi. Thực ra mẹ cũng không phản đối công việc của con bé, chỉ là việc đóng phim hãy cứ để một thời gian nữa đã. Nếu như nó muốn đi làm thì con sắp xếp cho nó một vị trí nào đó trong công ty cũng được. Chứ làm diễn viên như nó, ba bữa ăn không đúng giờ, làm việc và nghỉ ngơi cũng thế. Sau này có con rồi, mặc dù là có người giúp việc trông nom, nhưng đứa bé dù sao cũng vẫn bám mẹ hơn.<br><br> Đối với bà Thẩm mà nói, Giản Nhân Nhân có đi làm hay không đều được cả. Nếu như nó muốn đi làm thì cứ sắp xếp cho nó một công việc nhàn hạ, có thời gian chăm lo cho gia đình là được, làm diễn viên rốt cuộc cũng chẳng phải chuyện hay ho gì.<br><br> Bà cụ Thẩm cũng không định can dự vào chuyện này. Dù gì cũng là cháu dâu, bà cũng quản không nổi.<br><br> - Con cũng đã nói chuyện qua với đạo diễn. Đất diễn của cô ấy không nhiều, lại không có cảnh quay nào nguy hiểm, cũng chỉ giống như là cô ấy diễn ở sân khấu kịch thôi. Còn nữa, con cũng đã hỏi qua bác sĩ rồi, cường độ quay phim như vậy là không vấn đề gì.<br><br> Ánh mắt Thẩm Tây Thừa lạnh nhạt, giọng điệu cũng rất bình tĩnh :<br><br> - Trước đây con cũng đã nói qua, sau khi con kết hôn, việc của ba người chúng con, chúng con tự khác biết thương lượng.<br><br> - Trong cái giới này, được mấy gia đình đức cao vọng trọng mà có con dâu làm diễn viên? Tây Thừa, Nhân Nhân tuổi hãy còn nhỏ, có thể con bé không hiểu, chẳng lẽ đến con cũng không hiểu sao?<br><br> Thẩm Tây Thừa đặt đũa xuống, chậm rãi đưa khăn lên lau miệng, ngẩng đầu lên, nhìn người thân đang ngồi trước mặt, khẽ cười nói:<br><br> - Nhưng đó cũng là chuyện riêng của vợ chồng con. Nếu như ai có ý kiến cứ bảo người đó đến gặp con mà nói.<br><br> - Có thật là bác sĩ đã nói không vấn đề gì không? - Một ngọn núi lớn như ông Thẩm luôn đứng phía ngoài cũng đã lên tiếng.<br><br> - Vâng, là bác sĩ Trần nói. - Thẩm Tây Thừa đáp lại.<br><br> - Các cháu tự quyết định là được rồi.<br><br> Ông cụ Thẩm đứng dậy, nắm lậy chiếc gậy, quay đầu lại nhìn Thẩm Tây Thừa một cái:<br><br> - Bây giờ đã không còn là thời đại cũ nữa, không còn cần xuất giá tòng phu. Nhân Nhân cũng có việc mà nó thích làm, như vậy cũng tốt.<br><br> Bà cụ Thẩm cũng đứng dậy theo, bà luôn mang theo nụ cười rất hiền từ, lần này cũng vậy.<br><br> - Cứ để con bé làm đi. Nhà họ Thẩm chúng ta chẳng lẽ lại sợ sự gièm pha của mấy kẻ tiểu nhân bên ngoài đó ? Nực cười !<br><br> Hai ngọn núi lớn đã nói như vậy rồi, bà Thẩm còn có thể nói thêm gì được nữa.<br><br> Thẩm Danh Thắng vốn dĩ cũng không muốn tham gia mấy chuyện nhỏ nhặt này. Con dâu muốn làm gì, bố chồng lại đi quản, như vậy còn ra thể thống gì nữa.<br> Một lát sau, trên bàn ăn chỉ còn lại có Thẩm Tây Thừa và mẹ anh.<br><br> Bà Thẩm không hiểu. Bà hoàn toàn là có ý tốt, tại sao con trai bà lại cự tuyệt như vậy. Nghĩ đến mấy năm nay, giữa bà và con trai không được thân thiết lắm, bà lại có một nỗi buồn rất khó nói ra.<br><br> - Mẹ, mẹ có còn nhớ ngày bé con đã nói với mẹ sau này con muốn làm công việc gì không? - Thẩm Tây Thừa bỗng mở lời phá vỡ không khí yên lặng.<br><br> Bà Thẩm ngây người ra, nhìn con trai một cách khó hiểu.<br><br> Thẩm Tây Thừa lại đứng dậy, anh lấy áo khoác đặt ở một bên, hướng về phía bà cười:<br><br> - Mẹ, mỗi một người đều có việc mà họ muốn làm. Tuy là Nhân Nhân bây giờ đang mang thai, nhưng việc cô ấy muốn làm không phải chỉ là làm mẹ của một đứa trẻ.<br><br> Nói xong câu này anh liền rời khỏi phòng ăn.<br><br> Chỉ còn lại có mỗi mình bà Thẩm đang thẫn thờ ngồi lại đó. Bà đang cố nhớ lại xem, hình như là năm thằng bé bốn hay năm tuổi gì đó, khuôn mặt nó tràn trề hy vọng nói với bà, sau này nó muốn được vào trường cảnh sát, muốn trở thành người cảnh sát nhân dân. Lúc đó bà đã nói thế nào, bà nói, làm cảnh sát gì chứ, sau này con nhất định phải làm Chủ tịch của Thẩm thị.<br><br> Thẩm Tây Thừa bước ra từ nhà cũ, cơn gió lạnh buổi tối như là những con dao găm cứa vào mặt anh. Trước khi lên xe, anh quay đầu lại nhìn căn nhà mà mình đã từng ở mười mấy năm, sau cùng cười tự giễu một cái.<br><br> Giản Nhân Nhân co mình trên sa pha ngồi xem ti vi, thực ra là muốn đợi Thẩm Tây Thừa quay về. Trong lòng cô tin là Thẩm Tây Thừa có thể giải quyết mọi chuyện được tốt đẹp, nhưng cô cũng sợ như vậy sẽ ảnh hưởng đến hoà khí trong gia đình.<br><br> Đợi cho đến gần tám giờ, cô nghe thấy ngoài cửa có tiếng động, đến dép cũng không buồn xỏ liền đi về phía cửa. Vừa lúc Thẩm Tây Thừa bước tới, mang theo một cơn gió lạnh tràn vào.<br><br> Thẩm Tây Thừa cởi áo khoác ngoài ra, treo trên móc rồi tiến lại dìu Nhân Nhân vào phòng khách:<br><br> - Sao em không nằm trên giường?<br><br> Giản Nhân Nhân sốt ruột hỏi:<br><br> - Anh không cãi nhau với mọi người đấy chứ?<br><br> - Không có, em yên tâm đi. Mọi người không có ý kiến gì đâu.<br><br> Thẩm Tây Thừa an ủi cô:<br><br> - Em chỉ cần làm tốt những việc em muốn làm, họ đâu phải người không nói lí lẽ.<br><br> Nghe Thẩm Tây Thừa nói như vậy, cô cẩn thận quan sát nét mặt anh. Không tìm ra được vẻ nào là đang nói dối cả, cô mới thở phào một cái:<br><br> - Lúc nãy em vẫn còn lo anh sẽ cãi nhau với mọi người.<br><br> - Cãi không nổi đâu. - Thẩm Tây Thừa lại cười. - Ông nội ủng hộ anh, bà nội cũng không màng đến, bố anh thì lại càng không nói đến. Ngay cả việc của anh ông còn không thèm quản, chủ yếu vẫn là mẹ anh thôi. Bà bây giờ cũng đã lớn tuổi, bà không quản nổi anh mà bình thường em lại biết nghe lời, thế nên bà mới quay ra muốn quản em. Nhưng bà không có ác ý gì đâu, sẽ sớm nghĩ thông suốt thôi. Không biết chừng sau này bà còn là fan hâm mộ số một của em nữa kìa.<br><br> Lần này cô mới hoàn toàn an tâm trở lại:<br><br> - Đợi mấy hôm nữa em sẽ hẹn mẹ ra ngoài ăn cơm, đi mua sắm.<br><br> Thẩm Tây Thừa càng ngày càng thích vuốt tóc cô, anh dùng giọng điệu tán dương nói:<br><br> - Thông minh thật đấy. Xem ra anh không cần phải lo mối quan hệ mẹ chồng nàng dâu của hai người rồi.<br><br> Thẩm Tây Thừa đã giải quyết được mọi chuyện một cách thuận buồm xuôi gió. Giản Nhân Nhân chợt cảm thấy lấy một người chồng lớn tuổi chưa chắc đã là chuyện gì xấu. Ít nhất thì anh cũng chín chắn, hiểu chuyện. Những chuyện đó đối với cô đều là chuyện lớn, nhưng vào tay anh thì lại nhẹ nhàng giải quyết đến vậy. Có người chồng như thế, cô cũng thấy an tâm hơn nhiều.<br><br> Anh khen cô cứ như thầy giáo đang khen học trò, khiến cho Giản Nhân Nhân thấy có chút ngaị ngùng.<br><br> Rõ ràng là mọi chuyện đều do anh xử lí cả mà...<br><br> Mặc dù Giản Nhân Nhân đã xác định là có thể đi đóng phim, lại còn là vai chính nữa. Đây đều là những chuyện mà cô không dám nghĩ đến. Tuy là vai nữ chính này mỗi cảnh quay chỉ có mười mấy phút, nhưng người đó là Hạ Húc Trạch. Có thể hợp tác với ông, lại còn là diễn xuất cùng nữa, Giản Nhân Nhân nghĩ đến đã thấy may mắn muốn xỉu rồi.<br><br> Giản Nhân Nhân nằm trong chăn, đang mơ đến viễn cảnh khi cô đăng quang Ảnh hậu, cứ mải mê tán chuyện với Thẩm Tây Thừa. Sau cùng Thẩm Tây Thừa thấy cũng đã mười một giờ rồi, quả thực là không nhẫn nại được nữa. Anh dứt khoát đem bàn tay đang đặt bên ngoài của cô bỏ vào trong chăn, thấp giọng nói:<br><br> - Em bé nói là muốn ngủ rồi.<br> - Nhưng em còn muốn nói là...<br><br> - Giữ lại tối ngày mai hãy nói. Ngày kia anh không phải đi làm.<br><br> Giản Nhân Nhân lại vui vẻ trở lại đáp:<br><br> - Vậy được.<br><br> Từ lúc mang thai đến giờ, tâm trạng của cô rất dễ biến đổi, dễ buồn nhưng cũng dễ vui...<br><br> Hạ Húc Trạch cũng khá dễ nói chuyện. Ông cho phép Giản Nhân Nhân không cần ở lại đoàn làm phim, mỗi ngày đều có thể về nhà, dù gì địa điểm quay phim cũng ở Đế Đô, rất thuận tiện.<br><br> Thực ra quan trọng nhất cũng là vì đất diễn của Giản Nhân Nhân không có nhiều.<br><br> Trước ngày khai máy, Giản Nhân Nhân cùng với Thẩm Tây Thừa đến bệnh viện để siêu âm 4D. Trên màn hình có thể thấy rõ từng cử động của em bé, lại còn có thể nhìn thấy em bé một cách rất rõ ràng nữa.<br><br> Lần này đừng nói là Giản Nhân Nhân, ngay cả Thẩm Tây Thừa cũng rất kích động nữa.<br><br> Cảm ơn công nghệ hiện đại ngày nay có thể thỏa mãn mong muốn trông thấy em bé của hai người họ.<br><br> Hiện giờ Giản Nhân Nhân mang thai cũng đã chừng sáu tháng rồi, là thời gian thích hợp nhất để siêu âm 4D.<br><br> Siêu âm bốn chiều có thể thể hiện rõ được các bộ phận đang phát triển dần trong cơ thể em bé. Ngoài nhìn thấy em bé ra, còn có thể kịp thời phát hiện những vấn đề dị thường khác. Kết quả cũng đã ghi rất rõ ràng, em bé hoàn toàn khoẻ mạnh. điều này khiến Nhân Nhân và Tây Thừa thở phào nhẹ nhõm. Nhưng kích động nhất vẫn là lúc hai người họ nhìn thấy em bé, tuy là ngũ quan của đứa bé hiện lên trên màn hình không rõ nét lắm.<br><br> Chỉ tiếc là em bé này nghịch quá, cũng có thể là biết xấu hổ, từ đầu đến cuối không chịu lộ mặt, không cho họ thấy được chính diện.<br><br> Phải một lúc lâu sau, đứa trẻ này mới chịu quay mặt lại. Nhưng lần này nó lại lấy tay che mắt, giống như&nbsp;là&nbsp;muốn trốn tránh người lớn vậy.<br><br> Giản Nhân Nhân ngẩng đầu lên nhìn Thẩm Tây Thừa, cười nói:<br><br> -Bé con nghịch ngợm thật đấy, không biết là giống ai nữa.<br><br> Lần này Thẩm Tây Thừa rất mau lẹ đáp lại:<br><br> - Nhất định là không phải giống anh rồi.<br><br> Cuối cùng cũng xem như đã nhìn thấy được mặt con, nhưng bởi trên hình ảnh màu sắc không được chân thực, Thẩm Tây Thừa hiếm khi than thở :<br><br> - Trông giống như là hoà thượng vậy.<br><br> - Có ai lại đi nói con mình như vậy không? - Giản Nhân Nhân âu yếm nhìn xuống bức ảnh em bé, càng nhìn càng thấy đứa bé vừa đáng yêu vừa xinh đẹp, cái này chắc cũng đã phải qua cả trăm tầng bộ lọc mất.<br><br> Về đến nhà họ Thẩm, cô đưa bức ảnh này cho cả nhà xem.<br><br> Cả khuôn mặt Thẩm Danh Thắng ngập tràn yêu thương:<br><br> - Đúng là xinh đẹp hiếm có mà. Đứa trẻ này sau này ngũ quan nhất định sẽ xuất chúng lắm đây, còn đẹp hơn cả cháu của nhà họ Hà nữa.<br><br> Tim bà Thẩm thì như sắp tan chảy ra:<br><br> - Thật là đáng yêu quá mà. Nhân Nhân lát nữa con gửi bức ảnh qua cho mẹ, mẹ muốn ngày nào cũng được ngắm đứa bé.<br><br> Ông cụ Thẩm đeo kính vào ngắm một hồi lâu rồi nói:<br><br> - Rất tròn trịa, bụ bẫm.<br><br> Bà cụ Thẩm thì cười như không khép miệng vào được:<br><br> - Vừa nhìn đã thấy là đứa trẻ thông minh mạnh khoẻ rồi, nhìn cái mũi thẳng tắp thế này.<br><br> Cứ thế, Thẩm Tây Thừa nghĩ thầm trong lòng. Xong rồi, bây giờ Thẩm gia chỉ còn có mình anh là đang tỉnh táo thôi. "]