["<b>Chương 21:</b><br> <b>Chương 21</b><br> Không hiểu vì sao hai người lại đến mà không nói trước với cô một tiếng. Xem ra bọn họ cũng nghe được tin đồn kìa rồi. Vì vậy, với tính cách của bố Giản, nhất định cùng với mẹ Giản đến để chất vấn con gái cho rõ sự tình.<br> Một mặt khác, bố Giản và mẹ Giản đi xe bus, lúc này đúng giờ cao điểm, lúc đó trên xe rất đông người.<br> Mẹ Giản xách hành lý đừng ở trạm bus, nhìn những người đi làm vội vội vàng vàng ăn nhanh miếng bánh, không khỏi chép miệng:&nbsp;<br> - Sao nhiều người quá thế này, chen chúc qua lại, Nhân Nhân cũng sống như thế này sao.<br> -Người trẻ tuổi, ai cũng đều muốn bay nhảy về phía bắc.- Bố Giản cũng cầm trên tay một chiếc balo.- Lần này, bà không được ba phải nữa đâu đấy, phải mang nó về nhà, đây không phải là nơi để nó nán lại.<br> -Lão Giản, ông vẫn còn tin những tin đồn kia sao? Nhân Nhân nhà chúng ta xinh đẹp, nhưng nó là người như thế nào. Người khác có thể không biết, nhưng chúng ta thân là bố mẹ, chẳng lẽ lại không hiểu rõ con gái mình. Nó không phải loại người như vậy đâu. - Mẹ Giản vẫn rất tin tưởng con gái, con bà không thể trở thành tiểu tam được. Trong chuyện này, chắc chắn có hiểu nhầm. - Ông đừng vừa nhìn thấy nó đã mắng mỏ đấy.<br> -Không có lửa làm sao có khói chứ. Dù sao thì lần này cũng phải đưa nó trở về. Đừng có mà nói tốt cho con gái nữa, ở bên ngoài toàn học cái xấu. Tôi cũng chỉ vì muốn tốt cho nó. Nếu nó thi công chức, vừa hay có thể ở nhà ôn tập. Tôi có ông bạn học cũ làm trong cục tài chính, còn có thể giúp một tay. Còn nếu không muốn đi thi gì đó, thì xin vào làm ngân hàng cũng không thành vấn đề. Thực sự không ổn thì người trong nhà mình cũng có mấy cái xí nghiệp lớn, bảo con gái đi phỏng vấn xem thế nào. Tìm một công việc ổn định ở trong mấy xí nghiệp của người nhà.- Bố Giản tính toán một chút. - Chẳng phải chúng ta tiết kiệm được một khoản tiền sao? Bây giờ các tòa nhà mọc lên không ít, đặt mua một căn rồi gom góp chút tiền trang trí nội thất, hoàn toàn không thành vấn đề. Tôi đã hỏi qua rồi, giá cả bây giờ cũng không cao quá. Số trả góp để nó tự trả, nếu như không đủ, thì chúng ta có thể bù vào thêm, như vậy cũng không phải không được.<br> Mẹ Giản cũng gật đầu đồng ý theo ý kiến của bố Giản. Bà vừa đi theo chồng mình vừa nói:&nbsp;<br> - Tôi cũng nghĩ như vậy. Gần đây trong làng giải trí không phải vừa bóc ra một vụ dùng thuốc sao. Nhà chúng ta cũng chẳng phải có gia thế gì, tôi thật sự sợ con bé chịu thiệt thòi. Để con bé ở gần chúng ta cũng tốt, có thể yên tâm mỗi ngày. Đợi khi con bé về, chúng ta phải đi xem nhà ngay mới được.<br> Mấy năm nay, bà với chồng đi làm cũng tiết kiệm được một khoản tiền. Giá nhà tại thành thị nhỏ như nơi họ ở cũng không quá đắt. Tiền đặt cọc thì hai vợ chồng cũng đủ. Trang hoàng thì không vội, từ từ để dành rồi làm dần là được.<br> Thật ra cả hai vợ chồng ông bà đều không tán thành việc con gái muốn trở thành minh tinh gì cả. Bây giờ, nhân có cơ hội này thì đưa con gái về nhà thôi. Chứ trong lòng bọn họ đều không tin con gái mình lại trở thành tiểu tam.&nbsp;<br> Sinh con ra, chẳng lẽ còn không biết con mình là người thế nào ?<br> Hai vợ chồng đứng ở một bên đợi con gái, đợi một hồi lâu mà vẫn chưa thấy.<br> Lúc Giản Nhân Nhân nhận điện thoại của mẹ lần nữa thì cô đã đi ra khỏi cửa. Lúc này, cô không bận tâm đến trang điểm chải chuốt gì nữa.&nbsp;<br> -Nhân Nhân, sao vẫn chưa thấy con đến vậy, mẹ cùng bố đang ở bến xe bus chờ con đây.<br> Giản Nhân Nhân đang ở trên tàu điện ngầm. Lúc nãy, cô mà bắt taxi thì chắc chắn sẽ bị tắc đường:<br> - Mẹ à con lập tức qua liền, hay là bố mẹ tìm một quán ăn nhỏ ngồi đi.<br> -Mẹ với bố con đã ăn sáng lúc xe đang chạy trên đường rồi. Con cho bố mẹ biết con ở phòng bao nhiêu, toà nhà nào, để bố mẹ tự đi tìm cũng được.<br> Giản Nhân Nhân cũng không thể nói mình không có ở nhà. Dù thế nào đi nữa thì đối với bố Giản, việc con gái đi qua đêm không về một việc vô cùng nghiêm trọng. Gộp thêm việc này vào nữa, thì có bao nhiêu cái miệng cũng không thanh minh nổi”&nbsp;<br> - Bố mẹ cứ đợi con ở đó, con lập tức đến ngay.<br> -Vậy thì được.<br> Nửa tiếng sau, Giản Nhân Nhân xuống tàu điện ngầm. Cô vội vã đi một mạch, cuối cùng cũng thấy trạm xe bus phía trước, liếc mắt một cái liền thấy được bố mẹ đang đứng đợi cô ở đó.&nbsp;<br> Cô nhanh chóng bước tới, cầm lấy hành lý ở trong tay của mẹ:<br> - Bố mẹ, sao hai người đến đây mà chẳng nói trước với con một tiếng thế?&nbsp;<br> Làm cô chưa kịp chuẩn bị gì cả.<br> Mẹ Giản vừa nhìn thấy con gái, liền trở nên vui vẻ. Bà kéo con gái lại gần, ngắm nghía một hồi:<br> - Gầy quá. Ở bên ngoài không ăn uống đàng hoàng đúng không? Lát nữa đưa mẹ ra chợ. Hôm nay mẹ sẽ nấu canh tẩm bổ cho con.<br> -Vâng. - Giản Nhân Nhân thấy bố đang nghiêm khắc nhìn mình, liền nhanh nhẹn hỏi.- Bố, mấy ngày nay không có tiết trên lớp ạ.<br> -Đang nghỉ đông.<br> Với con gái mình, dù bố Giản có ngàn lời muốn dặn dò. Nhưng có lẽ vì đã quen trầm mặc ít lời, giờ phút này ông cũng không nói nhiều nổi.<br> Giản Nhân Nhân đưa bố mẹ về phòng của mình. Cho dù, đây là Đế Đô, nhưng lang thang ở bên ngoài thực sự không thoải mái bằng về phòng. Gia đình của Giản Nhân Nhân mặc dù không có giàu có, nhưng nhà lại khá rộng rãi. Mẹ cô thường xuyên dọn dẹp, sắp xếp đồ đạc, giữ cho căn nhà sạch sẽ, ấm cúng. Giờ đây nhìn thấy căn phòng của con gái, đến cả ánh nắng cũng chiếu không đến nơi, lại vô cùng chật hẹp, mẹ Giản thở dài một hơi:<br> -Con nói con xem, sao mà phải chịu khổ thế này chứ.<br> Giản Nhân Nhân không muốn trả lời câu hỏi này.<br> Trước đây, khi Giản Nhân Nhân còn trong thân thể này, đã sớm nói với bố mẹ mình là cô muốn theo đuổi ước mơ, không muốn sống cuộc đời do họ vẽ ra:&nbsp;<br> - Mẹ, bố mẹ nghỉ ngơi một lát đi. Đến trưa con đưa bố mẹ đi ra ngoài ăn nhiều món ngon. Vịt quay được không ạ?<br> - Lãng phí tiền làm gì. Con đưa mẹ đi chợ mua ít đồ về , nấu một lát là được ăn ngon ngay. Ăn đồ ăn bên ngoài không sạch sẽ còn đắt nữa, đừng lãng phí.<br> Nhìn hai mẹ con thảo luận bữa trưa, bố Giản liền ho nhẹ một tiếng, thu hút sự chú ý của hai người.&nbsp;<br> Mẹ Giản mới chợt nhớ ra mục đích hôm nay hai ông bà tới đây:<br> -Nhân Nhân, bố mẹ nghe được một số tin đồn không hay. Bố mẹ đều rất tin tưởng con. Con không phải dạng người thiếu đạo đức như vậy. Con nói với mẹ xem, ruốt cuộc đã xảy ra chuyện gì? Có người nói, vợ của ông giám đốc kia đã tìm đến tận cửa rồi.<br> Thật ra lần này đến đây, hai vợ chồng ông bà cũng muốn mượn cái cớ này ép con gái về nhà.<br> -Không có chuyện đó đâu. - Giản Nhân Nhân lúc nãy trên đường trở về, đã nghĩ kỹ lý do để giải thích với bố mẹ. Cô nói mà mặt không đổi sắc. – Từ khi còn đi học, Lưu Mộng đã không hợp tính con, không vừa mắt với con rồi. Cho nên cô ta mới truyền những tin đồn linh tinh như vậy. Nếu bố mẹ không tin, đợi lát nữa Trần Bội về có thể hỏi cho rõ, cô ấy ngày nào cũng ở cạnh con cả.<br> - Con ở bên ngoài, lại còn lăn lộn trong làng giải trí, cứ cho là hiện tại không có chuyện gì, sau này cũng chưa biết thế nào được.- Lần này, bố Giản là người mở miệng, vẻ mặt ông vô cùng nghiêm túc. - Nhân Nhân, gia đình ta không phải gia đình quyền quý. Giới giải trí như thế nào, bố với mẹ con không phải là không xem tin tức. Quá hỗn loạn con ạ, không phải chỗ mà người như chúng ta ở được đâu. Con ở ngoài cũng mấy tháng trời rồi, theo bố mẹ về đi.<br> .... Quả nhiên là như vậy.<br> Giản Nhân Nhân cuối cùng cũng hiểu.&nbsp;<br> Chẳng qua họ chỉ mượn chuyện này để đưa cô về nhà mà thôi.&nbsp;<br> Tất cả những người làm bố mẹ trên đời đều có tâm tư giống nhau. Điều này làm cho cô bỗng nhớ đến bố mẹ mình, họ cũng hy vọng cô ở gần mình. Sau này, tốt nhất là tìm được một người cũng gần mình, vậy thì không còn gì tốt hơn được nữa.<br> Bây giờ, đối với cô mà nói, đây không phải chuyện khó giải quyết. Ngày mai cô phải đến bệnh viện làm phẫu thuật. Cô không thể bảo bố mẹ trở về nhà trong ngày hôm nay, bằng không hai người sẽ nhận ra điểm khác thường. Ca phẫu thuật lần này chẳng lẽ lại phải lùi?<br> Quan trọng hơn, để bố mẹ ở đây thì cô cũng phải quay về phòng trọ. Cô tin với khả năng của Thẩm gia, chắc chắn có thể tìm được bố mẹ cô, đến lúc đó mới thật sự là loạn.<br> -Con vào toilet một lát.&nbsp;<br> Lúc nãy, tâm tư Giản Nhân Nhân đều đặt trên người bố mẹ, bây giờ mới tỉnh táo lại đôi chút. Cô nghĩ cần đem chuyện này nói với Thẩm Tây Thừa. Bất kể thế nào cũng không thể để cho bố mẹ Giản biết chuyện này được. Mà bây giờ, người có thể ngăn cản được người của Thẩm gia, tính ra cũng chỉ có mỗi Thẩm Tây Thừa.<br> Bố mẹ Giản nghĩ cô muốn trốn tránh chuyện trở về nhà, nên cũng không nghĩ nhiều, chỉ ngồi trên sopha đợi cô trở lại.&nbsp;<br> Đi vào toilet, đóng cửa lại. Giản Nhân Nhân gọi điện cho Thẩm Tây Thừa, cũng may Thẩm Tây Thừa bên kia bắt máy rất nhanh:<br> - Giản tiểu thư, có phải xảy ra chuyện gì không.<br> -Phải, bố mẹ tôi từ quê lên đây rồi. Giờ tôi đã đưa họ về phòng trọ. Tôi chỉ sợ người nhà anh sẽ tìm đến tận cửa.- Nói đến đây, cô dừng lại một chút rồi tiếp tục.- Đợi lát nữa tôi sẽ đưa họ ra ngoài. Thật xin lỗi, lần này lại làm phiền anh rồi. Tôi thực sự không muốn để bố mẹ tôi biết chuyện này.<br> Lúc này cô cũng đã nghĩ, hay là đưa bố mẹ đến căn nhà Thẩm Tây Thừa sắp xếp. Nhưng vợ chồng họ cũng không phải kẻ ngốc. Đương nhiên họ biết năng lực của cô căn bản không thể thuê nổi căn nhà như vậy. Nếu như đưa họ tới khách sạn thì cũng không hợp lý lắm, không chừng bọn họ sẽ hoài nghi cô đang ở cùng người đàn ông nào đó. Vậy nên, cô thật sự không nghĩ ra cách nào vẹn toàn, chỉ có thể đưa bọn họ về phòng mình cất hành lý.<br> Bây giờ vẫn còn sớm, người của Thẩm gia hẳn sẽ không trùng hợp tới mức nhanh như vậy đã tìm đến tận cửa đâu. Cô sẽ đưa họ đi ra ngoài ngay, xem phong cảnh xung quanh một vòng, thế nào rồi cũng sẽ hết một thôi. Về phần người của Thẩm gia...chỉ có thể làm phiền Thẩm Tây Thừa lo liệu.<br> Giọng nói của Thẩm Tây Thừa không hiểu sao khiến người ta cảm thấy yên tâm:&nbsp;<br> - Được.<br> Không biết vì điều gì mà khi nghe anh ta nói xong, cô liền tin rằng anh ta nhất định sẽ xử lý tốt.<br> -Phiền anh rồi, ngày mai có thể sẽ không tiến hành phẫu thuật được.&nbsp;<br> Giản Nhân Nhân thở dài một hơi, lần phẫu thuật này càng để lâu càng không tốt, về điểm này thì cô cũng biết.<br> -Không có gì. - Anh ta dừng lại một chút rồi nói tiếp.- Em đừng lo.<br> Đúng lúc cô đang muốn bàn lại với Thẩm Tây Thừa về thời điểm phẫu thuật, thì nghe thấy tiếng người trò chuyện trong phòng khách. Cô lập tức bỏ máy khỏi tai, cẩn thận nghe ngóng, bên ngoài không chỉ có hai người.<br> + \"<br> <b>-------oOo-------</b> "]