["Trước dịp đón năm mới, Giản Nhân Nhân đã nhận được thù lao đóng phim. Tô Kiệt Khắc nói là không nhiều, nhưng trong mắt cô thì lại là rất rất nhiều.<br><br> Bây giờ thì cô đã hiểu tại sao rất nhiều người muốn làm minh tinh đến vậy. Như cô hiện nay mới chỉ là người mới, mức thù lao mà Hạ Húc Trạch trả cho cô cũng mới chỉ là giá hữu nghị, nhưng con số cũng đã mười mấy vạn rồi. Bất kể là làm công việc gì, trong một thời gian ngắn mà kiếm được bằng ấy tiền cũng là rất khó.<br><br> Thẩm Tây Thừa đưa cho cô cái thẻ, cô không kìm lòng được mà đi tra số tiền tiền trong tài khoản. Nói không hề khoa trương lên chút nào, thiếu chút nữa là cô mềm nhũn chân ra rồi.<br><br> Trước nay cô chưa từng sở hữu số tiền nào lớn như vậy. Có lẽ là do tâm lý nên cho đến tận bây giờ, cô vẫn chưa dám tiêu quá nhiều trong số đó. Mang thai mấy tháng nay, cái gì cũng có, cô rất ít khi phải dùng đến tiền của mình. Tổng cộng cô mới chỉ tiêu có một ngàn năm trăm hai mươi tệ mà thôi.<br><br> Ông bà Giản cũng đã cho cô một cái thẻ, tiền trong đó là lễ vật mà Thẩm gia đã đem đến. Một phần là đã đem trả nợ ngân hàng, phần còn lại thì chưa hề động đến.<br><br> Trước đây Giản Nhân Nhân cũng đã từng mơ mộng rằng, nếu như có một ngày cô trở thành phú bà, cô sẽ chỉ đi mua sắm, đi du lịch vòng quanh thế giới. Mà bây giờ khi cô đã thực sự trở thành như vậy rồi, cô lại phát hiện ra rằng, cuộc sống của cô hiện tại cũng chẳng khác là bao so với bình thường.<br><br> Thất vọng.<br><br> Bây giờ mua một sợi dây buộc tóc thôi, mua trên taobao cũng đã hai tệ rưỡi một sợi rồi.<br><br> Dù gì cũng đã kiếm được tiền, hơn nữa con số cũng không phải là nhỏ. Giản Nhân Nhân liền chuẩn bị lo liệu để mua ít quà về cho gia đình.<br><br> Cô mua cho bà Giản một cái áo khoác lông chồn. Bà Giản gọi điện hỏi cô về giá của chiếc áo, cô chỉ dám nói bằng một nửa giá thực tế cô mua. bà Giản lại bắt đầu mắng cô là tiêu tiền hoang phí. Nhưng sau đó em họ lại nói lại với cô, bà Giản gần như đem khoe với tất cả họ hàng là con gái đã mua tặng bà một cái áo khoác lông chồn giá tới tận năm chữ số kìa.<br><br> Giản Nhân Nhân còn mua cho ông Giản một bộ quần áo và một chiếc ghế mát xa. Ngày nào cũng đứng lớp giảng bài, thực ra ông cũng rất đau lưng mỏi gối.<br><br> Sau khi kết hôn, Giản Nhân Nhân mơí phát hiện, thực ra không người nào có thể luôn luôn công bằng được. Cô cũng có tâm cơ riêng, đối với ông bà Giản tốt hơn một chút. Nhưng cũng là vì nhà họ Thẩm không thiếu thứ gì, vậy nên quà cô mua tặng họ cũng không đắt đến như vậy.<br><br> Khi Thẩm Danh Thắng nhận được từ cô một chiếc khăn choàng lông cừu thì ông rất đỗi ngạc nhiên.<br><br> Ông đã than thở riêng với bà Thẩm là:<br><br> - Tôi còn chưa nhận được của con trai một món quà nào. Cho dù là một sợi dây cũng chưa từng, thế mà lại có ngày nhận được của con dâu một cái khăn choàng...<br><br> Cũng chẳng trách được Thẩm Danh Thắng lại rầu rĩ đến như vậy. Đến cả Lão Hà luôn bị ông cười nhạo cũng còn đã nhận được quà của thằng quý tử bại hoại đó, còn ông thì sao, chưa từng, trước nay chưa từng được nhận !<br><br> Trước đây cũng không có cảm giác gì nhiều, bây giờ để mà so sánh thì con trai ông đúng là con sói mắt trắng.<br><br> Bà Thẩm thì lại nhận được một sợi dây chuyền. Thực ra bà cũng đã có rất nhiều trang sức rồi, nhưng cũng giống như Thẩm Danh Thắng đã nói, ý nghĩa không giống nhau.<br><br> Con trai không biết nghĩ bằng con gái thì thôi, bà cũng chịu, ai bảo bà không sinh được con gái chứ. Nhưng mà con trai bây giờ lại còn không biết nghĩ bằng cả con dâu nữa, đây là chuyện gì vậy?<br><br> Thế là, trong lúc ăn cơm, Thẩm Danh Thắng vừa bóng gió lại vừa thẳng thắn mắng anh không ngớt lời.<br><br> Giản Nhân Nhân như sắp ngồi không yên nữa, Thẩm Tây Thừa thì lại điềm nhiên không động đậy, vô cùng trấn tĩnh. Giống như người bị mắng không phải là anh vậy.<br><br> Cho đến khi ăn cơm xong, ngồi trên xe về nhà, Thẩm Tây Thừa mới chậm rãi nói:<br><br> - Bất luận anh làm chuyện gì xấu xa đến đâu, họ cũng không tính toán gì với anh. Có anh đây lấy ra làm đối tượng so sánh, em mà làm tốt, họ càng ngày sẽ càng yêu quý em hơn.<br><br> Giản Nhân Nhân bây giờ mới hiểu ra.<br><br> Anh càng làm không tốt vậy thì lại càng có lợi cho cô hơn.<br><br> Cũng chính vào lúc này, Giản Nhân Nhân mới ngẫm ra một đạo lý. Không phải đàn ông không biết xử lí mối quan hệ mẹ chồng nàng dâu mà là anh ta có muốn xử lí nó hay không thôi.<br><br> Giản Nhân Nhân đều đã chuẩn bị đủ quà cho tất cả mọi người trong gia đình, tất nhiên là cũng không quên phần của Thẩm Tây Thừa.<br> Thẩm Tây Thừa tắm xong bước vào, đang định mở chăn ra nằm lên giường thì nhìn thấy đặt dưới chăn là một hộp giấy được bọc gói rất tinh tế đẹp mắt. Anh hơi ngẩn người.<br><br> - Mở ra xem đi! - Giản Nhân Nhân không đừng được mà thúc giục anh. – Quà năm mới em mua cho anh đấy.<br><br> Thẩm Tây Thừa dở khóc dở cười. Cô là người tặng quà, anh mới là người nhận quà, sao cô lại còn hưng phấn kích động hơn cả anh nữa kìa? Đúng là tính cách trẻ con mà.<br><br> Anh lấy từ trong chiếc hộp giấy ra một cái điện thoại, là Iphone X loại mới nhất, mới ra mắt cách đây không lâu.<br><br> - Em cũng đã tự mua tặng bản thân một cái. Anh xem, em đang dùng đây này.<br><br> Giản Nhân Nhân giơ chiếc điện thoại đang cầm trong tay lên:<br><br> - Của em là màu bạc, của anh là màu đen. Em thấy chiếc điện thoại này đẹp ra phết.<br><br> Thẩm Tây Thừa cười gượng:<br><br> - Cám ơn em, anh còn chưa chuẩn bị quà gì tặng em cả.<br><br> Giản Nhân Nhân khua tay tỏ vẻ không bận tâm:<br><br> - Đàn ông các anh không biết chọn quà, em thích gì thì sẽ tự mua là được rồi. Tránh cho anh mua về em lại không thích, như vậy còn tốn kém nữa.<br><br> - Thù lao của em cũng sắp tiêu hết rồi phải không?<br><br> Thẩm Tây Thừa thấy cô ngày nào cũng lo lắng về chuyện mua quà cho mọi người, anh hỏi đùa cô.<br><br> Giản Nhân Nhân nhẩm tính, cũng đúng là như vậy...<br><br> Cô bỗng nhiên cảm thấy, sau khi trở thành phu nhân giàu có cũng có khác biệt so với cuộc sống trước đây, cô tiêu tiền cũng bạo tay hơn trước nữa.<br><br> - Đợi khi em sinh con xong bình phục lại rồi lại nhận thêm phim mới đi.<br><br> Thẩm Tây thừa đã nói như vậy, vì anh chợt nhận ra, dường như cô thấy vui vẻ hơn khi tiêu chính tiền của mình. Không như tiền anh đưa cho cô, cô gần như không tiêu bao nhiêu.<br><br> Giống như khoảng thời gian này, cô nhận được thù lao liền vui vẻ đi mua quà. Cũng giống như khi đàn kiến được dời tổ vậy, hí hửng mà đem chỗ quà đó về nhà, tỏ vẻ mãn nguyện biết bao.<br><br> Có lẽ như vậy cô sẽ thấy vui hơn, ừm.<br><br> Giản Nhân Nhân lại mơ tưởng đến viễn cảnh khi mà cô nhận thù lao đi mua sắm...<br><br> Cô đã bắt đầu nghĩ đến việc dùng tiền mà mình kiếm được để mưa những gì rồi...<br><br> Ngày Tết năm nay là vào trung tuần tháng hai. Trước ngày đó, Giản Nhân Nhân ngoàiviệc sắp xếp cho ông bà Giản đến Đế Đô chơi ra, cũng còn một việc hệ trọng cần cho vào lịch trình nữa, đó là đi chụp ảnh bầu.<br><br> Vốn dĩ cô cũng nghĩ là không cần thiết lắm nhưng bà Thẩm đã liên hệ giúp cô xong cả rồi. Bà còn nói với cô là sau này em bé lớn lên khi xem lại sẽ thấy rất có ý nghĩa.<br><br> Cách kỳ sinh dự kiến chỉ còn có hơn hai tháng nữa, có lúc Giản Nhân Nhân nhìn vào bụng mình lại cảm thấy sợ hãi. Điều duy nhất an ủi cô là cô vẫn chưa thấy bị rạn da. Lẽ ra cô đi chụp ảnh bầu không có việc gì của Tây Thừa cả, nhưng bà Thẩm thấy là cả nhà ba người họ cùng chụp sẽ tình cảm hơn. Cho dù là đứa bé mới đang ở trong bụng mẹ...<br><br> Thẩm Tây Thừa cũng không khác mấy so với những người đàn ông khác, anh không thích chụp ảnh. Bên phía tạp chí tài chính cũng đã hẹn anh khá nhiều lần rồi nhưng anh đều nhất mực từ chối. Mới đầu Giản Nhân Nhân còn tưởng là anh cao ngạo, nhưng bây giờ cô cũng đã hiểu ra là chẳng qua người ta không thích chụp ảnh mà thôi.<br><br> Nhưng lần này Thẩm tây Thừa lại vui vẻ đồng ý đi chụp cùng. Sáng nay lúc Giản Nhân Nhân vào nhà vệ sinh, phát hiện trong thùng rác có chiếc mặt nạ giấy đã sử dụng. Cô thề là tối hôm qua cô không hề đắp một cái mặt nạ nào cả. Ngay lập tức cô có một suy đoán táo bạo. Không phải anh vì buổi chụp hình hôm nay mà lấy mặt nạ của cô ra dùng đấy chứ?<br> Chà...<br><br> Cô quyết định sẽ không vạch trần anh mà giả vờ như không phát hiện, không nhìn thấy gì cả...<br><br> Chụp ảnh bầu vốn là một chuyện rất tình cảm mà.<br><br> Tâm trạng Giản Nhân Nhân giờ đây cũng đã thay đổi nhiều. So với hồi đầu đi chụp ảnh cưới, giờ đây không cần nhiếp ảnh gia phải nhắc nhở, nụ cười chan hoà trên mặt cô xuất hiện rất tự nhiên, khiến cho mọi người đều cảm thấy hài lòng.<br><br> Nhiếp ảnh gia đã chuẩn bị cho Giản Nhân Nhân mấy bộ quần áo bầu, bộ nào cũng rất đẹp, bộ nào cũng thiết kế để lộ ra cái bụng lớn. Dù gì cũng là chụp ảnh bà bầu mà.<br><br> Thẩm Tây Thừa không được coi là nhân vật chính, cũng chỉ như là đạo cụ. Khi thì đứng phía sau nhẹ nhàng ôm lấy cô, đôi tay choàng qua đặt trên bụng cô, khi thì ngồi xuống, ghé sát tai vào cái bụng lớn của cô, biểu cảm như đang lắng nghe. Một ông bố tiêu chuẩn là phải biết mỉm cười.<br><br> Trong lúc nghỉ giải lao, Giản Nhân Nhân vừa để thợ hoá trang trang trang điểm, vừa nói với Thẩm Tây Thừa không nghỉ ngơi mà đang bê đến cho cô một ly nước :<br><br> - Chắc cũng chỉ có con anh mới bắt được anh chịu cực thế này thôi.<br><br> Chụp ảnh bầu tuy là rất tình cảm nhưng đồng thời cũng rất vất vả. Thẩm Tây Thừa cười đến sắp cứng cả hàm vào rồi nhưng nhiếp ảnh gia vẫn chưa hài lòng, tiếp tục làm khó anh.<br><br> - Ai bảo thế.<br><br> Bà Thẩm đã cẩn thận bảo cô giúp việc chưng một bát yến vẫn còn nóng, sợ là lúc chụp ảnh cô sẽ mệt. Thẩm Tây Thừa lúc này đang bón bát yến cho cô:<br><br> - Còn cả em nữa, lúc chúng ta đi chụp ảnh cưới cũng vất vả đâu có kém.<br><br> Rõ ràng là chưa qua được mấy tháng mà đã như là cả thế kỷ trôi qua vậy.<br><br> Tuy là quan hệ giữa cô và Thẩm Tây Thừa không phải là quá nồng nhiệt, nhưng hai người họ sống cùng nhau cũng rất ấm cúng. Hoàn toàn không giống với sự khách khí trước đây mà họ tạo ra.<br><br> Vôn dĩ Thẩm Tây Thừa nghĩ chụp những tấm ảnh như vậy đã là làm khó anh lắm rồi, nhưng tiếp sau thợ ảnh còn có yêu cầu khác nữa. Đến mức khiến Thẩm Tây Thừa phải thay đổi ngay sắc mặt. Họ bảo anh vén áo lên, để lộ ra cái bụng mà trước giờ anh chưa từng dám để lộ qua. Lại còn vẽ cả thứ gì đó lên bụng của anh nữa.<br><br> Người hoá trang còn vẽ lên bụng Giản Nhân Nhân mấy cánh bướm và đôi mắt của mấy nhân vật hoạt hình, nhìn phần bụng nhô cao của cô trở xuống trông thật đáng yêu mà.<br><br> Bên này Thẩm tây Thừa đang mếu máo với chiếc bụng của anh.<br><br> Một người hoá trang khác cật lực khuyên anh:<br><br> - Chụp ảnh bầu như vậy mới đem lại cảm giác tình cảm, đáng yêu được. Chúng tôi có rất nhiều khách hàng sau cùng vẫn hài lòng với những tấm hình này nhất...Thẩm tiên sinh, anh có thế vén áo lên một lát không?<br><br> Thẩm Tây Thừa không còn cách nào khác, chỉ đành căng người ra vén áo lên. Người hoá trang vẽ những gì lên người anh, anh cũng không biết, anh bỗng cảm thấy hối hận vì đã nhận lời đến đây chụp ảnh.<br><br> - Thẩm tiên sinh, anh giữ gìn vóc dáng thật tốt. Nếu như anh có một chút bụng mỡ thì có lẽ sẽ tăng cảm giác hài hước hơn.<br><br> Vậy là chỉ vì anh có cơ bụng chứ không có bụng mỡ, mà cậu ta đang cảm thấy đáng tiếc cho anh sao? Đây là chuyện gì vậy?<br><br> Giản Nhân Nhân bước ra trước, vừa đúng lúc nhìn thấy Thẩm Tây Thừa...<br><br> Không giấu gì mà nói, cô từ trước tới giờ đều chưa được chiêm ngưỡng qua cái bụng của anh. Kể cả cái đêm hoàn đường hôm đó nữa, cơ bản là cô cũng không có ấn tượng gì sâu sắc cho lắm. Tất nhiên đây cũng không phải là chuyện quan trọng, quan trọng là Thẩm Tây Thừa lại có cơ bụng, lại còn là sáu múi nữa?<br><br> Giản Nhân Nhân một tay đỡ lấy bụng, lại nhìn thấy thợ hoá trang Tony đang sờ qua sờ lại những đường nét rắn rỏi trên bụng Thẩm Tây Thừa. Cô nghĩ thầm, như vậy quả là hời cho cậu ta quá...<br> "]