["Hôm sau, Thẩm Tây Thừa liền giúp Giản Nhân Nhân liên lạc với giáo sư Lương, thầy của bác sĩ Trần.<br><br> Tuy biết rằng hiệu quả làm việc của Thẩm Tây Thừa rất cao nhưng không ngờ lại cao thế này. Giản Nhân Nhân vốn nghĩ sẽ đưa phương thức liên lạc trực tiếp cho Thanh Minh, nhưng lại nghe Thẩm Tây Thừa bảo:<br><br> - Dù sao cũng là chúng ta ra mặt nhờ vả giáo sư Lương, bạn của em có thể không quen biết, vẫn là chúng ta đưa người trụ trì chỗ bạn em qua thì tốt hơn. Hơn nữa người khác đến thủ đô chữa bệnh, em lại là bạn của anh ta thì chắc chắn phải gặp mặt rồi. Em thấy thế nào?<br><br> Giản Nhân Nhân cũng cho rằng Thẩm Tây Thừa suy nghĩ như thế thật là chu đáo, cô kéo tay Thẩm Tây Thừa, cười tít mắt nói:<br><br> - Thế cũng được, lần này thật là cảm ơn anh. Nếu không nhờ anh thì em cũng không biết phải tìm ai nữa.<br><br> Thẩm Tây Thừa chỉ xoa đầu cô, không nói gì cả.<br><br> Thật ra không phải Giản Nhân Nhân không muốn đến thăm lão trụ trì, mà là hôn lễ đã đến quá gần, một mình bà Thẩm lo không xuể nên cô cũng muốn giúp ít chuyện. Lại thêm việc ở phim trường, mấy chuyện vụn vặt này cộng lại với nhau làm cô bận tối mắt tối mũi. Lúc đó cô nghĩ đợi đám cưới kết thúc sẽ đến thăm lão trụ trì, dù sao cũng thêm vài ngày nữa, nhưng Thẩm Tây Thừa nói cũng có lý, Thanh Minh là bạn cô, lão trụ trì là một người ông mà cô kính trọng. Cho dù thế nào cũng vẫn phải đưa họ đến gặp giáo sư Lương mới được.<br><br> Đi thăm người bệnh thì tất nhiên phải chuẩn bị đồ đạc rồi. Trên đường đến bệnh viện, Giản Nhân Nhân bảo Thẩm Tây Thừa dừng xe đợi cô trước cửa tiệm hoa quả.<br><br> - Anh đợi trên xe nhé, để em qua mua là được rồi.<br><br> Nói xong Giản Nhân Nhân liền mang ví tiền xuống xe.<br><br> Đây là cửa hàng hoa quả mà bà Giản thường đến mua. Bà bảo hoa quả ở đây rất tươi, giá cả cũng phải chăng.<br><br> Ban đầu Giản Nhân Nhân định mua một giỏ trái cây to, nhưng thấy trái cây trong cửa hàng vừa đa dạng vừa tươi ngon, cô liền bỏ đi ý nghĩ đó. Giỏ trái cây chỉ nhìn cho đẹp thôi, cô bèn bắt đầu lựa chọn cẩn thận.<br><br> Thẩm Tây Thừa đỗ xe bên đường, lúc này ánh sáng chói chang, anh phải đeo kính râm. Mở cửa xe ra có thể nhìn thấy nhất cử nhất động của cô trong cửa hàng.<br><br> Điều cô không biết là cô lại có nhiều biểu cảm đến thế. Anh thích nhất là dáng vẻ khi cô cười hoặc đang nghiêm túc.<br><br> Cho dù là lựa chuối thôi cô cũng tốn mười hai vạn phần nghiêm túc.<br><br> Cuối cùng Giản Nhân Nhân mua rất nhiều hoa quả theo mùa. Thẩm Tây Thừa thấy cô mang không hết nên vội xuống xe chạy đến.<br><br> Anh mang cái túi trên tay cô, nhẹ nhàng đi đến chỗ đỗ xe mở cốp xe ra và cho đồ vào.<br><br> - Sao lại mua nhiều thế? – Thẩm Tây Thừa thuận miệng hỏi.<br><br> Giản Nhân Nhân chỉ vào một túi táo khác:<br><br> - Mặc Mặc bây giờ thích ăn táo nghiền lắm, em mua nhiều một chút. Túi này lát nữa đừng lấy ra nhé.<br><br> Bởi vì Mặc Mặc đang uống sữa bột, nên bác sĩ đề nghị khi bé ngoài bốn tháng là có thể bắt đầu cho ăn dặm.<br><br> Bây giờ Mặc Mặc rất thích ăn táo nghiền, lần nào ăn cũng dính đầy miệng.<br><br> Nói ra cũng trùng hợp, bệnh viện mà Thanh Minh và đại sư huynh tạm thời đưa lão trụ trì đến đăng kí chính là bệnh viện mà giáo sư Lương làm việc. Chỉ là tuy giáo sư Lương rất uy tín về phương diện này, y thuật cực giỏi, nhưng ngoại trừ những cuộc phẫu thuật lớn ra thì hiện tại rất khó để mời ông ấy lên bàn mổ.<br><br> Hiện giờ lão trụ trì cũng chưa phải là ung thư túi mật giai đoạn cuối, nhưng tuổi tác của ông cao, không chắc có thể chịu nổi cuộc phẫu thuật.<br><br> Lúc Giản Nhân Nhân gặp Thanh Minh, thật sự không dám tin vào mắt mình nữa. Cậu ấy gầy đi rất rất nhiều, nét mặt tiều tụy hẳn đi. Ngoại trừ đôi mắt sáng như trước thì trông cậu ấy như đã già đi vài tuổi.<br><br> Thanh Minh chắp hai tay trước ngực, hành lễ với hai người họ:<br><br> - Cảm ơn.<br><br> Ngoài câu cảm ơn ra, không ai biết phải nói gì nữa.<br><br> Đại sư huynh rất khó che giấu sự cảm kích. Bình thường bọn họ ở trong chùa, lần này lão trụ trì bệnh cũng có nhiều người đóng góp, nhưng ở thủ đô muốn nhập viện cần phải có người quen, mấy người bọn họ làm sao tìm được cách nào chứ.<br><br> Giản Nhân Nhân đến trước giường bệnh, gương mặt già nua của lão trụ trì tái xám vàng vọt của nhưng ánh mắt ông vẫn hiền từ như trước đây.<br><br> Dường như đã nhìn thấu sinh lão bệnh tử, Giản Nhân Nhân đoán, có lẽ lão trụ trì đã không còn quan tâm đến việc vào ra sinh tử nữa, cho nên đi chữa bệnh chỉ là không muốn các đệ tử phải lo lắng buồn phiền.<br><br> Lão trụ trì cười với Giản Nhân Nhân, nụ cười ấy vừa độ lượng vừa chan chứa tình thương.<br><br> Đây chính là lão trụ trì quen thuộc mà cô biết, một ông cụ lương thiện vô tư.<br><br> Sau khi giới thiệu bọn họ với giáo sư Lương, Thanh Minh đích thân tiễn Giản Nhân Nhân và Thẩm Tây Thừa ra bãi đỗ xe, với ánh mắt ấm áp, miệng nói lời khách sáo:<br><br> - Cảm ơn hai người. Có điều tôi không biết việc mình đưa ông ấy đi chữa bệnh là đúng hay sai nữa.<br><br> Bất luận là phẫu thuật hay trị liệu, ai mà dám cho rằng điều này không phải là vô cùng giày vò với người già?<br><br> Thanh Minh cười khắc khổ:<br><br> - Mấy ngày nay tôi ở trong bệnh viện nhìn thấy rất nhiều người bệnh, bọn họ vô cùng khổ sở. Mỗi lần trị liệu đối với họ mà nói đều như tra tấn, sống không bằng chết. Tôi biết trụ trì không muốn chữa bệnh. Ông ấy nói với tôi, sinh tử tùy duyên, nhưng tôi vẫn không hiểu thấu đáo ý nghĩa trong đó là gì. Hơn nữa các sư huynh đệ cũng cố chấp muốn đưa ông đi trị bệnh.<br><br> Giản Nhân Nhân cũng không biết phải an ủi cậu thế nào. Dù gì cũng không phải đương sự, không có cách nào cảm thông. Cho dù nói gì cũng đều không phù hợp.<br><br> Đến bãi đỗ xe, Thẩm Tây Thừa từ nãy giờ không nói chuyện bỗng mở miệng:<br><br> - Làm hết sức mình, nghe theo mệnh trời. Tôi vẫn luôn cho rằng sinh mệnh rất quý giá, giành giật lấy mạng sống của mình thì có làm sao.<br><br> Thanh Minh vô cùng ngạc nhiên nhìn anh, sau đó suy nghĩ trong một khoảnh khắc rồi chắp hai tay lại niệm một tiếng a di đà phật:<br><br> - Cảm ơn thí chủ, tôi đã hiểu rồi.<br><br> Cho dù là chuyện gì thì làm hết sức mình vẫn luôn đặt trước nghe theo ý trời. Nghĩ cho cùng thì câu nói của tổ tiên để lại cũng rất có đạo lý.<br><br> Sau khi Thanh Minh tiễn Giản Nhân Nhân và Thẩm Tây Thừa lên xe, lại đứng ở đó một lúc lâu rồi mới rời đi.<br><br> Ngồi trên xe, Thẩm Tây Thừa nói với Giản Nhân Nhân:<br><br> - Điều trị ung thư sẽ cần một khoản chi phí lớn, anh thấy trong người họ có lẽ không còn tiền nữa.<br><br> Giản Nhân Nhân mở cửa sổ, quay đầu lại nhìn anh cười:<br><br> - Thanh Minh không nói, em cũng không dám chủ động cho cậu ấy mượn tiền, mà chắc cậu ấy cũng không thích như vậy. Được rồi, bản thân chúng ta là bạn bè, em nghĩ có thể làm được đến thế này cũng đủ rồi.<br><br> Cô là một người rất đúng mực, hơn nữa bây giờ cô đã kết hôn sinh con rồi.<br><br> Việc nên giúp hay có thể giúp, cô nhất định không thể chối từ.<br><br> Nếu như Thanh Minh không nhờ, nếu như không đến mức độ đó thì cô cũng không muốn vượt quá bổn phận.<br><br> Sau việc này, Thanh Minh gửi tin nhắn đặc biệt cảm ơn cô và chồng, còn nói sau này có thời gian sẽ mời họ dùng cơm, không mảy may nhắc đến chuyện tiền bạc. Giản Nhân Nhân biết Thanh Minh là người rất lương thiện, nếu không bất đắc dĩ thì cậu sẽ không làm phiền người khác đâu, cho dù người khác chẳng hề thấy phiền chút nào.<br><br> Một tuần trước đám cưới, Bùi Tùng, một người bạn thân khác của Thẩm Tây Thừa trở về.<br><br> Cậu ấy đã chính thức xin nghỉ thi đấu. Bùi Tùng là vận động viên bắn súng, cậu nhỏ hơn Thẩm Tây Thừa vài tuổi nhưng cũng ba mươi rồi, hiện tại cũng chưa có thành tích nào đột phá, nghĩ đi nghĩ lại bèn xin nghỉ.<br><br> Thẩm Tây Thừa có hai phù rể. Theo lý mà nói thì con số này hơi ít. Do Lô Thù Nhiên đã kết hôn nên làm phù rể không được phù hợp cho lắm, Thẩm Tây Thừa cũng không muốn tìm người khác nên quyết định nhờ Tống Thần và Bùi Tùng.<br><br> Theo quy tắc cũ thì họ phải thiết đãi Bùi Tùng là khách từ xa đến, cũng coi như đêm độc thân của Thẩm Tây Thừa. Mặc dù anh làm giấy đăng ký kết hôn với Giản Nhân Nhân từ sớm, Mặc Mặc cũng đã nửa tuổi rồi.<br><br> Nguyễn Tinh tạm thời đi công tác nên không có trong danh sách khách mời. Ban đầu Thẩm Tây Thừa muốn đưa Giản Nhân Nhân qua nhưng cô cũng muốn đi xem nơi tổ chức đám cưới nữa, quả thật là không có thời gian.<br><br> Bữa tiệc này bỗng biến thành bữa tiệc của bốn lão cô đơn.<br><br> Nghiêm túc mà nói, Bùi Tùng là người có vóc dáng chuẩn nhất và thân thể đẹp nhất trong bốn người. Dù sao cũng xuất thân là vận động viên, cậu có rất nhiều fan hâm mộ nữ, về cơ bản sắp đạt được độ nổi tiếng như các tiểu thịt tươi rồi. Lại có cả chương trình tạp kỹ mời cậu, cũng có phát ngôn, có điều phía sau Bùi Tùng là gia thế hiển hách, những chuyện không liên quan đến việc tập luyện đều được Bùi gia ra mặt từ chối.<br><br> Bùi Tùng là người nhỏ tuổi nhất trong băng này, ngay cả người nổi tiếng trên mạng Tống Thần cũng đối xử với cậu như một cậu em trai, nói rằng cậu không dành cho nhóm.<br><br> Cậu mặc một bộ đồ thể thao đơn giản, thân thể vượt bậc, đứng như một cơn gió.<br><br> - Nghỉ thi đấu rồi à, chào mưừng trở lại với thế giới tươi xanh! – Tống Thần rót cho Bùi Tùng một ly rượu, bá vai thông đồng cùng cậu.<br><br> Bùi Tùng có chút buồn bã:<br><br> - Nghỉ thi đấu rồi, vẫn còn chưa quen với việc đó.<br><br> Trước đây thấy tập luyện thật khổ cực, bây giờ nghỉ rồi cậu lại thấy không quen.<br><br> - Để anh đưa cậu đi phóng khoáng vài ngày rồi sẽ quen thôi, giới thiệu cho cậu một em nhé, có được không? – Tống Thần nói với một giọng đau khổ – Ba mươi tuổi rồi mà chưa có người phụ nữ nào, nói ra thì cậu thật không muốn làm người rồi. Vất vả cho cậu quá.<br><br> Lô Thù Nhiên đập hộp thuốc lá lên người Tống Thần:<br><br> - Cậu đừng làm hư Bùi Tùng, nồi cháo này của chúng ta có cậu làm bãi phân chuột là đã quá giới hạn rồi!<br> - Cậu bảo ai là bãi phân chuột cơ?! – Tống Thần cảm thấy không nhịn được nữa, đứng dậy muốn gây gổ với Lô Thù Nhiên.<br><br> Điện thoại của Bùi Tùng rung lên, cậu vội cầm lấy điện thoại trên bàn lên xem, phát hiện thấy tin nhắn rác, ánh sáng lóe lên trong mắt thoáng chốc tắt hẳn.<br><br> Tống Thần cũng để ý thấy, buông Lô Thù Nhiên ra, nhìn về phía Bùi Tùng hỏi:<br><br> - Anh nói cậu vẫn còn nhớ nhung Minh Tư sao? Vương Bảo Xuyến khổ sở đợi Hàn Diêu mười tám năm cũng không quỵ lụy bằng cậu!<br><br> Bùi Tùng giả vờ bình tĩnh nói:<br><br> - Em sẽ theo đuổi được cô ấy ngay thôi mà.<br><br> Tống Thần bĩu môi một cách phô trương:<br><br> - Năm cậu hai mươi tuổi cũng nói thế.<br><br> Bùi Tùng: “…”<br><br> Lô Thù Nhiên tiếp lời:<br><br> - Đừng nói nữa, đã thích người ta mười mấy năm rồi. Đừng nói là cái khác, hút thuốc mấy năm thôi mà đã khó bỏ nói chi là chuyện này.<br><br> Tống Thần thở dài:<br><br> - Người này á, ngốc một lần là đủ rồi, không thể ngốc cả đời đâu chứ?<br><br> Bùi Tùng không phục, nói với anh ta:<br><br> - Đủ rồi đấy, ban đầu thì mềm mỏng…<br><br> Cậu còn chưa dứt lời thì Lô Thù Nhiên đã trách móc:<br><br> - Bùi Tùng, đừng nói nữa!<br><br> Bùi Tùng lại nhìn Tống Thần, nụ cười trên mặt cũng dần dần biến mất.<br><br> Thẩm Tây Thừa mở một chai rượu, không rót ra ly mà trực tiếp uống trong chai.<br><br> Đã mấy năm rồi anh không đụng đến rượu nên Lô Thù Nhiên cứ ngạc nhiên mãi:<br><br> - Chuyện gì thế này? Cậu uống rượu gì đấy?<br><br> - Hôm nay vui. – Anh đáp đơn giản.<br><br> Ngay cả người có thần kinh không bình thường như Bùi Tùng cũng phát hiện Thẩm Tây Thừa hôm nay bất thường.<br><br> Thế này là sao đây?<br><br> Tống Thần không kiềm chế được cảm xúc của mình nữa, dù gì Thẩm Tây Thừa cũng uống rượu rồi, sau này tin đồn sẽ nhiều lắm đây.<br><br> Chỉ là dù mấy người họ có hỏi thế nào, Thẩm Tây Thừa cũng như khóa chặt miệng lại rồi, rất kín đáo, không hé ra một lời nào. Lúc anh uống đến chai rượu thứ hai, Lô Thù Nhiên cũng không chịu được nữa liền đến giằng lại:<br><br> - Cậu mà về nhà trong tình trạng say khướt thế này thì vợ cậu mắng tôi chết.<br><br> - Không đâu. – Thẩm Tây Thừa lắc lắc đầu, không để cho Lô Thù Nhiên lấy chai rượu vừa mở trong tay, anh lắc cái chai, mặt nở một nụ cười. – Cái này mấy năm nay không đụng tới, vẫn có chút không quen.<br><br> Tâm trạng của Bùi Tùng cũng không tốt, liền mở một chai rượu, chen vào chỗ Tống Thần để ngồi cạnh Thẩm Tây Thừa, cụng chai rượu với anh:<br><br> - Chúc mừng anh có vợ con rồi nhé.<br><br> Lô Thù Nhiên biết hôm nay có lẽ tâm trạng Thẩm Tây Thừa cũng không tốt.<br><br> Nhưng điều anh không hiểu là tại sao tâm trạng Thẩm Tây Thừa lại không tốt. Hoặc có thể nói là có điều gì đáng để làm cho tâm trạng không vui chứ.<br><br> Có vợ trẻ đẹp, có con trai ngoan, có sự nghiệp, gia đình lại hòa thuận…<br><br> Cho dù là những người thế hệ thứ hai trong giới có mơ cũng không dám mơ đến cuộc sống này, mà hiện tại anh đang sở hữu nó.<br><br> Bùi Tùng cơ bản là chưa có lịch sử tình trường, chỉ có lịch sử yêu đơn phương mười mấy năm nên cậu không hiểu được vấn đề này trong chuyện tình cảm. Tống Thần là một người lắm mồm, nói không chừng một ngày nào đó cậu ta lỡ miệng nói ra. Thế là Lô Thù Nhiên bèn lấy lý do vào nhà vệ sinh, kéo Thẩm Tây Thừa ra khỏi đó.<br><br> Tống Thần vẫn đang cười nhạo với Bùi Tùng:<br><br> - Xem nào, hai tên đàn ông hẹn hò nhau đi nhà vệ sinh, thật là buồn nôn quá.<br><br> Bùi Tùng bênh hai người họ:<br><br> - Có lẽ họ có chuyện cần nói.<br><br> - Tâm sự thì thầm còn buồn nôn hơn.<br><br> Tuy không để tâm Tống Thần tò mò như thế nào, cậu cũng không muốn ra ngoài góp vui. Suy cho cùng trạng thái này của Thẩm Tây Thừa khiến cậu cảm thấy vô cùng nguy hiểm, cậu không muốn phải chịu đau đớn đâu.<br><br> Chỗ này là tài sản của Tống Thần, tầng này đã được bao trọn nên rất yên tĩnh.<br><br> Thẩm Tây Thừa dựa vào tường, trong tay vẫn cầm chai rượu. Từ biểu cảm của anh cũng không nhận ra điều gì.<br><br> Đã rất rất lâu rồi Lô Thù Nhiên chưa nhìn thấy bộ dạng này của Thẩm Tây Thừa.<br><br> Từ sau khi Thẩm Tây Thừa tiếp quản Thẩm Thị, anh trở nên trầm ấm và nho nhã, thường khiến cậu có một ảo giác. Người bạn vừa ngạo mạn kiêu căng vừa tự phụ mà cậu quen biết từ nhỏ có vẻ là do cậu đang tưởng tượng ra.<br><br> - Có xích mích với Giản Nhân Nhân à? – Lô Thù Nhiên vừa đoán đã biết, có thể khiến một Thẩm Tây Thừa ba mươi mấy tuổi thành ra bộ dạng này hiện tại chỉ có thể là Giản Nhân Nhân.<br><br> Chỉ là với tính cách của hai người họ, thật sự có thể gây ra xích mích sao? Lô Thù Nhiên không dám tin.<br><br> Thẩm Tây Thừa lắc đầu thờ ờ:<br><br> - Không có. Cô ấy rất tốt.<br><br> Lô Thù Nhiên bắt lấy trọng điểm này:<br><br> - Lẽ nào vấn đề nằm ở cậu sao?<br><br> Thẩm Tây Thừa uống thêm một ngụm rượu, đẩy cặp kính trên sống mũi:<br><br> - Là tôi quá tham lam.<br><br> - Là thế nào?<br><br> Lời này Lô Thù Nhiên nghe không hiểu nữa.<br><br> - Chẳng sao cả, cứ để tôi từ từ tiêu hóa đi.<br><br> Thấy Thẩm Tây Thừa không có ý muốn nói, Lô Thù Nhiên cũng không muốn truy vấn nữa. Trong chuyện tình cảm, có nhiều thứ thật sự rất khó nói cho người ngoài.<br><br> Vẫn cứ để bản thân tự tiêu hóa hết đi.<br><br> Khi Lô Thù Nhiên và Thẩm Tây Thừa quay lại thì chẳng còn ai ngăn anh uống rượu nữa. Dù sao đây cũng là tiệc, dù sao cũng là đàn ông mà, có chuyện buồn phiền thì chỉ có thể mượn cách này để giải sầu thôi.<br><br> Lúc Giản Nhân Nhân từ nơi tổ chức hôn lễ trở về đã gần chín giờ rồi, Mặc Mặc cũng đã ngủ say mà Thẩm Tây Thừa vẫn chưa về.<br><br> Cô cũng không gọi điện hỏi. Dù gì cô cũng biết Bùi Tùng nghỉ thi đấu, mấy người bọn họ khó khăn lắm mới tụ họp đông đủ, cô không muốn gọi điện thoại làm phiền bọn họ lúc đang vui vẻ.<br><br> Giản Nhân Nhân vào phòng ngắm Mặc Mặc, thằng bé ngủ ngon quá. Bà Giản đang nằm trên giường chụp hình tự sướng, đây là trò bà mới học được.<br><br> - Tây Thừa đâu? – Bà Giản hỏi.<br><br> - Anh ấy đi tiệc với bạn rồi, chắc sẽ về muộn.<br><br> Bà Giản lập tức ngồi dậy, cảnh giác hỏi cô:<br><br> - Tiệc gì? Đi với bạn nào?<br><br> - Mẹ! – Giản Nhân Nhân thấy bà Giản cả ngày cứ nghi ngờ cái này đề phòng cái kia, thật là vô lý quá, - Anh ấy cũng có bạn bè chứ, đi dự tiệc với bạn bè một chút, chẳng lẽ việc to việc nhỏ nào con cũng phải hỏi rõ sao? Như thế vô duyên lắm.<br><br> Bà Giản trợn mắt nhìn cô, thò tay chọc vào trán cô:<br><br> - Con ngốc thế hả, con cứ hỏi đi, mấy con nhỏ bên ngoài đứa nào cũng như<br><br> sói ấy. Người có điều kiện như Tây Thừa, ai mà chẳng muốn nhào đến. Mẹ bảo con này, tốt nhất là con nên đề phòng một chút, nếu không sau này thật sự có chuyện, con khóc cũng không kịp đâu.<br> - Mẹ, chẳng phải mẹ từng nói nếu có chuyện vượt quá giới hạn thì sẽ li hôn sao… Hơn nữa con tin tưởng anh ấy sẽ không làm những chuyện đó đâu.<br><br> - Nếu nó làm chuyện có lỗi với con thì mẹ sẽ đứng về phía con. Nhưng con cũng phải kiểm soát nó một chút, đừng có chuyện gì cũng để nó tự do làm. Mẹ thấy thằng bạn họ Tống của nó, mẹ nghe mẹ chồng con bảo là một công tử đào hoa đấy, đừng để nó làm hư Tây Thừa.<br><br> Giản Nhân Nhân nhịn không nổi mà cảm thấy tội nghiệp cho Tống Thần.<br><br> - Con biết rồi ạ.<br><br> Trong thâm tâm cô rất tin tưởng Thẩm Tây Thừa, luôn nghĩ người như anh ấy sẽ không làm chuyện vô đạo đức đó đâu. Hơn nữa cô có thể thấy rằng anh rất yêu cô.<br><br> Nếu thật sự yêu một người, sẽ không nhẫn tâm làm chuyện tổn thương đến cô ấy đâu.<br><br> Thẩm Tây Thừa là người như thế, cô cũng vậy.<br><br> Bà Giản giục cô:<br><br> - Con mau gọi điện cho Tây Thừa đi, hỏi nó khi nào về.<br><br> - Bây giờ mới chín giờ thôi, không tiện hỏi, cuộc sống về đêm của người khác mới bắt đầu mà, nói không chừng bọn họ mới vừa ăn cơm xong ấy.<br><br> Bà Giản nhíu mày:<br><br> - Người đã kết hôn mà lại còn có cuộc sống về đêm sao? Nói đùa kiểu gì đấy? Gọi điện đi.<br><br> Chín giờ đúng mới là lúc bắt đầu cuộc sống về đêm.<br><br> Tống Thần đã sắp xếp các hoạt động, chuẩn bị đưa họ đến quán bar để nhảy, cậu ta còn tìm thêm mấy em người mẫu nữa. Cậu vừa nêu ý kiến thì đứa con ngoan Bùi Tùng liền lắc lắc tay, biểu cảm xin lỗi tôi không làm được:<br><br> - Em chẳng đi đâu, lỡ gặp người quen của Tiểu Tư thì coi như cả người em không nói được gì mất.<br><br> - Người ta vẫn chưa phải "]