["Giản Nhân Nhân không hề nghĩ kiếp này còn có cơ hội gặp lại cha mẹ.<br><br> Cô vẫn là linh hồn mà mọi người đều không thể nhìn thấy. Lúc phát hiện bản thân lần nữa được đứng trước cửa nhà mình, cô vui đến độ muốn nhảy cẫng lên.<br><br> Loại vui sướng nhảy nhót này là lần cảm xúc mãnh liệt nhất đời cô. Nhưng trong một giây cô lại ngẩn ra. Bởi vì cô nhìn thấy \"Giang Như Lục\" bước ra từ phòng ngủ. \"Giang Như Lục\" đi tiếp xuống nhà bếp, Giản Nhân Nhân cũng đi theo. Chỉ là cô không dám đến quá gần, chỉ dám đứng trước cửa nhà bếp. Cô nhìn \"Giang Như Lục\" chiên trứng thuần thục, rất nhanh ba tô mì khói nghi ngút nhìn vô cùng ngon miệng đã được nấu xong.<br><br> Cô được nuông chiều từ nhỏ đến lớn. Trước khi vào trung học cơ sở, ông bà nội cũng ở chung khu, vô cùng cưng cô, đừng nói làm việc nhà, đến một chiếc vớ cũng không nỡ để cô giặt. Ngẫm lại, nhiều năm như vậy, cô lại chưa lần nào nấu được một bữa cơm cho cha mẹ.<br><br> Giản Nhân Nhân hiểu rõ, trong thân thể của \"Giang Như Lục\" cũng là một người khác.<br><br> -Cha mẹ ơi, đồ ăn sáng con nấu xong rồi, cha mẹ lại ăn nè.- trên mặt Giang Như Lục tràn đầy sức sống, khác hoàn toàn với sự nguội lạnh của cô.<br><br> Lúc Giản Nhân Nhân nhìn thấy cha mẹ, dù thừa biết bản thân mình chỉ là linh hồn, nhưng không hề nghĩ ngợi mà chạy nhào lại. Đương nhiên, kết quả chỉ là vồ lấy khoảng không.<br><br> -Đứa nhỏ này sao vậy? Bây giờ ngày nào cũng dậy sớm làm đồ ăn sáng, bình thường ngủ nướng đến giờ đi học cũng không chịu dậy,….- mẹ của Giang Như Lục hiểu quá rõ thói quen của con mình. Bà ngồi xuống, nhìn thấy tô mì nóng hổi trước mặt, không tiếc lời khen:<br><br> -Ông nè, ông có thấy không, bây giờ khả năng nấu ăn của con gái ngày càng giỏi nè.<br><br> Cha của Giang Như Lục cũng ngồi xuống, thử một miếng, lập tứng dơ ngón cái khen ngon:<br><br> -Rất ngon, hương vị còn ngon hơn cái quán mì bò đầu hẻm nữa.<br><br> Giản Nhân Nhân ngồi trên một cái ghế trống, nhìn một nhà ba người cười nói vui vẻ, trong lòng không có ghen tị, thậm chí còn thấy an tâm.<br><br> Cô không biết người bên trong Giang Như Lục là ai. Nhưng cô có thể nhìn ra, người này vô cùng chịu khó lại rất lương thiện.<br><br> Đợi cho sau khi cha mẹ đi làm, Giản Nhân Nhân không có rời đi. Cô muốn nhìn Giang Như Lục kia nhiều hơn, muốn xem lúc cô ấy ở một mình rốt cuộc là người như thế nào.<br><br> Giang Như Lục vừa phơi đồ vừa nghe mấy điệu hát dân gian ngày xưa.<br><br> Bởi vì bà nội của Giang Như Lục thường về ở trong khoảng thời gian nhất định. Trong nhà bà có thờ Bồ Tát, Giang Như Lục thắp cho Bồ Tát 3 cây nhang, thành kính lại ba cái, cô bắt đầu tự mình lẩm bẩm:<br><br> \"Bồ Tát, con thật sự không biết Như Lục thật sự đã đi đâu rồi. Nếu người có thể nghe thấy lời con, nhất định phải phù hộ cô ấy bình an. Nhờ phúc của cô ấy, con vốn dĩ đã phải chết trong những năm mất mùa đói kém rồi. Bây giờ có thể sống cuộc đời mới, cũng không biết ngày mai sẽ ra sao, có điều miễn một ngày còn là Giang Như Lục, con sẽ cố gắng chăm sóc cha mẹ của cô ấy. Mong Bồ Tát phù hộ cô ấy khỏe mạnh bình an.\"<br><br> Giản Nhân Nhân nghe xong câu ấy trong lòng cũng đã hiểu phần nào. Có điều thời đại mất mùa? Lẽ nào là người trong những năm nạn đói tàn khốc đó?<br><br> Việc này cũng không còn quan trọng rồi. Cô đến văn phòng chỗ ba làm, ngồi cạnh cả buổi, sau đó lại đến chỗ của mẹ. Cuối cùng là đến thăm ông bà nội đã vô cùng yêu thương cô….<br><br> Cô thật sự cảm thấy không có gì hối tiếc rồi.<br><br> Trước đây cha có người bạn đồng nghiệp. Bởi vì trong nhà trọng nam khinh nữ, biết rõ về kế hoạch hóa dân số, nhưng vẫn sinh hai đứa. Cô tận mắt trông thấy con gái lớn nhà đó bị mắng chửi đòi đền tiền, bị cha mẹ đánh đập đủ điều. Vì vậy cô từ nhỏ đã rất sợ, sợ cha mẹ cũng sẽ muốn sinh thêm em, sợ cô sẽ giống như con gái lớn nhà đó.<br><br> Thật ra mà nói, là sợ cha mẹ sẽ thương người khác hơn.<br><br> Bây giờ cô không có ghen tị nữa. Không ghen tị với Giang Như Lục đó. Cô thật sự vui vẻ từ tận đáy lòng. Vui mừng \"Giang Như Lục\" vẫn còn sống, vẫn có thể thay cô ở bên cạnh chăm sóc cha mẹ. Một chút tình cảm bi quan với sự việc trước mắt đều không là gì.<br><br> Trong thế giới của Giang Như Lục, điều cô không thể nào an tâm đó là cha mẹ mình. Bây giờ nhìn thấy mọi việc đã đi theo hướng tốt đẹp. Mặc dù cha mẹ cũng sẽ hoài nghi cô tại sao thay đổi không như lúc trước, nhưng ai mà chẳng suy nghĩ khác đi. Có thể trong khoảng thời gian này, họ sẽ có thể chấp nhận sự thay đổi của cô.<br><br> Cô cuối cùng cũng hiểu được câu nói của Thanh Minh. Sống phải lấy chữ hiếu làm đầu.<br><br> Chỉ cầu \"cô\" còn sống là tốt rồi. Bất luận bằng cách nào, đối với cha mẹ mà nói cũng là sự an ủi lớn rồi.<br><br> Như vậy, cô cũng an tâm rồi.<br><br> Lúc Giản Nhân Nhân tỉnh lại, cảm thấy toàn thân đau đớn. Cô cố gắng mở mắt, lại bị tia sáng quá mạnh chiếu vào làm cô bỏ ý định, lại nhắm mắt.<br><br> Nhưng vì mẹ Giản Nhân Nhân đang lau mặt cho cô nên đã thấy được. Mẹ Giản Nhân Nhân kích động đến không nói nên lời. Cuối cùng chỉ có thể thất thố la lớn:<br><br> -Ông ơi, Tây Thừa ơi! Nhân Nhân nó tỉnh lại rồi!<br><br> Vốn dĩ cha của Giản Nhân Nhân ở trong phòng nghiên cứu tư liệu, nghe tin liền chạy như bay đến. Dép bị rơi ra ông cũng không thèm dừng lại. Đứng trước cửa phòng, nhìn thấy con gái đã mở mắt, ông thở dốc, giơ tay vuốt mặt. Mấy ngày nay ông đều sầu muộn không yên, cuối cùng cũng có thể an tâm rồi.<br> Thẩm Tây Thừa vốn trong nhà vệ sinh đánh răng. Nghe được câu đó, đến kem đánh răng trên miệng chưa kịp lau đã dùng tốc độ nhanh nhất chạy ra ngoài. Giản Nhân Nhân nhìn bọn họ cười:<br><br> -Cha mẹ….- Cuối cùng ánh mắt cô dừng trên người Thẩm Tây Thừa. Anh đầu tóc bù xù, trên miệng còn bọt kem đánh răng chưa rửa sạch. Rất hiếm khi thấy anh lôi thôi như vậy:<br><br> -Tây Thừa.<br><br> Cô cứ như vậy mà gọi mọi người.<br><br> Thẩm Tây Thừa đã bình tĩnh trở lại. Anh cũng cười cười:<br><br> -Tỉnh rồi, có muốn đi xem Mặc Mặc không, con nó cũng mới ngủ thôi.<br><br> Giản Nhân Nhân biết anh đang nói đến con nên liền vội vã gật đầu. Mặc dù chỉ thật sự nhìn được mặt con một lần, nhưng cô thật sự nhớ con.<br><br> Mặc dù là tháng 5, nhưng vì mới sinh em bé nên cô vẫn mặc đồ rất dày. Thẩm Tây Thừa bế em bé từ chỗ vú em tới. Mẹ của Giản Nhân Nhân mặc dù rất muốn ở cùng con gái, nhìn cô nhiều chút. Nhưng bà cũng hiểu, bây giờ là thời gian riêng tư cho gia đình 3 người chúng nó. Chỉ đành cũng cha Giản Nhân Nhân ra khỏi phòng, còn cẩn thận đóng cửa lại.<br><br> Có thể giữa mẹ con thật sự có chuyện tâm linh tương thông. Mặc Mặc khi được Giản Nhân Nhân bế thì liền mở cặp mắt to tròn ngấn nước, ngơ ngác nhìn cô. Kết quả nước bọt đều muốn chảy ướt xuống cái yếm dãi dễ thương.<br><br> -Con rất thích nghe chúng ta nói chuyện. Có đều bình thường đều ngủ rất nhiều. Em xem bây giờ con tỉnh lại chơi vậy thôi, đợi xíu uống sữa. Sau khi uống sữa lại có thể ngủ mấy tiếng liền.- Thẩm Tây Thừa cũng mặt đầy vẻ yêu thương xoa xoa lên mái tóc dày của con.<br><br> Giản Nhân Nhân dùng loại giọng điệu trẻ con nói với Mặc Mặc:<br><br> -Con nhìn cái gì dạ? Có biết mẹ là mẹ hông?<br><br> Đương nhiên Mặc Mặc không biết Giản Nhân Nhân đang nói cái gì. Nhưng nó vô cùng thích người người ta nói chuyện với nó, tiếng nói càng to càng tốt, biểu cảm càng phóng đại càng tốt.<br><br> Trên người em bé thơm mùi sữa, bàn tay nhỏ nhắn quơ quơ nắm nắm.<br><br> -Em ngủ bao lâu rồi?<br><br> Giản Nhân Nhân từ lúc thấy mẹ Giản kích động như vậy cũng đoán ra được, bản thân có lẽ đã hôn mê một khoảng thời gian. Đó giờ không tin người lớn nói, phụ nữ lúc sinh con sẽ đi vào quỷ môn quan. Bây giờ nghĩ lại, không biết bản thân là nằm mơ hay là hồn lìa khỏi xác. May mà cuối cùng có thể quay về.<br><br> Giản Nhân Nhân chăm chú nhìn em bé, Thẩm Tây Thừa lại chăm chú nhìn cô.<br><br> -Đã 10 ngày rồi.<br><br> Giản Nhân Nhân thật sự ngạc nhiên. Cô lại sao ngủ lâu đến thế?<br><br> -Em ngủ lâu vậy sao?<br><br> Thẩm Tây Thừa dời tầm mắt:<br><br> -Ừ, ngủ rất lâu.<br><br> Rất lâu rất lâu.<br><br> -Anh vất vả rồi.<br><br> Ánh nhìn của cô dời lên người anh, phát hiện anh đã gầy đi rất nhiều. Cô nhìn trên đầu giường thấy văn kiện xếp chồng chất. Khoảng thời gian cô hôn mê bất tỉnh, con lại vừa mới sinh ra đời, lại thêm hàng tá việc chồng chất ở công ty, khẳng định anh đã rất mệt mỏi .<br><br> -Không khổ.- Thẩm Tây Thừa đưa tay lên vuốt tóc cô.-Em tỉnh lại là tốt rồi.<br><br> Không biết cô có cảm nhận sai hay không, cảm thấy ánh mắt của Thẩm Tây Thừa…..quá đỗi dịu dàng rồi.<br><br> -Đúng rồi, Mặc Mặc bây giờ uống sữa bột hả?- Giản Nhân Nhân hỏi.<br><br> -Ừ.<br><br> Giản Nhân Nhân cuối đầu nhìn bầu ngực của mình, vô cùng xấu hổ:<br> -Ngủ cả 10 ngày, em chắc là không có sữa cho con bú rồi. Con cũng đã quen uống sữa bột, chắc sẽ không uống sữa mẹ đâu ha.<br><br> Thẩm Tây Thừa không biết nên trả lời câu hỏi của cô làm sao.<br><br> Dẫu sao anh cũng không hiểu rõ.<br><br> -Con không uống sữa mẹ, vậy có thể biết em là mẹ nó không?<br><br> Giản Nhân Nhân lại bắt đầu lo lắng phiền muộn. Cô lần đầu làm mẹ, hôn mê lâu như vậy, đều không biết phải bế con như thế nào để con thoải mái.<br><br> Thẩm Tây Thừa bế con nhìn còn chuyên nghiệp hơn cô!<br><br> -…..sẽ biết mà.<br><br> Giản Nhân Nhân lại hỏi:<br><br> -Nếu con không quen hơi của em, sau này có muốn gần em không?<br><br> Thẩm Tây Thừa thật sự thấy đau đầu rồi:<br><br> -….có mà.<br><br> -Nếu con không muốn em bế, không muốn gần em, vậy làm sao bây giờ?<br><br> Thẩm Tây Thừa đó giờ thật sự không biết, Giản Nhân Nhân có thể một ngày lại hỏi anh nhiều câu hỏi như vậy.<br><br> Đáng quan tâm hơn là, từ khi cô tỉnh lại, đã khoảng hơn nửa tiếng đi. Cô nhắc đến anh, thời gian hỏi anh chắc cỡ 1/30, chính là khoảng 1 phút. 29/30 thời gian còn lại đều là đứa nhỏ xấu xí anh đang bế.<br><br> Ừm. Tốt, rất tốt.<br><br> Anh thì 1 phút, Mặc Mặc là 29 phút.<br><br> Một Thẩm Tây Thừa đều ôn hòa nho nhã, lại nói một câu vô cùng không hợp với anh:<br><br> -Con không cần em ôm hôn gần gũi đâu . Đợi sau khi nó lớn lên anh sẽ đánh nó.-Anh ngừng một chút lại bổ sung một câu. -Đánh nó y chang hồi đó bố anh đánh anh vậy.<br><br> Giản Nhân Nhân:<br><br> -…………….<br><br> Đột nhiên cảm thấy bé Mặc của cô thật đáng thương nha.<br><br> Trong thời gian ở cữ vẫn có thể tắm rửa gội đầu, chỉ cần chú ý kĩ lưỡng. Giản Nhân Nhân cảm thấy mình nằm trên giường 10 ngày cả người muốn đóng mốc luôn rồi. Khẩn thiết muốn đi tắm rửa gội đầu. Mẹ của Giản Nhân Nhân sau khi hỏi bác sĩ và bà vú xong mới đồng ý cho cô đi tắm. Có điều phải có bà giúp đỡ.<br><br> Lúc gội đầu, Giản Nhân Nhân thoải mái thở ra:<br><br> - Dễ chịu quá, con cả người bốc mùi không dám ôm Mặc Mặc.<br><br> Mẹ Giản Nhân Nhân nói:<br><br> - Có mùi gì đâu. Thẩm Tây Thừa mỗi ngày vẫn ngủ cạnh con đó thôi.<br><br> Giản Nhân Nhân gấp gáp:<br><br> -Sao mẹ không ngăn lại! Mùi của con, con còn thấy ghê nè.<br><br> -…..Anh không ghê.<br><br> Giản Nhân Nhân cùng mẹ trố mắt nhìn nhau. Bên ngoài phòng tắm truyền đến giọng đàn ông, chính là Thẩm Tây Thừa. "]