["Trước buổi hôn lễ, tên Giản Nhân&nbsp;Nhân&nbsp;xuất hiện trong mục hot search ở trên Weibo. Đối với người nghệ sĩ tuyến mười tám như cô ấy mà nói, điều này hoàn toàn có thể được đưa vào mục những thành tựu vĩ đại trong lịch sử. Cô đã đặc biệt hỏi Tô Kiệt Khắc và Thẩm Tây Thừa, sau khi đã xác nhận là không có ai mua mục hot search cho cô thì mới hoàn toàn yên tâm.<br><br> Khi cô có thai sáu tháng, hợp tác với diễn viên nổi tiếng Hà Húc Trạch đóng một vai trong phim “Truy Chiến” dự kiến sẽ công chiếu vào nửa tháng sau. Không lâu trước đó bộ phim đã tung ra trailer, Hà Húc Trạch xứng đáng được xem là ảnh đế thống trị màn ảnh nhiều năm nay. Những lời khen và kĩ thuật diễn xuất của anh ta đều được thể hiện tại đây, quan trọng hơn nữa là mấy năm nay anh ta không cho ra tác phẩm nào mới. Lần này Hà ảnh đế không chỉ là diễn viên chính là còn là đạo diễn, khiến cho rất nhiều fan hâm mộ trông đợi sự trở lại của ông hoàng điện ảnh.<br><br> Trailer vừa được tung ra đã nằm trên mục hot search.<br><br> Ngoài Hà Húc Trạch với khí chất xem mười mấy năm như một ngày ra thì lần này vai nữ chính cũng thu hút được sự chú ý trong phạm vi nhất định.<br><br> Tuy rằng phim là về nam chính, nhưng đây là bộ phim đầu tiên Hà Húc Trạch tự mình biên kịch, nữ chính lại là một người mới chả có gì nổi bật? Điều đó cũng đủ khiến người ta cực kì tò mò rồi.<br><br> Trên mạng lập tức thảo luận liên tục không ngừng:<br><br> “Nữ chính trong phim này trông quen lắm, tôi nhớ ra rồi, chính là cái cô diễn vai A Lạc trong phim “Hề Nguyệt Truyện” lúc trước đây mà. Tôi còn tưởng cô này chỉ có sắc đẹp thôi, áp đảo cả Trình Bích Điền, ấn tượng rất sâu sắc! Nghe nói trong phim lần này cô ấy không hề trang điểm, thật sự là một cô gái trẻ hiếm hoi trong ngành có gương mặt căng mịn sức sống, tôi thích!”<br><br> “Mới đầu tôi còn tưởng Lý ảnh hậu sẽ đóng phim này nữa cơ, dù sao thì cô ấy cũng là bạn tốt của anh Trạch. Tôi thật không nghĩ rằng anh Trạch lại mời một người mới tham gia, nhưng tôi rất thích cô này, nhìn qua thì nhiều lắm là hai mươi ba tuổi thôi.”<br><br> “Lẽ nào không ai tò mò về gia cảnh của cô này sao? Rõ ràng là lúc trước chỉ toàn đóng mấy phim truyền hình, lần này đã được bao lâu đâu mà lại được hợp tác với Hà ảnh đế, một bước nhảy lên làm nữ chính của phim, đây đúng là bước nhảy vọt mà. Đừng để đến lúc nổi tiếng thì lại lộ ra mấy chuyện quá khứ không hay, có thể nào chọn một cô gái trong sáng và thuần khiết hơn không.”<br><br> “Lầu trên bị thần kinh à? Dù cô nàng xinh đẹp này có nổi đến đâu thì vẫn phải có một người cha đỡ đầu chứ?”<br><br> Bộ phận marketing của Weibo nghĩ rằng Giản Nhân Nhân ẩn giấu rất nhiều chuyện có thể khai thác được.<br><br> Trước đây cô ấy chỉ tham gia trong một bộ phim truyền hình, chẳng có giá trị gì, mà bây giờ lại được hợp tác cùng Hà Húc Trạch, mọi chuyện đã khác rồi.<br><br> Thế mà khi dự định tìm hiểu sâu hơn về gia cảnh của cô gái này, mọi người đều kinh sợ.<br><br> Một blogger nổi tiếng trong bộ phận marketing bùi ngùi nói với đồng nghiệp rằng: “Cho dù có cho tôi nhiều tiền đến đâu tôi cũng không dám kể, tôi muốn kể lắm, lại động đến những người có quyền thế. Có tiền cũng chưa chắc có được cuộc sống hạnh phúc. Không thấy vị kia sao, nghe nói không dám đi cùng Giản Nhân Nhân nữa, người nhà họ Thẩm cũng đã lên tiếng rồi, họ muốn biết tin tức từ đâu ra, nhất định họ sẽ làm đến cùng. Xem ra sau này giới giải trí lại có thêm một người nổi tiếng mà chúng ta không thể viết tin tức về họ nữa rồi.”<br><br> Vị đồng nghiệp này nghe xong thực sự không hiểu:<br><br> - Anh nói xem có phải cô Giản Nhân Nhân này rảnh rỗi quá rồi không? Sinh ra đã là người chiến thắng, lại sắp thành Thẩm phu nhân rồi, chả hiểu nghĩ cái quái gì mà muốn dấn thân giới giải trí hỗn loạn này chứ?<br><br> Chàng blogger nắm lấy vai đồng nghiệp:<br><br> - Anh thì biết cái gì. Có tiền, có gia thế tốt lại có sắc đẹp, đối với cô ấy thì tham gia ngành giải trí chỉ để cưỡi ngựa xem hoa thôi. Những chuyện kia vốn dĩ người ta không muốn dính đến. Được rồi, không nói nữa, nói nhiều người khác nghe được thì lại không hay.<br><br> Cộng đồng mạng đều không chú ý đến nữ nghệ sĩ được lên mục hot search - người mới được hợp tác cùng Hà Húc Trạch. Bởi vì lần này những người trong bộ phận marketing đều yên tĩnh không có động thái gì, cũng chẳng có tin tức gì, có thể xem là một kì tích.<br><br> Ngày hôm sau chính là ngày diễn ra hôn lễ mà Thẩm phu nhân đã lo liệu từ rất lâu.<br><br> Do Trần Bội tạm thời đi công tác, thật sự là không thể đến được. Thêm nữa là Thẩm Tây Thừa chỉ có hai phù rể, nên Giản Nhân Nhân cũng chỉ mời hai phù dâu. Quan hệ giữa cô với Tiết Vũ Tình và Trình Bích Điền trong đoàn phim cũng khá tốt. Bộ phim của Trình Bích Điền mấy ngày trước vừa mới đóng máy nên vừa may có thời gian.<br><br> Trình Bích Điền thay cái yếm màu xanh xám của bộ váy phù dâu. Cô tiến đến bên cạnh Giản Nhân Nhân, tấm tắc khen:<br><br> - Đây đúng là một siêu phẩm, đám cưới của cậu tiêu tốn khá nhiều tiền ấy, thảo nào người trong ngành cứ bảo đây là đám cưới thế kỉ, đến cả phù dâu cũng được ăn mặc đẹp thế này, mẹ chồng cậu có tâm thật đấy.<br><br> Giản Nhân Nhân đang thử chiếc sườn xám, chả trách người nổi tiếng ở Thượng Hải ngày xưa lại chuộng sườn xám như vậy. Sườn xám có thể bộc lộ nét quyến rũ của người phụ nữ rõ nhất, những đường nét trên cơ thể đều được phô bày. Gầy quá sẽ rộng thùng thình, béo quá sẽ mặc rất chật. Sau khi xỏ đôi cao gót, xách thêm chiếc túi, Giản Nhân Nhân đứng trước gương ngắm bản thân với vẻ ngỡ ngàng.<br><br> Rõ ràng đã đến thế giới này hơn một năm rồi, gương mặt này cũng ngắm không biết bao nhiêu lần, nhưng khi mặc trang phục lộng lẫy và trang điểm lên thì chính cô ấy cũng bỡ ngỡ, có thể tưởng tượng rằng chủ nhân của gương mặt này cũng sẽ ngạc nhiên biết chừng nào.<br><br> Lúc này, có người gõ cửa phòng thay đồ, Trình Bích Điền bước ra mở cửa, một Thẩm Tây Thừa trong bộ lễ phục đang đứng trước cửa, tay giữ một hộp trang sức, anh ấy gật đầu mỉm cười nói với Trình Bích Điền:<br><br> - Phiền cô rồi.<br><br> Trình Bích Điền nghiêng người, trong lòng nghĩ: “Vị này quả nhiên giống như lời đồn, khó cho Nhân Nhân rồi, rõ ràng gặp phải chuyện kia thì mới gặp được người đàn ông này.”<br><br> Quả nhiên là người ngốc có phúc của người ngốc.<br><br> Thẩm Tây Thừa bước đến bên cạnh Giản Nhân Nhân, mở hộp trang sức ra đưa cho cô ấy xem, dịu dàng nói:<br><br> - Cái này là bà bảo anh mang đến,bà nói mặc sườn xám thì phải đeo vòng tay và vòng cổ bằng ngọc trai này mới đẹp. Coi như đây là tấm lòng của bà nhé.<br><br> Bà nội là một cường hào siêu giàu có, nghe nói nữ trang của bà ấy được cất giữ trong một căn phòng riêng, bình thường bà ấy thích nhất là tặng trang sức của mình cho người khác.<br><br> Nói xong, Thẩm Tây Thừa đích thân đeo vòng cổ cho Giản Nhân Nhân, Trình Bích Điền đứng một chỗ quan sát, gương mặt chìm trong sự suy nghĩ xúc động.<br><br> Cô ấy đã từng diễn biết bao nhiêu vai, từng gặp biết bao nhiêu người đàn ông, thấy biết bao nhiêu nam nữ si tình nên mới có thể thấy được rằng Thẩm tiên sinh này thương Nhân Nhân là thật.<br><br> Khi một người đàn ông thương yêu một người phụ nữ, trong mắt anh ta sẽ chỉ có mình cô ấy, sẽ chỉ nhìn thấy cô ấy. Sự chuyên tâm ấy, cả đời nhận được một lần là rất may mắn rồi.<br><br> Bộ đồ tây của Thẩm Tây Thừa thiên về phong cách cổ điển, đứng cùng với Giản Nhân Nhân cứ như đang quay về Thượng Hải ngày xưa, đúng là nam thanh nữ tú, một cặp vợ chồng hoàn hảo.<br><br> Trình Bích Điền lấy điện thoại ra để chụp lại khoảnh khắc đẹp đẽ này.<br><br> Hôn lễ diễn ra trong sự lãng mạn, nhưng đối với hai người mới thì rất đau khổ và mệt mỏi.<br><br> Tuy rằng rất nhiều việc đều đã có người lo liệu nhưng Giản Nhân Nhân và Thẩm Tây Thừa đều dậy trước bảy giờ sáng, cho dù bây giờ hai người họ đã là vợ chồng sống cùng nhau nhưng vẫn phải tuân theo các quy tắc rước dâu.<br><br> Giản Nhân Nhân buổi sáng vội vã đắp mặt nạ, thợ trang điểm sẽ trang điểm cho cô cả ngày. Khoảng chín giờ thì mọi khâu chuẩn bị đều đã xong xuôi, chỉ đợi đoàn xe của nhà trai đến rước dâu nữa thôi.<br><br> Đoàn xe hào nhoáng như thế này ở thủ đô gặp rất nhiều.<br><br> Trình Bích Điền và Tiết Vũ Tình thân nhau trong một thời gian ngắn, hai người họ đang tìm cách thử Thẩm Tây Thừa và các phù rể.<br><br> - Chúng ta đều xịt cùng loại nước hoa, đợi lát nữa Thẩm tiên sinh bịt mắt đến đoán xem có phải Nhân Nhân không. - Tiết Vũ Tình với vẻ mặt nóng lòng muốn thử. - Khi bạn thân tôi kết hôn là phải như thế này, bây giờ giấu giày cưới để thử thách lỗi thời rồi.<br><br> Giản Nhân Nhân thì lại do dự:<br><br> - Lỡ như anh ấy đoán sai thì chẳng phải ngượng lắm sao?<br><br> Trình Bích Điền đảo mắt:<br><br> - Thế rốt cuộc cậu có muốn chỉnh anh ấy không? Cậu phải biết rằng cả đời chỉ có thể chỉnh anh ấy một lần này thôi đấy!<br><br> Giản Nhân Nhân nghĩ đến dáng vẻ xấu hổ của Thẩm Tây Thừa, liền siết chặt tay lại:<br><br> - Muốn!<br><br> - Nếu như đoán sai thì để anh ấy chọn cái này. - Tiết Vũ Tình nhờ cô giúp việc mang mấy cái ly thủy tinh lại, ở trên còn che một tấm bìa. - Ở đây có xì dầu, có giấm, có Coca, để anh ấy chọn đi, nếu như đoán sai thì nhất định phải chịu phạt.<br><br> Giản Nhân Nhân bất giác muốn thắp cho Thẩm Tây Thừa vài nén nhang.<br><br> Dù là giấm hay xì dầu, chỉ cần uống một ly như thế, chắc là bụng sẽ khó chịu cả ngày. Trình Bích Điền và Tiết Vũ Tình kiên quyết đòi của anh ấy mấy cái bao lì xì to rồi mới cho vào.<br><br> - Có phải muốn tìm giày cưới không?<br><br> Tống Thần rất hiểu tổng thể chuyện này, nói xong liền xắn tay áo lên.<br><br> Tiết Vũ Tình ngăn anh ta lại, dáng vẻ bí ẩn:<br> - Không phải… - Cô đưa cho Thẩm Tây Thừa một dải khăn bịt mắt. - Bịt mắt lại đi, chỉ được ngửi, không được sờ không được nhìn. Anh phải đoán ra được trong ba người chúng tôi, ai là Giản Nhân Nhân. Nếu không thì ải này xem như anh không qua được.<br><br> - Nếu không qua được thì phải làm sao?<br><br> Bạn tốt Bùi Tùng thận trọng hỏi.<br><br> Trình Bích Điền bưng mâm tới:<br><br> - Hãy chọn một trong ba ly này và uống hết.<br><br> Bùi Tùng: “…”<br><br> Sớm biết thì anh ta đã không nhận làm phù rể rồi, cảm thấy như đang bị lừa vô tròng vậy.<br><br> Ngược lại Thẩm Tây Thừa lại mang một vẻ mặt bình tĩnh, chầm chậm hỏi:<br><br> - Tôi có thể mời thêm trợ giúp bên ngoài không? Tìm một người đến phụ tôi.<br><br> Tiết Vũ Tình và Trình Bích Điền đưa mắt nhìn nhau, cuối cùng đành phải gật đầu đồng ý. Cho dù hôm nay có đưa ai đến thì cũng rất khó tìm ra Giản Nhân Nhân bằng cách ngửi mùi của ba người bọn họ.<br><br> Chỉ đến khi Thẩm Tây Thừa dặn cô bảo mẫu bế bé Thẩm Viễn Mặc đến, những người có mặt ở đó, gồm cả Giản Nhân Nhân, đều lặng đi.<br><br> Em bé Mặc Mặc học hỏi rất nhanh, bây giờ trông bé cứ như là đã biến thành một loài bò sát.<br><br> Khi Mặc Mặc bị bịt mắt, thằng bé chẳng sợ hãi tí nào mà còn phấn khởi nói chuyện rì rầm nữa.<br><br> Thẩm Tây Thừa bế bé đặt trước mặt ba cô gái rồi vỗ vỗ cái mông béo của con.<br><br> Tiếp theo đó mọi người đều nín thở chăm chú nhìn, không ai biết rằng liệu Mặc Mặc có tìm được Giản Nhân Nhân không. Dẫu sao thì bây giờ thằng bé mới chỉ hơn nửa tuổi một chút, cũng chưa hiểu được người lớn nói gì thì làm sao biết là phải đi tìm mẹ đây?<br><br> Có thể thấy Thẩm Tây Thừa vẻ mặt tự tin với chiến thắng nắm chắc trong tay, mọi người đều cảm thấy việc này hơi nguy hiểm.<br><br> Quả nhiên Mặc Mặc bò tới bò lui, cái mông ú cứ vặn vẹo, cuối cùng bé dừng trước mặt Giản Nhân Nhân rồi tiến đến gần hơn.<br><br> Có vẻ như bò mệt rồi, cu cậu trực tiếp ngồi lên chân cô ấy, móng chân mập mạp ló ra, bịn rịn ôm lấy chân cô.<br><br> Cậu bé mệt thật rồi.<br><br> “…”<br><br> Giản Nhân Nhân coi như đã hiểu. Thẩm Tây Thừa cầm như nắm chắc phần thắng mới để Mặc Mặc tới, cô không ngăn được sự xúc động, cũng có nhiều lúc con trai còn hữu ích hơn cả chồng.<br><br> Mặc Mặc hôm nay thật đáng yêu, làm mềm lòng những cô chú trong phòng. Cu cậu đã mặc lên người bộ vest cùng đôi giày da nhỏ nhắn, chỉ có chiếc khăn lau nước bọt quấn quanh là không phù hợp cho lắm. Có một bảo bối mũm mĩm thế này, chắc chắn rằng hôn lễ hôm nay sẽ rất náo nhiệt và rất ý nghĩa.<br><br> Ai gọi thằng bé đến hôm nay có thể miễn cưỡng được xem là nhân vật chính.<br><br> Dòng người cuồn cuộn bước vào lễ đường. Đây là trang viên của nhà họ Thẩm, diện tích và cảnh vật đều rất rộng rãi đẹp mắt. Hôm nay mọi người ăn mặc rất đẹp, cả trang viên đều mang một bầu không khí thơ mộng. Về chủ đề đám cưới, bà Thẩm đặc biệt hỏi ý kiến của Giản Nhân Nhân, cuối cùng quyết định chọn chủ đề rừng rậm, vừa trong lành vừa nên thơ, quả thật rất đặc biệt.<br><br> Giản Nhân Nhân thật trẻ trung, bất luận về nhan sắc hay vóc người đều đã trở lại như thuở con gái. Cô mặc bộ váy cô dâu được chuyên gia thiết kế riêng, để lộ bờ vai trắng nõn. Cho dù thế hệ này đã thấy rất nhiều mỹ nhân, họ đều âm thầm khen ngợi sắc đẹp của Giản Nhân Nhân. Dù có tìm khắp trong giới thì cũng khó mà tìm được người thứ hai.<br><br> Đáng tiếc rằng mỹ nhân khiến vạn người rung động là hoa đã có chủ, lại có con rồi. Nếu cô còn độc thân, thế nào cũng được rất nhiều chàng trai theo đuổi.<br><br> Hôn lễ được tổ chức rất long trọng, những người có tên tuổi trong giới đều đến tham dự.<br><br> Mọi ngóc ngách, từng nơi chốn đều vô cùng tinh tế, mỗi một chi tiết bên trong đều được chăm chút tỉ mẩn. Từng ấy cũng đủ để khiến khách mời tán thưởng không ngớt. Tuy rằng đám cưới trong giới đều được tổ chức rất trang trọng, nhưng cũng đã vài năm rồi mọi người chưa được tham dự lễ cưới phô trương như thế này.<br><br> Nhìn lại ngày hôm nay cũng khiến cho ánh mắt mọi người sáng rỡ.<br><br> Thoáng chốc đã đến giờ lành. Lần này MC của buổi lễ là một MC rất nổi tiếng trong giới điện ảnh, có một phong cách hài hước sắc bén, khiến không khí náo nhiệt hẳn lên.<br><br> Thẩm Tây Thừa đứng trên bục, anh có vẻ đẹp xuất chúng, còn đeo một cặp kính gắn khung vàng nghiêm túc. Chỉ có điều hôm nay nụ cười trên mặt anh không còn mang vẻ ôn hòa lạnh nhạt như trước.<br><br> Tống Thần trêu Bùi Tùng:<br><br> - Cậu xem lão Thẩm không thể gắng gượng được nữa rồi. Tôi thật không hiểu nổi, hai người này đã được xem là vợ chồng, làm sao lại khiến cho mọi người cảm thấy như mới cưới thế kia?<br><br> Trong tay Bùi Tùng đang giữ hộp nhẫn cưới, anh trợn mắt, nói nhỏ:<br><br> - Cậu thì biết cái gì, được kết hôn với người mình yêu, bất luận vào lúc nào, đều là chuyện rất đáng vui mừng.<br><br> Phải rồi, kết hôn cùng người mình thích, kết hôn với tình yêu, có thể được xem là chuyện xa xỉ nhất thời nay. Đến Tống Thần cũng không bác bỏ điều này.<br><br> Sau khi bị MC trêu chọc một phen thì chính thức bước vào chủ đề chính. Giản Nhân Nhân nắm tay bố bước vào lễ đường, đến trước mặt anh ấy.<br><br> Vào những lúc thế này, nhạc nền trở nên vô cùng quan trọng.<br><br> Bài “Em đừng lo” chính là giai điệu đang phối hợp với tâm tình của Giản Nhân Nhân và bố cô lúc này. Ông Giản mặc một bộ đồ tây, vốn dĩ tóc ông có vài sợi bạc, nhưng đều đã được nhuộm đen, trông ông trẻ thêm vài tuổi.<br><br> Cho dù Giản Nhân Nhân kết hôn sớm, cả con trai cũng đã được nửa tuổi, nhưng cô vẫn cảm thấy rằng ông Giản thật sự không nỡ gả con gái mình đi.<br><br> Tay nắm lấy bàn tay cô con gái đã trưởng thành, thật sự là phải gả cho người ta rồi, thật sự là đã lớn rồi. Nghĩ đến nguồn cơn, nghĩ đến bố mình, đôi mắt Giản Nhân Nhân đỏ hoe.<br><br> Ông Giản cảm thấy tâm trạng con gái mình đang thay đổi, liền hạ giọng bảo:<br><br> - Đừng khóc, bố luôn ở đây mà.<br><br> Đối với ông Giản, câu này rất khó nói.<br><br> Giản Nhân Nhân rơi lệ, nhưng cô vẫn gật gật đầu.<br><br> Thẩm Tây Thừa tiến đến trước mặt họ, trịnh trọng cúi chào ông Giản, sau đó chủ động ôm lấy ông. Anh nói nhỏ vào tai ông Giản, ngay cả Giản Nhân Nhân cũng không nghe thấy:<br><br> - Bố, bố cứ yên tâm, con sẽ chăm sóc con gái bố thật tốt.<br><br> Không phải là sẽ yêu con bé, mà là sẽ chăm sóc con bé thật tốt. Đối với một người cha mà nói thì đây là điều mà ông muốn nghe nhất.<br><br> Ông Giản đặt tay Giản Nhân Nhân vào tay Thẩm Tây Thừa, quan sát hai người họ bước sang bên kia với ánh mắt vui mừng thanh thản.<br><br> Bất luận là Thẩm Tây Thừa hay là Giản Nhân Nhân cũng đều không giỏi nói những lời làm rung động lòng người trước mặt nhiều người như thế này, cùng lắm là nói những lời đó với nhau thôi.<br><br> Đến lúc tuyên thệ, Mặc Mặc không tìm thấy mẹ đâu liền khó chịu.<br><br> Làm sao mà không khó chịu được cơ chứ!<br><br> Lúc này, cho dù là ai đến bồng bế dỗ dành đều không được. Thằng bé hướng về phía bục hét ầm ĩ, đáng tiếc là hiện tại cu cậu vẫn chưa biết nói, cả từ “Mẹ” cũng không nói được, cu cậu vô cùng lo lắng, lo đến nỗi quay tới quay lui, làm cho người khác không yên tâm.<br><br> Thẩm Danh Thắng ôm lấy Mặc Mặc, ông bị cháu trai giẫy đến mức bệnh đau cột sống sắp phát tác trở lại rồi.<br><br> Thằng bé này rốt cuộc là giống ai, rõ ràng mới chỉ lớn bằng này mà sức lực thật sự làm cho người khác phải sợ.<br> Thẩm phu nhân vội vàng đến dỗ dành Mặc Mặc, xoa tóc thằng bé, gãi gãi nọng cằm của cu cậu:<br><br> - Mẹ sắp xuống rồi, mẹ sắp đến ẵm Mặc Mặc rồi, Mặc Mặc đừng buồn nữa.<br><br> Thằng bé cứ khăng khăng không vui! Đừng hòng ai cản được!<br><br> Nói ra thì cũng lạ, thằng bé như thế mà lại biết đập bàn, siết chặt tay lại mà đập, đập đập đập.<br><br> Lấy đồ chơi ra dỗ thì cũng chỉ được vài phút. Thẩm phu nhân đành bó tay, lại không nỡ để cháu trai bảo bối nhà bà ngày hôm nay phải khóc to. Bà đẩy đẩy Thẩm Danh Thắng, nói nhỏ:<br><br> - Ông bế Mặc Mặc đi chỗ khác đi, như vậy nó sẽ không làm ồn nữa.<br><br> Trẻ nhỏ đều như vậy. Vào thời điểm khóc nháo thì chỉ cần dẫn bé ra ngoài, dạo vài vòng là tự nhiên nín ngay.<br><br> Thẩm Danh Thắng chưa từng ẵm em bé. Mà thằng cháu bảo bối nhà ông cứ quẫy tới quẫy lui làm ông không dám chần chừ thêm nữa.<br><br> Quả nhiên, khi ông đứng dậy thì thằng bé nín khóc.<br><br> Thẩm Danh Thắng không nhịn được mà kể khổ với vợ:<br><br> - Thằng bé này đúng thật là… ma lanh.<br><br> Tuy rằng lễ đường rất lớn, Thẩm Danh Thắng bồng em bé mặc vest bụ bẫm thế kia vẫn làm cho người khác chú ý. Trong số khách mời tới dự có không ít người trẻ tuổi, các cô gái trẻ thấy Mặc Mặc liền khen thằng bé đáng yêu, vội lấy điện thoại ra chụp hình.<br><br> Mặc Mặc thật sự rất tinh quái.<br><br> Trông thấy có người chụp ảnh bèn nhoẻn miệng cười. Không phải kiểu cười tươi bình thường. Không phải kiểu nể mặt bình thường.<br><br> Mới có tí tuổi đã thích chụp choẹt thế này. Không nghi ngờ gì nữa, sau này chắc chắn cu cậu sẽ trở thành một người đam mê diễn xuất.<br><br> Dù sao khi mẹ thằng bé vẫn chưa sinh thì đã mang bụng bầu đi đóng phim rồi mà.<br><br> Rất nhanh chóng, chiếc bánh cưới vô cùng đẹp vô cùng cao lớn đã thu hút sự chú ý của Mặc Mặc. Thằng bé cứ chỉ về hướng chiếc bánh, muốn sang bên đó. Thẩm Danh Thắng ngầm hiểu được, đành làm tài xế ôm thằng cháu ú nụ đi về phía chiếc bánh.<br><br> Ông không dám đến quá gần, dù sao cũng là bánh kem mà, ông vỗ vỗ cái mông béo của Mặc Mặc:<br><br> - Cháu xem thế này thôi, lát nữa bố mẹ cháu vẫn cần dùng đến chiếc bánh đấy.<br><br> Tuy đã đứng cách vài chục centimet nhưng Thẩm Danh Thắng đánh giá thấp cháu trai của ông rồi, Mặc Mặc với tay cả buổi cũng không với tới chiếc bánh. Bộ dạng buồn cười của thằng bé làm Thẩm Danh Thắng bật cười.<br><br> Mặc Mặc lúc này đã bứt rứt đến đỏ mặt, thằng bé vốn là một boy bướng bỉnh, sẽ không dễ dàng từ bỏ đâu. Khi đã tiêu hao kha khá sức, lúc Thẩm Danh Thắng không để ý, cánh tay mũm mĩm của thằng bé thó lấy một miếng kem.<br><br> Khi rút tay lại, cu cậu liền trét lên mặt Thẩm Danh Thắng.<br><br> Ngửi mùi bánh kem trên mặt, Thẩm Danh Thắng hoàn toàn không nói được lời nào.<br><br> Sau khi buổi tiệc cưới kết thúc, Giản Nhân Nhân và Thẩm Tây Thừa đã mệt lử, quay về biệt thự.<br><br> Hôm nay biệt thự chỉ có hai người bọn họ, Mặc Mặc bị bế về nhà họ Thẩm rồi, các dì bảo mẫu cũng được nghỉ phép, ông bà Giản thì đến khách sạn mà gia đình Thẩm đã thuê. Đây chính là thế giới vợ chồng.<br><br> Thẩm Tây Thừa vào nhà tắm trong phòng ngủ phụ để tắm rửa, Giản Nhân Nhân thì đứng trong phòng thay đồ ngây người do dự.<br><br> Cô cắn môi, vẻ mặt rối bời, trên tay cầm bộ đồ ngủ cô vẫn thường mặc nhưng mắt lại nhìn bộ đồ ngủ động phòng mà Nguyễn Tinh đã đưa.<br><br> Rốt cuộc thì phải mặc bộ nào đây?<br><br> Nếu cô mặc bộ Nguyễn Tinh đưa thì cô có khó xử không, Thẩm Tây Thừa sẽ nghĩ cô như thế nào? Liệu có nghĩ rằng cô không thể đợi nổi không?<br><br> Nếu như tối nay cô không mặc thì sau này liệu cô có đủ dũng khí để mặc không?<br><br> Đêm nay là đêm tân hôn cơ mà…<br><br> Tuy đây là đêm tân hôn thứ hai, tuy hai người họ đã ngủ chung giường hơn một năm nay, nhưng ý nghĩa của đêm nay vẫn rất đặc biệt!<br><br> Giữa hai người họ luôn cần phải tiến thêm một bước, chẳng phải "]