["Đó là một vấn đề hiển nhiên không phải bàn cãi.<br>Tô Kiệt Khắc chấp nhận làm quản lý cho một kẻ vô danh không xu dính túi như cô chắc chắn là vì Thẩm Tây Thừa đã đưa ra cái giá đủ để làm xiêu lòng người rồi.<br>Giản Nhân Nhân rất muốn nói một tiếng cảm ơn với Thẩm Tây Thừa.<br>- Không cần phải nói cảm ơn tôi.<br>Chính vào lúc cô chuẩn bị mở lời, anh đã lên tiếng trước rồi:<br>- Chỉ là tôi cảm thấy có những mơ ước rất khó đạt được. Trong khi em lại yêu thích công việc này đến vậy, mà may thay tôi có đủ năng lực để giúp đỡ em.<br>Giản Nhân Nhân đành phải đem câu cảm ơn khi nãy nuốt xuống cổ họng.<br>- Có điều diễn xuất của em không tốt. Em luôn cảm thấy mình không hợp với công việc này.<br>Đây là kết luận cô rút ra được khi đứng ở góc độ khách quan để xem xét.<br>Kỳ thực không chỉ riêng cô mà đến cả nguyên chủ cũng không thích hợp nữa.<br>Cô luôn cảm giác rằng người có thể lăn lộn trong làng giải trí phải có tâm lý vững vàng hơn những người khác. Nếu không sẽ rất khó đối diện với những bình luận ác ý của antifan, lại còn rất nhiều những thị phi có thể xảy đến bất cứ lúc nào nữa, sao có thể chống đỡ nổi chứ.<br>Ngoài gương mặt xinh đẹp tuyệt mỹ này ra, trên người cô dường như không còn yếu tố nào để bản thân có đủ tự tin mà tiến vào ngành giải trí cả. Bởi vì trong cái giới này nhan sắc đã nhiều lại càng nhiều thêm.<br>- Sao em lại nói như vậy?<br>Giản Nhân Nhân cười giễu một cái.<br>- Em không có thực lực, cũng không có xuất thân danh giá, đây đều là những yếu điểm rồi. Hơn nữa với tính cách của em cũng khó lòng hòa nhập trong làng giải trí. Em cũng đã đọc qua những dưới những bình luận trên weibo của các ngôi sao rồi, thực sự khó đọc. Em không biết là tại sao trên đời này lại có những người lại ác cảm với cả những người xa lạ cơ chứ? Nếu chỉ là mắng em, em còn có thể nhẫn nhịn cho qua nhưng nếu họ chửi rủa đến gia đình em, chắc chắn em sẽ không nhịn được mà mắng lại họ.<br>- Cứ thử xem.<br>Thẩm Tây Thừa đột nhiên nói.<br>- Không ai bắt em nhất định phải thành công cả, nếu như đã thích thì cứ thử xem.<br>Thử một lần xem.<br>Cô cũng đã luôn ôm cái suy nghĩ đấy, đâu cứ nhất thiết phải hơn người, đâu nhất thiết phải là ngôi sao sáng nhất, thử một lần, nỗ lực một lần, cho dù là thất bại cũng đã có sao.<br>- Được.<br>Giản Nhân Nhân gật đầu một cái thật mạnh:<br>- Vậy em sẽ thử.<br>Có được sự động viên của Thẩm Tây Thừa, Giản Nhân Nhân cũng không còn gì phải lo lắng nữa. Nghe theo ý kiến và chỉ dẫn của Tô Kiệt Khắc, cô ngay lập tức đăng ký theo học một lớp sân khấu điện ảnh.<br>Một tuần sẽ học bốn ngày, có thầy giáo chuyên môn hướng dẫn, yêu cầu không chỉ là kĩ năng diễn xuất mà còn cả đọc lời thoại – điều mà rất nhiều diễn viên hiện nay không có kĩ thuật.<br>Bây giờ cô cũng giống như là đi làm vậy, thầy giáo nói nếu như có vở kịch nào thích hợp, ông sẽ cho cô cơ hội lên sân khấu diễn thử.<br>","Khi chính thức bước vào thai kì tháng thứ ba, Giản Nhân Nhân bắt đầu có buổi khám thai lần đầu tiên.<br>Thẩm Tây Thừa huỷ hết các cuộc họp để cùng Giản Nhân Nhân đến bệnh viện, ngoài các bộ phận khác cần kiểm tra, họ chú trọng nhất vẫn là nghe tim thai.<br>Lần này, nhịp tim thai đập đã mạnh hơn rất nhiều so với lần trước, nghe gần như tiếng vó ngựa vậy.<br>Tiếng đập ấy như gõ từng nhịp từng nhịp một vào tim Giản Nhân Nhân và Thẩm Tây Thừa.<br>Trước đây hai người họ từng hỏi qua bác sĩ, lần đó cô bị Tổng giám đốc Trần bỏ thuốc, lại thêm uống rượu nữa, không biết có ảnh hưởng gì đến đứa bé không.<br>Bác sĩ trả lời một câu rất rõ ràng, bảo họ phải tuân thủ nghiêm ngặt lịch khám thai.<br>Vốn dĩ lần kiểm tra đầu tiên tất cả đều ổn, nhưng khi từ bệnh viện trở về, Giản Nhân Nhân khó nén được u uất trong lòng. Đứa bé này ở trong bụng cô càng lâu cô càng cảm nhận được tâm lý lo lắng của một bà mẹ.<br>Ngay cả Thẩm phu nhân và bà Giản cũng phải thốt lên thật kỳ lạ. Bởi đến tận bây giờ, Giản Nhân Nhân vẫn không hề có cảm giác nôn nghén. Trên thực tế đối với sản phụ mà nói, không có phản ứng nôn nghén quả thực rất may mắn, nếu không thì mang thai sẽ rất khổ cực.<br><br>- Anh nói xem, đứa bé chắc sẽ không có vấn đề gì chứ?<br>Những bà mẹ sẽ thường có tâm lý lo sợ như vậy, hết lo đứa trẻ sẽ không khoẻ mạnh, lại lo ảnh hưởng đến trí thông minh của đứa trẻ. Mỗi một lần kiểm tra thai sản đối với các bà mẹ mà nói đều là cửa ải rất khó khăn.<br>Thẩm Tây Thừa đang chuẩn bị lái xe nghe thấy câu này, anh bỗng ngẩn người, nhưng ngay lập tức quay ra an ủi cô:<br>- Sẽ không có chuyện gì đâu.<br>Giản Nhân Nhân cũng biết, nguyên chủ căn bản không biết uống rượu, lần đó là tình huống đặc biệt cho nên không đến nỗi nghiêm trọng lắm, chủ yếu là do loại thuốc kia. Cô nhớ lại khoảnh khắc nghe nhịp tim mạnh khỏe của con, rồi nghĩ đến lần mà tổng giám đốc Trần bỏ thuốc cô, vừa thắt dây an toàn vừa tức giận nói:<br>- Nếu như đứa bé có vấn đề gì, nhất định em sẽ báo thù tên họ Trần kia!<br>Có thể là do trước đây cô vẫn chưa cảm giác rằng mình đã làm mẹ, nhưng khi cảm nhận được đứa trẻ đang ngày một lớn lên trong bụng mình, tình cảm của cô theo đó cũng dần dần nhiều thêm.<br>Giản Nhân Nhân nghĩ, đợi đến khi chín tháng mười ngày sinh đứa bé ra, có lẽ cô sẽ hiểu được quá trình từ thiếu nữ trở thành bà mẹ kiên cường như thế nào.<br>Quả thực cô cũng thấy rất thú vị với dáng vẻ hiện tại của mình.<br>Thẩm Tây Thừa mỉm cười:<br>- Được, trả thù hắn ta.<br>Giản Nhân Nhân lại bắt đầu ai oán:<br>- Báo thù cũng vô dụng, sau cùng người chịu thiệt thòi vẫn là đứa trẻ kìa.<br>- Sẽ không có chuyện gì đâu.<br>Thẩm Tây Thừa nhẫn nại an ủi cô:<br>- Đứa trẻ sẽ rất khoẻ mạnh.<br>- Nhưng nếu như không thì sao ?<br>Giản Nhân Nhân lo lắng quay sang nhìn anh.<br>","Cô bây giờ đã không còn điềm tĩnh được như hồi đầu mang thai nữa, có thể đây chính là bản năng làm mẹ.<br>Thẩm Tây Thừa cũng biết cô chỉ muốn có một câu trả lời chắc chắn.<br>- Sẽ không có việc gì đâu.<br>Anh nhắc lại một lần nữa, lần này bất kể ngữ khí hay biểu cảm đều kiên định hẳn hơn lần trước.<br>Giản Nhân Nhân ngay lập tức thấy an tâm hơn.<br>Sau lần kiểm tra này, Giản Nhân Nhân trong lòng lại càng thấy tin tưởng Tây Thừa hơn, Cũng bởi vì cô chợt nhận thức được rằng, cô là mẹ của đứa bé, còn anh là bố của đứa bé, hai người họ vốn chỉ là những kẻ xa lạ không quen biết nhưng giờ đây là gắn bó chặt chẽ không rời.<br>Từ lúc biết Giản Nhân Nhân sắp kết hôn với Thẩm Tây Thừa, Trình Bích Điền mới bắt đầu cảm thấy trên thế giới vẫn còn rất nhiều điều kì lạ và huyền ảo.<br>Vào một ngày, Giản Nhân Nhân vừa từ học viện bước ra đã thấy xe của Trình Bích Điền đỗ trước cổng, hai người họ vốn hẹn nhau hôm nay sẽ cùng ăn một bữa cơm.<br>Trình Bích Điền ra nước ngoài dự thảm đỏ, mấy ngày nay trên weibo đều đăng tin tức về cô, hôm qua mới về nước, việc đầu tiên cô làm là hẹn Nhân Nhân ra ngoài ăn cơm, tiện thể tán gẫu vài chuyện.<br>Hai người họ đã đặt một phòng riêng, có thể tha hồ nói chuyện.<br>Trình Bích Điền cẩn thận quan sát kĩ nét mặt Giản Nhân Nhân, sau cùng thở dài một hơi:<br>- Nói cho chị nghe đi, em làm cách nào để Thẩm Tây Thừa gật đầu chịu lấy em vậy? Nếu như chị nhớ không nhầm thì lần đó em nói với chị là hai người chẳng qua chỉ gặp mặt nhau có hai lần, chẳng lẽ lại là lừa chị à? Em đúng là không biết phải quấy gì cả.<br>Giản Nhân Nhân cũng không biết nói thế nào về mấy chuyện xảy ra gần đây với cô.<br>-....Em cũng không biết phải nói thế nào!<br>- Kể chuyện chính là được!<br>Trình Bích Điền lại sờ vào cằm, cả khuôn mặt tỏ ý thăm dò:<br>- Em có vẻ như béo lên, không phải đang mang thai rồi đấy chứ?<br>Bây giờ đã là mùa thu rồi, mùa thu của phương Bắc đến tương đối sớm. Hôm nay Giản Nhân Nhân khoác một chiếc áo gió, thật sự khó có thể nhận ra việc cô đang mang bầu, ngờ đâu mắt Trình Bích Điền lại tinh như cú đến vậy.<br>Giản Nhân Nhân không nói gì, Trình Bích Điền lại tròn xoe mắt hỏi:<br>- Không phải chị nói trúng rồi chứ, em đang có thai thật à?<br>Giản Nhân Nhân vẫn rất tin tưởng vào con người của Trình Bích Điền, với lại chuyện có thai cũng đâu thể giấu mãi được, đến lúc bốn, năm tháng sẽ lộ rõ thôi mà. Hơn nữa bây giờ cô có bầu cũng đã hơn ba tháng, có thể nói cho người ngoài biết được rồi.<br>- Chả trách.<br>Trình Bích Điền ngay lập tức hiểu ra vấn đề.<br>- Như vậy cũng tốt, con người Thẩm Tây Thừa trong giới cũng được đánh giá khá cao.<br>- Họ nói thế nào?<br>Trình Bích Điền nhớ lại một chút:<br>","- Chị nghe nói, Thẩm Tây Thừa vốn dĩ không hứng thú chơi đùa với phụ nữ. Không như đám thiếu gia khác, anh ta chẳng có mấy chuyện nhập nhằng linh tinh gì. Nhưng Nhân Nhân à, em cũng phải chấp nhận mấy chuyện quá khứ của anh ta, dù gì xuất thân của anh ta không phải dạng vừa, mà đã ngoài ba mươi rồi, nếu như nói không có quá khứ vậy thì chẳng hoá ra không bình thường à?<br>- Cũng phải.<br>Giản Nhân Nhân tiếp thu một cách nhẹ nhàng.<br>- Em cũng đã từng có bạn trai cũ mà.<br>- Em biết nghĩ như vậy là đúng rồi, theo chị thì nếu như năm nay không phải anh ta đã ngoài ba mười, lại không phải bị gia đình thúc ép thì có khi không có chuyện của em đâu.<br>Giản Nhân Nhân: “......”<br>Mặc dù đúng thế thật nhưng lời chị nói có vẻ hơi quá thì phải.<br>Cô lập tức tỏ vẻ nghiêm nghị nói:<br>- Nếu không phải là có thai thì cũng đâu có phần của anh ta.<br>Trình Bích Điền bị cô chọc cho cười.<br>- Được rồi, dù gì đi chăng nữa cũng chúc mừng em. À chị còn nghe nói, em đã bỏ vai diễn kia rồi? Thế nào, chuẩn bị toàn tâm toàn ý làm Thẩm phu nhân rồi à? Cũng đúng, đã gả cho nhà họ Thẩm rồi thì việc gì phải sa chân xuống bùn làm gì nữa?<br>- Cũng không phải.<br>Giản Nhân Nhân lắc đầu.<br>- Người quản lý mới của em bảo em từ chối phim đó. Bây giờ chị cũng thấy rồi đấy, em đang học thêm ở lớp sân khấu điện ảnh, đợi khi sinh em bé ra rồi mới nhận phim mới.<br>- Người quản lý mới?<br>Trình Bích Điền ngập ngừng giây lát.<br>- Cũng đúng, người quản lý trước của em còn non trẻ quá, làm trợ lý còn được chứ làm người quản lý thì không ổn chút nào.<br>Trình Bích Điền lại tán gẫu thêm mấy chuyện nữa. Sau khi nghe cô ấy trút giận về mấy cô minh tinh khác, bữa cơm này mới kết thúc. Trình Bích Điền cũng coi như đã giải toả được tâm trạng, bây giờ đã có người lắng nghe cô nàng tâm sự nên tính khí cũng đã trở nên ôn hoà hơn, đến cả fan hâm mộ cũng còn nghi ngờ là cô đang yêu nữa kìa.<br>Trình Bích Điền đưa Nhân Nhân về nhà, trên đường về trời đổ mưa phùn.<br>Bởi xe của Trình Bích Điền chưa đăng kí ở khu nhà Nhân Nhân nên không vào trong được, chỉ đành đỗ ngay cổng ngoài. Mà trong xe Trình Bích Điền cũng không có ô, nên lúc Giản Nhân Nhân chuẩn bị đội mưa chạy về thì thấy Thẩm Tây Thừa cầm ô đen đi từ trong khu nhà ra.<br>Anh vẫn đang mặc bộ vest nghiêm chỉnh, dáng người đứng thẳng tắp, mắt nhìn thẳng về phía trước. Sau khi phát hiện ra xe của Trình Bích Điền đỗ bên ngoài, anh liền bước qua đây, đứng trước cửa xe, hơi khom lưng xuống.<br>- Anh ta cố ý đứng bên ngoài đợi đón em à?<br>Trình Bích Điền kinh ngạc hỏi.<br>Giản Nhân Nhân không trả lời lại, cô mở cửa xe. Thẩm Tây Thừa nhanh chóng che ô cho cô để tránh bị ướt, thậm chí còn nghiêng hẳn ô về bên cô rồi nói với Trình Bích Điền đang ngồi trong xe:<br>- Trình tiểu thư, cám ơn cô.<br>- Không có gì, tạm biệt.<br>Trình Bích Điền kéo cửa xe lên, nhấn ga rời khỏi đây.<br>Sau khi tận mắt thấy cô ấy rời đi, Thẩm Tây Thừa giang tay ra ôm lấy vai Nhân Nhân, cẩn thận che mưa rồi đưa cô vào trong khu nhà.<br>Giản Nhân Nhân ngẩng đầu lên nhìn anh một cái, thầm nghĩ trong lòng: “Nhóc con à, bố con cũng được đấy chứ.”<br>"]