["Lúc Thẩm Tây Thừa đến nhà hát, còn 10 phút mới bắt đầu biểu diễn. Vốn dĩ anh có khí chất ngời ngời, lúc này cầm thêm bó hoa tiến vào, đã thu hút ánh nhìn của nhiều người.<br> Giản Nhân Nhân lấy tổng cộng ba vé. Một vé cho Trần Bội, một vé cho Thẩm Tây Thừa, còn một vé cho Tô Kiệt Khắc. Dù gì bây giờ Tô Kiệt Khắc cũng là quản lí của cô mà.<br> Ghế của Thẩm Tây Thừa với Tô Kiệt Khắc gần nhau, ghế của Trần Bội phía sau.<br> Trần Bội với Thẩm Tây Thừa sau khi chào hỏi nhau xong thì chuyên tâm ngồi đợi mở màn. Ngược lại Tô Kiệt Khắc bắt chuyện với Thẩm Tây Thừa, Tô Kiệt Khắc vẫn y như trước đây, phong cách ăn mặc trang điểm đều rất khoa trương:<br> -Anh có thời gian rãnh đến đây luôn?<br> Tô Kiệt Khắc là một người tính cách vô cùng tùy ý. E rằng đến người có quyền có thế như Thẩm Tây Thừa, sau vài lần nói chuyện cùng anh, Tô Kiệt Khắc cũng trở nên rất quen thuộc.<br> -Vở diễn lần này của vợ anh, tôi tính sơ ra tổng cộng chỉ cỡ 10 câu thoại.- Tô Kiệt Khắc nhướn nhướn mày. ắt:<br> - Tôi nếu không phải quá chán cũng sẽ không đến xem đâu.<br> Thẩm Tây Thừa lườm anh một cái, khung cảnh trong hoàn cảnh xung nhà hát có chút ồn ào nên cũng không cần phải hạ thấp âm lượng:<br> -Cậu cũng nói rồi đó, cô ấy là vợ của tôi.<br> -Thật sự tôi có chút hiếu kỳ nha.<br> Tô Kiệt Khắc nhích tới gần hơn chút thì Thẩm Tây Thừa lại lùi ra xa một chút.<br> -Chúng ta không có thân.- Thẩm Tây Thừa nói.<br> Anh không có thói quen cùng con trai nói chuyện nói chuyện thì thầm bên tai, cho dù đối với Lư Thưù Nhiên cũng như vậy.<br> Tô Kiệt Khắc:<br> -…………….<br> -Được rồi, quay lại vẫn đề chính. Hai người bây giờ đã công khai rồi, nghe nói tại quê của cô ấy cũng tổ chức hôn cả hôn lễ ở quê cô ấy rồi. Bây giờ cô ấy có thai cỡ 5 tháng rồi haả?<br> Thẩm Tây Thừa:<br> -Còn 8 ngày nữa là 5 tháng.<br> -…….Tốt, với địa vị nhà anh ở Đế Đô, người nhà của anh thật sự đồng ý có một cô con dâu xuất đầu lộ diện làm diễn viên trong giới giải trí sao? Không sợ sẽ hạ thấp đẳng cấp nhà anh sao?<br> Đây là điểm Tô Kiệt Khắc rất hiếu kỳ. Nếu Giản Nhân Nhân chỉ là người tình của Thẩm Tây Thừa thì không cần nói rồi. Làm tình nhân vui vẻ tùy ý quăng đống tiền, ai cũng có thể hiểu được. Nhưng bây giờ Giản Nhân Nhân là vợ của Thẩm Tây Thừa, người vợ danh chính ngôn thuận. Lấy bối cảnh gia thế như vậy, người nhà họ Thẩm có thể chấp nhận sao?<br> Tô Kiệt Khắc cũng có qua lại với mấy nhà quyền thế. Nói thẳng ra, trong lòng của mấy người quyền thế mà nói đều không có thiện cảm với những nghệ sĩ. Bọn họ cảm thấy những người này là con hát. Càng không nói đến giới giải trí đầy phức tạp thị phi.<br> Mặc dù, Tô Kiệt Khắc thấy cái gọi là nội bộ của gia đình quyền thế so với giới giải trí còn bẩn hơn nhiều. Thật sự mà so sánh, những việc tranh chấp trong giới giải trí ở các gia đình quyền thế mà nói chỉ là mấy chuyện con nít.<br> Thẩm Tây Thừa nhìn lên sân khấu. Anh gỡ chiếc mắt kính với gọng vàng tinh tế trên sống mũi xuống, chầm chậm nói:<br> -Với địa vị nhà họ Thẩm, chẳng lẽ không thể chấp nhận nỗi công việc cùng nghề nghiệp của con dâu mình?<br> Tô Kiệt Khắc:<br> -……Trong lòng anh thật sự không bận tâm chút nào saomột chút cũng không để bụng?<br> -Vợ của tôi muốn kiếm tiền mua sữa cho con, tôi tại sao phải để bụng?<br> Nhà họ Thẩm sẽ thiếu tiền mua sữa sao? Thật là hoang đường hết biết.<br> Tô Kiệt Khắc thấy được thái độ của Thẩm Tây Thừa, đã biết được trong lòng anh ta không để ý mà còn ủng hộ, thì anh đã an tâm rồi. Mặc dù tính đến nay, anh đều xem việc bồi dưỡng Giản Nhân Nhân thành nhiệm vụ mang tính chất giỡn chơi thôi.<br><br> -Yên tâm, sau này tôi sẽ không để vợ anh nhận những kịch bản có cảnh hôn môi hay giường chiếu đâu.<br> Lúc Giản Nhân Nhân xuất hiệnra sân khấu, Thẩm Tây Thừa nghiêm túc ngồi thẳng lưng, mắt chăm chú nhìn lên sân khân khấu không rời.<br> Bộ đồ diễn cô mặct hơi rộng một chút. Mặc dù thời gian này ngày ba bữa đầy đủ, cũng không có nôn nghén, nhưng cũng không mập lên bao nhiêu. Vì vậy lúc này nhìn lên vẫn có thể tạm thời che đi cái bụng.<br> Nói chung cũng không phải là vai chính. Vì vậy dù có dáng mang thai thì cũng không ai chú ý.<br> Thật sự chỉ có 10 câu thoại. Tiếng nói của cô ấy mang khẩu ngữ phương Nam, giọng nói Ngô Nùng mềm mại. Nhưng nếu nghe kĩ vẫn mang một chút giọng Bắc Kinh. Vô cùng đặc biệt, có độ nhận biết nhất định.<br> Tổng cộng chỉ có 10 câu thoại. Phân đoạn xuất hiện trên sân khấu không nhiều. Có điều,….ngoại hình rất đẹp.<br> Vốn dĩ Tô Kiệt Khắc thật sự cảm thấy chán quá mới đến. Nhưng lúc xem cũng không hiểu sao người tự ngồi thẳng lên. Anh quay đầu sang nói với Thẩm Tây Thừa:<br> - Xem ra, để cô ấy đến Học viện kịch nói học tập là đúng đắn. Trước mắt khả năng diễn xuất này cắn răn thì cũng coi tiếp được.<br> Vậy là khen hay chê đây?<br> Thẩm Tây Thừa không có trả lời anh ta, tiếp tục chăm chú xem biểu diễn.<br> Tô Kiệt Khắc thấy rằng, Giản Nhân Nhân ngoài gương mặt và có chỗ dựa là Thẩm Tây Thừa ra, so sánh với các nghệ sĩ trước đây, cô còn có một ưu thế hơn là cô có thể đợi.<br> Rất nhiều nghệ sĩ bây giờ chỉ vì cái lợi trước mắt. Muốn nổi tiếng sớm lại vừa có thế rèn luyện kĩ năng rất khó. Không phải người ta ngốc, mà sau khi nổi tiếng rồi thật sự không có thời gian. Tùy tiện làm một đại diện phát ngôn cho sản phẩm đã được mấy ngàn vạn. Tùy tiện quay một bộ phim nhảm nhảm không chừng cũng phải được trên cả trăm triệu. Kiếm tiền dễ như vậy, nhanh như vậy, ai có đủ tấm lòng chịu chìm xuống mà rèn luyện bản thân cho đàng hoàng?<br> Có lẽ, trong tay anh, vẫn có thể bồi dưỡng nên một kì tích chăng.<br> Sắc mặt Tô Kiệt Khắc đột nhiên trở nên nghiêm túc hẳn.<br> Đợi sau khi vở diễn kết thúc, Trần Bội, Thẩm Tây Thừa còn có Tô Kiệt Khắc đi ra sau hậu trường.<br> Tô Kiệt Khắc thấy Trần Bội cùng Thẩm Tây Thừa đều có mua hoa, còn tay mình thì trống trơn. Cảm thấy phiền lòng.<br> Anh lục lục trong túi, cuối cùng mò được bóp tiền với hộp quẹt còn có chìa khóa xe. Chỉ đành từ bỏ.<br> Trần Bội tặng hoa cho Giản Nhân Nhân, lại không tiếc lời khen Giản Nhân Nhân:<br> -Nhân Nhân, tớ cảm thấy bây giờ kĩ năng diễn xuất cũng khả năng đọc thoại tiến bộ rất nhiều nha! Chúc mừng cậu! Đã tiến gần hơn một bước đến ước mở của mình rồi.<br> Tô Kiệt Khắc liếc nửa con mắt khinh thường. Kéo Trần Bội ra, đến trước Giản Nhân Nhân, thẳng thắng nói:<br> -Cô đừng nghe mấy lời rót mật vào tai của người khác. Cô bây giờ mới chỉ là học sinh lớp mở đầu. Muốn ra mắt, ít nhất cũng phải tốt nghiệp lớp cơ bản. Vì vậy thời gian cô cố gắng cần rất nhiều. Dù sao cũng không nên nghe mấy lời linh tinhnói gièm, tự mãn kiêu ngạo.<br> Linh tinh?Nói gièm?<br> Trần Bội không phục, nhưng vẫn nhịn xuống.<br> Giản Nhân Nhân tôn trọng sự thật, gật đầu:<br> -Tôi biết rồi.<br> -Muốn làm một diễn viên mà người qua đường nhìn cái đã quên thì cũng phải tốt nghiệp tiểu học của học viện. Muốn làm một diễn viên đúng chuẩn cũng phải tốt nghiệp được trung học. Còn muốn làm một diễn viễn giỏi thì phải tốt nghiệp đại học. Vì vậy thời gian cô tự bản thân mài giũa cách giấc mơ còn rất dài đó.<br> Trần Bội cùng Tô Kiệt Khắc đi rồi. Thẩm Tây Thừa lái xe đưa Giản Nhân Nhân về nhà. Cô hôm nay nhận được hai bó hoa, trong lòng rất vui.<br> Đế Đô đã vào đông. Ban đêm nhiệt độ xuống rất thấp. Ban ngày thì nóng muốn chết, ban đêm thì lạnh thiếu điều mặc mấy lớp áo lông.<br> Về đến nhà, nhiệt độ trong phòng ổn định 26 độ. Bởi vì bây giờ bụng của cô cũng lớn hơn, mẹ của Thẩm Tây Thừa dứt khoát nhờ thợ đến. T, trong phòng, chỉ cần chỗ nào Giản Nhân Nhân có thể đặt chân đến đều sẽ trải thảm lông cừu thật dày. Chỉ cần bước trên thảm, lông cừu mềm mại sẽ len qua mấy ngón chân. Dễ chịu muốn chết.<br> Mặc dù bây giờ Giản Nhân Nhân ngày ăn đủ 3 bữa, nhưng cô ăn không nhiều, đến tối dễ đói bụng, cô giúp việc thì không ở đây 24/24. Nên có lúc Thẩm Tây Thừa cũng phải tự xuống bến nấu đồ ăn khuya cho cô.<br> Anh ở nước ngoài có kinh nghiệm sống một mình, trong tủ lạnh cô giúp việc đã gói sẵn hoành thành. T, Thẩm Tây Thừa dễ dàng nấu một tô cho cô, bỏ thêm tôm khô cùng tảo tía, còn có dầu mè. Anh bưng cái tô đặt trên bànkĩ trà, Giản Nhân Nhân ngửi he thấy mùi hương, lập tức bị hấp dẫn.<br> Tô hoành thánh với những con tôm cuộn tròn, đầy ấp, ngọt nước và tươi ngon. Trở thành món ăn khuya mà Giản Nhân Nhân yêu thích nhất, có một không hai.<br> -Biển hiện hôm nay của em cũng tàm tạm thôi.- Ssau khi ăn xong Giản Nhân Nhân thoải mái ngồi trên tấm thảm.:<br> -Thật ra người như em, chọn con đường lăn lộn trong giới giải trí là không biết lượng sức mình rồi. Không phải việc em am hiểu, mà là việc em am hiểu hơn người bình thường thôi.<br> -Vậy em thích làm việc là sở trường của em không?- Thẩm Tây Thừa lấy cho cô một ly nước ấm, hỏi.<br> Giản Nhân Nhân lại suy nghĩ cẩn thận. Nếu cô không biến thành Giản Nhân Nhân, vậy bây giờ cô sẽ như thế nào nhỉ.<br> Chắc có lẽ làm một nhân viên thành thực, sống theo nền nếp đó giờ. Nhưng đặt tay lên ngực tự hỏi, đó thật sự là việc cô thích làm sao?<br> Hình như không phải.<br> Mặc dù thật sự là sở trường, nhưng lại không phải là việc cô thích làm.<br> Mặc dù chung quy cô chỉ đang thực hiện ước mơ làm minh tinh của chủ nhân thân xác này. Nhưng nghĩ kĩ lại, trong thời gian ngắn như vậy, hình như so với làm việc sở trường cô càng thích kiểu mỗi lần lại từng bước từng bước tiến bộ từng bước từng bước một. Cho đến khi trên sân khấu có thể hóa thân thành cuộc đời của nhân vật.<br> -Không rõ thích hay không thích nữa.- Giản Nhân Nhân cảm thấy câu trả lời của mình cũng như không.<br> Thẩm Tây Thừa cười cười, ngồi cạnh cô:<br> -Thật rasự anh cũng có ước mơ, em muốn biết không?<br> Giản Nhân Nhân ngây người, ước mơ của Thẩm Tây Thừa? Người như anh, chắc có lẽ không bàn có ước mơ hay không có ước mơ. Chỉ cần anh muốn làm, đều sẽ lập tức thành công thôi.<br> -Anh từ nhỏ muốn làm cảnh sát. Từ đó đến giờ đều muốn. Lúc học cấp hai nói với cha mẹ muốn nộp đơn vào trường cảnh sát thì bị cha đánh một trận, cả nhà đều lại tụng cho anh một tràng, nói làm cảnh sát nguy hiểm. Hơn nữa công ty của nhà cần người tiếp quản. Sau này anh cũng tự biết, anh chấp nhận rồi, cũng tiếp nhận tập đoàn nhà họ Thẩm.<br> Có người nói, giữa cha mẹ và con cái, thỏa hiệp luôn là cha mẹ. Nhưng nói đi nói lại, con cái cũng sợ làm khó cha mẹ, cũng sợ thấy biểu hiện thất vọng của cha mẹ.<br> -Vì vậy, có ước mơ đã khó, kiên trì theo đuổi ước mơ càng khó hơn. Không cần xoắn quýt chuyện bản thân có thể hay không. Có hai loại cuộc sống, một là có thể tự chọn điều mà bản thân yêu thích.<br> Thẩm Tây Thừa nhìn cô:<br> -Anh không thể chọn, nhưng anh hy vọng vợ của anh có thể.<br> Giản Nhân Nhân nhìn ánh mắt của anh, đột nhiên có một loại cảm giác khó nói thành lời.<br> Có lẽ, cô không cần tiếp tục đoán trong lòng người này đang nghĩ gì. Ít nhất bây giờ trước mặt cô, biểu cảm cùng lời nói của anh, hình như đều là thật cả.<br> Cảm thấy em bé trong bụng đạp một cái. Giản Nhân Nhân không hề nghĩ ngợi kéo tay Thẩm Tây Thừa đặt lên bụng mình, ngạc nhiên mừng rỡ nhìn anh:<br> -Anh sờ xem, em bé động rồi nè.<br> Trước đây lúc em bé đạp, Thẩm Tây Thừa đều không có ở đó. DAnh dù không nói gì nhưng nghe cô ấy nói em bé đạp, mỗi lần đều làm anh đều tiếc nuối vì bỏ lỡ.<br> Lần này cuối cùng anh cũng gặp làm được.<br> Tay Thẩm Tây Thừa bị cô kéo đi, tay anh đặt trên bụng cô, có thể cảm nhận được độ ấmnhiệt độ. Dưới lòng bàn tay là bụng của cô, bên trong là con của anh đang nằm đó.đang ngủ.<br> Cảm nhận được thai động, Thẩm Tây Thừa trên mặt đầy vẻ vui mừng sung sướng, không đầu không đuôi nói:<br> -Nó thật sự động nè!<br><br> "]