["Giản Nhân Nhân không ngờ rằng suy nghĩ của Thẩm Tây Thừa lại tinh tế đến như vậy.<br><br> Cho dù là ai cũng sẽ không chú ý đến điểm này nhưng anh ấy lại khác, hơn nữa còn hỏi đúng vấn đề khiến cô chỉ biết im lặng không nói được lời nào.<br><br> Cô phải trả lời thế nào đây? Nói ra sự thật sao? Không được, trải qua nhiều chuyện như vậy, cô không phải không tin tưởng Thẩm Tây Thừa, chỉ là cô cảm giác lo lắng nếu như nói ra có thể rất nực cười, giống như nghịch với ý trời mà thay đổi số mệnh, như vậy làm sao cô có thể nói ra? Hơn nữa nếu nói ra, bất kể anh ấy có tin hay không, việc cô sợ hơn là sau khi đã tiết lộ chuyện động trời này, cô sẽ gặp phải quả báo.<br><br> Cô đã tính toán kĩ rồi, cứ giấu chuyện này trong lòng cả đời thôi.<br><br> Trừng phạt lẫn báo ứng, nghe thật nực cười, nhưng ai có thể đảm bảo được. Thanh Minh thường nói mọi việc xảy ra đều do ý trời, điều này cũng thể hiện chuyện “nhân định thắng thiên” có cơ hội rất nhỏ, chẳng lẽ cô dám tiết lộ “ý trời” sao? Việc này không phải là trò đùa, cô không dám đánh cược, cũng không dám nói ra.<br><br> Cô không sợ người khác nói mình cổ hủ mê tín, bây giờ cô có gia đình, có chồng có con rồi, thêm bất kỳ sự thay đổi nào thì cô gánh vác không nổi.<br><br> Nếu như không nói, chẳng phải trong lòng Thẩm Tây Thừa sẽ cứ nghi ngờ việc này sao?<br><br> Cô rơi vào tình huống khó xử.<br><br> Thẩm Tây Thừa vẫn đang quan sát thái độ của cô, nhìn thấy nét mặt đang do dự và đấu tranh, thậm chí còn sợ hãi kia khiến anh không hiểu, liền hỏi:<br><br> - Nếu em không muốn trả lời thì thôi vậy, anh chỉ cảm thấy nếu như hôm nay anh không nói ra những lời này, có thể trong lòng em sẽ cảm thấy anh không tin tưởng em.<br><br> Câu trả lời này, thay vì nói anh ấy không quan tâm chi bằng nói rằng anh ấy cũng đang sợ hãi.<br><br> Sợ rằng nghe thấy những lời nói khiến anh hoài nghi, sợ rằng nghe được những lời chính miệng cô nói ra, cô đã từng dựa dẫm vào một người đàn ông khác như thế này, cho dù đó là người xuất gia.<br><br> - Nếu như em nói không phải em đi tìm anh ấy, anh có tin không? - Giản Nhân Nhân nói chuyện một cách khó khăn. - Trước đây em hoàn toàn không quen biết anh ấy, lúc trước em có đi tìm trụ trì , khi đó ông đi ngao du bốn bể, đúng lúc em gặp phải chuyện thế này, tạm thời tâm trạng không được tốt nên ở đó vài ngày. Thanh Minh tưởng rằng em muốn tự sát nên mấy ngày đó luôn ở bên cạnh khuyên bảo, thế nên bọn em trở thành bạn bè.<br><br> - Ừm. - Thẩm Tây Thừa gật đầu, sắc mặt vẫn không thay đổi.<br><br> Giản Nhân Nhân không còn cách nào khác chỉ biết quan sát biểu cảm trên khuôn mặt của Thẩm Tây Thừa để xem rằng anh ấy có tin lời mình nói hay không, bỗng chốc trong lòng cô cũng khó tránh khỏi cảm giác luống cuống.<br><br> - Lần thứ hai là ngày em nghe điện thoại của Thanh Minh, anh ấy nói trụ trì đã quay về, vì vậy em mới mua vé qua đó, nếu như anh không tin thì có thể điều tra, em không nói dối đâu. - Giản Nhân Nhân nói nhanh đến mức không thể nói tiếp được nữa. - Anh tin em đi.<br><br> Đây không phải là tình huống mà Thẩm Tây Thừa mong muốn. Anh nghĩ, có lẽ anh đã không để ý mà nhắc đến chuyện nhạy cảm của cô, không chú ý mà làm cô nhớ lại chuyện không vui.<br><br> Anh chỉ còn cách đồng ý, nghiêng người ôm cô vào lòng, tay phải dịu dàng vuốt ve mái tóc mềm mại:<br><br> - Anh tin em.<br><br> - Còn em tại sao lại đi tìm vị trụ trì ... - Giản Nhân Nhân cắn môi. - Xin lỗi, em cũng có chuyện không thể nói với người thân, có lẽ ngày nào đó em sẽ nói với anh, nhưng chắc không phải là bây giờ.<br><br> Có lẽ đợi đến thời điểm gần đất xa trời, cô sẽ nói ra tất cả mà không giữ lại trong lòng. Cũng có khi cả đời này cô sẽ không nói ra.<br><br> Thẩm Tây Thừa hôn lên đỉnh đầu cô, nói:<br> - Anh tin rồi, em không phải là người biết nói dối.<br><br> Làm sao không tin được kia chứ.<br><br> Cô là người không giấu được cảm xúc. So với anh, cô đơn thuần hơn rất nhiều. Sự thật là lúc cô chưa giải thích gì, anh đã tin tưởng cô rồi.<br><br> Nếu như cô và Thanh Minh thật sự có quan hệ gì, hay có loại tình cảm đó với Thanh Minh, biểu cảm trên gương mặt hay đôi mắt cô sẽ không gạt được anh.<br><br> Nếu như cả lời nói của vợ mình là thật hay giả cũng không phân biệt được thì còn nói gì đến vợ chồng tôn trọng nhau.<br><br> Giản Nhân Nhân ôm lại anh, nhẹ nhàng nói:<br><br> - Tây Thừa, tâm trạng của em cũng giống như anh. Lúc đầu em cho rằng có những lời nói cho dù không cần nói anh cũng sẽ hiểu, nhưng bây giờ hình như không phải như vậy. Em cũng rất thích anh, không phải vì anh là cha của Mặc Mặc mà thích anh. Em rất vui khi kết hôn với anh, cùng anh sống phần đời còn lại.<br><br> Thật ra từ đầu đến cuối, Thẩm Tây Thừa chỉ muốn nghe những lời này mà thôi.<br><br> Anh ôm chặt cô, giống như muốn siết cô vào lòng.<br><br> Cho dù là lời nói đơn giản, cũng cần thiết phải có.<br><br> Ví dụ như câu em thích anh kia.<br><br> Hai ngày trước hôn lễ, bộ đồ vest và đôi giày da nhỏ nhắn của Mặc Mặc cũng đã chuẩn bị xong.<br><br> Bây giờ cậu bé vẫn chưa biết đi cho nên cái gọi là giày thật ra chỉ là tất chân thôi.<br><br> Thẩm Tây Thừa cũng có kì nghỉ phép để kết hôn, đương nhiên được nghỉ phép thì anh cũng chỉ làm việc trong phòng sách. Tại hôn lễ, lẽ ra chỉ có cô dâu và chú rể là nhân vật chính, nhưng hôn lễ của họ còn có điều đặc biệt chính là Mặc Mặc sáu tháng tuổi cũng là nhân vật nam chính của buổi lễ.<br><br> Bộ vest được cắt may vừa vặn, tinh xảo từng chi tiết. Giản Nhân Nhân sờ vào chất liệu vải cảm thấy rất dễ chịu, cho dù Mặc Mặc vận động mạnh thì cũng không có vấn đề gì.<br><br> Mặc Mặc muốn thử đồ, bà Giản dễ dàng nhanh chóng cởi hết đồ thằng bé ra.<br><br> Trên người Mặc Mặc thật sự rất nhiều thịt, đặc biệt là ở đùi có vài nếp gấp. Cho dù bây giờ có cởi hết cũng bị nhiều người nhìn thấy, cậu bé không chút xấu hổ, còn vô cùng thích thú duỗi thẳng chân, lại vui vẻ cứ dùng sức đạp đạp.<br><br> Thẩm phu nhân ồ lên một tiếng, cười tít mắt<br><br> - Nếu như có người đứng trước mặt nó, không chừng sẽ bị nó đạp ngã mất.<br><br> Tính tình của Mặc Mặc mấy ngày trước rất cáu kỉnh, đương nhiên là có lí do rồi. Bởi vì đây là thời gian bé bắt đầu mọc răng, bác sĩ nhi khoa nói lúc mọc răng sẽ khiến bé cảm thấy đau nhức và khó chịu, làm bé gắt gỏng. Có lúc thấy Mặc Mặc cáu kỉnh phát khóc, Giản Nhân Nhân và Thẩm Tây Thừa còn nhẫn tâm quay video lại.<br><br> Vốn dĩ Thẩm phu nhân nghĩ rằng không cần mang theo khăn quàng cổ lau nước bọt cho Mặc Mặc, nhưng vì mọc răng, đặc biệt là mấy ngày nay nước bọt của bé lại chảy càng nhiều nên phải đeo khăn vào.<br><br> Đáng tiếc nhà thiết kế còn đặc biệt làm một chiếc nơ nhỏ đáng yêu cho bộ vest của Mặc Mặc nhưng chắc không thể sử dụng rồi.<br> Trước tiên thay cho Mặc Mặc chiếc áo sơ mi nhỏ, Giản Nhân Nhân cầm chiếc áo sơ mi trắng nhỏ xíu, thật đáng yêu quá đi. Hình như bất cứ vật gì nhỏ nhắn cũng đều dễ thương cả.<br><br> Mặc Mặc cũng không từ chối mặc áo sơ mi, thoáng chốc đã mặc xong cho cậu bé. Thật may là vừa vặn thân người, không rộng quá cũng không bó thít vào người.<br><br> Sau đó mọi việc rất thuận lợi, mặc cho thằng bé chiếc áo gilê, khoác vào chiếc áo vest và chiếc quần trông rất ngầu, lại mang vào đôi giày da. Khỏi phải nói, trông vừa dễ thương vừa đẹp trai. Kể cả có mang đi quay quảng cáo thì cũng không vấn đề gì, nếu up hình lên weibo nói không chừng còn nổi tiếng, huống hồ chi là thời đại này ai cũng thích những em bé đáng yêu.<br><br> Quả thực xứng danh là tổng tài bá đạo tương lai mà.<br><br> Đôi giày da được đánh bóng loáng, không biết Thẩm phu nhân từ đâu lại tìm ra được một cái đồng hồ bỏ túi mini bỏ vào trong túi áo. Thoạt nhìn Thẩm Viễn Mặc dễ thương, giống hệt như một tiểu thiếu gia.<br><br> Lúc này không chỉ Giản Nhân Nhân và Thẩm Tây Thừa, ngay cả vú nuôi đứng bên cạnh và bảo mẫu cũng lấy điện thoại ra chụp hình cậu bé.<br><br> Nhưng bị mọi người nhìn hồi lâu, Mặc Mặc cũng không vui, đặc biệt là bây giờ cậu bé còn chưa được uống sữa. Theo như đồng hồ sinh học thì thời gian uống sữa trễ ba phút rồi! Ai có thể chịu được thì chịu, nhưng đàn ông Thẩm gia thì không nhịn được!<br><br> Vú nuôi thừa biết hành động của cậu có ý gì, vội vàng đi lấy sữa bột. Chỉ đến khi nhìn thấy bình sữa ngay trước mặt thì cậu bé mới thôi quấy khóc.<br><br> Nếu như bây giờ cậu bé biết nói chuyện, cậu ta nhất định sẽ phê bình cách làm việc chậm chạp không hiệu quả của vú nuôi, cần phải sửa ngay.<br><br> Hiện tại Mặc Mặc vô cùng lanh lợi thông minh. Cứ hễ ai có dấu hiệu sắp đi ra ngoài, cậu bé có thể nhận ra ngay, liền u oa la lên để họ biết cậu bé đang hiện diện, và cũng muốn theo họ ra ngoài nữa.<br><br> Căn biệt thự nhỏ bé này đã không làm thằng bé thỏa mãn nữa rồi, cũng không thể giữ thằng bé lại được nữa, cu cậu mong muốn có một không gian rộng lớn hơn.<br><br> Trong phòng khách đều được trải thảm dành cho em bé. Có lúc Mặc Mặc không biết làm cách nào đến bên cửa sổ, khuôn mặt cứ hướng ra ngoài, thỉnh thoảng chỉ ra bên ngoài ý muốn được ra đó.<br><br> Mấy ngày nay Giản Nhân Nhân không đến nhà hát, một mặt là đang bận rộn lo việc hôn sự, mặt khác phải trông chừng Mặc Mặc.<br><br> Bây giờ Mặc Mặc đã biết ai là mẹ, bé con cứ thích dính lấy mẹ như là bản tính.<br><br> Cô ôm Mặc Mặc nằm chơi trên sô pha. Bây giờ Mặc Mặc rất hiếu kì đối với tất cả mọi thứ xung quanh, chẳng bao lâu cậu bé đã nhìn chăm chú vào đĩa trái cây trên bàn, có táo, chuối, còn có nho. Giản Nhân Nhân lấy nho đưa cho Mặc Mặc, cậu bé không lấy, nhất định đòi quả táo, bởi vì quả táo trông có vẻ là quả to nhất.<br><br> Đúng vậy, Mặc Mặc thích những vật lớn, còn những vật nhỏ cậu bé không thèm để mắt đến.<br><br> Giản Nhân Nhân không còn cách nào khác đành phải đưa quả táo cho cậu bé, nào ngờ cậu bé liền ôm lấy tay cô, cúi đầu muốn ngậm quả táo.<br><br> “…………”<br><br> Chắc là đang trong giai đoạn mọc răng, ngứa nướu, vì thế muốn cắn đồ chứ tuyệt đối không phải là thích ăn vặt. Giản Nhân Nhân làm như thế này cũng chỉ muốn giải thích giúp con trai.<br><br> Cái đầu nhỏ nhắn lắc lư di chuyển theo động tác của cô, cắn bừa một cái, cắn thế nào cũng không được, táo cũng không bị rách vỏ. Giản Nhân Nhân nhìn thấy Mặc Mặc cố hết sức để cắn, chỉ biết đau lòng mà thôi, trái táo này tại sao lại không giữ thể diện cho tổng tài bá đạo tương lai chứ.<br><br> Mặc Mặc là đứa trẻ vô cùng bướng bỉnh, cậu bé nhất quyết so đo cùng trái táo. Ngậm một hồi lâu, ngoài việc dính đầy nước bọt lên quả táo thì cũng không cắn được gì cả.<br><br> Cuối cùng, cậu bé nằm ngửa ra sau, may là dựa lên cái gối nhỏ hình con ong bảo vệ đầu chống ngã. Giản Nhân Nhân lại gần thì nghe thấy tim của cậu bé cứ đập liên hồi, bất giác cô cười lớn, hôm nay thật sự là mệt chết tiểu bảo bối nhà mình rồi.<br><br> Cứ như vậy, Thẩm Viễn Mặc – vị tổng tài bá đạo tương lai này gặp phải cú sốc đầu tiên trong đời, mà đối tượng lại là một trái táo lớn đầy nước bọt. "]