["Giản Nhân Nhân là người không giỏi giấu suy nghĩ trong lòng. Đôi khi cô cũng muốn làm ra vẻ như không có việc gì giống Thẩm Tây Thừa, nhưng khi cô nhìn thấy Lưu Mộng lại nhớ đến việc cha mẹ cô vì cái tin thất thiệt đó mà đến Đế Đô, cô thật sự không kiềm nổi bực tức trong lòng mình.<br> Mặc dù cuộc sống xô đẩy quá nhiều biến cố khiến Lưu Mộng thay đổi trở nên xấu tính như vậy, nhưng lúc cô vẫn chưa phát cáu thì Lưu Mộng lại đến trước mặt cô gây sự. Giản Nhân Nhân thể hiện cô cũng không phải rùa rụt đầu.<br> Đối với câu nói của Thẩm Tây Thừa, mặc dù cô cảm thấy có chút không tự nhiên nhưng cô hiểu rõ, Thẩm Tây Thừa là đồng minh tốt của mình, đương nhiên sẽ không làm cô mất mặt lúc này. Lời của anh chẳng qua cũng lời nói trên môi, không thể tưởng thật.<br> Giản Nhân Nhân giả bộ thể hiện ngọt ngào một chút, bắt đầu làm khó Lưu Mộng:<br> - Lưu Mộng, hiếm có bữa bạn bè tụ họp cùng nhau, chúng ta giải quyết một số chuyện trước kia đi. Đều là bạn học cũ, tớ có điểm nào đắc tội với cậu thì cậu nên nói rõ cho tớ biết nếu không trong lòng tớ cứ trăn trở suốt.<br> Lưu Mộng không ngờ Giản Nhân Nhân nói ra những lời như thế, cô ta cười ha ha hai tiếng:<br> - Cậu nói gì vậy? Cậu có chỗ nào đắc tội tớ đâu, chúng ta chẳng phải là bạn tốt sao?<br> - Vậy tớ thật sự không hiểu.<br> Giản Nhân Nhân nhìn các bạn bè xung quanh một lượt nói:<br> - Tớ nghe nói, cậu nói với người ta tớ ở Đế Đô làm bồ nhí của ông chủ lớn rồi bị vợ người ta tìm đến cửa đánh ghen, có chuyện đó không vậy?<br> Đất ít người thưa, chuyện tốt chẳng ai hay nhưng tiếng xấu đồn xa. Huống hồ đám đông thường thích nghe ngóng chuyện không hay của người khác, kể cả sau này cô kết hôn cùng Thẩm Tây Thừa, cũng khó tránh có người xấu bụng nói ra mấy lời không hay.<br> Cô không thể bình tĩnh đến độ tự nói câu Thanh giả tự thanh, trọc giả tự trọc [1] để tự an ủi mình.<br> [1] Thanh giả tự thanh, trọc giả tự trọc: chuyện mình làm đúng sai, đục trong tự mình biết không cần phải đi giải thích cho người khác.<br> Không chỉ có Lưu Mộng, đến các bạn học khác cũng bất ngờ. Không ai nghĩ đến Giản Nhân Nhân có thể trước mặt Thẩm Tây Thừa nói về chuyện này .Có điều mọi người nhanh chóng cũng bình thường lại. Ai mà trước những tin đồn bôi nhọ bản thân mà không giận dữ chứ.<br> Sắc mặt Lưu Mộng đã rất khó coi, vẫn cố nói:<br> - Tớ cũng nghe người khác nói thôi. Nhân Nhân, cậu là người thế nào chúng tớ đều biết mà. Lẽ nào cậu cho rằng tớ là người nhàn rỗi đi nói mấy tin không hay đó? Vậy thì oan cho tớ quá. Dù tớ với cậu không thân thiết nhưng tớ cũng chẳng phải là kẻ lắm lời.<br> - Cái tin đó cuối cùng từ miệng ai nói ra, cần tớ nói rõ ràng không? - Giản Nhân Nhân nhẹ nhàng nhìn Lưu Mộng:<br> - Tớ bây giờ chẳng có cái gì ngoại trừ thời gian. Chỉ là nếu có người ác ý muốn dùng lời đồn đoán để hãm hại tớ, vậy tớ nghĩ không cần phải kiêng dè cái gọi là tình nghĩa bạn học đâu. Cha mẹ tớ là người truyền thống chất phác, nghe chuyện như vậy làm sao mà không gấp gáp lo lắng được. Lưu Mộng, vấn đề này cuối cùng cũng chỉ là một chuyện mà thôi. Tớ tin chỉ cần các bạn học cùng nhau đối chất thì tất cả sẽ rõ ràng. Tớ không phải kẻ nhu nhược để mặc người khác hắt nước bẩn trước cửa nhà mà im lặng không làm gì!<br> Thật ra trong lòng mọi người đều biết tin thất thiệt này rốt cuộc do ai đồn ra. Chỉ là họ không ngờ được Giản Nhân Nhân dám đem chuyện không hay ho này nói ra trước mặt mọi người.<br> Chẳng qua chính bởi vì thái độ Giản Nhân Nhân như vậy mới khiến mọi người dần dần hiểu ra rằng, Lưu Mộng hoàn toàn từ không nói thành có.<br> Lưu Mộng tức phát run, vẫn còn ra vẻ bình tĩnh, nhếch miệng nói:<br> - Giản Nhân Nhân, câu này cậu nói có phải quá đáng quá không? Không có lửa làm sao có khói, bây giờ cậu lại khẳng định việc này là do tớ đồn thổi?<br> Giản Nhân Nhân làm sao mà không tức cơ chứ.<br> Lúc cô đang định đứng dậy nói tay đôi với Lưu Mộng, chỉ cảm thấy có người đè tay cô xuống, cô cúi đầu nhìn thì phát hiện ra là Thẩm Tây Thừa.<br> Anh đang ngăn cô lại. Giản Nhân Nhân đột nhiên không nói gì, mà ngược lại Thẩm Tây Thừa lại rất nhẹ nhàng mà cười một tiếng. Phòng ăn vốn yên tĩnh giờ anh đột nhiên cười lên thật sự không biết rõ ý gì.<br> - Cô Lưu, cô đừng tức giận.<br> Thẩm Tây Thừa cúi đầu xem đồng hồ:<br> - Theo lý mà nói, đây là việc giữa các bạn học với nhau, tôi chỉ là người ngoài cuộc không nên phát biểu ý kiến. Có điều người chịu tiếng xấu bây giờ là hôn thê của tôi. Danh dự dù lớn hay nhỏ, chúng tôi không cần thiết truy cứu ai tạo ra tin thất thiệt này, nhưng từ nay về sau, Nhân Nhân sẽ là vợ của tôi, xấu mặt cô ấy cũng chính là xấu mặt tôi. Nhân Nhân với mọi người là tình bạn học, nhưng tôi cùng mọi người không có.<br> - Được rồi.<br> Thẩm Tây Thừa đứng lên, nhìn Giản Nhân Nhân:<br><br> - Chúng tôi đành về trước vậy, về trễ quá sẽ làm cha mẹ của Nhân Nhân lo lắng.<br> Anh lại nhìn các bạn học mỉm cười khách sáo:<br> - Làm gián đoạn không khí của buổi tiệc rồi, thành thật xin lỗi mọi người.<br> Sau khi nói câu đó xong, Thẩm Tây Thừa chuẩn bị đưa Giản Nhân Nhân đi. Khi đến trước cửa anh bỗng quay đầu nhìn lại, trên mặt vẫn là nụ cười khách sáo:<br> - Cô Lưu, không biết hiện giờ cô làm ở công ty nào nhỉ?<br> Lưu Mộng cắn cắn môi không có trả lời.<br> Lúc đó có một bạn học khác thay cô trả lời:<br> - Cô ấy đang làm ở công ty Trí Tinh đó.<br> -Trí Tinh?<br> Thẩm Tây Thừa suy nghĩ cười một tiếng:<br> - Công ty của Lư Thù Nhiên sao?<br> Đột nhiên trong phòng im lặng….<br> - Thẩm tiên sinh, anh quen biết giám đốc Lư hả? - Một bạn học nam hỏi.<br> - Cũng có chút giao tình.<br> Sau khi nói ra câu đó, Thẩm Tây Thừa dẫn Giản Nhân Nhân rời khỏi gian phòng.<br> Người trong phòng cũng bắt đầu có tiếng xôn xao bàn luận…<br> - Sao tớ cảm thấy chồng của Nhân Nhân rất giỏi.. Không nghĩ anh ta chỉ là người mở công ty nhỏ đâu.<br> - Đúng rồi, anh ta còn nói có quen biết với giám đốc Lư, cảm thấy anh ta không giống người nói khoe khoang lắm.<br> Có một bạn nữ từ này giờ không nói gì bắt đầu cười ồ lên:<br> - Tớ nói nè, các cậu không biết anh ta đeo đồng hồ gì sao? Cái đồng hồ đó giá cỡ một căn nhà ở Đế Đô đó.<br> - ………………….<br> - !!!<br> - Thật hay giả đây?<br> Bạn học nữ đó vui vẻ nói:<br> - Mắt nhìn của Giản Nhân Nhân không tệ đâu. So với trước đây chỉ biết cắm đầu đọc sách thì giờ tốt hơn nhiều. Người đàn ông có quyền có thế ngoài kia không thiếu, nhưng biết bảo vệ bạn gái trước những tin không hay như vậy lại không nhiều.<br> Cô lại nhìn Lưu Mộng:<br> - Bởi vậy mới nói nha, Lưu Mộng, cậu sau này đừng đi đồn thổi lung tung nữa. Giản Nhân Nhân không phải là người cậu có thể chọc đến đâu. Không phải ai cũng là học sinh tiểu học đâu. Cậu còn phải làm lụng kiếm cơm nên tỉnh lại đi. Hên là người ta tốt không có ý truy cứu đến cùng, bằng không nha, tôi chống mắt lên xem.<br> Thẩm Tây Thừa trong thang máy hỏi:<br> - Có cần thanh toán giúp họ không?<br> Giản Nhân Nhân trợn mắt nhìn anh:<br> - Không cần đâu, mắc gì phải trả cho họ. Đặc biệt là Lưu Mộng kia, bôi bác em còn đòi ăn không uống không sao, buổi tiệc này cũng không phải là em tổ chức.<br> Cô hối hận khi đến buổi tiệc này. Vốn dĩ tâm trạng đang rất tốt, lúc này mặc dù khiến cho Lưu Mộng bẽ mặt một trận ra trò, nhưng tâm trạng vẫn bị ảnh hưởng ít nhiều.<br> Thật sự quá trẻ con rồi, tâm tình ra sao cũng thể hiện hết trên mặt. Thẩm Tây Thừa chỉ cười cười không nói thêm gì nữa.<br> Hai người vừa bước ra khỏi thang máy, Giản Nhân Nhân tiu nghỉu nói:<br> - Hai ngày nay hình như em toàn cùng người ta cãi cọ lôi kéo, chán quá.<br> Cũng không biết Thẩm Tây Thừa sẽ nghĩ thế nào khi thấy cô ngày nào cũng cùng người đấu khẩu.<br> Có thể do hoàn cảnh sống trước đây của cô quá đơn giản, mà mặt mũi cũng chẳng có gì đáng nói, điểm nổi bật duy nhất là thành tích học tập rất tốt. Vì vậy từ nhỏ đến lớn dường như chẳng có ai nảy sinh ghen ghét với cô. Cung Mẫn vẫn còn tốt chán, cô ta chỉ muốn trước mặt cô thể hiện ta đây giỏi giang thôi. Nhưng Lưu Mộng thì khác, thật sự đối chủ nhân thân xác này có ác ý. Rõ ràng cũng là con gái với nhau nhưng vẫn dùng cách thức đó để bôi nhọ danh tiếng của chủ nhân thân xác này. Điểm đó cô thật sự không thể nhịn được.<br> Giản Nhân Nhân nói với Thẩm Tây Thừa:<br> - Còn khiến anh phải ra dằn mặt thay.. Thật sự xin lỗi, khiến anh chê cười rồi.<br> - Dằn mặt?<br> Thẩm Tây Thừa thưởng thức từ đó:<br> - Tôi không cảm thấy buồn chán, có lẽ việc em làm bây giờ cũng chính là việc tôi muốn làm.<br> - Ý anh là gì?<br> Giản Nhân Nhân hỏi lại.<br> Thẩm Tây Thừa không trả lời chỉ là trên mặt vẫn phảng phất nét cười như có như không.<br> Giản Nhân Nhân suốt đường quay về vẫn nghĩ đến rốt cuộc câu nói của anh có ý gì.<br> Suy nghĩ cả buổi, trong lòng cuối cùng cũng chỉ toàn suy đoán vớ vẩn không căn cứ. Bất luận là người thế nào, đều có lúc sẽ gặp phải nghi ngờ và lời nói châm chọc của người khác, bao gồm cả Thẩm Tây Thừa. Dù dựa theo tính cách của anh chắc chắn sẽ là kiểu đối với các tin đồn thất thiệt sẽ thể hiện ra bên ngoài dáng vẻ không quan tâm thế sự. Nhưng dù có bình tĩnh thế nào trong lòng cũng sẽ có lúc tức giận chứ. Chỉ là đặt địa vị anh trong trường hợp này không thể đôi co cùng người khác giống như cô. Vì vậy anh mới nói việc cô làm là việc anh cũng muốn làm?<br> - Anh không hiếu kì sao? Không thắc mắc mấy lời của Lưu Mộng rốt cuộc có thật hay không sao?<br> Giản Nhân Nhân lại hỏi.<br> Thẩm Tây Thừa nhìn cô:<br> - Đối với tôi mà nói việc này không có gì thú vị.<br> - ..Được.<br> Cô hiểu rồi.<br> Hai người cùng nhau sóng vai đi trên đường, mặc dù trời đã sẩm tối nhưng không khí xung quanh vẫn ấm áp không lạnh lẽo chút nào.Thành phố nhỏ này không có nhịp sống vồn vã như thành phố lớn khác, mỗi người đều thong thả tản bộ chứ không giống Đế Đô, ở nơi đây ai nấy đều khó nén mệt mỏi chạy đến trạm xe lửa hoặc xe buýt.<br> Giản Nhân Nhân nhớ đến ông trời con trong bụng, lại nhìn Thẩm Tây Thừa, còn mấy tháng nữa đâu sẽ thật sự thăng chức làm mẹ rồi.<br> Sắc đẹp của nguyên chủ đủ để khiến nữ giới trông thấy đều kinh ngạc không nói nên lời.<br> Còn Thẩm Tây Thừa thì mắt phượng môi mỏng, cộng thêm khí chất đặc biệt toát ra trên cơ thể anh, kết hợp gen của cả hai người lại, bất luận là gái hay trai một khi được sinh ra trong gia đình như nhà họ Thẩm, sau này chắc chắn sẽ trở thành nhân tài nổi trội hơn người.<br> Không biết con sau này tính cách sẽ giống ai hơn nhỉ?<br> Ánh mắt của Giản Nhân Nhân cứ dán trên người Thẩm Tây Thừa. Cuối cùng trong lúc đứng đợi đèn xanh anh mới quay đầu nhìn bên cạnh, vừa hay bắt gặp ánh mắt cẩn thận dò xét của cô.<br> Cô cười ngượng. Mặc dù biết với tính cách của Thẩm Tây Thừa sẽ không đi hỏi cô nhìn cái gì, nhưng vẫn thấy xấu hổ.<br> - Nắm lấy áo của tôi.<br> Lúc này cột đèn giao thông đã chuyển sang màu xanh cho phép người qua lại.<br> Giản Nhân Nhân lấy lại tinh thần, không nghĩ ngợi gì nữa mà vươn tay nắm chặt tay áo của anh, bị anh kéo đi chạy về phía trước. "]