["Dù Giản Nhân Nhân có lên mạng tìm kiếm thông tin liên quan đến que thử thai, đọc thấy rất nhiều người nói như vậy là có thai rồi nhưng cô vẫn không dám khẳng định. Cũng may cô vẫn có thể nhẫn nhịn, quyết định đợi kỳ kinh nguyệt chậm thêm mấy ngày nữa mới nói cho Thẩm Tây Thừa biết. Thẩm Tây Thừa căn bản không hề nghĩ Giản Nhân Nhân có thể có thai, trên thực tế sau mấy lần Mặc Mặc náo loạn như vậy, Thẩm Tây Thừa cũng lên mạng tra thông tin. Kỳ an toàn cũng có khả năng mang thai, nhưng mang thai cũng không phải là chuyện dễ dàng, qua thời kỳ rụng trứng thì cơ hội có thai là rất nhỏ cho nên Thẩm Tây Thừa cũng không quá chắc chắn. Thấy Giản Nhân Nhân không liên tục thử que nữa anh mới thở phào nhẹ nhõm vì điều này có nghĩa là kết quả cô thử không được như cô mong muốn.<br><br> Một buổi tối trước khi đi ngủ, Thẩm Tây Thừa trêu chọc nói:<br><br> - Hai ngày nay sao em không thử que nữa?<br><br> Có trời mới biết Giản Nhân Nhân phải khắc chế ý chí tới mức nào mới không nói chuyện que thử thai hiện hai vạch cho Thẩm Tây Thừa nghe, dù màu của vạch thứ hai vẫn còn rất mờ. Cô trở mình quay lưng lại với anh, nhẹ nhàng nói:<br><br> - Chỉ cần dì cả không đến thì tất cả đều có thể xảy ra.<br><br> Thẩm Tây Thừa thấy giọng điệu tự tin của cô, không kìm được bật cười:<br><br> - Nếu lần này không được thì về sau em không được nhắc chuyện này với anh nữa, chúng ta có Mặc Mặc là đủ rồi.<br><br> Giản Nhân Nhân nhất thời hiếu kỳ, quay người lại hỏi anh:<br><br> - Lẽ nào anh không muốn có thêm đứa nữa hay sao? Em nghe nói đa số đàn ông đều thích có con gái mà.<br><br> Thẩm Tây Thừa vuốt sống mũi, thở dài nói:<br><br> - Không phải anh không muốn, em cũng biết nguyên nhân mà. Hơn nữa, anh nghĩ mình cũng đang nuôi một cô con gái rồi…<br><br> - Này! - Giản Nhân Nhân nhéo lấy chỗ thịt đầy đặn ở ngực anh, nhìn thấy Thẩm Tây Thừa đau đến mức nghiến răng nghiến lợi cô mới thỏa mãn.<br><br> - Vậy nếu em thật sự mang thai thì anh có vui không?<br><br> - Đương nhiên là vui rồi. - Thẩm Tây Thừa giơ tay tắt đèn ngủ nói. - Nhưng chuyện không có khả năng xảy ra thì em đừng hỏi anh làm gì.<br><br> Giản Nhân Nhân thực hi vọng là mình có thai rồi.<br><br> Đến lúc đó xem Thẩm Tây Thừa còn dám nói mấy lời này nữa không.<br><br> - Vậy nếu em thực sự có thai thì anh thích con trai hay là con gái?<br><br> Thẩm Tây Thừa đắp chăn cho cô, vốn không muốn trả lời câu hỏi này, nhưng cô cứ hỏi mãi nên anh bất đắc dĩ trả lời:<br><br> - Thực ra với anh con nào cũng giống nhau, nhưng nếu được lựa chọn anh sẽ chọn con gái. Trong nhà có một nhóc tiểu tử nghịch ngợm là đủ rồi, thêm đứa nữa anh sợ đến nóc nhà cũng bị vỡ mất.<br><br> - Con gái cũng có thể nghịch ngợm mà.<br><br> - Nếu là con gái thì có lẽ độ nhẫn nhịn của anh sẽ cao hơn.<br><br> Giản Nhân Nhân chọc chọc ngực anh cười nói:<br><br> - Thế mà còn nói con nào cũng như nhau, rõ ràng là thiên vị.<br><br> Thẩm Tây Thừa duỗi tay ra kéo cô vào lòng nói:<br><br> - Anh đương nhiên là thiên vị em nhất.<br><br> Câu nói này là thật, Thẩm Tây Thừa đúng là thiên vị Giản Nhân Nhân nhất. Điểm này không ai có thể phủ nhận.<br><br> - Được rồi, ngủ thôi. Hai ngày này còn bận chuyện phim ảnh với Tôn Đạo.<br> Giản Nhân Nhân cũng thấy hơi buồn ngủ rồi, nhắm mặt lại một lúc là chìm vào giấc ngủ. Cô không biết rằng sau khi cô ngủ, bàn tay của Thẩm Tây Thừa vẫn đặt ở bụng của cô. Dường như ý thức được bản thân mình đã bị Giản Nhân Nhân tẩy não, anh tự cười bản thân mình. Mang thai đâu phải là chuyện đơn giản như vậy. Nói chuyện này với cô, nghe giọng điệu chắc chắn ấy khiến anh suýt chút nữa tin rằng cô thực sự mang thai rồi, có một sinh mệnh nhỏ bé đang tồn tại.<br><br> Cũng trong buổi tối này, Giản Nhân Nhân có một giấc mơ rất thần kỳ.<br><br> Cô mơ thấy lúc cô đang trang điểm trong phòng ngủ thì Mặc Mặc bưng một chậu hoa đến, cô muốn ngăn thằng bé lại nhưng không được. Chậu hoa vẫn bị thằng bé mang vào.<br><br> Buổi sáng Giản Nhân Nhân bị Mặc Mặc gọi dậy, cô bây giờ đã nhận thức sâu sắc được một chuyện. Chính là sau khi có Mặc Mặc thì khỏi nghĩ đến chuyện ngủ nướng nữa. Trẻ con ngủ sớm nên cũng dậy sớm, trời vừa sáng đã tỉnh rồi. Người lớn muốn ngủ nướng thêm chút nữa cũng không được. Giống như sáng hôm nay, Mặc Mặc còn chưa thay đồ ngủ ra đã chạy vào phòng ngủ của họ, nhanh nhẹn leo lên giường gọi cô dậy.<br><br> Lúc Giản Nhân Nhân đánh răng vẫn còn nhớ đến giấc mơ kia. Thật ra lúc cô mang thai Mặc Mặc cũng không phải là không mơ thấy những giấc mơ kỳ lạ. Có một lần cô vẫn nhớ mãi, đó là trong giấc mơ lúc cô đi trên đường có ba con đường đều có động vật canh giữ. Có bò, có rắn còn có cả một con chó đen.<br><br> Giấc mơ thật thần kỳ, Giản Nhân Nhân lại lén lút thử thêm một que thử thai nữa, cô phát hiện vạch đỏ thứ hai hôm nay đã đậm hơn hôm qua một chút rồi. Cô dường như có thể xác định là mình đã mang thai rồi. Nhưng, cô mơ thấy chậu hoa trong phòng ngủ có thể nghĩ rằng trong bụng cô chính là một tiểu công chúa hay không? Đương nhiên cô cũng chỉ nghĩ vậy thôi, những đặc điểm để đoán sinh con trai hay gái cô cũng từng đọc qua, rất nhiều đều không chính xác chỉ đọc để giải trí thôi.<br><br> Sau khi kỳ kinh nguyệt của cô chậm ba ngày, Thẩm Tây Thừa liền đưa cô đến bệnh viện thử máu.<br><br> Chính xác là có thai rồi, nhưng hiện tại thai còn qua nhỏ nên đợi qua một thời gian nữa mới có thể siêu âm xác định xem thai đã làm tổ chưa. Lúc ra khỏi bệnh viện, Giản Nhân Nhân nhìn gương mặt đầy vẻ nghiêm trọng của Thẩm Tây Thừa còn tưởng anh không vui liền kéo kéo ống tay áo anh nói:<br><br> - Anh không cần tỏ ra đau khổ như vây.<br><br> Thẩm Tây Thừa nghiêng đầu nhìn cô, bước chân dừng lại hai tay đặt lên vai cô nói:<br><br> - Em mau thành thật khai báo, có phải em giở trò gì với bao cao su không? Thành thật sẽ được khoan hồng, kháng cự sẽ bị nghiêm trị.<br><br> Giản Nhân Nhân khóc cười không xong nói:<br><br> - Nghiêm trị cái gì, em bây giờ là phụ nữ có thai anh khách khí chút đi. Còn nữa, em không phải loại người đó, có thể thời kỳ rụng trứng của em đến trước. Hết cách, nhà chúng ta lại có thêm một số mệnh đã định rồi.<br><br> - Tỉ lệ ghi bàn của anh quá cao rồi. - Thẩm Tây Thừa không kìm được kiêu ngạo tự mãn nói. - Xem ra sức khỏe của anh quá tốt rồi.<br><br> Giản Nhân Nhân: “…”<br><br> Xem xét kỹ càng lại thì sau khi nhận được thông tin Giản Nhân Nhân mang thai, cả nhà không ai có thể vui hơn Mặc Mặc.<br><br> Thằng bé đã chắc chắn nhận định đó là em gái, dù cả nhà có làm công tác tư tưởng trước cho thằng bé, nói với thằng bé phải chấp nhận khả năng đó là em trai nếu không em bé sinh ra là con trai Mặc Mặc không phải sẽ rất thất vọng sao?<br><br> Giản Nhân Nhân đã nói chuyện rõ ràng với Tôn Đạo, cô thật sự rất thích kịch bản này. Người Thẩm gia cũng không ngăn cản cô. Lúc đầu khi cô rời khỏi giới giải trí, đến người ngoài đều cảm thấy đáng tiếc chứ đừng nói đến bản thân bọn họ. Bọn họ dù không ủng hộ cô quay lại giới giải trí nhưng khi có được một cơ hội tốt cũng không ngăn cản cô. Đây là toàn bộ những gì mà người Thẩm gia có thể làm rồi.<br><br> Kịch bàn lần này rất hợp với phong cách của Tôn Đạo, phong cách cá nhân trong mỗi tác phẩm của anh ta đều rất rõ ràng. Kịch bản lần này kể về chuyện nội bộ một gia tộc lớn ở Thượng Hải vào thế kỷ trước, từ đầu đến cuối xoay quanh một vụ án mạng, điều thu hút Giản Nhân Nhân nhất chính là phần kết mở, không ai biết hung thủ là ai, đợi đến hồi kết vẫn chưa rõ. Nhưng ai xem qua kịch bản này cũng biết hung thủ chính là nữ chính.<br><br> Có thể do bị ảnh hướng quá sâu từ Tôn Đạo, Giản Nhân Nhân bị câu chuyện mang màu sắc thần bí này thu hút, cô không sao kháng cự lại được.<br><br> Vì diễn viên trong bộ phim này đều thuộc trường phái thực lực, bao gồm cả Giản Nhân Nhân đã qua muôn vàn thử thách tập kịch, kỹ thuật diễn cũng thuộc hàng top cho nên bộ phim này quay rất thuận lợi. Đến Tôn Đạo còn nói, Giản Nhân Nhân mấy năm trước được mọi người nhớ đến là nhờ vóc dáng và nhan sắc nhưng Giản Nhân Nhân của hiện tại đã dựa vào kỹ thuật diễn xuất và khả năng đọc thoại để trở thành một diễn viên đạt tiêu chuẩn rồi. Nhưng Tôn Đạo cũng biết, sau khi nhận bộ phim này có thể Giản Nhân Nhân sẽ không nhận thêm bất kỳ một bộ phim nào nữa, chắc hẳn cô sẽ kìm lòng lại an tâm tiếp tục hoạt động tại nhà hát kịch làm một diễn viên kịch nói. Cho nên khí chất trên người cô hiện giờ chỉ có tăng mà không giảm so với mấy năm trước. Anh ta tin rằng sau khi bộ phim được công chiếu, sẽ có không ít người bị cô mê hoặc.<br><br> Sau khi quay xong phim, Giản Nhân Nhân cũng mang thai được bốn tháng rồi, bụng vẫn chưa lộ rõ mấy vẫn có thể miễn cưỡng che đi được.<br><br> Ông nội vốn đã chọn một cái tên sẵn cho cháu nội sắp chào đời, một tên cho con trai một tên cho con gái. Nhưng Thẩm Tây Thừa và Giản Nhân Nhân đều đang tranh đấu một phen, giành lại quyền lợi đặt tên cho con.<br><br> Tên bé trai mà ông nội chọn thì bọn họ không có ý kiến gì nhưng tên bé gái thì khiến họ có chút do dự, chính là cái tên Thẩm Phức Dung.<br><br> Thoạt đầu nhìn, vừa có sắc vừa có hương rất có hàm súc. Chỉ là Giản Nhân Nhân biết rằng các bạn nhỏ thường thích đặt biệt danh cho&nbsp;nhau.&nbsp;Nhưng nếu đặt biệt danh cho con gái cô là Phù Dung thì thật là…<br><br> Do đó, chuyện khiến Giản Nhân Nhân và Thẩm Tây Thừa đau đầu bây giờ chính là tìm được một cái tên cho bé gái khiến mọi người đều hài lòng.<br><br> Giản Nhân Nhân vuốt ve phần bụng hơi gồ lên của mình nói với Thẩm Tây Thừa:<br> - Nếu không mình thử hỏi Mặc Mặc? Nếu thật sự là em gái mà anh trai đặt tên cho em gái thì sẽ cảm thấy rất ấm áp đó anh.<br><br> Thẩm Tây Thừa không thể không đả kích Giản Nhân Nhân nói:<br><br> - Với trình độ bây giờ của thằng bé, anh không cho rằng con nó làm được đâu.<br><br> Giản Nhân Nhân bây giờ tràn đầy tình yêu của người mẹ rất tin tưởng con trai của mình. Cô luôn nghĩ con trai có thể đặt tên cho em gái được, vậy sẽ là một việc vô cùng ấm áp và đáng yêu. Cô đi tìm Mặc Mặc, mong đợi nhìn thằng bé:<br><br> - Mặc Mặc, con có muốn đặt tên cho em gái không? Dù em bé trong bụng mẹ chưa chắc là em gái.<br><br> Bây giờ nói chuyện với Mặc Mặc đều phải thêm câu đó ở cuối, Thẩm phu nhân nói đó là ám thị tâm lý. Mấy tháng này đã khiến Mặc Mặc chấp nhận em bé trong bụng mẹ có thể là em trai, vậy coi như là thành công rồi.<br><br> Mặc Mặc tự động không để ý đến câu nói cuối kia, thằng bé vui mừng không thôi, đôi mắt mở to nhìn mẹ nói:<br><br> - Mẹ, con sẽ đặt tên cho em gái thật sao?<br><br> Giản Nhân Nhân cười, gật đầu.<br><br> Mặc Mặc bắt đầu động não. Cậu bé ngồi trên giường, vui mừng đến độ vành tai ửng đỏ:<br><br> - Đặt là tiểu Mỹ đi mẹ! Em gái con nhất định sẽ rất xinh rất đẹp!<br><br> Giản Nhân Nhân khó khăn nói:<br><br> - Còn có tên dự bị nào khác không?<br><br> Thẩm Tây Thừa cười giễu cợt.<br><br> Mặc Mặc suy nghĩ một hồi cuối cùng nghĩ ra nói:<br><br> - Hay tên là tiểu Hoa đi ạ.<br><br> Giản Nhân Nhân ôm trán, con trai đều thích chọn tên như vậy sao?<br><br> Cô không nhìn Mặc Mặc nữa mà nói với Thẩm Tây Thừa:<br><br> - Chồng ơi, cái tên chúng ta vừa nghĩ ra là gỉ nhỉ? Hay chúng ta lật từ điển xem tiếp nhé?<br><br> - Mẹ ơi, đặt là tiểu Hoa đi.<br><br> - Ông xã, cái tên anh chọn vừa rồi em thấy cũng rất hay. Ngôn Khê, đào lý bất ngôn, hạ tự thành khê, quá hay rồi.<br><br> - Con gái của em họ Lư Hạo Nhiên cũng dùng cái tên này.<br><br> - Mẹ ơi…<br><br> Thẩm Tây Thừa hiếm khi thấy Mặc Mặc phản ứng như vậy, anh cười nhẹ nhàng nói:<br><br> - Tin bố đi, nếu thật sự dùng cái tên mà con nghĩ ra đặt cho em gái thì đảm bảo sau này em gái sẽ khóc, sẽ đánh con đấy.<br><br> Mặc Mặc không hiểu hỏi:<br><br> - Tại sao ạ? Con thích em thế cơ mà.<br><br> - Nhưng em sẽ nghĩ là con đang trêu em. "]