["Sự việc không quá phức tạp, Giản Nhân Nhân tùy ý mở một trang Weibo đang nổi là có thể hiểu ngọn nguồn câu chuyện.<br><br> Vào khoảng mười một giờ tối hôm qua, có người đăng một trạng thái lên phần tìm kiếm nổi nhất trên Weibo và cả các diễn đàn. Nội dung đại khái đều có chung một ý.<br><br> “Một nữ diễn viên họ G đang hợp tác với một nam diễn viên họ H. Mọi người lẽ nào không thắc mắc tại sao một nữ diễn viên lúc trước chỉ là đóng vai phụ, vậy mà giờ lại nhận được vai nữ chính lại còn được diễn chung với nam diễn viên họ H? Vai diễn này nếu không phải ngôi sao hạng A, hạng B thì đừng nói đến chọn bối cạnh, khẳng định là không thể nhận được vai diễn. Nữ diễn viên họ G này nhờ có dung mạo xuất chúng nên được một người thừa kế của gia đình hào môn nào ở Đế Đô nhìn trúng. Người trong giới đều biết, nếu không có vị phú nhị đại kia nâng đỡ cô ta thì dựa vào thực lực của cô ta hiện tại khéo khi đã lặn mất tăm trong showbiz rồi. Đương nhiên những chuyện như này cũng không hiếm trong ngành giải trí, chỉ là vị phú nhị đại kia mới kết hôn chưa lâu, cẩn thận xem xét chính là trong lúc bà xã của anh ta mang thai, nữ diễn viên họ G này đã công khai ở bên cạnh anh ta. Chỉ có thể nói đây chính là thế giới chỉ coi trọng bộ mặt.”<br><br> “Có xác nhận được hay không thì có gì khác nhau. Là một người yêu mến nhan sắc của em gái này, tôi bày tỏ rằng tất cả phải đợi chứng cứ, không có chứng cứ thì đừng nói nhăng cuội.”<br><br> “Căn bản không phải ngoài ý muốn đâu. Tài nguyên của em gái này quá khủng rồi, đến các ngôi sao siêu nổi tiếng cũng không vượt qua cô ta được. Đầu tiên là hợp tác với ảnh đế Hà, hơn nữa thời gian này không phải đã quyết định quay bộ phim mới của Tôn Đạo rồi sao, vẫn là cô ta nhận vai nữ chính, khéo khi còn phải lên giường với người đàn ông đáng tuổi cha mình ý chứ, không sợ có bóng ma tâm lý hay sao?”<br><br> “Thật ra tôi đã phát hiện ra từ sớm rồi, hôm nay Doanh Tiêu Hào im hơi lặng tiếng, chẳng có chút tin tức gì cả, chắc cũng đang quá khủng hoảng rồi. Nhưng theo kinh nghiệm nhiều năm theo dõi tin tức giải trí của tôi thì tốt nhất là đừng đưa ra kết luận vội, tránh gây mất thể diện. Tôi vẫn là đợi chuyện tiếp theo, nói không chừng lại có thể đảo ngược tình thế.”<br><br> Sự việc trên Weibo Thẩm Tây Thừa đều nghe nói rồi. Anh sợ Giản Nhân Nhân không có cách nào đối diện với loại chuyện này nên anh dứt khoát hủy cuộc họp buổi sáng để ở nhà với cô.<br><br> Giản Nhân Nhân khổ não ngồi trên chiếc giường lớn, ngoài cửa truyền đến giọng nói của bà Giản, hình như hỏi Giản Nhân Nhân về chuyện trên Weibo.<br><br> Dù ông bà Giản không dùng Weibo nhưng mấy người thân bên Giản gia thì luôn theo dõi nhất cử nhất động của Giản Nhân Nhân. Chuyện trên Weibo nóng như vậy, ông bà Giản xem chừng cũng biết chuyện rồi.<br><br> Nhưng chuyện này đối với ông bà Giản mà nói cũng không phải là chuyện gì to tát. Con gái của ông bà vốn không phải là tiểu tam, mà là người vợ được Thẩm Tây Thừa cưới hỏi đàng hoàng.<br><br> Thẩm Tây Thừa ra khỏi phòng ngủ, nhìn thấy gương mặt nghiêm trọng của ông bà Giản, nhẹ nhàng an ủi nói:<br><br> - Bố mẹ, đây đều là chuyện nhỏ, con sẽ xử lý ổn thỏa. Hai người đừng lo lắng nữa, không phải chuyện gì to tát cả.<br><br> Bố Giản thở dài một hơi:<br><br> - Đã nói con bé đừng hoạt động trong ngành giải trí nữa rồi, một chỗ bát nháo như vậy, đâu phải nơi con bé có thể ở lại chứ.<br><br> Bà Giản cũng nhìn chồng nói:<br><br> - Lúc quan trọng thế này còn nói mấy lời kia làm gì? Không nghe Tây Thừa nói rồi sao, chúng ta cũng không nên gây thêm rắc rối nữa, làm gì thì làm đi.<br><br> Bà không thích chồng mình nói như vậy trước mặt con rể, nếu đến bố mẹ ruột còn không ủng hộ công việc của con gái mình thì Thẩm gia sao có thể tôn trọng và ủng hộ. Đạo lý đơn giản thế này, thân làm đàn ông lại không hiểu rõ.<br><br> Trên thực tế, bất luận là ông Giản hay bà Giản thì đều rất tín nhiệm Thẩm Tây Thừa. Nếu anh đã nói là không có việc gì thì thật sự là không có việc gì. Bọn họ cũng không cần phải lo lắng nữa.<br><br> Đợi Thẩm Tây Thừa quay lại phòng ngủ, Giản Nhân Nhân đã đi lên phía trước, gương mặt nghi hoặc không thôi, tay cô cầm điện thoại rồi nói:<br><br> - Em không hiểu, cái người đưa thông tin này lên là người nắm rõ tình hình hay không nắm rõ tình hình nữa?<br><br> Thẩm Tây Thừa kéo cô về lại giường ngủ:<br><br> - Sao lại nói vậy?<br><br> - Nếu như là người không nắm rõ tình hình thì có thể lý giải được. Nhưng em luôn nghĩ là người biết được chuyện anh kết hôn thì phải là người nắm rõ tình hình. Làm sao có thể dưới tình huống không có bằng chứng gì lại tung tin như vậy.<br> Giản Nhân Nhân nghĩ ngợi một chút lại nói:<br><br> - Em vốn dĩ không phải tiểu tam của anh, mà là vợ của anh. Người đó biết rõ anh là ai, vậy tại sao còn dám mạo phạm loại nguy hiểm này? Nếu chúng ta thực sự muốn điều tra thì nhất định sẽ có thể tìm ra người đó. Em thật không hiểu mục đích của người đó là gì, chỉ muốn lôi em xuống nước, muốn em mang tội danh làm kẻ thứ ba thôi sao?<br><br> Lúc Giản Nhân Nhân không ngừng nói ra suy nghĩ của mình, điện thoại lại rung lên một cái, là Tô Kiệt Khắc gửi tin nhắn đến, là một bức ảnh.<br><br> - Bức ảnh này…- Giản Nhân Nhân lặng người, cô nhìn về phía Thẩm Tây Thừa:<br><br> - Không phải là lúc chúng ta đi dự sinh nhật của Tống Thần sao? Là lần mà em vẫn đang ở cữ ý.<br><br> Bức ảnh này vừa được đăng lên Weibo, cô và Thẩm Tây Thừa đứng cạnh nhau, Thẩm Tây Thừa đang giúp cô chỉnh lại mái tóc, động tác vô cùng thân mật.<br><br> Nhưng đối với cộng đồng mạng thì đây chính là dẫn chứng xác thực không còn nghi ngờ gì nữa. Đừng nói cái gì mà bạn bè. Làm gì có kiểu bạn bè nào lại thân mật đến mức như đôi tình nhân như vậy?<br><br> Cùng với bức ảnh còn có bình luận:<br><br> “Đây là tại buổi tiệc sinh nhật của bạn nam chính, nghe nói lúc này bà xã của nam chính còn đang trong thời gian ở cữ. Nam chính liền mang theo nữ minh tinh họ G công khai xuất hiện tại nơi công cộng này. Đúng là tiểu tam mà còn huênh hoang lấn át cả vợ chính.”<br><br> Giản Nhân Nhân lúc này câm nín luôn, vân vê mũi, động tác này là học theo Thẩm Tây Thừa. Dạo này cô bị ảnh hưởng từ anh khá nhiều nên đã học thành thói quen nhỏ này:<br><br> - Có lẽ người kia là người nắm rõ tình hình rồi, hôm đó người đến tham gia buổi tiệc đều là người xung quanh chúng ta, mọi người đều gặp qua em, cũng biết chuyện chúng ta rồi. Người này tại sao sao lại tung tin không đúng sự thật lên như vây? Trong khi rõ ràng biết chúng ta là vợ chồng rồi.<br><br> Có phần… quá ngu xuẩn rồi đi?<br><br> Thật khiến người ta một lời khó nói hết.<br><br> Cô nhìn về phía Thẩm Tây Thừa thì thấy gương mặt anh thâm trầm, cô cẩn thận suy nghĩ lại. Đột ngột vỗ trán một cái, cô nghĩ ra rồi.<br><br> Đối phương nào có phải ngu xuẩn, mà phải nói quá thông minh là đằng khác.<br><br> Lúc trước cô và Thẩm Tây Thừa có tính toán rằng, chưa công khai thân phận của cô với bên ngoài vội. Vốn gia tộc Thẩm gia không thể xuất hiện cùng tin tức về cô. Hơn nữa cô cũng muốn bảo vệ tốt Mặc Mặc, để tuổi thơ của thằng bé không bị quấy rầy. Bây giờ đối phương khiến cô tiến thoái lưỡng nan, nếu bây giờ cô làm sáng tỏ sự việc, như vậy sẽ khiến Thẩm gia gặp phải những sự chú ý không đáng có. Ở lâu trong ngành giải trí này, cô càng hiểu rõ hơn. Người Thẩm gia đã có bao nhiêu khó khăn khi đồng ý cho cô tiếp tục tham gia đóng phim, không ai thích sự quan tâm như này. Thời gian lâu dần, người Thẩm gia sẽ có rất nhiều ý kiến. Nếu cô không làm rõ sự việc thì cái danh tiểu tam này cô không sao gỡ xuống được.<br><br> Cô rốt cuộc đã đắc tội với ai vậy?<br><br> Nếu cô làm rõ sự việc, sau này vẫn tiếp tục đóng phim, nhất định vẫn xuất hiện trước công chúng. Như vậy họ sẽ nhớ cô là con dâu của Thẩm gia, Thẩm gia cũng ảnh hưởng từ cô mà bị soi mói. Cô dám khẳng định, bà nội tính tình dù có tốt đến đâu cũng sẽ có ý kiến.<br><br> Họ đồng ý cho cô đi đóng phim, nhưng nhất quyết không đồng ý bị lôi lên những bản tin bát quái nhiều lần.<br><br> Nhìn thấy dáng vẻ thất thần của Giản Nhân Nhân, Thẩm Tây Thừa vươn tay ôm cô vào lòng, cô không thấy được vẻ mặt của anh.<br><br> - Xin lỗi, lần này dù có làm sáng tỏ sự việc hay không thì em vẫn phải chịu những lời mắng nhiếc vô cớ của người khác.<br><br> Giản Nhân Nhân nghĩ không thông, cô rõ ràng không đắc tội với ai, cũng không làm việc xấu gì, sao lại có người không ưa cô đến như vậy.<br><br> - Làm sáng tỏ sự việc đi. - Thẩm Tây Thừa bỗng nói. - Anh không thích người khác mắng em, không thích người ta bôi nhọ em. Nhân Nhân, em là vợ của anh, anh là chồng của em. Bất luận sau này có giải quyết thế nào. Chí ít trong chuyện này mối quan hệ của chúng ta không thể để cho người khác có sự phỏng đoán ác ý như vậy được.<br> Giản Nhân Nhân ấp úng nói:<br><br> - Được rồi, em xin lỗi lại gây thêm phiền phức cho anh rồi.<br><br> - Anh không thích em nói như vậy. Cái gì mà thêm hay không thêm phiền phức cho anh. Chuyện của em cũng chính là chuyện của anh.<br><br> Giản Nhân Nhân ôm chặt lấy lưng áo anh, cọ cọ vào ngực anh nói:<br><br> - Lúc này có anh ở bên cạnh thật tốt, cảm ơn anh, Tây thừa.<br><br> Những người có chút giao tình với Giản Nhân Nhân đều biết cô và Thẩm Tây Thừa là vợ chồng chính thức của nhau. Trình Bích Điền chỉ hận không thể chửi thề một tiếng. Nhiều lần nhịn không nổi định lên Weibo giải thích thay cô. Nhưng dưới tình huống này, cô cũng không biết Thẩm gia đang suy tính gì nên chỉ yên lặng chờ xem bước giải quyết tiếp theo của Giản Nhân Nhân.<br><br> Thẩm Tây Thừa đi vào thư phòng, anh lần lượt gọi điện thoại cho Tống Thần, Bùi Tùng và Thù Nhiên.<br><br> - Giúp tôi điều tra người đã tung thông tin kia bất luận phải dùng đến thủ đoạn gì. Ngoài ra lúc trước có người gửi một tin nhắn có nội dung ác ý đến số điện thoại riêng của tôi, mà số điện thoại này chỉ có mấy người các cậu biết. Dù có thể không điều tra ra người gửi tin nhắn đó được vì người này dùng một cái sim rác. Nhưng các cậu hãy giúp tôi điều tra một chút. Tôi nghi ngờ là những người bên cạnh chúng ta.<br><br> Điện thoại giờ là vật bất ly thân với con người. Sau khi ngắt điện thoại, Tống Thần nhớ lại chuyện tối hôm qua, lập tức mặt đen như đít nồi.<br><br> Lô Thù Nhiên hỏi:<br><br> - Tìm được rồi thì sao? Cậu định giải quyết thế nào?<br><br> Thẩm Tây Thừa trầm mặc nói:<br><br> - Như quy tắc cũ trước đây của tớ, đừng nói cho Nguyễn Tinh biết. Tiếp theo giải quyết thế nào tớ cũng không muốn để Nhân Nhân biết.<br><br> - Được.<br><br> Quy tắc của Thẩm Tây Thừa...<br><br> Lô Thù Nhiên không kìm được thắp một ngọn nến cho người tự tìm đường chết kia. Có rất nhiều thủ đoạn trên thế giới này, không cần ở gần bên cạnh cũng có thể trừng phạt được người khác. Mà Thẩm Tây Thừa rất quen thuộc với cách này, hay có thể nói những người trong giới bọn họ rất quen với cách này.<br><br> Tầm tám giờ tối, trên mạng có không ít fans hâm mộ của vị phú nhị đại kia, có người đăng một trạng thái:<br><br> \"Buồn cười chết mất. Sự bịa đặt của tài khoản này là không đúng. Người ta vốn không phải tiểu tam mà chính là vợ hợp pháp đó. Bịa chuyện dù không tổn thất gì, nhưng nhiều người lại không lường đến hậu quả sau đó.\"<br><br> Lúc cộng đồng mạng còn đang lờ mờ không biết thế nào thì Trình Bích Điền đăng một tin lên Weibo:<br><br> \"Đúng là nực cười. Tôi và Nhân Nhân quen biết đã lâu. Hai người bọn họ đã kết hôn rồi. Buổi hôn lễ hôm đó tôi còn được mời đến làm phù dâu đó. Không biết người bịa chuyện này có tâm địa xấu xa đến mức nào. Chỉ là trên mạng xã hội không giấu nổi điều gì thế này, trước khi đăng thông tin gì lên không phải nên đi chứng thực một chút hay sao?\"<br><br> Nhận được sự đồng ý của Giản Nhân Nhân và Thẩm Tây Thừa, Trình Bích Điền đăng tiếp lên một bức ảnh.<br><br> Ngày kết hôn hôm đó, lúc tuyên thệ trên lễ đường. Khuôn mặt của Giản Nhân Nhân vừa ngượng ngùng vừa tràn đầy vẻ yêu thương. Cô chăm chú nhìn Thẩm Tây Thừa đứng trước mặt. Hai người đều cười tươi vui vẻ đầy hạnh phúc. "]