["Thẩm Tây Thừa thoáng qua chút ngập ngừng, gọi đến số điện thoại vừa gửi tin nhắn đến thì quả nhiên đã tắt máy.<br><br> Anh vốn định trực tiếp xóa luôn tin nhắn này đi nhưng không hiểu sao cuối cùng vẫn để lại không xóa nữa.<br><br> Hiệu suất làm việc của Tô Kiệp Khắc rất cao, Giản Nhân Nhân gọi điện cho anh ta vào buổi sáng mà đến trưa đã nhận được kết quả rồi. Thật khiến người ta yên tâm.<br><br> Giản Nhân Nhân nhìn ảnh chụp màn hình mà Tô Kiệt Khắc gửi cho cô qua wechat, toàn thân cô bỗng ngứa ngáy. Camera giám sát cho thấy, người đưa món quà cho cô thư ký quầy lễ tân là một người đàn ông trẻ tuổi, trên mặt bịt khẩu trang. Vốn dĩ nhân viên lễ tân không muốn thay mặt nhận món quà ấy của anh ta, nhưng người đàn ông này cứ để ở đó rồi đi mất mà không cho cô nhân viên kia thời gian phản ứng.<br><br> Sự việc đã đến bước này, Giản Nhân Nhân cũng không biết có phải đầu óc của cô đã quá sâu xa rồi hay không. Cô cứ thấy người đàn ông này làm cô không được thoải mái, thậm chí còn có chút cảm giác buồn nôn. Nếu chỉ là fan hâm mộ thì nên đến đoàn làm phim nhờ trợ lý gửi món quà đến cho cô mới đúng. Cô bây giờ vẫn chưa ký kết hợp đồng với công ty, nên anh ta không biết địa chỉ nhận đồ của cô cũng là chuyện bình thường. Nhưng tại sao anh ta lại để món quà ở quầy lễ tân. Theo những gì mà cô thư ký lễ tân nhớ lại được thì anh ta không nói gì hết, nhưng sao anh ta lại dám khẳng định gói đồ sẽ được chuyển đến tay cô được. Cô lúc đó vốn đã rời khỏi khách sạn rồi mà.<br><br> Lẽ nào anh ta biết được thư ký lễ tân và quản lý của cô có quan hệ khá tốt, nên cô ấy sẽ thuận tay chuyển đồ giúp anh ta?<br><br> Trời ạ, quá là đáng sợ rồi!<br><br> Đến những người có mối quan hệ mật thiết bên cạnh cô mà anh ta cũng nắm rõ, Giản Nhân Nhân bỗng lạnh run người. Trước đây, cô cùng từng xem một bộ phim, có vài tên biến thái mượn danh fan hâm mộ, rồi lén lút trốn vào nhà nữ chính… thậm chí rình rập cả ngày.<br><br> Nếu món quà này được gửi từ bưu điện đến nơi làm việc của cô, hoặc trực tiếp đưa cho trợ lý thì cô cũng sẽ không phải quá bận tâm. Thế nhưng qua tay nhiều người như thế, bức tranh mới được đưa đến tay cô, có phải nói lên rằng người đàn ông kia từ đầu đã biết được rằng, dù giao món quà cho cô thư ký lễ tân không quen biết kia thì món quà đó vẫn sẽ được giao đến tay cô?<br><br> Cô không dám suy nghĩ sâu thêm nữa, quyết định đợi Thẩm Tây Thừa về nhà sẽ kể lại mọi chuyện cho anh. Những người anh biết rộng hơn nhiều so với cô hay Tô Kiệt Khắc. Cô không thể tự an ủi bản thân rằng không có chuyện gì dưới tình huống nguy hiểm như thế này.<br><br> Có sự khác biệt rất lớn giữa người bình thường và những tên biến thái, căn bản người bình thường không thể chống đỡ được mỗi khi lũ biến thái ấy phát điên.<br><br> Nghĩ đến có Thẩm Tây Thừa ở bên cạnh, Giản Nhân Nhân thấy an tâm hơn rất nhiều.<br><br> Lúc Thẩm Tây Thừa về đến nhà, trong nhà cũng đã chuẩn bị rất nhiều món ăn ngon.<br><br> Bây giờ Mặc Mặc đã hơn một tuổi rồi, dù vẫn chưa ăn được những đồ quá cứng, nhưng cũng không đến mức như con chim non chỉ ăn những thức ăn mềm. Hiện tại đồ ăn của Mặc Mặc đều được làm rất tỉ mỉ, nhiều lúc Giản Nhân Nhân còn nhịn không được ăn vụng vài miếng.<br><br> Mặc Mặc rất bảo vệ đồ ăn của mình, ai muốn động đến đồ ăn của nó thì không phải là chuyện đơn giản.<br><br> Hôm nay, ngoài món trứng cuộn cà chua ra còn có món tôm xào ngũ sắc mà Mặc Mặc gần đây thích ăn nhất.<br><br> Thằng bé ngồi trên ghế ăn trẻ em, ăn rất vui vẻ.<br><br> Thẩm tây Thừa chú ý đến Giản Nhân Nhân hình như có chút tâm trạng, liền gắp cho cô một miếng sườn, nhẹ nhàng nói:<br><br> - Ăn cơm cũng không chuyên tâm, sao có thể làm tấm gương tốt cho Mặc Mặc đây.<br><br> Giản Nhân Nhân là người không thể giấu ai được chuyện gì, nhất lại là một chuyện khủng khiếp như vậy. Nhưng trên bàn ăn còn có ba mẹ Giản, cô sợ nói ra sẽ khiến hai người lo lắng nên chỉ nói:<br><br> - Em đang nghĩ đến chuyện kịch bản.<br><br> Cũng may ông bà Giản đều đang chú ý đến Mặc Mặc nên chỉ có mình Thẩm Tây Thừa phát hiện cô đang có chuyện gì đó.<br><br> Cô chính là người mà có chuyện gì đều viết hết lên mặt, Thẩm Tây Thừa vừa nhìn đã biết là cô nói dối, thậm chí còn đang sợ hãi. Lại nhớ đến tin nhắn mà anh nhận được lúc ở nhà xe, anh nghĩ thật sự đã xảy ra chuyện gì đó mà anh không biết rồi.<br><br> Hai vợ chồng đều ngầm hiểu với nhau, tỏ ra vui vẻ trước mặt hai phụ huynh.<br><br> Hiện tại Mặc Mặc như một chú chim hiếu động, đang tập đi, ăn cơm xong là không ngồi yên được. Hiện tại thời tiết không quá khắc nghiệt, vừa hay là mùa thu dễ chịu nhất, sắc trời không quá âm u, do vậy ba mẹ Giản liền dắt tay thằng bé đi dạo.<br><br> Ngoài cô giúp việc và bảo mẫu đang bận việc trong nhà thì chỉ còn Thẩm Tây Thừa và Giản Nhân Nhân trên phòng ngủ tầng hai.<br><br> Thẩm Tây Thừa kéo lấy cô ngồi trên sô pha rồi hỏi:<br><br> - Có phải là xảy ra chuyện gì rồi không em?<br> Giản Nhân Nhân không giấu diếm liền nắm lấy tay anh, biểu tình đầy sợ hãi nói:<br><br> - Hình như em gặp phải một tên biến thái.<br><br> Thẩm Tây Thừa an ủi cô nói:<br><br> - Đừng kích động, từ từ nói anh nghe.<br><br> - Hôm nay, trợ lý mang tới một bức tranh, nói là có một fan hâm mộ của em để lại quầy lễ tân. Lúc đấy em còn rất vui vẻ xem, kết quả mở bức tranh ra xem, thật là, em không nói nổi nữa. Nó khiến toàn thân em đều không thoải mái. Đặc biệt là dưới bức tranh còn viết một chữ Aphrodite, em cũng không nói được có chỗ nào cổ quái. Sau đó, em đã nhờ anh Tô giúp em kiểm tra lại camera giám sát. Nhưng người đó đeo khẩu trang, chỉ để bức tranh lại quầy lễ tân rồi đi luôn, trên đó ghi tên của em. Anh nói có khéo không chứ, trợ lý của em lại là bạn cấp ba của cô thư ký lễ tân, mối quan hệ không tệ nên cô thư ký ấy mới gửi bức tranh cho em qua trợ lý.<br><br> - Tây Thừa, trực giác của em nói rằng người đó không phải là fan hâm mộ…- Giản Nhân Nhân nhìn anh. - Có thể người khác nhìn bức tranh đó sẽ không cảm thấy gì, nhưng em…<br><br> Cô còn chưa nói hết đã nghe thấy Thẩm Tây Thừa nói:<br><br> - Anh tin vào phán đoán của em.<br><br> Giản Nhân Nhân ngẩng đầu nhìn anh, cô chưa bao giờ nhìn thấy bộ mặt giận dữ này của anh bao giờ nhưng hôm nay đã được thấy rồi.<br><br> Giữa lông mày anh nhíu chặt, gương mặt như sắp có giông tố ập đến.<br><br> Anh vốn luôn bình tĩnh trước mọi việc vậy mà hôm nay đã thực sự tức giận.<br><br> - Thật ra anh không muốn nói cho em biết chuyện này, nhưng bây giờ xem chừng, có thể thực sự có người nào đó đang tác oai tác quái.<br><br> Thẩm Tây Thừa lấy điện thoại trong túi áo mở khóa rồi đưa cho cô:<br><br> - Lúc tan làm, anh có nhận được tin nhắn này, em xem xem.<br><br> Giản Nhân Nhân nhận lấy chiếc điện thoại, hoài nghi nhìn, lập tức toàn thân bất ổn, tức giận đùng đùng.<br><br> - Đây là ai gửi đến vậy!! - Giản Nhân Nhân tức muốn nổ phổi.<br><br> Ai có thể chấp nhận nợi sự bôi nhọ, gièm pha như vậy được chứ, chẳng có chút bằng chứng nào mà lại nói mình là người tận mắt chứng kiến, lại con gửi một tin nhắn như vậy cho chồng cô, đúng là tâm địa xấu xa:<br><br> - Em nào có thân mật gì với người đàn ông khác. Rốt cuộc ai là người gửi tin nhắn này vậy!<br><br> Thẩm Tây Thừa vội nắm lấy tay cô, vuốt ve mái tóc cô nói:<br><br> - Anh không tin. Vốn dĩ định điều tra rõ ràng chuyện này rồi mới nói với em. Nhưng bây giờ xem ra, cả hai chuyện cùng xảy đến một lúc, hai chuyện này không chừng có mối liên hệ với nhau.<br><br> - Anh thật sự tin em? - Giản Nhân Nhân ngẩng đầu nhìn anh nói.<br><br> Thẩm Tây Thừa đành chịu thở dài một tiếng:<br><br> - Không biết đến khi nào tư duy logic của chúng ta mới có điểm chung.<br><br> Anh quan tâm đến hai chuyện kia, còn cô có vẻ chỉ quan tâm chuyện anh có tin cô hay không.<br><br> - Nếu anh đến chuyện vợ mình có chung thuỷ với mình hay không cũng không thể phán đoán được thì không phải quá uổng phí khi sống đến ngần này tuổi rồi sao?<br><br> - Thế anh có chung thuỷ với em không?<br><br> Thẩm Tây Thừa bó tay nâng lấy trán. Bọn họ không phải đang nói chuyện tin nhắn và fan hâm mộ sao?<br><br> - Anh không hứng thú với hành vi nguy hiểm đó, hơn nữa anh chỉ muốn dùng toàn bộ thể lực của bản thân để thoả mãn một mình em thôi. Nước phù sa không thể để chảy ra ruộng ngoài, là người làm ăn ai cũng hiểu đạo lý này.<br> Giản Nhân Nhân: “…”<br><br> Không thể nói một câu đơn giản như \"anh sẽ yêu em đến hết cuộc đời\" được hay sao?<br><br> Đàn ông có tuổi đều hàm súc như vậy à?<br><br> - Được rồi, nói chuyện chính đi. - Giản Nhân Nhân hỏi anh. - Hai chuyện này có liên quan đến nhau? Sao em không nhìn ra nhỉ?<br><br> - Có liên quan chứ. Fan hâm mộ kia của em có thể là biết quan hệ của cô thư ký lễ tân với trợ lý của em khá tốt, cho nên mới chắc chắn là món quà sẽ được gửi đến tận tay em. Còn tin nhắn mà anh nhận được kia. Anh có hai số điện thoại, một số cho công việc còn một số cho việc riêng. Số điện thoại nhận được tin nhắn này của anh chỉ có vài người bạn thân thiết và người nhà mới biết. Vậy thì có thể là ai nhắn cho anh? - Thẩm Tây Thừa dần dần phân tích.<br><br> - Bạn bè của anh sẽ không đùa kiểu như này, người thân thì lại càng không. Vậy người gửi tin nhắn kia cho anh là từ đâu lấy được số điện thoại đó của anh?<br><br> Giản Nhân Nhân nghe anh phân tích xong từng sợi tóc đều dựng đứng hết cả.<br><br> Cô có chút nôn nóng hỏi anh:<br><br> - Thế thì chúng ta phải làm sao bây giờ?<br><br> Cô chưa từng gặp chuyện như này bao giờ.<br><br> Anh cười an ủi cô:<br><br> - Theo logic thông thường, anh nghĩ nhất định là có bất ngờ phía sau. Fan hâm mộ kia có thể chỉ là quá hâm mộ em, chuyện này có thể từ từ điều tra, anh cũng sẽ cho tăng cường lực lượng bảo vệ cho em. Còn người gửi tin nhắn này rất có thể là có ác ý với chúng ta hoặc là với riêng em.<br><br> Nhìn gương mặt cô vẫn nghiêm trọng, anh không nhịn được ôm lấy cô, nhẹ nhàng vuốt mái tóc cô rồi cười nói:<br><br> - Đây là chuyện nhỏ, không đáng để em bận tâm đến.<br><br> Chuyện nhỏ sao?<br><br> Giản Nhân Nhân không dám khẳng định, nhưng nhìn thấy dáng vẻ ung dung của anh cô cũng yên tâm phần nào.<br><br> Có gì to tát chứ, chỉ cần vợ chồng họ tin tưởng lẫn nhau thì mọi chuyện đều có thể giải quyết được.<br><br> Đúng như dự đoán của Thẩm Tây Thừa. Quả nhiên là còn có bất ngờ phía sau. Hơn nữa quả nhiên là nhằm vào Giản Nhân Nhân. Ngày hôm sau, khi Giản Nhân Nhân còn chưa thức giấc đã nhận được điện thoại của Tô Kiệt Khắc.<br><br> Tô Kiệt Khắc không chút lo lắng nói:<br><br> - Chúc mừng em nha, lại lên trang đầu tìm kiếm rồi. Em lên Weibo mà xem, sau đó hai vợ chồng cùng thương lượng cách giải quyết nha.<br><br> Anh ta đương nhiên muốn trấn tĩnh tinh thần. Hậu thuẫn phía sau nghệ sĩ của anh ta là ai? Đó là Thẩm Tây Thừa. Yêu ma quỷ quái gì chứ, đều nhìn đủ rồi. Nhưng đối với người nghệ sĩ thì đây là chuyện rất lớn. Còn đối với Thẩm Tây Thừa mà nói thì sợ rằng chỉ nhỏ như hạt vừng, hạt đỗ mà thôi.<br><br> Giản Nhân Nhân vội vàng ngồi dậy, mở Weibo lên thì nhìn thấy một đống bình luận mà cô được gắn thẻ vào. Đọc qua một chút thực sự rất muốn bật cười.<br><br> [Thực sự nhìn nhầm cô rồi, trước kia còn nghĩ cô là người đơn thuần, không ngờ lại là tiểu tam.]<br><br> [Cho nên lúc trước tuyên bố là có bạn trai rồi, hoá ra lại là quen người đã có vợ. Đúng là mắt mù mới nghĩ cô là người chính trực. Cả nhà tiểu tam đều đáng chết!]<br><br> [Thế mới nói, một người mới như cô đến tên tác phẩm kinh điển còn không biết mà lại nhận được vai nữ chính, lại còn được hợp tác với ảnh đế. Công phu trên giường của cô chắc hẳn rất tuyệt đi, nếu không kim chủ của cô sao dám bỏ một đống tiền ra để nâng cô lên được chứ.]<br><br> Những gì tàn độc nhất trên đời cũng đều từ miệng người mà ra.<br><br> Cô hôm nay xem như được mở mang kiến thức rồi<br> "]