["Đây không phải lần đầu tiên hai người gần gũi thân mật với nhau.<br><br> Nhưng dựa trên mặt ý nghĩa mà nói thì đây mới là đêm tân hôn thực sự của hai người họ.<br><br> Từng khoảnh khắc rung động đầy đê mê và hoan ái không thể diễn tả bằng lời ấy liên tục quanh quẩn trong suy nghĩ, khiến người ta càng thêm đắm chìm bên trong. Giản Nhân Nhân thấy da mặt của mình còn mỏng hơn nhiều so với Thẩm Tây Thừa, ít nhất bây giờ cô cũng không dám nhìn anh.<br><br> Ưu thế về mặt tuổi tác ở phương diện này cũng thể hiện rất tốt.<br><br> Thẩm Tây Thừa ôm cô vào lòng, đầu cô tựa vào ngực anh. Anh tiến đến hôn lên giọt nước mắt vương trên khóe mắt của cô, nhỏ giọng nói:<br><br> - Lần này em nên tỉnh táo lại.<br><br> Lần đó là việc ngoài ý muốn cũng là cảm giác hối hận, đêm nay chẳng qua chỉ là bù đắp mà thôi.<br><br> Thậm chí anh còn không dám buông thả chính mình, nói cho cùng tình một đêm đối với đàn ông không thể nào quan trọng bằng người thương trong lòng được.<br><br> Nhưng nói đi cũng phải nói lại, nếu đã có lần thứ nhất thì sẽ còn rất nhiều rất nhiều lần về sau, anh luôn có đủ lòng kiên nhẫn với cô.<br><br> Giản Nhân Nhân nghẹn giọng nói:<br><br> - Tốt hơn là không nên tỉnh lại.<br><br> “Tỉnh lại” sẽ khiến cảm thụ càng thêm rõ ràng, chân thực. Dù về mặt sinh lý không cảm nhận được gì nhiều, nhưng về mặt tinh thần, cô có cảm giác rằng mình và Thẩm Tây Thừa đã thực sự trở thành vợ chồng rồi. Chính cảm giác thuộc về mới là điều cô mong muốn.<br><br> Trong đầu Giản Nhân Nhân đang nghĩ đến vấn đề khác, cô choáng váng hỏi:<br><br> - Anh nói xem lần này cũng sẽ giống lần trước à?<br><br> Cho dù có mang “áo mưa” thì xác suất dính bầu cũng chỉ là vài phần trăm, liệu sẽ xảy ra với cô không?<br><br> - Định mệnh chỉ có một lần. Nếu có lần thứ hai thì không còn là định mệnh nữa. - Thẩm Tây Thừa hôn lên vầng trán đẫm mồ hôi của cô. - Hơn nữa, không phải em bảo không muốn sinh đứa nữa sao?<br><br> Giản Nhân Nhân né tránh ánh mắt của anh, ấp úng nói:<br><br> - Cũng không phải không có chuyện ngoài ý muốn xảy ra.<br><br> Mặc dù cô đã tìm bác sĩ mua thuốc tránh thai, nhưng chuyện xảy ra trước đây với cô đã chứng minh rằng mọi thứ trên đời không có gì là tuyệt đối.<br><br> - Nếu như thật sự lo lắng, em có thể đi đặt vòng tránh thai.- Thẩm Tây Thừa nói nhẹ nhàng.<br><br> Giản Nhân Nhân nghiêm túc nhìn anh ấy vài lần, không dám tin anh ấy có thể chủ động nói ra những lời như thế, suy nghĩ một hồi mới nhận ra rằng hình như anh ấy thật sự nghiêm túc. Bất kể cô nghĩ thế nào, dù sao nghe chồng mình nói như vậy, trong lòng cô cũngcảm nhận được sự mãn nguyện mà không ai có được.<br><br> Mặc dù biết anh ấy là một chồng tốt nhưng cô chưa từng nghĩ anh sẽ chiều ý cô đến mức này.<br><br> - Vậy không cần nữa đâu. - Giản Nhân Nhân lắc đầu. - Nói không chừng vài năm nữa em lại muốn có một đứa con gái thì sao, nếu đặt vòng về sau không hồi phục lại được thì em thảm rồi.<br><br> Bây giờ thỉnh thoảng cô lại lên Weibo xem hình các bé gái đáng yêu, lắm lúc xiêu lòng vô cùng. Điều quan trọng là quần áo của bé gái dễ thương hơn nhiều so với quần áo của bé trai. Nói không chừng năm sau cô lại muốn sinh một cô công chúa thì sao?<br><br> Thẩm Tây Thừa bỗng cảm thấy không thể giải thích được logic suy nghĩ của vợ:<br><br> - Được rồi, em nói sinh thì sinh, không sinh thì không sinh vậy.<br><br> Mặc dù trong lòng rất phấn khởi nhưng cơ thể rã rời rồi. Thẩm Tây Thừa bế Giản Nhân Nhân đi tắm sau đó trở lại giường, đầu tựa lên gối đi vào giấc ngủ.<br><br> Thẩm Tây Thừa trông vậy nhưng tinh thần lại rất sảng khoái không chút mỏi mệt. Anh khoác chiếc áo choàng tắm, rót cho mình một ly rượu vang, đứng trước cửa sổ áp môi vào hình phản chiếu của mình trong kính, “Chúc mừng cậu.”<br> Hôm nay thật sự là ngày đáng được chúc mừng.<br><br> Ngày hôm sau, trong khi chân tay Giản Nhân Nhân đều mỏi đến run rẩy thì Thẩm Tây Thừa lại mặt mũi hăm hở. Cô bất giác lắc đầu thở dài:<br><br> - Thật là không công bằng mà.<br><br> Còn không phải sao, rõ ràng người dùng sức nhiều nhất là anh, người mạnh bạo cả đêm cũng là anh, cô chỉ cần nằm hưởng thụ là được. Vậy mà bây giờ người kiệt sức lại là cô, có tức không cơ chứ? Lẽ nào nói đàn ông đều được trời cho khả năng đặc biệt về khoản này? Quả nhiên bá đạo, không thể trêu chọc!<br><br> Thẩm Tây Thừa lại mỉm cười nói:<br><br> - Cám ơn quá khen.<br><br> Giản Nhân Nhân: “…”<br><br> Cô có khen anh sao?!<br><br> Con người này đã tự luyến đến mức đó rồi.<br><br> Bé con Thẩm Viễn Mặc đang nhận được sự chào đón nồng nhiệt ở Thẩm gia.<br><br> Mặc dù thằng bé đã đến đây nhiều lần rồi, nhưng nói rằng lần nào đến cũng được đối đãi như thái tử chẳng hề nói quá chút nào.<br><br> Cho dù thằng bé quấy khóc vào sáng sớm, Thẩm phu nhân và Thẩm Danh Thắng đều cười tít mắt. Hai người rửa mông cho thằng bé xong thì nựng cái mông múp míp ấy như mọi lần, ngất ngây nói:<br><br> - Mặc Mặc thơm phưng phức, cháu là đứa bé thơm tho nhất trên đời.<br><br> Thẩm Danh Thắng còn chưa kịp cạo râu, râu châm vào mông Mặc Mặc khiến thằng bé cười khúc khích.<br><br> Mặc Mặc bây giờ đã được nửa tuổi, cậu bé đã ăn được nhiều thứ hơn so với lúc mới sinh.<br><br> Thời gian trước cậu bé rất thích sinh tố táo, thích thứ nhì là súp khoai tây, bây giờ lại thích sinh tố bơ sữa. Tuy nhiên thằng bé vẫn không hài lòng. Dù bị Thẩm phu nhân ôm lại nhưng mắt thằng bé vẫn nhìn chăm chăm vào bữa sáng đầy đủ món trên bàn ăn.<br><br> Ông nội rất thích cậu bé, vô cùng điềm đạm nói rằng:<br><br> - Thời gian này Mặc Mặc lớn khá nhanh, thế này rất tốt không dễ bị bệnh gì.<br><br> - Bác sĩ nói nếu như mập quá mức qui định thì cần phải điều chỉnh chế độ ăn uống.<br><br> Làm người mệt mỏi thật.<br><br> Cho dù là con nít cũng không phải muốn ăn bao nhiêu cũng được, mập bao nhiêu cũng không sao.<br><br> Thẩm phu nhân không đồng ý:<br><br> - Con nít đương nhiên càng mập thì càng tốt, mập mập nhìn mới thích.<br><br> Cho nên hiện tại bạn nhỏ Thẩm Viễn Mặc đã trở thành bảo bối của Thẩm gia.<br><br> Mặc Mặc vẫn giống rất nhiều lần trước, xa mẹ không được bao lâu thì lại đòi mẹ. Trước đây Thẩm Danh Thắng cứ ngại không thường xuyên đến căn biệt thự ấy. Một mặt ông thấy ở chung nhà với con dâu thì không hay lắm, mặt khác bà thông gia cũng ở đấy, thế thì không phù hợp. Bây giờ thì tốt rồi, cháu trai bảo bối của ông ở bên này, ông có thể trực tiếp từ chối đi ăn với bạn bè, không đi câu cá nữa, một lòng một dạ ở nhà chơi với cháu.<br><br> Lúc này Thẩm Danh Thắng đã chọn mất trí nhớ, quên đi chuyện hôm qua bị tên tiểu ma vương này trét lên một mặt đầy bơ. Ông háo hức bò dưới đất làm ngựa cho Mặc Mặc cưỡi.<br><br> Bây giờ ông chỉ sợ bé con quấy khóc đòi mẹ nên đã nhờ quản gia mang chú chó lông vàng lúc trước của ông về.<br><br> Đây là con chó cưng của Thẩm Danh Thắng, được nuôi trong trang viên. Ông đón chú chó về để lấy lòng cháu trai.<br> Chú chó lông vàng rất ngoan ngoãn, Mặc Mặc thoáng chốc đã thích mê, thích thú la oa oa không ngừng.<br><br> Trong phòng khách cũng đã trải kín sàn bằng thảm lông cừu, Mặc Mặc ngồi bên cạnh ghế sofa, chú chó nằm cạnh mặc cho cu cậu sờ mó khắp người.<br><br> Thẩm Danh Thắng ngồi bên cạnh quan sát, ông lấy chiếc máy ảnh ra chụp các tư thế của thằng bé, khi thì nhổm mông, khi lại ngồi xổm, lúc lại nằm dưới đất.<br><br> Cuối cùng khi Mặc Mặc chơi đã mệt, cậu bé ngã lên người chú chó lông vàng rồi cười khanh khách, để lộ những chiếc răng trắng mới nhú, thật là dễ thương. Cảnh này cũng đã được Thẩm Danh Thắng chụp lại.<br><br> Chú chó lông vàng rất biết nghe lời, thậm chí còn biết chăm sóc Mặc Mặc. Mặc Mặc ngồi trên ghế bành, chú chó ngồi bên cạnh bảo vệ, sợ thằng bé ngã.<br><br> Có người bạn đồng hành đầu tiên trong đời, Mặc Mặc đạt đến số giờ ba tiếng vẫn không quấy đòi mẹ, đây có thể được xem là một tiến bộ lớn.<br><br> Buổi trưa nhà hàng đem cơm đến, sau khi ăn xong Giản Nhân Nhân chỉ muốn đi ngủ ngay, kiên quyết từ chối yêu cầu đi bơi cùng Thẩm Tây Thừa.<br><br> Cả ngày hôm qua vốn dĩ đã rất mệt mỏi, tối qua chỉ còn lại chút sức lực cũng bị rút cạn, cô chỉ muốn nghỉ ngơi hồi phục sức khỏe.<br><br> Thẩm Tây Thừa cảm thấy rất thất vọng, khó khăn lắm mới có thế giới riêng của hai người. Trong nhà chỉ có hai người bọn họ, không có đứa trẻ đáng ghét kia, vậy mà cô chỉ muốn ngủ, thật là vô vị.<br><br> Khoảng cách tuổi tác không chỉ Giản Nhân Nhân thấu hiểu mà Thẩm Tây Thừa đương nhiên cũng hiểu rõ.<br><br> Vốn dĩ cảm thấy chẳng sao, bây giờ nghĩ lại đợi đến khi anh ấy hơn 40 tuổi cô mới hơn 30, bất kể như thế nào cũng phải nghĩ đến việc giữ gìn vóc dáng và sức lực.<br><br> Lòng tự tôn của đàn ông về phương diện này không phải tầm thường.<br><br> Sau khi bơi vài vòng, Thẩm Tây Thừa ngồi trên ghế dài, đúng lúc điện thoại đổ chuông, cầm lên xem là Lư Thù Nhiên đang gọi đến.<br><br> - Sao thế, có chuyện gì à? - Thẩm Tây Thừa nghe điện thoại hỏi bừa.<br><br> Lư Thù Nhiên cười vô cùng nham nhở:<br><br> - Tôi không làm phiền giấc mộng đẹp của cậu chứ?<br><br> Bùi Tùng vốn là trai tân, nhãn lưc của Tống Thần có lúc cũng không tốt, Lư Thù Nhiên có quan hệ tốt nhất với Thẩm Tây Thừa nên đương nhiên là đoán ra việc này rồi.<br><br> Xem tình hình này của Thẩm Tây Thừa và Giản Nhân Nhân, không chừng hai người đã lâu lắm rồi chưa ân ái với nhau, có thể từ khi biết Giản Nhân Nhân có thai thì hai người chưa từng thân mật.<br><br> Thẩm Tây Thừa im lặng một lúc trả lời:<br><br> - Rốt cuộc là có chuyện gì?<br><br> - Cũng không có gì cả, chỉ muốn hỏi cậu và Nhân Nhân có thời gian không, nếu có thì chúng ta cùng ăn bữa cơm.<br><br> - Không có thời gian. - Thẩm Tây Thừa trả lời ngay mà không cần nghĩ.<br><br> Lư Thù Nhiên không ngạc nhiên lắm về câu trả lời này, dù sao hôm qua cũng là đêm tân hôn, trong nhà không có người, hai vợ chồng họ nhất định là ân ân ái ái, đương nhiên là không có thời gian ở đây cùng đám người này nói nhảm lãng phí thời gian.<br><br> - Vậy cũng được, tôi đi tìm Tống Thần và Bùi Tùng… - Lư Thù Nhiên dừng lại sau đó vô cùng thích thú hỏi. - Thật ra tôi cũng rất tò mò là đêm tân hôn cậu có cảm giác thế nào?<br><br> Đã là vợ chồng thì đối với mấy chuyện như đêm tân hôn chắc là không mong đợi hay có cảm giác gì rồi, nhưng Thẩm Tây Thừa và Giản Nhân Nhân thì lại khác. Bây giờ hai người xem ra cứ như cặp tình nhân mới yêu, đêm tân hôn tất nhiên rất nồng nhiệt, một khi đã xảy ra thì không thể kiểm soát, nghĩ thôi đã thấy rất đặc sắc!<br><br> - Tại sao tôi phải nói với một người ngoài như cậu?- Thẩm Tây Thừa nói xong câu này liền dứt khoát cúp điện thoại, không cho Lư Thù Nhiên có cơ hội nói tiếp.<br><br> Anh đứng bên bể bơi, nhớ lại lời của Lư Thù Nhiên.<br><br> Đêm tân hôn có cảm nhận gì à?<br><br> Có thể có cảm giác gì nữa, chỉ có cảm giác như cuối cùng cũng được sống lại.<br> "]