["Tống Thần quả không hổ là hotboy mạng trong giới nhị đại. Chưa đến một đêm, gần như những người quen biết với Thẩm Tây Thừa đều biết hết chuyện anh và Giản tiểu thư trong truyền thuyết đã đăng kí kết hôn. Nếu như mối quan hệ vợ chồng nhà người ta đã được luật pháp bảo vệ rồi, mà còn kéo thêm mấy lời như kiểu sinh được con trai rồi mới được bước chân vào nhà họ Thẩm thì rõ ràng quá nực cười.<br>Buổi sáng ngủ dậy như thường lệ, Giản Nhân Nhân sẽ lướt một vòng weibo và weixin, nhìn thấy bức ảnh Thẩm Tây Thừa đăng trên trang cá nhân, cô ngây ra một hồi lâu.<br>Thế này là có ý gì?<br>Bây giờ cô mới phát hiện ra, có những chuyện nếu như đã không nhìn thấu thì cũng không cần phải lãng phí tế bào não làm gì. Hơn nữa loại chuyện đi đoán tâm tư tình cảm của người khác thế này quả thực chẳng được tích sự gì.<br>Thẩm Danh Thắng và Thẩm phu nhân tất nhiên cũng đã nhìn thấy bức ảnh Thẩm Tây Thừa đăng trên mạng rồi. Vợ chồng họ yên lặng hồi lâu, rồi bất chợt phát hiện ra cách làm của con trai vừa đơn giản lại không kém phần hiệu quả.<br>Tuy nói rằng nơi nào có người ở nơi đó sẽ có tranh chấp, nhưng theo như Giản Nhân Nhân nhận thấy, mối quan hệ giao tiếp giữa người và người trong sân khấu kịch cũng giống như trong một công ty bình thường khác, trước mắt cô vẫn có thể thu xếp ổn thỏa. Với lý lịch của cô thật sự rất khó để vào đây, thế nên về cơ bản là ai ai cũng biết sau lưng cô có hậu thuẫn.<br>Hiển nhiên đây cũng là chuyện hết sức bình thường.<br>Ở Đế Đô không thiếu người giàu. Trần Bội cũng từng kể với cô một chuyện, có lần cô ấy gọi Tích Tích (một hãng taxi của Trung Quốc), gặp ngay một ông chú người bản địa vô cùng nhiệt tình. Ông ta sống ở Đại Tiền Môn, trước đây chỉ sống dựa vào tiền đền bù mấy căn nhà đã bị tháo dỡ, hiện tại thì chủ yếu sống nhờ vào tiền cho thuê nhà nên đời sống cũng khá thoải mái. Nhưng ông sợ quá nhàn rỗi nên mới đi lái xe, muốn được trò chuyện với mọi người, kiếm chút chuyện để làm...<br>Cho tới hôm nay cô cũng vẫn chưa đụng phải người nào nói mấy lời cay nghiệt hay châm biếm mình cả, bởi vì ai biết được đằng sau đối phương là những thế lực gì, chi bằng cứ làm tốt mấy việc của mình trước đã.<br>Cũng giống như mọi ngày, cô thấy thời tiết hôm nay rất tốt nên không để Thẩm Tây Thừa đưa cô đi mà tự mình đi bộ đến đó. Tản bộ, phơi nắng cũng được coi là một hình thức vận động, bác sĩ nói nếu thuận lợi để đẻ tự nhiên, thường xuyên ra ngoài tản bộ thì sẽ càng dễ sinh hơn.<br>- Nhân Nhân, tớ nghe nói tháng sau là tập kịch bản mới rồi.<br>Cô vừa mới tới đoàn kịch thì gặp ngay Tiết Vũ Tình - diễn viên kịch mà dạo gần đây cũng thân thiết với cô.<br>- Tớ sẽ diễn vai nữ thứ.<br>Tiết Vũ Tình là người gốc Đế Đô, gia cảnh tương đối khá giả, vừa tốt nghiệp xong đã tới đây rồi. Bất kể là diễn xuất hay đọc lời thoại đều ăn đứt không ít tiểu Hoa bây giờ.<br>Trên đường đến Giản Nhân Nhân có ghé qua cửa hàng hoa quả để mua một ít táo đường. Cô liền lấy từ trong túi ra mấy quả đưa cho Tiết Vũ Tình, cười tít mắt chúc mừng cô ấy:<br>- Cũng xem như đã đợi được đến ngày này, chúc mừng cậu.<br>Tiết Vũ Tình nhận lấy trái táo từ cô, lại ghé vào tai cô thì thầm:<br>- Cậu đi nói với cô giáo một tiếng xem. Tớ thấy dạo gần đây cậu thể hiện rất khá, chưa biết chừng còn được giao vai, mấy tiền bối trong đoàn đều đang không có thời gian.<br>Đây đúng là một tin vô cùng tốt lành.<br>Đề nghị này của Tô Kiệt Khắc rất hay. Cô ở đoàn làm phim thực ra cũng chỉ coi như lấy lệ, tâm trạng mỗi ngày đều không được tốt. Trái lại sân khấu kịch vô cùng phù hợp với cô, mấy hôm trước cô giáo còn khen cô tiến bộ rất nhanh.<br>Ngay lập tức Giản Nhân Nhân thật lòng đáp lời:<br>- Vũ Tình, cảm ơn cậu.<br>"]