["<b>Chương 16:</b><br> <b>Chương 16</b><br> Giản Nhân Nhân lễ phép gật đầu:&nbsp;<br> -Tất nhiên là được ạ.<br> Trước khi lên xe cô nói với Trần Bội:<br> -Bội Bội, đèn trên đầu giường tớ quên tắt hay sao á, cậu về tắt giúp nhé.<br> Trần Bội lập tức hiểu ngay, Giản Nhân Nhân ám chỉ với cô, muốn nhờ cô điện thoại cho Thẩm Thây Thừa. Bởi vì danh thiếp của Thẩm Thây Thừa để trong ngăn tủ trên đầu giường.<br> Trần Bội lo lắng nhìn cô, rồi gật đầu:<br> -Được.<br> Giản Nhân Nhân lên xe rồi. Trần Bội nhìn theo đến khi xe rời đi xong liền chạy nhanh về nhà, không dám chậm trễ một giây nào. Ai biết người nhà họ Thẩm liệu có làm khó Nhân Nhân hay không chứ.<br> Giản Nhân Nhân cứ nghĩ rằng, mẹ của Thẩm Tây Thừa sẽ ngênh ngang rút ra một tờ chi phiếu đưa cho cô, đồng thời yêu cầu cô phải rời xa con trai bà ấy. Ngàn vạn lần không nghĩ rằng bà Thẩm lại đưa cô về khu biệt thự của Thẩm gia.&nbsp;<br> Ánh mắt của bà rấ hiền từ, thần thái ung dung tự tại, nhưng lại không có chút gì là lên mặt, tỏ vẻ:<br> - Bố của Tây Thừa đang nhanh chóng về nhà . Giản tiểu thư, đi đường đến đây chắc cũng mệt rồi, nghỉ ngơi một chút đi đã.<br> Tình huống này hình như không đúng lắm. Giản Nhân Nhân lại càng thêm sợ hãi, bởi vì cô luôn tâm niệm một điều rằng, không có chuyện gì mà tự dưng ân cần chu đáo, thì ắt không tốt lành gì. Chẳng lẽ, người của Thẩm gia, đã biết chuyện cô mang thai rồi sao?<br> Bây giờ đã đến cửa Thẩm gia rồi, Giản Nhân Nhân biết có trốn cũng không thoát nổi, nên chẳng nói lời nào, chỉ theo bà Thẩm xuống xe.<br> Ánh mắt bà Thẩm lặng lẽ rời khỏi gương mặt đến phụ nữ nhìn còn phải kinh ngạc của Giản Nhân Nhân, di chuyển xuống bụng cô. Nhận ra cô bé đang rất căng thẳng, bà bèn vỗ về:&nbsp;<br> - Giản tiểu thư, cháu đừng sợ. Chúng tôi chỉ có chút chuyện muốn hỏi cháu thôi, sẽ không gây tổn thương gì đến cháu, cháu yên tâm.<br> Câu nói này cũng không khiến cho Giản Nhân Nhân bình tĩnh lại chút nào, trái lại càng khiến cô thêm căng thẳng.<br> Xung quanh Thẩm gia rất yên tĩnh, phía trong sân còn có những cây cổ thụ rất to, che chắn ánh nắng trên cao. Dưới gốc cây, có đặt bộ bàn ghế, trên đó còn bày thêm một bộ đồ pha trà.<br> Thẳng thắn mà nói, Thẩm gia không tráng lệ xa hoa như cô tưởng tượng, nhưng cũng không giống như những biệt thự khác. Vừa ngôi nhà đã biết nó đã có từ lâu. Chỉ đứng ở đó thôi, cũng không khỏi có cảm giác trang nghiêm, mang theo hồi hộp, như thể đã quay về thời dân quốc vậy.<br> Nhờ có bóng râm che mát, nên đoạn đường từ khi xuống xe vào trong nhà hoàn toàn không nóng, thậm chí còn có phần mát mẻ thoải mái.<br> Khoảnh khắc Giản Nhân Nhân bước vào trong nhà, độ sáng xung quanh cũng tăng lên. Cô không dám ngắm nhìn cách bài trí ở trong nhà, bởi vì có hai ông bà cụ đang ngồi ngay trên chiếc ghế sô pha kiểu cổ. Mặc dù cô cảm thấy, con người thì không nên phân cao thấp. Nhưng lúc này không thể không thừa nhận, phong thái của hai người ngồi kia, so với người bình thường quả là một trời một vực.<br> Hai ông bà mái tóc đã pha sương, mang một cặp kính đen, mặc bộ đồ mùa hè rộng rãi thoải mái. Bà cụ có làn da trắng, đeo một sợi dây chuyền ngọc trai. Bà được người làm đỡ đứng dậy, vẻ mặt rất hiền từ. Bà đưa tay lên, trên tay là một chiếc vòng ngọc phỉ thúy:<br> -Đây là bạn gái của Tây Thừa sao? Ôi trời, bà già này đã sống bao nhiêu năm trên đời, chưa bao giờ gặp cô gái nào lại xinh đẹp đến vậy.<br> Giản Nhân Nhân không biết phải xưng hô như thế nào cho đúng, chỉ biết cười một cách thẹn thùng.<br> Bà Thẩm cũng phụ họa theo mấy lời:<br> - Đúng vậy, thực sự rất xinh xắn.- Dường như nhạn thấy việc đứng thế này không tốt chút nào, bà nhanh chóng quay lại giới thiệu.- Đây là bà nội, đây là ông nội.<br> Giọng điệu nghiêm túc, hoàn toàn đối xử với Giản Nhân Nhân như con dâu mình…<br> Nhân Nhân phản ứng cũng nhanh, cô lập tức lễ phép chào hỏi:<br> - Cháu chào ông, cháu chào bà.<br> - Bố mẹ, đây là Giản Nhân Nhân. – Đôi mắt bà Thẩm đầy vẻ vui mừng - Con tự ý mời cô ấy về đây ăn bữa tối, không khí trong nhà cũng náo nhiệt lên.<br> Ông cụ Thẩm từ đầu đến giờ chưa lên tiếng, chỉ nhìn Giản Nhân Nhân một hồi lâu, rồi gật đầu nói<br> -Vậy bảo nhà bếp làm thêm vài món ăn nữa.<br> -Dạ, dạ vâng. - Bà Thẩm trả lời.<br> Giản Nhân Nhân đột nhiên nhận ra, người của Thẩm gia đều có chút gì đó không hợp lý…<br> Chẳng lẽ, cả nhà đều biết cô đã mang thai sao ? Nếu như vậy, cô phải làm sao cho ổn đây?<br> &lt;strong&gt;&lt;em&gt;*&lt;/em&gt;*&lt;/strong&gt;&nbsp;<br> Sau khi trở về phòng, Trần Bội vội vàng gọi ngay cho Thẩm Tây Thừa, nhưng điện thoại lại không liên lạc được. Đột nhiên cô nhớ ra, Thẩm Tây Thừa đang còn trên máy bay, nhất thời lo lắng đến mức không biết nên làm như thế nào mới tốt.<br> Cô muốn gọi điện thoại cho Giản Nhân Nhân, nhưng lại sợ bây giờ không được thích hợp lắm.&nbsp;<br> Vậy lỡ người của Thẩm gia làm khó cho Nhân Nhân thì phải làm sao đây ? Trần Bội cố gắng giữ bản thân bình tĩnh một chút. Làm khó cho Nhân Nhân thì vẫn còn may mắn, sợ nhất là họ biết chuyện Nhân Nhân đang có thai.<br> Trần Bội chợt nhớ đến chuyện hôm đó cô nghe được. Có thể thấy rằng, Thẩm gia cực kỳ chú ý đến với việc nối dõi tông đường. Bây giờ tự nhiên có một cô gái mang thai con của Thẩm Tây Thừa, người của Thẩm gia nhất định sẽ bắt Nhân Nhân phải sinh đứa bé này ra bằng mọi giá.<br> Cô nên làm gì bây giờ ?<br> Bây giờ, có lẽ chỉ còn trông chờ đợi vào Thẩm Tây Thừa. Nhưng hiện tại, cô vẫn còn chuyện nghi ngờ, phải chăng chuyện này đều do Thẩm Tây Thừa tính kế ?<br> Quyết định của anh ta là hi vọng Nhân Nhân sinh đứa bé này ra. Nên biết đâu những lời nói với Nhân Nhân đều là giả thì sao?<br> Trần Bội không dám nghĩ tiếp nữa, nhưng mà bây giờ chỉ còn một cách là dựa vào Thẩm Tây Thừa thôi. Cô thì đến cả Thẩm gia ở đâu còn không biết nữa là.<br> Ngẫm nghĩ một lát, cô nghiêm túc nhắn tin cho Thẩm Tây Thừa. Cô tin rằng, anh ta xuống máy bay, mở điện thoại lên thì sẽ thấy ngay.<br> [ Thẩm tiên sinh, tôi là bạn cùng phòng của Nhân Nhân, Nhân Nhân bị người của nhà anh đưa đi rồi.]<br> [Thẩm tiên sinh, phiền anh khi đọc được tin nhắn này, hãy gọi lại cho tôi. Nhân Nhân vẫn chưa quay về, tôi rất lo lắng, cảm ơn anh nhiều.]<br> Giản Nhân Nhân lấy lý do đi rửa tay, cuối cùng cũng rảnh ra một chút, chỉ có điều toilet của Thẩm gia có hơi lớn quá. Cô gửi định vị của mình ở Thẩm gia qua wechat cho Trần Bội rồi nói thêm.<br> [ Tớ đang ở đây, bây giờ cũng chưa có chuyện gì. Thẩm Tây Thừa chắc vẫn còn trên máy bay. Tớ thấy người của Thẩm gia rất khách sáo với tớ. Nếu tớ đoán không nhầm, chắc bọn họ biết chuyện tớ mang thai rồi. Bội Bội, cậu đừng lo, bọn họ sẽ không làm gì tớ đâu.]<br> Trần Bội vội vàng trả lời.<br> [ Tớ đã gửi tin nhắn cho Thẩm Tây Thừa, lúc nào anh ta mở điện thoại lên là thấy ngay. Nhân Nhân cậu nhớ cẩn thận, thấy tình hình không ổn phải gọi ngay cho tớ]<br> Giản Nhân Nhân quay ra ngoài, bà Thẩm liền mời cô ăn canh tổ yến.&nbsp;<br> Mỗi lần cô ăn một miếng, gương mặt bà Thẩm vui vẻ lên vài phần. Chính vì điều này mà trong lòng Giản Nhân Nhân càng lúc càng nặng nề. Có lẽ Bội Bội nói đúng, Thẩm gia đúng là rất mong chờ con cháu nối dõi. Nếu như vậy thì không ổn cho cô chút nào.<br> Đừng nói đến những cái khác, nếu thật sự cô không có cách nào, buộc phải sinh đứa trẻ này ra, Thẩm gia cũng không để cho Thẩm Tây Thừa lấy một người con gái không môn đăng hộ đối như vậy. Thế thì, kết quả cũng chỉ có một ....<br> Cô sinh ra đứa trẻ này, nhưng bên ngoài thì cô và đứa trẻ, sẽ không được có bất cứ quan hệ gì. Cuối cùng, chắc cũng chỉ nhận được sự cảm tạ của Thẩm gia, cộng thêm một khoản tiền lớn, chẳng khác gì mang thai hộ.<br> Hy vọng, Thẩm Tây Thừa nói lời thì giữ lời, nghĩ ra được cách nào đó hay ho.<br> &lt;strong&gt;**&lt;/strong&gt;&nbsp;<br> Thẩm Danh Thắng vốn dĩ đang ở bên ngoài thì nhận được điện thoại của vợ nói rằng ở nhà có tin vui, bảo ông nhanh trở về.<br> Trời đất có to lớn thế nào, cũng không lớn bằng vợ ở nhà. Thẩm Danh Thắng lập tức quay về. Vừa đến nơi thì đã thấy một cô gái lạ ngồi ở phòng khách.<br> Đây là ai ?<br> Thẩm Danh Thắng vẫn còn chưa kịp hỏi, thì bà vợ của ông đã cười nói:<br> - Ông à, đây là bạn của Thẩm Tây Thừa, Giản Nhân Nhân, Giản tiểu thư.<br> Giản Nhân Nhân đứng dậy theo, có phần thiếu tự nhiên mà chào hỏi:<br> - Chú Thẩm, chào chú.<br> Bạn của Tây Thừa ?<br> Thẩm Danh Thắng nhìn Giản Nhân Nhân tuổi còn rất trẻ, phỏng chừng chỉ tầm 20. Trong lòng ông có hơi tức giận. Ông có cảm giác thằng con mình đã lừa gạt một cô bé mới lớn.<br> Điểm này ông cực kỳ ghét, nên sắc mặt ông cũng chẳng tốt cho nổi.&nbsp;<br> Dạng người như ông, không cần phải cho ai mặt mũi, nên trước nay chẳng bao giờ che giấu cảm xúc của mình cả.<br> Bà Thẩm nhìn bộ dạng của chồng như vậy, hận không thể đấm ông chết đi, nhưng bề ngoài thì vẫn lịch sự cười híp mắt nói:<br> - Ông, ông đi thay bộ quần áo đi. Một lát nữa là đến bữa , Giản tiểu thư có lẽ cũng đói rồi.<br> Thẩm Danh Thắng cười lạnh một tiếng. Nhìn đến thấy vẻ mặt Giản Nhân Nhân bối rối không biết phải làm sao, ông lại cảm thấy đó là lỗi tại con trai. Cô gái này trông còn nhỏ như thế, còn chưa biết gì nhiều, ông liền nói:<br> -Được. Bà tiếp đón khách cho chu đáo.<br> Đợi sau khi Thẩm Danh Thắng đi lên lầu, bà Thẩm ôm vai Giản Nhân Nhân. Động tác này quá thân mật, khiến Giản Nhân Nhân xấu hổ đến mức muốn tránh ra. Cơ thể cô cứng nhắc. Bà Thẩm nhẹ nhàng nói bằng chất giọng ấm áp:<br> - Nhân Nhân, bác gọi như thế được chứ? Ông ấy trông thế, chứ thật ra trong lòng rất thích cháu. Sau này ở chung lâu dài sẽ biết, ông ấy chỉ có bề ngoài là nghiêm khắc thôi.<br> Thực ra Giản Nhân Nhân rất muốn nói một câu. Thái độ của chồng bác là bình thường...thực ra là do bác nhiệt tình quá thì có.<br> Bây giờ trong lòng bà Thẩm, Giản Nhân Nhân tựa như một cô gái bé nhỏ cần che chở.<br> Phòng ăn của Thẩm gia rất lớn, Giản Nhân Nhân ngồi bên cạnh bà Thẩm. Bà Thẩm liên tục gắp đủ loại thức ăn cho cô, như thể hận không thể đem tất cả thức ăn nhét vào bát cô vậy.<br> -Bà này, rốt cuộc là có tin vui gì thế?<br> Sắc mặt của Thẩm Danh Thắng đã tốt lên rất nhiều. Trong lòng ông thầm nghĩ, không phải là con trai có bạn gái đấy chứ ? Cái này vốn là chuyện tốt, nhưng nhìn cô gái chỉ khoảng chừng 21, 22 tuổi thôi, con trai thì đã 35 tuổi rồi. Thật là không khiến cho ông bớt lo, cái này thì tính là tin vui gì chứ.<br> Bà Thẩm vẫn chưa kịp tuyên bố tin vui với người trong nhà, nhưng bà cụ Thẩm nhìn những hành động của con dâu thì cũng đoán ra rồi.<br> Ông cụ Thẩm là người lớn nhất nhà, tuy không nói nhiều,nhưng quyết định của ông là quan trọng nhất.<br> -Danh Thắng, còn đừng dọa Nhân Nhân. - Bà cụ Thẩm ngay từ đầu đã gọi Nhân Nhân một cách thân thiết. Bà quay lại mỉm cười nhìn cô, lấy đũa gắp cho cô một miếng sườn. - Ăn nhiều một chút nhé.<br> Bà Thẩm thấy bầu không khí vẫn còn ổn. Bà trừng mắt nhìn chồng mình một cái, không nhanh không chậm nói:<br> -Bác bảo này. Nhân Nhân, bác thay thằng con trai này của bác nói lời xin lỗi cháu. Bình thường tâm tư nó lúc nào cũng đặt vào công việc, có thể không được săn sóc chu đáo. Nhưng nó thực sự là người tốt, sau này nhất định cũng sẽ đối xử với cháu thật tốt.<br> Thẩm Danh Thắng càng nghe càng thấy không ổn. Ông không nhịn được mà nói<br> - Tôi không ...đồng ý.<br> Ai mà biết con mình lừa cô bé nhà người ta thế nào. Nếu mà để cha mẹ cô bé tìm đến cửa thật, vậy thì ông còn mặt mũi nào mà làm người nữa.<br> -Im miệng.&nbsp;<br> Bà Thẩm sợ chồng nói những lời không xuôi tai. Dù bố mẹ chồng đang ở đây, bà vẫn lớn tiếng quát chồng một câu.<br> Lúc này, ông bà cụ Thẩm vẫn chẳng chớp mắt lấy một cái. Hai người họ dù sao cũng sống trên đời bao nhiêu năm như vậy, hành động của con dâu cũng đã rõ ràng đến thế. Nếu vẫn không hiểu rốt cục chuyện gì xảy ra, vậy thì đúng là sống uổng sống phí.<br> Bà Thẩm cười híp mắt nhìn Giản Nhân Nhân, tiếp tục nói:&nbsp;<br> -Nhân Nhân, Thẩm gia chúng ta nhất định sẽ cho cháu một lời giải thích thật thỏa đáng. Tây Thừa cũng sẽ chịu trách nhiệm với cháu.<br> Bà đã nói đến nước này, Giản Nhân Nhân thầm nhủ: “Bác ấy biết chuyện rồi”<br> Giản Nhân Nhân ngẫm nghĩ. Nếu bây giờ trước mặt người Thẩm gia, cô nói muốn bỏ đứa bé đi, vậy thì không khác gì tìm đến cái chết. Cô liền yên lặng gật đầu.<br> Thẩm Danh Thắng nghe xong, như rơi vào trong sương mù. Ông không nhịn được nữa bèn hỏi.<br> - Mình à, mình có biết mình đang nói cái gì không?<br> Ông cụ Thẩm cũng sợ IQ của con trai mình rớt thảm hại, tới lúc mất mặt lại xấu hổ. Ông bèn liếc mắt nhìn vợ.<br> Bà cụ Thẩm hiểu ý của ông, liền cười tươi mà hỏi han:<br> - Nhân Nhân, không biết cháu đã có thai bao lâu rồi ? Thời gian càng ngắn thì càng phải chú ý nhé.<br> Mang thai?<br> Thẩm Danh thắng không thể tin nổi những gì vừa nghe thấy, hết nhìn cô gái nhỏ Giản Nhân Nhân, rồi lại quay lại nhìn vợ mình.<br> Bà Thẩm rất quan tâm theo dõi đến các động thái của con trai. Khi biết cậu con trai mình không kịp đến tham gia sự kiện có tính chất vô cùng quan trọng lần này mà lại tự mình lái xe đến một thị trấn nhỏ khác, trong lòng bà đã dấy lên sự nghi ngờ.<br> Trước khi trở thành phu nhân của nhà họ Thẩm, bà cũng là tiểu thư của một nhà danh giá, tất nhiên cũng có không ít những mối quan hệ. Chẳng mất nhiều thời gian đã điều tra ra được, cậu con trai bà đang đi tìm một cô gái trẻ tuổi, sau đó còn đưa cô gái đó về nhà. Bà lập tức ngửi thấy có mùi lạ ở đây rồi.<br> Tất nhiên bà đã quá hiểu con trai mình. Thời điểm nó chưa tới hai mươi, ngạo mạn không coi trời đất ra gì. Lúc đó tuy là ham chơi nhưng cũng chưa từng đoái hoài đến bất kì cô gái nào, đến cả tình yêu nghiêm túc còn chưa trải qua. Cho đến khi hơn hai mươi tuổi, nó tiếp nhận Thẩm thị, trong vòng có mấy tháng đã trưởng thành lên nhiều. Thân phận không còn như trước nữa, trách nhiệm đương nhiên cũng khác, tính cách cũng ngày càng biến đổi. Bảo là quá nhiệt huyết với công việc, chi bằng nói nó không hứng thú, nói cách khác là xem thường thứ gọi là tình yêu.<br> Nếu đã như vậy, chắc có lẽ con trai bà sẽ không kết hôn, cũng không màng đến chuyện sinh con đẻ cái. Cũng là bởi vì cái tính cách này, bởi vậy cho nên bà và chồng bà mới sốt sắng đến như vậy.<br> Nếu như nói con trai bà là kiểu người phong lưu đa tình, thì bà còn không mấy bận tâm. Tuy là con mình không thiếu gì phụ nữ, nhưng hiện giờ thì khác. Còn chưa có cô gái nào được nó đưa về, càng đừng nói đến chuyện mang thai.&nbsp;<br> + \"<br> <b>-------oOo-------</b> "]