["Mang con ra ngoài là đương nhiên phải xách theo túi nhỏ túi lớn, trên xe cũng đã sớm đặt thêm chiếc nôi em bé rồi.<br><br> Nôi em bé quay lưng lại với ghế thường, bé nhỏ Thẩm Viễn Mặc cũng không phải là lần đầu được ngồi chiếc xe nôi này nhưng thằng bé vô cùng phấn khởi.<br><br> Lúc này Giản Nhân Nhân mới có thời gian gọi điện cho Thẩm Tây Thừa, nhưng chợt nhớ ra lúc nãy anh ấy cúp máy bảo có cuộc họp nên chắc không tiện nhận điện thoại. Nghĩ đến đó, cô đổi sang nhắn tin trên Wechat: “Lúc em đi, Mặc Mặc nhìn thấy nên cứ đòi đi theo, anh cũng biết con bám người mà. Em thấy thời tiết hôm nay khá tốt nên dẫn con đi cùng một chuyến.”<br><br> Sau khi gửi, cô chuẩn bị nhắn thêm một icon qua, icon của cô nhiều đến nỗi người nổi tiếng trên mạng như Tống Thần còn thèm muốn! Về điểm này cô rất tự hào.<br><br> Nào ngờ đồng chí Thẩm Viễn Mặc bỗng nhiên đánh cô một cái, chắc là muốn gọi cô, tay cô trượt một phát, gửi một cái icon khác.<br><br> Thẩm Tây Thừa vẫn chưa họp, lúc nhận được tin nhắn của Giản Nhân Nhân anh đang chuẩn bị trả lời, nào ngờ cô ngay lập tức lại gửi thêm một tin khác, là một icon – Tiểu bảo bảo của anh đang đợi anh trả lời tin nhắn đó.jpg<br><br> Anh bật cười.<br><br> Giản Nhân Nhân vội gửi thêm một tin nhắn: “Lỡ tay…”<br><br> Cô cũng không biết anh có tin hay không nữa.<br><br> Thẩm Tây Thừa: “Ừ, anh biết rồi.”<br><br> Giản Nhân Nhân vẫn chưa yên tâm, anh lại gửi thêm một tin: “Tiểu bảo bảo của anh.”<br><br> Rõ ràng là người đã có con rồi mà khi nhìn thấy tin nhắn Wechat này, hai tai cô lập tức đỏ ửng, cảm thấy nóng bừng.<br><br> Giản Nhân Nhân thẹn quá hóa giận, nói với gương mặt đang cười ngây thơ vô tội của Mặc Mặc:<br><br> - Đều tại con cả.<br><br> Hiện tại Mặc Mặc nghe vẫn chưa hiểu, thằng bé thấy mẹ đang nói chuyện với mình liền cười lên, để lộ hàng nứu trắng tươi, tất nhiên nước bọt cũng theo đó mà chảy xuống.<br><br> - Con còn cười à. – Giản Nhân Nhân thấy thằng bé dễ thương quá, không nhịn được lại ôm chặt, trán kề trán, ngửi mùi sữa thoang thoảng trên người thằng bé. – Được rồi, chúng ta đi tìm ba ăn cơm trưa thôi, thích không nào?<br><br> Trước đây lúc chưa làm mẹ, cô nghĩ rằng con cái là trách nhiệm của cuộc sống, giờ đây ngắm nhìn tiểu bảo bảo đáng yêu, cô lại nghĩ cậu bé chính là động lực của mình.<br><br> Bây giờ phong trào mùa du lịch cũng dần kết thúc rồi, đường đi cũng không tắc nghẽn như trước.<br><br> Suốt đường đi đến Thẩm Thị đều không có trở ngại nào. Thẩm Thị nằm ở một khu vực rất sầm uất, có nhiều nhà cao tầng. Đến bãi đỗ xe, tài xế Triệu giúp cô lấy chiếc xe em bé ra, cả túi của mẹ nữa. Giản Nhân Nhân vừa bế Mặc Mặc bước ra khỏi xe, một người đàn ông mặc vest mang giày da lập tức bước đến, nói một cách vô cùng cung kính:<br><br> - Thẩm phu nhân, tôi là trợ lý Giang, giám đốc Thẩm bảo tôi đến đón cô.<br><br> Giản Nhân Nhân cảm thấy người này thật sự trông rất quen, bèn hỏi:<br><br> - Có phải chúng ta đã gặp nhau ở đâu rồi không?<br><br> Sắc mặt trợ lý Giang rất lúng túng:<br><br> - Ở Hoàng Điếm năm ngoái…<br><br> Giản Nhân Nhân tức thì nhớ lại, đó là lần thứ hai cô gặp Thẩm Tây Thừa, chính là người trợ lý này đi tìm cô. Đây là công sức cả năm, nghĩ lại tâm tình lúc ấy thật sự có cảm giác mọi thứ sẽ thay đổi theo thời gian.<br><br> Cậu ấy nhìn cục thịt cô đang ôm trong lòng, cảm thấy vô cùng đáng yêu.<br> Do em bé Thẩm Viễn Mặc lúc này đang dùng nước bọt thổi bong bóng với cậu, một động tác có độ khó cao thế này mà thằng bé bốn tháng tuổi làm sao lại biết làm cơ chứ! Quả nhiên là con trai của tổng giám đốc Thẩm, không tầm thường chút nào.<br><br> Giản Nhân Nhân vội đặt Mặc Mặc vào chiếc xe nôi, che thằng bé lại. Ít nhất người khác nhìn vào chỉ thấy cặp đùi béo múp míp chứ không thấy dáng Mặc Mặc.<br><br> Bãi đỗ xe có thang máy chuyên dụng nhưng hôm nay có chút trục trặc, chỉ có thể đi thang máy trên lầu một. Vì thế trợ lý Giang đón lấy cái túi mami, Giản Nhân Nhân thì đẩy xe nôi vào thang máy, còn tài xế Triệu thì đợi ở bãi đỗ xe.<br><br> Vị trí trước mắt thì trợ lý Giang chỉ thấy Giản Nhân Nhân một lần, vì trước nay cô không đến công ty, cậu là trợ lý cũng không thể đến nhà riêng của sếp. Nhưng anh thấy Giản Nhân Nhân trông không giống một người đã sinh con, bây giờ nhìn còn đẹp hơn trước đây nữa.<br><br> Lúc này vẫn còn khoảng một tiếng nữa là đến giờ tan làm, lầu một là quầy tiếp tân cùng với một số đồng nghiệp đến để kí tên. Vốn dĩ họ cũng không để ý đến trợ lý Giang bước ra từ thang máy, chỉ khi Giản Nhân Nhân đẩy chiếc xe nôi bước ra, ánh mắt của từng người một lần lượt dừng lại ở chỗ cô.<br><br> Trước đây Giản Nhân Nhân đã từng lên sân khấu diễn kịch nên bây giờ có thể thản nhiên tiếp nhận sự chú ý này.<br><br> - Mời đi bên này.<br><br> Trợ lý Giang ân cần đưa cô đến chỗ thang máy chuyên dụng.<br><br> Sau khi cửa thang máy đóng lại, những nhân viên vốn đang sững sờ lấy lại tinh thần, không tự chủ mà họp lại với nhau bàn tán.<br><br> “Trước giờ tôi chưa từng thấy trợ lý Giang ân cần như vậy bao giờ!”<br><br> “Lúc trước có nghe nói giám đốc Thẩm đã kết hôn rồi, nhưng do vợ anh ấy có thai nên đã dời ngày cưới, người lúc nãy có lẽ nào chính là vợ của giám đốc, là Thẩm phu nhân không? Cô ấy còn đẩy xe nôi nữa, vậy trên xe chắc chắn là cục cưng của giám đốc Thẩm chúng ta rồi!” Nữ nhân viên phát hiện ra điều này càng nói càng xúc động.<br><br> “Lúc trước tôi vẫn còn thắc mắc rằng điều kiện của giám đốc Thẩm tốt như thế mà sao lại không có bạn gái, bây giờ thì tôi biết rồi, so sánh với Thẩm phu nhân thì những người phụ nữ khác chỉ là phấn son tầm thường thôi.” Cô gái đứng trước quầy đẩy gọng kính vừa nói.<br><br> Lời nói ra tuy rất khó nghe nhưng những đồng nghiệp nữ khác không phản ứng gì.<br><br> Thẩm Tây Thừa chính là nam thần trong lòng họ, nam thần cưới vợ sinh con thì nhất định phải đau lòng rồi. Nhưng giờ đây nhìn thấy Thẩm phu nhân, bọn họ nghĩ… còn gato cái khỉ gì nữa.<br><br> Đây là lần đầu tiên Giản Nhân Nhân đến Thẩm Thị. Thực ra khi thực tập vào năm tư đại học cô cũng đã từng đi phỏng vấn ở các công ty khác, nhưng trong ấn tượng thì cho dù là công ty được mệnh danh một trong năm trăm công ty mạnh nhất thế giới cũng không xa hoa lộng lẫy, sang trọng tươi sáng bằng một nửa của Thẩm Thị.<br><br> Văn phòng của Thẩm Tây Thừa ở tầng 15. Tầng này có văn phòng thư ký, văn phòng tổng giám đốc, còn có văn phòng của chủ tịch hội đồng quản trị cùng phòng họp to lớn.<br><br> Để đến văn phòng tổng giám đốc cần phải qua văn phòng của thư ký.<br><br> Thẩm Tây Thừa có ba thư ký, đều là những cô gái trắng trẻo xinh đẹp học thức cao. Bọn họ sớm đã nghe ngóng từ phía trợ lý Giang là Thẩm phu nhân đưa con trai đến tuần tra rồi.<br><br> Về việc sắc đẹp của Thẩm phu nhân như thế nào, bọn họ cũng nghe trợ Lý Giang nói tới. Thế nhưng lần gặp mặt bất ngờ này, họ vẫn bị bất ngờ.<br><br> Tất nhiên khiến bọn họ thích thú nhất là về em bé trong xe nôi Thẩm Viễn Mặc, nói không chừng con ngỗng con bốn tháng tuổi này sẽ trở thành tổng tài tương lai đấy!<br><br> - Oa oa oa oa!<br><br> Mặc Mặc cảm thấy tầm nhìn của mình bị cản trở, đã không vui từ nãy giờ rồi, thấy mẹ vẫn không cho nhìn, thằng bé bắt đầu phản kháng.<br><br> Giản Nhân Nhân không dừng xe, chỉ lịch sự mỉm cười với các cô thư ký rồi nhanh chóng bước vào văn phòng tổng giám đốc cùng với trợ lý Giang.<br><br> Vừa lúc Thẩm Tây Thừa xử lý hết các công việc của công ty, nghe tiếng gọi cửa liền nói:<br><br> - Mời vào.<br><br> Trợ lý Giang mở cửa, nghiêng người để Giản Nhân Nhân đẩy xe nôi vào còn cậu theo sau, lễ phép hỏi:<br> -Phu nhân, tôi đặt túi trên ghế sofa được chứ?<br><br> Cậu là một người phương bắc cao to, đeo cái túi mami màu xanh đậm trên lưng, thật sự trông rất buồn cười.<br><br> - Được chứ, phiền cậu rồi.<br><br> Lúc đang nói những lời này, Thẩm Tây Thừa đứng dậy, đến bên cạnh Giản Nhân Nhân. Mặc Mặc không chịu được cô đơn nữa liền khóc, anh xắn tay áo lên, bế Mặc Mặc từ trong nôi ra.<br><br> Bây giờ Mặc Mặc có thể nhận ra người rồi, thằng bé có thể nhận ra những người thường xuyên ở cạnh mình, lúc này đương nhiên cũng nhận ra Thẩm Tây Thừa.<br><br> Trợ lý Giang đặt túi xuống chuẩn bị ra ngoài. Sau khi ra ngoài cậu quay đầu lại nhìn một chút.<br><br> Giám đốc Thẩm đang đùa giỡn với tổng tài tương lai, Thẩm phu nhân đứng bên cạnh khẽ cười, ánh mặt trời từ cửa số chiếu vào, đậu trên tấm thảm dày. Không biết vì sao, trợ lý Giang đột nhiên cảm thấy Thẩm Tây Thừa mà từ thời đi học mình đã bắt đầu tôn sùng, một Thẩm Tây Thừa luôn cao cao tại thượng, giờ trên người cũng có hương vị gia đình rồi.<br><br> - Con theo đến đây làm gì?<br><br> Lúc Thẩm Tây Thừa nói chuyện với Mặc Mặc, không giống những gia đình khác sẽ dùng giọng vừa ấu trĩ vừa khoa trương. Anh nói như đang nói với người bằng tuổi, bình tĩnh mà thận trọng.<br><br> Mặc Mặc chỉ biết cười với ba.<br><br> Giản Nhân Nhân phát hiện Mặc Mặc rất thích được Thẩm Tây Thừa bế. Có lẽ nguyên nhân lớn nhất là do Thẩm Tây Thừa rất cao, khi được anh bế thì có thể nhìn được rất xa, có thể đứng cao hơn nữa.<br><br> - Anh còn vài việc chưa giải quyết xong, em đợi một lát nhé. – Sau khi ẵm đủ rồi, Thẩm Tây Thừa giao Mặc Mặc lại cho Giản Nhân Nhân.<br><br> - Anh làm việc của anh đi, để em trông thằng bé là được rồi, vừa lúc phải thay tã cho nó.<br><br> Bây giờ cô thay tã rất điêu luyện, đối mặt với phân của Mặc Mặc cũng có thể chùi mông cho cu cậu mà mặt không đổi sắc. Tất nhiên cô vẫn chưa bì được với bà Thẩm và Thẩm Danh Thắng. Ít ra cô không cũng không thể dọn phân chùi mông cho Mặc Mặc xong lại còn ngửi một chút rồi ngây ngất nói: “Bảo bối Mặc Mặc thật là thơm phưng phức.”<br><br> Hệ số mức độ khó đó thật sự là quá cao rồi.<br><br> Vừa thay tã cho Mặc Mặc thì nghe tiếng Thẩm Tây Thừa gọi cô.<br><br> Không gian trong này vừa đủ lớn, Giản Nhân Nhân dứt khoát đặt Mặc Mặc vào trong nôi lần nữa rồi mới đến bên Thẩm Tây Thừa.<br><br> - Ăn ở nhà hàng này thế nào?<br><br> Hóa ra là muốn cô chọn nhà hàng…<br><br> - Không phải nói gần đây có một nhà hàng rất ngon sao? – Cô hỏi.<br><br> Thẩm Tây Thừa lườm Mặc Mặc nằm chơi một mình trong xe nôi cũng có thể vui vẻ được:<br><br> - Đó là quán ăn hẹn hò cho các cặp đôi. Nếu thằng bé mà quấy thì sẽ không hay.<br><br> - Vâng…<br><br> Giản Nhân Nhân cúi xuống, cẩn thận xem xét các nhà hàng được đánh giá tốt trên màn hình máy tính. Hai người đứng gần sát nhau, gần đến nỗi anh có thể ngửi được mùi nước hoa trên người cô, gần đến nỗi anh nghiêng đầu qua cũng có thể nhìn thấy những sợi lông tơ trên mặt cô.<br><br> Cuối cùng chọn được một nhà hàng Trung Hoa có mùi vị không tồi, danh tiếng cũng không tệ. Lúc chuẩn bị đến bế Mặc Mặc đi, không cẩn thận đứng không vững. Cô hết cả hồn, nào ngờ một giây sau cô lại ngã lên đùi Thẩm Tây Thừa, ngồi rất vững, tư thế vô cùng ám muội.<br><br> Giản Nhân Nhân thầm nghĩ, hôm nay lẽ ra cô không nên mang giày cao có gót nhỏ. "]