["Sau khi lên xe Giản Nhân Nhân không hề giải thích gì về chuyện bạn trai trước đây, đương nhiên Thẩm Tây Thừa cũng không hỏi đến.<br> Điều này làm cô thấy thoải mái, dù gì cả hai đã là người lớn cả rồi, ai mà không có quá khứ, ai mà không có người cũ khi đã ngoài hai mươi.<br> Cô tin Thẩm Tây Thừa cũng nhận ra điều gì đó, chỉ là không hỏi thôi. Ừm, tác phong này rất phù hợp với độ tuổi anh ấy bây giờ.<br> Dẫu sao Tây Thừa đã hơn ba mươi rồi, chắc hẳn không phải mới biết yêu lần đầu.<br> Cô cũng chẳng có gì để giải thích, coi như đã từng có đi, chỉ cần bây giờ không tiếp tục dây dưa với nhau là được rồi.<br> Về phần Thẩm Tây Thừa, có lẽ hồi xưa anh cũng từng yêu rồi nhưng cô tin anh có thể sắp xếp ổn thỏa mọi việc. Nói trắng ra không phải cô cực đoan, mà cô chỉ cảm thấy rằng một người từng trải có được địa vị như vậy, nếu đến cả tình cảm cá nhân cũng không giải quyết ổn thỏa, thì làm sao bàn đến cái gọi là thành tựu để tạo dựng sự nghiệp cơ chứ.<br> Trên đường về nhà, mẹ của Giản Nhân Nhân đã làm đồ ăn trưa xong rồi. Dù bây giờ đã qua giờ cơm nhưng ông bà Giản vẫn một mực đợi bọn họ về.<br> - Tây Thừa, chiều hôm nay các con không có bận việc gì chứ? - Bà Giản gắp cho Thẩm Tây Thừa một miếng sườn, híp mắt cười hỏi.<br> - Dạ không có. - Thẩm Tây Thừa trả lời.<br> - Thế này nhé, những gì mẹ con nói hôm qua chắc con cũng nghe thấy cả rồi. Cô nghe nói các con đã mua nhẫn cưới, nhưng sính lễ theo phong tục ở đây phải có ba món trang sức, một đôi nhẫn cưới bằng vàng, hoa tai cũng phải có, đương nhiên quan trọng nhất là vòng vàng cũng phải mua…<br> Giản Nhân Nhân mở miệng cắt ngang:<br> - Mẹ, con không thích trang sức bằng vàng đâu!<br> Đặc biệt là vòng vàng, mua xong sau này cũng không đeo, xét giá trị ứng dụng của sản phẩm mà nói không phù hợp.<br> - Đứa nhỏ này con thì biết cái gì.<br> Mẹ của Giản Nhân Nhân liếc cô một cái.<br> - Kết hôn làm sao thiếu được sính lễ được!<br> - Được.<br> Thẩm Tây Thừa gật đầu:<br> -Vậy ăn cơm xong con sẽ đi mua.<br> - Bởi vì thấy các con công việc bận rộn, nên tối nay cô chú đã sắp xếp buổi tiệc gặp mặt họ hàng. Con cũng phải ra mắt họ hàng một chút!<br> - Con có cần chuẩn bị quà cáp gì không ạ?<br> Đây là lần đầu tiên Thẩm Tây Thừa ra mắt họ hàng bên nhà Giản Nhân Nhân nên có nhiều chuyện hãy còn bỡ ngỡ.<br> Thật ra quà cáp đến ra mắt nhà họ Giản hôm qua cũng là do mẹ Thẩm Tây Thừa một tay chuẩn bị tất cả.<br> Bà Giản ngày càng vừa mắt cậu con rể này, bà cười thật tươi rồi nói:<br> - Không cần không cần, chỉ là cùng nhau đi ăn một bữa thôi, không cần bày vẽ ra làm gì cả. Cô chú đứng ra tổ chức bữa tiệc này nên đã giúp con chuẩn bị chút quà bánh rồi. Ông bà nội ngoại của Nhân Nhân vẫn còn, đây là lần đầu gặp cháu rể, lúc đó ông bà có mừng lì xì con cứ nhận lấy đừng từ chối nhé. Đấy là tấm lòng của ông bà!<br> - Dạ.<br> Thẩm Tây Thừa dừng lại một chút, nhìn sang chút quà bánh bồi bổ sức khỏe đặt ngoài phòng khách trong lòng anh cũng hiểu:<br> - Vậy cám ơn cô chú đã chuẩn bị cho con.<br> Ông Giản đưa mắt nhìn anh một chút rồi lại nhìn Giản Nhân Nhân:<br> - Ngoài ra cô chú cũng không nói gì với họ hàng nhiều mà chỉ bảo con có mở công ty nhỏ thôi. Tây Thừa này, nhà cô chú với nhà con cách biệt quá lớn. Mặc dù họ hàng đều là những người rất tốt, có thể giúp đỡ họ những chuyện nhỏ nhặt nhưng nghĩ đến cuộc sống sau này, cô chú đành phải nói vậy.<br> - Đúng vậy. Nếu hôm nay muốn mượn tiền, hôm sau lại đến Đế Đô nhờ vả các con, cô sợ hai đứa sau này sẽ nảy sinh mâu thuẫn.<br><br> Bà Giản nói thêm:<br> - Tây Thừa, nhà cô chú không so được với nhà con. Nhưng con yên tâm, bà con thân thích thế nào cô chú cũng hiểu rõ, bản thân cô chú cũng vậy. Cô chú chỉ mong con với Nhân Nhân sau này hòa thuận chung sống.<br> Gia đình họ Thẩm ở Đế Đô nổi tiếng quyền thế nhưng Thẩm Tây Thừa tương đối kín tiếng, nên lời nói dối này ít nhất cũng giữ kín bí mật cho hai đứa trong một khoảng thời gian nhất định. Họ hàng bên này cũng không quá tệ, song thời gian dài trong lòng họ nảy sinh những gì thì chưa biết chắc được.<br> Nếu thật sự gặp người không biết lý lẽ, đành vì cuộc sống hòa thuận của con gái mà không qua lại với những người như thế thôi, chứ có làm sao đâu?<br> Thể loại họ hàng chăm chăm gây khó dễ cho con gái mình cũng chả phải hạng tốt đẹp gì, cho nên có cắt đứt quan hệ cũng đâu phải chuyện xấu.<br> Trong lòng Giản Nhân Nhân có chút cảm động. Dù đôi khi suy nghĩ của cha mẹ với cô không giống nhau, nhưng không thể phủ nhận rằng mọi quyết định của họ đều vì con gái. Chỉ điểm này thôi đều có thể cho qua những lời họ đã nói trước kia.<br> Thẩm Tây Thừa rót cho ông Giản một chén, âm thanh rõ ràng:<br> - Cô, chú, nỗi khổ tâm của hai người con đều hiểu rõ.<br> Bà Giản dịu dàng đáp lại:<br> - Cũng chẳng phải khổ tâm gì, mà chỉ là cô chú lo cho con mình. Cả đời cô chú có mỗi một đứa con gái này thôi, chỉ mong nó được sống tốt, họ hàng gì cũng không quan trọng bằng con mình, điều này cô chú hiểu rõ.<br> Làm cha mẹ sẽ có khi có những lời làm tổn thương con cái, nhưng tấm lòng dành cho con không bao giờ thay đổi, ít nhất cha mẹ của Giản Nhân Nhân là như vậy.<br> Ăn cơm xong, ông Giản đến trường dạy học, còn bà Giản trước đó đã xin nghỉ mấy ngày, vừa hay có thời gian dẫn Thẩm Tây Thừa và Giản Nhân Nhân đi mua sính lễ.<br> Giản Nhân Nhân không thích xuyến đeo tay, cô chỉ muốn một chiếc lắc vàng thôi. Bà Giản trông thấy vậy liền bảo:<br> - Sợi này có tầm hai ngàn tệ thôi. Con mà đeo cái này lên tay chỉ cần mẹ đứng xa một chút chắc chắn sẽ tưởng con không đeo cái gì.<br> Cuối cùng để mẹ vui lòng, Giản Nhân Nhân quyết định chọn một bộ xuyến vàng đeo tay tương đối một chút.<br> - Đứa ngốc này, vàng để dành sau này có thể tăng giá đó.<br> - Có thể tăng được bao nhiêu, mấy vạn hay mấy chục vạn?<br> Chắc vì thời gian ở chung với nhau lâu rồi nên hai mẹ con nói chuyện với nhau khá thoải mái cũng không có giữ kẽ như trước.<br> Thẩm Tây Thừa kịp thời chuyển chủ đề:<br> - Cô, cô cũng chọn một bộ đi, con xem tầm tuổi này cô đeo vòng nhìn sẽ rất đẹp.<br> Mấy lời này làm cho bà Giản vui vẻ hẳn ra, bà xua tay:<br> - Không cần đâu, không nên lãng phí tiền bạc. Cô đã bao tuổi rồi còn đeo vòng vàng làm gì.<br> Giản Nhân Nhân phát hiện bây giờ Thẩm Tây Thừa ngày càng được lòng mẹ mình. Chí ít bây giờ bà không còn càm ràm về vấn đề tuổi tác của Thẩm Tây Thừa nữa.<br> Có điều Thẩm Tây Thừa thật sự rất biết cách lấy lòng bà. Chả lẽ kĩ năng này không ai dạy cũng tự biết?<br> Không phải sao, dưới sự kiên trì của Thẩm Tây Thừa, cuối cùng anh đã mua cho mẹ của Giản Nhân Nhân một đôi vòng vàng rất đẹp, khiến mấy cô bán hàng ở đây đều hết lời khen chàng rể này hiếu thảo, khen đến độ mẹ của Giản Nhân Nhân cười híp cả mắt. Với lại đôi vòng này không đáng mấy, chủ yếu đây là tấm lòng của Tây Thừa, qua đó cũng có thể thấy anh rất biết cách đối đãi với người khác.<br> Vốn Thẩm Tây Thừa còn định mua tặng bà ngoại của Giản Nhân Nhân một bộ nhưng bị bà Giản ngăn lại:<br> - Đừng mua bây giờ, đợi đến mừng thọ rồi mua cả thể. Nếu con mua đồ đắt tiền quá người ta lại biết con có tiền. Vẫn nên đề phòng một chút thì tốt hơn!<br> Giản Nhân Nhân và Thẩm Tây Thừa: “….”<br> Đây đều là anh chị em con cháu họ hàng của bà mà, sao lại đề phòng như kẻ cướp vậy.<br> Cha mẹ của Giản Nhân Nhân đã đặt một phòng ăn lớn tại một nhà hàng có tiếng ở đây, những người đến dự đều là bà con thân thích của họ.<br> Đúng như lời ông Giản nói, họ hàng bên nhà Giản Nhân Nhân đều rất ổn.<br> Ít nhất không có ai dò hỏi Thẩm Tây Thừa những vấn đề đại loại như một tháng có thể kiếm được bao nhiêu tiền, mua nhà ở chỗ nào tại Đế Đô, đi xe gì, tiền mừng bao nhiêu. Bọn họ chỉ kể cho nhau nghe những chuyện thường ngày, giống như một gia đình tụ họp vô cùng sôi nổi vui vẻ.<br> Giản Nhân Nhân trông thấy vậy cũng an tâm phần nào. Trong ký ức nguyên chủ để lại, họ hàng của cô không có ai tham lam cả, mà mối quan hệ giữa anh em họ hàng cũng hòa thuận vui vẻ. Mọi người đều thật lòng vui mừng cho Giản Nhân Nhân, vì cô sắp kết hôn, hơn nữa điều kiện nhà trai cũng không tệ nên ít nhất sau này Giản Nhân Nhân sẽ không phải lo cái ăn cái mặc.<br> Thẩm Tây Thừa nhận được rất nhiều bao lì xì, ngoài ông bà nội ngoại của Giản Nhân Nhân ra còn có các cô dì chú bác.<br> So với người nhà họ Thẩm mà nói, người nhà họ Giản đều rất thật thà, đối đãi nhiệt tình.<br> Ông Giản cũng lì xì cho Thẩm Tây Thừa. Giản Nhân Nhân nhìn thoáng qua cũng thấy bao lì xì khá dày, xem ra chắc cũng cỡ vài ngàn chứ không ít đâu. Mà thật ra, bất kể nhiều hay ít, đây đều là tấm lòng.<br> Sau khi cơm nước xong xuôi, Giản Nhân Nhân còn đặt phòng karaoke ở gần đấy. Mọi người ai nấy đều reo hò ca hát, tâm trạng vô cùng vui vẻ, khiến cho cuộc gặp mặt này trở nên đặc sắc hơn bao giờ hết..<br> Tất cả mọi người đều là trùm karaoke, ông nội ông ngoại của Giản Nhân Nhân đều giữ mic khư khư để hát các nhạc khúc thời xưa không chịu nhường cho người khác. Nghe giọng hát của hai người có thể thấy họ còn rất khỏe mạnh.<br> Những người còn lại không được cầm mic chỉ đành ngồi nói chuyện với nhau khiến không khí trong phòng vô cùng náo nhiệt.<br> Giản Nhân Nhân đi rửa tay, khi cô bước ra, đúng lúc gặp Thẩm Tây Thừa đang đứng dựa người vào tường.<br> Dọc theo hành lang có rất nhiều ánh đèn chiếu sáng, nhưng chỉ có ánh đèn chiếu lên người anh là rực rỡ sắc màu.<br> Thế mà lúc này anh đang làm một việc không phù hợp với địa vị của mình chút nào cả, đó chính là mở lì xì đếm tiền.<br> Giản Nhân Nhân đi tới tiện tay giật lấy một bao lì xì của anh.<br> Mấy bao trước đó anh có xem sơ qua, cái nhiều nhất cũng chưa đến một ngàn tệ.<br> - Anh đang nhìn gì thế?<br> Giản Nhân Nhân trêu anh:<br> - Thấy ít quá hả?<br> Đây đương nhiên là lời nói đùa. Cô biết Thẩm Tây Thừa không phải người như vậy, chỉ là muốn chọc anh một chút thôi.<br> Thẩm Tây Thừa đưa một bao lì xì cho cô.<br> Cô nhận thấy bên ngoài bao lì xì có chữ: Cháu Thẩm, chúc con và Nhân Nhân trăm năm hạnh phúc, răng long đầu bạc. Cậu cả.<br> - Lâu lắm rồi tôi không được nhận lì xì.<br> Trên gương mặt Thẩm Tây Thừa hiện ý cười:<br> - Người nhà của em thật tốt.<br> So với quà tặng đắt tiền của gia đình nhà họ Thẩm, thì món quà của nhà họ Giản đương nhiên không sánh bằng.<br> Không biết có phải mình tưởng tượng ra không mà Giản Nhân Nhân cảm thấy Thẩm Tây Thừa rất thích phần quà gặp mặt này. Dù sao đối với Tây Thừa mà nói, số tiền này không đáng là bao.<br> - Em cảm thấy người nhà anh cũng rất tốt.<br> Giản Nhân Nhân vô cùng biết điều mà có qua có lại, đương nhiên lời cô nói là thật tâm.<br> Bởi vì người nhà họ Thẩm đã cho nhà cô thứ họ muốn nhất, đó là sự tôn trọng.<br> Tôn trọng, nói ra thì đơn giản nhưng xét về hoàn cảnh gia đình hai nhà mà nói, để làm được như vậy thật sự không dễ.<br> Chính vì cô thấy được thái độ của họ, cũng thấy được cách đối nhân xử thế của Thẩm Tây Thừa, nên trong lòng mới không bi quan khi nghĩ đến tương lai phía trước. "]