["<b>Chương 4:</b><br> <b>Chương 4</b><br> Nghĩ đến việc dời xa bố mẹ mình. Hiện tại, không biết bố mẹ mình như thế nào, trong lòng Giang Như Lục cảm thấy vô cùng khó chịu.<br> Nhưng cô thật sự không có cách nào cả. Cô nên làm saomới có thể giải quyết được tình cảnh khốn cùng của chính cô bây giờ.<br> Sự việc siêu nhiên như thế này, có thể nói cho ai nghe đây, có thể tìm ai để giúp đỡ mình đây ?<br> Tay chân Thanh Minh luống cuống không biết nên làm gì, cậu muốn đẩy cô ra, nhưng lại không nhẫn tâm làm vậy. Cậu chỉcó thể học theo Trụ Trì đưa tay vỗ vỗ lưng cô, rồi nói bằng giọng điệu ôn hòa:<br> - Đừng khóc.<br> Giang Như Lục khóc một hồi lâu sau mới sực tỉnh lại. Thái độ có chút lúng túng liền buông tay Thanh Minh ra. Nhìn thấy phần áo trên vai đều bị nước mắt của cô làm cho ướt hết, cô áy náy nói:<br> - Cảm ơn .<br> - Nếu cô không ngại, có thể nói cho tôi nghe. Có một số chuyện, nói ra thì trong lòng sẽ cảm thấy dễ chịu hơn. - Thanh Minh vừa nói vừa nhìn vào đôi mắt sung đỏ vì khóc của cô mà an ủi.<br> Có thể do ánh mắt của cậu quá mức chân thành, cũng có thể do chỉ vừa quen nhưng cậu vẫn kiên nhẫn với cô đến thế, Giang Như Lục chậm rãi lên tiếng:<br> - Tôi không biết nên làm thế nào để trở về bên cạnh bố mẹ tôi. Nhưng tôi không dám chết. Bởi vì như vậy là làm hại đến người khác. Tôi càng không biết rằng nếu bố mẹ không có tôi bên cạnh sẽ đau khổ như thế nào.<br> Trước đây khi còn trung học, không phải cô chưa từng đọc tiểu thuyết. Người đang bình thường tự dưng biến thành một người khác,bắt đầu một cuộc đời oanh oanh liệt liệt. Cô cũng đã từng hướng tới chuyện đó. Nhưng giờ, khi tất cả xảy đến với cô, cô mới nhận ra bản thân mình không thể nghĩ thoáng như nhân vật chính được. Cũng đến giờ phút này cô mới phát hiện, giữa trời đất bao la, chỉ có bên cạnh bố mẹ mình, thì cô mới cảm thấy bình an nhất.<br> Cô không biết bản thân mình ruốt cuộc đã chết hay chưa, không thì làm sao có thể ly hồn được?Nếu như cô chết rồi, nếu vậy bố mẹ cô chẳng phải là người tóc bạc tiễn kẻ đầu xanh sao, quãng đời còn lại, làm sao họ có thể vượt qua nổi nỗi đau này đây.<br> Thanh Minh ngẫm nghĩ. Cậu không muốn đoán đã xảy ra chuyện gì với vị thí chủ này, chỉ có thể dưa theo ý muốn ban đầu của cô mà hồi đáp:<br> - Vì thân làm cha mẹ, tâm nguyện lớn nhất thật ra cũng chỉ cần con cái được sống thật khỏe mạnh. Bất luận là cuộc sống như thế nào, chỉ cần cuộc sống bình an thì đối với họ mà nói, chính là chữ hiếu lớn nhất đối với họ rồi.<br> -Thí chủ, xin hãy nhớ một điều, còn sống trên đời mới có hy vọng được gặp lại, chết không thể giải quyết được vấn đề gì.<br> Ánh mắt Giang Như Lục dần trong trở lại, không còn mờ mịt nữa.<br> -Mọi chuyện không may đều do ý trời. Cho dù có tai vạ ngập đầu, sau cùng vẫn sẽ tìm được ánh sáng cuối đường hầm.<br> Nguyên nhân Giang Như Lục bình tĩnh phần lớn không phải vì lời nói của Thanh Minh có hiệu quả, mà thật ra là vì cô biết bản thân đã hoàn toàn bất lực với tình hình trước mắt.<br> Không thể quay về cũng không thể chết, lại không tìm ra biện pháp vừa không làm hại thân thể mà có thể quay về. Vậy thì còn làm thế nào được nữa? Chỉ đành tạm thời dùng thân phận của Giản Nhân Nhân mà tiếp tục sống, sau đó từ từ tìm kiếm biện pháp.<br> Giang Như Lục nghiêm mặt, trong lòng đã ra quyết định. Đợi khi nào trụ trì vân du trở về, cô sẽ lại đến thêm lần nữa.<br> Lúc ăn cơm tối cô chỉ ăn có vài miếng đồ xào, giờ bụng đói kêu ra tiếng.Thanh Minh bật cười:<br> -Bây giờ cũng trễ rồi, dù quanh đây tương đối an toàn song vẫn nên quay về sớm nghỉ ngơi thì tốt hơn.<br> Giang Như Lục gật gật đầu.<br> Hai người đi sóng đôi giữ một khoảng cách nhất định. Thanh Minh đang cầm đèn pin trong tay. Có lẽ vì muốn an ủi cô, dù trước giờ cậu không giỏi ăn nói cũng cố gắng tìm đề tài để nói:<br> - Thí chủ, nếu cô không ngại có thể kể cho tôi nghe phiền muộn của mình, cứ xem như đang nói với cái hõm cây là được.<br> Khóe miệng Giang Như Lụcgiật giật. Bởi vì cái ôm vừa nãy, bây giờ nghĩ lại vẫn còn hơi ngại ngùng:<br> -Không cần đâu, cũng không giải quyết được gì. Tôi cứ đợi trụ trì về rồi nói sau.<br> Dường như biết được lời nói của mình vừa rồi có chút không phải nên cô vội bổ sung:<br> -Không phải tôi không tin cậu. Chỉ là những việc tôi đã trải qua không hợp để nói ra bây giờ.<br> Thanh Minh cũng không để ý:<br> -Được.<br> Hai người cũng nhau đi,chắng mấy chốc đã đến nhà trọ.Giang Như Lục nghĩ tới nghĩ lui lại nói:&nbsp;<br> - Đại sư, nếu không ngại, tôi mời cậu ăn khuya nha.<br> Bây giờ là giữa hè, buổi tối Thanh Minh ăn cũng không nhiều, nên lúc này cũng bị mùi hương của các sạp thức ăn làm cho đói bụng.Cậu không có thói quen ăn khuya. Trụ trì bảo không thể để quá béo. Cậu cảm thấy mỗi ngày đều ăn chay căn bản là không thể béo, dù trong lòng suy nghĩ vậy nhưng bao năm qua anh vẫn duy trì việc không ăn khuya.<br> Nhưng tình hình hiện tại thì khác. Vị nữ thí chủ này tâm phiền ý loạn, không chừng sau khi cậu đi khỏi cô ấy lại có suy nghĩ muốn tự vẫn. Nghĩ đến đây, Thanh Minh bèn gật đầu đồng ý:<br> - ….Được.<br> Giang Như Lục vô cùng tôn trọng thói quen ăn chay của Thanh Minh. Cô mời cậu những món chay như hẹ xào hay bánh bao chay.<br> Cô lại muốn ăn thịt, chọn cánh gà xiên còn có thịt hun khói.<br> Bây giờ không giống trước đây, hòa thượng trong chùa miếu cũng có điện thoại. Vì vậy chủ mấy sạp ăn uống đối với việc hòa thượng ăn đồ nướng cũng không cảm thấy làm lạ. Dẫu sao lão trụ trì sư phụ của hòa thượng này canh ba nửa đêm cũng hay gọi đồ ăn ngoài.Thanh Minh ăn một ít bánh bao, thấy dăm bông trong dĩa của Giang Như Lục thì bắt đầu chảy nước miếng.<br> Giang Như Lục trông thấy Thanh Minh nhìn chăm chú vào món dăm bông trong dĩa mình, bèn thử dò hỏi:&nbsp;<br> -Đại sư, cậu thử một miếng không?<br> Thanh Minh nhìn sang chỗ khác lắc đầu :<br> -Người xuất gia ch ỉăn chay.<br> Chủ sạp nướng vui vẻ nói:<br> -Tiểu sư phụ, cậu không biết sao? Dăm bông toàn là tinh bột thôi, vì vậy không phải đồ mặn đâu.<br> Giang Như Lục cạn lời:&nbsp;<br> ………….<br> Không cần nói thẳng ra như vậy chớ. Chủ quán à ông còn phải buôn bán đó.<br> Cuối cùng Thanh Minh vẫn nhịn xuống không ăn.<br> -Đại sư, nếu trụ trì quay về, cậu có thể thông báo cho cho tôi một tiếng được không?<br> Lúc hàng quán ăn khuya chuẩn bị dọn dẹp, Giang Như Lục hỏi.<br> Thanh Minh mỉm cười gật đầu:<br> -Tất nhiên là được rồi, có điều cô không cần kêu tôi là đại sư đâu. Cứ kêu thẳng tên Thanh Minh là được rồi.<br> Giang Như Lục cười:<br> -Vậy cậu cũng đừng gọi tôi là nữ thí chủ nữa, tôi tên Giản Nhân Nhân.<br> Hai người trao đổi số điện thoại xong, Giang Như Lục vẫn trịnh trọng lưu trong điện thoại là Thanh Minh đại sư. Trên đường về, Thanh Minh lại cảm thấy không đúng, bèn cầm điện thoại đổi tên trong danh bạ thành nữ thí chủ.<br> Thanh Minh thấy rất vui, cảm thấy bản thân cuối cùng có thể cứu cô ấy một mạng. Có điều, cậu nghĩ nếu hôm nay kệ cô ấy không đi có khi nào nữ thí chủ sẽ nghĩ quẩn. Cuối cùng lại cảm thấy cô ấy không phải người xem nhẹ sinh mệnh.<br> Giang Như Lục quả thực không phải kiểu coi thường mạng sống. Cô nằm trên giường, thế nào cũng không ngủ được. Cô trằn trọc trở mình nghĩ đến việc xảy ra trong 2 ngày nay. Nếu cô không đoán sai, Giản Nhân Nhân vốn dĩ chưa chết. Vậy phải chăng cũng như cô, bằng cách kì diệu nào đó mà nhập hồn vào thân xác người khác? Cũng có lẽ Giản Nhân Nhân cũng đang cố gắng tìm cách để trở về.<br> Cô có thể chắc rằng, cả cô và Giản Nhân Nhân nếu không có sự cố ngoài ý muốn. Lẽ nào thật sự là từ trường không gian xảy ra vấn đề cho nên mới dẫn đến sự việc này?<br> Trong đầu tuôn ra đủ loại giả thiết, mãi cho cho tới hừng đông, Giang Như Lục mới dần dần chìm vào giấc ngủ.<br> Mãi đến tầm 10h hôm sau, Giang Như Lục mới bị điện thoại làm tỉnh giấc. Là bạn cùng phòng kiêm người quản lí Trần Bội gọi đến. Cô ngồi dậy, bắt máy, giọng có chút ngái ngủ:<br> -Bội Bội, có chuyện gì vậy?<br> Trần Bội biết Giản Nhân Nhân tâm trạng không tốt, vì vậy hôm qua về không thấy cô cũng không gọi làm phiền.Nhưng tình hình hôm nay lại khác, Trần Bội gấp gáp nói:<br> -Nhân Nhân, mấy ngày tới cậu tuyệt đối đừng quay về. Vợ của giám đốc Trần tìm đến tận cửa rồi. Cậu kiếm nơi nào đó lánh tạm đi!<br> Giám đốc Trần?<br> Giang Như Lục giờ mới nhớ lại, chủ nhân thật sự của thân xác vẫn còn một đống rối rắm chưa giải quyết. Cô không phải là người không biết lượng sức mình, nhưng hiện tại chạy trốn cũng không phải cách, nên chỉ có thể nói:&nbsp;<br> - Tớ về ngay đây.<br> - Nhân Nhân, có thế nào cậu cũng đừng quay về. Tớ thấy vợ giám đốc Trần thuộc dạng không vừa đâu!<br> Trước đây hoàn cảnh sinh sống của Giang Như Lục rất đơn giản.Cô thật sự không hiểu, cũng rất bồn chồn khó chịu nói:<br> - Người bị chuốc rượu là tớ, bị bỏ thuốc cũng là tớ, tại sao tớ phải chạy? Tớ chạy trốn, người ta lại tưởng tớ là kẻ thứ ba thật.<br> Trần Bội cố gắng trấn an cô:<br> -Đối với phụ nữ dù, dù tình huống có thể nào thì chồng của họ cũng đều không sai. Sai là những phụ nữ bên ngoài. Nhân Nhân,qua mấy ngày nữa là cậu phải tới đoàn phim rồi, hiện tại không phải lúc làm lớn chuyện.<br> Giang Như Lục chỉ cảm thấy khó bề tưởng tượng. Nhưng khi nghe ra sự mệt mỏi trong giọng nói của Trần Bội, cô đành dừng lại :<br> - Vậy được rồi. Nhưng một mình cậu chống chọi được không đó?<br> - Hai ngày nay tớ đều ở nhà bạn. Giờ tớ cũng đang liên hệ với giám đốc Trần để giải quyết việc này. Dù sao người chột dạ vẫn là ông ta. Ông ta cũng sợ lớn chuyện,nên chắc không có vấn đề gì đâu.<br> Sau khi bỏ điện thoại xuống, Giang Như Lục, không bây giờ phải Giản Nhân Nhân mới đúng.Giản Nhân Nhân thở dài, thói đời làm sao thế này. Rõ ràng cô mới là người bị hại, tại sao cô lại là kẻ phải trốn?<br> Có điều cô không muốn làm phiền người khác,Trần Bội đã nói đến vậy rồi. Hơn nữa cô cũng biết, tâm nguyện cùng ước mơ lớn nhất của chủ nhân thân xác này là trở thành minh tinh trong giới giải trí. Trần Bội nói đúng, nếu chuyện vỡ lở ra, với quan niệm và dư luận ở đây, chắc chắn mọi người sẽ nhận định ngay rằng cô là kẻ thứ ba.<br> Giản Nhân Nhân lại tiếp tục thuê phòng. Vốn nghĩ là không có việc gì, trên cơ thể lại xuất hiện những biểu hiện bất thường. Cô quyết định, mấy ngày nay nếu không có việc gì thì đi lên chùa bái Phật, cầu mong mọi thứ nhanh chóng quay về vị trí ban đầu.<br> Khi nghe tin vợ mình đến tìm Giản Nhân Nhân gây chuyện, Giám đốc Trần hồn suýt lìa khỏi xác. Lúc này ông ta nào dám chạy, chỉ biết nhanh chóng mua vé sớm nhất về Đế Đô. Vừa tới nhà thì thấy gương mặt bí xị của bà vợ.<br> Nếu là lúc trước, giám đốc Trần nhất định sẽ sợ mất vía., còn bây giờ ông chỉ cảm thấy thật phiền phức. Vốn định tránh đi một thời gian, đợi cho Thẩm Tây Thừa bớt chú ý đến thì mới về. Kết quả là vợ mình lại không biết sống chết mà chạy đi tìm Giản Nhân Nhân làm lớn chuyện, đây chả phải là tự hại chồng mình sao?<br> -Làm sao, xót cô bồ nhí của ông à?<br> Trần Thái nhìn người trước mặt, ngoài nỗi tuyệt vọng đau đớn, còn mang theo sự oán hận.<br> Giám đốc Trần phiền muộn gãiđầu :<br> - Bà, bà sao lại đi tìm Giản Nhân Nhân vậy? Bà có biết Giản Nhân Nhân là ai không?<br> - Tôi biết, nó là bồ nhí của ông. Vương Thái đã thấy ông dẫn nó đi thuê phòng!<br> Trần Thái giận run người:<br> - Ông đem mặt mũi của tôi bỏ đi đâu? Trần Phi, ông có còn là người không? Lúc ông không có gì trong tay, tôi đã theo ông. Thế nào? Bây giờ giàu rồi thì chê tôi, muốn đi tìm bồ nhí chứ gì? Tôi nó cho ông biết, không có cửa đâu!<br> - Đàn bà mấy người đúng là là tóc thì dài mà nghĩ suy thì ngắn! -Giám đốc Trần bực bội giậm chân. -Cô ấy là người của Thẩm Tây Thừa. Bà còn đi gây sự với người ta, có phải muốn tôi chết sớm không?<br> Trần Thái cuối cùng cũng yên lặng trở lại, ngẩn ra nhìn chồng mình.<br> -Bà nói yêu tôi, yêu tôi mà làm hại tôi à? Lần này nếu Thẩm Tây Thừa xử lí tôi, tôi sẽ… tôi sẽ…..<br> Giám đốc Trần lắp bắp nói không ra hơi.<br> Trần Thái cười mà rơi nước mắt.<br> -Ông sẽ ly hôn với tôi sao?<br> Giám đốc Trần nghĩ, ly hôn còn phải chia đôi tài sản, sau đó nghĩ đến tình cảm vợ chồng bao năm qua. Ông lại ngồi xuống bên vợ, nhẹ nhàng nói :<br> -Đương nhiên là không. Được rồi, vợ chồng minh không nói chuyện này nữa. Bà cùng tôi ra nước ngoài lánh vài bữa, vừa hay chi nhánh công ty cũng ở đó.<br> Suốt bao năm qua, bà không chỉ một lần kêu than với bạn thân. Thật ra việc đàn ông ra ngoài… người biết đầu tiên sẽ luôn là người chung chăn gối. Chỉ là mỗi lần nói chuyện, bạn bà bảo ly hôn chia tài sản thì bà vẫn không nỡ, lại còn giải thích giúp chồng.Thực ra chồng bà đối xử với bà vẫn rất tốt.<br> Vậy thì, giờ ly hôn sao?<br> Không được. Con cái đã học đến đại học rồi, bọn họ cũng già cả rồi, còn ly hôn cái gì nữa.<br> Hai ngày này, tâm trạng Thẩm Tây Thừa có chút không bình thường. Song anh bây giờ tương đối kín kẽ, tạm thời cũng không có người nhận ra.<br> Lúc Tống Thần đến tìm anh, cũng không phát hiện Thẩm Tây Thừa im lặng bất thường. Bởi vì anh đó giờ cũng chả có lúc nào nhiệt tình.<br> + \"<br> <b>-------oOo-------</b> "]