["<b>Chương 22:</b><br> <b>Chương 22</b><br> Giản Nhân Nhân đến điện thoại cũng chưa kịp tắt, liền mở cửa toilet đi ra. Giây phút nhìn thấy bà Thẩm, cô chỉ muốn ngất lịm tại chỗ.<br> So về tốc độ, cô thật sự cảm thấy tự ti.&nbsp;<br> Giản Nhân Nhân mang vẻ mặt “thà chết quách đi cho rồi” nhìn bà Thẩm, rồi lại nhìn bố mẹ mình.<br> Thật đúng không còn lời nào diễn tả nổi. Vận mệnh đúng là có thù hằn với cô, đẩy cô rơi vào cảnh khốn cùng hết lần này đến lần khác.<br> Bà Thẩm tất nhiên không cho người điều tra về Giản gia, có điều bà đã cho người đứng ở cổng khu nhà trọ của Nhân Nhân để trông chừng. Nếu như nhìn thấy Nhân Nhân trở về thì lập tức báo lại với bà.<br> Thật ra, lúc Giản Nhân Nhân nhận được điện thoại của mẹ Giản, khi đó trong lòng cô luôn có dự cảm không tốt. Với thế lực của Thẩm gia, muốn biết chuyện bố mẹ cô đến Đế Đô thì đó chỉ là chuyện sớm hay muộn mà thôi. Chẳng qua cô muốn kéo dài thời gian một chút, Thẩm Tây Thừa có thể kịp thời xử lý chuyện này.&nbsp;<br> Hiện tại, bà Thẩm đã đứng trong phòng khách cười tươi nhìn cô.&nbsp;<br> Cô cúi đầu nhìn xuống bụng một cách vô thức. Một khi bố mẹ Giản biết được chuyện này, đến lúc đó chỉ sợ cô muốn bỏ đứa bé cũng sẽ vô cùng khó khăn.<br> Nếu như người của Thẩm gia không đồng ý để cô bước vào cánh cửa nhà họ Thẩm, vậy thì vì thể diện và vì cuộc sống của cô, bố mẹ Giản nhất định sẽ đưa cô đi làm phẫu thuật. Nhưng vấn đề quan trọng chính là bà Thẩm lại một mực muốn cô gả vào nhà họ Thẩm. Với tư tưởng cứng nhắc của bố mẹ Giản, thì việc con gái có thai trước khi kết hôn là một việc cực kỳ mất mặt. Nhưng nếu như cô và Thẩm Tây Thừa kết hôn, thì mọi chuyện lại khác hẳn.<br> Bây giờ vấn đề mấu chốt trong chuyện này chính là việc kết hôn. Nếu cô hoặc Thẩm Tây Thừa, một trong hai người đánh chết cũng không đồng ý kết hôn, có thể tình huống sẽ còn thay đổi.<br> Mặc kệ là cô không đồng ý hay Thẩm Tây Thừa không đồng ý kết hôn, kết quả chỉ có một. Đó chính là bố mẹ Giản sẽ đồng ý để cô bỏ đi đứa bé này, dù sao cũng chẳng có bố mẹ nào mong muốn đứa con gái duy nhất của mình làm mẹ đơn thân cả. Nhưng mà bỏ đứa bé đi rồi, bố mẹ chắc chắn sẽ đưa cô trở về quê nhà, và sẽ không để cô ra ngoài như thế này nữa.<br> Hơn nữa, việc phá bỏ thai nhi đối với hoàn cảnh của Giản gia mà nói, sau này chỉ là một bầu trời đen tối. Bọn họ chỉ có thể cố gắng nhanh chóng tìm một người cùng quê cho cô xem mắt. Chỉ cần điều kiện không có trở ngại gì thì sẽ liều mạng thuyết phục cô đồng ý... Tình hình trước mắt bây giờ như vậy, cô cũng không ôm quá nhiều hy vọng. Thẩm gia để ý đến đứa bé như thế, nếu như ngay từ đầu bọn họ không biết sự tồn tại của đứa trẻ này, có thể kết quả sẽ không như bây giờ. Nhưng hiện tại bọn họ đều biết mọi chuyện, mà đứa bé lại bị cô bỏ đi, sau này cô thực sự có thể lo nổi cho bản thân mình không?<br> Đây là lần đầu tiên Giản Nhân Nhân cảm thấy, ông trời muốn trêu đùa với cô. Bằng không sao lại để cho cô gặp phải những chuyện này chứ. Chuyện này chưa qua, chuyện khác lại nối đuôi nhau tới.<br> - Nhân Nhân, đây là bố mẹ cháu sao? - Bà Thẩm có khí chất khoan thai, thái độ lại vô cùng khiêm tốn, nhã nhặn. - Ông Giản, bà Giản, xin chào hai người.<br> Mặc dù tình hình trước mắt xảy ra như vậy, nhưng Giản Nhân Nhân cũng không thể không có giữ vững tinh thần, bước đến giới thiệu:&nbsp;<br> - Bố mẹ, đây là Thẩm phu nhân, là mẹ của một người bạn của con.<br> Bố mẹ Giản nhìn dáng vẻ của bà Thẩm như vậy, liền biết bà không phải là người bình thường. Lúc mới nhìn thấy bà ấy bước vào cửa, bọn họ liền cảm thấy có chút khẩn trương trong lòng, còn cho rằng tin đồn kia là sự thật, tưởng là người vợ ông chủ nọ tìm đến tận cửa. Nhưng nhìn người ta lịch sự nhã nhặn, con gái lại vừa mới giới thiệu như thế, bọn họ cũng không hiểu nổi, câu chuyện rốt cuộc là thế nào nữa.<br> - Ông Giản, bà Giản, hai người từ xa đến đây, hay để cho chủ nhà như chúng tôi được tiếp đãi các vị chu đáo.- Nụ cười của bà Thẩm trở nên rạng rỡ hơn.- Hôm qua lão Thẩm nhà tôi còn mới nhắc, bảo không biết khi nào mới gặp được hai người để nói chuyện cho đàng hoàng đây.<br> Nghe xong những lời đó, bố mẹ Giản lại càng không gì cả.<br> Gặp mặt bọn họ, nói chuyện đàng hoàng ? Những lời này nghe như có gì đó kỳ lạ thì phải?&nbsp;<br> Mẹ Giản nhìn về phía Giản Nhân Nhân, muốn xem có nhìn ra được gì từ vẻ mặt cô không.<br> Nhưng Giản Nhân Nhân lại cúi đầu tránh ánh mắt ấy.<br> -Được rồi, thật ra ý tôi là, đến nhà hàng nào thì cũng không bằng tới nhà chúng tôi. Đến cả Nhân Nhân còn nói, dì đầu bếp nhà chúng tôi nấu ăn ngon số một đó. - Bà Thẩm hơi nghiêng đầu.- Dù đây là lần đầu tiên gặp mặt, nếu sắp xếp bữa ăn ở nhà hàng thì phù hợp hơn. Nhưng để thể hiện thành ý và sự tôn trọng của chúng tôi, bữa trưa hôm nay xin mời hai vị dùng cơm tại nhà. Ông Giản, bà Giản, các vị thấy thế nào ?<br> Còn mời bọn họ đến nhà dùng cơm, còn nói cái gì mà lần đầu gặp mặt? Rồi lại tỏ lòng thành với sự tôn trọng, tóm lại là chuyện gì đang xảy ra thế?<br> Giản Nhân Nhân chỉ muốn lăn ra bất tỉnh ngay lập tức, không muốn để tâm đến chuyện gì nữa. Nhưng giờ khắc này, dù có xấu hổ đến đâu cô cũng phải nhịn.<br> Thế là, sau lời mời đầy thịnh tình của bà Thẩm, cả nhà Giản gia ba người cùng lên xe, đến nhà của Thẩm gia.<br> Bà Thẩm không ngồi cùng xe với gia đình họ. Bố Giản tuy không biết đây là hãng xe gì, nhưng ông cũng không phải người mù. Trông thế này đủ biết, bà Thẩm kia tuyệt đối không phải người bình thường, chẳng phải có quyền thì cũng có tiền. Con gái của ông sao lại quen biết người như thế này được chứ.<br> Ở trong xe, bầu không khí trở nên kỳ lạ. Mẹ Giản lên tiếng phá tan sự im lặng nãy giờ, quay sang hỏi con gái đang ngồi bên cạnh bà:&nbsp;<br> - Nhân Nhân, chuyện này rốt cục là thế nào? Con cùng với bà Thẩm ấy có quan hệ gì, tại sao nhất định muốn mời chúng ta về nhà ăn cơm?<br> Giản Nhân Nhân chỉ muốn giả chết. Trong lòng cô biết, hiện tại tốt nhất là thẳng thắn sẽ được khoan hồng, tránh để những chuyện thế này mà bố mẹ phải nghe từ miệng người khác. Nhưng cứ định nói ra thì lời nói lại bị nuốt vào trong, không thể thốt ra nổi.<br> Cô phải nói như thế nào đây?<br> Nói rằng cô bị người khác chuốc say, bị người khác bỏ thuốc, kết quả đi vào phòng một người lạ, cùng người đó phát sinh quan hệ tình một đêm, rồi lại còn mang thai nữa sao?<br> Hai vợ chồng cổ hủ nhưng tin tưởng con gái làm sao mà chấp nhận nổi điều này? . Huống hồ, trong lòng cô vẫn còn một tia kỳ vọng nực cười, kỳ vọng vào chuyện Thẩm Tây Thừa có thể giải quyết được tất cả, có thể thuyết phục được người trong nhà đừng nói chuyện này vớ bố mẹ cô. Mặc dù nghe có vẻ buồn cười, nhưng với tình huống trước mắt, cô cũng chẳng còn cách nào khác ngoài việc cầu nguyện như vậy.<br> -Bác ấy thật sự là rất nhiệt tình. - Giản Nhân Nhân mở to mắt, chém gió -Người ở bên nhà họ đều rất hào sảng, rất nhiệt tình.<br> Bố mẹ Giản đều không tin vào lời giải thích này của Giản Nhân Nhân, nhưng thấy bộ dạng con gái có vẻ không muốn nói, mà lúc này trên xe vẫn đang còn một người lái xe, bọn họ không tiện truy hỏi đến cùng.<br> Bà Thẩm đang trên xe, nhận được cuộc gọi đến của con trai Thẩm Tây Thừa. Bà nghe máy, chế nhạo nói:<br> - Sao thế, bây giờ chịu nhận điện thoại của mẹ rồi sao?<br> -Mẹ, mẹ đừng mang chuyện cô ấy mang thai nói với bố mẹ cô ấy.- Trong lòng Thẩm Tây Thừa rất gấp gáp, có điều giọng điệu lại không biểu hiện rõ ràng.- Nếu như mẹ thật sự tôn trọng con.<br> -Tại sao lại không thể nói? Lần này họ đến đây rất đúng lúc. Hai nhà chúng ta có thể ngồi xuống bàn bạc về chuyện kết hôn của hai đứa, xem xem phong tục tập quán bên họ như thế nào, nhà mình đều tôn trọng. Tây Thừa, con không cần nói nữa. Mẹ biết con rất muốn có đứa bé này, là Nhân Nhân không muốn. Điều này mẹ có thể hiểu được, mẹ chắc chắn sẽ không trách Nhân Nhân. Dù sao con bé tuổi cũng còn trẻ, chưa muốn kết hôn sinh con là điều bình thường. Chỉ là, người nào cũng phải kết hôn rồi sinh con cả, phá thai không tốt cho thân thể. Hơn nữa con cũng không còn ít tuổi, những người tầm con đều đã kết hôn hết, còn không ít gia đình đã có con rồi.<br> -Con nói rồi, con không muốn đứa trẻ này. Con cũng không muốn kết hôn cùng cô ấy.<br> - Vì sao chứ .<br> Thẩm Tây Thừa đưa tay nhéo nhéo mũi, bộ dạng bất đắc dĩ:<br> - Con không thích cô ấy. Cô ấy cũng không thích con.<br> Đối với những người không muốn kết hôn, thì đó là lý do hết sức hợp tình hợp lý. Nhưng đối với các bậc phụ huynh mà nói, đây căn bản không được xem là lý do chính đáng.<br> Thích, tình cảm ? Mấy thứ đó tính là cái gì chứ?<br> Bà Thẩm lại giễu cợt:<br> - Tây Thừa, con là con trai mẹ, chẳng lẽ thân làm mẹ này lại không hiểu con trai mình sao ? Con rất hồi hộp trước cô ấy, cũng rất để ý đến cô ấy. Hơn nữa, tình cảm có thể từ từ bồi dưỡng. Bây giờ cô ấy đang mang trong mình giọt máu của con, sau này các con có thể từ từ nuôi dưỡng tình cảm.<br> Về phương diện tình cảm và kết hôn, đại khái hầu như bố mẹ nào cũng đều nghĩ vậy. Tình cảm thì có thể bồi dưỡng, kết hôn rồi thì tự nhiên sẽ có tình cảm với nhau.<br> Bố mẹ nào cũng tin tưởng vào điều đó. Hôn nhân của họ phần lớn cũng đều như vậy. Cuối cùng họ đều có thể đùm bọc lẫn nhau, nắm tay nhau tới già.<br> Thẩm Tây Thừa không nói lại nổi, cũng không biết phải nói như thế nào. Anh đã từng thắng bao nhiêu cuộc thi hùng biện trong trường như vậy, nhưng trong vấn đề này anh thật sự bó tay toàn tập.<br> -Mẹ, nói tóm lại, mẹ đừng nói chuyện đó với bố mẹ cô ấy. Coi như con van xin mẹ.<br> Nghe những lời nói đó của con trai, Thẩm phu nhân tròn mắt kinh ngạc.&nbsp;<br> Từ khi con trai bà còn nhỏ đến giờ, bà chưa từng nghe nó nói chuyện bằng giọng bất đắc dĩ thế này, càng chưa bao giờ nghe được những chữ cầu xin từ miệng con trai.<br> Chẳng qua, những chuyện khác người làm mẹ như bà có thể thỏa hiệp. Chỉ có chuyện này là không thể được:<br> - Tây Thừa, con nghe mẹ nói này. Mặc dù con có thể nghĩ rằng, sau này con có thể có con. Nhưng mẹ nói cho con biết, bây giờ con để Nhân Nhân bỏ đứa bé đi, con nhất định sẽ hối hận.<br> Đối với bà Thẩm nói riêng, người của Thẩm Gia nói chung, đứa cháu trai cháu gái mà chẳng biết lúc nào mới có kia, đương nhiên không thể quan trọng bằng đứa nhỏ đang tồn tại này được.<br> Vì vậy, bà Thẩm cương quyết không thỏa hiệp. Bà không thể để cháu của bà chưa kịp ra đời đã bị bỏ đi như vậy, điều đó là không thể. Nếu như bà không biết thì thôi, giờ bà đã biết rồi, nói thế nào cũng không thể để Giản Nhân Nhân làm phẫu thuật phá thai được.<br> Thẩm Tây Thừa biết không thể nào khuyên nhủ mẹ mình, chỉ đành dùng giọng điệu mệt mỏi nói:<br> -Mẹ, mẹ không biết đâu. Đứa trẻ này vốn dĩ không nên có, giữa con và Giản tiểu thư cũng không phải như mẹ nghĩ. Là con có lỗi với cô ấy, bây giờ không thể tiếp tục hủy hoại cuộc đời cô ấy được.<br> -Con có lỗi với cô ấy. Mẹ, còn có Thẩm gia sau này sẽ bù đắp cho cô ấy gấp bội.- Ý bà Thẩm đã quyết.- Con không cần nói thêm gì nữa. Tây Thừa, con chỉ cần trả lời mẹ một câu, con có muốn đứa bé này không.<br> Thẩm Tây thừa không muốn trả lời câu hỏi này.<br> Bà Thẩm cúp máy. Bà hiểu con trai bà hơn ai hết. Nó nói đồng ý kết hôn, nhưng ai mà biết khi nào mới hết hôn, cũng chẳng biết khi nào mới có con. Bây giờ đã có đứa bé, bà tuyệt đối không thể để mất đứa bé này được.<br> Về chuyện giữa con trai và Nhân Nhân...Tình cảm thì có thể bồi dưỡng, cho dù không bồi đắp nổi thì về sau Thẩm gia cũng tuyệt đối không bạc đãi con bé, sẽ đền bù gấp bội cho con bé.<br> Khi xe dừng trước cửa của Thẩm gia, bố mẹ Giản cùng xuống xe. Nhìn thấy những gì trước mắt, họ lại càng thêm chắc chắn Thẩm gia không phải gia đình bình thường. Gia đình như thế này có thể có quan hệ gì với con gái của họ được chứ ?&nbsp;<br> Còn nữa, thái độ của bà Thẩm này thật sự là quá nhiệt tình, rốt cuộc đã xảy ra chuyện gì?<br> Bố Giản và mẹ Giản im lặng đi theo con gái và bà Thẩm vào trong nhà.<br> Thẩm Danh Thắng ăn mặc chỉnh tề, đến cả ông nội và bà nội Thẩm cũng ăn mặc trang trọng.<br> -Nhà thông gia đến rồi, hoan nghênh mọi người.<br> Bà cụ Thẩm cũng rất nhiệt tình, bà nhìn dáng vẻ chính trực của bố Giản vừa cười vừa nói.<br> Lúc này đừng nói là bố Giản hay mẹ Giản, đến cả Giản Nhân Nhân cũng ngây cả người.<br> Thông gia ?<br> Hai nhà bọn họ thành thông gia từ bao giờ vậy?<br> Chuyện đã đến nước này, cho dù bố Giản mẹ Giản có ngốc đến cỡ nào, thì trong lòng cũng đã đoán được ít nhiều rồi.<br> Chẳng lẽ, con trai bà Thẩm kia và con gái nhà mình có quan hệ yêu đương sao? Nếu những điều này là sự thật, vậy thì mọi chuyện kỳ lạ từ nãy đến giờ, đều có lời giải thích hợp lý rồi.<br> Trong lòng bố Giản cảm thấy không được thoải mái. Ông với vợ liếc nhìn nhau, cả hai đều thấy trong mắt đối phương có chút nặng nề. Nếu như Thẩm gia là gia đình bình thường, bọn họ cũng chẳng có ý kiến gì. Chỉ là tất cả những gì họ thấy từ nãy đến giờ, nhà họ Thẩm này không giàu sang cũng phú quý, căn bản không phải là nơi mà gia đình họ có thể trèo cao được.<br> + \"<br> <b>-------oOo-------</b> "]