["Lúc Giản Nhân Nhân đang còn đi học, bạn trai cũ của Nhân Nhân cũng được mọi người xem như một nam thần.<br> Thành tích vượt trội, hoàn cảnh gia đình không tồi, về tướng mạo thì cũng được coi như có danh tiếng trong trường.<br> Có điều ở trong mắt những người khác, chỉ dựa vào vẻ bên ngoài thì người bạn trai này có cố gắng bao nhiêu cũng không xứng với Giản Nhân Nhân. Chí ít trước đây, rất nhiều người đều thấy một cô gái có tướng mạo xinh đẹp như Giản Nhân Nhân, sau này tuyệt đối sẽ được gả cho người không giàu sang cũng phú quý.<br> Nhiều lời không có lợi cho phụ nữ, đàn ông cũng vậy. Người bạn trai cũ này đại khái cũng không chịu được những lời nhận ấy. Hơn thế nữa, nguyên chủ Giản Nhân Nhân hết lần này đến lần khác đều không chịu “giao” tấm thân này cho hắn ta. Thế là trong một lần cãi nhau, hắn đã nói lời chia tay. Giản Nhân Nhân cũng không níu kéo, thế là hai người chia tay trong yên bình.<br> Nguyên chủ Giản Nhân Nhân không phải là không thích người bạn trai cũ này. Nhưng dưới sự dạy dỗ của mẹ mình, cô luôn cho rằng hành vi quan hệ trước hôn nhân là hành vi sai trái, là một điều cực kỳ xấu hổ.<br> Đương nhiên, trong mắt Giản Nhân Nhân, tư tưởng của người bạn trai cũ này thật kỳ lạ. Có điều, hai người chia tay trong yên bình cũng là một kết quả không tồi.<br> Chia tay một cách vô cùng triệt để, chỉ không ngờ hôm nay lại gặp gắn ta ở chỗ này.<br> -Nhân Nhân, mình nghe nói cậu đến Đế Đô rồi!?- Người bạn học tên Cung Mẫn lên tiếng, cô ta vội vàng bước lên phía trước.- Cậu đúng là có dũng khí đấy, một mình tớ thì không dám đến Đế Đô đâu. Nghe nói sống một mình ở đó rất khổ cực. Đúng rồi, bây giờ tớ với Tự Vũ phát triển làm ăn ở Thâm Quyến. Lần này trở về, là muốn đăng ký kết hôn, chuẩn bị mua nhà định cư bên đó.<br> Bạn trai cũ của nguyên chủ Giản Nhân Nhân tên là Thân Tự Vũ.<br> Xem ra, người bạn học tên Cung Mẫn này, cùng với người bạn trai cũ của nguyên chủ Giản Nhân Nhân đang yêu nhau. Đến chào hỏi cô, chẳng qua là muốn đánh tiếng, để thể hiện cảm giác tồn tại, ý thức lãnh thổ quá cao mà thôi.<br> -Thật sao, vậy chúc mừng hai người nhé .<br> Ngữ khí của Nhân Nhân không quá thân thiết, nhưng cũng không quá lạnh nhạt.<br> Thân Tự Vũ không nói lời nào, chỉ im lặng nhìn cô.<br> Ánh mắt đó làm cho Giản Nhân Nhân thấy xấu hổ.<br> Nếu như cô nhớ không nhầm, anh ta với nguyên chủ chia tay nhau trong yên bình. Anh ta cũng đã có người mới, tại sao lại dùng ánh mắt thâm trầm đó nhìn cô.<br> Thật khó hiểu.<br> Cung Mẫn nhìn Thẩm Tây Thừa đứng bên cạnh Nhân Nhân, rồi lại nhìn chiếc xe phía trước bọn họ, nháy mắt cảm thấy thoải mái ở trong lòng.<br> Chiếc xe này hết sức phổ biến, là Volkswagen Tiguan I vô cùng phổ biến, cùng lắm chỉ mấy chục vạn thôi. Xem ra, bạn trai hiện tại của Giản Nhân Nhân cũng không phải người giàu có.<br> Thân Tự Vũ hiện tại tuy vẫn đi xe trả góp, nhưng là xe Cadillac. Mặc dù không đắt lắm, chỉ tầm mấy chục vạn, nhưng so với xe của bạn trai Giản Nhân Nhân vẫn tốt hơn nhiều.<br> Cung Mẫn nhất thời có cảm giác hơn người. Dù cho trước đây Giản Nhân Nhân là hoa khôi thì làm sao chứ, chẳng phải bây giờ cũng không được gả cho người đàn ông tốt sao.<br> Có cảm giác hơn người, Cung Mẫn lại càng nhiệt tình với Giản Nhân Nhân hơn trước:<br> - Đây là bạn trai của cậu sao? Vừa nhìn đã biết là tinh anh của xã hội rồi, đâu giống như chúng ta vừa mới tốt nghiệp, cái gì không biết.<br> Người bạn trai này của Giản Nhân Nhân, vừa nhìn đã biết đã lăn lộn ngoài xã hội nhiều năm, thế mà cũng chỉ lái loại xe Volkswagen Tiguan I này.<br> Vốn dĩ lúc đầu, Cung Mẫn muốn đem những tin đồn kia nói một chút, nhưng bây giờ cũng không còn ý ấy nữa. Cô khoác tay Thân Tự Vũ, rồi quay lại nhìn Giản Nhân Nhân cười nói:<br> - Nhân Nhân, tối mai chúng mình có buổi họp lớp, cậu cũng đến đi nha. Vừa hay có thể đưa bạn trai đi cùng để làm sáng tỏ tin đồn kia. Chuyện đó, mình vừa nghe là đã không thể tin được rồi, không biết ai mà lại lắm chuyện như vậy chứ.<br> Giản Nhân Nhân liền lắc đầu:<br> - Không được rồi, mấy ngày nay trong nhà có rất nhiều chuyện phải làm, không đi được. Cho mình gửi lời hỏi thăm đến mọi người.<br> Cung Mẫn thất vọng:<br> - Vậy cũng được. Cậu có thời gian thì tới Thâm Quyến chơi nhé. Đúng rồi, Nhân Nhân, cậu còn chưa giới thiệu đó.<br> Cô biết, đối với Thân Tự Vũ, Giản Nhân Nhân vẫn rất khó quên. Hôm nay, nhân cơ hội này cho anh ta hết hy vọng<br> Lúc trước, có người truyền tin Giản Nhân Nhân làm tình nhân của một ông chủ lớn trên group, Thân Tự Vũ còn có hành vi kích động cãi lại. Nói gì mà Nhân Nhân không phải là người như vậy, làm cho cô buồn nôn mất mấy hôm.<br> Giản Nhân Nhân phát hiện ra trong mình vẫn có chút hẹp hòi.<br><br> Trong lòng cô sao lại không biết những lời này của Cung Mẫn là có ý gì. Tất nhiên cô không có ý định tham giá buổi họp lớp gì đó, nhưng sự đắc ý trong giọng điệu của Cung Mẫn là thế nào vậy?<br> Lúc đầu, Nhân Nhân cũng muốn im lặng để tùy ý cô ta muốn nghĩ gì thì nghĩ. Nhưng cô đột nhiên phát hiện ra, khiến cho cô ta kinh ngạc một chút, bản thân cô sẽ thoải mái hơn.<br> Để cho người khác thoải mái, hay là làm cho bản thân mình thoải mái?<br> Ah, làm sao bây giờ, cô chính là người như vậy đấy. Nếu như người đối điện thật sự xem cô là bạn học, cho dù xem cô là tình địch đi nữa thì cũng chẳng sao cả. Dù sao về sau cũng không gặp lại. Nhưng bây giờ trong từng câu nói của cô ta đều có cảm giác đang lên mặt, cái này thì có sao rồi.<br> Giản Nhân Nhân kéo tay áo của Thẩm Tây Thừa thì thầm với anh:<br> - Em có thể giới thiệu anh một cách long trọng không?<br> Thẩm Tây Thừa đứng nhìn nãy giờ, cũng hiểu đây là ý gì, anh hơi mất tự nhiên gật đầu.<br> Cung Mẫn có chút buồn nôn. Trước mặt bạn trai mà làm ra bộ dạng khúm núm như vậy có cảm thấy mệt không. Chẳng lẽ thứ làm cho Thân Tự Vũ nhớ mãi không quên lại chính là điểm này.<br> A, bộ dạng như thế này, cả đời cô học không nổi, không phóng khoáng. Kinh tởm<br> Giới thiệu cũng cần phải thông qua sự đồng ý của người khác...<br> -Tây Thừa, đây là bạn học cũ của em, tên là Cung Mẫn. Đây là bạn trai của cô ấy, cũng là bạn học cũ của em, tên Thân Tự Vũ.<br> Cung mẫn cảm thấy rất vừa lòng với lời giới thiệu này. Cô cảm thấy Giản Nhân Nhân vẫn còn khá sáng suốt.<br> Ngược lại Thân Tự Vũ lại nở một nụ cười giễu cợt.<br> -Chào hai người.<br> Thẩm Tây Thừa hơi gật đầu, xem như lời chào hỏi.<br> -Đây là vị hôn phu của tôi, Thẩm Tây Thừa. Chúng tôi sắp kết hôn. Lúc đó hai người có thời gian thì nhớ đến uống rượu mừng nhé.<br> -Vị hôn phu.- Bây giờ đến lượt Cung Mẫn ngạc nhiên.- Sao hai người kết hôn nhanh vậy.<br> -Đúng vậy.- Giản Nhân Nhân cũng học theo giọng điệu của cô ta.- Nhà cửa ở Đế Đô đều đã sửa sang xong hết rồi, dù sao sớm muộn gì cũng phải kết hôn. Bọn tớ dự định tổ chức một lần ở bên này, rồi tổ chức thêm một lần ở Đế Đô. Hai người xem tiện lúc nào. Trước khi kết hôn, tớ sẽ chính thức gửi thiệp mời đến hai người.<br> Cảm giác hơn người, cô cũng biết diễn.<br> Nhà ở Đế Đô ? Biểu cảm của Cung Mẫn trong nháy mắt liền thay đổi.<br> Cũng may Cung Mẫn lấy lại tinh thần rất nhanh:<br> -Mua nhà ở Đế Đô á, khu vực nào vậy? Mình nghe nói giá nhà ở Đế Đô cao ngất trời. Bọn mình mua căn nhà ba gian ở Thâm Quyến, ở ngay khu Nam Sơn, thật sự đã đắt lắm rồi. Nhà của hai người ở Đế Đô chắc hẳn càng đắt hơn nhỉ.<br> -Đúng vậy.- Giản Nhân Nhân cười híp mắt gật đầu.- Ngay tại khu Đông Tam Hoàn. Thật ra bọn tớ vẫn đang do dự, không biết nên ở căn nào đây.<br> Cung Mẫn:<br> -…<br> Giản Nhân Nhân thật ra đã kiềm chế rồi, sợ bản thân nói gì quá đáng, lại có chút giống khoác lác.<br> Lúc đầu, Cung Mẫn cũng chỉ muốn nói một chút rồi thôi. Nhưng cô ta phát hiện Giản Nhân Nhân quá đà rồi, nên cũng không thèm giữ mặt mũi nữa, bắt đầu nói những lời phá đám:<br> - Vị hôn phu của cậu vừa nhìn là biết là người đi làm đã lâu rồi, Tự Vũ thì không như vậy, thật lo lắng chết mất. Mấy tháng trước, chúng tôi mới thương lượng muốn mua xe, anh ấy không nên mua chiếc Cadillac này. Cậu nói mà xem, chúng mình vừa mới tốt nghiệp, lương có được bao nhiêu chứ. Tự Vũ, anh có thấy không? bạn trai Nhân Nhân, anh ấy có tiền như vậy nhưng cũng chỉ đi hãng xe Volkswagen Tiguan. Còn anh, mới kiếm được một chút tiền, liền muốn hãng xe đắt tiền như Cadillac rồi. Chẳng trách khi mua nhà còn phải nhờ bố mẹ phụ giúp.<br> Thẩm Tây Thừa:<br> -....<br> Còn Giản Nhân Nhân đột nhiên phì cười<br> Cho nên, cảm giác hơn người là ở chỗ này sao?<br> -Anh xem, Giản Nhân Nhân cũng cười anh đấy. Thật ra, mình cảm thấy với tuổi tác của chúng ta, chỉ nên lái loại xe liên doanh hơn 10 vạn là đã có dư tiền rồi. Nhưng Tự Vũ không nghe, anh ấy còn hay đưa đón mình đi làm. Khiến cho một số người ở công ty cứ nghĩ mình tìm được thiếu gia nhà giàu. Hồi trước còn tìm tớ mượn tiền nữa.<br> Thân Tự Vũ từ đầu đều luôn luôn im lặng cuối cùng cũng lên tiếng:<br> -Tiểu Mẫn, em đừng nói nữa. Chúng ta còn đang vội đó.<br> -Chiếc xe kia...Cung Mẫn.- Giản Nhân Nhân không phải là người có thể nhịn được lời muốn nói. Huống chi ở tình huống như bây giờ, nếu không lấy lại danh dự, cô sợ đêm đến nghĩ lại sẽ thấy chóang váng không ngủ nổi.- Đây không phải xe của chúng tôi.<br> Chiếc xe Volkswagen Tiguan này là xe riêng của quản lý Trương, ông ấy cho bọn họ dùng tạm thôi.<br> -Không phải của hai người.- Cung Mẫn có chút kinh ngạc.- Cũng đúng. Từ Đế Đô đến đây, lái xe thế kia thì mệt chết mất. Vậy hai người bây giờ đi loại xe nào?<br> Thẩm Tây Thừa luôn trầm mặc cũng mở miệng lên tiếng:<br> - Tôi có rất nhiều xe, không biết cô muốn hỏi đến loại nào?<br> Biểu cảm kia rất chân thật, làm cho người khác không nhìn ra được một chút dấu vết dối trá nào.<br> Cho dù Cung Mẫn cho rằng anh ta đang khoác lác. Nhưng không biết vì sao, nhìn bộ dạng lạnh nhạt của anh ta, đến một câu châm chọc nghi ngờ cũng không nói nổi.<br> Lúc này đừng nói Cung Mẫn, đến cả Giản Nhân Nhân cũng ngạc nhiên!<br> Cô cho rằng, Thẩm Tây Thừa sẽ diễn vai làm nền như vậy cho đến cùng. Không ngờ, anh lại có thể đích thân phối hợp với cô như vậy.<br> Khoe khoang, Cung Mẫn hiển nhiên là kém hơn Giản Nhân Nhân.<br> Cuối cùng, cô ta lựa chọn kết thúc cuộc hội thoại nhàm chán này, đi trước cùng Thân Tự Vũ. Trước khi đi, còn chúc Giản Nhân Nhân kết hôn hạnh phúc.<br> Đợi sau khi bọn họ đi, Giản Nhân Nhân không nhịn được bèn cười lớn.<br> Vốn dĩ trông cô đã rất đẹp, cười rộ lên như vậy lại càng có sức sống.<br> Thẩm Tây Thừa kiên nhẫn nhìn cô.<br> Đợi sau khi Giản Nhân Nhân ngầm thoải mái chán chê trong lòng. Cô mới chợt nhớ ra vị lão đại Thẩm Tây Thừa. Cô có chút chột dạ nói:<br> - Ách, xin lỗi nhé. Tôi biết trông tôi rất vô vị.<br> Nghĩ lại cô với Cung mẫn, hai người cứ so bì với nhau một cách ấu trĩ và vô vị. Cô tự thấy xấu hổ mà đỏ mặt.<br> Trong lòng Thẩm Tây Thừa hẳn là cảm thấy bất mãn, bất mãn vì cô dung tục, hư vinh.<br> Chỉ là, cô thật sự không nhịn nổi.<br> Đương nhiên, cô biết bản thân mình chỉ là cáo mượn oai hùm. Nếu như có một ngày, cô có thể dựa vào bản lĩnh thật sự của mình mà đi khoe khoang hay so sánh, vậy thì không còn vô vị nữa rồi.<br> Ôi trời, lần sau nhất định phải nhẫn nhịn được .<br> Không thể lại làm chuyện vô vị đáng cười như vậy nữa.<br> Để cho người ta quen miệng thì làm sao, khiến người ta buồn bực thì làm thế nào.<br> Không được, vẫn là nhịn không nổi.<br> -Không đâu.- Thẩm Tây Thừa lắc đầu, trong mắt Thẩm Tây Thừa mơ hồ có chút ý cười.- Tôi cảm thấy rất thú vị.<br> Thú vị ?<br> Thật sao?<br> Sao cô lại có cảm giác bản thân mình là con hồ ly rất đáng cười vậy.<br> -Lần sau, sẽ không thế nữa.<br> Giản Nhân Nhân nghĩ đến bộ dạng đắc ý tới muốn lên trời của bản thân hồi nãy. Cô thầm nghĩ nếu có thể quay lại, cô sẽ yên lặng nhìn Cung Mẫn khoe khoang khoác lác, không nói câu nào hết.<br> Thẩm Tây Thừa nhìn cô:<br> - Như vậy thì thật đáng tiếc.<br> Giản Nhân Nhân:<br> -... "]