["Giản Nhân Nhân rất ngạc nhiên, cô không ngờ Thẩm Tây Thừa lại suy nghĩ đến cả chuyện này.<br> Cô cẩn thận quan sát sắc mặt của Trần Bội, nhưng phát hiện đối phương không có chút biểu hiện đau buồn hay tiếc nuối gì.<br> – Nhân Nhân, tớ rất muốn ở bên cậu nhưng tớ cũng biết bản thân không thể giúp được gì cho cậu.<br> Trần Bội mỉm cười giễu cợt.<br> Nếu như ngày hôm đó tớ cẩn thận hơn một chút, để tâm hơn một chút thì có lẽ ngày hôm nay sẽ không xảy ra những chuyện này. Mỗi khi nghĩ đến nó, mình lại không ngủ được. Tuy cậu luôn tỏ ra không bận tâm những chuyện này nhưng tớ biết trong lòng cậu vẫn luôn để tâm đến nó. Tớ cũng đã nghĩ kĩ rồi, với trình độ của tớ, cánh cổng của Thẩm Thị cũng đừng mong tiến vào nhưng bây giờ Thẩm tiên sinh đã đồng ý cho tớ một cơ hội, tớ cũng muốn thử một lần.<br> ± Cậu đã quyết định chưa?<br> Giản Nhân Nhân hỏi.<br> Trần Bội gật đầu.<br> ± Ừ, tớ đã quyết định rồi. Thật ra nếu hôm tốt nghiệp chị ấy không giới thiệu cơ hội cho tớ, có lẽ tớ đã vào một công ty nào đó. Nhân Nhân, tớ xin lỗi.<br> ± Vậy được rồi.<br> Tất nhiên Giản Nhân Nhân cũng có suy nghĩ riêng của mình, vốn dĩ cô muốn để Trần Bội đi theo học tập. Bây giờ cô ấy cũng có dự tính riêng ở nơi tốt hơn, cô cũng không muốn níu kéo thêm.<br> Đối với cô hay Trần Bội mà nói, sự sắp xếp này có lẽ là lựa chọn tốt nhất. <br> Trần Bội rất nhanh đã vui vẻ trở lại, kéo tay Giản Nhân Nhân nói:<br> ± Đợi cậu kết hôn xong chúng ta sẽ không còn cơ hội ở cùng nhau. Nhưng Nhân Nhân, cậu cứ yên tâm, khi nào cần tớ, cậu có thể gọi cho tớ bất cứ lúc nào.&nbsp; Hi vọng là Thẩm tiên sinh sẽ tìm cho cậu một người quản lý thật tốt, thật chuyên nghiệp như quản lý của Nhâm Tâm Đồng vậy. Tớ nghĩ tương lai của cậu sẽ rất sáng lạn.<br> Giản Nhân Nhân đã từng đứng ở góc độ người ngoài <br>để nhận định, cô cũng nhận ra Trần Bội không phải người quản lý tốt. Tuy nhiên không thể phủ nhận được cô ấy là một người bạn tốt, mặc dù trước kia ít nhiều cũng vì lợi ích của bản thân nhưng thực sự mà nói Trần Bội đối với chủ cũ của thân thể này rất tốt.<br> Theo cô nghĩ, sở dĩ Trần Bội có thể quyết định dứt khoát như vậy không hẳn là do bị cám dỗ bởi danh tiếng của Thẩm thị, mà cô ấy thật lòng mong chủ cũ có thể sống thật tốt.<br> Sau khi về đến phòng, Giản Nhân Nhân lại không ngủ được, cô do dự một hồi bèn quyết định gọi điện cho Thẩm Tây Thừa.<br> Thẩm Tây Thừa cũng mới về đến nhà chưa lâu, đang chuẩn bị tắm rửa thì nhìn thấy trên điện thoại hiển thị tên Nhân Nhân, anh nhấc máy lên và trả lời bằng giọng trầm ấm:<br> - Alo?<br> Giản Nhân Nhân không có thói quen lòng vòng, cô ngập ngừng một lát rồi hỏi thẳng:<br> - Là anh bảo trợ lý của anh đến tìm Bội Bội à?<br> Thẩm Tây Thừa ừ một tiếng:<br> - Xin lỗi.<br> - Không sao đâu.<br> Giản Nhân Nhân cũng không phải là người không biết tốt xấu.<br> - Em biết anh cũng là vì muốn tốt cho em.<br> - Tất cả mọi chuyện từ bé tới lớn tôi đều biết hết, tôi cho rằng Trần tiểu thư không thích hợp làm người quản lý.<br> Trong ấn tượng của Giản Nhân Nhân, đây là lần đầu tiên anh tự nói tự quyết, vì vậy cũng có chút bất ngờ. Nhưng nghe anh nói như vậy Giản Nhân Nhân cũng đã hiểu thêm đôi chút về ý định nghiêm túc của anh.<br> - Em biết, cho dù anh không nói, em cũng sẽ nói với Bội Bội, để cô ấy rèn luyện thêm một thời gian nữa đã. Em cũng sẽ nỗ lực học hỏi thêm nữa để có thể trở thành một diễn viên tốt.<br> Giản Nhân Nhân chầm chậm nói:<br> - Chỉ là, để Trần Bội đến Thẩm thị làm việc có phải là đã làm khó cho anh không ?<br> - Không đâu.<br> Thẩm Tây Thừa đáp lại rất nhanh:<br> - Tôi chỉ cho cô ấy cơ hội. Cô ấy là bạn em, lại chăm sóc em suốt một thời gian dài như thế, tuy rằng có những lúc không làm tròn trách nhiệm nhưng cũng không thể phủ nhận rằng, cô ấy đối với em rất hết mình.<br> Giản Nhân Nhân vẫn cảm thấy thật ngại ngùng.<br> Cô không nói thêm gì, Thẩm Tây Thừa cũng không thúc giục cô, cứ như vậy đôi bên đều lặng im.<br> - Sau này sẽ không như vậy nữa.<br> Vẫn là Thẩm Tây Thừa phá vỡ bầu không khí yên lặng.<br> - Sau này tôi sẽ bàn bạc với em trước, sẽ không quyết định thay em việc gì khác.<br> - Là anh sợ em sẽ khó có thể mở lời với Trần Bội phải không? Vậy nên anh mới nói giúp em.<br> Giản Nhân Nhân không phải là kẻ ngốc, con người Thẩm Tây Thừa thế nào đều đã thể hiện rõ ràng. Cho dù là chuyện hệ trọng như giữ hay bỏ đứa bé, anh đều không quyết định thay cô, huống chi là chuyện nhỏ thế này. Anh làm như vậy có lẽ đã nghĩ đến với tính cách của cô sẽ khó có thể chủ động nói ra chuyện này, thế nên anh mới quyết định nói thay cô.<br> Thẩm Tây Thừa không từ chối cũng chẳng thừa nhân.<br> - Bội Bội không hợp làm người quản lý và em bây giờ cũng không hợp làm một diễn viên. Những điều này em đều hiểu và có lẽ anh cũng hiểu, vậy nên mới nghĩ đến tìm cho em một công ty khác tốt hơn, tìm một người quản lý mới giỏi hơn, như vậy em sẽ có một nơi chốn ổn định hơn, không sợ mình bơ vơ nữa.<br> Giọng nói của Giản Nhân Nhân lần này đã chân thành hơn rất nhiều.<br> - Thẩm Tây Thừa, cảm ơn anh.<br> Cô thực sự rất cảm kích anh.<br> Không phải vì anh đã giúp Bội Bội tìm được một chỗ tốt, cũng không phải vì anh tìm giúp cô một người quản lý mới, mà bởi vì cô cảm nhận được sau này anh thực sự sẽ toàn tâm toàn lực mà giúp đỡ cô phát triển sự nghiệp trong tương lai.<br> Nếu như không phải là vì ủng hộ cô, chắc chắn anh sẽ không làm những việc này.<br> Đó có lẽ là lý do khi cô kể về ước mơ của mình, anh đã chăm chú lắng nghe một cách nghiêm túc, cái gật đầu đồng ý lúc đó cũng xuất phát từ tấm lòng mà ra.<br> Đối với thân phận và địa vị của anh thì chuyện này quả thực là rất hiếm, cho dù là những người đàn ông bình thường cũng chưa chắc đã làm được điều này.<br> - Không cần.<br> Thẩm Tây Thừa trả lời lại.<br> Giản Nhân Nhân giây phút này cũng không biết phải nói thế nào.<br> Những lời nên nói cũng đã nói rồi, nên cảm ơn cô cũng đã cám ơn rồi.<br> Đang chuẩn bị kiếm lý do để ngắt điện thoại thì Thẩm Tây Thừa đột nhiên mở lời:<br> - Giản tiểu thư, ngày mai em có rảnh không?<br> - ...Có.<br> - Vậy trưa ngày mai tôi qua đón em. Vì thời gian khá gấp gáp nên chúng ta sẽ chọn tạm một chiếc nhẫn kim cương làm nhẫn cưới, sau đó tôi sẽ mua một chiếc khác bù lại cho em.<br> Giản Nhân Nhân biết, nhẫn cưới của người có tiền đều là đặt làm, sẽ được thiết kế kiểu dáng riêng, còn phải tìm kim cương phù hợp. Những công đoạn này không thể làm xong trong ngày một ngay hai được! Tuy nhiên họ phải tổ chức hôn lễ gấp ở dưới quê, mà trong nghi thức tất nhiên cần phải có nhẫn cưới, vì vậy đành tạm thời đi mua một cái.<br> Chỉ có điều, cô vẫn cảm thấy có chút không quen.<br> Là một cảm giác khác lạ không noi nên lời, đúng vậy, ngày hôm nay họ cùng nhau đi chụp ảnh cưới, ngày mai sẽ cùng đi mua nhẫn cưới, không biết chừng mấy ngày nữa còn đi đăng ký kết hôn. Mối quan hệ giữa họ đã định là vậy mà anh vẫn còn gọi cô bằng tên “Giản tiểu thư”, thực sự khiến cô cảm thấy vô cùng xa cách.<br> Để phối hợp tốt với anh, Giản Nhân Nhân liền trả lời:<br> - Được thôi, Thẩm tiên sinh.<br> Cô đặt một tay lên bụng, nghĩ thầm trong lòng: “Con nghe thấy chưa, mẹ con và bố con thực sự là không thân nhau tí nào!”<br><br> P/s: mình mới thấy có web đăng truyện này mà không có khoá lại nên cop dán luôn. Để tiện đọc lại ❤️<br> "]