["Giản Nhân Nhân gần đây rất thích mua sắm, đại khái chứng nghiện mua sắm tuổi trẻ lại được dịp bộc phát. Cô mỗi lần mua đồ đều có lý đo rất chính đáng, không ai có thể từ chối được lý do đó. Bất kể là túi xách hay trang sức sau này cô sẽ để lại cho con dâu tương lai.<br><br> Giản Nhân Nhân vừa mua một cái túi cô vô cùng yêu thích. Cô ra vẻ vén tóc nói với Mặc Mặc và Thẩm Tây Thừa đang ngồi trên sô pha xem hoạt hình:<br><br> - Em thấy em rất có tầm nhìn, với chiếc túi xách rất khó mà lỗi mốt này, thời gian càng lâu giá trị sẽ càng cao. Con dâu tương lai của em sau này khẳng định là sẽ rất mến em cho xem.<br><br> Mỗi chiếc túi xách Giản Nhân Nhân đều nghĩ rằng mình được lợi, cho dù mỗi cái cô chẳng dùng được bao nhưng không sao cả, mười năm sau không chừng sẽ ngừng sản xuất. Con dâu tương lai của cô khéo khi cũng thích! Mười năm sau sợ rằng dùng tiền cũng không thể mua nổi món đồ cổ này đâu.<br><br> Thẩm phu nhân cũng tìm thấy hướng suy nghĩ mới cho việc này, bà hiện tại đặc biệt thích ngọc trai và ngọc bích. Mỗi lần mua đều lấy Giản Nhân Nhân làm người thừa kế sau này. Dù bản thân hai người đều rất có tiền nhưng thiên tính của phụ nữ là như vậy, đều nghĩ rằng mua đồ phải có giá trị hơn giá tiền mới đúng, có thể chuyển lại cho thế hệ sau sử dụng. Như vậy đương nhiên là không bị lãng phí.<br><br> Thẩm Tây Thừa ngẩng đầu nhìn cô rồi đẩy người Mặc Mặc đang giả chết ở bên cạnh nói:<br><br> - Con sau này đừng có nhiều bạn gái quá, nếu không mẹ con phải tặng mỗi người một cái thì còn lâu mới đủ.<br><br> Mặc Mặc bây giờ đã năm tuổi rưỡi rồi, thằng bé biết bạn gái là gì. Ở lớp mẫu giáo có mấy bé gái muốn làm bạn gái của thằng bé, nhưng Mặc Mặc biết rằng làm bạn trai nghĩa là phải nhường đồ ăn vặt lại cho bạn gái. Nhưng thằng bé ăn còn không đủ nên không hề muốn chia sẻ cho ai khác, cứ vậy quyết định từ chối yêu sớm.<br><br> Thằng bé rất muốn làm rõ tại sao bạn trai phải nhường đồ ăn vặt lại cho bạn gái mà không phải là ngược lại. Nếu như ngược lại được thì thằng bé cũng đồng ý làm bạn trai người ta.<br><br> - Con không muốn có bạn gái đâu. - Mặc Mặc nói với Giản Nhân Nhân. - Mẹ ơi, những thứ này đều là của mẹ, đừng cho người khác.<br><br> Giản Nhân Nhân bị chọc cười nói:<br><br> - Nếu con có bạn gái rồi thì không phải là người khác nữa.<br><br> Mặc Mặc xoay đầu liếc nhìn về một phía nói:<br><br> - Đồ quá đắt thì không thể cho được.<br><br> Quả thật làm khó thằng bé, nhỏ như vậy mà đã có khái niệm tiền bạc rồi.<br><br> Đến ông nội cũng cảm thấy rất vui vẻ yên tâm, càng sớm có khái niệm về tiền bạc thì càng thể hiện sau này sẽ là một thương nhân thành công.<br><br> Thẩm Tây Thừa đành chịu lắc đầu nói:<br><br> - Sau này ai mà yêu con thì thật là xui xẻo. Keo kiệt như này không biết là giống ai đây.<br><br> Rõ ràng Giản Nhân Nhân không phải là người keo kiệt, anh cũng không phải. Thế nào lại sinh ra một đứa con như vậy.<br><br> - Không có tiền chỉ có thể keo kiệt thôi ạ. - Mặc Mặc tự giải thích cho bản thân, một lần lại một lần nói. - Đợi con có tiền, con sẽ không keo kiệt nữa.<br><br> Buổi tối, lúc Giản Nhân Nhân kể chuyện cho Mặc Mặc trước khi đi ngủ, thằng bé đột nhiên cầm lấy tay cô đưa lên gương mặt phúng phính của mình rồi vô cùng nhung nhớ nói với cô một câu:<br><br> - Mẹ ơi, tiền của con đều có thể cho mẹ hết.<br><br> Câu nói này có nghĩa là có thể keo kiệt với bạn gái nhưng với mẹ thì không sao?<br><br> Dù Giản Nhân Nhân khóc cười không xong nhưng trong lòng rất cảm động.<br><br> Có người nói, con trai sẽ không thân thiết bằng con gái, có vợ rồi sẽ quên mẹ là điều rất bình thường. Hiện tại xem ra, Mặc Mặc nhà cô sẽ không giống như vậy.<br><br> - Sau này con có thích ai thì phải đối xử tốt với người ta. - Giản Nhân Nhân nói xong câu này liền tự thấy buồn cười. - Xem mẹ ngốc chưa này, con bây giờ mới có mấy tuổi nói mấy chuyện này là quá sớm rồi. Thôi đợi con lớn thêm một chút sẽ dần dần dạy con sau.<br><br> Cô luôn nghĩ, sinh con ra rồi nuôi dưỡng con cái không phải chỉ cần lo vấn đề ăn mặc hay sau này có tương lai thành đạt hay không, mà còn phải dạy con cách làm người chính trực nếu không sau này gây họa cho người khác cô sẽ cảm thấy rất hổ thẹn. Hiện tại phú nhị đại cũng có không ít kẻ tồi tệ, mỗi lần thấy vậy trong lòng cô đều có chút vướng mắc. Không phải phú nhị đại đều tệ hơn người khác mà là họ có điều kiện sớm hơn. Dưới một môi trường lớn như vậy, lại được tán tụng đến mức không biết trời cao đất dày là gì cũng không phải là điều gì đáng trách. Chỉ là cô vẫn giống như trước đây, dù sau này Mặc Mặc không tài giỏi xuất chúng cũng chẳng sao cả, cô chỉ hi vọng thằng bé có thể trở thành một người tốt.<br><br> Mặc Mặc như hiểu như không, thơm thơm lên mu bàn tay mẹ nói:<br><br> - Chúc mẹ ngủ ngon.<br> - Chúc bảo bối của mẹ ngủ ngon.<br><br> Giản Nhân Nhân hôn lên trán thằng bé, Mặc Mặc nhắm mắt lại không lâu sau liền chìm vào giấc ngủ.<br><br> Nhiều lúc thấy thật ngưỡng mộ chất lượng giấc ngủ của trẻ nhỏ, rất nhanh chìm vào giấc ngủ mà chẳng phải lo lắng chuyện gì.<br><br> Giản Nhân Nhân quay lại phòng ngủ của mình, Thẩm Tây Thừa vừa mới tắm xong. Toàn thân chỉ quấn một cái khăn bông, anh đi đến trước mặt cô đặt hai tay vòng qua eo cô nói:<br><br> - Từ giờ trở đi, thời gian của em đều là của anh hết.<br><br> - Nhưng em mệt rồi. - Giản Nhân Nhân cũng vòng tay ôm lưng anh.<br><br> Có người từng nói, nhân tố quan trọng giúp vợ chồng chung sống hòa hợp chính là chuyện đó.<br><br> Không thể không nói, Giản Nhân Nhân và Thẩm Tây Thừa vô cùng hòa hợp ở khoản này. Đều nói đàn ông không già đi, điểm này Giản Nhân Nhân bắt đầu tin rồi. Lần đầu tiên cô nhìn thấy Thẩm Tây Thừa như thế nào thì bây giờ trông anh vẫn như vậy, không thay đổi chút nào hết. Chống chọi phong ba bão táp, gách vác trọng trách nặng nề trên vai vậy mà trông còn có tinh thần hơn cả mấy thanh niên hơn hai mươi tuổi.<br><br> Giản Nhân Nhân lại nhìn bức ảnh của bản thân mấy năm trước, rõ ràng gương mặt vẫn vậy nhưng khí chất hình như thay đổi rồi, cô không nhịn được cảm thán. Cái được gọi là khí chất thực chất nhiều lúc đều là do tiền đắp lên. Cô học được rất nhiều kiến thức từ Thẩm phu nhân, học được nhiều thì cái khí chất này tự nhiên sẽ có.<br><br> - Chơi với Mặc Mặc cả ngày thì không kêu mệt mà chơi với anh có một lúc lại mệt à? - Thẩm Tây Thừa mặt không đổi sắc oán trách.<br><br> - Anh thật chỉ có một lúc?<br><br> Thẩm Tây Thừa phì cười, anh nựng gương mặt cô rồi hôn lên môi cô một lúc nói:<br><br> - Em thật quá hiểu cách làm cho anh vui vẻ.<br><br> Giản Nhân Nhân lúc này mới có phản ứng, chung sống nhiều năm rồi nhưng mỗi lần nghe anh nói những câu như vậy cô đều khó tránh khỏi đỏ măt.<br><br> - Ai bảo em là vợ của anh chứ!<br><br> - Được rồi, chơi với anh một lúc đi. - Thẩm Tây Thừa kéo lấy tay cô hướng về phía giường ngủ.<br><br> Đây đã trở thành câu ám hiệu của hai vợ chồng gần đây.<br><br> Chơi với anh một lúc, chính là ám hiệu và lời mời cho chuyện đó.<br><br> Chỉ mấy ngày sau, Mặc Mặc mang một bức tranh về nhà, thằng bé được một trăm điểm nên vô cùng hào hứng phấn khởi.<br><br> Giản Nhân Nhân và Thẩm Tây Thừa hôm nay đều tan làm về nhà sớm, bà Giản thì đặc biệt nấu món mà Mặc Mặc thích coi như là biểu dương thằng bé. Trong nhà, Giản Nhân Nhân và Thẩm Tây Thừa đều đặc biệt chú trọng cổ vũ con trẻ.<br><br> - Cho mẹ xem tranh con vẽ nào.<br><br> Giản Nhân Nhân sau khi hỏi ý kiến Mặc Mặc liền mở cặp sách thằng bé tìm bức tranh. Thế giới dưới ngòi bút của con trẻ đều rất tươi đẹp, một bức tranh với nét vẽ ngây thơ trông thật đáng yêu. Không giống như lúc trước, lần này trong bức tranh có thêm một người nữa. Giản Nhân Nhân liếc nhìn, cô ngồi lên sô pha rồi kéo Mặc Mặc ngồi trên đùi mình hỏi:<br><br> - Đây là ai? Là bà ngoại hả con?<br><br> Giọng điệu của Mặc Mặc đầy vẻ bất lực:<br><br> - Mẹ ơi, em bé trong tranh còn thấp hơn cả con, làm sao có thể là bà ngoại được ạ!<br><br> Thẩm Tây Thừa đi đến nhìn qua bức tranh rồi nói:<br><br> - Là em trai hay em gái?<br><br> Mặc Mặc rất tán thưởng nhìn bố nói:<br><br> - Vẫn là bố thông minh, là em gái ạ.<br> Giản Nhân Nhân đột nhiên bật cười nói:<br><br> - Nhà mình làm gì có em gái đâu con.<br><br> Mặc Mặc tiến đến ôm lấy Giản Nhân Nhân, nũng nịu nói:<br><br> - Nhà người ta đều có em gái mà con lại không có. Mẹ ơi, con cũng muốn có em gái.<br><br> - Nhưng mà… - Giản Nhân Nhân ngồi xổm xuống, trực diện nhìn Mặc Mặc nói. - Không nhất định sẽ là em gái, mẹ sinh thêm em bé, nhưng chỉ có một nửa khả năng là em gái thôi.<br><br> Thẩm Tây Thừa một tay kéo lấy chiếc mũ liền áo của Mặc Mặc, vẻ mặt nghiêm nghị nói:<br><br> - Nhà mình không có em gái cũng không có em trai gì hết.<br><br> Đương nhiên không thể rồi, Thẩm Tây Thừa không muốn lại trải qua ngày tháng Giản Nhân Nhân hôn mê bất tỉnh nữa. Giống như những người đàn ông khác, anh cũng muốn có một cô con gái, có một viên minh châu trong tay. Nhưng so với con cái, Giản Nhân Nhân có vị trí quan trọng hơn rất nhiều trong tim anh. Anh không muốn nếm trải mùi vị có thể mất cô thêm một lần nào nữa.<br><br> Mặc Mặc thất vọng hỏi:<br><br> - Tại sao ạ?<br><br> - Không có tại sao gì cả. - Thẩm Tây Thừa xoa xoa đầu thằng bé. - Đợi con lớn thêm chút nữa, bố sẽ kể cho con nghe. Lúc đó con sẽ hiểu cho bố.<br><br> Giản Nhân Nhân có thể hiểu được nỗi lòng của Thẩm Tây Thừa, ánh mắt cô phức tạp nhìn anh.<br><br> Mặc Mặc đương nhiên không hiểu nguyên do trong đó, nhưng mọi người trong nhà đều biết chính vì nguyên nhân này nên thậm chí đến Thẩm phu nhân và Thẩm Danh Thắng cũng không giục họ có thêm đứa nữa. Thằng bé chỉ có thể ôm lấy mẹ nói:<br><br> - Mẹ ơi, có em gái rồi thì túi xách và trang sức của mẹ có thể cho em gái dùng, không cần cho bạn gái con nữa mà cho hết em gái.<br><br> Hiện tại Mặc Mặc vẫn chưa thể biểu đạt rõ ràng, nếu thằng bé lớn thêm chút nữa, lượng từ vựng phong phú hơn một chút sẽ có thể nói một câu như “nước phù sa không thể chảy ra ruộng ngoài”, cho em gái đương nhiên là tốt hơn cho bạn gái rồi.<br><br> Túi xách của mẹ cho em gái dùng không phải là quá thích hợp rồi sao. Kim cương… thằng bé cũng muốn có, nhưng Mặc Mặc nguyện ý cho em gái hơn một nửa, chỉ giữ lại cho mình một chút ít cũng được. Có em gái rồi, thằng bé cũng bằng lòng chịu khổ nhường lại đồ ăn vặt cho em.<br><br> Giản Nhân Nhân cười hỏi:<br><br> - Vậy nếu là em trai thì sao?<br><br> Mặc Mặc hình như không nghĩ tới khả năng có em trai, sắc mặt thằng bé tranh đấu một lúc rồi nói:<br><br> - Không thể là em gái ạ?<br><br> - Lúc con ở trong bụng mẹ, mẹ cũng không biết con là con trai hay con gái. Đây là việc mà bố hay mẹ có thể khống chế được.<br><br> - Vậy ai có thể ạ?<br><br> - Nhiễm sắc thể. - Thẩm Tây Thừa trả lời.<br><br> - Anh nói cái này sao con hiểu được. - Giản Nhân Nhân.<br><br> Mặc Mặc nói một cách bá đạo:<br><br> - Nhiễm sắc thể là ai ạ? Con đi nói với người ta là được rồi.<br><br> Điều này đừng nói là Giản Nhân Nhân, đến Thẩm Tây Thừa cũng bị mấy lời này của thằng bé chọc cho phá lên cười.<br><br> - Chúng ta không thể nói với nhiễm sắc thể được.<br><br> Mặc Mặc ngổi trên sô pha cam chịu số phận nói:<br><br> - Con cũng thích em trai. Nhưng con thích em gái nhất, nếu không thì có anh trai hay chị gái cũng được. "]