["Trong suy nghĩ của Thẩm phu nhân thì hôn lễ càng ngày càng đến gần, những chuyện vặt vãnh của đám cưới quả thật là rất nhiều, ngay cả người khéo léo như bà cũng bận đến sứt đầu mẻ trán.<br><br> Hôm nay Thẩm phu nhân gọi thợ may nổi tiếng nhất đến, đưa cậu ấy đến nhà Thẩm Tây Thừa và Giản Nhân Nhân.<br><br> Một mặt bà muốn Giản Nhân Nhân mau chóng may một bộ sườn xám, mặt khác cũng muốn thằng cháu bảo bối Mặc Mặc may một bộ vest đen.<br><br> Trong hôn lễ này, với vai trò là con trai của cô dâu chú rể, Mặc Mặc đương nhiên phải tham dự trong trang phục lộng lẫy rồi.<br><br> Tuy rằng giữa tháng mười này thằng bé mới được nửa tuổi…<br><br> Giản Nhân Nhân ôm Mặc Mặc, mỉm cười gật đầu với nhà thiết kế, lại nói:<br><br> - Mẹ à, Mặc Mặc bây giờ vẫn còn nhỏ, con sợ thằng bé mặc sẽ không thoải mái.<br><br> - Không có đâu, chỉ toàn dùng chất liệu mềm mại nhất thôi. Nếu không phải thằng bé còn quá nhỏ thì mẹ đã cho nó làm người đưa nhẫn rồi. Buổi lễ quan trọng thế này, tất nhiên phải ăn mặc thật đẹp chứ.<br><br> Giản Nhân Nhân thấy Thẩm phu nhân kiên trì quá nên không nói gì nữa.<br><br> Cô tin rằng dưới những yêu cầu cao của bà Thẩm, bộ đồ vest này mặc vào nhất định sẽ rất thoải mái. Nhưng vấn đề là đến lúc đó Mặc Mặc mới được nửa tuổi, phải quấn khăn lau nước bọt quanh bộ vest đẹp cũng không hay lắm. Nếu không có cái khăn đó, bộ vest bị thấm nước bọt lại càng không phù hợp.<br><br> Vốn dĩ Thẩm phu nhân muốn làm từ trước nhưng bảo bảo lớn nhanh quá. Một bộ đồ mới chỉ mặc được vài lần rồi thôi, cái này đến trước đám cưới nửa tháng sẽ chật lại, làm to ra một chút đến lúc đó mới mặc vừa.<br><br> Đây là bộ vest đầu tiên của Thẩm Viễn Mặc đáng yêu từ khi sinh ra đến nay.<br><br> Thợ may làm bộ vest này rất cẩn thận, áo sơ mi, áo gile và áo khoác ngoài. Đến lúc đó phải đặt vài cây bút vào túi áo hoặc một cái đồng hồ bỏ túi. Đáng tiếc là khi được nửa tuổi, Mặc Mặc chỉ có thể mang vớ. Tất nhiên Thẩm phu nhân đã cho người làm một đôi giày nhỏ thoải mái nhất cho Mặc Mặc. Tuy không nhất định sẽ mang vừa, Giản Nhân Nhân quan sát đôi giày bé bằng lòng bàn tay đó, cảm thấy hết sức dễ thương.<br><br> Mặc Mặc rất biết nghe lời hiểu chuyện để thợ may đo kích thước, Giản Nhân Nhân đã bắt đầu tưởng tượng dáng vẻ đáng yêu của con trai cô khi mặc vest rồi.<br><br> Có điều là, tổng tài bá đạo có khăn lau nước bọt quấn quanh bộ vest cùng với tã lót ư?<br><br> Giản Nhân Nhân tính sơ qua, đám cưới hôm đó, ngoài váy cưới ra, ít nhất cô cũng phải thay bốn bộ đồ, thảo nào bà Thẩm bảo đây là hôn lễ có quy mô lớn nhất thế kỉ.<br><br> Đồ kính rượu phải tìm thợ may thêu từng đường kim mũi chỉ, còn hai bộ đồ nhỏ để mặc trong bữa tiệc. Hôm nay làm bộ sườn xám cũng là để mặc cho đến bữa tiệc tối.<br><br> Hình như Thẩm Tây Thừa chỉ có hai bộ đồ, một bộ vest và một bộ trường bào kính rượu để phối hợp với cô.<br><br> Một Giản Nhân Nhân vốn không trông mong đám cưới này đến thế, bất tri bất giác lại đang đếm ngược đến ngày quan trọng ấy.<br><br> Hôm nay Giản Nhân Nhân chưa về đến nhà đã nhận được tin nhắn Wechat từ Thanh Minh.<br><br> Cả năm nay cô vừa có thai vừa phải sinh con, có rất ít thời gian nói chuyện với Thanh Minh, nhưng cứ đến dịp lễ tết đều sẽ nhận được tin nhắn hỏi thăm của anh. Tính ra thì Thanh Minh có thể nói là người đầu tiên kết bạn với cô khi cô đến thế giới này. Anh luôn xuất hiện vào lúc cô bất lực nhất, mang đến động lực và dũng khí cực kì to lớn cho cô, trong lòng cô rất cảm kích anh.<br><br> Thanh Minh nhắn trong Wechat, trụ trì bị ung thư ống mật, người trong chùa gom tiền lại nhờ anh đưa đi chữa trị, nhưng bệnh viện Đế Đô phải đăng kí lấy số và xếp hàng mất rất nhiều thời gian, bọn họ không có người quen ở đó cũng không biết chuyên gia nào về ung thư ống mật nên muốn nhờ Giản Nhân Nhân xem có người quen không.<br><br> Anh cân nhắc từng câu chữ, cuối cùng còn cẩn thận bổ sung thêm một câu: “Anh biết em cũng làm việc ở Đế Đô, cuộc sống cũng không nhẹ nhàng, nếu như không có người quen cũng không sao cả.”<br> Thanh Minh mà Giản Nhân Nhân biết, đơn thuần lương thiện, nói là được thiên hạ ghi trong tim cũng không nói quá. Cô hiểu rằng nếu không phải là không còn cách nào khác thì Thanh Minh sẽ không nhờ đến cô đâu. Cuộc sống của Thanh Minh rất đơn giản, bình thường sống trong chùa, xem như khách hành hương, bọn họ cũng không tiện đi tìm, dù sao thì chuyện này cũng liên quan đến cuộc sống thế tục.<br><br> Đối với Thanh Minh, trụ trì không phải cha anh nhưng còn hơn cả cha anh nữa.<br><br> Đừng nói là Thanh Minh, đến Giản Nhân Nhân nghe nói trụ trì bị ung thư cô cũng rất buồn phiền.<br><br> Nguyên chủ và trụ trì không hay qua lại nhưng cô thì có, từ nhỏ đã thường xuyên đi chùa với bà, lại còn được trụ trì cho kẹo ăn, cười híp mắt lại, hiền từ biết bao.<br><br> Cô từng nghe bà nói, trụ trì là nửa đường xuất gia, trong nhà ông vốn có một căn hộ, trong một lần động đất liền quyên tặng căn hộ đó cho dân gặp nạn. Người tốt như thế tại sao lại bị ung thư chứ? Trong năm nay cũng có vài người tốt có ý muốn quyên góp tiền mua nhà cho người khác mà. Cái đó là rất rất ít, đã làm việc tốt việc lớn như thế, tại sao vẫn không thoát được sự dày vò của bệnh tật cơ chứ?<br><br> Giản Nhân Nhân lập tức gọi điện cho Thanh Minh, một lúc sau anh mới nhấc máy, giọng nói kiệt sức của anh truyền qua điện thoại:<br><br> - Có phải thí chủ Nhân Nhân không? Tôi là Thanh Minh đây.<br><br> - Bây giờ các anh đã đến Đế Đô chưa? – Giản Nhân Nhân vội hỏi.<br><br> - Rồi, anh và hai đại sư huynh đang chăm sóc. – Thanh Minh dừng một lúc rồi nói. - Nhưng không cần phải lo lắng đâu, anh nghĩ… chắc là không có vấn đề gì.<br><br> Câu nói này của anh không biết là để an ủi cô hay an ủi bản thân anh nữa.<br><br> Tuy nói sinh tử có mệnh, tuy nói trụ trì không để ý, nhưng những tiểu hòa thượng đã trưởng thành dưới gối ông lại không muốn, họ muốn cho đi tất cả chỉ để trụ trì có thêm cơ hội sống.<br><br> Giản Nhân Nhân rất vui vẻ yên tâm, trước đây cô đã từng nghe qua nhiều, bởi vì đồ đệ phật tử có đức tin nên họ cảm thấy đọc kinh có hiệu quả hơn uống thuốc. May là Thanh Minh kiên trì hơn các sư huynh sư đệ của anh ấy, muốn đưa trụ trì đến thủ đô chữa bệnh.<br><br> Giản Nhân Nhân cũng không dám nói quá tự mãn:<br><br> - Thế này đi, em đi hỏi thử xem có người quen ở lĩnh vực này không. Nếu có em sẽ liên lạc lại với anh, có việc gì cần em giúp thì cứ nói nhé.<br><br> Giọng nói mệt mỏi của Thanh Minh lại vang lên:<br><br> - Được rồi, cảm ơn em nhé.<br><br> Giản Nhân Nhân không có người quen ở bệnh viện nhưng cô nghĩ Thẩm Tây Thừa có thể sẽ có. Trong những người cô quen biết thì chỉ có anh ấy có mối quan hệ xã hội rộng rãi thôi.<br><br> Trong lòng cô cũng cầu nguyện cho trụ trì, cầu nguyện cho con người lương thiện này có thể vượt qua khó khăn.<br><br> Lúc Giản Nhân Nhân về đến nhà, Thẩm Tây Thừa vẫn chưa về.<br><br> Bây giờ do cô phải đến sân khấu diễn tập nên trước mắt mà nói, đa số thời gian của Mặc Mặc đều là ở cùng bà Giản và các dì. Nhưng đợi sau khi cô tan làm, vào khoảng thời gian trước khi đi ngủ, Giản Nhân Nhân luôn cố gắng làm việc gì đó cho Mặc Mặc.<br><br> Hiện tại Mặc Mặc sắp được nửa tuổi rồi, thằng bé có thể tự ngồi, không giống như lúc trước đang ngồi bỗng ngã ra phía sau. Thế nhưng Giản Nhân Nhân vẫn đặt một cái gối tựa đáng yêu ở sau lưng thằng bé. Nhìn từ phía sau, Mặc Mặc giống như đang dựa vào chiếc cặp sách nhỏ, đáng yêu đến mức cực đại.<br><br> Dĩ nhiên, ngoài việc có thể tự ngồi thì bây giờ Mặc Mặc còn có một thay đổi rất lớn, đó chính là hàm lợi nõn nà của thằng bé, sắp nhú ra những chiếc răng trắng.<br><br> Thằng bé vẫn thích chảy nước miếng, giờ lại thích cắn đồ đạc, chắc là đang trong giai đoạn mọc răng.<br> Chỗ lợi trắng này, ngày nào Giản Nhân Nhân cũng nhìn mấy lần, lại đợi đến khi nhú đầu lên thì phát triển thành một chiếc răng trắng rồi.<br><br> Có con đã nửa năm nay, thời gian trôi qua vừa dài dằng dặc lại vừa ngắn ngủi.<br><br> Ngắm thằng bé này, cô sẽ cảm thấy rất lạ lùng, đều nói Mặc Mặc sau này sẽ là tiểu ma vương. Cô suy nghĩ sâu sắc, con trai cô chính là kết quả của sự phá vỡ lớp bảo vệ của bao cao su.<br><br> Người bình thường có thể làm được không? Chắc chắc là không rồi!<br><br> Mỗi lần nghĩ đến chuyện này, mỗi lần thấy Mặc Mặc đang lớn lên, cô rất cảm động, thằng bé sẽ trở thành nam tổng tài bá đạo… có lẽ thật sự là không bình thường.<br><br> Đợi khi tắm rửa cùng với Mặc Mặc xong, Thẩm Tây Thừa đã về đến nhà. Cả nhà ăn cơm, Giản Nhân Nhân cuối cùng cũng tìm thấy cơ hội được nói chuyện một mình với anh. Hai người nằm trên giường, cô do dự một lúc rồi nói:<br><br> - Tây Thừa, anh có người quen điều trị ung thư ống mật không?<br><br> Cô cũng không chắc là Thẩm Tây Thừa có quen ai không.<br><br> Nếu không có thì cô cũng không còn cách nào cả. Trong giới của cô, ngay cả Thẩm Tây Thừa cũng không biết thì những người khác càng không cần hỏi, đến lúc đó chỉ có thể đến xin lỗi Thanh Minh thôi.<br><br> Thẩm Tây Thừa yên lặng một lát:<br><br> - Sao thế? Trong nhà em có ai bị bệnh à?<br><br> Anh chưa nghe bà Giản nhắc đến việc này.<br><br> Giản Nhân Nhân lắc đầu:<br><br> - Không phải người thân trong nhà mà là một người bạn của em, anh đã gặp một lần rồi. Chính là lúc anh đến thị trấn nhỏ tìm em, bên cạnh em có một sư phụ, là trụ trì trong chùa bị bệnh, bị ung thư ống mật, họ cũng không tìm được người quen, lại không am hiểu về phương diện này. Nếu anh có người quen mà lại thuận tiện thì giúp em giới thiệu một chút. Nếu không quen thì thôi vậy. Em chỉ hỏi thử thôi.<br><br> Thẩm Tây Thừa nhìn cô, ừm một tiếng:<br><br> - Thầy của bác sĩ Trần lúc thực tập hình như có uy tín trong vấn đề này, ngày mai anh sẽ đi hỏi.<br><br> Bác sĩ Trần là bác sĩ của gia đình nhà Thẩm, chữa bệnh rất tốt, liên lạc với bọn họ cũng được đấy.<br><br> Giản Nhân Nhân nhẹ nhõm trong người, liền cười nói:<br><br> - Như vậy thì tốt quá, coi như là có hi vọng rồi!<br><br> Tuy nói từ ung thư là suy nghĩ về nó cũng cảm thấy rất bi quan. Nhưng bây giờ y học phát triển đến thế cơ mà, ai lại nói cho chuẩn được, có cơ hội chính là có hi vọng rồi.<br><br> Thấy dáng vẻ đó của Giản Nhân Nhân, Thẩm Tây Thừa đưa tay lên vuốt tóc cô, cười mỉm nhưng không nói gì.<br><br> Giản Nhân Nhân không dám gửi tin nhắn cho Thanh Minh về việc này, cô muốn sự việc chắc chắn hơn rồi mới nói. Chuyện này, thay vì nói cô đang giúp Thanh Minh, chi bằng nói là giúp trụ trì, một người ông hiền từ.<br><br> Trong lòng nhẹ nhõm, lại thêm cả ngày nay diễn tập làm cô rất mệt, tựa vào gối một lúc cô liền nhắm mắt ngủ say.<br><br> Thẩm Tây Thừa thì ngược lại, nằm trên giường sau khi tắt đèn, anh vẫn còn mở mắt, ánh mắt nặng nề, giống như trong sâu thẳm đang cuộn trào giông tố. "]