["<b>Chương 1</b><br> Giang Như Lục tỉnh dậy, phát hiện đầu mình nặng trĩu. Cô cố hết sức để mở mắt, lại nhận ra rằng mình đang ở trên một chiếc xe.<br> Cô nghĩ lại, rõ ràng là cô đang xem nhà cùng với ba mẹ, bởi vì quá mệt, nên đã ngủ thiếp đi trên đường trở về.<br> -Ba? - Giang Như Lục yếu ớt khẽ gọi - Mẹ?<br> Trên xe vẫn không có bất cứ phản hồi nào, cô cảm giác như đang bị ai đó ôm vào lòng. Mùi rượu pha lẫn mùi thuốc lá trên người kẻ đó thật sự rất khó chịu, cô bắt đầu muốn giãy dụa theo bản năng.<br> - Ngoan nào, em cứ gọi tôi là ba đi - . Người đàn ông đó cười một tiếng đầy dung tục - Không uổng công tôi lo nghĩ cho tương lai của em như thế, còn quan tâm hơn cả người cha ruột của em. Nhân Nhân, tôi nói chứ em đừng có lăn lộn ở giới giải trí làm gì nữa. Cứ theo tôi là được, tôi cho em cả nhà lẫn xe. Chỉ cần em sinh cho tôi một đứa con trai, tôi sẽ còn cho em một phần thưởng lớn hơn.<br> Người đàn ông này có hàm ý gì đó. Cô chỉ muốn chạy trốn, nhưng toàn thân lại nhũn ra, hoàn toàn không có chút sức lực nào cả.<br> -Nào, ba sẽ cho con ăn món ngon. - Người đàn ông giữ chặt gương mặt cô, tách miệng ra, đút một viên thuốc, rồi lại hôn lên má.–Đẹp quá.Khuôn mặt nhỏ nhắn này thật sự rất mềm mại, nhưng mà vừa chỉ chạm nhẹ một cái, đã đỏ ửng hết cả lên. Làm ba đau lòng quá đi mất.<br> Sau vài lần cố gắng giãy dụa cũng mà không có kết quả gì, Giang Như Lục lại tiếp tục hôn mê.<br> -Giám đốc Trần, khi nãy phu nhân gọi điện có hỏi khi nào thì ông về nhà?- Chú tài xế khá hiền lành, ông không chịu nổi cảnh cô gái nhỏ kia bị giám đốc Trần chuốc thuốc. Con gái của ông cũng trạc tuổi với cô bé này, thật sự là không đành lòng, nên mới mở miệng hỏi chuyện.<br> Tuy Trần tổng là con người vừa hèn hạ vừa háo sắc, nhưng ông ta cũng rất sợ vợ. Cho dù ông ta làm nhiều chuyện không hay bên ngoài, thì cũng hoàn toàn kín đáo. Nếu như thật sự bị vợ phát hiện, Trần tổng không chết cũng bị lột da. Ônghi vọng Giám đốc Trần có thể từ bỏ cái ý nghĩ làm hại cô gái này trong đầu.<br> Nghe nói cô bé này chỉ mới 20 tuổi, lại xinh đẹp như vậy. Đang đúng vào độ tuổi đẹp nhất lại gặp phải biến cố thế này, chỉ sợ cô bé không chịu đựng nổi.<br> Giám đốc Trần cũng không thể đem lại cho cô bé tương lai gì. Mà nếu để phu nhân phát hiện, cô gái này cũng sẽ chịu rắc rối.<br> Quả nhiên, Giám đốc Trần vừa nghe tài xế nói như vậy, động tác trên tay cũng dừng hẳn lại, gương mặt có chút do dự.<br> Ông ta là người yêu vợ. Gặp gỡ, chung sống với nhau cũng hơn 20 năm rồi, nếu như nói không có tình cảm thì cũng không đúng. Chỉ là, vợ chồng với nhau lúc nào chẳng vậy. Chung sống càng lâu ngày lại càng giống người thân. Thử hỏi ai mà lại có cảm giác này kia với người thân chứ?<br> Lúc còn trẻ chỉ hận không thể mỗi ngày một lần, đến giờ thì vài năm cũng chẳng có lấy một lần. Trái tim ông ta mỗi khi nhìn vợ cũng ngày càng bình thản.<br> Chẳng qua ông ta vẫn có nhu cầu ham muốn tất yếu. Trông thấy các cô gái trẻ đẹp cũng sẽ động lòng.Nhưng ông ta tự ngẫm cũng vẫn thấy mình là đàn ông tốt. Ít nhất thì ông ta vẫn về nhà, những thứ cần cho vợ cũng không bao giờ thiếu. Đàn ông ta mà, phạm sai lầm ở phương diện này cũng là điều hết sức bình thường, chỉ cần nhớ về nhà là được.<br> Ông ta cũng sẽ không vì những cô gái trẻ này mà li hôn. Dù sao thì bỏ rơi người vợ đồng cam cộng khổ chắc hẳn sẽ bị báo ứng.<br> Tài xế thấy Giám đốc Trần do dự, lại quyết tâm nói tiếp:<br> - Phu nhân đã gọi mấy cuộc điện thoại rồi.Phu nhân nói có chuyện muốn bàn bạc với ông.<br> Giám đốc Trần cúi đầu nhìn Giản Nhân Nhân đang trong lòng mình, lại càng thêm do dự. Suốt mấy năm qua, ông ta làm việc gì cũng rất cẩn thận. Ít nhất thì phu nhân ở nhà cũng không phát hiện chuyện gì bất thường.Các ngôi sao nữ quá xinh đẹp ông ta cũng không dám trêu ghẹo, nếu thật sự xảy ra việc gì thì cũng đều là mất nhiều hơn được.<br> Giản Nhân Nhân là cô gái đẹp nhất mà mấy năm gần đây ông ta gặp. Trông thế nào cũng vẫn cứ đẹp, khiến cho ông tanhớ lại mối tình đầu năm xưa, vừa xinh đẹp lại vừa thuần khiết, ông ta không muốn bỏ lỡ cơ hội này.<br> Giản Nhân Nhân vừa từ nơi khác đến. Cô không có chống lưng, không có quan hệ, cũng không có tiếng tăm, không thể nào mà an toàn hơn được nữa. Ông ta cũng chẳng phải là chưa từng nghĩ đến chuyện bao nuôi.<br> Nghe nói, còn có một ông chủ khác cũng nhìn trúng Giản Nhân Nhân. Tất nhiên ông ta cũng không muốn làmchuyện tranh giành với người khác. Nếu mà lớn chuyện, ông ta sẽ khó mà đối diện với vợ. Cho nên, cơ hội này vô cùng hiếm có. Để lần sau không chừng Giản Nhân Nhân đã là người của kẻ khác rồi, vậy tất nhiên ông ta cũng không thể đụng đến được.<br> Trên đầu chữ “sắc” có con dao.*<br> *Chữ “sắc” trong tiếng trung viết là 色 . Phần bên trên của chữ “sắc” chính là chữ đao ( 刀 ) có nghĩa là con dao, hoặc thanh đao. Từ xưa tới nơi, có biết bao người táng gia bại sản, thân bại danh liệt cũng chỉ vì một chữ sắc. Câu này mang đại ý: “sắc” khiến người ta mất đi lí trí, cũng như con dao bén làm hại chính mình và người khác.<br> Giám đốc Trần cắn răng, nói với tài xế:<br> -Ông cứ nói với vợ tôi, tôi vừa đi công tác. Đợi chút nữa bảo thư kí mua vé máy bay cho tôi. Những chuyện còn lại ông không cần lo.<br> Người tài xế thầm thở dài một tiếng nặng trĩu, ông đã cố hết sức rồi. Trong lúc này mà giám đốc Trần vẫn không chịu buông tha cho cô bé này, xem ra đã quyết tâm làm hại cô. Ông còn phải nuôi cả gia đình, không thể nào đắc tội với Giám đốc Trần được. Ông chỉ có thể thầm nói câu xin lỗi trong lòng. Một người tầm thường như ông, không nên thể hiện làm anh hùng vẫn hơn. Người tài xế không nói thêm lời nào nữa mà lái xe đến thẳng khách sạn ở trung tâm thành phố.<br> Giám đốc Trần không phải là người keo kiệt với phụ nữ. Hơn nữa ông ta cảm thấy Giản Nhân Nhân đẹp đến mức nao lòng. Nên ông ta bảo tài xê lấy một phòng hạng sang, chờ lấy được thẻ phòng rồi thì bảo tài xế rời đi.<br> Ông ta bế Giản Nhân Nhân vào thang máy, quét thẻ đến tầng 23.<br> Vào đến phòng, Giám đốc Trần đặt Giản Nhân Nhân trên giường. Đúng lúc ấy,cô tỉnh dậy.<br> Giang Như Lục cảm thấy toàn thân nóng như lửa. Nhớ lại chuyện xảy ra trên xe, cô nhanh chóng hiểu ra mọi chuyện.<br> Cho dù bây giờ là tình hình gì, cônhất định phải rời khỏi đây, không thì sẽ xảy ra chuyện.Chỉ là trong lúc còn tỉnh táo, chưa chắc cô đã có thể chạy thoát từ tay một người đàn ông, chứ đừng nói đến bây giờ.<br> Giang Như Lục quyết tâm, cắn lưỡi mình một cái. Cảm nhận được sự đau đớn, lúc này cô mới mới tỉnh táo được một chút. Gương mặt cô đỏ hồng lên, trông vô cùng cuốn hút, khiến cho Giám đốc Trần hoàn toàn không thể kìm chế nổi.<br> -Ông cứ đi tắm trước đã. - Cô đẩy ông ta và nói.<br> Vì dáng vẻ của cô lúc này, thêm vào đó giọng nói vốn mềm mại, cứ như là đang nũng nịu.<br> Mặc dù Giám đốc Trần là người thô lỗ, nhưng lúc này nghe thấy Giản Nhân Nhân nói như thế, chỉ có thể kìm nén sự kích động lại :<br> -Vậy được, tôi đi tắm trước, em cứ nghỉ ngơi một lát.<br> Thật ra trong lòng ông ta rất khinh thường Giản Nhân Nhân, cũng không lo rằng cô sẽ chạy trốn.Dù sao cũng cô còn có việc phải nhờ vả ông ta, hơn nữa lại bị ông ta cho uống thuốc, theo dự tính thì lúc này trong người vẫn còn bứt rứt khó chịu. Giám đốc Trần cứ thế yên tâm vào phòng tắm.<br> Giang Như Lục biết rằng thời gian cấp bách, cô phải nhanh chóng thoát khỏi đây. Nếu không đợi khi người đàn ông này bước ra khỏi phòng tắm rồi, cô sẽ không còn cơ hội nào nữa.<br> Nghĩ đến đây, côcố gắng chống lại sự nóng bức và mêt mỏi trong cơ thể, leo xuống giường, cẩn thận đi về phía cửa.<br> Khoảng cách từ chiếc giường đến cửa chỉ có vài mét, nhưng Giang Như Lục phải mất gần 5 phút mới đến.<br> Lúc này toàn thân đã toát mồ hôi, cảnh vật trước mắt càng ngày càng mơ hồ. Cũng may cô vẫn còn cố chịu đựng được. Cô mở cửa với tốc độ nhanh nhất, nào ngờ vừa đóng cửa lại, cô liền ngã nhào xuống đất.<br> Giang Như Lục biết, chẳng mấy chốc người đàn ông đó sẽ phát hiện mình đã rời khỏi căn phòng, ông tavẫn sẽ nhanh hơn. Bất kể có đi thang máy hay thang bộ, đều không chạy thoát được.<br> Đành cược một ván vậy!<br> Đi qua mắc núi, đi lại cũng mắc sông rồi.<br> Giang Như Lục vội vàng đứng dậy, gõ cửa phòng bên cạnh. Trong lòng đang cầu nguyện phòng bên cạnh có người và là một người tốt.<br> Thẩm Tây Thừa tạm thời ở khách sạn, vừa tắm xong chuẩn bị xem tài liệu rồi đi ngủ.<br> Chuông điện thoại lại reo lên, nhìn màn hình hiển thị, là người bạn thân gọi đến. Anh ngẫm nghĩ nhưng rồi cũng nghe máy.<br> -Có phải chú ở phòng 2312 không?<br> Thẩm Tây Thừa nhíu mày:<br> -Là ai nói với cậu?<br> -Chú không cần nghĩ nhiều.Có đúng vậy không? Anh đã tìm cho chú một cô em, rất xinh đẹp, rất thuần khiết.<br> Thế này thì có khác quái gì “dắt khách” đâu.<br> Thẩm Tây Thừa chỉ lạnh lùng trả lời:<br> - Không cần.<br> - Anh đã bảo người ta qua đó rồi. Chú cứ coi như người tâm sự cũng được - Vừa dứt lời, người bạn thân cũng cúp máy.<br> Thẩm Tây Thừa sờ mũi, còn chưa kịp gọi điện để từ chối, đã nghe thấy tiếng gõ cửa.<br> Anh đứng dậy ra mở cửa, quả nhiên đứng trước cửa là một cô gái.Anh chưa kịp nói lời nào, cô gái đó đã bước vào. Cô cứ nắm lấy cánh tay anh không buông, như thể đã uống quá nhiều.<br> Thẩm Tây Thừa tiện thể đóng cửa phòng.<br> …<br> Anh biết, bây giờ để cô gái này về thật sự là không thích hợp.<br> Nhưng giữ cô ở lại đây cũng không thích hợp.<br> Tống Thần thật sự rất thích làm khó anh.<br> Năm nay anh đã 35 tuổi, không thể không có nhu cầu sinh lý. Ngày trước cũng từng rất phóng túng, nhưng mấy năm gần đây cũng đã hạn chế lại nhiều.<br> Thẩm Tây Thừa ngửi thấy mùi hương nhàn nhạt dễ chịu trên người cô gái, khuôn mặt trang điểm cũng không quá đậm, vì vậy quyết định giữ cô ở lại đêm nay.<br> Ở phòng bên cạnh, Giám đốc Trần phát hiện Giản Nhân Nhân đã trốn mấtliền nhanh chóng mặc chiếc áo choàng tắm, gọi điện thoại hỏi lễ tân.Lễ tân nói rằng không để ý Giản Nhân Nhân có đi xuống hay không. Ôngtabèn tìm một lượt ở lối đi thoát hiểm cũng không thấy.<br> Hay có người nào đã cứu Giản Nhân Nhân rồi? Nếu không với tình hình hiện tại thì cô hoàn toàn không thể rời khỏi khách sạn.<br> Giám đốc Trần muốn chửi thề. Thật không dễ gì mới có cơ hội thế này, lần sau sẽ rất khó khăn, cá nằm trên thớt còn thoát được, chết tiệt.<br> + \"<br> <b>-------oOo-------</b> "]