["<b>Chương 5:</b><br> <b>Chương 5</b><br> -Mai tôi đi nước ngoài công tác rồi, hôm nay làm vài chén không?<br> Thẩm Tây Thần trầm lặng:<br> -Không uống.<br> Tống Thần tiến lại gần 1 bước:<br> - Sao thế? Mất cân bằng hooc-môn à?<br> Thẩm Tây Thừa không phản ứng,vẫn chỉ cúi đầu xem giấy tờ:<br> - Không có việc gì thì cậu về đi.<br> Tống Thần cảm thấy rất kì lạ,lại hỏi:<br> - Tôi nghe nói 2 ngày trước có một cô gái từ phòng cậu đi ra? À? Cậu có chuyện gì mới à? Đúng là hiếm thấy nha.<br> Cậu ta không nói đến chuyện này thì thôi….<br> Thẩm Tây Thừa mặt không cảm xúc, đóng nắp bút lại, ngẩng đầu nhìn Tống Thần.<br> Ánh mắt đó vô cùng lạnh lùng. Tống Thần cũng chầm chậm thu lại nét tươi cười trên mặt, cầm lấy chìa khóa xe, ngoan ngoãn nói :<br> - Tôi đi đây, không làm phiền cậu nữa.<br> Giản Nhân Nhân ở lại nhà trọ 4 ngày liền. Mỗi ngày, sau khi thức dậy ăn sáng, cô đều một mình đi đến chùa, dùng bữa trưa và bữa tối cùng với Thanh Minh đại sư.&nbsp;<br> Cô không phải mất công lặn lội đến đây chỉ ăn cơm không. Mấy ngày này, cô đã lén bỏ đến hơn 400 tệ vào hòm công đức trong chùa. Một mặt là muốn kính dâng đến Phật tổ, mặt khác cũng xem như chút tiền cơm hàng ngày tại đây.<br> Cơm ở trong chùa rất đơn giản. Trong sân còn trồng cà chua và dưa leo. Mấy ngày sau đó, cô cảm thấy da dẻ đẹp lên nhiều, đương nhiên cũng có thể là do trong lòng cô cảm thấy thoải mái hơn.<br> Giản Nhân Nhân và Thanh minh đại sư cũng dần thân thiết hơn. Chẳng qua là khi ở chùa, cô vẫn gọi cậu là Thanh Minh Đại sư, còn cậu gọi cô là Nhân Nhân thí chủ.<br> Cũng may cái tên chẳng qua cũng chỉ là biệt hiệu để xưng hô mà thôi. Ngay cả khi xưng hô không quá thân thiết, hai ngày tiếp theo, mối quan hệ của họ vẫn tốt lên theo hướng bạn bè.<br> Giản Nhân Nhân được biết Thanh Minh từ khi nhỏ xíu đã ở đây. Trụ trì sư phụ nói, cậu sinh ra không bao lâu thì được đặt ở trước của chùa, từ nhỏ đến lớn đều sống ở bên trong chùa này. Nhưng Thanh Minh chính thức quy y cửa phật là sau khi cậu tốt nghiệp đại học.<br> Trên mạng nói rằng, yêu cầu đối với Hòa thượng bây giờ rất khắt khe.<br> Xem ra là nói thật.<br> Mặc dù chưa chính thức xuống tóc, nhưng khi đó Thanh Minh vẫn rất nghiêm khắc tuân thủ quy định Phật môn. Xưa nay đều không ăn mặn, cũng rất ít khi cùng bạn bè đi chơi. Khoảng thời gian học đại học thì luôn gắng học hành chăm chỉ. Hoạt động giải trí duy nhất chính là xem phim, đến cả quán karaoke cũng không ghé qua bao giờ. Các bạn học có lẽ cũng cảm thấy cậu rất vô vị, nên về sau cũng không có gọi cậu đi cùng nữa. Sau khi tốt nghiệp, cậu quay về Chùa, cho nên lại càng ít liên hệ với bạn bè.<br> -Đại sư, người chưa từng nghĩ sẽ đi tìm lại bố mẹ của mình sao. - Giản Nhân Nhân cùng Thanh Minh đi dạo sau núi, cô hiếu kỳ hỏi.<br> Thanh Minh nhẹ nhàng lắc đầu. Cậu hướng ánh nhìn về phía xa xa, đôi mắt vẫn trong trẻo như trước:<br> - Bọn họ bỏ rơi tôi, tất nhiên là có lý do của họ. Những năm gần đây cũng không tới tìm tôi, chắc đã định vứt bỏ huyết thống của mình rồi. Nếu như giờ tôi đi tìm họ, chẳng phải là quấy rầy làm phiền đến cuộc sống của họ sao?<br> Khi cậu nói những lời này, bất luận là giọng điệu hay ánh mắt đều không có lấy một tia oán hận.<br> Giản Nhân Nhân tự mình than thở. Nếu như chuyện như vậy cũng xảy ra đối với cô, rất khó để cô có thể không oán trách cha mẹ chút nào được.<br> - Vậy cậu không trách họ sao ?- Giản Nhân Nhân cảm thấy tủi thân thay cho Thanh Minh - Sinh ra cậu nhưng lại không nuôi dưỡng cậu, đây là kiểu bố mẹ gì chứ.<br> Thanh Minh nghiêng đầu nhìn cô, trong mắt hiện lên ý cười:<br> - Trách ? Có thể cuộc sống của họ cũng rất khó khăn, có thể họ cũng có nỗi khổ tâm của riêng mình. Hơn nữa, họ đã sinh ra tôi, cho tôi cơ thể khỏe mạnh. Tôi nên cảm ơn bọn họ mới đúng. Họ để cho tôi có thể hít thở không khí, để cho tôi có thể nhìn thấy thế giới này, vậy tại sao tôi phải trách họ?.<br> Cậu thật có tấm lòng lương thiện, cũng rất độ lượng nữa.<br> Nói chuyện cùng với cậu ta khiến tâm trạng cô cũng trở nên bình yên hơn, giống như không có một chút áp lực nào vậy.<br> - Ngày mai tôi phải đi rồi. - Giản Nhân Nhân thở dài. - Không đợi được Trụ trì quay về. Có điều, khi ông ấy quay về, cậu cứ gọi điện thoại hoặc gửi tin nhắn qua cho tôi nhé.<br> Thanh Minh ngẩn người liền hỏi:<br> - Cô phải đi rồi sao?<br> - Haizz, tôi trở về để quay phim. Chính là diễn thể loại phim truyền hình ấy.<br> Giản Nhân Nhân trải qua mấy ngày nay cùng với Thanh Minh, cô cảm thấy tìm được lại niềm vui lạc quan trước đây. Đã không có cách nào trở về với thân thể cũ của cô, vậy chi bằng hãy sống tốt với cuộc sống trước mắt.&nbsp;<br> Giản Nhân Nhân thật sự mang ước mơ trở thành đại minh tinh nổi tiếng, tất nhiên cô không thể tùy ý thay đổi ước mơ của Giản Nhân Nhân được. Hơn nữa cô cũng muốn xem xem, diễn viên rốt cuộc là như thế nào?<br> Nhưng nghĩ đi nghĩ lại, Giản Nhân Nhân lại gục đầu xuống.<br> - Tôi căn bản là không biết diễn, cũng không được học hành bài bản, không biết có diễn tốt được không nữa.&nbsp;<br> Thanh Minh động viên cô:<br> - Tôi cảm thấy cô nhất định sẽ diễn rất tốt. Không ai phù hợp làm đại minh tinh hơn cô đâu.<br> Lần đầu gặp cô, liền cảm thấy tương lai cô không phải người bình thường. Đây là con đường mà cô thích, những người như cô nhất định có thể tỏa sáng.<br> Giản Nhân Nhân sờ lên khuôn mặt mình:<br> - Cậu nói đúng, khuôn mặt này thật sự rất đẹp. Có được điều kiện tốt như vậy, chỉ cần tôi nỗ lực hết mình, mong là có thể diễn tốt...<br> Tự khen bản thân mình<br> Thanh Minh ngược lại cảm thấy cô ấy rất đáng yêu<br> Lúc Giản Nhân Nhân xuống núi. Thanh Minh đứng từ nơi cao nhất nhìn theo bóng lưng cô, ánh nắng hoàng hôn trải dài trên mặt đất, trong lòng cậu thì thầm.&nbsp;<br> “Nhân Nhân thí chủ, mong cô vạn sự như ý.”<br> &lt;em&gt;*&lt;/em&gt;*&nbsp;<br> Khi Giản Nhân Nhân trở về phòng trọ, Trần Bội đang thu dọn hành lý. Bởi vì đây là lần đầu tiên Nhân Nhân tham gia vào đoàn quay phim cho nên cô không yên tâm, cứ đòi cùng theo đến.<br> -Cậu nói có kỳ lạ không chứ, bà vợ của Giám đốc Trần không thấy đến nữa. Giám đốc Trần lại còn chịu nhận lỗi trước mặt tớ. - Trần Bội vừa thu xếp hành lý vừa cười nói, - Không biết trúng gió gì, mà đến cả tiền hôm trước mời ông ta ăn cơm, ông ta cũng bảo trợ lý trả lại cho mình.<br> Trần Bội nói đến đấy mới chợt nhớ ra, không chừng giám đốc Trần là một vết sẹo lớn trong lòng Nhân Nhân. Cô vội vàng im lặng rồi lập tức chuyển sang chuyện khác:<br> - Đúng rồi Nhân Nhân, hôm nay cậu muốn ăn gì? Không biết đồ ăn của đoàn làm phim như thế nào nữa. Hôm nay chúng ta phải ăn một bữa thật ngon. Lẩu hay hải sản bây giờ nhỉ.<br> Giản Nhân Nhân cũng cảm thấy sự việc này rất kỳ lạ. Ngày hôm đó cô không được tỉnh táo, nhưng cũng biết vị giám đốc Trần kia cực kỳ bỉ ổi, làm sao lại có chuyện như thế này được?<br> Cô chợt nhớ ra trong túi còn tấm danh thiếp của người đàn ông kia, hình như như là giám đốc của công ty gì đó. Chẳng lẽ anh ta đã biết hết mọi chuyện nên tìm đến bắt bí Giám đốc Trần.<br> Cũng có thể là thế lắm. Giản Nhân Nhân lôi tấm danh thiếp trong túi ra, khẽ lẩm nhẩm:<br> - Thẩm...Tây Thừa?<br> Nhớ đến cái đêm hỗn loạn đó, cô lại lắc lắc đầu, rồi đem danh thiếp ném vào thùng rác bên cạnh. Cứ cho là về sau mà thật sự có chuyện gì, cô cũng không thể làm phiền đến người ta được. Chẳng lẽ coi chuyện của đêm ấy như một quân bài đi tìm anh ta? Cô không làm nổi chuyện như vậy.<br> Lúc Giản Nhân Nhân cùng với Trần Bội chuẩn bị ra ngoài đi ăn, cô lại nghĩ tới việc sau còn phải tồn tại trong làng giải trí. Cho dù trước kia chỉ là quần chúng đứng ngoài, cô cũng biết giới giải trí này cực kỳ phức tạp; nói không chừng, một ngày nào đó xảy ra chuyện lớn mà cô không thể giải quyết nổi thì sao. Nghĩ thế, cô vội vàng quay lại phòng tìm lại tấm danh thiếp kia trong thùng rác ở góc nhà, bỏ lại vào ngăn tủ trên đầu giường ngủ.<br> Sẵn trong tay đang có tiền, Giản Nhân Nhân với Trần Bội quyết định đi ăn một bữa hoành tráng. Bất luận sau này có xảy ra chuyện gì, chí ít trong lúc chìm vào giấc ngủ, cô cũng không bi quan nữa.<br> Thanh Minh nói đúng, chết không giải quyết được chuyện gì hết. Chỉ cần còn sống, chuyện gì cũng là có thể.<br> Cô phải bảo vệ thân thể này thật tốt. Nói không chừng chẳng bao lâu nữa, cô có thể trở về với thân thể trước đây của mình, chủ nhân của thân thể này cũng sẽ trở về đây.<br> Giản Nhân Nhân đảm nhận vai nữ hạng 4 trong bộ phim này. Là tỳ nữ thân cận của nữ chính, một mực trung thành với nữ chính. Sau đó vì bảo vệ cho nữ chính mà chết, khiến cho nữ thực sự trở nên độc ác.<br> Nữ chính là Trình Bích Điền, là nữ diễn viên rất nổi tiếng. Cô debut được 5 năm. 2 năm gần đây mới bắt đầu nổi lên. Hiện giờ cô nàng vẫn tập trung vào mảng phim truyền hình, nhưng gần đây cũng có nhận một vài bộ phim điện ảnh tình cảm hài. Lượng vé bán ra cũng không tồi, có thể coi là đã tăng được cảm giác tồn tại với công chúng.<br> Trình Bích Điền hiện giờ có danh tiếng, cũng có mối tốt, vì thế nên cát xê của cô ta cũng không hề thấp. Là một trong số không ít những diễn viên thế hệ mới, cô ta cũng được coi như một gương mặt nổi bật. Vì thế cô ta đương nhiên sẽ không thèm để ý đến vai nữ hạng 4 trong đoàn phim là ai. Thế nhưng, khi vừa nhìn thấy Giản Nhân Nhân, cô ta vẫn bị nghẹn một cái.<br> Những năm trước kia, khi cô ta chưa có tên tuổi thì chỉ có thể đảm nhận vai nữ hạng 3, hạng 4 trong đoàn làm phim. Hiện tại đã nổi tiếng rồi, tính khí có phần cao ngạo. Hai năm gần đây luôn được người khác nịnh nọt dỗ dành, nên khi vừa nhìn thấy Giản Nhân Nhân, cô ta liền nổi giận, trực tiếp đi tìm đạo diễn.<br> -Đạo diễn Trương, tôi rốt cuộc đã đắc tội gì với ông ? - Trình Bích Điền ỷ vào việc mình có chỗ dựa phía sau nên nói chuyện với đạo diễn cũng chẳng khách sáo gì.<br> Đạo diễn nhìn cô ta với vẻ mặt sửng sốt. Mặc dù cũng có chút bất mãn đối với những lời nói và hành động của Trương Bích Điền, nhưng vẫn phải kiềm chế lại. Ông nghi ngờ hỏi:<br> -Có chuyện gì sao?<br> Chú của Trương Bích Điền là một người giàu có mới nổi lên gần đây. Bộ phim này cũng do ông chú ấy bỏ tiền đầu tư, cho nên đạo điễn đối xử với Trình Bích Điền vô cùng khách sáo.&nbsp;<br> - Đạo diễn Trương, quan hệ của ông với chú tôi tốt thế. Ông không nên bẫy tôi như vậy chứ. - Thái độ của Trình Bích Điền vẫn không thay đổi, - Vai nữ thứ 4 này là sao đây? Chẳng lẽ định vả mặt tôi lúc phim công chiếu sao?<br> Casting vai nữ hạng 4 không phải ông ta, ông ta đương nhiên sẽ không vô duyên vô cớ nhận nỗi oan này rồi. Có điều ông ta lại cực kỳ tò mò, rốt cuộc vai nữ hạng 4 này là ai mà có thể khiến cho Trình Bích Điền mất bình tĩnh đến thế?<br> Khoảnh khắc đạo diễn Trương nhìn thấy Giản Nhân Nhân, ông ta lập tức hiểu ngay vì sao Trình Bích Điền lại nổi giận như vậy.&nbsp;<br> Bất luật là so về dáng người hay khí chất, khi Trình Bích Điền và Giản Nhân Nhân đứng cạnh nhau, thì cô ta chỉ làm nền cho Giản Nhân Nhân mà thôi.<br> Thật ra, không phải là chưa có trường hợp, nhan sắc của nữ chính bị nữ phụ vượt qua như vậy. Chỉ có điều, trường hợp rõ ràng thế này mới là lần đầu.<br> Có thể tượng tượng ra, sau khi bộ phim này được công chiếu, nhất định không ít người sẽ mang hai vai diễn ra so sánh. Với tính khí của Trình Bích Điền, cô ta chịu được mới là lạ.<br> Thực ra Trình Bích Điền cũng rất xinh đẹp. Có điều vẻ đẹp của cô ta là vẻ đẹp đại trà, không có cá tính. Lý do nổi lên được, trừ chuyện có vẻ ngoài khiến người khác yêu mến ra, đương nhiên là khả năng diễn xuất của cô nàng.<br> Vốn dĩ, nếu Trình Bích Điền đi theo dạng vai tì nữ thì hoàn toàn không vấn đề, nhưng bản thân cô hình như cũng không có mong muốn đó.<br> Giản Nhân Nhân thì khác. Ông ta đã gặp không ít các nữ minh tinh, thẩm mỹ cũng chai lỳ rồi. Vậy nhưng cô vẫn khiến hai mắt đạo diễn tỏa sáng.<br> Nếu như Giản Nhân Nhân gặp được cơ hội thích hợp, cộng thêm khả năng diễn xuất không quá tệ, đợi thêm một thời gian nữa, việc nổi tiếng hoàn toàn không khó.<br> Nhưng trước mắt phải dỗ dành Trình Bích Điền cái đã. Dù sao cô ta cũng là minh tinh, lượng fan cũng không phải là ít.<br> Đạo diễn cảm thấy đáng tiếc. Vẫn may phần đất diễn của vai nữ hạng 4 có thể quay sau, còn có thể tìm người khác, nhiều diễn viên dự bị cũng nhiều. Nghĩ vậy, ông ta liền để trợ lý của mình đến tìm Giản Nhân Nhân, cho cô phương thức liên lạc của một đoàn phim, bảo cô liên hệ bên đó xem có vai nào thích hợp không. Xem như đền bù cho cô.<br> Thật ra, đạo điễn cũng cảm thấy rất khó. Tướng mạo của Giản Nhân Nhân quá xuất chúng. Để diễn vai phụ, gặp phải diễn viên chính như Trình Bích Điền thì sẽ khiến người ta không vui. Nếu là vai chính, chưa nói đến chuyện không có chống lưng, thì cô cũng không có năng lực ấy,<br> Giản Nhân Nhân cùng với Trần Bội ở chung một phòng. Nhưng ngày mai cả hai đều phải rời đi, khiến cho tâm tình không thể nào tốt hơn được, cũng chẳng có tâm trạng mà ăn cơm nữa.&nbsp;<br> Tương lai phía trước vô cùng tăm tối. Giản Nhân Nhân bước vào toilet, nhìn lên gương mặt mình được phản chiếu trong gương.&nbsp;<br> Lần đầu tiên cô nhận ra, vẻ ngoài xinh đẹp như vậy cũng không phải là chuyện tốt đẹp gì.<br> Giản Nhân Nhân thật ra cũng hiểu rõ, con đường mà chủ nhân của thân xác này muốn đi là vô cùng khó khăn.&nbsp;<br> Trong mắt người ngoài, ngoại hình xuất chúng dường như là điều kiện trời cho tốt nhất. Tuy nhiên trong giới giải trí này không có người chống lưng và chỗ dựa, làm sao mà tiếp tục cho nổi?! Dáng quan ngại hơn là bây giờ thậm chí khả năng diễn xuất cô cũng không có, ngoài đẹp ra thật sự chỉ có hai bàn tay trắng.<br> Thực ra với cô mà nói, nếu không phải ước mơ và lý tưởng của chủ nhân thân xác này là trở thành minh tinh trong giới giải trí, thì cô có thể khiến cuộc sống của mình trôi qua an ổn.<br> Dù sao thành tích của cô không tệ, nói tiếng Anh rất lưu loát, đi tìm một công việc ổn định nhẹ nhàng cũng không khó. Bây giờ các công ty ở Đế Đô trả lương cũng được, ít nhất cũng lo được cho cuộc sống hiện tại của mình. Không dám nói tới đại phú đại quý, nhưng chí ít cũng không đến nỗi như bây giờ. Tiền lương cơ bản cũng không có, không biết sinh hoạt phí tháng tiếp theo phải làm sao.<br> Song đây lại là ước mơ của chủ nhân thân xác này, cũng chính là cuộc đời của cô ấy. Cô chẳng qua tạm thời sống trong thân thể này thôi, có quyền gì mà thay cô ấy ra quyết định? Nếu chủ nhân của thân xác này thật sự chấp nhận sống một cuộc đời bình thường thì đã không rời khỏi quê hương đến Đế Đô dốc sức làm việc như vậy.<br> Bây giờ chỉ đành đi bước nào tính bước đó, tin tưởng trời không tuyệt đường người.<br> Sáng ngày thứ 2, Giản Nhân Nhân và Trần Bội dậy sớm. Sau khi sửa soạn thì chuẩn bị thu dọn hành lý để đi. Đoàn phim cũng không thể cứ mướn phòng cho họ mãi, so với việc đợi người khác đến đuổi thì chi bằng đi sớm một chút vẫn tốt hơn. Hơn nữa đạo diễn cũng cho cô cách thức liên hệ với đoàn phim khác, kêu cô cố gắng tìm kiếm cơ hội. Giờ cô phải tranh thủ từng phút từng giây.<br> Nào ngờ Giản Nhân Nhân vừa trang điểm xong xuôi chuẩn bị đi thì trợ lí đạo diễn đến.<br> Trong lòng Trần Bội rất khó chịu, rõ ràng bọn họ đã giành được vai diễn rồi, giờ chỉ vì 1 câu nói của Trình Bích Điền mà phải cuốn gói rời đi. Cô làm sao mà không bực cho được. Nhưng dù sao bây giờ cô cũng là người quản lí, ngoài mặt vẫn phải lịch sự nói:&nbsp;<br> - Anh Tiểu Mã, chút nữa chúng tôi đi ngay đây. Vốn còn định mời anh ăn một bữa, xem ra phải đợi lần khác rồi.<br> Anh Tiểu Mã liếc nhìn Giản Nhân Nhân, thái độ đối với Trần Bội càng thêm khách khí:<br> -Vẫn còn cơ hội mà, hai người tạm thời đừng đi vội.<br> Trần Bội với Giản Nhân Nhân nhìn nhau, không hiểu anh ta có ý gì.<br> - Nhưng mà đạo diễn…<br> - Đạo diễn mời cô Giản đây tiếp tục diễn vai nữ thứ 4. Cô Giản, cô nghỉ ngơi cho tốt nha. Mặc dù hôm hay không có phân đoạn của cô, nhưng cô vẫn là người mới. Có thể đọc lại kịch bản, học thuộc lời thoại gì đó.<br> Việc này thật sự làm Giản Nhân Nhân hoang mang luôn rồi.<br> Hôm qua vừa kêu họ rời đi, sao hôm nay lại kêu bọn họ ở lại ?<br> Trần Bội để Giản Nhân Nhân nghỉ ngơi trong phòng, còn cùng anh Mã ra ngoài. Lúc này cô mới nhỏ giọng hỏi:<br> -Anh Tiểu Mã, phiền anh giải thích cho một chút được không. Chuyện này rốt cuộc là thế nào?<br> Chả lẽ Trình Bích Điền thay đổi ý định? Nhưng chuyện đó có thể xảy ra sao?&nbsp;<br> Anh Tiểu Mã nghĩ đến đôi câu ba câu mà đạo điễn đã tiết lộ, anh cảm thấy Trần Bội chỉ đang giả ngu. Rõ ràng Giản Nhân Nhân có chỗ dựa vững chắc như vậy, e rằng Trình Bích Điền cũng phải nhẫn nhịn vài phần, giả bộ trước mặt anh làm cái gì chứ.<br> Có điều, người trong giới này đều thích tạo hình tượng. Rõ rành rành là quan hệ không đứng đắn, thể hiện ra ngoài thì lại vẫn là quan hệ bạn bè bình thường hoặc là chẳng quen biết. Trần Bội không nói, Giản Nhân Nhân không nói, tất nhiên anh cũng không rảnh chuốc thêm phiền phức cho mình.<br> -Đây là ý của đạo diễn. Cô Giản đây là một nhân tố tiềm năng. Đạo diễn của chúng tôi trước giờ vẫn luôn yêu quý người tài. Cô Trần, cô yên tâm nha.<br> Yên tâm, làm sao mà cô có thể yên tâm cho được?<br> Có điều, anh Tiểu Mã không chịu nói ra, cô cũng hết cách. Chỉ có thể cảm ơn xã giao xong thì đem một bụng đầy nghi hoặc trở về phòng.<br> Giản Nhân Nhân đang ngồi trên giường cũng mang bộ dạng đầy nghi vấn.<br> Đóng cửa lại xong, Trần Bội mới nói:<br> - Đạo điễn mà đi đắc tội với Trình Bích Điền á? Không lý nào. Tớ nghe nói Trình Bích Điền có chỗ dựa rất lớn, vai thứ nữ này cũng đòi lựa chọn. Cũng chẳng phải là vai diễn quan trọng gì, đạo diễn sẽ vì chúng ta mà đi gây sự với cô ta sao?<br> Giản Nhân Nhân mở kịch bản, liếc Trần Bội một cái :<br> -Đã nghĩ không ra thì thôi đừng nghĩ nữa, mắc công mệt não.<br> Bất luận ra sao, bây giờ cô đã được ở lại đây rồi. Với cô mà nói, đó là kết quả tốt, thế là đủ.<br> Buổi tối Giản Nhân Nhân muốn cùng Trần Bội đi ăn, lại bị Trần Bội ngăn cản :<br> -Cậu ở phòng lo mà học kịch bản đi, tớ mua cơm mang về cho cậu.<br> Giản Nhân Nhân cũng biết bản thân không có kinh nghiệm. Dù chưa diễn xuất lần nào nhưng cô biết, nếu chỉ vì một mình cô biểu hiên không tốt mà NG liên tục, đến lúc đó không chỉ đạo diễn không vừa lòng, mà ngay cả bạn diễn của cô cũng sẽ có ý kiến.<br> Thật ra trong lòng cô cũng có chút ao ước.&nbsp;<br> Hồi nhỏ, lúc coi Tân Bạch Nương Tử, cô cũng ở nhà lén lút khoác khăn trải giường diễn trò. Sau đó lúc xem Hoàn Châu Cách Cách còn diễn chung với mấy đứa bạn nữa. Cô vẫn nhớ vai diễn cô tự chọn là Tử Vi…<br> Thử hỏi có mấy cô gái chưa từng mơ ước được làm diễn viên chứ?<br> Tối mai chính là cảnh diễn đầu tiên của cô. Đương nhiên cô là làm nền, chỉ có 2 câu thoại, đơn giản tới không thể đơn giản hơn được nữa.<br> Cô quyết định, ngày mai sau khi thức dậy, sẽ đi quan sát xem mọi người diễn như thế nào, không chừng có thể học được chút gì đó.<br> Trần Bội cùng với các trợ lí đạo diễn khác đi ăn cơm. Hiện giờ, Giản Nhân Nhân đến kinh nghiệm cũng không có, đương nhiên sẽ không mời được trợ lí. Cô bây giờ vừa làm quản lí vừa kiêm luôn trợ lí, một tay quản lí cuộc sống hàng ngày và cả công việc của Giản Nhân Nhân.<br> + \"<br> <b>-------oOo-------</b> "]