{"name":"Thập Niên 70 – Người Đàn Bà Đanh Đá","folder":"thapnien70nguoidjanbadjanhdja","tacGia":"Đào Hoa Lộ","theLoai":"Ngôn Tình","trangThai":"Full","description":"<b>Thể loại:</b> Cận hiện đại, sủng, điền văn<br><b>Nhân vật chính:</b> Lâm Lam<br><b>Phối hợp diễn</b>: Hàn Thanh Tùng, Đại vượng, Mạch Tuệ, Nhị Vượng, Tam vượng, Tiểu vượng, một đại gia đình sum xuê <br><b>Tình trạng sáng tác:</b> đã hoàn<br><b>Độ dài:</b> 169c chương+ 17 phiên ngoại<br><b>Designer ảnh</b>: Vi Thuy<br><br>Nữ nhân vật trong sách là người đàn bà chua ngoa không biết lý lẽ, chuyện gì cũng sẽ giảo đến long trời lở đất, phá huỷ tương lai tươi đẹp của chồng, nuôi dạy năm đứa con đều thành nhân vật phản diện...&nbsp;<br><br>Lâm Lam trong cả tỉ người, xuyên thư, quả là may mắn...cái rắm...<br><br>Cha mẹ chồng thiên vị, em trai em gái bên đó thì lòng tham không đáy, năm đứa hùng hài tử, một ông chồng lúc nào cũng trương khuôn mặt như ai thiếu nợ&nbsp;tiền....Lâm Lam:<br><br>Chiếm lấy tiền của tôi? Ở riêng đoạt lại!<br><br>Dám đến giở thói ngang ngược? Đưa hắn đi cải tạo lao động!<br><br>Đám nhóc quậy phá khó dạy? Đó là thiếu tình thương! Liều chết thương yêu!<br><br>Người đàn ông mặt lạnh kia làm gì? Tại sao muốn như vậy như vậy......<br><br><b>Gỡ mìn đọc truyện:</b><br><br>Chỉ là tưởng tượng không nên nghiên cứu dẫn chứng, đề tài chính là xuyên vào sách, đừng có xoắn xuýt nữ chính cũ hay hiện tại …, đem nữ chính cũ làm kiếp trước của nữ chính là được (không bôi đen nam nữ chính của nguyên tác).<br><br>Đây chính là một bộ truyện với mệnh đề: một người phụ nữ hiện đại xuyên vào trong trong hoàn cảnh nát bét, phải làm thế nào đấu cực phẩm (ý chỉ một đám người đáng ghét hiếm thấy), thu phục bọn trẻ, đàn ông, để có cuộc sống hàng ngày thật tốt? Nam chính nội liễm không quen biểu đạt, nguội lạnh, tính cách không hoàn mỹ, nửa đời trước kính dâng cho tổ quốc cho quân đội, nửa đời sau yêu nhà yêu vợ yêu con. Cho nên không nên xoắn xuýt cái gì làm sao người đàn ông này lại bỏ mặc vợ bỏ mặc con, nhất định là có các loại nguyên nhân, không hiểu không chấp nhận cái này thì không nên xem, đừng làm khó dễ mình.<br><br>Nếu như có thể kiên trì xem phần mở đầu, phía sau chủ yếu là cưng chìu ngọt ngào hằng ngày, làm ruộng nuôi con, xen kẽ tàn bạo cực phẩm, bọn nhỏ mỗi đứa đều có điểm đáng yêu riêng, vợ chồng nhỏ cũng ân ái ngọt ngào, người một nhà cố gắng phấn đấu để cuộc sống ngày càng tốt đẹp."}