["<br><b><i>Từ điển tiếng meo</i></b><i>: meo meo, méo mèo meo, meo meo meo, mèo meo meo, meo meo méo, meo méo mèo, meo meo meo, mèo meo méo, meo meo. </i>","<b><i>Phiên dịch tạm qua từ điển tiếng người</i></b><i>: (người đẹp như trẫm phải nâng như nâng trứng, hứng như hứng hoa, cái đó không áp dụng cho nhà Maki, xincamon)</i>","<b><i>Ngoại truyện được phiên dịch lại theo từ điển tiếng người, nếu bản dịch có sai sót, mong mọi người bỏ qua. </i></b><br>","<i>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; . </i>","<i> . .</i>","Limo trong Limousine, nghe là thấy sang chảnh rồi đúng không. ","Đúng vậy, ta, hoàng thượng meo meo vĩ đại, mang danh con mèo đẹp nhất xóm, oai phong lẫm liệt, chu du thiện hạ, không ngại tìm, mở đường cho các đồng chí mèo hoang có lỗ chui và trộm cá. ","....... ","Thì tụi nó trộm rồi Limo ăn ké, có làm mới có ăn chứ, ai đâu rảnh ngồi mát ăn bát vàng bao giờ. ","Hôm nay hoàng thượng ta sẽ kể cho các con nghe về một gia tộc tà ác, mang trong mình sức mạnh quỷ dữ, xuống tay với trẫm mà không chút do dự. ","Chính là gia tộc nhà Maki!! ","Chính gia tộc đáng sợ đó, trẫm nguyền rủa một tiếng meo cho bà bán cá lựa cá ươn, rủa hai tiếng meo meo cho bà chủ gia tộc tức giận quánh cô con gái lên trời xuống đất, rủa ba tiếng meo meo meo cho hai thằng quý tử mới được nhận về ăn không ngon ngủ không yên. ","Trẫm, Limo, rủa cả nhà Maki!! ","Mà phận con mèo thì làm gì được hơn. ","Ta nhớ những ngày tháng trước kia, khi còn ở nhà bà chủ, bà ấy thường ngày sẽ dẫn ta đi spa, chải lông, dưỡng thuốc cho tới những món đồ chơi cực kỳ thú vị. Những món ăn mà trẫm ăn ngày ăn đêm mới ngon, mới ngọt làm sao. ","Vậy mà giờ ăn cơm thừa canh cặn của cái nhà chết tiệt đó :)","Trời đất ơi, nghĩ sao mà trộn cơm thừa, rau canh với cá lại rồi để đó cho Limo ăn vậy!! ","Nhớ lại cái ngày mà bà chủ mang ta qua cái gia tộc chết tiệt này, bà ấy đã nước mắt ngắn dài, không nỡ rời xa ta biết bao nhiêu, căn dặn bà chủ nhà Maki nhấn định phải chăm sóc ta thật tốt, chờ ngày đất nước thống nhất, bà ấy nhất định sẽ đón ta. ","Xạo vừa, bà ta chỉ đi công tác thôi, đất nước hòa bình từ thuở nào rồi con mèo chết tiệt ạ. ","E hèm, trở lại với mạch truyện của mèo Limo ta. Ngày đầu tiên ở nhà Maki, ta đã thấy nơi đây không đủ tố chất để nuôi ta như bà chủ. ","Ta chảnh, ta méo thèm ăn. Dỗ đi rồi ăn. ",":)","Như đã nói, dỗi ai thì dỗi đừng dỗi với Maki. ","Ta nào có ngờ đâu, tiểu thư gia tộc đá nhìn ta với con mắt khinh bỉ, nói ra năm chữ đầy oan nghiệt. ","\"con mèo chảnh cún này\"","Đấy, mọi người thấy chưa, mang tiếng hoàng thượng mà cuộc sống ta nào có bình lặng. Kêu meo meo mà bị gán cho danh chảnh của mấy con gâu gâu. ","Sao mà chấp nhận được!!!","Thế là ta quạo, ta cào tay cô tiểu thư. ","Và đó là lần chơi ngu đầu tiên trong quãng đời meo meo của ta:)","\"mẹ ơi, con mèo này điên rồi, con nhốt nó chung chuồng với con chó Pors nha\"","\"đằng nào ngày mai chú hai cũng tới nhận lại Pors mà, nên tranh thủ để Pors huấn luyện cho một khóa\"","Pors, con chó lông vàng với thân hình to tổ bố so với Limo. Mà Pors là gì? Theo như những gì mà trẫm nghe lén được, Pors tức là Porsche, cũng là loại sang chảnh không kém gì cái tên của ta. ","Đã nghe câu cắn nhau như chó với mèo chưa. Nghĩ sao mà đòi nhốt ta chung chuồng với với con gâu gâu đó vậy!!! ","Các ngươi thấy đấy. Mới ngày đầu tiên, mà sóng gió đã tràn ngập rồi, haizzz. ","Ok, coi như ta tạm chấp nhận cơm thừa canh cặn đi. Như clm, có thể nào đừng đụng tới bộ lông quý giá của ta không cơ chứ. ","Một thời gian sau, trong gia tộc lại xuất hiện thêm hai thằng quý tử nào đó. Trông ghét chết đi được, nhan sắc không bằng một cọng lông của ta.","Nhưng mới chỉ một ngày mà hai tên đó ở lại. Ta đã bay bà mẹ nó bộ lông đỏ tuyệt vời của ta:')","Ta chỉ biết khóc lên hai tiếng meo meo, chứ ta biết tiếng người đâu mà huhu. ","Ta chỉ vui vẻ, thấy thằng ranh da đen bị vứt áo nên mới chạy đi tìm lôi về thôi mà!! Mắc gì thằng mặt sẹo cạo lông ta!!! ","Bà chủ ơi, cứu ta, mau mau tới hộ giá!! ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; . ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; .&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; . ","Giận, bỏ nhà đi bụi giữa trưa trời trưa trật. ","Nơi hội tụ anh tài meo meo. Khu vực mèo hoang lui tới rất nhiều. Nơi an ủi ta khỏi những tháng ngày trầm cảm không hồi kết. ","Xong bị con bé Maki cầm vợt lưới dí khắp xóm:)","Má nó, sao mà ta biết được con bé đó có thể tìm ra được cái chỗ này chứ. Biết bao nhiêu công sức cùng anh em đi tìm được chỗ tuyệt vời như thế, vậy mà con bé Maki đó tìm ra cái một. ","Mắt thánh à!! ","Và một ngày đẹp trời khác, cũng không đẹp lắm, tại buổ tối hôm đó trời trời lạnh gần chết, sao trên trời thì chẳng có mấy ngôi. ","Vậy mà Limo thấy thằng nhóc da đen đang đơm một tên nào đó, tên đó cao cao, mà bị đánh cho bập dập thế kia......ờm, mốt không quạo với thằng này nữa, lỡ nó quạo rồi đơm ta thì sao. ","\"hửm, Limo?\"","!!!! Giờ thì ta thấu hiểu nỗi lòng con bé Maki rồi, bảo sao nó rén rén mất thằng này như gặp quỷ vậy!!! ","Mà ta, một hoàng thượng, một con mèo tuyệt vời nhất xóm, ta tự tin khẳng định, thằng nhóc này chắc chắn đang buồn vụ gì cho coi. ","Nên ta, sẽ dẫn ngươi đến địa bàn của ta, loài người ngu ngốc.","\"ê Limo, Maki nó kỳ ghê mày nhỉ, nó nói dối tao, chẳng ai chịu thật thà với tao hết, tao vô dụng, tao cô độc\"","\"sao tao không chết đi nhỉ, cuộc sống phiền thật đấy\"","Ê cái thằng loài người nói chuyện không bằng con gâu gâu Pors kia. Cho ăn cho mặc, sống tới giờ phút này rồi mà còn đòi chết hả. Không thấy có lỗi với đời à. ","Ờ thì nói dối là xấu, bà chủ hay nói thế. Nhưng đâu có nghĩa là tuyệt vọng tới mức đòi chết như vậy chứ. ","Meo meo không cho phép điều đó, theo điều luật meo meo chương meo meo số meo meo, đòi chết phải trả 3 con cá đó meo meo.","\"tao\"","\"sẽ chẳng là gì cả trong cuộc đời người ta\"","Mẹ mày thằng ranh, lông của ta mới mọc lại một ít thôi, vuốt nhẹ thôi chứ!! ","\"nhưng tao quý Maki\"","\"tao quý cái gia đình đó, dù họ chẳng phải là ruột thịt của tao\"","Meo~~","\"Maki là một con ngốc thông minh\"","Ủa anh trai, anh có thấy cái câu vừa rồi nó cấn vcl không. ","\"và tao đã từng thấy, một kẻ như thế chết đau đớn như thế nào\"","Wow, cái này hết cấn rồi nè. Nhưng nghe hơi rợn nha, đừng nói xui, tuy con bé đó láo thiệt, nhưng nửa đêm nó vẫn xuống đưa ta mấy món ngon ngon đó nha. ","\"Limo, liệu mọi người sẽ bỏ rơi tao sao\"","Méo!!! ","\"pfff, haha, ngươi hiểu lời ta nói sao\"","Đúng rồi thằng tóc trắng da đen chết tiệt, Maki mà ở đây, nó sẽ cầm gậy rượt chết ngươi!!","\"Izana, anh cũng thật biết chọn chỗ trốn đấy\"","Hửm, con bé Maki kia tới rồi à. Ôi trời, nhìn nó ghê chưa. Chân người chứ có phải chân mèo như ta đâu mà không chịu mang giày dép vô. Đúng là loài người ngu ngốc, meo~. ","Ok, hai anh em tụi bay tâm sự cảm động lắm đấy. Nhưng đến lúc về bắt ta tự thân vận động là sao???? ","Thế công sức ta ngồi cho thằng nhóc kia vuốt lông chỉ là chơi chơi thôi hả??? ","Tổn thương nha:(","Về tới nhà, ta lẻn vào phòng con nhóc Maki kia. Chui xuống gầm giường, ta thấy thằng nhóc kia đang nằm chật vật ở dưới. ","Hoho, đó là cái giá phải trả đó!! ","Cơ mà đống giấy này bừa bãi quá. Bà chủ của ta mà thấy, chắc chắn sẽ nổi quạo cho xem. Cơ mà đống chữ này nhìn quen quen nhỉ? ","Gì ta? Thấy ở đâu rồi nè. ","Hình như bà chủ có cuốn sách về mấy chữ này. Ahihi, ta sẽ chôm về cho bà chủ đọc. Bà ấy chắc sẽ vui lắm, đi cứu nước về còn có quà của ta. ","Đúng là con mèo ngoan ngoãn. ","-----------","<i>Ngoại truyện sương sương, cho vui chứ chắc mấy ngày nữa không ra chap nổi=)))</i>"]