["<br><b><i>Bí kíp 31</i></b><i>: phải sống thật tốt để người ta phải trầm trồ. </i><br><i>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; . </i>","<i>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; .&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; .</i>","Sớm chiếu lung linh muôn hoa vàng, tuyệt vời ông mặt trời lắm luôn. Maki thoát kiếp chung lớp với nhân vật chính rồi!! ","Để coi, năm nay học lớp 7, không chung lớp với Mikey, không chung với Baji, lại càng không chung với Kakucho. Còn gì vui vẻ hơn nữa. ","Mọi người không biết đâu, cái ngày mà bạn cùng lớp báo tin, Maki đã vui tới mức cả ngày cười như con dở, vì suy nghĩ rằng đó chính là điềm báo cho việc Maki không cần phải dính vô mấy cái người cô hồn các đảng kia nữa. ","Ye, mọi thứ vẫn vui vẻ, cho tới khi Maki nhận lớp và thấy một Takashi Mitsuya ngồi ngay vị trí bàn 4 tổ 2, nơi mà năm này qua tháng nọ, Maki chỉ mong lên sớm để giành chỗ trước. Ai mà ngờ đâu lòi ra một tên nhân vật chính còn đi sớm hơn cả Maki!! ","\"ô, năm nay chung lớp hả, Maki\"","Con người rất ngớ ngẩn, nhiều khi hiện thực diễn ra trước mắt nhưng cứ phải hỏi thôi. Ví dụ như lúc trước Maki đang chiên cơm, thì bằng cách quái nào đó Izana sẽ hỏi \"ủa, mày đang chiên cơm hả\", đang lau nhà, Kakucho sẽ hỏi \"ủa, lau nhà hả\".... ","??? Ủa vậy chi??? ","\"ờ....\"","Maki cóc quan tâm Mitsuya có phải nhân vật chính hay không, cái quan trọng là cậu ta đang ngồi vị trí mà Maki yêu thích!! ","Phải biết là năm ngoái, nhờ vị trí này mà Maki đã vượt qua môn sử, địa, sinh như thế nào!! Bao nhiêu bài 15 phút là phao hết bây nhiêu bài....suỵt, chuyện này chỉ có Maki với Kakucho biết thôi. Chủ yếu là Maki lật vở, Kakucho ngồi đằng sau xem ké. ","Chill, học sinh chăm ngoan, chép bài đầy đủ, không lo thiếu phao trong giờ kiểm tra. ","À quên, quay lại với hiện thực nào. ","\"Mitsuya....\"","\"sao thế?\"","Mitsuya cười ôn hòa, tay đặt trên bàn, tuy đầu tóc có hơi ngớ ngẩn nhưng chung quy là vẫn tỏa sáng rạng ngời. Và điều đó làm Maki thấy áy này vl:(","Hmm, nói sao để cậu ta chịu nhường chỗ mà không cần phải phanh phui bí mật phao bài đây nhỉ? ","\"tao muốn ngồi ở đây, mày xuống bàn dưới được không?\"","Kệ mẹ, nói thẳng đi, vòng vo mới làm Mitsuya sinh nghi, vì vốn dĩ, thằng nhóc này biết Maki là kiểu người gì mà. ","Cơ mà có hơi bá đạo không ta, có giống kiểu bắt nạt hay đại loại thế không nhỉ, má ơi, Maki không muốn làm tổn thương ai đâu đấy. ","Bỗng Mitsuya không cười nữa, ánh mắt nghiêm túc, dùng tay chống cằm rồi nhìn Maki mà hỏi. ","\"....mày cũng phao bài đúng không, Maki\"","??? Gì vậy, nghe như sét đánh ngang tai vậy??? ","\"wait wait, Mitsuya, đừng bảo mày cũng ....\"","Maki làm vẻ rất sốc, tay che miệng, ánh mắt không thể tin được, người đàn ông của gia đình, biết bao chị em theo đuổi sau vài năm nữa lại cũng có tư tưởng cùng chí hướng vừa học vừa phao như Maki sao?! ","\"đồng chí, tôi lật vở, bạn canh thầy, đôi bên có lợi, đồng chí thấy ok không\"","Ôi chao, cái kế hoạch thơm ngon như thế này thì ngại gì mà không triển nữa. ","\"okok, kế hoạch của Maki thì lúc nào mà chẳng ok chứ\"","Mitsuya bật cười, thoát vẻ nghiêm túc khi nãy, cầm cặp bước xuống bàn dưới. 1 tổ 5 bàn, 2 con lươn ngồi chiếm hai vị trí cuối và gần cuối rồi, kỳ này yên tâm qua môn mượt mà như tóc gội Sunsilk nha.","Maki vui vẻ ngồi vào vị trí mà mình yêu thích, thôi không sao, chung lớp có 1 người thôi, cũng không nói lên được điều gì hết trơn. ","Cạch. ","Maki với Mitsuya theo bản năng quay mặt nhìn về phía cửa ra vào, nơi vừa phát ra tiếng động. Tò mò ấy mà, năm nay xáo lớp lên hết nên chẳng còn học chung với ai, đại khái là hóng bạn mới á.","....không gặp tổng trưởng, thì mình gặp phó tổng trưởng.... ","Ô, Maki nắm bắt được tình hình rồi, năm ngoái là chung lớp với thành phần trẻ trâu, năm nay chung lớp với thành phần trưởng thành. ","\"Yo, Draken, năm nay lại chung lớp ha\"","Mitsuya giơ tay chào hỏi người bạn của mình. Biết là ngày nào cũng gặp rồi nhưng chẳng nghĩ lại chung lớp nữa đâu. Cậu tưởng giáo viên biết rõ để bất lương chung lớp là điều hết sức tồi tệ mà nhỉ? ","Ye, nên họ mới xếp Maki vô đó:)","\"chào, Mitsuya, Maki, hay ghê, năm nay vậy mà lại học chung với tụi bay\"","Draken là ai? Là phó tổng trưởng Touman? Là anh em đồng chí, bảo mẫu siêu đỉnh của Mikey? Không không, đối với Maki hay với các bạn cùng lớp khác, chính là một tên cao nghều, cao khủng khiếp, nên mặc định sẽ ngồi bàn cuối hoặc gần cuối rồi. ","Nên cậu ta ngồi bàn cuối. Giờ Maki nhìn quá nhỏ bé so với hai tên bất lương đằng sau, thử nghĩ nếu bản thân không quen biết từ trước thì liệu Maki có bị đơm cho bờm đầu không nhỉ? ","\"Mikey nó mè nheo mãi về việc không chung lớp với mày đấy, Maki, đau hết cả tai\"","Draken đang kể chuyện, từ tối hôm qua là đã cằn nhằn ăn vạ, làm mình làm mẩy đủ thứ về chuyện bị tách lớp khỏi Maki. Ai quan tâm có chung lớp với Baji không chứ, chỉ cần chung với Maki thôi!! ","Nhưng nó phiền vl, lải nhải than vãn mãi thôi, Draken đang nghĩ tới chuyện khi Mikey cậu chung lớp với Maki thì còn phải chịu cảnh lèm bèm tới khi nào nữa. ","Rùng hết cả mình. ","\"ha ha, tao thì mừng hết biết đấy\"","Thôi thì coi như số phận đã an bài, cùng lắm thì chết thôi, không sao hết, chỉ là một năm nữa chung lớp với 2 nhân vật chính thôi mà, biết đâu năm sau trời thương không cho gặp nữa thì sao....","\"ew, nói thế không sợ bạn buồn hả\"","\"nó không nhảy lên đầu tao giật tóc giật tai thì thôi chứ buồn phiền mẹ gì\"","Thế là, cả ba nói chuyện giết thời gian chờ mọi người vào lớp. Một lớp học mới với những gương mặt mới, mọi người trông cũng hòa đồng, thân thiện, mọi thứ nhìn qua đều rất ổn. ","Nhưng tại sao Maki lại cảm thấy bồn chồn thế này nhỉ. ","Vì tháng 8 chưa hết. Vì điều cần diễn ra vẫn chưa diễn ra. "," . "," . . ","\"Hanemiya Kazutora không muốn gặp cháu\"","Hanemiya Kazutora đã vào trại cải tạo. Và cậu ta thì từ chối gặp Maki. ","Đánh nhau tới mức chết người. Maki tự hỏi, nếu ngay từ đầu phải có người chết, thì mục đích mà Maki làm, lo lắng để làm gì. ","Vì người chết là người mà ngay cả Maki cũng không biết là ai. Là người nào trong vô vàn con người vô tội ngoài kia được chọn làm người thế chỗ cho cái chết của Shinichiro. ","Và tại sao, tại sao cứ phải là Kazutora thực hiện. ","Nếu thế thì sau này thì sao. Những cái chết đó sẽ ứng nghiệm với người nào đây. Là Maki? Ba mẹ? Hay một người lạ mặt nào đó? Maki không thể biết được, và tự hỏi nếu ở thế giới bên kia, người chết có hận Maki hay không. ","Sự xen chân của một nhân vật vốn dĩ không có trong nguyên tác đã làm đảo lộn mọi thứ. Thật nực cười, cũng thật đau khổ. ","\"gửi bức thư này cho cậu ấy giúp cháu với ạ\"","Maki đưa cho bác quản lý một phong thư. Nếu không thể nói chuyện, chắc Kazutora cũng không tuyệt tình tới mức vứt bỏ lá thư này đâu. ","\"chà, ta sẽ cố\"","\"nhưng cháu cũng đừng buồn nếu thằng đó không đáp lại thư, tiếc gì một kẻ giết người chứ cháu gái nhỏ\"","\"ngoài kia còn nhiều người tốt, cháu không cần phải dồn hết tâm sức cho nó đâu\"","Bác quản lý cười giả lả nhận bức thư, nói những câu từ cợt nhả khinh thường một thằng nhóc vừa mới được tống vào trại kia. ","Maki chỉ im lặng, mỉm cười ra chào tạm biệt. Vì Maki biết, bác quản lý kia nói đều muốn tốt cho Maki, và hơn cả, người bình thường toàn nghĩ thế mà, Maki lấy quyền gì để trách móc, phản bác đây. ","Giết người là một tội ác, ai cũng công nhận điều đó. ","Kể cả cho kẻ giết người đã trải qua chuyện gì trong quá khứ, luật pháp vẫn không tha thứ cho món tội máu người được. ","Và tất nhiên, cái xã hội ngoài kia, hầu như chỉ thấy bề nổi sự việc rồi phán xét chứ nào có tìm hiểu kỹ sâu đâu mà bắt họ dùng từ ngữ thông cảm, nhẹ nhàng với một kẻ giết người. ","Maki siết chặt tay ngăn cho bản thân không run rẩy nữa. Quá nhiều chuyện trong tháng này xảy ra. ","Một tháng 8 buồn cho Maki, khi suýt chút nữa Rio đã bỏ mạng trong khủng bố xe buýt, và tồi tệ hầu hết là những người trong xe ngày hôm đó lại bỏ mạng. ","Hay vụ 13 tháng 8 vừa rồi, chính Maki cũng suýt nữa phải chết, chết vì sự ngu ngốc của bản thân, và Maki tự nghĩ, nếu hôm đó Maki thực sự chết đi, thì chuyện Kazutora ngày hôm nay có diễn ra hay không. ","Vì trả đủ mạng, chuyện tồi tệ như thế sẽ dừng lại đúng chứ. ","\"Maki, Kazutora không đồng ý gặp mày sao\"","Baji Keisuke là người đi cùng với Maki. ","Chuyện Kazutora vào trại đã được vài ngày trước khi Maki biết chuyện. Bọn họ cố ý giấu để Maki không phải lo lắng nhưng nói thật, chuyện lớn như thế này, có muốn giấu cũng khó, trừ phi Maki bị điên hay chập mạch não còn không thì căn bản không thể giấu được. ","Mà Baji, lại thân với Kazutora hơn bất kỳ ai. Nên việc người bạn này phải chịu một hình phạt như thế, Baji không thể bình tĩnh nổi được. ","\"mày là thằng ngốc, Kazutora cũng thế, tất cả tụi bay đều ngốc\"","Baji có chút sững người khi Maki nói thế. Baji biết không phải Maki đang nói về việc học tập hay mấy thứ đòi hỏi vận dụng trí não cao. Đơn giản, chỉ là mắng bọn họ quá ngốc khi cố tình giấu Maki một chuyện như thế này. ","\"cả tao nữa, tao cũng là một con ngốc, ngu xi, đần độn\"","Maki nhìn một Baji nóng lòng vì bạn bè, nóng lòng mong mỏi Kazutora có thể mở lòng mà chịu gặp họ. Một nỗi đau xót dâng trào trong Maki. ","Một đứa trẻ làm chuyện xấu, hầu hết thứ chúng sợ hãi chính là ánh nhìn của người khác về bản tính của nó, đặc biệt là cha mẹ và bạn bè. ","Có lẽ Kazutora không còn can đảm để đối diện với bất kỳ ai, có lẽ, thể diện hay sự xấu hổ đã ăn mòn lấy tinh thần của con hổ tội nghiệp đó. ","Mà thực tế, không chỉ trẻ nhỏ, kể cả người lớn khi làm chuyện xấu, hoặc là vô cảm sinh sống như một người bình thường, hoặc là cực kỳ ăn năn, dằn vặt chính bản thân. Maki nghĩ thế, vì kiếp trước hay kiếp này, số người mà Maki thấy chỉ thể hiện từng đó hành động của kẻ làm việc xấu cho Maki xem. ","Thương cảm nhưng cũng không thể phủ nhận lỗi sai của cậu ta. Những cảm xúc trái ngược cuộn sóng trong tâm trí Maki, khiến Maki ngày càng mệt mỏi. ","Baji chẳng thể nói gì hơn. Cậu đã suy nghĩ rất nhiều, từ lo lắng cho tới tức giận chửi rủa, nhưng không thể làm gì cả, chỉ đứng nhìn người bạn của mình ở trong trại ngày qua ngày. ","Phải làm sao cho mối quan hệ bạn bè mới không đổ vỡ? ","Maki thở dài, lần này Kazutora không vào trại vì cái chết của Shinichiro, không có tư tưởng \"tất cả là tại Mikey\", nhưng nếu mọi thứ thực sự diễn ra theo truyện thì Kazutora phải đang ám ảnh ai đó. ","Và Kisaki Tetta sẽ lấy nó làm móng nền cho kế hoạch điên rồ nhất của hắn ta. Một con quỷ thông minh tới đáng sợ. ","\"Baji, hãy bảo vệ Touman\"","\"chí ít để khi thằng ngốc kia ra trại cũng phải trầm trồ về những thứ nó đã bỏ lỡ\"","\"đừng từ bỏ Touman, đừng vì bất kỳ ai mà rời khỏi nó\"","\"một ngày nào đó....bọn mày sẽ ổn thôi, Kazutora cũng thế, mọi người đều thế\"","Chỉ cần ngăn cản được Kisaki Tetta, thứ tương lai đáng sợ kia sẽ không tồn tại. ","Maki nhắm nghiền mắt rồi hít một hơi thật sâu. Phải làm gì đây, để sống sót vui vẻ trong thế giới đau khổ này. ","-----------","<i>Tui không nghĩ là tui quên viết chap mới được 2 ngày rồi đâu, nhớ rõ ràng hôm kia mới đăng 1 chap xong cái từ nhiên nay thấy mình trễ chap 2 ngày=)))))))</i>","<i>Chill, tui cày one piece phê quá nên quên tí, mọi người thông cảm=)))</i>","<i>Có một vài nhân vật không khớp tuổi với truyện gốc. Ừ thì dù sao tui cũng nói là không giống 100% mạch truyện gốc rồi nhưng nói lại cho chắc, phòng khi mọi người thắc mắc thôi=))</i>","<i>À, tu</i><i>i </i><i>không khuyến khích mọi người phao bài đâu nhé, lâu lâu vã quá thì phao nhưng chắc mọi người cũng biết nếu bị bắt phao thì hậu quả thế nào rồi ha=)))))</i>"]