["<b><i>Bí kíp 35</i></b><i>: học viết tắt một chút, vừa nhanh vừa tiện lợi. </i>","<i>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; . </i>","<i>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; .&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; . </i><br>Trước giờ Maki luôn nghĩ, lũ nhân vật chính chắc chắn là cục đá nặng nhất, nguy hiểm nhất, đáng sợ nhất có thể cắm cờ chết cho Maki bất kỳ lúc nào. ","Chứ ai mà ngờ được một con mèo lại là mối nguy hại lớn nhất trong cuộc đời Maki chứ:)","Đã thế còn là con mèo mà mình tin tưởng nhất mới đau đớn chứ!! ","\"Limo, nói thật đi, mày đem đống giấy quan trọng đó đi đâu rồi\"","\"tao lạy mày, thà rằng nó bị đốt trụi đi chứ để ai đọc được là tao chết\"","\"thật đó, tao sẽ chết, chết đau đớn thống khổ là đằng khác\"","Meo meo~~~","Khóc khóc khóc, Maki bất lực muốn phát khóc khi nhìn con mèo có bộ lông đỏ chói đó cứ meo meo mãi. ","Không đùa đâu, thà rằng đưa một tên ngốc coi đó là đống giấy vụn rồi vứt vào bãi rác chờ ngày đem tiêu hủy, chứ để cho một đám loi choi khoái khám phá là chết tươi Maki rồi. ","Thế giới nào chứ thế giới đầy rẫy mấy đứa điên loạn như thế này thì thiếu gì đám loi choi đó. ","Cốc cốc. ","\"....\"","Cốc cốc. ","\"....\"","Cốc cốc. ","\"được rồi được rồi, đừng gõ nữa\"","Maki lăn lộn trên giường, chán nản đáp lại tiếng gõ cửa khi nãy. Má nó, tức chết đi mà. Toàn chuyện xui xẻo cứ đua nhau tìm đến Maki, rõ ràng muốn Maki chết quách đi cho xong rồi còn gì. ","\"Maki....\"","\"anh xin lỗi vì chuyện hôm qua, em giận cũng được thôi nhưng em xuống ăn tí được không\"","Kakucho không thích chuyện sống chung dưới một mái nhà mà cứ dùng ánh mắt, thái độ để giao tiếp đâu. ","Nên đành phải lên xin lỗi cô em gái này chứ biết làm sao bây giờ. Izana thì quá tự cao để có thể mở mồm ra xin lỗi, đám kia thì không thể qua lúc này, hôm qua bị đuổi khỏi phòng xong cậu cũng chẳng biết Maki đã thay đồ, ăn uống chưa. ","Nhỡ ghét bọn họ quá nên làm biếng thay đồ là sẽ bị cảm đó!! Ướt nhẹp nước mưa thế mà.... ","\"anh xuống đi, nào đói thì em xuống, cảm ơn anh vì đã lên đây\"","Căn bản Maki không có tâm trạng ăn uống. Vò vò trong tay đống lông đỏ mà Maki tìm thấy dưới gầm giường, rồi quay qua nhìn Limo. ","Thú thật Maki chẳng biết phải dùng thái độ như nào trong tình huống quái gở này nữa. Một con mèo? Đam mê giải cứu thế giới à? Hay tính làm hiệp sĩ mèo? ","Bây giờ nổi cáu thì cũng không thể bắt ép Limo nói ra nó giấu ở đâu được. Meo meo mãi thì ai hiểu gì được... ","\"...hay anh mang đồ ăn lên cho em nhé\"","Kakucho hỏi thêm một câu, nghe cái giọng là biết con bé chưa bỏ vô bụng cái quỷ gì rồi, cứ nhịn thế thì chết mất, vốn dĩ nó cũng chẳng mập mạp, khỏe mạnh hơn ai.","\"em không đói, anh xuống trước đi, Kakucho\"","Được rồi, không phải Maki không biết nguyên nhân tại sao Kakucho lại như thế nhưng với cái tình trạng mất đi đống giấy liên quan tới tính mạng Maki thì giờ có bỏ cơm vào mồm cũng nuốt không trôi đâu.","Meo meo~~","Limo dụi dụi mình vào người Maki, như thể muốn nói điều gì đó nhưng không thể.","Không nghe tiếng Kakucho nữa, Maki mới bồng Limo lên, dùng ánh mắt nghiêm túc nhất từ trước tới giờ hỏi con mèo chảnh cún này.","\"đống giấy đó quan trọng lắm đó Limo, tao sẽ chết mất\"","\"nếu tao chết, bọn kia sẽ sống không tốt\"","\"bọn kia nhìn mạnh vậy thôi chứ yếu hơn cả tao nữa, về mặt tinh thần, chẳng có đứa nào trong chúng mạnh mẽ cả\"","\"nếu tao chết đi rồi, nhìn bọn nó từ từ sụp đổ, tao sẽ buồn lắm. Dù tao chẳng biết mình có đủ quan trọng để chúng nhớ tới hay không\"","Meo meo~~","Maki cười tự giễu chính bản thân mình. Cũng đúng nhỉ, dựa vào đâu mà Maki cho rằng khi Maki chết đo rồi thì đám nhân vật chính kia sẽ tiếc thương cho Maki. ","Nhưng Maki biết, khi Maki chết đi, cái thứ định mệnh tàn ác đó sẽ tiếp tục ràng buộc đám trẻ, và chúng....ai biết được sẽ có một cuộc sống như thế nào chứ. ","Tự sinh tự diệt sao. ","Meo meo~~","\"Limo, nếu tao chết.....thì liệu tao có thể gặp họ không nhỉ\"","Liệu Maki khi chết đi, có thể gặp những người bạn xưa cũ không nhỉ? Liệu, có bao nhiêu phần trăm cơ hội để Maki sánh vai cùng với những thiếu niên thuần khiết đó một lần nữa. ","Meo meo~~","Kakucho đã nghe thấy tất cả, có lẽ, bọn họ thực sự chẳng mạnh mẽ như bản thân nghĩ, thật hổ thẹn. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; . ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; .&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; . ","\"nó....không xuống à....\"","Izana ngồi trong phòng bếp mà có chút hồi hộp, liên tục đi lại xung quanh và chỉ dừng lại khi thấy một Kakucho mang vẻ mặt buồn rầu bước xuống. ","\"Izana, liệu, chúng ta thực sự là kẻ mạnh không\"","Kakucho kéo ghế và ngồi xuống, mới sáng thôi mà bao nhiêu suy nghĩ mệt mỏi đã ập tới rồi. ","\"nói gì thế, Maki đã nói gì sao\"","Maki nói chuyện rất đáng sợ. Con bé học nhiều hiểu nhiều, chuyện này tất nhiên ai cũng biết. Đôi lúc nó sẽ nói những câu chẳng ăn nhập gì với vấn đề, nhưng bằng một cách nào đó, đối với Maki, đó chính là câu trả lời cho thứ mà nó đang vướng mắc. ","<i>Chúng ta thực sự là kẻ mạnh không. </i>","Ai cũng công nhận Izana là một kẻ mạnh. Hầu hết những người mà Izana gặp qua đều công nhận như thế, và tất nhiên, bao gồm cả Kakucho. ","Nhưng ngày hôm nay, Kakucho lại hỏi chúng ta thực sự là kẻ mạnh hay không. ","Một câu hỏi khó, nhỉ? ","\"Maki....hay chúng ta\"","\"đều là những kẻ mạnh đáng thương\"","Một đám chỉ biết đánh đấm, chỉ cần đối thủ gục xuống hay cầu xin tha mạng, đó chính là khoảnh khắc mà họ được công nhận là kẻ mạnh. ","Còn một kẻ, chẳng cần đánh đấm, nhưng lại ăn mòn tinh thần đối thủ cũng có thể chiến thắng, lúc đó, có lẽ cũng được coi là kẻ mạnh. ","Bọn họ đều là những kẻ mạnh, nhưng lại lạc lối chênh vênh. ","Touman đã mất một Kazutora, sự trách mặt, chối bỏ của thằng nhóc đó đã làm cho những thành viên đau khổ, buồn phiền một thời gian. Và có lẽ kẻ chịu ảnh hưởng nhiều nhất, là Sano Manjiro. ","Cậu ta, không được phép để bản thân gục ngã. ","Và Izana hay Kakucho, đều là những đứa trẻ mất đi người thân ruột thịt của chính mình. Nay được yêu thương nhưng chưa bao giờ ngừng nghĩ sẽ có một ngày mình đánh mất nó. ","Có lẽ bọn họ đều vui vẻ, cười đùa, nhưng đâu đó trách nhiệm đã dần hình thành trong thân xác đám trẻ này. ","Chúng đang lớn, và cũng dần thoát ra khỏi cái kén của bản thân. ","Maki đã thoát khỏi nó, từ rất lâu, lâu hơn những gì chúng nghĩ. Nên nó mới lạc lối, vì không ai khẳng định cho Maki rằng những việc làm của nó là đúng hay sai. ","Từ đầu đến cuối, những gì mà Maki thực hiện, đều là do cách nhìn và hành động của một mình Maki, tự Maki cho rằng, điều đó là đúng. ","\"Maki bảo, đống giấy đó rất quan trọng, nó có thể giết chết con bé\"","\"và có lẽ nó đã bị mất\"","\"con bé không nghi ngờ chúng ta, tao nghĩ thế\"","Vì nếu Maki nghi ngờ, con bé đã hỏi thẳng chứ không im lặng.","Được rồi, bây giờ cả hai đều đang hối hận cực kỳ về chuyện ngày hôm qua đấy, rất, rất, rất hối hận. ","\"đôi lúc tao tự hỏi con bé có phải người của thế giới này không\"","\"vì nó chẳng bình thường chút nào, kể cả thiên tài cũng chẳng như nó\"","Sinh ra là thiên tài thì cũng chỉ là một đứa trẻ mang bộ não có nhiều nếp nhăn và chất xám hơn thôi. Còn tính cách của nó, đều phải thay đổi, từng chút, chí ít là nó cũng biết khóc biết cười, biết nên dựa dẫm, biết chia sẻ đơn thuần. ","Vì trẻ con là một tờ giấy trắng, có gì nói đó....chẳng phải sao? Izana nghĩ thế. ","Còn Maki, cái gì cũng giấu, như một người trưởng thành, nó giấu và nói dối khiến người khác không thể nhận ra. ","Đó cũng xem là một loại thiên phú nhỉ? Tuy chẳng mấy tốt đẹp. ","\"có lẽ, thiên tài cũng phải chào thua\"","Ừm....Kakucho, lần này thì anh nói đúng rồi. ","Kisaki Tetta là một thiên tài, nhưng sẽ không chiến thắng được Maki. Đó là kết cục, câu chuyện của tương lai, còn hiện tại và diễn biến thì ai mà biết được. "," . "," . . ","\"Limo à, con mang đống giấy này về thì ta cũng chẳng đọc được nữa\"","Vâng, bà hàng xóm đi sớm về khuya, ước mộng mua được con xe Limousine, bà hàng xóm yêu Limo như con như cái đã xuất hiện rồi đây!! ","Thủ phạm trộm đống giấy ghi chú siêu cấp quan trọng của Maki chính là Limo, ôi dễ đoán mà, Maki ngủ một giấc dậy liền đoán được ngay con mèo khốn kiếp đấy thôi:&gt;","Meo meo~~","Limo nghe xong lời tâm sự của Maki liền ăn năn hối lỗi, trở về nhà moi đống giấy ra chuẩn bị mang trả lại cho cô gái bé nhỏ tội nghiệp Maki. ","Nhưng đời không như mơ, vừa mang được 2-3 tờ thì bà chủ phát hiện, bà ấy tóm Limo lại, âu yếm một chút rồi cầm tờ giấy mà Limo đang ngoạm lên đọc. ","\"...\"","\"...\"","Méo !! ","\"ôi Limo à, người biết ta biết đọc thứ tiếng này sao\"","\"đáng yêu quá đi mất, để ta đọc cho ngươi nghe nhé\"","Bà chủ yêu mến của Limo cười cười vuốt ve Limo, vừa phẩy phẩy tờ giấy cho thẳng thớm lại rồi bắt đầu lia mắt nhìn từng dòng chữ. ",".... ","\"HT du hanh\"","\"MK ban nang hac am....?\"","\"OTP DE, TH?\"","\"khong duoc đe SCR tach?\"","\"13/8, HLW, GS, 22/2, 2003, 2005, 2017 ?????\"","\"may tre trau dom nhau, em gai dang yeu tach\"","\"thang on zit cho chet KSK\"","\"...\"","\"chà, ta xin lỗi con nhé, có vẻ những tờ giấy này được người chuyên môn viết rồi...\"","May mà hồi xưa Maki chăm học viết tắt, nên tờ nào tờ nấy cũng toàn chữ viết tắt. ","Ví dụ sương sương: không-&gt;kh, được-&gt; đc, tên riêng mỗi người-&gt; chữ đầu của cái tên, .... ","Bla bla, đấy là Maki viết tắt đỡ lắm rồi á, chứ để mấy đứa bà hoàng viết tắt, ông trùm teencode viết là hết đường đọc luôn, chưa kể chữ như rau muống gà bới nữa.... ","Tờ giấy này may mắn là tờ mà Maki viết nhăng viết cuội, viết cho thỏa nỗi lòng cay cú chứ không phải một dàn kế hoạch được dựng ra.","Chung quy là sợ người ta đọc được thôi, chứ không đọc được thì Maki chill lắm:&gt;","Limo nghe bà chủ đọc còn chẳng hiểu cái gì, trực tiếp phản chủ nhảy lên cướp tờ giấy rồi chạy đi mất. Ai quan tâm nội dung chứ, Maki bé nhỏ bảo nó quan trọng là nó quan trọng, phải đem về, phải làm con mèo ngoan. ","Maki yêu dấu, Limo tới đây!! ","--------","<i>Vừa viết vừa nhủ fic này không phải fic trầm cảm, năm mới không được tạo nghiệp, không được để bạn đọc cay cú.... </i>","<i>Giờ </i><i>tui </i><i>tạo Q&amp;A</i><i> cho mọi người hỏi sương sương về tui hoặc về quả fic này thì mọi người có tham gia không, vì tạo không ai tham gia nó quê phải biết luôn á=)))))</i>"]