["<br><b><i>Bí kíp 28</i></b><i>: xem phim thì đóng cửa vô, đừng để trẻ nhỏ thấy, mà tốt nhất là đừng để ai thấy luôn đi. </i>","<i> . </i>","<i> . .</i>","\"Maki à, dạo này mày tới tiệm của Shin nhiều dữ vậy\"","Kazutora vừa đi bên cạnh Maki vừa thắc mắc rất nhiều. Từ bữa tiệc hôm đó, Maki luôn luôn quan sát Kazutora, thậm chí còn nhắc đi nhắc lại rất nhiều lần tiệm sửa xe đó là của anh trai Mikey-Sano Shinichiro. ","Ủa??? Chuyện này cậu biết mà, cần gì nhắc mãi? ","\"thích\"","Chịu thôi, Maki chẳng thể yên lòng kể cả khi hai đứa Baji với Kazutora đã biết tiệm xe đó là của ai. Lo lắng, sợ hãi, vì đây chính là bước đầu cho những sự kiện tiếp theo. Lỡ như có thế lực tâm linh nào đó cho cái việc gõ đầu Shin vẫn diễn ra thì sao.","\"mày thích anh Shin á??\"","\"đồ điên, nói có não chút đi\"","Maki đá chân Kazutora một cái, tên ngốc xít này, vì ai mà Maki phải lao tâm khổ tứ chứ, bao nhiêu công sức suy nghĩ, mang tâm trạng lo lắng của một người mẹ mà đi cứu tụi bay đó!! ","Ừ thì có nói hơi quá, chỉ là Maki có tác động nhỏ một chút.","\"thật đấy, được hơn một tuần mày như thế rồi, nếu không phải tao thì mày cũng hốt Baji đi\"","Hơn 1 tuần rồi nhỉ, tức là cũng sắp tới ngày 13 rồi, tức là cái chuyện siêu siêu đáng sợ đó sắp diễn ra rồi còn gì. Vậy thì càng phải quan sát hơn nữa, qua giai đoạn này thì mới có thể thả lỏng bản thân. ","\"mà Kazutora này, sắp sinh nhật Mikey rồi đấy\"","Maki cảm thấy tháng 8 này cũng thật là nguyền rủa quá đi, mắc gì sinh nhật lắm thế, từ Shinichiro tới Mikey và cả Izana nữa. Phân bổ đồng đều từ đầu tháng, giữa tháng tới cuối tháng luôn. ","Ai mà đi sinh nhật cả ba tên này chắc tháng 8 phải ôm thùng mì tôm ăn chứ tiền mua quà ngốn hết rồi còn đâu. ","\"đúng rồi, tao chưa có ý tưởng gì hết trơn, mày thì sao, Maki?\"","Kazutora thở dài, cậu muốn có một món quà lớn cho Mikey cơ, mà thiết nghĩ kiểu gì Shinichiro cũng sẽ tặng con xe siêu ngầu CB250T kia, đảm bảo món đó là đỉnh nhất rồi còn đâu nữa. ","Giờ mua bánh cá thì nó bình thường quá, dù cậu biết Mikey không phải kiểu câu nệ gì, tặng gì thích đó thôi nhưng thực sự thì không thỏa mãn chút nào. ","Kazutora khựng lại, càng nghĩ càng thấy mệt, cậu cũng đã hỏi Baji, nhưng cậu ấy cũng thế, chẳng có ý tưởng gì hay hơn. ","\"thế có muốn làm quà không\"","Maki cười cười, nắm lấy tay của Kazutora rồi hỏi. Chúa ơi, cậu ta đã ngộ ra được món quà mà Shinichiro muốn tặng rồi kìa, vì nếu chưa ngộ ra thì đảm bảo giờ này đang lên ý tưởng điên điên khùng khùng kia rồi. ","Vui vẻ, hạnh phúc, yên chí đi bé hổ con, Maki sẽ giúp chú mày với tên dốt văn kia làm quà để tặng cho tên lùn kia nhá. ","Đó là ở vị trí của Maki, còn Kazutora? Ngại chết người ta rồi còn đâu. Maki vốn không tham gia băng nhóm của họ, chỉ đơn giản lâu lâu chào hỏi rồi đàm đúm đi chơi với nhau thôi. ","Nhưng Maki lại là người mà Mikey rất trân trọng, à, cả nhà Sano chứ, thậm chí còn có hai người anh đánh đấm siêu đỉnh nữa nên là Maki khá có danh tiếng trong đám bất lương đấy. ","Người ta gọi là ô dù to :&gt;","Cơ mà nhiêu đó thì nói làm gì, quan trọng là Maki chơi rất được, tính tình cũng rất tốt, tuy chơi hơi dơ theo đúng nghĩa đen nhưng vì tình đồng chí mà bất chấp bất kỳ lũ láo toét nào. Đại khái là đi tìm thông tin rồi méc gia đình, nhà trường người ta... ","Phương châm sống luôn được Maki nói bên tai bọn họ nào là:\"ôi, lũ nít ranh nhìn tướng tá thế kia là biết chúng được quản lý bởi bố mẹ chúng rồi\", \"có chơi có chịu, tao đã bảo từ đâu là tao hèn lắm rồi mà\" và bla bla n+1 câu nói khác. ","Chẳng ai biết làm thế nào mà Maki có được thông tin nhanh thế, vì cùng lắm những gì mà bọn họ biết được từ đối thủ cũng chỉ là một cái tên. ","Chill đi Kazutora, có bạn thân nhà giàu, học giỏi, quan hệ rộng để làm gì cơ chứ, mình chỉ cần alo hỏi tí chuyện rồi sau đó làm việc trả ơn là xong, easy game. ","Nên Maki được Touman yêu quý và hay rủ đi chơi lắm. Là con gái dễ thương nhưng cũng không bánh bèo yểu điệu, thậm chí còn đưa ra nhiều lời khuyên hữu ích nữa, à, quan trọng là cứu vớt điểm số trên trường của họ nhiều lắm. ","\"sao thế, tự nhiên mặt đỏ lên là sao, ốm à, có cần thuốc không, tao có mang nè\"","Kazutora muốn nói là làm ơn bỏ tay cậu ra khỏi tay mình giùm cái. Đừng có kiểu vừa bá đạo vừa dịu dàng nữa!!","\"à...à..không!!\"","\"à không, ý tao là có\"","\"argg, ý tao là có làm quà, mày....chỉ tụi tao...được không?\"","Kazutora lắp bắp chỉnh câu chỉnh từ liên tục, Maki nhướn mày khó hiểu nhưng cũng nhanh chóng bỏ qua. Dù sao thì tên ngốc này cũng đồng ý rồi, vậy chắc mọi chuyện cũng sẽ ổn thôi ha. ","Maki vừa nghĩ vừa cười vui vẻ, cứ như vừa trút một tảng đá ra khỏi lòng mình vậy. Tuy nhiên cũng chẳng để ý rằng mình vẫn đang còn tay trong tay với con hổ con ngốc nghếch đó.","Tất nhiên, Maki cũng chẳng để ý rằng, ở đằng sau mình có hai người đã chứng kiến tất cả cảnh tượng từ nãy tới giờ. Tuy không nghe rõ nội dung, nhưng từ cảnh nắm tay là họ thấy không vui rồi. ","\"Mikey, thằng bạn mày từ khi nào lại thân với Maki đến thế vậy\"","Izana hầm hầm giương đôi mắt tím nhìn tên nhóc nào đó mà cậu còn không buồn nhớ tên đang được Maki nắm chặt tay. Chặt tay? Có cần cầm rìu chặt cái tay đó không? ","\"sao mà em biết Kazutora với Maki thân nhau tới vậy được\"","Đúng rồi, sao Mikey biết được, đó giờ toàn tưởng bản thân chính là bạn thân nhất của Maki rồi ấy chứ, tự nhiên lòi ra một Kazutora vậy, thậm chí Mikey cũng chưa được nắm tay thân thiết tới thế!! ","Kazutora vừa ngại ngại vừa cảm thấy bản thân như đang bị thiêu đốt. Cứ như có cái gì đó đang tóe lửa về người cậu vậy đó. Làm trán cậu tuôn ra đôi ba giọt mồ hôi. ","\"đứng đằng sau để nói xấu em hả\"","\"Izana, Mikey\"","Maki quay người lại nhìn về đằng sau. Thật ra Maki cũng mới phát hiện thôi, ai bảo tiếng bước chân quen quá làm chi. Đừng bảo Maki có siêu năng lực, vì thường ngày nghe tụi này chạy nhảy liên tục tới mức không cần lên tiếng, nghe cách đi cũng rõ tên nào đang ở gần rồi. ","Kazutora cũng giật mình quay đầu lại, mẹ ơi, có nghe tiếng chân nhưng chẳng ngờ tới là hai tên này. Mà quan trọng là Maki chưa gỡ tay ra nữa!! ","\"Ma...Ma...Maki\"","Hoảng rồi hoảng rồi, Kazutora hoảng rồi, nhưng hai gương mặt đen như đít nồi thế là biết nếu không mau bỏ tay ra là coi như hôm nay Kazutora tận mạng rồi!! ","\"sao nhìn mày sợ quá vậy, đó là Izana với Mikey mà, có phải quỷ đâu?\"","Maki thắc mắc, ừ thì Maki biết là hai tên đó đáng sợ bỏ mẹ, người nào người nấy cũng mạnh không khác gì con quỷ hết, nhưng mà bọn họ là bạn mà, có phải thù đâu mà rén. ","\"Maki, mày cũng tự tiện quá đấy\"","Izana với Mikey tiến lại gần, Izana mặt căng căng nhắc nhở Maki. Chậc, con nhóc này, bình thường bảo cậu đủ điều như người lớn thế kia vậy mà giờ lại đi nắm tay một thằng con trai tỉnh bơ thế hả!! ","\"đúng đúng, tao cũng muốn được như vậy cơ\"","Mikey phồng má, tỏ vẻ giận dỗi, cậu không tin là mình lại thua thằng bạn thân này đâu. ","\"hai người nói cái quỷ gì đấy, tự tiện? Được như vậy? Rốt cuộc là đang ám chỉ cái gì mới được\"","Maki đã hỏi chấm nay lại càng hỏi chấm hơn. Quay qua nhìn Kazutora đã trưng khuôn mặt bất lực, miệng lẩm bẩm cầu nguyện gì đó, tay thì có chút run run. ","Tay? Run? Maki nhìn về phía tay, nơi mình đang nắm lấy bàn tay run nhẹ của Kazutora, đừng nói lũ này ghen ăn tức ở nha? ","\"ôi trời, em nắm tay Kazu thôi mà, có gì đâu mà căng thẳng\"","Nói thẳng đấy, Mikey thì còn hiểu, vì cậu ta trẻ con vl, còn Izana? Thanh niên trai tráng học cấp 3 tới nơi rồi còn tị nạnh nhau nữa hả. ","\"có nghe câu không được tùy tiện nắm tay người khác giới hả\"","\"đúng rồi, Shin lâu lâu cũng xem mấy phim nắm tay rồi có em bé đó đó\"","\"...\"","\"...\"","\"sao im quá vậy, tao nói thật mà, cái phim mà có hai người nằm trên gi....u...o...oái oái\"","Izana không cần biết đoạn sau là gì, lập tức lấy tay bịt miệng thằng ngốc này lại. Maki cũng nhanh chóng đưa hai tay bịt tai Kazutora. Trẻ nhỏ còn thánh thiện, chưa được phép đầu độc những thứ đen tối như thế !!! ","\"im mồm thằng ngáo này, mấy thứ linh tinh đó liệu mà giữ trong cái đầu của mày, đừng đi nói lung tung\"","Mikey giãy giụa, cựa mình, gì vậy, sao lại mắng cậu rồi, cậu là đang nói sự thật đó, chứ có nói điêu đâu, nắm tay thật sự có em bé đó!! ","\"em sẽ giết Shinichiro\"","Yên tâm đi Kazutora, thay vì mày thì Maki sẽ gõ đầu anh ta giùm cho, cho chừa cái tội dám xem phim con heo mà để em trai nhỏ tuổi thấy, có biết như thế nguy hiểm lắm không chứ!! ","\"anh giúp em\"","Izana nghĩ tới viễn cảnh Emma cũng bị tiêm nhiễm mấy thứ kinh tởm này liền muốn nổi khùng. Maki còn có thể hiểu vì con bé nó trưởng thành hơn so với đám trẩu tre này, nó tự kiểm soát được, còn Emma? Không, có chết cũng không được để con bé biết những thứ ô uế!! ","\"từ từ, chuyện gì thế, Maki???\"","Kazutora chẳng hiểu gì hết, tự nhiên bịt tai cậu lại vậy, đang nghe Mikey nói chuyện mà?? Cái gì mà em bé? Cái gì nằm đâu cơ? Có quan trọng không? ","\"mày không cần biết đâu, Kazutora, tao sẽ bảo vệ tâm hồn của mày\"","Maki dùng đôi mắt chắc chắn, đảm bảo 100% rằng lời mình nói được thì sẽ thực hiện được nhìn vào Kazutora. Chết mất, lại ngại nữa rồi, hóa ra đôi mắt ấy đẹp đẽ tới vậy sao... ","Mà nghĩ lại thì hình như mình cùng màu mắt với Maki mà nhỉ? ","\"được rồi được rồi, cùng tới tiệm của tên ngốc xít Shinichiro thôi\"","Nhất định phải công tác tư tưởng lại cho thằng Mikey, không được để nó đi rêu rao chuyện này, nếu không mặt mũi không biết giấu vô chỗ nào nữa đâu. ","\"đi, đi chôm ví tiền của Shinichiro rồi xử đẹp nó nào\""]