["<b><i>Bí kíp 16</i></b><i>: 11 với 21. Chênh nhau 10 năm, hy vọng sau này cũng thế. </i>","<i> . </i>","<i> . . </i>","Maki đã hẹn gặp Shinichiro. ","Mấy ngày qua, phải nói là rất cực khổ mới ngăn không cho Izana đụng mặt Mikey, may mà ông anh học lớp 9, cuối cấp nên bài tập chất đống, không có thời gian, nên kế hoạch ngăn gặp mặt cũng dễ nghĩ hơn. ","Nhưng không thể duy trì tới hết năm được. Quá khó. ","Nên bây giờ, trước mặt Maki đây là vị tổng trưởng đời đầu của Hắc Long. Người tuy yếu nhưng anh em tao mạnh và đông. Đi kiếm thằng anh trai thất lạc cho em gái, kiếm xong không nói mà dạy thói hư tật xấu cho con người ta.","May mà Maki không mách mẹ, chứ không là tên Sano này chỉ có nước xuống địa ngục thôi. Dạo này Diêm vương ngán xôi rồi, gà luộc vịt nướng chắc cũng đắt hàng không kém. ","\"em không giúp anh được nữa đâu, anh nghĩ cách nói sự thật đi\"","Shinichiro thật sự cũng đau đầu. Phải làm thế nào mới đúng, khi anh đã nói dối trong một quãng thời gian rất dài như thế. ","Izana sẽ căm hận Shinichiro, thế cũng được thôi, nhưng thứ anh sợ lại là hai đứa em nhỏ còn lại của mình. Chúng vô tội mà, nhưng xui xẻo dính vào hậu quả mà Shinichiro tạo ra. ","Nếu biết mọi chuyện như thế ngay từ ban đầu, có chết Shinichiro cũng không nói dối. Một kẻ thảm hại, đáng chết, ấy vậy mà cũng dám xưng làm tổng trưởng Hắc Long. ","\"im lặng không giải quyết được cái gì cả\"","\"anh là đàn ông mà, nói gì coi, câm như hến thế, rốt cuộc anh có yêu thương Izana không đấy!!\"","Maki quạo rồi nha:)","Má, nhân lúc Izana chưa đòi kế thừa Hắc Long thì mau mau nói sự thật đi, mốt nó làm tổng trưởng đời 8, nó phá cho nát bấy, là băng nhóm cực ác thì lúc đó đừng có hối hận.","\"tất nhiên là có rồi!!\"","Shinichiro phản ứng kịch liệt. Gì chứ, cả ba đứa đều là em của anh, anh không yêu thương chúng, thì ai yêu chứ. Đó là trách nhiệm cao cả đấy!! ","\"anh yêu thương Izana bằng lời nói dối thì em cũng chịu đấy, bao năm rồi, anh tính giấu tới khi nào, 18 chắc?\"","\"và anh tính xem Izana là một thằng nhóc ngây thơ tới bao giờ, anh ấy 15 tuổi rồi, em hay Mikey cũng sắp 12 tới nơi\"","\"những đứa trẻ đang lớn lên từng ngày, anh đừng có níu kéo cái quá khứ nữa\"","Trẻ con là một cá thể mà ít ai hiểu hết chúng được. Trẻ con đã thế, người lớn lại càng thế. Người lớn cho rằng trẻ con trông nó hai ba ngày liền có thể nắm rõ chúng, chúng ngây thơ, chúng khờ dại, nhưng chúng cũng có suy nghĩ riêng của mình. ","Và chúng sẽ chọn lựa, nói ra hay là không. ","Việc quyết định này, đối với chúng khá dễ dàng. Phải chăng chỉ cần đối xử tốt với chúng một chút, chúng sẽ kể ngay cho bạn. ","Nhưng người lớn sẽ phải suy nghĩ đắn đo, về độ thân thiết, khả năng liên lạc, tiền bạc, dây mơ rễ má. Rất nhiều thứ mới có thể đưa ra một quyết định. ","Coi Mikey hay Maki là trẻ con chưa suy nghĩ thấu đáo cũng được. Nhưng chỉ chưa tròn 1 năm nữa thôi, Izana sẽ bước vào cấp 3. Là thanh thiếu niên thực thụ. ","Cho dù Maki có ranh ma tới cỡ nào, hẳn Izana cũng sẽ nhìn ra một chút gì đó. Maki đã thế, Shinichiro sẽ còn bị nhìn rõ hơn. ","\"anh....\"","Shinichiro nhìn vào con bé đang nghiêm túc nói chuyện như một người ngang bằng cậu hoặc thậm chí còn lớn hơn. Đôi mắt vàng sắc lên, có người nói đó là ánh nắng tuyệt đẹp, nhưng cũng có thể tượng trưng cho loài hổ hiểm nguy. ","Cậu sợ ánh nhìn đó. Như thể con bé Maki này nó biết hết chuyện gì đã, đang và sắp xảy ra. Nó nhìn thấu tâm can Shinichiro và chỉ dưng dưng xem quyết định của cậu chỉ là những thứ nằm trong dự liệu của con bé. ","Cuộc sống của Maki trong thế giới ngả nghiêng này chỉ là một màn kịch, không hơn. ","Vốn dĩ nếu không dính tới nhân vật chính. Maki sẽ êm đềm trải qua tháng ngày học sinh, đi làm kiếm tiền, có thể sinh con đẻ cái rồi kết thúc cuộc đời của một nhân vật mờ nhạt. ","Nhưng lỡ dính liếu rồi đấy, thì phải làm sao. ","Cái chết như treo lửng lơ trước mặt Maki. Ngày đêm nhắc nhở rằng chỉ cần một sai lầm, không chỉ Maki mà cả gia đình của cô cũng sẽ bị cuốn vào vòng xoáy của đám bất lương và tội phạm. ","Một cái kết buồn không chỉ cho nhân vật chính mà còn cho cả Maki. ","Nên đôi lúc Maki sợ hãi với những thứ xung quanh mình, cuộc sống của những nhân vật không hề tồn tại, chỉ là sản phẩm truyện tranh và cốt truyện thì quá u tối. ","Bao nhiêu người đã chết trong bộ truyện? Maki không thể đếm được. Vì ngoài mấy nhân vật chính ra, Maki dám chắc còn rất nhiều người đã chết mà chỉ được đề cập tới để tăng sự nguy hiểm cho đám tội phạm. ","Lỡ đâu tương lai đó, Maki cũng là người được bảng tử thần điểm số thì sao? ","Làm sao Maki biết được. Số phận của nhân vật \"Maki\" này căn bản không được đề cập tới. Có thể chỉ là một dấu chấm nhỏ trong vô vàn sự kiện kinh hoàng sẽ diễn ra sau này. ","\"anh có hai lựa chọn\"","\"anh nói hoặc chính em sẽ nói ra\"","Chờ đợi, Izana đã chờ biết bao năm chứ. ","Chờ đợi, Hinata còn chờ cả một đời kìa. ","Chờ đợi, nực cười, Takemichi đau đớn với hàng tá vết thương nghiêm trọng , người chết thì đầy ra, chỉ vì vết thương lòng của những đứa trẻ bị mắc kẹt trong quá khứ. ","Shinichiro, nếu có một ngày anh biết được, khi anh chết đi, cuộc sống của gia đình Sano, Izana đau khổ hay Hắc Long và Touman tha hóa ra sao. Thì anh sẽ còn căm hận chính bản thân mình hơn ngay lúc này. ","Mà đánh tiếc, sao ngày đó diễn ra được chứ. Kẻ duy nhất biết rõ mọi chuyện chỉ có một mình Maki. Ôm đồm trong mình một bí mật mãi mãi không được hé lộ. ","\"Maki, tại sao em lại giúp anh, khi em kể, chắc chắn Izana cũng sẽ hận em\"","Shinichiro không thể để một đứa trẻ ngoài cuộc phải chịu hậu quả cho mình. Maki có thể là một con nhóc trưởng thành hơn những người bạn đồng trang lứa, nhưng trách nhiệm của ai, thì người đó nhận, làm gì có chuyện đổ cho người khác. ","Tổng trưởng Hắc Long không phải kẻ hèn như thế. ","\"ai bảo Mikey là bạn của em, ai bảo Izana và Kakucho thành anh trai của em, ai bảo anh với Emma lại là anh em của hai người đó\"","\"đứng giữa vòng vây quan hệ đó, nếu em không làm gì, em sẽ chết\"","\"chết vì ngột ngạt đấy, anh hiểu ý em không\"","Đám người Sano này chạy qua chạy lại, bỏ trốn sự thật hay theo đuổi sự thật gì đó. Tạo một nút thắt và siết chặt lấy Maki. Chết trong ngột ngạt, chết trong sự im lặng của kẻ quan sát va nắm rõ sự thật trần trụi. ","\"ha....Maki, em thực sự rất đặc biệt\"","Shinichiro mỉa mai chính bản thân mình. Thậm chí một con nhóc cũng biết mối quan hệ giả dối này, khi kéo dài mới độc hại như thế nào. Người đứng giữa như Maki, cho dù cố gắng không dính vô, cũng sẽ chết vì độc ngấm từ từ vào thân thể.","\"anh sẽ nói, Maki\"","\"anh sẽ nói ra sự thật\"","\"em giúp anh chứ, giúp anh cứu lấy bản thiện của đứa trẻ tội nghiệp\"","Làm sao một người lớn có thể để thua một đứa trẻ cấp 2 được chứ. Tự mình đối diện với sai lầm, đó mới là điều mà Shinichiro nên làm. ","\"được thôi, với hai điều kiện\"","\"hả?\"","Bỗng ánh mắt của Maki thoải mái hơn, không nghiêm trọng như ban đầu nữa, miệng mỉm một nụ cười nhẹ và tay gõ gõ trên mặt bàn gỗ. ","Thể hiện rõ, Shinichiro không có quyền từ chối. ","\"anh tính làm gì trong tương lai, nghề nghiệp ấy\"","Ủa em, tự nhiên đang căng thẳng cái em hỏi câu ngang ngược vậy?? ","\"ừ thì....anh tính mở tiệm sửa xe\"","Vụ này Shinichiro mới nói cho ông với đám Takeomi nghe thôi. Có chút ngượng khi phải nói cho Maki nghe... ","\"hợp với anh đấy, điều kiện của em có hai điều thôi, rất đơn giản, em đảm bảo anh sẽ làm được, nhưng đừng thắc mắc gì hết\"","Chưa tròn một năm nữa. Sự kiện tiên quyết dẫn đến bản năng hắc ám của Mikey sẽ diễn ra. ","\"ngày anh khai trương, mở tiệc cho linh đình vào, để đứa nào cũng biết hết, đặc biệt là đám Touman\"","Maki không tin đã tổ chức tiệc rồi mà hai thằng ranh Baji với Kazutora không biết. Phải biết!! Cho dù hôm đó có chuyện gì thì cũng phải biết!! ","Shinichiro mặt đầy hoang mang và hỏi chấm? Điều kiện gì dễ quá vậy em..... ","\"đó là điều kiện đầu tiên, dễ mà đúng không\"","\"điều kiện cuối đây\"","\"vào ngày 13 tháng 8 hàng năm, anh nhất định không được ở một mình, làm cái quái gì cũng phải có người bên cạnh, nếu được thì tắm rửa, ăn ngủ nghỉ cái gì cũng có người ở bên là được\"","Tại sao lại là hàng năm? Maki sợ nếu năm sau không phải Kazutora hay Baji trộm, thì có kẻ điên nào tới trộm hay không. Ai mà biết được, số mệnh của tên Shinichiro vốn dĩ là chết. Maki cứu vào ngày đó thì còn những năm khác thì sao. ","Ai mà biết đâu, tình tiết trong truyện hay thế mà. Cứ nhằm vô ngày đặc biệt mà trộm thôi. Nên cứ chốt đơn 13 tháng 8 hàng năm đi:)","Còn Shinichiro, lúc nãy đã nhiều dấu chấm hỏi rồi, giờ còn nhiều hơn nữa. Gì đây??? Một ngày làm em bé hả?? ","\"khoan khoan Maki, tại sa....\"","\"im lặng, em bảo là đừng thắc mắc, anh không đồng ý, em ứ giúp anh đâu\"","Người cầm chuôi dao là Maki, đừng có làm càn. ","\"hôm tổ chức tiệc nhớ mời em đấy\"","\"giờ em về đây, anh tự liên lạc với Izana đi\"","Về nhà chuẩn bị đồ nghề, lỡ mà Izana có quạo quạo thì có hàng chơi được được. Chứ ông anh này mạnh quá, Maki đánh không lại nha:("]