["<br><b><i>Bí kíp 12</i></b><i>: xung quanh là nhân vật chính, hoặc là bản thân phải thật chìm, không là chỉ có nổi nhất lớp </i><i>thôi. </i>","<i>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; . </i>","<i>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; .&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; . </i>","\"ba mẹ kỳ diệu ghê, làm thế nào anh Kakucho lại chung lớp với em được hay vậy\"","Bằng một cách thần kỳ nào đó, ba mẹ Maki giải quyết hồ sơ cực kỳ nhanh gọn. Chỉ trong hai ngày, từ giấy tờ nuôi dưỡng cho tới đơn nhập học, họ làm kiểu như ma tốc độ vậy á. ","Kakucho chung lớp với Maki, Izana lớn hơn nên học lớp 9. Ờ..... Maki không rõ lắm về kiến thức mà Izana có. Lớp 9 học cũng căng thẳng lắm nên chẳng biết người anh này của mình học có vô đầu được không. ","\"Izana đừng có mà đơm bạn cùng lớp đấy, ông giám thị trường mình đánh đau lắm á\"","\"bữa em đi trễ có một lần mà vừa bị ghi sổ, vừa bị ăn một cây\"","\"thì sao, anh đánh lại ổng là được mà?\"","?????? Izana à, đừng có bố đời như vậy nữa!!! ","\"Izana à, theo kinh nghiệm của tao, tao nghĩ mày nên nghe theo những gì Maki nói....\"","Không nghe là về nhà Maki nó cầm gậy rượt khắp xóm bây giờ. Hôm bữa Kakucho được giao nhiệm vụ trông Limo để trả giá những gì mình đã gây ra với bộ lông xinh đẹp của nó. ","Nhưng Limo dỗi cmnr:)","Thế là nhân lúc Kakucho không để ý, nó nhảy ra ngoài. Kakucho tìm cả buổi trưa không thấy, trễ cả bữa cơm, thế là Maki bực quá, không biết bằng cách nào kiếm được khu mà bọn mèo hay tới. ","Với cái vợt lưới trên tay, sức chạy siêu đỉnh của một người có nhiều kinh nghiệm dí tụi bạn gần bàn. Maki đã rượt Limo từ khu đó về tới nhà, cắt giảm một nửa phần ăn, không vuốt lông hay chơi cùng nó gì hết. ","Dỗi với Maki? Còn non và xanh lắm. ","\"à ừ...\"","Từ trước tới giờ, Izana luôn nghĩ tụi con gái lúc nào cũng yếu đuối, non nớt và nhẹ dạ cả tin. Nhưng khi cuộc sống có sự hiện diện của Maki, mọi tư tưởng và định nghĩa về con gái của cậu thay đổi 180 độ. ","Con gái cọc lên là clm nó chiến hết mình luôn chứ không nhường bố con thằng nào đâu!!! ","Cậu nhớ hôm qua, đi siêu thị mua đồ với Maki, có hai con nhãi nào đó mỉa mai sau lưng Maki. Cậu tính quay lại đơm rồi đấy chứ, vì cậu không quan tâm con gái hay trai đâu, láo là đánh tất:)","Nhưng mà Maki cản lại, im lặng tính tiền, rồi dẫn cậu ra chỗ gửi xe.","Chiêu cũ nhưng lúc nào cũng hữu hiệu. Old but gold. ","Izana như được khai sáng tri thức mới. Con bé rất nhanh kiếm ra hai chiếc xe phải nói là nó xấu vcl, màu thì lòe loẹt, trang trí thì như muốn đấm vô mắt. Nón bảo hiểm còn dán cả tên. ","Maki đưa cho Izana một cái khăn trắng. Bảo được thì nín thở luôn đi. Còn đang hỏi chấm trên đầu thì cậu thấy. ","Maki mở nắm hũ mắm tôm ra, đổ vào bịch ni lông mỏng và treo lửng lơ trên tay lái chiếc xe. Chúa ơi, Maki không có cột lại, chỉ để đó, tức là nếu hai con nhãi kia không cẩn thận, là bịch ni lông sẽ rớt xuống. ","Phải nói là bao khắm luôn. ","Mẹ ơi, Maki, Izana thề có chết cũng không đụng vô Maki đâu, phải mà lỡ đánh nó một cái, nó kêu người xúc nguyên thau mắm tôm đổ vô người cậu thì có mà chết chứ sống gì nổi với cái mùi khắm đó. ","Maki có thể không biết đấm nhau như bọn bất lương, nhưng chơi bẩn cũng thuộc loại top đấy :)","\"nhớ chưa Izana, nếu có đứa nào chọc anh thì anh xuống lớp nói em\"","\"em đảm bảo đứa đó sẽ có vé ngồi ăn bánh uống trà tại phòng giám thị hoặc nếu anh muốn, em sẽ cho nó vô phòng hiệu trưởng luôn\"","\"còn lỡ mà anh có đấm nó, thì....\"","Maki bỗng trầm ngâm một chút. Nhưng như vừa nghĩ ra một sáng kiến tuyệt vời nào đó. Con bé lên tiếng. ","\"nhất định phải đánh cho nó không mở mồm ra méc được luôn, nhưng nhớ để nó sống nha\"","???? ","Gì vậy Maki? Mấy câu trên toàn khuyên nhủ sao chốt câu cuối vả đôm đốp vào mặt câu trên vậy?? ","Izana và Kakucho đúng là chẳng thể hiểu được mạch sóng não của con em này mà. ","\"thôi thì vầy, anh nghe lời em, còn em bảo vệ Kakucho\"","\"ok, chốt đơn\"","Kakucho đứng bên ngoài nhìn Maki với Izana như hai ông trùm vừa giao dịch công chuyện quan trọng vậy. ","Cơ mà có gì không đúng???? Thế quái nào lại là Maki bảo vệ Kakucho chứ!!! ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; . ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; .&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; . ","\"Maki xấu lắm nhé, nghỉ hai ngày mà không nói gì cho tụi này hết\"","Mikey nhìn Maki gật gù trên bàn liền tiến tới than vãn. Eo ôi, hai ngày Maki nghỉ chán chết đi được, không ai dí hay chửi Mikey với Baji làm cảm thấy thiếu thốn quá chừng. ","\"tao mà xấu là tụi bay cực ác hiểu không?\"","Mười mấy hay hai mươi năm nữa, mày sẽ là tội phạm bậc nhất nước Nhật này đấy, Mikey ạ. Maki mà là người xấu, chắc chắn Mikey phải là kẻ cực kỳ xấu xaaaaaa. ","\"chốc nữa có học sinh mới, đó là anh tao, đừng có mà đánh ổng nha\"","Maki uể oải, nó bây giờ muốn ngủ quá đi, tại sao ở nhà giường chiếu đủ đầy cũng không ngủ ngon bằng nằm dài trên bàn ngủ trong tiết học vậy ta. ","Sao cuộc đời éo le quá :((","\"gì, tao tưởng mày con một???\"","Baji ngồi kế bên nghe tin xong liền quay qua thắc mắc. Maki đã khủng bố, vậy thì ông anh của nó sẽ như thế nào đây!! ","\"thì làm con một được 11 năm rồi, chán quá nên ba mẹ tao lôi ra thêm hai ông anh\"","\"gia đình tao kỳ lạ dễ sợ luôn\"","Gia đình kỳ lạ nên mày mới kỳ lạ theo đó, Maki!! ","\"í, thầy vô, thầy vô\"","Cả lớp ồn ào nhanh chóng trở về trạng thái im lặng, ai về chỗ nấy, nhưng hầu hết mọi người đều khá háo hứng, cũng đơn giản mà, vì lớp có học sinh mới chứ sao. ","\"nào cả lớp, đây là bạn học mới của chúng ta\"","Ồ hô, quả nhiên là Kakucho dễ thương hơn Izana nhiều. Nhìn rén rén ngại ngại khi giới thiệu, haizz, nghĩ tới Izana là thấy tội lớp anh ta. ","Kiểu gì cũng loạn xì ngầu lên. ","Đại khái chắc mấy bạn nữ thì hú hét vì trai đẹp, ừ thì Maki không phủ nhật là tên chảnh cún kia đẹp trai trâu, còn mấy thằng con trai sẽ kiểu rủ rê đá banh, bóng rổ này kia. ","Hoặc giao lưu lẫn nhau bằng những nắm đấm:)","Trời ơi, sao mới nghĩ tới đã thấy sợ rồi. ","\"em sẽ ngồi sau bạn Maki ạ\"",":)","Bên trái phải có bộ đôi Mikey và Baji, đằng sau có một ông thần Kakucho. Phải Izana cùng tuổi, có khi phía trước của Maki là ổng cũng nên. Chuyện này còn đáng sợ hơn đi đánh nhau nữa!! ","Thử nghĩ Mikey với Izana chung lớp xem, không đơm nhau tới sứt đầu mẻ trán mới là lạ. Thậm chí chắc còn cạnh tranh với nhau từng chút một và có một điều hiển nhiên là Maki sẽ trở thành người đứng giữa, bị bọn nó lôi kéo về phe mình. ","Maki rùng mình một chút, quay người xuống chỗ Kakucho vừa ngồi. Thôi được rồi, dù sao thì thằng nhóc dễ thương này cũng được.... ","\"vui vẻ nha, anh trai\"","Kakucho nhìn Maki vừa gọi mình hai tiếng anh trai không chút do dự liền có chút ngại. Thì ra, có em gái cũng tốt, bảo sao khi trước Izana rất khoái chí khi nói về một đứa em gái khác của cậu ta. ","Mà anh trai thì phải bảo vệ em gái nhỉ? ","Nhưng sao khi nãy Maki lại bảo sẽ bảo vệ Kakucho chứ!! Ngang ngược vậy sao!! Mà Izana còn đồng ý nữa, rốt cuộc hai người xem Kakucho là gì chứ!! ","Là một người siêu dễ thương xứng đáng được bảo vệ. Trong mắt Maki là thế :&gt;","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; . ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; .&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; . ","\"Chào Kakucho, tao là Sano Manjiro, cứ gọi tao là Mikey, nghe nói mày là anh của Maki hả\"","Có những thứ là sự thật thì cứ huỵch toẹt ra đi Mikey, đừng nghe nói làm gì hết, nghe giả trân chết đi được á. ","\"ừm, mới gần đây thôi, mong được giúp đỡ, Mikey\"","Phải chăng đây là chân lý của cuộc đời Izana?? Chứ không thể nào một người quạo quạo thích đấm người lại có thể kết bạn với một người như tỏa ánh mặt trời này được!! ","Dùng bùa mê thuốc lú gì rồi đúng không?? ","\"Kakucho, mày thích đua xe không, vô băng tụi tao đi\"","Mikey từng rủ Maki rồi. Nhưng Maki không những từ chối mà còn dọa là nếu đem rắc rối tới cho cô, Maki chắc chắn sẽ nghỉ chơi với Mikey. ","Không!! Ứ chịu đâu, nghỉ với Maki thì còn gì thú vui học đường nữa!! ","Nên bây giờ rủ anh trai của Maki vô, thì tỉ lệ gặp Maki sẽ cao hơn rồi, chắc thế. Chứ ngày nghỉ, Maki toàn ru rú trong nhà, gọi điện mới alo liền cúp máy, địa chỉ nhà cũng ứ thèm nói cho Mikey nghe. ","Bạn bè gì mà đề phòng nhau quá vậy!! ","Đề phòng sau này Mikey có bị bản năng hắc ám khỉ khô gì đó cũng không nổi khùng cầm xăng qua đốt nhà Maki:)","Phải rào trước chứ, chuyện xui rủi ai biết được đâu. ","\"đừng có mà dụ anh tao, mới mấy ngày không chửi nên ngứa tai hả\"","Đừng có mơ kéo thằng nhóc này vô Touman, đừng tưởng Maki không biết cái ý định đang diễn ra trong đầu của Mikey nhá. Bao nhiêu cái kế hoạch dở người viết hết lên trên mặt rồi kìa!! ","\"không được, tao có hứa với vị vua của tao sẽ cùng tạo nên một vương quốc rồi\"","Quên mất, thằng nhóc này trung thành vãi. Không có tụi Mikey làm phiền thì sau này đám Thiên Trúc cũng phiền vãi ra cho coi. ","Đặc biệt là hai thanh niên ở Roppongi. ","\"nghe chưa, người ta có vương quốc riêng của mình rồi\"","\"Mikey về với cái Touman đi, và đừng dụ dỗ anh tao nữa\"","\"tao không quánh mày đâu, nhưng mày biết tao sẽ làm gì mà\"","Làm gì thì ai cũng biết rồi đó.....","Qua nhà kẻ địch, méc phụ huynh. ","Ui mà không được, hiện tại Shinichiro chưa nói sự thật cho Izana biết, lỡ mà qua nhà Sano, Izana đòi đi theo thì biết làm sao. ","Thánh chiến nổ ra giữa mấy đứa con nít chưa qua tuổi 18 hả!!! ","Nghĩ lại thì chắc nên bảo Shinichiro nói lẹ lẹ, tranh thủ lấy tiền công rồi chúc mọi vui vẻ hạnh phúc, happy ending, chuồn ra thành phố khác sống chắc ngon hơn. ","Hmmm, hợp lý đấy!! ","\"Maki Maki!! Thằng anh học lớp 9 của mày vừa đánh nhau với trùm khối 9 kìa!!!\"","\"thắng luôn á!! Mà bị đưa xuống phòng giám thị hết rồi\"","Đù má.....mới buổi đầu tiên thôi mà Izana ơi!!!"]