["<br><b><i>Bí kíp 69</i></b><i>: </i><i>chạy trốn là một loại lựa chọn để kết thúc hết mọi thứ. Nhưng thật ích kỷ....nhỉ? </i>","<i>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; . </i>","<i>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; .&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; .</i>","\"Mẹ nó Maki, mày có cút ra đây không thì bảo!!\"","Izana tức giận đập mạnh tay vào cánh cửa đã được khóa trong. Cậu hận thù rằng tại sao mình không đập nát cái cửa này ra, thế là có thể lôi đầu con nhỏ ngu xuẩn tự nhốt mình suốt ba ngày trời thế kia. ","Đã ba ngày kể từ khi trận chiến kết thúc. ","May mắn là không có thương vong, nhưng xui xẻo lại là Sano Shinichiro. ","Izana không hiểu, Shinichiro rốt cuộc đến cuộc chiến để làm cái gì, vì cái gì, vì lo cho thằng em hay chỉ vì hóng chuyện của thế giới bất lương một thời anh ta lừng lẫy. ","Tại sao, tại sao Maki lại có quyết định phản bội lại Touman, để rồi giờ phút này ngay cả can đảm để đối diện con bé cũng không có. ","Shinichiro hay Maki đều là những người quan trọng nhất trong cuộc đời của Izana, rốt cuộc là vì lý do gì mà bọn họ phải chịu cái cảnh ngày hôm nay chứ. ","Không thể hiểu được, Kurokawa Izana cho dù có dùng cả đêm thao thức, cậu ta cũng chẳng thể hiểu được người anh và người em của mình đang làm gì. ","Trận chiến ngày hôm đó, ngay từ lúc bắt đầu, Izana đã luôn chú ý tới nhất cử nhất động của đoàn Valhalla. Đặc biệt là Hanma và Kisaki. ","Thiên Trúc đã hứa sẽ giúp Touman. ","Cũng vì thế, khoảnh khắc Hanma ra lệnh tấn công cũng là lúc Thiên Trúc tham vào cuộc chiến, bất ngờ, hoảng hốt, Valhalla như ong vỡ tổ, nháo nhào hết cả lên khi những kẻ cực mạnh tới từ Thiên Trúc lại là đồng minh của Touman. ","Kisaki Tetta cắn răng tức giận, kế hoạch của hắn căn bản lúc đó đã hoàn toàn thất bại, Kazutora không giết được Baji, Mikey cũng chẳng đánh chết Kazutora, khi ấy còn chẳng thấy bóng dáng hai tên đó đâu mà bản thân Kisaki lại còn bị giám sát bởi Takemichi nữa. ","Izana đã tiến tới chỗ của Kisaki, nhìn bản mặt chết tiệt gây ra bao nhiêu chuyện lớn nhỏ, đặc biệt là còn cố gắng hủy hoại mấy đứa em của cậu. ","Mẹ kiếp cái thằng da đen fake này, rõ ràng là chưa thấy quan tài chưa đổ lệ mà!!","Nên lúc đó, Izana đã không ngăn được bản thân đấm một đấm vào thẳng gương mặt của Kisaki. Thằng nhóc thông minh kia cũng chẳng thể ngờ Izana lại làm thế, hắn còn tưởng Thiên Trúc là đồng minh, Izana có tới cũng chỉ để giúp hắn.","Phải, là một người thông minh, Kisaki không thể manh động, người đối diện không phải Takemichi, càng không phải một kẻ quy phục dưới mình, Kisaki sao có thể muốn ra tay là ra tay chứ. ","Nhưng có vẻ người của hắn thì chẳng được thông minh lắm. ","Những kẻ bảo vệ cho Kisaki đều bại trận một cách nhanh chóng bại trận, Izana đắc thắng bản thân sắp được làm gỏi và đấm nát mẹ cái kính của thằng ranh thông minh này rồi thì bị một ai khác đẩy ra. ","Hình như nó tên Takemichi. ","Izana đã tức giận, dự là sẽ đánh luôn thằng nhóc nhưng cho tới khi nhìn bàn tay nhuốm đậm màu máu và thằng nhóc đó thì ngã xuống đau đớn thì Izana đã khựng lại và hiểu ra vấn đề. ","Á à mấy thằng chết tiệt này, đánh không lại liền chơi ba cái trò cầm dao xiên nhau à!! Đã thế mấy tên khác cũng thủ sẵn đồ để ngay sau khi Izana gục liền tấn công rồi chứ. ","Cũng may không hẳn là cầm dao, tên kia chẳng qua là tay vớ được mảnh kính nhọn bị vỡ và hồ đồ hành động thôi, nhưng dù gì Izana thực sự nợ Takemichi một mạng. ","Nhưng đó cũng chẳng phải vấn đề lớn nhất, mọi thứ trở nên bất ổn khi tiếng xe cứu thương vang lên, Izana hay Kisaki có thể đảm bảo rằng sự việc chưa hề nghiêm trọng tới mức phải cứu thương, Touman không gọi, Valhalla không gọi, Thiên Trúc lại càng không gọi. ","Vậy ai đã gọi? ","\"Maki, Shinichiro sẽ không có chết dễ như thế, anh ta đang nằm trên cái giường chết tiệt trong bệnh viện mà mày hay nằm đấy\"","\"mày nói xem, cái giường đó linh như thế, số lần mày sắp nghẻo cũng không ít, vậy mà vẫn sống, thế thì Shinichiro chết thế quái nào được chứ!!\"","Lúc đó, người ta cũng chẳng mấy quan tâm ai đã gọi, cái vấn đề quan trọng trước mắt chính là nếu không nhanh chóng thoát khỏi đây, tiếng xe tiếp theo mà họ nghe chính là tiếng xe cảnh sát!! ","Touman và Valhalla chính thức dừng chiến để bỏ trốn, lúc đó Izana cũng nhanh chóng toan xách thằng nhóc Takemichi để bỏ chạy nhưng cũng không ngừng tìm kiếm đứa em gái vừa có một vài quyết định khó hiểu của mình. ","Mà không chỉ có Izana, Mikey cũng là người gào giọng lên để tìm ra Maki. ","Izana sẽ cảm thấy chuyện này rất bình thường, vì thằng nhóc Mikey cho dù thế nào cũng phải thể loại bỏ rơi bạn bè dễ dàng như thế, như việc với Kazutora, Mikey vẫn luôn mong muốn có thể đưa người bạn này trở về. ","Nhưng, đó chỉ là suy nghĩ trước khi nghe cuộc đối thoại giữa Mikey và Draken. ","<i>\"Mikey, mau rời khỏi đây đi, Maki đã không còn là người của Touman nữa, sống chết gì mày vẫn quan trọng hơn! Maki thông minh như thế và còn được Valhalla trọng dụng, chắc chắn sẽ không sao đâu!!\"</i>","<i>\"không đúng!! Maki là của Touman, cậu ấy chưa từng bỏ rơi Touman!!!\"</i>","Một lớn một nhỏ cứ tranh cãi, Izana thì chỉ bận tâm câu vừa rồi mà Mikey nói ra. Cho tới tận lúc này, khi mọi chuyện vỡ lẽ rằng xe cứu thương tới để mang Shinichiro đi thì Izana vẫn chẳng thể hiểu được. ","Con ngu Maki này rốt cuộc đã làm cái gì rồi, cái kế hoạch mạo hiểm của nó đã thành như thế này liệu có đúng hay chưa, mà hẳn là chưa rồi, vì nhìn đi, cái kết quả một kẻ nằm viện chưa rõ sống chết, một kẻ nhốt mình trong phòng chẳng biết có còn thiết sống hay không. ","\"Maki, đối diện với sự thật đi\"","\"mày có phải trẻ con đâu\"","Izana bất lực ngồi dựa lưng vào trước cửa phòng Maki, ở bệnh viện không khí cũng chẳng khá khẩm hơn bao nhiêu, Kakucho bảo Emma khóc muốn phát ngất, Mikey thì cứ im lặng chẳng nói một câu nào, ông Sano thì đi giải quyết vẫn đề với bác sĩ. ","Và thật bất ngờ, ngoài một đám Touman mà bọn họ từng biết mặt, còn xuất hiện thêm hai kẻ phản đồ Baji và Kazutora. Nhưng chẳng ai nói với ai câu gì cả, mắt đối mắt, nhắm rồi mở, chỉ độc tôn tiếng thút thít của Emma cho tới khi nhỏ dần và thiếp đi. ","Im lặng, im lặng, im lặng. ","Tất thảy đều chìm sâu trong bể tĩnh lặng đáng sợ đó. Mâu thuẫn giữa người và người sẽ chẳng bao giờ được giải quyết nếu cứ giữ không rời cái sự im lặng này. ","Đây đâu phải lớp học, cũng chẳng phải một căn phòng họp với đống giấy tờ chồng xấp, chúng nó chỉ cần lên tiếng thì kể cả nút thắt nhỏ nhất cũng có thể được gỡ bỏ. ","Nhưng chúng nó lại lựa chọn cách câm như hến, vậy thì Izana cũng khoanh tay chịu thua, con đường khiến cho mọi thứ tươi sáng hơn chỉ còn có thể trông chờ vào những lời nói của Maki. ","Và thật tệ hại, chính Maki của lúc này cũng không thể lên tiếng, nó nhốt mình, chủ động tách biệt ra khỏi thế giới, không một chút can đảm để đối diện với sự thật này. ","Hay thật đấy, cậu đã tưởng có thể thoát khỏi cái cảnh độc thoại ở bệnh viện, nhưng về tới nhà nó lại càng kinh khủng hơn. ","\"Izana\"","\"em đã định sẽ đưa Kazutora về Touman bằng cách rất tàn nhất\"","Giọng nói của Maki vang lên trong phút chốc, Izana như tỉnh táo lại, hít một hơi sâu và tự nhủ cho dù nó có phát ngôn ngu tới mức nào cũng phải kiềm chế. ","\"em biết hết mọi thứ đấy Izana\"","\"cuộc đối thoại của hôm đó giữa anh và đám Mikey em đã nghe hết rồi\"","\"nhưng anh ơi, sự thật nào có dừng lại ở đó\"","\"khi mà Shinichiro nợ Kazutora một mạng và Kazutora thì chôn giấu nó trong những tháng năm tù trại\"","Maki nhìn đi nhìn lại dòng tin nhắn mới nhất mà mình đã gửi cho Shinichiro, Maki ước mình có thể nào đừng nghĩ ra cái kế hoạch điên rồ đó, ước mình có thể quay ngược thời gian và đấm cho bản thân tỉnh táo trở lại. ","Trận đấu kết thúc mà chẳng có người thắng kẻ thua, nhưng trong lòng của những kẻ nắm thế lại hiểu rõ, Touman vốn đã thắng rồi, nhưng lại thua cuộc và tan nát bởi sự việc không đáng có. ","Thảm hại quá, Kisaki hẳn rất hài lòng với kết quả ngoài mong đợi này. ","\"em, Maki, đã tính sẽ để Shinichiro nói hết sự thật\"","\"để Kazutora tuyệt vọng, vùng vẫy rồi theo kế hoạch, Mikey hẳn sẽ nhanh chóng cứu lấy cậu ta\"","\"thật xấu xa nhưng ngoài việc phơi bày nỗi đau đó, em chẳng thể làm gì được nữa\"","Đó là kế hoạch nếu Shinichiro đến sớm hơn. Maki mỉa mai rằng đáng ra nó nên bắt ép Shinichiro tới cho dù có phải dùng thủ đoạn hèn hạ tới mức nào đi chăng nữa. ","Nhưng mà, một kế hoạch dự phòng khác đã được vạch ra. ","Nếu Shinichiro tới sớm, Maki chỉ cần đứng quan sát, vì những gì Maki làm cho Valhalla chính là cung cấp thông tin, chẳng có yêu cầu nào về việc ra tay đập nhau trong trận chiến cả. ","Và ngược lại, khi Shinichiro không tới, Maki buộc phải ra tay để Takemichi có thể chớp lấy thời cơ mà lấy đi con dao của Kazutora.","Ừ thì mọi thứ cũng đi theo đúng kế hoạch sau đấy, mà ông trời chính lad thích trêu ngươi người ở hạ thế. ","\"những đứa trẻ này quá cố chấp, mà em lại cũng cố chấp chẳng kém gì, một lũ cố chấp chơi với nhau, thật nực cười quá anh nhỉ\"","Maki sợ không? Sợ chứ, lúc đưa dao lên cổ Kisaki, Maki thiếu điều chỉ muốn cứa mẹ cái cổ chết tiệt đó đi cho xong, lúc đầu cũng chẳng ghét Kisaki đến thế, nhưng từ vụ Tahashi là Maki chẳng thể nài chịu đựng nổi một giây phút ở gần hắn. ","Vừa sợ bản thân làm điều cấm kỵ, vừa sợ bản thân sẽ làm sai để Kisaki nhận ra. ","Cơ mà, đã đâm lao thì phải theo lao, nhưng giờ thì hay rồi, cây lao đã trực tiếp làm mọi chuyện trở thành một mớ hỗn độn.","Izana đứng bên ngoài, cậu chẳng biết nói gì nữa, Maki nói đúng, những đứa trẻ này thật cố chấp, cố chấp tới mức làm cậu phát bực, chẳng phải muốn đem thằng nhóc Kazutora về thì chỉ cần dùng bao tải tới tóm về làm xong sao, cần gì phải rắc rối đến vậy. ","\"thế mày cố chấp trốn tránh bọn nó à\"","Ba ngày, ba ngày qua Izana chỉ chờ Maki nói ra. ","\"....\"","\"ừ\"","\"Maki, sẽ trốn\"","--------<br>","<i>Chap này tui bị điên rồi, vừa muốn nó nghiêm túc nhưng cũng muốn nó tưng tửng luôn=)))</i>"]