["<br><b><i>Bí kíp 3</i></b><i>: biết kiềm chế cảm xúc cũng là một loại kỹ năng tốt. </i><br><i>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; . </i>","<i>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; .&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; . </i>","\"cậu tính đưa đống sách vở này cho Mikey với Baji hả, trên này có đề tên hai thằng khỉ đó\"","\"ừm...khịt...tớ tính thế...khịt...cảm ơn hai cậu...khịt\"","Lấy tay chùi nước mắt, hai khóe mắt sưng đỏ và đầu tóc của Maki giờ thì bù xù cả lên. Thú thật, dù mọi chuyện đã kết thúc, nhưng Maki vẫn không thể ngăn bản thân run rẩy.","Không biết nữa, không phải Maki sợ hãi, mà là \"Maki\" đang sợ hãi. Cơ thể 11 tuổi của Maki đang sợ, nên nó mới run không ngừng như thế. ","Còn cái linh hồn thiếu nữ 18 kia dù cố tới mấy, cũng không thể kiểm soát được cơ thể. Gọi là phản ứng tự nhiên có được không nhỉ.... ","Mà thật ra, Maki sợ hai thằng nhóc trước mặt hơn là sợ vụ việc vừa rồi đấy. :)","\"cậu ổn không đấy, có cần tới bệnh viện không\"","Draken khá quan ngại cho cô bạn trước mặt. Ừ thì chắc cũng bình thường thôi, dù sao còn giữ bình tĩnh không khóc toáng lên như tụi con gái khác là tốt rồi. ","Nhìn cô bạn đó không giống mấy đứa như cậu, gia đình chăm sóc hoặc được cưng chiều tới tận răng cũng nên. ","\"không, không cần thiết\"","Maki hít một hơi sâu, cố gắng lấy lại bình tĩnh vốn có, gắng gượng cho bản thân một nụ cười an ủi. Quay mặt về phía người vừa nãy đấm bờm đầu tụi khốn chó chết kia. ","\"cậu là Sano Manjiro đúng chứ, đây là bài vở tuần này, cậu...\" ","\"ờ...xin lỗi...sách vở của cậu không nguyên vẹn rồi\"","Maki nhìn mớ hỗn độn trên tay, giấy thì cong lại, nhăn nheo. Một nỗi tội lỗi dâng lên trong lòng cô, dù sao mà nói, lỡ nhận trách nhiệm đưa sách vở cho người ta, mà giờ lại làm hỏng. ","Khó chịu quá, cảm giác bản thân quá đỗi vô dụng. ","\"hả, xời, có gì đâu, mày có đưa tao cũng có chép hay làm đâu mà phải xin lỗi\"","??? Ủa alo?? ","Maki đờ mặt ra, chớp chớp mắt nhìn cậu nhóc Mikey vừa phát ngôn một câu nghe muốn đấm vô mồm. Giả sử Maki đang trong hình hài của người 18 tuổi, cô thề sẽ gõ đầu thằng nhóc này vì đã xem thường học tập đấy. ","\"oi oi, đừng có nói thế, ông Sano mà nghe được là chết đó, thằng lùn\"","May quá, dù Draken làm bất lương nhưng danh bảo mẫu của tổng trưởng Touman vẫn hoàn thành xuất sắc nhỉ. ","Maki cứ tưởng Mikey sẽ nổi khùng lên rồi hai người họ bắt đầu đấm nhau, nhân cơ hội đó Maki sẽ chuồn ngay lập tức, mặc kệ cái danh học sinh ngoan đi, mạng sống Maki đáng giá hơn nhiều. ","Nhưng đó chỉ là tưởng, vì bỗng nhiên, cả đám im lặng. ","Mikey nhìn Maki, Draken nhìn Maki, Maki nhìn hai người. ","6 mắt nhìn nhau mà không nói câu nào, bầu không khí tự dưng căng lên làm Maki thấy ngột ngạt muốn xỉu. ","Gì thế!! Lại việc gì nữa hả??? ","Phụt!! ","\"hahhahaha, đầu tóc của mày như tổ quạ vậy á, trời ơi, cười ỉa luôn\"","Bộp. ","Mikey đang cười ha hả thì lập tức ngừng lại, cùng với Draken, cả hai trố mắt ra nhìn Maki vừa thả hết đống sách vở trên tay xuống đất. ","Không phải đặt xuống nhẹ nhàng, mà là thả đó!! ","\"ừ, tạm biệt\"","Tạm biệt lũ ranh nhân vật chính, bà mà xiên tụi bay tại đây là end truyện sớm được rồi đấy. ","Nói rồi, Maki bực dọc xoay người đi, chẳng buồn nhìn lại và cả Mikey lẫn Draken đều cảm nhận được. Nếu chọc điên cô bạn đó nữa, không nổi điên lên sống chết quánh nhau với họ cũng nên. ","\"ê ê khoan, mày tên gì thế\"","Mikey dứt mình ra khỏi sự ngỡ ngàng khi nãy và lập tức suy nghĩ tới tên gọi của đối phương. Ờ thì cả tuần nay có đi học đâu mà Mikey biết tên chứ. ","Maki dừng lại, thở dài. Kịch bản tiếp theo tới rồi đấy. ","Cứu xong đứng nói chuyện chút, nếu cả hai biết nhau rồi thì sẽ là một tình cảnh lãng mạn, nam chính hỏi thăm nữ chính hay thậm chí là cõng cô ấy về nhà. ","Nếu cả hai không biết nhau, kiểu gì khi chuẩn bị đi về sẽ có đứa quay ra hỏi \"tên cậu là gì\", \"học lớp mấy\", \"sao trước giờ tôi chưa từng thấy cậu\", bla bla bla.","\"Maki\"","Maki quay đầu lại, đôi mắt vàng nhìn thẳng về phía hai con người đang chờ câu trả lời kia. Dẫu sao thì, coi như vì lịch sự đi. ","\"hả, mày gọi tao chi vậy?\"*","Mikey nghiêng đầu thắc mắc, ủa, đang hỏi tên cô ta mà, sao lại gọi biệt danh của cậu chi? ","\"không, tớ đâu có gọi tên cậu, tên tớ là Maki\"","\"M-A-K-I, Maki\"","Giải thích xong, Maki cảm thấy&nbsp; bản thân cũng không cần phải phí công nói nữa, nắm chặt quai cặp rồi chạy đi. Ở lại chỉ tổ phiền phức, bọn nhân vật chính đúng là lắm điều mà.","\"Kenchin này, tên cậu ấy giống biệt danh của tao nhỉ\"","Mikey bị Maki đưa bất ngờ này tới bất ngờ khác. ","Ví như đây lần đầu tiên cậu thấy một đứa con gái dùng chân đá vào thằng đệ yêu quý của mấy đứa con trai, lần đầu tiên cậu thấy cho dù nước mắt chảy giàn giụa cũng không thét hay gào lên một câu nào, chỉ biết thút thít trong cuống họng. ","Hehe, bạn cùng lớp này thú vị nè, hai ngày nữa đi học rồi lôi kéo chơi chung mới được. ","\"giống thì giống, nhưng Mikey này\"","\"hả?\"","\"mày đừng có trưng biểu cảm như chuẩn bị mưu đồ xấu xa, tao thấy con nhỏ đó không vừa gì đâu\"","Nhìn bản mặt Mikey như vừa có ý tưởng đen tối thì Draken liền biết, cô bạn Maki kia không thoát khỏi cái mồm lải nhải của Mikey đâu. ","Khuyên thì khuyên vậy thôi, chứ Mikey đã muốn thì nó chẳng từ thủ đoạn. Mà cái cay đắng nhất là nó sẽ bám chặt như sam, nói đủ thứ trên trời dưới đất để có thể kết bạn. ","Ừ, Draken, cậu nên đi làm nhà tiên tri đi:)","---------------","<b><i>Mẩu chuyện nhỏ tại nhà Sano:</i></b>","\"trời đất, Mikey, một ngày anh không đánh nhau thì anh ngứa tay ngứa chân hả\"","Emma nhìn Mikey người thì bẩn bẩn bần bần, tay cầm bánh cá miệng thì nhai, Draken bên cạnh thì chịu trách nhiệm cầm đống sách vở. Khỏi hỏi cũng biết, Draken cũng chịu trách nhiệm mua bánh cá cho ông anh của Emma luôn. ","\"không hề nha, anh mới cứu người đấy, không tin em hỏi Kenchin đi\"","Mikey cau mày, phồng má rồi chỉ tay về phía Draken để minh oan cho bản thân. ","\"đúng đấy Emma, nãy bạn cùng lớp của Mikey tính tới nhà đưa sách vở thì gặp bọn trấn lột tiền, Mikey giúp cô ấy nên mới bẩn thế đấy\"","Dù sao cũng là sự thật, nhưng nếu Emma không tin thì cũng không sao, người bị đánh không phải Draken mà là Mikey, sống chết có số cả mà:)","\"thế chị ấy có bị thương không?\"","\"gì vậy Emma, anh của em mà em không hỏi thăm, lại đi hỏi người ngoài là sao???\"","\"anh Mikey thắng mà, lo làm gì, thế chị ấy có bị thương không vậy\"","Emma là con gái, ít nhiều nghe việc bị trấn lột tiền cũng thấy sợ sương sương. ","\"cậu ấy bị kéo tóc cho xù hết cả lên\"","Thấy Mikey ngập ngừng lâu quá, Draken nghĩa hiệp trả lời luôn cho xong. Mà cậu ta đâu biết, nỗi đồng cảm của con gái đáng sợ tới mức nào. ","\"sao anh không cắt trụi tóc của tên khốn đó luôn đi Mikey, chó chết, ai lại chơi giựt tóc con gái, đúng là vô liêm sỉ, thiếu văn hóa\"","Draken như tiếp thu kiến thức mới, Emma vừa nói tục kìa trời đất ơi. Mikey đặt tay ra sau lưng Draken mà nhéo một cái. Đã tránh không muốn đề cập tới rồi mà!!! ","\"đồ ngốc Kenchin\"","-------------","<i>Tui phát hiện \"Mikey\" đọc là Mai Ki:)</i>","<i>*Nên là, khi Maki giới thiệu tên mình, Mikey đã nghe nhầm thành việc Maki đang gọi tên cậu ta. </i>","<i>Maiki, Maki, cũng giống giống nhau mà ha=)))</i>"]