["<br><b><i>Bí kíp 67</i></b><i>: lừa chính diện, lừa phản diện, lừa luôn đồng đội, phải mạo hiểm mới biết có thể thành công hay không. </i>","<i>\"đọc được rồi? Số 66 đâu? Sao lại lỗi?\"</i>","<i>\"vì số 66 không phải chị ấy viết\"</i>","<i>\"Takemichi\"</i><br><i>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; . </i>","<i>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; .&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; .</i><br>","Kisaki kinh hãi tột độ khi cứ thứ sắc nhọn ấy kề gần lên cổ của mình. Hắn nuốt khan không dám cử động, chỉ sợ bất cứ sơ xẩy nào mà hắn vô tình gây ra đều có thể tiễn hắn một bước xuống địa ngục. ","Trận chiến Halloween đầy căng thẳng ấy đang ở đỉnh điểm nhất. Và Kisaki, hắn ta mới đây thôi còn dõng dạc tuyên bố sẽ bảo vệ lấy Mikey, vậy mà bị Baji đấm văng cho một cái, bây giờ lại tới lượt Maki cầm dao đe dọa lấy sự sống cái chết của mình. ","Đây chính là điều mà Kisaki không ngờ nhất. ","Vì chẳng phải, con nhỏ chết tiệt này tuyệt đối trung thành với Touman và Mikey sao? Thế quái nào lại làm cái chuyện ngoài dự tính của hắn thế này chứ! ","\"Này Hanma\"","\"tao đang nắm trong tay cái mạng của đội trưởng tam phiên đội đấy\"","\"mày tranh thủ làm gì thì làm đi chứ\"","Maki có một kế hoạch. Và kế hoạch này chỉ có một mình Maki thực hiện mà thôi. ","Đi tìm Hanma Shuji, gia nhập Valhalla một cách bí mật, không có một tên nào trong Valhalla biết đến danh tính của Maki. ","Tại sao Maki dám chắc Hanma sẽ không nói cho Kisaki? Vì thằng hề đó đang ở trong tam phiên Touman, mà Maki lại làm vẻ không biết mối liên hệ giữa Kisaki và Valhalla nên Hanma đã chọn cách im bặt rồi tự mình quyết định.","Thực ra Hanma cũng chẳng ngu tới mức cho Maki thản nhiên vào Valhalla đến thế. Với cái lý do để chuộc tội cho Kazutora thôi là chưa đủ, mặc dù nghe câu chuyện mà Maki kể rất thú vị đấy nhưng cái gì cũng có giá của nó, và Maki đã đặt Baji vào Valhalla như cái giá cần trả. ","Thử nghĩ xem, cả hai quân cờ mạnh nhất nhì Touman đều đầu quân cho Valhalla, vậy thì lấy cớ gì mà Hanma Shuji không chấp nhận. ","Và hắn thì thực sự muốn biết biểu cảm của Mikey khi thấy con nhãi này phản bội mình. ","Nhưng giờ thì Hanma đang để chính sự ngu ngốc của mình phá đổ mọi kế hoạch mà Kisaki dựng nên. ","Kisaki không biết việc Maki ở Valhalla, Maki cũng không biết Kisaki có liên hệ với Valhalla, cứ như thế đối địch nhau lại trở nên vô cùng hợp lý với người ngoài. ","Nhưng với Hanma, điều chết tiệt này đang làm hắn rối trí. Vì nếu bảo Maki bỏ Kisaki ra chắc chắn cái lũ Touman kia sẽ biết Hanma và Kisaki phải có gì đó quan hệ. ","Còn ngược lại, không làm gì cả, hắn sẽ phải trơ đôi mắt, cắn răng nhìn Maki đang cầm trên tay mạng sống của Kisaki sao. ","Má nó, rốt cuộc phải làm gì mới đúng đây!! ","\"Maki, mày phản bội Touman?\"","Draken đứng dưới kia nhìn lên cảnh tượng như thế liền ngừng mọi động tác, không, đúng hơn là tất cả mọi người đều dừng lại một cách sững sờ. ","Maki thế nào lại phản bội Touman? Đây chẳng phải điều quá sức nực cười sao, cô gái ở đội ba đó, cô gái duy nhất của Touman đó căn bản không thể phản bội Touman!! ","\"hmm, dù sao Baji cũng phản bội rồi, Kazutora lại muốn hủy đi cái Touman này, thế thì tao cũng góp vui thôi\"","\"yên tâm đi, thiếu gì người tài hơn thằng ranh da đen fake lè ra chứ\"","\"Touman các người tiện tay huấn luyện một thằng nhóc thì liền có người làm đội trưởng thôi\"","Maki đứng trên cao, tay vẫn giữ nguyên tư thế đặt dao ngay cổ Kisaki, miệng cười cười nói nói trông rất thoải mái dẫu cho khung cảnh lúc bấy giờ mới thật ngột ngạt và căng thẳng làm sao.","Thực tế thì Maki đang rất sợ. ","Phải sợ chứ, vì bây giờ nó đang đứng kề cạnh Kisaki Tetta, cái gì cũng không được phép làm sai, không đợi run rẩy, không được thở mạnh, phải bằng mọi giá có tâm lý vững vàng hơn. ","Chỉ cần một lần sơ xuất, Kisaki nhất định sẽ biết. ","\"mày điên rồi Maki\"","Draken nắm chặt tay thành quyền, tức giận và lòng thì nóng như lửa đốt, tại sao trong tất cả những người trong Touman, trong cả trăm người như thế, cứ nhất thiết phải là Maki và Baji vậy. ","Mikey sẽ phải đối diện cái sự nghiệt ngã này thế nào? và thực sự Maki chỉ vì muốn \"vui vẻ\" nên mới lựa chọn cách làm điên rồ này chứ. ","Không, chẳng có gì đúng ở đây hết, nhưng phải làm sao mới phủ nhận được hiện thực phũ phàng này đây. ","\"ừ, tao điên rồi\"","\"sao tụi bay lại không đánh nhau nữa thế\"","\"nào Hanma, Kazutora, săn Mikey đi chứ, sợ à\"","Hiệu quả đúng như Maki mong đợi, chỉ cần Kazutora đứng sờ người, Baji cũng chẳng thể di chuyển, không, chẳng một ai có thể hiểu chuyện gì đang xảy ra. ","Thì chắc chắn ba cái việc cầm dao xiên nhau sẽ được ngăn lại. Bọn trẻ trâu này sao mà đỡ được cái chiêu trò ma quái hơi liều lĩnh của Maki chứ. ","Trong lòng tự tạo nên một chút tự đắc nhưng cũng chẳng mấy vui vẻ vì nơi đây có quá nhiều người không liên quan đang nhìn cay đắng vào mình. ","Chậc chậc, nào là ICBM, thằng nào mập mập mà Chifuyu bảo tên là Ueno nhỉ? Nghe bảo mạnh như quỷ vậy đấy, liệu có ngang kèo được với Mikey không? Mà thôi, cái dàn quan trọng nhất đâu phải đám đó, cái quan trọng là dàn Thiên Trúc đang nhìn Maki như thiếu điều sấn lên tóm cổ hỏi chuyện vậy... ","Chà, Maki sẽ tốn khá nhiều công sức để giải thích đây, nhưng đấy chỉ là trường hợp nếu Maki còn sống sau ngày hôm nay thôi nhé. ","Vì đến cho cùng, cái trò \"kéo co\" Halloween này thì người nắm phía chủ trò vẫn là Kisaki, Maki chỉ là người chơi đang ra sức giành phần thắng về bên mình. ","Nếu cái vận may nhân vật chính chó chết ấy có tồn tại thì Kisaki à, chú mày thua là cái chắc rồi. ","\"này con chuột con\"","\"chẳng phải mày bảo không có hứng thú với giết người sao, giờ đổi ý hả\"","Hanma Shuji nghĩ lại rồi, con nhóc này sao mà dám giết người được chứ, nhưng nhìn cái bản mặt sợ hãi kinh hoàng của gã hề Kisaki đi, ôi chao, trông thú vị thật sự. ","Thôi được rồi, vụ này nếu nghĩ tích cực như thế thì cũng có gì nghiêm trọng lắm đâu, hắn chính là muốn xem Kisaki sẽ giải quyết thế nào khi mạng sống của gã ta lấp lửng và mong manh. ","Hơi khốn nạn nhưng nó vui... ","Yên tâm, nếu con nhỏ đó dám làm gì, Hanma khẳng định hôm nay cũng là ngày nó ấn định phải chết. Trận chiến hôm nay đầy điều thú vị như vậy, phải tận hưởng đã chứ. ","\"haha, không có hứng thú chứ có phải không dám giết đâu, là do mày tự nghĩ nhiều ấy chứ\"","Maki cợt nhả cười đùa, kể ra thì Hanma cũng khá phết đấy chứ, về mặt giải quyết vấn đề một cách tinh ý, nhắc nhở Maki qua tầng lớp câu nói, không lẽ đi chung với Kisaki nhiều nên cũng học được chút gì đó rồi sao. ","....thế thì chẳng lẽ bây giờ bảo Kisaki quay đầu, chịu khó đi cải tạo nhân cách một chút rồi ra chỉ cho lũ bạn của Maki vài đường để lũ đó khôn ra à.... ","\"Maki, mày phản bội Touman, không sợ Mikey sẽ xử lý mày sao\"","Kisaki buông một câu đe dọa cũng là một câu để ngầm quan sát thân phận của Maki, hắn của lúc này không tài nào biết được Maki hiện tại đang thuộc phe Valhalla hay Touman nữa. ","Có hai khả năng mà hắn có thể hình dung ra. ","Một là thuộc Valhalla, và cái chuyện chó chết này là do nó và thằng chó Hanma nghĩ ra để chọc điên Kisaki. Chỉ là không biết vì sao Maki lại có thể vào Valhalla mà hắn không có chút thông tin nào, cơ mà nhìn lũ người bận lên đồng phục thiên sứ không đầu kia sững sờ, cá là thằng Hanma giấu chuyện rồi. ","Hai là thuộc Touman, và con ranh này đã rõ chuyện Kisaki chui vào Touman để làm gì rồi.","Kisaki bỗng nhiên nhận ra gì đó, nghiến răng tức giận, tay cũng chủ động mà siết lại nhưng chẳng dám cử động khi thứ sắc nhọn ấy vẫn kề ngay cổ. ","Chẳng có cái trường hợp quái quỷ gì ở đây hết, kết hợp hai điều kia thôi cũng đủ để Kisaki nhận ra. ","Rõ ràng là Maki gia nhập Valhalla vì Touman. ","Uẩn khúc duy nhất chính là Maki vào thế nào và lấy gì ra để đổi lấy sự tin tưởng của Hanma. ","Mặc kệ là gì thì hệ quả của nó lúc này chính là kế hoạch của hắn đang dần đổ vỡ, mẹ nó Hanma, sao có thể lơ là cho đã rồi đứng đó cười nhởn nhơ như thế!!! ","\"sợ? Kisaki, tao sợ nhiều thứ lắm\"","\"nhưng tao không sợ chết, đằng nào cũng đâu phải lần đầu đặt chân vào cửa tử, cùng lắm thì hôm nay tao chết\"","\"nhưng tin tao đi, tao chết thì chắc chắn đó là hồi kết của tất cả\"","Cũng tức là, ngay cả khi Maki chết, cái kế hoạch đồ sộ của chú em cũng đi tong, mà nếu Maki còn sống, thì đừng nói là đi tong, Kisaki có mà mơ lập nên một kế khác hoành tráng như này. ","Nhưng nó cũng có nghĩa, Touman sẽ sụp đổ. ","Hồi kết của tất cả, vì cái \"hội thiếu niên Touman\" ấy đã nói, nếu trận chiến này phải hy sinh bất kỳ ai trong Touman, cũng tức là bọn họ chẳng thể bảo vệ bạn bè anh em mình. ","Nên họ sẽ rời Touman. ","Đội trưởng đội một, đội trưởng đội hai đều là những người quan trọng nhất. Mất đi họ, Touman cũng như bỏ đi. Mikey có cố gắng vùng vẫy thì cái giấc mộng ấy cũng chẳng còn vui vẻ nữa. ","Hoài bão ban đầu lập ra có tận 6 người cộng hưởng, thời gian trôi qua chỉ còn mình Mikey và Draken. Maki không biết chuyện này sẽ dẫn đến kế cục nào, nếu Maki phải chết, chuyện còn lại chỉ có thể trông vào người hùng. ","Và cả sự may mắn.","\"nực cười, sẽ chẳng có kết thúc nào hết, tao sẽ làm cho Touman vững mạnh, trận chiến này chiến thắng chắc thuộc về Touman!!\"","Kisaki nói đúng mà, ngay từ ban đầu Maki đã biết Touman sẽ thắng, kể cả Maki làm cái trò điên khùng gì thì cũng sẽ thắng. ","Nhưng mà thắng về hình thức thôi là chưa đủ, Maki cần thắng tất cả. Thắng Kisaki, thắng quá khứ, thắng hiện tại, thắng tương lai, thắng số phận, và thắng cả chính bản thân mình. ","Maki cười nhạt, Kisaki, mày nói không sai, nhưng chỉ là hơi lố một chút. ","Touman không cần mày thì nó cũng đã mạnh sẵn rồi. Hổ mọc thêm cánh để làm gì chứ? Tăng sự kỳ thú của động vật nước nhà à? Ôi trời, hổ không gầm lại tưởng Hello Kitty mất thôi. ","\"mày có sống qua hôm nay đi rồi nói tiếp\"","\"mất thời gian quá\"","\"ê Touman, Valhalla\"","Maki hạ giọng, mắt liếc sơ về phía đằng xa nơi chiến trận, sau đó nhìn một lượt, tìm kiếm hình bóng của một vài người. ","Tới rồi, giai đoạn cháy bỏng nhất của cuộc chiến mà Maki đã để giành đây!! ","\"bọn mày đéo có cửa thắng đâu\"","\"trận này hội thiếu niên Touman của tao thắng chắc\"","\"tao cược bím tóc của Haitani Ran và cái kính của Haitani Rindou!!\"","Touman:.....? ","Valhalla:.....? ","Haitani: vãi cớt, học ăn học nói học đâu ra thói cược mất dạy quá vậy!!! ","Hội thiếu niên Touman:....ủa alo, gì vậy? Hội có 4 đứa chấp trăm thằng cho xuống suối vàng sớm hả con ngu này!! ","\"Ha, Maki, cái này gọi là lòng người tựa biển sâu của mày đấy à\"","Maki nghe rõ, nghe rất rõ giọng nói đó. Giọng nói của một vị tổng trưởng đầy tự hào của Touman, dẫu cho có bị thương thấm máu hay chịu bao nhiêu cú sốc đi chăng nữa. ","Cậu ta vẫn đứng lên để chiến đấu. Tự hào quá, nhưng cho phép Maki xin lỗi trước nhé, hôm nay phải làm cậu buồn rồi. ","Bạn của tôi. ","\"phải, đó chính là lòng người tựa biển sâu\"","\"mày đã hiểu chưa, Sano Manjiro?\"","--------","<i>Chà, mấy chap ngoại truyện còn lại để sau khi tui xong cái trận Halloween đã nhé, đọc liền mạch cho có cảm xúc:')</i>"]