["<b><i>Bí kíp 32</i></b><i>: </i><i>đừng coi thường trẻ trâu, chúng cũng chú ý nhiều thứ tiểu tiết lắm đó. </i><br><i>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; </i><br><i>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; . </i>","<i>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; .&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; . </i>","\"....\"","\"....\"","\"Anh suýt đánh chết người và bị hốt vô trại chỉ vì anh ngứa tay thôi đấy hả, Izana? ","Maki biết là Izana sẽ vào trại cải tạo, nhưng đó là ở phiên bản không có Maki, Shinichiro thì tạch, không người thân chỉ có mấy thằng trẻ trâu và quỷ quyệt như Kisaki xung quanh. ","Thế mà kiếp này vẫn mong muốn được vô trại lần nữa hả? ","\"anh chỉ đánh một chút, ai biết gì đâu\"",":)","Izana không phải cứ ngứa mắt là đánh, đó là chuyện tính cách của quá khứ rồi, giờ Izana đã khác, làm gì cũng suy trước tính sau, suy không được, thì mới đánh... ","\"Kakucho, anh không ngăn mà còn vô đánh chung nữa?\"","Được rồi, Izana thì có thể hiểu, nhưng tại sao Kakucho lại tham gia chung việc này vậy?? ","Kakucho đang tự sơ cứu vết thương cũng phải mở miệng mà trả lời. ","\"tụi nó bảo hạ bệ Touman dễ như trở bàn tay\"","\"thì sẽ đéo có chuyện gì xảy ra nếu tụi nó không nói tiếp là chỉ cần bắt cóc em là xong\"","???? Ủa alo, cái tụi mất nết nào vậy?? Maki ăn hết nồi cơm nhà nó chưa mà bàn cái kế hoạch ngu hết phần thiên hạ vậy??? ","\"chưa đâu, thật ra tụi anh cũng không tính nổi khùng làm gì\"","\"tại tụi nó có tính bắt cóc thì trình độ chơi dơ của mày đủ sức thoát, vì trông tụi nó yếu xìu, yếu hơn tụi khốn ở đêm giao thừa nữa\"","Izana tiếp chuyện, càng nghĩ càng cay, giờ tụi bất lương toàn lũ nông cạn sao? So với Mikey thì đám này chẳng khiến cậu hứng thú gì hết. ","\"nhưng tụi nó bảo mày ve vãn tụi Touman, Hắc Long nên mới có ô chống dù che, với cả hai đứa bên Roppongi nữa\"",":)","\"sao hai anh không đánh què con mẹ tụi chết tiệt đó đi, tụi một lằn khốn kiếp\"","Mẹ mày rặt một lũ mất dạy, trời sinh cho não bộ bình thường mà dùng không được hay gì, cứ phải nghĩ tới những chuyện ngu xuẩn rồi chọc điên người ta lên vậy?? ","\"đấy, tụi tao đơm tụi nó què rồi, xém chết thôi, tiếc là có người cản lại\"","Hãi ghê chưa, đang đánh nhau ngon lành, hăng máu thì một quý cô, mắt đeo kính đen, tay đeo găng, phía sau còn có hai vệ sĩ cao to lực lưỡng, khoanh hai tay rồi hạ lệnh cho hai người kia xử lý. ","Tất nhiên là một lũ ôn con thì làm sao thắng được hai vệ sĩ chuyên nghiệp chứ. ","\"Rio, cảm ơn mày đã cứu hai thằng anh ngốc của tao\"","Maki quay qua nhìn vị tiểu thư lá ngọc cành vàng rồi cúi người cảm ơn. Má ơi, nghĩ đến chuyện lũ ranh kia làm tổn thương Rio thôi cũng thấy đi làm ba đời cũng không trả tội hết mất. ","\"ôi ôi, có gì đâu, tại tao cũng nghe không lọt tai mấy câu của lũ khốn đó\"","\"nghĩ gì mà dám hạ thấp bạn tao như thế, mày yên tâm, tao kêu người điều tra thông tin rồi\"","\"đụng vô bạn tốt của tao thì không yên đâu, ba mẹ tao bảo mày là bạn tốt, phải trân quý\"","Dạ con cảm ơn cô, cảm ơn chú đã xem con là bạn tốt của Rio, nhờ gia đình mọi người mà Maki đã tinh thông triết lý, rằng sức mạnh đồng tiền và quyền lực rất rất ảo ma. ","Ôi dăm ba thằng bất lương, chỉ sợ tụi nó có não, chứ không não thì Rio giải quyết cái một.","\"ai cần con nhãi đó xen chân vào, tự tụi tao cũng giải quyết được!!\"","Izana quát lớn, rõ ràng đang trong đà thắng, vậy mà lại bị một con nhãi nẫng tay trên, tức không chứ!! ","\"này này, nếu anh không phải anh trai Maki là tôi không bỏ qua cái thái độ đó đâu nhé!!\"","Đường đường là thiên kim đại tiểu thư, nay là bị gọi là con nhãi, sống 12 năm chưa có ai có lá gan gọi Rio như thế xong có thể sống yển ổn. ","Hay đấy Kurokawa Izana, anh vinh dự làm người đầu tiên rồi. ","\"cần mày bỏ qua chắc?\"","\"ya, đừng có mà thách thức tôi!!\"","Như chó với mèo, như nước với lửa, Izana với Rio đối nghịch nhau, muốn giao tranh với nhau. Trận chiến giữa một thằng bất lương cấp 3 và một con nhóc cấp 2 giàu sụ. ","\"đủ rồi đấy, đừng có gây chuyện trong nhà\"","\"và Izana, người ta cứu anh mà anh còn thế hả, bộ muốn em phải gặp anh trong trại sao\"","\"hay anh muốn giống tên ngốc họ Hanemiya kia, một phút lỡ lầm rồi không thèm gặp mặt em nữa\"","Maki nói đủ lớn để hai con người này dừng lại. ","Chuyện của Hanemiya Kazutora tất nhiên Izana với Kakucho đều biết, vì chính bọn họ cũng chung kế hoạch giấu Maki mà. Tiếc là chính họ cũng là người nói sự thật đầu tiên cho Maki. ","Maki không rõ vì sao dạo gần đây mọi chuyện xui xẻo cứ nhắm vào Maki mà xuất hiện. Maki biết bản thân ít nhiều gì cũng sẽ chịu ảnh hưởng bởi đám nhân vật chính","Nhưng chẳng nghĩ mọi thứ lại tệ hại như thế. Chưa kể đây mới chỉ là năm 12 tuổi, mấy cái sự kiện khủng bố hơn vẫn đang còn chờ đợi ở phía trước. ","\"Maki, mày phải cẩn thận đấy, đám bạn của mày ngày càng nguy hiểm, còn dữ dội hơn đám ngốc hay ăn bám bên tao\"","\"ừ....\"","Như đã nói, Rio là người thông minh, không phải kiểu nhu nhược chịu trận. Một vai với tính cách điển hình của nhân vật nữ chính chói rọi lên người Rio. ","Nhìn kiểu gì cũng thấy, cô bạn Maki này của mình xung quanh toàn bất lương, không chỉ là bất lương tầm thường mà còn là tai to mặt lớn. ","Có mối quan hệ anh em đồng chí tốt với các chú già thành lập Hắc Long, thậm chí vị anh trai có chút trẻ trâu Izana đây lại là em trai của vị tổng trưởng đời đầu đó. ","Tất nhiên, cả đám Touman nữa. Tuy chỉ là những đứa nhóc 12-13 tuổi, nhưng đứa nào đứa nấy cũng mạnh như quỷ, không mạnh thì cũng khôn ranh. ","Tiếp đến, bằng cách thần kỳ nào đó, Maki lại có quen biết cả anh em Haitani, dạo gần đây còn thấy hai anh em họ lui tới chơi bời thay vì ở yên Roppongi. ","Chủ yếu là Izana thành công câu hai thằng đệ rồi, chờ ngày lập băng, anh em đại chiến với Touman thôi. ","Tóm lại, tụi này toàn tổ hợp bom nổ chậm, Maki không chết vì trầm cảm thì cũng chết vì đống rắc rối mà lũ đó gây ra. Rio chẳng yên tâm chút nào dù Maki luôn luôn hạn chế tối đa việc liên quan tới bất lương. ","Ví như việc vừa rồi, hay cả những lần trước. ","\"hay em cũng vào băng tụi tụi anh luôn đi, nếu tụi nó động vào thì lấy cớ giao tranh luôn\"","Cách nhanh nhất để thể hiện vị thế trong giới giang hồ? Top 1: đi đấm thắng bậc tiền bối đi trước:)","Kakucho à, anh thế này cũng làm khó Maki quá rồi đấy. ","\"không, như thế càng nguy hiểm hơn\"","Lỡ đâu Kisaki nhắm vào Maki để lợi dụng thì sao, sẽ gây rối cho Thiên Trúc mất, với bộ não của tên đó thì có khả năng lắm, thậm chí người không liên quan tới bất lương hắn cũng có thể hãm hại mà. ","Và tất cả chỉ vì tình yêu với Hinata? Má, nghĩ tới thôi Maki chỉ muốn bóp mũi chết thằng khỉ da đen não to kia rồi. ","\"này, sau này có gặp tên nào da đen đeo kính, nhìn yếu yếu nhưng đi chung với thằng mạnh mạnh thì nhất định phải đánh cho ba mẹ nó nhận không ra luôn nha\"","Haha, Kisaki Tetta, mi tưởng có Hanma Shuji bảo kê là ngon hả, không có mùa xuân đó đâu con, Hanma Shuji mạnh thật đấy nhưng làm trận thánh chiến với Izana và Mikey thì không có cửa đi qua đâu. ","\"gì, tao tưởng mày thánh thiện tốt tính?\"","Izana nghiêng đầu hỏi chấm? Biết là con bé này ghét ai thì thù lắm, nhưng bất quá thì nó giở mánh chơi dơ ra để trả thù thôi, còn đánh nhau thì ít thấy và hầu như chỉ trong tình huống bắt buộc như bị hội đồng thôi. ","Tên yếu yếu nào chọc vô chỗ ngứa của nó rồi à? ","\"thánh thiện tốt tính cũng không thể bao dung tên ranh con đó được\"",":)","Sự thật đấy, ai rảnh đâu mà thông cảm cho bao tội ác mà thằng nhóc đó gây ra, nghĩ tới sau này cũng có người yêu mình như thế thôi Maki cũng cảm thấy sởn gai ốc. ","\"à mà Maki, giờ anh mới nhớ ra\"","\"sao em biết bọn anh tính thành lập băng tên Thiên Trúc\"","Kakucho đã cấn chuyện này từ năm ngoái rồi, giờ nhắc tới mới nhớ ra. Cái hôm mà Maki kể chuyện về vụ Izana với Shinichiro ấy. ","Rõ ràng trước đó, cậu với Izana cũng chỉ mới quen Maki thôi, chưa kể nhiều về bản thân cho Maki biết, vậy mà bức thư trong lớp học, em ấy lại có thể viết đúng cái tên mà Izana đặt. ","Quái lạ? Làm thế nào được chứ? ","\"a ha ha....ừ thì....\"","Chết mẹ Maki rồi, tự nhiên Kakucho ngộ ra sự thật này vậy!! Hôm đó Maki quen tay nên viết vô, ai mà ngờ Kakucho lại chú ý tiểu tiết đến thế đâu. ","\"à còn nữa, anh mày cũng thắc mắc\"","\"đống giấy dưới gầm giường của mày là gì vậy? Viết cái chữ gì chẳng hiểu gì hết, đã thế còn khoanh đỏ trông rất nghiêm trọng nữa\"","Rồi, chết lần 2. Maki đã tự tin rằng một người như Izana thì chắc không thèm để tâm tới nội dung đống giấy đâu. Vậy mà anh ta lại xem thật, mà tự nhiên năm ngoái không hỏi, năm nay hỏi hết vậy!! ","\"....\"","\"....\"","\"nói đi Maki, mày giấu tụi tao cái gì\"","Maki nhanh chân chạy về phía sau lưng Rio rồi núp, ló mặt ra nhìn hai thanh niên đang ra sức dò hỏi mình kia. Ghét quá điii. ","\"hai anh chắc chưa, không xấu hổ đó nha\"","Hehe, Maki biết cách vượt qua chông gai rồi nhé. ","Izana với Kakucho giật mình. Đã nghĩ là có thể nắm thóp con bé này rồi, ai ngờ lại được chứng kiến vẻ mặt đắc thắng của Maki chứ. ","\"thôi thôi, chắc là tụi tao lỡ mồm gì đó nên mày biết chứ gì\"","Ê đúng cái Maki định nói nè. Hồi xưa 2 tụi này còn chung phòng nên lúc Maki đi vô gọi dậy thường được mở rộng tầm mắt nhiều thứ lắm. ","Ví dụ như nói mớ:)","Nên đó sẽ là cái cớ hoàn hảo cho công cuộc vượt qua chông gai. Ahihi. ","\"khoan, vậy còn đống giấy phòng mày\"","\"em học tiếng nước ngoài, có gì đâu mà bất ngờ\"","Tất nhiên, Maki nói câu này thì phải tin thôi, con bé này vốn dĩ học hành đỉnh quá, nó kêu tự học một thứ tiếng khác thì là bình thường rồi. ","Nhưng Izana với Kakucho cảm thấy không đáng tin cho lắm. ","\"vậy tại sao mày phải giấu dưới gầm giường chứ\"","Maki mỉm cười, không giấu thì phô bày cho thiên hạ biết mình là người xuyên không, biết trước tương lai, biết trước cái chết, biết luôn cái tính trời đánh thánh vật của lũ nhân vật chính à. ","\"nghĩ đi nào, để bên ngoài thì Limo nó tha đi lung tung rồi sao\"","....xin lỗi mèo chảnh cún, vì sự nghiệp bảo vệ tính mạng người xuyên không, mi chịu khó bị nhận tội xíu đi nha....","\"....\"","\"....\"","\"ok, giờ thì thề nếu mày nói dối thì trời đánh mày biến mất luôn đi\"","Ơ kìa, chơi vậy rồi ai chơi lại anh nữa Izana?? ","Maki dùng gương mặt hết sức sốc, nhìn Izana lẫn Kakucho, má, Kakucho không đứng về phía Maki nữaaaaaa. ","Rio cũng thế, cậu ấy cũng dùng ánh mắt hết sức mong chờ vào câu trả lời của Maki!! ","....ok, fine!!","\"được rồi, em thề\"","Không sao, dăm ba chuyện tâm linh, Maki ứ sợ. "]