["<br><b><i>Bí kíp 24</i></b><i>: không phải đánh nhau là sẽ xấu cũng như không phải phim gắn tag 18 là phim con heo.</i>","<i>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; . </i>","<i>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; .&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; . </i><br>","Trên con xe tay ga, đưa em đi chơi xa, chợt nhận ra một điều là. ","Clm hai thằng Haitani đưa Maki đi chỗ quái gì thế này??? ","Maki ngồi trên xe của Rindou, thực ra Maki đã hối hận rất nhiều, vì nếu ông trời cho Maki quay lại 15 phút trước, có chết Maki cũng không lên xe Rindou đâu. ","Má ơi, đừng có tạt đầu xe tải chứ!!! Cũng đừng có vừa chạy vừa cười hô hố như thế!! Nhân sinh gian nan, để người khác biết Maki quen cậu thì nhục nhã lắm.","\"thế nào, trình độ đi xe của anh mày phải nói là đỉnh của chóp luôn đúng không\"","Rindou dùng gương mặt phấn khích cười nói với một Maki đang tự hỏi mình phải chăng là ở chốn thiên đàng, nơi lâu đài tình ái được xây lên và là nơi mọi muộn phiền được xóa bỏ. ","Không không, chạy xe thôi chứ có cắn kẹo như Sanzu đâu mà ảo quá vậy.","\"nào nào Rindou, em tạt đầu xe tới mức con bé nhìn trầm cảm chưa kìa\"","Trầm cảm? Có mỗi trầm cảm thôi hả!! Phải nói là siêu cấp tổn thương, đau đớn, muốn về nhà, muốn alo Izana ra nhận đệ sớm để Maki đè đầu cưỡi cổ hành hạ. ","Chết đi tụi khốn, chờ đấy, không sớm thì muộn, mị sẽ báo thù. ","\"thế, nhóc tên Maki nhỉ\"","Ran nhìn nhóc con đang muốn tung ra 7749 câu chửi đối Rindou kia mà hỏi một câu hỏi vốn đã biết trước câu trả lời. ","\"vâng\"","Maki thở dài. Cuộc sống mệt mỏi, đúng là dính vô đám này chỉ muốn xuống tóc đi tu, tìm kiếm những ngày tháng bình yên với hồ sen sách vở. ","Nói chứ, bình yên duy nhất của Maki chỉ là những giấc ngủ thôi, mà dạo này mất ngủ nhiều quá, đâm ra vừa mỏi mệt, vừa khó tính. ","Được rồi. Quay lại với tình hình bây giờ. Chỗ khỉ khô gì đây? ","\"hai người đưa tui đến cho thuê băng phim chi vậy???\"","Ủa, tính mở hàng cho tiệm của Takemichi sau này hả. ","\"tất nhiên là để thuê phim rồi, chỗ này uy tín, có hẳn phòng xem\"","Rindou, ông trùm đi kiếm nơi thú vị để giải trí. Đó giờ chưa đi coi phim phòng bao giờ, nên muốn trải nghiệm một coi có hay hơn phim rạp không ấy mà. ","Tùy ý chọn phim, thích thế còn gì!! ","\"uầy, ở Roppongi không có hay gì mà phải tới đây \"","\"không thích, chẳng phải nhờ đi tới đây mới gặp được nhóc sao\"",":)","Maki quay gót, dùng gương mặt hết sức bình sinh, giờ sao, có nên chạy con mẹ nó đi không nhỉ? Cái vận mệnh gặp gỡ này chỉ có thể áp dụng vô nhân vật chính thôi, càng lúc càng thấy bản thân Maki không thể thoát được số phận rồi.","\"đừng nghĩ việc trốn, nhóc lùn\"","Gì chứ, sau vụ con hẻm ở Roppongi, giờ đây khi gặp lại con nhóc này, có chết anh em Haitani cũng không tin lời Maki nữa. ","Nghĩ sao dám chỉ đường cho giang hồ bất lương ra đồn cảnh sát?? Nếu không phải hôm đó Ran tỉnh táo nhớ sơ đồ khu vực thì có khi hai người họ đã phải ăn cơm trại rồi. ","Thôi nào bro, cơm nhà nước có tốn tiền đâu :)","\"ừ ừ, đằng nào trốn cũng có ai đưa em về đâu\"","Nhanh chóng, Maki mở cửa tiệm bước vào luôn. Nãy lỡ hứa làm phú bà bao nuôi rồi, mà hai tên này lại mang Maki tới đây thuê băng đĩa. Xời, dăm ba mấy cái băng thuê, mua chất ứ ở nhà còn được. ","Anh em Haitani cũng cất bước theo sau. Lần đầu trải nghiệm phim phòng, phấn khích +1.","\"xin chào quý khách\"","\"ba anh em muốn thuê băng đĩa gì ạ?\"","Chị nhân viên à. Chị rất xinh đẹp, giọng nói cũng hay, nụ cười hiền từ. Nhưng chị ơi, con mắt nào của chị nhìn ra Maki với hai tên trẻ trâu này là anh em vậy. ","Maki buồn, còn Ran với Rindou thì cười cười. Anh em với con nhóc này hả, nghĩ thôi cũng thấy sợ, không biết có tên điên nào chịu nổi con này không mà làm anh em chứ. ","Haiz, mấy kẻ như thế chắc nhu nhược lắm đây. ","....Izana, Kakucho được anh em Haitani gắn cờ \"nhu nhược boy\"..... ","\"phim gì giờ\"","Maki đi vòng vòng mấy cái kệ để băng đĩa. Kể ra thì thời đại này cũng có nhiều phim hay phết, có một số phim mà ở kiếp trước Maki đã xem luôn rồi này. Mà ở kiếp trước, tìm mấy bộ phim cũ xem phải nói là rất khó khăn, chất lượng thì thấp lè tè. ","Tranh thủ xem bây giờ vậy. ","\"phim này nhìn hay nè\"","Rindou cầm trên tay một chiếc băng đĩa màu tối. Nhưng là ở hàng băng có tag 18+. ","..... ","\"không ngờ cậu nhỏ nhà Haitani có sở thích biến thái chốn đông người như thế\"","Maki dùng một tay che miệng nói nhỏ, nhưng âm lượng lại đủ để Rindou lẫn Ran nghe. Khuôn mặt giả vờ sốc kinh hoàng, thì ra, Rindou bao người mê mệt lại có sở thích này, đúng là không thể đánh giá người khác qua vẻ bề ngoài. ","\"Ya, không phải cái thể loại mà nhóc đang nghĩ!!\"","Rindou mặt đỏ gay xấu hổ. Con nhóc này chẳng phải mới chỉ 11 hay 12 tuổi gì đó sao. Thế quái nào mấy thứ bậy bạ đó mà cũng nghĩ tới được vậy!! ","\"là phim kinh dị đấy nhóc Maki, đừng có trưng vẻ mặt đó nữa, người khác hiểu nhầm bây giờ\"","Thật ra Ran thấy buồn cười lắm. Nhìn kiểu gì cũng thấy rõ ràng con nhóc này biết thể loại mà Rindou đang cầm không phim con heo, nhưng mà nó vẫn cố tình nói như thế. ","Đang trả thì vụ chạy xe tạt đầu xe tải đây mà.","\"phim vòng tròn oan nghiệt\"","Ồ, cái phim nổi tiếng lắm nè. Mà cũng gớm bỏ mẹ. Maki không khoái lắm, lỡ xem xong có người bò ra từ màn hình thật thì sao. ","\"nhân viên, tụi này thuê phim này, cả phòng xem phim nữa\"","Ran gọi chị nhân viên, giọng hơi bố láo đấy nhé. Lịch sự chút đi chứ, Haitani Ran. ","\"thế mấy đứa lên phòng 3 nhé, cảm ơn vì đã ủng hộ\"","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; . ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; .&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; .","\"AAAAAAAA\"","\"CLM, CHẾT MỘT MÌNH ĐI MÁ, KÉO NGƯỜI KHÁC CHẾT CHUNG CHI VẬY!!\"","\"ĐỪNG CÓ MÀ CHUI TỪ TIVI RA!!\"","\"TÊN ĐIÊN NÀO CHỌN PHIM NÀY VẬY!!\"",":)","Maki bất lực nhìn \"tên điên\" Rindou la hét om sòm, sau đó lại mắt cá chết qua sang nhìn Ran cũng đang bất lực không kém. ","Tên này không phải em của anh, đó là nhân cách thứ 2 đấy, đừng hiểu nhầm, em của anh nó không thế này đâu. ","Mang tiếng là người hí hửng chọn phim kinh dị, nhưng sau đó lại là người sợ hãi nhất. Khốn kiếp nhất chính là vì sợ quá nên nhìn Maki thành con ma nữ đó. ","Chỉ thẳng mặt mà chửi. ","????Gì vậy cha nội???? ","\"giang hồ không sợ trời không sợ đất\"","Ran mở miệng cứu vớt chút hình tượng cuối cùng của thằng em trai của mình. Trời đất ơi, nó sợ hãi còn hơn một con nhóc 12 tuổi nữa. May mà không có ai lạ mặt ở đây, không nhục giấu đâu cho hết. ","\"giang hồ không sợ trời không sợ đất\"","\"còn lại, sợ tất\"","Ủa em? Có cần phải sỉ vả nhau vậy không? ","Tự hào mang dòng máu đâm chọt rất đau. Maki không tin bản thân không khiến mấy tên cao ngạo bằng trời này phải cứng họng. ","Nói thật, Maki cũng rén bỏ mẹ, lỡ nó quạo quạo lại đấm cho một phát thì chết. Đâu phải lúc nào số phận cũng cứu vớt cái mạng của Maki chứ. ","Nhưng không sao. Dựa vô tình hình mà Maki đang thấy. Chắc không xem nhau là kẻ thù đâu ha.... ","Maki co người, hai tay ôm chân nhìn về phía màn hình. Thật ra chẳng tập trung xem được gì hết. Vì Rindou cứ rủa phim, không rủa thì hét, có khi vừa hét vừa rủa. Sao lúc nãy không kiếm mấy phim nhẹ đô mà coi, thể hiện bản lĩnh chi giờ mắc nhục. ","\"nói chứ, hai người không tính theo băng đảng nào hả\"","Hỏi cho vui thôi, chứ Maki biết thừa sau này nên gặp hai tên điên này ở đâu, ở băng đảng nào, có nên cầm kẹo ke qua cúng biếu không mà ","\"yep, một mình làm chủ Roppongi không thích hơn sao\"","Tại sao phải làm dưới trướng người khác trong khi bản thân có thể làm chủ? ","Chill đi hai anh, mốt dắt tay nhau vô trại rồi gặp Izana là cái câu này sẽ vả bôm bốp vào mặt đấy. Mà nói chứ, chắc gì Izana đã vào trại. ","Với sự chăm lo vô bờ bến, tình thương dạt dào tựa đại dương của ba mẹ Maki. Khả năng đi đánh nhau đến chết người là không có đâu. Dạo này họ ngoan vãi. ","Còn hai tên này. Hmmmm, kệ mẹ vậy:)","\"sao thế, nhóc thuộc băng phái nào sao\"","Rindou thoát mình khỏi nỗi sợ, quay qua hỏi. Con nhóc này biết anh em họ là ai, chí ít gì chắc cũng quen biết trong giới bất lương. Một con nhóc nhỏ xíu, sao cái mẹ gì cũng biết thế, rốt cuộc nó là ai? ",".... ","*người xuyên không* Maki từ chối trả lời câu này. ","\"không, học sinh ba tốt, nói không với đánh nhau\"","Tự hào chưa bao giờ để ba mẹ thất vọng chuyện học tâm, là học sinh hòa đồng, yêu thầy mến bạn, không xuất sắc nhưng đủ để người ta cảm mến. ","Kinh nghiệm 101 cách sinh tồn giới học đường. Chứ học giỏi quá thì nó ghét, ngu quá thì nó khinh, lạnh lùng girl thì bảo làm màu, mồm nói nhiều sẽ bị bảo là lo chuyện bao đồng, xinh đẹp thì bị ghen ăn tức ở, xấu xí thì lại dính cái nạn bắt nạt. ","Ôi cuộc đời, miệng lưỡi thế gian mới làm người khác đau đớn. ","Bỗng, màn hình chiếu phim phụt tắt, tối đen lại. ","Trong căn phòng vốn dĩ chỉ có ánh đèn phim, nay tối mù mịt, đèn thì không thể mở, quạt cũng tắt nốt. ",".... ","\"ANH ƠI CỨU EM, EM KHÔNG MUỐN BỊ LÔI XUỐNG GIẾNG ĐÂU\"","\"HUHUHUHU\"","Rindou mò mẫm trong bóng tối, túm lấy cánh tay gần nhất mà mìn rờ đường, hoảng loạn nói năng um sùm hết cả lên. Tin Rindou đi, ai xem phim ma xong mà bị hiện tượng như thế lại chẳng hoảng muốn phát khóc chứ!! Người ta cũng là em bé mà!!! ","\"lộn người rồi anh hai, tui nè cha nội, Maki chứ không mỹ nữ Ran đâu!!\"","Maki hết sức quan ngại. Vừa gặp rắc rối vừa gặp tên sợ ma này nữa. ","Ran đứng dậy, dùng điện thoại để soi sáng, hơi yếu nhưng cũng coi như tạm dùng được. ","....đèn pin điện thoại đâu??? ","Két.....két....két... ","Clm??? Có ma thật à!!! Chịu đấy, phim thì Maki có thể không sợ, vì nó méo có thật, chứ tâm linh như vậy thì Maki hãi vãi cứt mèo nhé!! ","\"Ma....ki....\"","Một giọng nói vang lên, theo đó là tiếng két két của cánh cửa, nó được mở chậm rãi ra, ánh sáng bên ngoài cũng từ từ lọt vào. ","\"Ma....ki....\"","Maki hãi quá, ôm ngược lại Rindou luôn, người đàn ông với gương mặt tựa mỹ nữ, gan dạ nhất trong ba người, nuốt ực trong miệng rồi đứng dậy, thủ thế chuẩn bị đơm đầu con ma nào chơi ngu hù anh. ","\"đụ má đừng có mà gọi tên taoooo!!\"","Thử trong căn phòng tối, có người cứ phát âm tên bạn ra, ngân dài giọng như kiểu chuẩn bị dắt bạn đi một nơi phương xa. Xin lỗi xin lỗi, lỗi của Maki tất, Maki không nên chê Rindou non, đừng dọa Maki nữa!! ","\"mẹ mày con em khốn nạn, bỏ anh bỏ bạn đi với trai, coi vậy mà được hả?\"","Ủa???? Giọng quen thế?? ","Maki ngước mặt lên, tay vẫn hơi run nắm chặt lấy Rindou, được rồi, cũng không phải lần đầu gặp trường hợp này, chắc không phải ma đâu, không phải đâu, không phải đâu.... ","Ê, Izana kìa. ","Izana mở toang cửa, Ran tính ra tay thì bị chặn lại, bị gạt chân ngã xuống. Rindou nghe tiếng ngã, dù vẫn hãi hùng ôm chặt tay Maki, nhưng không thể không xem chuyện gì đang xảy ra được. ","\"ây ây, bạn em, đừng đánh, có gì bình tĩnh nói\"","Maki thấy Izana tính đánh thì cản lại, thôi nào, dù gì sau này cũng là đồng chí của nhau, đánh vầy thì không tốt. ","\"mày trốn mọi người đi coi phim bậy bạ hả!!\"","\"chị nhân viên bảo mày đang coi phim không đúng độ tuổi đấy nhé!!\"",":)","Izana khoanh tay, ra vẻ bố mày biết hết rồi, mày không thoát được đâu con trai. ","Trần đời, tốt nhất không nên tin miệng lưỡi thiên hạ, thấu hiểu đạo lý này, anh sẽ đắc đạo đấy, Izana!! ","\"đừng có điên, người ta coi phim ma, anh rốt cuộc xem em là thể loại gì chứ\"","Maki lấy lại được bình tĩnh, Rindou bớt sợ, tiến về phía anh mình rồi đỡ dậy. Người quen Maki sao? Tới đây làm gì? ","\"thế sao bả nói mày lấy phim từ dãy độ tuổi 18+?\"","\"không phải người nào đối xử tốt cũng là người tốt, cũng như không phải nào 18+ là phim con heo\"","\"anh tin người vl, bảo sao bị Shinichiro lừa, lêu lêu\"","\"á à, nay mày láo à!!\"","Thánh chiến anh em nhà Maki nổ ra ngay tại tiệm phim phòng. Không những được xem phim, còn được xem anh em quyết chiến, cãi tay đôi nảy lửa. ","\"anh hai, mình có cãi nhau thế này bao giờ chưa nhờ\"","Rindou nheo mắt hỏi. ","\"chắc rồi....mà không gay cấn tới vậy đâu\"","Ran cười cười, bóc bịch bánh ăn. ","Ôi chao, có chuyện vui, ngại gì không thưởng thức."]