["<br><b><i>Bí kíp 37</i></b><i>: </i><i>nghiệp anh trai gây thì mấy đứa em trả. </i>","<i>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; . </i>","<i>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; .&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; .</i>","\"Akashi Haruchiyo\"","\"...\"","\"...\"","\"anh nói cái mẹ gì thế Shinichiro?\"","Maki nhướn mày, tay khựng lại khi trước đó còn định đưa kem vào miệng ăn. Không phải Maki không biết Akashi Haruchiyo là ai, là thằng điên nghiện ngập Sanzu, xinh gái nhưng bị khùng....","Mà thằng đó thì liên quan gì tới Maki? Thiết lập nhân vật chính mà Maki gặp cho tới bây giờ thì đã chạm mặt thằng Sanzu bao giờ đâu? Dù sau này chắc cũng gặp...mà nó ghê bỏ mẹ, cho vàng cũng không gặp đâu. ","\"ừ thì....thằng nhóc đó...\"","\"là em trai của chú già Takeomi, cái đó em biết rồi, có gì nữa không?\"","Shinichiro còn đang không biết nên giải thích thế nào thì Maki đã khẳng định mình biết Haruchiyo là ai, em trai của người nào. Vẻ mặt có chút sốc, con bé này là thần thánh biết đọc suy nghĩ người khác à?? ","\"em không biết đọc suy nghĩ đâu, tên Haruchiyo đó thì sao à, gây chuyện?\"","Đoán chừng chắc bỏ nhà đi bụi, đổi tên rồi cũng nên, ủa mà thời gian này thì thằng đó đã vào Touman chưa nhỉ? Dạo này không tới chỗ tụi nó đàm đạo lắm nên chẳng biết thế nào rồi. ","Hmmmmm, khi nào hai anh em đầu xù dễ thương mới vào nhỉ....Maki bị đam mê anh em nhà Kawata cực, vì sao? Vì giống kẹo bông gòn lắm luônnnn. ","\"ờm....dạo gần đây nó không có về nhà nữa...\"","Shinichiro gãi gãi đầu, Takeomi kể chuyện này cho anh, thật ra thì Takeomi cũng cóc có quan tâm đâu, cơ mà tình nghĩa anh em một nhà đâu phải nói bỏ là bỏ. ","Hơn nữa, có vẻ dạo này nó đi chung với Mikey, hình như cũng gia nhập Touman rồi hay gì đó. Hmm....nói chung là làm anh khó lắm, không đùa được đâu.. ","\"thì sao, em không phải tiên nữ giải quyết chuyện anh em của mấy người đâu nha\"","\"một Izana đã đủ đau đầu rồi, giờ kêu thêm thằng em của chú già nữa thì nằm mơ đi\"","Tiên nữ Maki từ chối hiểu, có chết cũng không dính líu tới thằng nghiện này, lỡ tương lai nó nổi khùng, đi kiếm Maki nhét thuốc vô mồm rồi quăng cho cá ăn rồi sao!! ","\"không không, anh không có ý nhờ em chuyện của thằng nhóc đó\"","\"thế chuyện gì, đâu phải khi không lại nói chuyện này, không liên quan ít thì cũng liên quan nhiều\"","Maki nhìn khinh bỉ một Shinichiro đang bất lực trước câu nói của Maki. Được rồi, con bé nói đúng, khơi màu câu chuyện bằng tên của thằng nhóc đó thì tất nhiên phải có vụ việc liên quan rồi. ","\"nó có tham gia Touman, mà anh cứ cảm thấy nó sao sao á, kiểu nó tôn thờ thằng em của anh quá\"","\"rồi sao, có người yêu thích là chuyện đáng mừng chứ\"","Ai quan tâm, sống trên thế giới hơn 7 tỉ người kiếm được một người coi mình như vua như thánh là dễ à!! Dù nghe nó có hơi rợn rợn nhưng coi như đó là một thành tựu của bản thân đi chứ... ","Shinichiro cười nhẹ, biết ngay con bé này sẽ nói như thế mà. ","\"thì....lỡ nó thích Mikey thật rồi em tính sao?\"","Thằng anh này cũng phải lo lắng cho tương lai mấy đứa em chứ, cả ba đứa đều phải lo hết, không được để ông thất vọng đâu. ","Mà chuyện này đi kể với người khác thì kì lắm, kể với đám nhóc để nhờ nó chú ý hộ thì cũng không được, sớm muộn cũng hớ mồm nói ra thôi. ","Nên người duy nhất mà Shinichiro cho rằng là kín miệng và dường như cóc thèm quan tâm lắm chính là Maki. Ôi chao, anh biết thừa con nhóc này sẽ từ chối trước tiên thôi, cơ mà vì tình đồng chí anh em cũng sẽ cố gắng mở con mắt ra mà quan sát à. ","\"....yên tâm Shinichiro, cuộc sống còn dài, thế giới phát triển và tân tiến, một cuộc tình đồng tính cũng không phải tệ\"","Maki biết ở khoảng thời gian này, thứ gọi là LGBT, đồng tính vẫn còn khá nhiều đồn đại không hay và người ta xem nó là một căn bệnh. Cũng không mấy lạ khi Shinichiro đây cảm thấy cấn cấn nếu Sanzu thích Mikey. ","Cơ mà Maki nhớ là Sanzu chỉ tôn thờ, hết lòng hết mình vì Mikey chứ không phải tình yêu. Thôi được rồi, nghĩ tích cực vậy, nội không việc nó tôn thờ một cách điên loạn đã làm Maki cảm thấy rợn da gà rồi. ","No.2 Phạm Thiên đâu phải thứ Maki có thể đùa giỡn chứ. Ủa mà vậy thì là sếp của tụi Haitani nhỉ? Mà giờ Izana không chết thì tụi Haitani theo ai? ","\"em thật sự nghĩ như thế sao....\"","Shinichiro mở to mắt nhìn Maki, anh không có ý kiến gì về việc nếu hai đứa đó quen nhau, chỉ là về đánh giá xã hội thì chắc sẽ có nhiều chuyện xảy ra. ","\"ờ, vả lại em nghĩ San....à không, Haruchiyo không yêu thích Mikey kiểu đó đâu\"","\"em có thể cược rằng nếu hai người họ quen nhau thì Mikey ghét ăn bánh cá đấy\"","Chill đi Shinichiro, Maki còn tính chơi bê đê với Hinata để trừ gian diệt họa mà:)","Maki khoanh tay, vẻ mặt đầy tự tin, đắc thắng. Tin là họ không quen nhau đâu, linh tính mách bảo như thế chứ Maki không biết. Nhưng mà linh tính của con gái thường đúng mà.","\"cơ mà anh hỏi chút, sao em biết Haruchiyo là em trai của Takeomi? \"","Hình như con bé này cái gì cũng biết hết, từ vụ Izana rồi cả vụ này nữa, Maki hoàn toàn không chút bất ngờ nào, như thể mấy chuyện này chỉ cần liếc mắt là nắm rõ trong lòng bàn tay. ","Có tồn tại một người kỳ diệu như thế sao?? ","\"chứ không phải hai người trong hội những thằng anh trầm cảm hả?\"","\"....\"","\"....\"","\"Em hơi bị quá đáng đấy Maki!!\"","Maki nghiêng đầu, làm vẻ thắc mắc. Đôi lúc nhìn Takeomi với Shinichiro nói chuyện như mấy ông bố trẻ độc thân nuôi con vậy đó. Hết thở dài rồi suy nghĩ đủ chuyện. ","Nên Maki đặt tên cho hội nhóm hai người này là những thằng anh trầm cảm, sinh ra đã gánh vác trách nhiệm nặng nề là xem mấy thằng em của mình tung hoành xã hội như thế nào. ","Ừ, cũng không có gì đặc biệt, toàn tội phạm bất lương không chứ có gì đâu.... ","Còn Shinichiro thì lắc đầu che mặt, nghe tên thì phèn chúa nhưng sự thật là sự thật, đắng lòng cũng không thể làm gì hơn. Nhà có 4 anh em, hết 3 người đi theo nghiệp bất lương, đúng là nhà có phúc!! ","Ôi chao Shinichiro, đó là anh chưa biết, nhà Akashi còn gớm hơn kìa. Đẻ bao nhiêu đứa là bấy nhiêu đứa đánh đấm như thánh, từ bất lương tới tội phạm xã hội không thiếu ai luôn. ","Cạch. ","Maki với Shinichiro quay mặt nhìn về phía cửa, à, hội anh em bạn dì Hắc Long đời số 1. Đúng là tình đồng chí, đi đâu cũng thấy có nhau ha. ","\"ồ hô, nhóc cũng ở đây à\"","\"im đi đồ chú già xấu số\"","Nghĩ lại thấy Takeomi cũng tội thiệt, có hai đứa em mà không đứa nào nghe lời hết, thôi không sao, Maki sẽ thông cảm, bớt cà khịa lại vậy. Chứ Maki không làm gì hơn đâu, tự đi mà giải quyết chuyện gia đình nha. ","\"này này, anh mày mới chào hỏi thôi đấy, nhóc láo nháo cái gì\"","Takeomi búng trán Maki một cái, làm Maki điếng hết cả người.Má cái ông chú này!! Ông mạnh như quỷ búng trán con người ta muốn bể đầu luôn ấy!! ","\"Đau!!\"","Vùng giữa trán của Maki đỏ au lên, đang ngồi trên yên xe cũng loạng choạng suýt ngã, may mà Shinichiro đỡ kịp không là vỡ đầu thật chứ giỡn. ","\"chờ đó chú già, ngộ sẽ báo chù!!\"","Đi kiếm thằng em trả nghiệp hộ thằng anh!! Đằng nào cũng lỡ quen biết Mikey, lạm dụng quyền đi hành thằng cha Sanzu, cùng lắm mốt Maki chuồn đi trước khi nó cắn thuốc là được chứ gì!! ","Từ đó ta thấy được, khi sự phẫn nộ đã lên ngôi, dăm ba cái kế hoạch né nhân vật chính chỉ là phù du, âu thì chọc chó vẫn là thú vui của Maki mà... ","\"coi kìa, một đứa nhóc như mày thì tính làm gì đây, uy hiếp thằng Takeomi chắc\"","Benkei coi như cũng một bước làm thân được với con bé Maki, đôi lúc hai người ngồi tâm sự về chuyện tương lai đất nước, kế hoạch làm giàu, cơm áo gạo tiền như hai thằng đàn ông.... ","???? Nhiều khi Benkei thắc mắc sao con bé này có thể nói lưu loát về mấy chủ đề này thế??? ","\"ehe, cần gì, chú già cứ việc bắt nạt trẻ con, nghiệp trả sẽ là mấy đứa em của chú\"","\"lại thích ăn búng nữa rồi đấy\"","Takeomi cau mày búng Maki một cái nữa, lần này Maki rớt cả que kem, vì cơn đau mà nước mắt cũng chảy ra, hai tay ôm trán, ánh mắt tràn ngập lửa hận. ","Má, lần này phải trả thù, phải trả thù!! Đây chính là lời khiêu chiến, đánh thức bản năng hắc ám của Maki đúng không!! ","\"Takeomi....Maki nó linh thiêng lắm đấy....và mày cũng đừng coi thường sự trả thù của nó....\"","Shinichiro nhìn một Maki cay đắng suy nghĩ 101 cách chơi dơ, chơi bẩn nhất mọi thời đại, nó viết lên hết trên mặt rồi kìa Maki ơi!! ","Ai biết được mốt ra đường mà Takeomi gặp Maki, con bé sẽ làm Takeomi quê độ trước nơi công cộng rồi sao. Hay chơi ba cái trò từ từ mới thấm là đau gấp trăm lần ấy chứ!! ","\"phải phải, ví như chơi trò bóc gói hút ẩm đúng không, Maki\"","Ặc, ông anh đẹp trai Wakasa cuối cùng cũng chịu mở mồm ra nói chuyện rồi kìa. Ông này mới ghê, mà tính hơi kỳ, chọc vụ gói hút ẩm hơi bị nhiều nha, gần một năm rồi quên đi không được hay gì. ","\"chắc anh Imaushi đây cũng thích chơi gói hút ẩm, có cần em chỉ cho cách dùng không\"","Maki vẫn còn ôm trán, không nhìn thẳng mặt Wakasa mà nói chuyện, đau thật chứ không đau giỡn đâu, như có tên điên nào đập búa vô đầu Maki vậy đó. ","Cơ mà cơn đau không ngăn Maki tiếp chiến với Wakasa đâu, yên tâm:)","\"nhớ mặt đó chú già, mốt mà tui bị ngu ra như thiểu năng không ai hốt là tui méc mẹ thủ phạm gây ra đó\"","Maki liếc đôi mắt sắc lẻm kia về phía Takeomi, chậc, anh ta trông vẫn cợt nhả thế kia mới tức chứ!! ","\"chứ không phải sau này thằng Wakasa nuôi mày hả, lo gì nữa\"","\"...\"","\"...\"","\"...\"","Takeomi nhướn mày, gì chứ, này là sự thật mà, chẳng phải nhóc con đây còn ghi hình lại sao. ","\"Được được, được quá luôn Takeomi ơi, má, mày nhắc một cú chí mạng luôn ấy!!\"","Benkei đứng bên cười sằng sặc, Shinichiro cũng quay mặt đi mà cười tới run người. Ôi, làm sao mà quên được cái ngày Wakasa nói \"anh nuôi em\" chứ, dù không phải nói trực tiếp nhưng ý nghĩa thì đúng là vậy mà. ","Thực sự là một huyền thoại đấy!! ","Maki từ đau đớn chuyển sang bất lực, lòng nguội lạnh tới quên cả cơn đau. Haiz, mấy tên điên này, dù cho đó có là kế hoạch của Maki đi chăng nữa thì Maki cũng biết ngại chứ. ","\"tao-sẽ-băm-vằm-tụi-bay\"","\"CHẾT ĐI TỤI ÔN DỊCH NÀY!!\"","Wakasa nổi đóa xông lên, cả một đám bốn người bị kéo theo làm lộn xộn hết cả một tiệm. May mà giờ không có khách, kẻo người ta lại tưởng đây là tiệm sửa xe dành cho thiểu năng mới lập nghiệp. "]