["<br><br>\"tao hỏi lại\"","\"Kisaki Tetta đang ở đâu\"","Mikey nắm cổ áo của một tên mặt mũi bầm dập, chỗ tím tái chỗ xưng đỏ, người vào nhìn liền thấy tên ấy đang run rẩy và đáng thương tới nhường nào. ","Chẳng cần ai phải quan tâm, chỉ cần Touman biết đó là tên hầu cận cũ theo chân Kisaki, nay đã bị bỏ rơi và xui xẻo thay lại bị Mikey tóm là được. ","Sự thật về Kisaki Tetta đã được Izana sáng tỏ cho Touman. ","Izana bảo, đáng lẽ theo kế hoạch của Maki nói từ trước là cứ để Kisaki từ từ đi vào chỗ chết, vì dẫu cho có thông minh thì Kisaki cũng chỉ là một thằng nhóc. Mà giờ nó láo quá nên Izana quyết định đẩy nhanh tiến độ tiễn xuống địa ngục cho Kisaki. ","Nó có thể đùa với Touman, đùa với Thiên Trúc, đùa với bất kỳ băng đảng nào. ","Nhưng Kisaki Tetta sẽ không đùa được với pháp luật.","Có thể Kisaki sẽ dùng người và ra kế hoạch để thoát cảnh đứng sau song sắt, hắn thông minh, hắn tài giỏi và ranh ma, người đồng hành Hanma Shuji cũng chẳng phải loại tầm thường. ","Nhưng thật sự chỉ với sức của hai người đó thì sẽ thắng được sự liên minh giữa Touman và Thiên Trúc sao? ","Một lần bị thằng Kisaki dắt mũi như trâu là được rồi, không ai tắm hai lần trên một dòng sông hết. Chỉ có chơi ngu là mãi trường tồn với thời gian thôi!! ","\"ta..tao..không biê..biết!!\"","\"Va...la...giải...ta..tán\"","\"nó.. cũn...biế..mấ..t\"","Tàn dư của Valhalla có chết cũng không ngờ mình lại bị Kisaki bỏ rơi như thế. Theo chân hắn, hầu hạ rồi phục tùng như vua chúa, để giờ nhận một trái đắng như vậy. ","Nhưng bọn họ chẳng thể làm gì cả, thằng hề thông minh cùng với tên tử thần cứ thế mà xem họ như những con cờ mà chơi trên bàn cờ tàn độc ấy. ","Những con cờ vì vua mà chết. Chỉ khác là bọn chúng chẳng thể hiểu được hy sinh như thế thì nhận lại được lợi ích gì. ","Kisaki với Hanma đã bỏ trốn, thực sự đẩy tàn dư Valhalla vào sự truy sát của Touman và Thiên Trúc rồi!! ","\"tck, vô dụng\"","Mikey thả tên đáng thương đó ra, vươn người rồi ngáp một cái, haiz, tự nhiên Izana bày trò đuổi bắt mà khơi khơi đi thông báo chi, tầm này băng nào chẳng biết Touman và Valhalla đang tìm Kisaki chứ, hai tên kia tài như thế chắc chắn đâu ngu mà ở lại. Nếu không công khai bắt, ngấm ngầm đi tìm là dễ rồi. ","\"tầm này chắc chúng đi khỏi Tokyo rồi\"","\"bỏ đi Mikey, Kisaki nếu còn tham vọng sẽ không dừng lại đâu\"","Draken giơ màn hình điện chứa dòng tin nhắn của Kakucho gửi tới và nói với Mikey. ","\"Yokohama không có\"","Thật ra bọn họ đã tính báo cảnh sát để tìm cho dễ, nhưng mà....ờm...bọn họ cũng có phải dạng tốt lành gì đâu, báo xong có khi vô ngồi ăn bánh uống trà chung ấy chứ. ","\"sao trốn lẹ dữ vậy trời\"","\"giáng sinh mẹ rồi\"","\"tìm nữa chỉ tổ phá hoại vui vẻ\"","Giáng sinh năm nay tới rồi, lạnh gần chết luôn nhưng mà Emma sẽ làm bánh kem đó!! Năm nay nhất định phải vòi bằng được bánh tháp bằng bánh cá mới được!! Mà thực ra thì kêu Mitsuya làm cũng không tệ... ","Thôi, ăn hai lần cho sướng:)","Nên là không nên để mấy chuyện không vui này phá hoại chứ, cơ mà dạo này cứ sao sao ấy, Shinichiro thì&nbsp; cứ truyền đạt tư tưởng đạo lý nói không với bạo lực gia đình. Ừ thì dạo này truyền thông hay đưa tin mấy việc như thế nên Mikey hiểu được. ","Nhưng!! ","Tại sao Shinichiro lại đóng cửa tiệm sớm hơn bình thường? Tại sao trông mấy tuần gần đây lại có vài người của thời Hắc Long của ổng tới tiệm xe? Tại sao lại cứ thì thầm rồi gật gù này kia? Rốt cuộc là giấu Mikey cái gì!!! ","Chưa hết, vụ của Hakkai nữa. Rách chuyện quá, bộ mấy ngày lễ này không thể cứ bình bình yên yên mà trôi qua sao, phải mà có Maki ở đây thì mọi chuyện dễ rồi. ","Ặc, nhắc tới Maki mới nhớ, Mikey chẳng hiểu Maki học đâu ra cái thói đổi số mà không nói cho anh em một câu luôn ấy. Tới Rio nó còn chẳng nói, ba mẹ Maki thì giấu tiệt luôn. Coi như bọn họ mù cách liên lạc. ","Chờ đó, ngày mà \"người bạn\" về là \"người bạn\" tới công chuyện với Mikey. ","\"Mikey đi thôi, năm nay trời lạnh kinh hồn\"","Draken đã chuẩn bị xe, năm nay lạnh thiệt chứ không lạnh giỡn, giữa cái thời tiết này mà phải cởi bao tay đi đơm từng thằng chỉ tổ làm nóng người cho bớt lạnh thôi. ","Urg, chắc rủ anh em mua lẩu ăn cho đúng bài nhờ. ","\"yếu, vậy thì sao mà xứng với Emma được\"",".... ",".... ","\"nói tiếng nữa là lết bộ đi\"","Mikey có mù đâu mà không thấy đứa em gái và thằng bạn thân thích nhau, Maki cũng từng khẳng định, \"thì thầm\" cho Mikey biết nữa:)","Ting! ","「<i>phú bà: ê, tới nhà thờ đi, anh </i><i>lớn </i><i>nhà mày </i><i>đang ngầu lắm đấy</i><i>. </i>」"," . "," . . ","\"chú em Shiba Taiju à, làm người biết tiến biết lùi mới thành công đấy\"","Wakasa Imaushi cảm thấy mình như được hồi xuân!! ","Thực ra thì ở độ tuổi đầu 2 như hắn thì việc được xách giày xách dép đi đấm nhau trở lại đã là một chuyện hết sức vui vẻ rồi. ","\"đánh con gái là không hay đâu\"","\"hoặc chí ít thì cô bé này là em mày còn gì\"","Takeomi quăng điếu thuốc còn dở xuống rồi nhanh chân đạp để gạt đi đống tàn lửa vụn còn sót lại. Chứng kiến cảnh Hắc Long thành lập cho tới khi bị con nhỏ Maki kêu rửa tay gác kiếm, về nhà mà trông em thì quả thực Hắc Long bây giờ nó gớm thật sự. ","Chịu đấy, đúng là cha làm con phá mà, haiz. Công sức gầy dựng Hắc Long, bây giờ có mạnh đi chăng nữa thì cũng nhìn chẳng mấy thiện cảm gì. ","Đỡ đứa trẻ vừa có hành động hết sức táo bạo kia dậy, nhìn chung thì nó cũng không vừa vặn hơn ai nhưng tạo cho Takeomi cảm giác, rằng giới trẻ ngày nay thích chơi dao để giải quyết vấn đề vậy sao?","May mà thằng nhóc con kia cản kịp, không thì thực sự thằng nhóc bự con kia sẽ ra đi vĩnh viễn đấy chứ. ","\"Takemichi, mày nói cho chị Yuzuha hả?\"","Hakkai siết chặt tay, đôi mắt giận dữ khi một lần nữa cái cảnh anh trai đánh đập chị gái tiếp tục diễn ra ngay trước mắt mình. ","Có điều Hakkai không hiểu, tại sao? Tại sao Yuzuha lại có thể đến đây, chuyện quyết tâm này chỉ một mình cậu và Takemichi biết. ","Nên mặc nhiên, Hakkai đã nghĩ Takemichi nói chuyện này cho Yuzuha. ","\"không, không phải tao\"","Takemichi dùng khăn nhỏ để cầm máu đang chảy ròng trong lòng bàn tay lại. May quá, cậu đã cản lại con dao kịp lúc trước khi nó đâm vào Taiju, nhưng tệ là cậu không cản được cái tát điếng người mà hắn ta giáng lên mặt Yuzuha. ","Nhăn mặt vì đau đớn song vẫn trả lời câu hỏi của Hakkai. Chắc chắn không phải cậu nói, nên dù chỉ một chút thôi, chỉ một chút. ","Rằng Takemichi nghi ngờ Kisaki đã nói cho Yuzuha. ","Dù không biết vì sao với sự mất tích bí ẩn của hắn, mà hắn vẫn liên lạc được nhưng ngoài tên này ra thì Takemichi chẳng thể nghĩ tới ai khác được hết. ","Trong \"món quà\" mà Maki tặng Takemichi. Cậu ấy bảo không được phép ngừng quan sát Kisaki. Thằng chết tiệt đó đã dám đưa người không liên quan tới cuộc chiến vào tròng một lần thì sẽ có lần hai lần ba. ","Tahashi bị lôi vào chính là bài học nhớ đời, tuyệt đối không được mất cảnh giác nữa. ","May mắn là khi nãy Takemichi \"được thả\" rất gần vị trí mà Yuzuha xuất hiện. ","À thì Takemichi bị Taiju nắm cổ tới phát mệt, mắt muốn hoa hết lên, thoát được cũng nhờ công của vài thành viên Hắc Long đời 1 khi xưa, nhưng chưa thoát được bao lâu thì việc Yuzuha cầm dao đâm Taiju lại hiện ra. ","Đây là cái thứ may mắn mà Maki hay nói đây sao, quá đáng sợ rồi. ","\"Takemichi không nói gì hết, chị tới để cứu mày, Hakkai\"","\"chuyện này chị biết nhờ một người\"","Yuzuha hít một hơi sâu, cảm giác đau nhức trên khuôn mặt quá đỗi quen thuộc, đau tới mức Yuzuha tự mỉa mai mình rằng bao nhiêu năm qua phải chịu nhiều như thế chẳng lẽ vẫn chưa quen sao. ","Anh trai, em trai, gia đình và bạo lực. ","Sống như thế suốt nhiều năm, hôm nay cứ tưởng sẽ được giải thoát rồi chứ. Phải, Yuzuha đã tưởng mình sẽ được giải thoát, giải thoát cho bản thân và người em trai Hakkai của mình. ","Đáng tiếc thay, rất đáng tiếc, ngày tháng tiếp theo chỉ hy vọng còn có thể sống là may mắn chiếu vào rồi. ","\"Shiba Taiju, không phải cái gì cũng giải quyết bằng bạo lực đâu\"","\"chuyện hôm nay dừng lại đi, sẽ không ai phải đổ máu cả\"","Sano Shinichiro nghiêm túc đứng trước mặt Shiba Taiju, cảm thấy đứa nhóc này cực kỳ hung dữ, thật sự nhìn cảnh hai đứa em của thằng nhóc đó bị đánh tới mặt mũi bầm lên, run rẩy sợ sệt mà Shinichiro cũng không tránh khỏi sự tức giận. ","Làm anh kiểu beep beep gì đấy!!! ","Mẹ nó, ở nhà Sano đánh còn không dám đánh, nếu có thì xót hết ruột đi được, vậy mà thằng nhóc này thẳng tay tát con bé kia...thôi được rồi, âu thì cũng là tuổi trẻ. ","\"ôi chúa ơi\"","\"sao người cứ phải thử thách con\"","Shiba Taiju không quan tâm Shinichiro, anh ta có là ai thì cũng chẳng phải vấn đề quan trọng nhất. ","Điều quan trọng là Yuzuha, em ruột của hắn đã tính giết chết hắn. ","\"tại sao\"","\"con phải giết đứa em gái mà con yêu thương cơ chứ\"",".... ","Bốp bốp bốp. ","!!!?? ","Tiếng vỗ tay vang lên, cắt đứt đi cái bầu không khí căng thẳng mà Shiba Taiju tạo ra, người ta nhanh chóng tìm kiếm nguồn phát ra âm thanh đó. Mà cũng chẳng phải tìm lâu, kẻ vỗ tay đã tự giác bước lên phía trước. ","\"nói hay quá nhỉ cậu Shiba\"","Rio, người chứng kiến từ đầu đến cuối, chủ yếu là có gì căng thẳng quá thì hú tên Mikey, căng nữa thì alo tổng trưởng thân mến. ","Cơ mà ấy nhé, cho dù Yuzuha có hành động bộp chộp thật, nhưng dù sao người ta là con gái, hơn nữa cái tên Shiba này lại bạo hành gia đình như vậy. ","Hay, đúng ngay loại người mà Rio ghét nhất! Mấy đứa con gái hay nịnh bợ Rio xem ra còn dễ nhìn hơn ấy chứ. ","\"thật ra thì cũng không có gì nhiều, hôm nay cậu có đánh chết ai thì cũng không phải vấn đề của tôi\"","\"nhưng mà nó là vấn đề liên quan tới bạn tôi\"","Rio vừa nói vừa đến gần chỗ Shiba Taiju, trong lòng vừa thầm nghĩ mình có nên chơi hàng nóng không. ","\"nói cho cậu nghe chơi chơi chứ trong này có lắp camera đấy, giết thử xem nào\"","\"à à, đừng có trưng cái mặt ác quỷ đó ra, cậu giết tôi xong thì cô Shiba và cậu nhỏ Shiba cũng chẳng yên ổn với gia đình tôi đâu\"","\"nên là Shiba Taiju nè\"","Rio ấy, nó cảm thấy nếu bây giờ Maki ở đây, nhất định Maki sẽ dùng phương pháp tối ưu việc đập nhau nhất có thể, cái gọi là lòng trắc ẩn gì gì đó mà Maki hay nói làm Rio ngứa hết tai đi được. ","Thì đúng là đánh người là xấu,.... ","Nhưng đánh thì đánh đại đi, ngồi nói có thông não ai được đâu, mấy thằng khờ thì không cần phải trình bày nhiều, như Rio chơi vài đường cho nó khôn ra là được chứ gì. ","\"chúa thử thách mày khó quá nhỉ? Để tao tiễn mày lên đó hỏi chúa cho ra lẽ nha\"","Sau đó, trước sự chứng kiến và để rồi há hốc mồm từ người lớn tới trẻ nhỏ, người ta thấy Rio lấy ra cây gậy ba khúc, cầm ngược rồi đột ngột dùng lực đẩy mạnh từ dưới lên, nhắm thẳng vào cằm của Shiba Taiju. ","Ehehehehe, mới được Ran tậu cho cho cây ba khúc đi xực nhau, chú em Shiba Taiju được vinh dự khai hàng rồi đấy!! ","--------","<i>Nói thiệt, tui hơi bị thích mấy cảnh Rio xuất hiện=]]]</i>","<i>Dù sao thì sắp thi cuối kỳ rồi, chúc mọi người thi tốt nha, hứa end truyện rồi trả kèo ngoại truyện nè=]]]</i>","<i>Viết được hai ba chap ngoại truyện rồi, chờ thời đăng lên thôi=]]</i>"]