["<br><b><i>Bí kíp 66</i></b><i>: xảy ra lỗi, xin hãy truy cập lại. </i>","<i>\"gì thế....?\"</i><br>","<i> . </i>","<i> . . </i>","Shinichiro đã gặp Kazutora vào một ngày trưa nắng gắt, một trong những ngày cuối cùng của tháng 8 năm 2003.","Là cựu tổng trưởng Hắc Long chủ động theo dõi chứ chẳng có một sự tình cờ nào ở đây cả. ","Tại sao? Tại vì Shinichiro chú ý, rằng Maki rất quan tâm tới Kazutora và Baji, so với khoảng thời gian trước đó thì số lần anh thấy con bé kè kè bên cạnh hai đứa trẻ kia rất nhiều. ","Không giống sự yêu thích giữa bạn bè, vì anh thấy rõ, so với việc nói chuyện thoải mái với Mikey và Draken thì Maki lại cư xử với Kazutora một cách thận trọng hơn. ","Chỉ có thái độ với Kazutora là lạ kỳ thôi, chứ với Baji anh thấy con bé đó càng ngày càng kinh khủng hơn, nhất là những lúc làm bài tập ấy, một bài giảng ba lần không hiểu, con bé trực tiếp cắt phần mì của thằng bé... ","Maki đúng là đồ tồi, nếu Shinichiro là Baji chắc khóc chết mất. ","Được rồi, quay lại chủ đề chính nào. ","Shinichiro tự hỏi nguyên do tại sao Maki lại có thái độ như thế, hoặc tổng quát hơn chính là vì sao con bé lại nhạy cảm với tháng 8 như vậy. ","Ừ thì anh biết là tháng 8 nó gớm thiệt, riêng nhà Sano có ba đứa con thì hết hai đứa ra đời vào tháng 8, trong nhà Maki lại thêm một thằng Izana cũng sinh vào tháng 8 nốt. ","Nói chung, nghĩ tới tháng 8 là nghĩ tới ví tiền đi mua quà đầu tiên. ","Cơ mà anh thấy tiền bạc cho dù quan trọng nhưng Maki cũng chẳng mấy để nó vào mắt, con bé cho rằng ăn đủ ngày ba bữa, dư ra một ít để lâu lâu giải trí hoặc tự sắm cái gì đó thú vị cũng được, thời gian còn lại cứ trực tiếp ngủ đi là khỏe người chứ gì đâu. ","Nên có lẽ, chuyện sinh nhật vào tháng 8 không phải vấn đề làm Maki phải cẩn trọng đến thế. ","Quay lại thái độ của Maki với Kazutora. ","Shinichiro không muốn bản thân trở thành một kẻ tọc mạch hay tò mò rồi gây phá. Bước qua tuổi đầu 2 rồi chứ có phải đám loi choi thích thể hiện mình nữa đâu, con người trải qua nhiều thứ lại càng phải trưởng thành, và có lẽ Shinichiro may mắn còn có thêm chút tinh tế trong cách nhìn sự việc. ","Sự việc chính là, Maki luôn quan sát từng nhất cử nhất động của Baji và Kazutora, thậm chí bỏ mặc Mikey đang nói cái gì, nhất định phải kéo hai thằng nhóc kia vào cuộc trò chuyện. ","Và điểm chết tiệt tiếp theo chính là sau ngày 13 tháng 8, con bé lại cư xử như một Maki \"bình thường\", ý Shinichiro không phải bất thường nhưng mà.... ","Nó kiểu vậy đó? Kiểu đặt ra hai mốc thời gian trước ngày 13 và sau ngày 13 thì Maki hoàn toàn thể hiển hai thái độ khác nhau rất rõ rệt.","Mà với sự việc như thế lại làm Shinichiro khó chịu không thôi. Cảm giác như Maki nó đạt được mục đích gì đó rồi nên mới \"bỏ rơi\" hai thằng ranh kia vậy. ","À không, ý Shinichiro không phải kiểu \"bỏ rơi\" như chơi cho đã rồi vứt vào sọt rác, ý Shinichiro là nó không còn thái quá như trước ấy. ","Aaaa, chết tiệt, Shinichiro chẳng biết diễn tả sao hết!! ","Anh chỉ cần biết Maki không phải kiểu người lợi dụng bạn bè, có lẽ trong đám bạn ngựa trời của Mikey thì Maki là đứa trưởng thành nhất, dẫu cho bao lần Shinichiro bị nó cà khịa lên xuống nhưng điều đó sẽ không làm thay đổi suy nghĩ này của Shinichiro.","Maki đã từng nói với Shinichiro rằng Kazutora là một đứa trẻ giả tạo, Mikey cũng vậy, Baji cũng thế, Izana lại càng như thế. ","Từng đứa bạn, từng con người, từng mối quan hệ xuất hiện trong cuộc đời Maki đều sẽ có mặt tối của nó, chẳng qua....Maki không thể làm gì được cả, bởi có lẽ đó chính là điều mà ông trời sắp đặt. ","Thử thách khó khăn gì gì đó, bọn họ phải vượt quá thì mới chạm tay tới được hạnh phúc. ","Vì thế nên Shinichiro mới hỏi Maki. ","<i>\"vậy em thì sao Maki, em có giả tạo không?\"</i>","Shinichiro cảm thấy mỗi lần trò chuyện với Maki đều như đang nói chuyện với những người bạn đồng trang lứa. Một người đã đạt ngưỡng trưởng thành nhưng vẫn còn chút gì đó của trẻ dại. ","Cũng vì thế, khi câu trả lời của Maki thốt ra, Shinichiro cũng chẳng mấy bất ngờ. ","<i>\"mặt tối đó....haha Shinichiro, thừa nhận với anh rằng em mới là đứa giả tạo nhất đấy\"</i>","<i>\"nhưng tin em đi, sẽ chẳng ai nhận ra sự giả tạo của em đâu\"</i>","Shinichiro<i> </i>của lúc đó chỉ biết cười trừ bất lực, nhưng giờ nghĩ lại thì con bé nói cũng đúng, sự giả tạo của con bé hoàn hảo tới mức chẳng mấy ai nhận ra. ","Coi như Shinichiro may mắn chăng khi mới thấy sự bất thường trong cử chỉ hành động đó của Maki? ","Hôm đó Shinichiro thấy Kazutora trên một con hẻm vắng người. Thằng bé với vết thương lớn nhỏ băng bó chẳng đàng hoàng, ngồi im lặng trên nắp thùng rác mà không mảy may bất kỳ ngang qua, không ngượng ngùng, không bận tâm. ","Thằng bé đó cứ như thể, sẽ chẳng còn gì làm nó rời khỏi vị trí mà nó đang bám víu ngồi chặt lại. ","Rồi Shinichiro bắt chuyện với Kazutora, anh khi đó không nghĩ nhiều, dù sao đám nhỏ cũng mới thành lập băng nhóm, đánh nhau này kia cũng chỉ là chuyện bình thường. Khi xưa Hắc Long thuở sơ khai cũng thế mà. ","Chào hỏi, xem xét, chào hỏi, xem xét. ","Cứ lặp đi lặp lại như thế nhưng Shinichiro không nhận bất cứ phản hồi nào từ Kazutora, thông thường thì anh sẽ cảm thấy rất là xấu hổ nhưng lúc đó thì không. ","Hanemiya Kazutora chắc chắn có vấn đề. ","<i>\"anh Shinichiro, anh nói nhiều thật đấy, bảo sao không có nổi người yêu\"</i>","<i>..... </i>","Đó là câu đầu tiên sau gần 15 phút đồng hồ Shinichiro cố gắng nói chuyện với Kazutora, lúc đó có chút tức giận nhưng mà thằng bé chịu trả lời rồi coi như cũng có chút an ủi. ","Sau đó, hai anh em một lớn một nhỏ, ngồi bệt trong cái góc hẻm đó mà trò chuyện không thôi, Kazutora như buông bỏ gánh nặng và phòng bị, Shinichiro như nổi bản tính của một người anh lớn, cẩn trọng và lắng nghe. ","Nói chung, có lẽ đó là lần nói chuyện dài nhất giữa hai người, trước đó chưa từng có chuyện này xảy ra. ","Để rồi, một đám thanh niên hút thuốc đầu xanh đầu đỏ đi ngang qua, chỉ chỉ chỏ chỏ vào hai người rồi phỉ nhổ, quăng điếu thuốc vào thùng rác bên cạnh Kazutora, mà có lẽ do mắt mù nên không mày dính ngay vào trán của thằng bé. ","Ha, thú thật thì cái trò bắt nạt trẻ con này làm Shinichiro ngứa mắt cực kỳ đấy. ","Chúng đứng gần đó mà nói chuyện lớn, Kazutora và Shinichiro cũng không có nhu cầu nghe lén hay bất cứ thứ gì từ đám ôn chết tiệt kia cả nên toan đứng dậy và bỏ đi. ","Đó là cho đến khi, chuyện mà bọn chúng đề cập lại là những kế hoạch tởm lợn nhất mà đời này Shinichiro lần đầu nghe được. ","Đánh đập, cưỡng hiếp, hủy hoại từ bên trong, giết người, đe dọa. Từ bao giờ cái đám oắt con đó mang danh bất lương ra để làm những điều kinh khủng như vậy. ","Từ bao giờ? Shinichiro chẳng biết nữa, và hẳn là Kazutora cũng chẳng thể biết được. ","<i>\"anh biết gì không Shinichiro\"</i>","<i>\"em\"</i>","<i>\"thích Maki lắm đấy\"</i>","Một lời thổ lộ để rồi đẩy cơn tức lên đỉnh điểm mà trực tiếp vung nắm đấm nhắm thẳng vào mặt tên vừa phát ngôn. ","Sano Shinichiro không phải kẻ yếu đến mức nhìn một thằng nhóc là bạn bè của em trai mình phải đánh nhau để câu giờ cho mình chạy. ","Anh biết đó không phải mục đích của Kazutora, nhưng cho dù có là gì đi chăng nữa, khi những trận đánh bạo lực diễn ra, lời nói khuyên răn sẽ dần trở nên vô nghĩa, nhất là với mấy kẻ đang mất dần lý trí, chỉ biết đánh và đánh này. ","Shinichiro đã hạ hai tên. ","Kazutora vẫn không ngừng đánh vào mặt tên ngu xuẩn ấy. ","Anh đã cố gắng ngăn lại, bao nhiêu sự gào thét cho tới việc xen vào trận đánh nhưng cái gọi là bản tính của con người trong Kazutora như mất đi tất cả, từng cú đấm một hạ thẳng vào gương mặt bết máu kia. ","Và Shinichiro biết rõ, cứ thế này thì hắn ta chắc chắn sẽ chết. ","<i>\"em nghĩ Maki sẽ thích em nếu em giết người sao, đừng có ngu ngốc nữa, mau dừng lại đi!!\"</i>","Tuyệt không khi Hanemiya Kazutora thật sự đã dừng tay lại. ","Trong phút chốc, từ ánh mắt trơ trọi rồi hoàn hồn nhìn vào thân thể của một con người đang bất tỉnh dưới đất, những giọt nước mắt của đứa trẻ 12 13 tuổi ấy chảy dài trên má, tiếng nấc vang lên và như chấm hết tất cả mọi thứ. ","Hắn chết hay chưa, liệu hắn có đủ may mắn để tiếp tục được sống? Shinichiro không rõ, và cũng chỉ có thể thầm cầu nguyện rằng mọi chuyện sẽ không đi quá xa như việc kết thúc một mạng người. ","Ha, một lũ bất lương ngốc nghếch chỉ lo chuyện thắng thua mà chẳng bao giờ nghĩ tới hậu quả đằng sau đó. ","Cũng vì thế, một trong hai tên mà Shinichiro đánh bại đã thủ dao và tấn công Shinichiro. ","Một cách bất ngờ. ","Nên Shinichiro không thể phản ứng kịp, nhưng Kazutora thì có. ","Thằng bé, với sự hoảng loạn nhưng cơ thể như theo một bản năng tiềm tàng trong người mà nhanh chóng đánh văng tên kia ra. ","Và đó cũng là lúc cảnh sát tới. ","Và....cái người kia cũng chẳng thể được thần may mắn chiếu vào. Hắn chết, đáng đời nhưng cũng thật đáng thương. Dẫu sao so với Shinichiro, hắn cũng chỉ là một thằng nhóc mới chập chững lên cấp 3.","Mà Hanemiya Kazutora ấy, có lẽ muôn đời cũng chẳng thể ngờ được mình đã gây ra cái tội ác tày trời gì. ","Một tội ác bằng kết quả của một mạng người. ","<i>\"Shinichiro, em....làm cũng vì cậu ấy mà thôi\"</i>","<i>\"....em em...em.....phải làm gì đó....\"</i>","<i>\"Shinichiro, bọn họ và cậu ấy sẽ bỏ rơi em sao\"</i>","<i>\"Shinichiro, hãy giữ bí mật, về tất cả\"</i>","Lời hứa được thành lập, Sano Shinichiro thực sự đã không nói với bất kỳ ai. Để mặc cho câu chuyện cứ dần bị biến hóa. ","Đó chắc chắn là điều hối hận nhất của Shinichiro. <br><i>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; </i><br>Nên đây là lý do tại sao Sano Shinichiro phải tức tốc chạy đến trận chiến Halloween ngày hôm nay. ","Anh đã tới nhà Maki, và thật tệ làm sao, Maki đã rời khỏi nhà từ lúc nào. Chào hỏi người mẹ của Maki thì lại càng biết một chuyện tệ hơn nữa. ","Rằng Maki đã hỏi cô ấy một câu rất lạ. ","<i>\"con bé hỏi, nếu phản bội bạn bè nhưng có nguyên nhân thích đáng thì con có được tha thứ không ạ?\"</i>","Sano Shinichiro xin thề là chuyện này rất nghiêm trọng, nó không chỉ đơn thuần là những trận đánh lớn nhỏ giữa các băng đảng nữa. Với câu hỏi đó của Maki, khẳng định sẽ có chuyện lớn xảy ra. ","Và nếu không may mắn, một lần nữa máu sẽ đổ, mạng người sẽ lại tiếp tục được đếm lên bảng tử thần. ","<i>\"...cháu, làm ơn..., bảo vệ con bé được chứ...cô chẳng thể hiểu được con bé nữa, nó có quá nhiều bí mật, mà cô thì chẳng thể biết hết được\"</i>","Như thế, một lời hứa giữa Shinichiro và mẹ Maki đã được thành lập. Mà thực ra, cho dù cô ấy có nhờ Shinichiro hay không thì chắc chắn anh cũng sẽ làm điều đó. ","Chỉ là khi Shinichiro tới nơi. ","Thứ đập vào mắt anh lại là một cảnh hết sức choáng ngợp. Cái bầu không khí tĩnh lặng đột ngột ấy báo hiệu cho một sự việc lớn gì đó đang xảy ra. ","Và sự việc đó. ","Chính là Maki đang kề dao vào cổ Kisaki Tetta. "]