["<b><i>Bí kíp 6</i></b><i>: thật ra biến cố duy nhất không chỉ có nhân vật chính, kể cả nhân vật phụ hay thậm chí là nhân vật chưa từng xuất hiện trong truyện cũng đủ làm người ta thấy mắc mệt. </i>","<i>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; . </i>","<i>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; .&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; . </i>","\"tới biển mà em không bơi sao, Maki?\"","\"anh đi mà hỏi hai thằng hung thần chết tiệt kia ấy, có phải em muốn tới đâu\"","Shinichiro mệt lừ khi bị đám nhóc Mikey trèo đầu cưỡi cổ, dí chạy khắp nơi hay thậm chí còn chơi trò lén nhấn đầu cậu xuống nước. ","Chơi khôn dễ sợ luôn. ","Nên bây giờ, nghỉ giữ sức tí còn lái xe đi về nữa. Trở lại nơi để đồ, nơi có người đang đọc sách trông hộ là Maki. Con bé nhìn kiểu quái gì cũng trưởng thành hơn cái đám giặc trời kia. ","Nhưng mà cũng cạnh khóe lắm đấy, Shinichiro thầm nghĩ. ","\"Mikey bảo em không biết bơi\"","\"vâng, đó là sự thật ạ\"","Má ơi, má ơi. Con sợ quá, Sano Shinichiro, tổng trưởng đời đầu Hắc Long đang chuyện với con kìa. Có cần phải ca nịnh thằng em của ổng không ta, liệu láo quá có bị gõ đầu không? Chắc không đâu, nãy láo hơn còn chưa bị gõ mà.... ","\"anh nghe nói em tuyệt vời lắm, đủ để Mikey nể phục ấy\"","\"thế anh tin không? Anh tin thì nó là thật, không tin thì nó không phải là thật\"","Sao Shinichiro cảm thấy mình đang chuyện với ông mình vậy??? Có thật con nhóc này 11 tuổi không thế, kiểu trong câu vừa đâm chọt một chút, vừa triết lý một chút. ","\"anh tin, chí ít thì em gõ đầu Mikey mà nó không phản đối còn gì\"","\"cậu ta nhường em thôi, chứ nếu muốn, Mikey hoàn toàn có thể cho em đi ngắm gà khỏa thân\"","Ờ thì Maki nói cũng đúng. Hơn ai hết, Shinichiro là người chịu cảnh trông Mikey từ nhỏ còn gì. Võ thuật, thể lực, sức khỏe nó tới đâu, Shinichiro nắm rõ nhất. ","Vì chính Shinichiro cũng là người ăn hành trong nhà nhiều nhất :)","\"cơ mà em chạy xe thế, ba mẹ em có biết không?\"","Như đã nói, Shinichiro thấy con bé Maki này rất người lớn, hỏi gì đáp đó, vừa đủ, biết nói chuyện, biết đùa, nói chung là từ ngữ trong câu không gắt gao tới mức là người khác ghét bỏ. ","\"....\"","\"....\"","\"Maki, họ không biết đúng không\"","Vâng vâng, đcm, ba mẹ kiếp này của Mako mới là người bình thường nhất. Làm ăn bình thường, nhà bình thường, tóc tai bình thường, nuôi dạy con cái cũng bình thường nốt. ","Mà gia đình bình thường ấy là lòi ra đứa bất thường là Maki. Ôi con xin lỗi, con cũng muốn là người bình thường lắm, nhưng số phận đã an bài rồi, con có thể làm gì hơn đây :((","Nên thử nghĩ cái cảnh, ba mẹ Maki biết con mình chơi với bất lương, chạy xe moto vèo vèo như dân chuyên nghiệp. Họ sẽ sốc tới mức nào chứ. ","\"phiền anh giữ im lặng cho, không là em chuyển trường dễ như chơi đấy\"","Khoan khoan, chẳng phải đây là ý hay sao? ","Chuyển trường thì tức là không ngồi cạnh Baji với Mikey nữa, không dính tụi nhân vật chính nữa, xa mặt thì cách lòng mà, chuyển vài tháng là bản mặt của Maki đi vào dĩ vãng thôi!! ","Mà vậy ổn không ta...sao cảm thấy mình hèn hạ tới mức thua cả rác rưởi thế này...","Cốp! ","Wtf??? Đứa điên nào chơi trò ném chai vô đầu người ta thế?? ","\"trời đất, em ổn không Maki!!\"","Shinichiro thấy Maki ôm đầu run rẩy do bị chai nước cỡ lớn ném vào liền tiến lại gần xem tình hình. Quay mặt về hướng lúc nãy chai nước bay tới, Shinichiro thấy một đám nhóc nào đó đang bụm miệng cười. Thấy bị nhìn xong, chúng cũng đẩy nhau chạy đi. ","Gì đây, bắt nạt à? ","Maki cảm thấy như vừa bị ai tát cho một cái rõ mạnh vậy. Hơi choáng váng cộng thêm sự mệt mỏi do ngủ không đủ làm Maki chỉ muốn nằm ngất ra. ","Nhưng mà ấy nhé, Maki thực sự muốn lôi đầu đứa thiểu năng nào dám làm ba cái trò khốn kiếp này. ","Ồ hô, xem ai kìa, quen ghê chưa:)","\"lũ đó là bạn của bạn em đấy, có vẻ chúng đang ghen ăn tức ở\"","\"kệ chúng đi, em không sao\"","Ngồi đôi co với một đám thấp kém thì chẳng có gì vui vẻ cả. Lũ đó là bạn của Rio, nhưng Rio à, bọn chúng nhìn là biết sống thực dụng bỏ mẹ rồi, vậy mà vẫn chấp nhận chơi nữa hả. ","\"bỏ là bỏ thế nào chứ, chai nước to như thế, bay thẳng vô đầu mà em bảo không sao đấy à\"","\"có chó mới tin\"","Ừ thì có chóng mặt sương sương thiệt :))","\"thì em kệ chúng, chứ có kệ tài sản của chúng đâu\"","??? Nói gì vậy, Maki?? ","Bỗng, Maki đứng dậy, hơi choáng nhưng đại khái cũng thẳng người được. Hít một hơi sâu rồi đôi mắt hướng về phía bờ biển, nơi mấy thằng âm binh đang vật nhau. ","Đoán xem, cầm đầu anh em thì có gì vui :)","\"MIKEY, CÓ ĐÁM ĂN CẮP BÁNH CÁ TAO MUA CHO MÀY KÌA\"","Maki khốn nạn không? Có chứ, khốn nạn vl ra. Maki có thông minh không? Có chứ, không động tay nhưng vẫn giải quyết được cái gai trong mắt mình. ","Vậy Shinichiro thì sao? Sốc vcl, con bé này làm quả trả thù chí quá!! ","\"vãiiii, đâu, đám chết tiệt nào dám có hành vi đó\"","Mikey nhanh chân chạy về phía Maki và Shinichiro. Quay mặt trái phải tìm kiếm tên khốn nào đó trong lời kể của Maki. ","Không thể chấp nhận được, dám cướp món ngon của Mikey đi, chán sống rồi hả!! ","\"bọn nó chạy rồi\"","Maki phủi tay, cát cũng lắm thật đấy. ","\"về thôi, tao ra bãi giữ xe trước\"","\"trong balo có xà bông, khăn, nước, muốn gì tự lấy đi, tí cất vô trả tao\"","Maki xỏ dép, lục trong cặp ra một thanh kẹp sách, trông hơi dày so với thông thường, khum người nhặt cuốn sách đọc dở rồi quay chân về phía bãi giữ xe. ","Đoán xem, Maki thay mặt Mikey hành đạo như thế nào :)","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; . ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; .&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; . ","\"Maki, tỉnh tỉnh, đi về nè, buồn ngủ lắm hả\"","Cả đám thay đồ xong xuôi, đi ra bãi giữ xe thì không thấy Maki đâu. Hoảng loạn đi tìm rồi tới chỗ bác bảo vệ xin loa tìm kiếm thì thấy một Maki đang ôm sách ngủ ngon lành. ","Bác bảo vệ bảo thấy con bé gật gù trên xe tội quá nên kêu ra phòng ngồi ghế nghỉ cho đỡ nắng. ","\"đi về lẹ, tao muốn ngủ, mệt quá\"","Pachin đưa cho Maki một bịch bánh mới mua, lúc nãy cậu nhóc với Mitsuya đã thấy cảnh Maki bị ném chai nước vào đầu rồi. Chỉ là thấy Maki nói dối và Shinichiro cũng im lặng nên không nói cho Mikey biết sự thật thôi.","Mikey mà biết có kẻ vừa cướp bánh cá vừa làm hại bạn nó thì đúng là tới công chuyện thật :)","\"nước này, cậu ổn chứ\"","Đầu óc Maki bây giờ khá mụ mị. Ờ, người vừa đưa bánh là Pachin, người vừa đưa nước hình như là Mitsuya?....arggg, cái đầu của Maki muốn biểu tình lắm rồi đấy. ","\"cảm ơn\"","\"lúc nãy....\"","Mitsuya muốn hỏi là Maki có sao không. Cơ mà, nhìn cái mặt mệt mỏi kia, giọng nói cũng chẳng mấy sức sống, là biết có ổn hay không rồi. ","\"CHÓ MÁ NÓ, THẾ ĐÉO NÀO TỤI BAY ĐỂ LỦNG LỐP XE VẬY??\"","Một tiếng quát vang lên từ phía bãi đỗ đối diện. Đám trẻ với quần áo màu mè đứng tức tối, dậm chân, cãi nhau và có nguy cơ đấm nhai luôn đấy mọi người ạ. ","....","\"Maki này, hình như đám đó...\"","\"không quen, đừng xía vô chuyện người khác, mau về thôi\"","Đúng rồi đó Mitsuya, chính là đám ôn chết tiệt ném chai vô đầu Maki. ","Tụi ăn bám đồng tiền của Rio thì kiểu gì phương tiện di chuyển của chúng cũng phải thật màu mè, sang trọng, nói chung thấy chiếc nào hoa lá hẹ thì chính là xe của bọn chúng. ","Ha ha, trình non như chiếu chưa sản xuất mà đòi solo với Maki hả? Đúng là tuổi trẻ chưa trải sự đời mà.","Mà làm sao Maki chọt được đống lốp xe dày cui đó? ","Dao nhọn dưới dạng kẹp sách, như phim kiếm hiệp người ta giấu kiếm trong thanh cầm dù vậy đó. Maki cảm thấy mình rất may mắn. ","Vì thời điểm trong truyện hiện tại không phải ở cái thời nơi đâu cũng camera như kiếp trước Maki sống. Nên giờ cứ tranh thủ không có, đi phá làng phá xóm không ai biết thôi:))","\"anh bảo này Mikey\"","\"dạ?\"","\"sau này đừng chọc Maki em nhé, đừng hỏi tại sao, cứ nhớ là đừng chọc\"","Vì sao? Vì em sẽ không biết được, mốt Maki nó cọc cọc cầm kéo cắt cái gì của em rồi sao. Lốp xe Maki có chọc thủng được, Mikey à, đừng giỡn với con gái. ","Bỗng một con nhỏ với chùm tóc hồng cột cao tiến về phía Maki. Uầy, drama thường thấy đây rồi. Đoán chừng chuẩn bị giơ tay tát Maki một cái cho coi. ","Má, tụi này 11 tuổi mà dữ quá đi. ","\"CON CHÓ, MÀY LÀ ĐỨA CHỌC THỦNG LỐP XE ĐÚNG KHÔNG, CHÍNH MÀY!! \"","???? Ừ, Đúng rồi đó, nhưng rồi sao, làm gì được Maki nào??? ","\"này này, đừng có mà vu oan giá họa cho người khác, cô có bằng chứng gì chứ\"","Draken lên tiếng, trong suy nghĩ của cậu lúc này, chính là một Maki ra bãi giữ xe chờ xong ngủ luôn vì mệt mỏi, thiếu ngủ rất nghiêm trọng và thực sự một người thiếu ngủ không có đủ sức làm ba cái chuyện đâm chọt lốp xe. ",".....cảm ơn Kenchin, cậu đúng là người tốt. ","\"tại sao tôi phải làm trò đó? Ngủ còn không đủ nữa đi lo chuyện xe cộ của tụi bay làm gì?\"","Maki lo lắm, lo đi đường lốp xe tụi bay bị mòn nên chọt lủng cho tụi bay đi thay cái mới:)","\"MÀY!!\"","Con bé tóc hồng đó giơ tay lên cao, Baji ở gần nhanh chân tiến lên định chặn lại, nhưng mà Maki lại cười. Tay chắn ngang người Baji, đôi mắt vàng ánh lên sự nghiêm túc nhìn thẳng vào mặt con bé đó. ","Ôi chao, Maki tuổi thật đã là 18 rồi, thậm chí thêm 11 năm sống ở đây nữa đã là 29. Sắp già tới nơi rồi, mà tụi này còn non và xanh lắm. Để Maki dạy cho vài câu. ","\"sao, tôi làm sao nào, tụi bay xe không chịu bảo trì thì giờ xịt lốp hay bị gì thì đổ tội cho người ta sao\"","\"nghe này, Rio không phải cái mày bào tiền cho tụi mày muốn bào thì bào đâu, nếu muốn có lợi thì biết điều mà sống cho đàng hoàng đi\"","\"đến cuối cùng tụi bay cũng chỉ là một thứ tầm thường thôi, có khoác lên bộ đồ đắt tiền của người khác cũng không làm thay đổi thân phận của tụi bay đâu\"","Maki không muốn so đo nhiều với lũ óc bò óc trâu này. Dù sao chúng mới chỉ 11 tuổi, suy nghĩ nông cạn thì coi như cũng còn uốn nắn được đi. ","Tiếp theo, tay của Maki đặt lên bên vai phải của con bé tóc hồng đó, đưa mặt về phía tai trái rồi thì thầm. ","\"Rio ấy, là người quyền quý, trọng nghĩa bạn bè\"","\"mày đoán xem, khi nó tức giận, sức mạnh của đồng tiền sẽ được áp dụng như thế nào\"","Vỗ vỗ đôi vai của con người đang cứng đờ kia. 11 tuổi, còn quá non và không đủ cứng rắn để chịu vài câu đe dọa của Maki. ","Những thứ như sức mạnh đồng tiền, quyền lực cuộc sống, sau này từng chút một, ai ai cũng phải trải qua. Thậm chí đám trẻ Touman đang đứng ở đây, sau này cũng phải dính dáng tới tiền bạc. ","Bởi mới nói, tiền không mua được tất cả, nhưng mua được hầu hết mà.... ","\"ở đằng kia có chỗ sửa xe đấy, chắc tụi bay được cấp tiền chứ?\"","\"hay muốn tôi bố thí cho vài đồng bạc lẻ\"","Baji Keisuke với Sano Manjiro đã được mở rộng tầm mắt. Sau này, nhất định không được chọc giận Maki !!! ","_bác bảo vệ_: tụi trẻ bây giờ ghê gớm vậy sao, như phim truyền hình Hàn Quốc vậy trời."]