["<b><i>Bí kíp 14</i></b><i>: đặt biệt danh cho đời thêm thắm thiết nha. </i>","<i>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; . </i>","<i>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; .&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; . </i>","\"lạy chúa, Mikey!! Mày làm cái quái gì trước cổng nhà taooo\"","Maki thiếu điều muốn sấn tới gõ lủng đầu thằng oắt Mikey kia. Nhìn mặt vừa láo vừa kênh, nếu sau này mà có trận Thiên Trúc với Touman thật, Maki nhất định sẽ đi gõ cửa từng nhà, méc phụ huynh của đám ranh Touman cho hết đường ra khỏi nhà. ","Còn Thiên Trúc? Tất nhiên là đầu độc trong bữa tiệc ăn uống trước khi trận đấu diễn ra rồi:)","Không sao, một chút thuốc xổ sẽ làm nên công chuyện. ","Mọi người phải thông cảm!! Thà cả đám ốm liệt giường một vài ngày còn đỡ hơn chết người !!! ","\"Yooo, Maki, bữa tao thấy mày đi hướng này, rồi hỏi thăm hàng xóm á\"","Mikey thấy Maki liền vẫy tay, gì chứ, khó khăn lắm mới tìm được nhà của cô bạn này đó nha, giữ kín như bưng vậy. ","Có mình Mikey thấy vui thôi, chứ Kakucho với Maki đang hoảng chết mẹ đây. ","Maki quay qua nhìn Kakucho, Kakucho nhìn qua Maki, hai người giao tiếp qua ánh mắt rồi như tiếp thu được ý nghĩ của nhau mà gật đầu. ","Đúng vậy!!!! Kakucho bịt mắt Izana lại, Maki bịt mồm Mikey. Mắt không thấy, mồm không nói, không ai đau!! ","\"Mikey mau mau về nhà đi, chiều đi chơi đi bay đi làm cái khỉ gì cũng được hết nhưng giờ mau mau về nhà mày đi!!!\"","\"ủaaaaa, ơ à ai ia, anh ày hả, he nhoooooo\"","Đụ má đời vcl. Bịt mồm lại rồi vẫn to tiếng được mới hay chứ!! ","\"này Kakucho, bỏ tay mày ra coi, thằng ranh nào trước cửa nhà mình vậy\"","Thằng ranh chết tiệt có nguy cơ làm gia đình ta tan đàn xẻ nghé đó vua của tôi ơiii!! Kakucho chẳng biết làm gì hơn hết, giờ bỏ không được, mà không bỏ cũng không xong, thề, phải mà Kakucho không biết gì hết có khi nhẹ lòng hơn. ","\"ủa, Maki, con về rồi hả, hai đứa kia đâu và ô, cậu bé dễ thương nào đây nhỉ\"","Mẹ Maki bỗng nhiên mở cửa, thấy cảnh con gái mình đang dùng tay che miệng một cậu bé nào đó mà mình chưa từng thấy qua liền thắc mắc. ","Ồ hô, đôi mắt thằng bé thực sự rất đáng sợ đấy:)","\"đây....là là bạn con, bạn cùng lớp, cái đứa hay nói nhiều mà con kể á, tên Mikey á\"","Không được phép nói họ tên thằng nghiện bánh cá này ra, phải giếm cho tới khi Mikey về nhà!! ","\"thế sao, hai đứa kia đâu\"","\"À à, Kakucho với Kuro đằng kia kìa\"","Tên của thằng tổng trưởng Thiên Trúc tương lai cũng không được nói ra ở đây. Ôi mẹ ơi, chưa bao giờ Maki sợ hãi mấy cái tên như lúc này hết. ","\"Kuro? Mấy con đặt tên cho nhau dễ thương ghê ha\"","Ôi em xin lỗi, không phải em chê anh da đen đâu Izana, mà tại cái họ của anh đấy, đúng đúng, là họ của anh. ","\"nào nào, mau vào nhà thôi\"","Mẹ Maki cười vui vẻ mở cửa đón chào những đứa con và vị khách bất ngờ vào nhà, ôi, phải nói là hiếm lắm Maki mới dắt bạn qua chơi đấy. ","Maki thật sự bất lực rồi:)","\"Kakucho, vào nhà, Kuro nữa\"","\"mày nữa Mikey, có chết cũng không được giới thiệu họ tên mày đâu đấy\"","Maki vừa nhìn Kakucho để báo hiệu vào nhà thì quay qua thì thầm với Mikey. ","\"ủa, tại sao, tên tao đẹp mà, mày bị làm sao ấy\"","\"ba mẹ tao có biết đứa nào đó họ Sano làm bất lương hay đua xe gì đó, lỡ họ biết mày cũng vậy, là tao bye mày luôn, không có bạn bè gì nữa đâu\"","Mikey nghe xong liền sốc các thứ. Không, không chịu nghỉ chơi với Maki đâu. May mà có cái tên Mikey, hehe. ","Ở phía Kakucho. Izana tự nhiên nghe cái tên xinh đẹp của mình bị con nhóc Maki gọi thành Kuro. Hơi quạo nha. ","\"bình tĩnh Izana, Maki nói với tao, thằng Mikey đó thích đặt biệt danh lắm, giả sử nó biết tên mày, nó chế tùm lum tên thì không ổn đâu....\"","Hm......coi như tạm chấp nhận vậy. "," . "," . . ","\"wow, nhà Maki đẹp ghê ta\"","Khám phá nhà bạn, vui thú diệu kỳ!!","\"tên ngốc, đừng có nhìn nữa, hớp nước lẹ rồi về đi\"","Làm ơn, hãy phắn về nhà trước khi có gì đó xảy ra. Mấy tình huống này dễ hớ mồm hớ miệng để lộ bí mật lắm. Chưa kể thằng nhóc này nói nhiều cực. ","\"nào nào Maki, đừng nó bạn thế chứ\"","\"cháu ở lại ăn cơm cùng gia đình nhé, Mikey\"","Maki muốn tắt thở chết rồi, Kakucho nữa. Làm sao cậu có thể ngăn được tình huống hai con người này gặp nhau chứ. Chuyện đó là bất khả thi!! ","\"mẹ à, gia đình Mikey chắc cũng nấu cơm rồi á....\"","Cơm nhà có ông anh ngố tàu, em gái xinh đẹp và người ông đẹp lão kìa. Về đi, cắn rơm cắn cỏ lạy Mikey về đi mà, ahuhu. ","\"xời, yên tâm, tao ngủ lại còn được nói gì ăn cơm\"","\"vậy cháu ngủ lại hôm nay luôn nha, ôi trời, hiếm lắm con bác mới dẫn bạn về nhà đấy\"","Mikey đã lên kế hoạch hết rồi. Biết thừa Maki có chết cũng không dắt bạn về nhà chơi đâu, hẳn là ba mẹ nó sẽ rất rất chào đón cậu khi cậu tới cho coi. ","Thế thì nhân cái sự nhiệt tình đó, lấy cớ ở lại chơi, phá chết Maki luôn!! Đúng là không uổng công ăn nhiều bánh cá lấy năng lượng suy nghĩ mà, ehehehe. ","\"Kakucho!!! Bỏ mắt tao ra!!!\"","Tình hình là nãy giờ Kakucho vẫn dùng tay bịt mắt Izana, Izana thực sự đã kiên nhẫn chờ Kakucho tự giác bỏ tay ra. Nhưng không, Kakucho ứ chịu gỡ tay ra, đã vậy còn run run các thứ, khó chịu chết được. ","\"Iza...à không...Kuro, nhớ những gì nãy tao nói đó nha\"","\"ừ ừ, phiền quá\"","Kakucho thả tay ra, cầu trời Izana không nhận ra thằng Mikey có nét giống Shinichiro. Nó hỏi một cái là bay màu liền đó. ","Maki thấy tình hình không ổn rồi, nếu giờ mà thằng Mikey ngủ lại, chắc chắn sẽ ngủ phòng của Kakucho và Izana. Má, nhất định phải làm phòng riêng sau vụ này mới được!! ","\"con lên phòng một chút, Kakucho, tiếp khách cho tốt nha, Kuro đi cho Limo ăn đê\"","\"Mày mà phá gì là mày tới công chuyện với tao, nghe chưa Mikey\"","Maki nhìn Kakucho, anh ơi, anh biết phải làm gì rồi đó, em đi gọi tên ngố tàu Shinichiro tới hốt thằng em ranh mãnh của ổng về đây. Câu giờ đi anh. ","Izana nhìn thằng nhóc tên Mikey mà hơi ngẩn ra một chút. Hừmmmm, thằng này nhìn quen quen ta. Gặp đâu chưa nhỉ?? ","\"Kuro, Limo mà ăn trễ là nó dỗi đó\"","\"à ờ, alo con mèo chết tiệt đâu rồi, Limo ơi!!\"","Izana không muốn bị con mèo dỗi đâu. Nó phiền bỏ mẹ, phải mà nó lại lén bỏ nhà ra đi chắc Maki lấy vợt lưới dí luôn Izana quá. ","Kakucho bê khay nước ra để bàn mà hoảng. Biết ngay là Izana sẽ thắc mắc mà. Phải đánh lạc hướng, bằng mọi cách!! Maki ơi, em nhanh nhanh tống cổ Mikey về điiii. "," . "," . . ","Bữa cơm gia đình trông mới thật đầm ấm làm sao. ","Tất nhiên, chỉ tính với mẹ và Mikey thôi, Kakucho với Maki ăn không ngon một chút nào hết, nuốt không trôi được miếng cơm trong miệng luôn mà. ","Con Izana ấy, ăn cơm mà cứ nhìn Mikey mãi. Tin Izana đi, chắc chắn cậu đã gặp thằng này ở đâu rồi, không gặp thì cũng là người có nét mặt y chang. ","Nhưng là ai mới được?? ","Mà Mikey, ăn cơm tận hưởng như đây là cơm nhà vậy á. Ngon dễ sợ, bảo sao Maki hay bảo tao thông minh do ăn cơm nhà. Ngon vầy không thông minh cũng uổng. ","Thật ra nếu Maki nghe câu này chắc chắn sẽ không hiểu Mikey đang nói cái quỷ gì đâu. Mà kệ đi, cái chuyện chính sự ở đây là ngăn không cho hai người kia lộ danh tính. ","\"Em gọi cho Shinichiro chưa\"","Kakucho thì thầm. ","\"rồi, ổng đang tới, chắc tầm ăn xong là nó về\"","Đâu thể đuổi khách khi cơm còn đang trong miệng được. Dù không muốn nhưng làm việc đó thì bất lịch sự lắm. ","\"nói đi, mày là ai, Mikey\"","Nani??? Ơ kìa, tự nhiên hỏi vậy Izana!! ","Izana khó chịu lắm rồi đấy, cái cảm giác đáp án tưởng như xa tận chân trời nhưng gần ngay trước mặt nó cực kỳ khó chịu. Mà khó chịu thì Izana chỉ muốn đấm nhau thôi, nên không nhịn nữa, hỏi thẳng cho rồi. ","\"em là Mikey, bạn cùng lớp với Maki\"","Hứ, tính dụ Mikey nói tên ra để mẹ Maki cấm chơi hả, đâu có dễ dụ Mikey đâu, ahihi. ","\"ý tao là họ tên, tao thấy mày quen lắm, gặp ở đâu rồi, hmmmm\"","Thật ra không chỉ cái mặt, hình như cái tên Mikey cũng nghe ở đâu rồi luôn. Izana chưa bao giờ hận bộ não kém nhớ của mình như ngay lúc này. Nhất định phải rèn mới được. ","\".....cứ gọi em là Mikey được rồi, nó hay hơn\"","....xin lỗi, không phải Mikey chê tên mình đâu, nhưng bị gượng hỏi thì nói thật là Mikey không biết nên trả lời sao cho phải phép nữa. ","Maki từng quánh Mikey vì tội nói không kính ngữ với người lớn. Bắt Baji chép văn và làm bài gấp đôi vì dám hùa theo Mikey. ","Ui nói thiệt, Maki đánh yếu xìu, thậm chí đánh xong người bị đau là chính Maki nữa, vì việc này nên Mikey thấy mắc cười lắm, giả vờ đau cho bạn vui. Chứ Mikey không nỡ đánh Maki đâuuuu. ","Baji lại càng không dám đánh. Có thể Maki sẽ không động tay động chân với Baji, nhưng đảm bảo bài tập chất núi lên sẽ là quả báo thích hợp mà Maki ban tặng Baji:)","\"kệ, tao muốn biết tên mày\"","\"nói đi, mày tên gì\"","Không không không. Không ổn rồi Kakucho ơi!! ","Maki run cầm cập, hãi hùng nhìn Mikey nhắc nhở không được phép nói ra. Kakucho nhìn xung quanh liên tục để kiếm gì đó có thể đánh lạc hướng Izana. Chỉ có mẹ Maki là yên tĩnh nhìn mấy đứa trẻ làm trò gì đó mà bà chẳng thể hiểu nổi. ","Ủa? Có cái tên thôi mà mấy đứa? ","Reng reng. ","Mẹ Maki mỉm cười bảo đám trẻ mau mau ăn cho nóng, con bản thân thì tiến về phía điện thoại bàn để tiếp nhận cuộc gọi. ","\"Kakucho, Kuro, hai người phải cứu em!!\"","\"hả??\"","Maki biết thừa cuộc gọi đó là từ ai. Từ thầy chủ nhiệm chứ ai nữa, tháng trước có buổi kiểm tra sức khỏe tại trường. Maki làm biếng ăn sáng, thiếu ngủ nữa, nên kiểu gì chẳng mắc bệnh. ","Ôi, biết là bệnh rồi nhưng làm biếng, kiếp trước sống vậy quen rồi thì phải biết làm sao!! ","\"Maki!!! Con lại bỏ bữa đúng không!!\"","\"đại nhân, xin tha mạng!!\"","Kakucho thấy, coi như đây là số mệnh Maki đi. Nhìn tiêu cực thì con bé đang bị mẹ nó trừng đôi mắt siêu siêu đáng sợ, nghĩ là biết sắp bị ăn đập. ","Nhưng tích cực lên nào!! ","Chẳng phải Izana với Mikey đã bị đánh lạc hướng khỏi chủ đề họ tên rồi sao!! Coi như ăn đòn một ngày, cứu được một đời đi nha Maki. ","\"anh Kuro này, mẹ của mọi người đáng sợ quá đi\"","Mikey sợ hãi, Mikey hoảng loạn, Mikey nhìn thấy bóng dáng của Emma khi cậu ăn bánh cá bỏ bữa, Mikey nhìn thấy bóng dáng mẹ Baji kéo tai cậu ta về nhà!!! ","\"ừ, anh đang tập làm quen\"","Nhớ Emma ghê, chắc con bé không kinh khủng như này đâu nhỉ. Izana cầu nguyện. Nhất định không được để Emma thấy cảnh này. Con bé không được học theo!! "]