["<b><i>Bí kíp 5</i></b><i>: </i><i>làm quen rồi thì làm cha làm má nó luôn, cho nó bảo kê mình, chứ mình gà vl, ra đường bước ba bước gặp bất lương, có người bảo kê vẫn tốt hơn. </i>","<i>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; . </i>","<i>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; .&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; . </i>","\"đây mà Maki, bạn cùng lớp của tụi tao\"","\"còn đây là đám bạn tao, ông cao cao kia là anh tao, con nhỏ lùn kế bên kia là em tao\"","Wow, quả là anh tài trong làng giới thiệu, nếu không phải Maki biết trước nhân vật thì chắc đứng lú đầu lú óc với màn giới thiệu chỉ tay của thằng ngốc nhân vật chính này quá. ","\"đừng có chỉ tay lung tung như thế Mikey, bất lịch sự đấy\"","Maki gõ đầu Mikey một cái. ","Từ lúc quyết định không né tránh nữa, Maki chơi lớn, làm ba làm má hai thằng ranh này luôn. Không quen thì làm người dưng nước lã, còn đã quen rồi thì....ờm...gõ đầu thường xuyên cho khôn ra thôi mà, ha ha ha....","Đùa thôi, gõ nhiều nó cáu đơm Maki rồi sao. ","\"chào mọi người, em là Maki, M-A-K-I, Maki\"","Maki không muốn bất kỳ ai nghe thành nhầm Mikey nữa đâu, nên lúc giới thiệu với người nào quen biết thằng nhóc Sano này. Maki đánh vần luôn cho chắc. ","\"em là Emma, Sano Emma, rất vui được gặp chị, tóc chị vẫn ổn chứ ạ\"","Ổn, ổn vãi luôn em. Chứ không ổn là thằng anh của em với Baji đâu có vẹn toàn tóc tai tới ngày hôm nay đâu. ","\"à ừ, vẫn ổn, cảm ơn em\"","Emma xinh thế mà phải chết sớm, càng nghĩ càng tức. Hay Maki đi kiếm thằng Kisaki chó chết đó kí đầu vài cái hoặc dùng thông não chi thuật để nó hiểu thế nào mới là yêu nhỉ. ","Chứ để vầy không chỉ mấy nhân vật đã định sẵn phải chết, Maki cũng có nguy cơ đi bán muối theo luôn. Khổ cái là thằng nhãi mắt cận đó thông minh quá. Sợ Maki đấu không lại thôi. ","Hừmmmm, phải làm sao mới hợp lý nhỉ??? ","\"này Maki, nãy giờ mày thần người hơi bị nhiều lần đấy, bị gì hả\"","Draken thấy Maki như thả hồn trên mây thì mới kéo cô về thực tại. Cũng không phải lần đầu gặp mặt, nên cả hai nói chuyện cũng dễ dàng hơn. ","Chỉ có 5 người, Mitsuya, Pachin, Kazutora, Emma và Shinichiro là chưa được diện kiến nhân vật nữ bí ẩn được lưu truyền qua miệng của Mikey thôi. ","\"ngủ không đủ còn bị bắt đi chơi với hai thằng ôn kia, còn tỉnh táo nói chuyện là may lắm rồi\"","Một cái cớ hoàn hảo, Maki đúng là thông minh. Cơ mà cũng là sự thật mà, giờ Maki chỉ muốn vùi mình trong chăn êm nệm ấm để ngủ thôi. ","\"thôiii, đi chơi đi chơi, chọn đi, mày lên xe ai nào Maki\"","Ôi, cái điềm của Mikey về việc Maki sẽ đứng đằng sau lưng và nguyền rủa cậu các thứ vì đã cướp buổi chiều đi ngủ quý giá của Maki. ","\"6 xe lận mà, tao lên đại xe Baji là được rồi\"","Đơn giản mà? Việc gì phải hỏi? ","\"ặc, mắc gì nhăn mặt vậy Mikey, ăn bánh cá cho lắm rồi đau bụng hả, tao có mang thuốc này\"","Maki mang tâm tư của một người lớn tuổi hơn mà chăm sóc trẻ nhỏ, hỏi han thằng nhóc trước mặt. Ngày nào cũng thấy nó cầm trên tay bánh cá, ăn không biết ngán là gì. ","Không hiểu vì sao Mikey lại nghiện tới thế. Nhưng mà không sao, Maki phòng ngừa mọi trường hợp xui xẻo diễn ra nên đã mang đủ thứ thuốc. ","Từ đau bụng cho tới say xe, đau đầu hoa mắt chóng mặt ù tai, dù không có tâm bình hay hoạt huyết nhất nhất nhưng mấy thứ thuốc Maki cũng hiệu quả lắm nha. ","Ủa? Sao mọi người cười???? ","\"Maki à...không phải nó đau bụng đâu\"","*Maki và những dấu hỏi chấm trên đầu*","Ý anh là sao, Shinichiro? Là thằng ranh này không có đau bụng, đúng không. Nhưng mặt Mikey nhăn mà, không đau bụng không lẽ nó dỗi? Dỗi con mẹ gì, đi chơi mà dỗi? ","\"nó muốn em chở nó đấy Maki\"","Ha ha ha... Ha.. Ha.. ","\"có cần phải vậy không Mikey, tao biết là tao tuyệt vời rồi nhưng mày muốn ngồi trên xe của một đứa buồn ngủ cầm lái hả?\"","Nhìn đám bạn của mi đi Mikey à!!! Chúng nó bụm miệng nhịn cười kìa!! Vả lại, đi biển làm như đi ra công viên ấy, thân có 11 tuổi cầm lái gần 1 tiếng đồng hồ chỉ có gãy tay thôi hiểu không!! ","\"tao chở mày là được chứ gì, không thì tống ba giống nãy\"","Ôi, nãy đi có 10 phút tìm đường né pikachu còn được, này đi biển đó má, pikachu nó dí một cái là hết đường đua xe luôn nha:)","\"thôi thôi, gây nhau nữa thì muộn đấy, Mikey chở Maki nhé, Baji qua xe Kazutora, còn lại thì đi như khi nãy là được\"","Maki nheo mày nhìn Shinichiro, nghe đâu bộp chộp, ngáo ngáo ngơ ngơ lắm mà ta, sao tự nhiên giải quyết gọn gàng quá vậy. ","Ồ men, phải mà ông anh trước mặt đừng có vuốt tóc là ngon rồi. Bảo sao bị từ chối tận 20 lần, vuốt tóc lên nhìn giống mấy thằng đầu đường xó chợ vl. ","\"sao thế, mặt anh dính gì à\"","\"có, dính sự xấu trai đấy, em cá với Mikey 20 cái bánh cá là anh chưa có bồ\"","Cái đám nhịn cười lúc nãy bây giờ không nhịn được nữa. Trời đất Maki ơi, có cần phải thẳng thừng đâm một phát ngay tim người đàn ông ế chỏng chơ vậy không!! ","Maki chỉ nói sự thật thôi. Chắc không sao đâu ha. ","\"Anh ấy tỏ tình người ta 20 lần mà bị từ chối đấy, đúng là xấu trai mà còn xui nữa, đúng không chị Maki\"","Emma tiến về phía Maki mà cười nói. Ôi chao, đã tìm được thánh nhân có thể trừng trị những con người lỳ như quỷ này rồi. ","\"hoặc là anh bỏ keo vuốt tóc, hoặc là học vuốt tóc kiểu khác đi, không thì chỉ còn nước xuống tóc làm con của phật thôi anh Sano ạ\"","Dừng...dừng lại đi Maki!! Shinichiro sắp rơi vô trầm cảm rồi kìa!! ","\"anh thấy đẹp mà....\"","\"anh thấy thôi, chứ người khác có thấy đâu\"","Shini-trầm cảm-chiro chui một góc mọc nấm vẽ vòng tròn, ôi, ông trời sao thể đối xử với con như thế chứ...","\"ê Mikey, bạn của mày hay ghê á, nói câu nào là dứt điểm câu đó luôn\"","Kazutora khều Mikey mà thì thầm. Cậu chưa nhìn rõ mặt Maki lắm, chỉ thấy đôi mắt và nghe giọng nói mà thôi. Maki chưa gỡ lớp áo khoác với nón ra nữa, nhưng kiểu gì thì Maki cũng đã gây ấn tượng với họ. ","Rất rất ấn tượng :)","\"tất nhiên, tao tìm bạn là phải hay rồi\"","Mikey chẳng biết lôi đâu ra một cái bánh cá mà ăn nãy giờ, nhìn ông anh ruột của mình bị Maki cho lên thớt, xé nát tâm can của một thanh niên ế ngày này qua tháng nọ mà cười tới mệt người. ","Maki đúng là tuyệt nhất!! ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; . ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; .&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; . ","\"mày không ghét hả Maki, khi mà tao rủ rê mày quá mức như vậy\"","Trên con xe chạy vừa phải, một tốc độ đủ để Maki thư thái tận hưởng làn gió mát lướt qua trên gương mặt của mình. ","Maki gỡ nón xuống rồi, dù sao thì cũng không nắng quá quắt tới mức độ phải trùm kín mít lại. ","\"hừmm, nếu mày hỏi tao có ghét cái tính đó không, thì tao sẽ nói có\"","\"còn nếu mày hỏi tao có ghét mày không, thì tao sẽ nói không\"","Maki chưa từng ghét bất kỳ ai trong thế giới mà cô xuyên tới này. Kể cả Kisaki, ờ thì, Maki cảm thấy thằng nhóc Kisaki bị trẻ trâu tuổi mới lớn, đằng nào cũng chết rồi nên thôi. Không ghét, nhưng cũng không xứng đặt vào tầm mắt. ","Taiju? Hmmm, một quan điểm lệch lạc, bạo lực gia đình, đánh cả em trai lẫn em gái, tôn sùng chúa hay cái quỷ gì đó của hắn, Maki chỉ muốn đơm đầu cho hả dạ thôi, đơm xong thì không ghét đâu. Thề đấy!! ","Nên kể cả Mikey, Maki cũng sẽ không ghét. Hiện tại, Maki vẫn đang suy nghĩ có nên cứu Shinichiro hay không. ","Chỉ cần cứu được thiếu niên có vấn đề về đầu tóc đó, những sự kiện sau này ít nhiều cũng sẽ bị ảnh hưởng. Và chắc ảnh hưởng nhất, chính là trận chiến với Kurokawa Izana. ","\"mày trưởng thành quá đi Maki, trẻ con một chút đi chứ\"","Mikey luôn luôn thấy Maki ăn nói rất chững chạc. Yep, người ta thấy một Maki mở mồm là đâm chọt người ta, nhưng đó chỉ là với người quen thôi. ","Với mấy bạn trong lớp, Maki dù đang buồn ngủ tới mấy cũng sẽ gượng người mà ngồi trò chuyện hay chỉ bài cho họ. ","Với thầy cô thì không câu nịnh nhưng cũng không phỉ báng, vô lễ với ai, đại khái khá được ưa thích. ","Maki luôn bảo, nó chỉ là một người bình thường. Nhưng chắc chỉ có mình Maki không biết, bảng xếp hạng học sinh có sức ảnh hưởng nhất, Maki đứng tận hạng 8.","Mà Mikey không có ý định nói cho Maki biết đâu. Để cậu ấy như thế thì hay hơn :)","\"Mikey, nếu mày có thêm một người thân thì sao\"","\"hả? Ý mày là gì thế, tao thấy hôm nay mày sảng hơi nhiều đấy Maki\"","\"cứ trả lời đi\"","\"hừmmm, thì có sao đâu, như Emma thôi, là anh em cùng một nhà\"","Đúng chứ? Như Emma thôi, Emma đã tới nhà Sano như một luồng gió mới, mọi thứ khác lạ khi có thêm một cô em gái. Từ ngày Emma tới, Mikey tiếp thu được nhiều kiến thức quái lạ lắm. ","\"thế nếu khác dòng máu thì sao, ý không phải ruột thịt ấy\"","\"thì có sao đâu má, làm người nhà mà phải so đo tới từng tế bào máu luôn hả, phiền vãi, tao tin Emma, Shinichiro hay ông tao đều không quan tâm thứ dòng máu đó đâu\"","Ừ, tuyệt đấy, nói hay lắm, cảm động lắm. Mấy năm nữa hai tụi bay vật nhau như chó với mèo, thằng thì chết thằng thì dính bản năng hắc ám. ","Mà tại sao Maki lại hỏi như vậy? ","Vì clm mọi người ạ, không biết có phải do Maki thiếu ngủ tới điên rồi hay không, nhưng lúc nãy Maki vừa thấy một thằng tóc trắng da đen y chang Izana, một thằng sẹo ngay mặt lẽo đẽo theo sau y chang Kakucho. ","Lạy chúa, sao không ở trại trẻ đi, long nhong ngoài đường hù Maki chi vậy??? ","\"tao mệt quá Mikey, muốn đi bán muối quá\"","Khóc, khóc nhiều chút trong tim, ahuhu:(","\"gì thế, thôi, ăn bánh cá đi cho bớt mệt, trong túi của tao có đó\"","??? Đù, nay biết chia sẻ bánh luôn, trưởng thành rồi sao??? ","\"hehe, cảm ơn nha, mày xứng đáng sống lâu trăm tuổi\""]