["<br>","<i>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; . </i>","<i>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; .&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; .</i>","\"xìn chao?\"","\"xìn cháo\"","..... ","\"được rồi Emma, em không cần đau khổ để phát âm vậy đâu\"","Maki chỉ muốn phì cười trước một Emma cố gắng nhìn vào vở, căng tròn đôi mắt nhìn chăm chăm những con chữ quá đỗi xa lạ. ","À, tiếng Việt ấy mà, thứ tiếng học xong muốn giao tiếp với giới trẻ còn phải tinh thông thêm 7749 mật mã, teencode, viết tắt, ẩn dụ, bla bla.... ","Rất kinh khủng, và thật may thay khi kiếp trước Maki đã học sẵn, giờ áp dụng dễ như trở bàn tay.","\"Maki giỏi thật đó, chị đọc như người bản xứ vậy\"","Emma ườn dài trên bàn, tay vẫn cầm lấy cuốn sách, không phải tự nhiên Emma muốn học đâu, hôm bữa đi mua đồ với Maki, thấy chị ấy giao tiếp với người khác rất ngầu luôn, nên Emma cũng muốn như thế. ","Nhưng Emma cũng thắc mắc, dù gì nhà Sano cũng đã quen Maki được 3-4 năm rồi còn gì, số lần Maki xuất hiện tại nhà Sano cũng phải là ít, đôi lúc còn ăn cơm chung cơ. ","Hầu hết mọi sinh hoạt của Maki, bọn họ coi như cũng nắm được chút chút, cơ bản là đi học xong đi về, hôm nào xui thì bị hốt đi chơi. ","Izana bảo Maki về nhà làm bài tập xong nó nằm ườn ra ghế ngồi xem tivi, không thì đi ngủ, đêm đêm ngủ không được thì đem chổi ra quét nhà, hứng lên thì rửa bát, một thói quen sống kỳ lạ. ","Thế thì, Maki lấy đâu ra thời gian để học thêm ngôn ngữ khác nhỉ? Không lẽ từ mới biết đọc đã học luôn rồi? Nhưng Emma nghe nói, học một ngôn ngữ mới rất khó. ","Ví dụ người Nhật chưa chắc đã thạo hết tiếng Nhật, vậy mà Maki lại có thể dùng tiếng Việt như thể đã học từ kiếp trước sao? ","\"Maki này\"","\"sao\"","\"chị học tiếng Việt từ bé luôn hả?\"",".... ","Thật ra có một sự thật thế này, giả vờ giỏi một thứ mình không biết thì rất khó, nhưng giả vờ mình chẳng biết tí ti gì về một thứ mình rất giỏi lại càng khó hơn. ","Khi đã quá quen với việc đó, dường như thấm sâu vô máu, vào từng hành động cử chỉ, đôi lúc chính bản thân lại vô thức làm, lúc nhận ra thì người khác đã nhìn mình với ánh mắt ngưỡng mộ.","\"coi là vậy cũng được....\"","Maki cố gắng né tránh ánh mắt của Emma, chịu thôi, đâu thể nói thật ra mình đã học từ kiếp trước, tính tới kiếp này cũng hơn 20 năm gắn bó và học tập rồi còn gì. ","\"học tiếp đi ha...\"","Đẩy cuốn sách \"tiếng Việt có bản\" đến trước mặt Emma, riết rồi không biết việc dạy cho Emma ngôn ngữ này có là việc đúng đắn hay không nữa, mà Maki cũng không có lý do từ chối, vì cái tính lười và rỗi rãi thời gian của bản thân thì có bận bộn gì đâu mà không giúp. ","Đó là lời của ba Maki nói đó, coi tức không:)","\"Maki sau này tính làm gì thế\"","Shinichiro từ ngoài bước vào phòng khách, miệng cười cười và nói, trên tay là khay trà, kế bên còn có ông Sano nữa. ","Hmmm, thật tuyệt vời khi bảo Emma đem toàn bộ lọ keo vuốt tóc vào két sắt, nào trình vuốt pro mới mở cho dùng là quyết định đúng đắn mà. ","\"....chưa nghĩ tới nữa\"","À thì đôi lúc Maki cũng sẽ được hỏi những câu như thế này. \"con giỏi quá, sau này làm gì nhỉ?\", \"cháu mà làm bác sĩ thì hợp lắm đó\", \"làm luật sư đi cháu, cho có tiền đồ\".... ","Kiếp trước cũng thế, kiếp này cũng thế, Maki chẳng định ra cho bản thân một con đường rõ ràng nào, chênh vênh lạc lối. ","Shinichiro đặt khay trà xuống, rót ra mời ông rồi rót cho mọi người. Nhìn một Maki chẳng biết bản thân thích gì cũng hiếm gặp thật đấy, vì trước giờ Maki khá là chắc chắn với quyết định của mình mà. ","\"từ từ cũng được, đời cháu còn dài, không cần phải đặt nặng vấn đề đó vào lúc này\"","Ông Sano lật lật tờ báo, sau đó cười hiền bảo Maki như thế. Đứa trẻ này vốn dĩ rất có tương lai, ý ông là cho dù làm gì hẳn cũng sẽ nhanh chóng tiếp thu và làm tốt.","Đôi lúc Maki đã nghĩ, ông có bao giờ thấy nản khi hai thằng cháu của mình đứa nào cũng ngựa ngựa đi làm bất lương, phá nhà phá xóm, kéo bè kéo phái chưa. Vì nếu là Maki thì chắc chắn sẽ nổ não, phát khùng phát điên.","Nhưng nghe ông nói như thế, thoải mái, tự do, chỉ có hai trường hợp xảy ra thôi.","Một là ông thật sự cho rằng tuổi trẻ xứng đáng có những trải nghiệm mới lạ, chỉ cần không thẹn với lòng thì có thể làm nghiêng trời đổ đất, xứng đáng mặt mũi của nam nhi, của tuổi xuân đã qua không thể trở lại.","Hai là....ông cảm thấy có nói thì não tụi này cũng không thông được....","Nhưng sự thật chẳng mấy khi như Maki nghĩ.","\"hồi đó ông cũng bay dữ lắm, giờ mà trẻ lại vài năm có khi còn lăn lộn giang hồ được\"",".....","Giờ thì Maki biết tại sao tụi anh em Sano này lại có máu liều nhiều hơn máu não rồi...","\"Mikey bảo nó mới gặp được một đứa giống anh lắm đó, em biết là ai không Maki\"","Shinichiro háo hứng hỏi Maki, nghe nói trên thế giới có khoảng ba người giống y hệt bản thân, biết đâu may mắn Shinichiro lại gặp được người này thì sao, cơ hội đâu phải lúc nào cũng tới.","Emma đang đọc sách cũng rời mắt, nhìn vào Maki với gương mặt rằng chị ơi em cũng muốn biết.","\"chắc có, cơ mà giống cái nết của anh thôi Shinichiro\"","\"à, thêm cái đầu trẻ trâu như hồi xưa của anh nữa\"","Sự thật tuy đắng lòng nhưng phải chấp nhận. Maki cười nhếch mép, xin lỗi vì phá mộng đẹp của anh nha.","Để coi, hôm nay là ngày 9 tháng 7 rồi nhỉ, vụ Takemichi bị đánh muốn hóa kiếp cũng qua rồi, 10 ngày nữa là thanh niên lì đòn sẽ được alo tới buổi tập hợp của Touman. ","Hmmmm, Maki không rõ là ngày nào trong tuần sau bạn của Pa sẽ gặp nguy hiểm, bây giờ cứ đánh bậy đánh bạ sẽ sinh nghi mất.","\"Maki, Maki, tỉnh tỉnh\"","Shinichiro quơ quơ tay trước mặt Maki, anh biết con bé này lâu lâu thờ thẫn ra như thế rồi, lúc đầu còn lo, tưởng Maki gặp chuyện gì, nhưng giờ thì thấy nó bình thường lắm, ","Thực ra thì đúng là có chuyện mới vậy chứ Shinichiro, anh có thể nghĩ xa hơn thế nữa mà:)","Maki thở dài, lo chuyện của lũ này muốn bạc cả tóc, phải mà hồi đó cương quyết hơn một chút, né tụi này ra, giờ có phải sống an an yên yên rồi không cơ chứ. ","\"ông ơi, sau này mà Mikey nó làm gì kì cục quá thì ông nhớ mắng nó nha\"","Maki khẩn thiết, nhìn nghiêm túc về phía người quyền lực nhất nhà. Tất nhiên là ông đồng ý rồi, chuyện đó còn cần Maki nhắc sao. ","\"cháu nữa đấy Maki, ông cũng sẽ mắng cháu\"","\"vângggg\"<br> . "," . . <br>","Maki ước bản thân có thể nhớ dai hơn, nhớ từng chi tiết, từng câu nói, từng cử chỉ mà kiếp trước đã Maki đọc. ","Maki đã ước như thế, nhưng ước nguyện vào những lúc ngàn cân treo sợi tóc thì quả thực chẳng thể nào thành hiện thực được. Ví như việc Maki đang phải trốn chui trốn lủi sau một cái thùng rác cỡ bự để tránh bị người khác phát hiện ra mình.","\"chết tiệt, đáng ra mình phải nhớ là cô bạn đó bất tỉnh 5 ngày chứ\"","Maki tự thầm rủa, bây giờ trong cái công viên vắng người qua lại kia đang diễn ra trận tẩn con người ta ra bã của mấy thằng khốn chó chết. Nếu Maki đoán không sai thì hẳn kia là bạn của Pa.","Và...cô gái kia đang bị trói kia hẳn là cô bạn gái rồi.","Maki nuốt nước bọt, đầu óc bây giờ bị căng thẳng tới muốn nổ tung, có nên báo cảnh sát không...nếu báo, sẽ bị hệ lụy mất, bản thân Maki cũng đã là bất lương mà...","À, Maki là bất lương mà, thế thì giải quyết theo thế giới của bất lương thôi nhỉ.","Bíp.","Tiếng cười thô thiển của đám nắm thế cùng tiếng la hét van xin của hai người vô tội, một người thì bị đá thẳng vào mặt, từng tiếng khóc nấc lên của cô bạn gái khi thấy người mình yêu bị những kẻ điên loạn này đối xử không khác gì một túi cát, đánh cho hả giận.","Máu, tiếng thở thoi thóp, nước mắt, từng cơn đau quặn thắt, Maki từng chứng kiến qua rất nhiều cảnh Izana hay Mikey đánh đấm một ai đó, những kẻ đó đều mặt mũi biến dạng, mặt sưng to ụ, thâm tím khắp người, nhưng vì những kẻ đó toàn là một lũ gây sự trước, hơn cả chính là thách thức, khiêu chiến.","Nên Maki không quan tâm, tự làm tự chịu, vì Maki biết hai người họ sẽ biết lúc nào thì dừng lại và hậu quả gì sẽ tới khi đánh chết người ta. ","Kazutora chính là một tấm gương, họ không muốn những ngày tháng tuổi trẻ phải sống trong sự giám sát, ánh nhìn khinh khi, bản thân thì tuyệt vọng, nếu chỉ vì một phút giây nhất thời, thì đó sẽ là phút giây đáng muôn tội chết nhất.","Còn trước mặt Maki đây, là những kẻ to lớn, sức mạnh chắc chắn hơn Maki vạn lần. ","Nhưng cũng trước mắt Maki đây, hai người kia thì đã đắc tội gì để phải chịu đau đớn như thế? Chẳng gì cả, có bạn là người trong Touman là sai sao, làm bạn với Pa là một chuyện ngu ngốc sao?","Đôi mắt vàng giận dữ lên khi thấy một trong số chúng đã vượt quá giới hạn cần làm, đánh con gái, giật tóc đập thẳng xuống nền đất để lại đó thứ máu đỏ và giờ là tính sỉ nhục, cưỡng hiếp, rốt cuộc là con người hay con thú đây. ","Kinh tởm, muôn phần kinh tởm, bọn Moebius này tởm lợn bao nhiêu, thì hình tượng Kisaki trong mắt Maki lại càng đáng chết thêm cả tỷ lần.","Cộp.","\"ê\"","Maki nhặt vài viên đá, thuận tay ném thẳng vào đầu một kẻ đang xé tấm áo nhàu thấm máu của cô gái đang nằm khóc thảm thiết dưới thân.","Cộp.","\"một đám ngu\"","Tiếp tục, Maki lựa viên to hơn ném vào tên nắm chặt tóc cậu bạn trai, bắt ép cậu ta chuẩn bị xem cảnh bạn gái mình bị cưỡng hiếp.","\"CHÓ CHẾT, MÀY LÀ CON ĐIẾM NÀO!!\"","Một trong số chúng nổi cáu lên, lớn giọng hét thẳng về phía Maki, quái gì đây, một con nhãi? Và nó vừa ném đá hai thằng tới chảy máu đầu?","\"tao ấy hả\"","\"tao chẳng là ai cả\"","\"tao chỉ mang sức mạnh gọi là hào quang nhân vật chính thôi\"","Maki cười khinh bỉ, quét mắt nhìn một lượt. ","Đám Moebius cảm thấy con nhóc trước mặt tuyệt đối không tầm thường, mọi dự định mà họ tính làm đều đình trệ lại, thời gian trôi chậm, gió thổi trong giờ chiều tạo nên sự ớn lạnh lên trên từng thước da của họ","Maki đưa ngón tay chỉ từng người người đang đứng chết trân vì chẳng hiểu cái gì cả, haha, nên Maki mới nói, cả một lũ ngu không não.","\"nói thẳng thì là tất cả lũ ngu bọn bay\"","\"không sợ trời phạt sao?\"","Maki nghiêng đầu, thu tay lại, tỏ vẻ thắc mắc.","Rồi một trong lũ kia liền cười ha hả, trời phạt? Bọn là cái loại nào rồi còn phải sợ thứ gọi là ông trời chứ.","\"Thế mày nghĩ mày sẽ thay trời hành đạo sao con khốn\"","\"hai đứa bay canh chừng hai đứa sâu bọ này, còn lại, xử con nhãi kia!!\"","Maki nhanh chóng né được vài cú đấm, nhưng né mãi cũng không được, vì cú tiếp theo đã trực tiếp đáp thẳng vào một bên mặt làm Maki ngã xuống, tiếng hét van xin dừng lại của cô bạn kia vang lên, cô không nhẫn tâm để một người vừa cứu mình khỏi cảnh ô nhục phải bị tra tấn.","Tiếng cười đắc thắng của bọn khốn đầu trâu mặt ngựa, một tên ngồi ngang người Maki, động tới phần áo trên là Maki đủ hiểu thằng khốn đó tính làm gì. Đúng là cuộc chiến của những đứa hèn hạ.","\"bởi tao mới nói, bọn mày ngu quá\"","Maki dùng chân đá thẳng vào hạ bộ, vùng dậy vật tên khốn đó ngã xuống trong đau đớn, cầm chặt dao nhỏ giấu sẵn trong tay đâm thẳng vào lòng vào bàn tay của hắn rồi rút ra, máu chảy cùng với tiếng la như lợn cắt tiết làm Maki phát buồn nôn.","Maki tính rồi, nếu bọn này ngu tới mức đi báo cảnh sát, thì Maki sẽ lấy cớ là tự vệ, con dao là mới mua, nhân chứng là hai người đang run rẩy giương mắt nhìn Maki kia.","Quẹt máu trên khóe miệng, Maki rủa thầm sao mà mấy đồng chí mình gọi tới lâu thế.","....","A, quên gửi tên công viên rồi!!!!","Chết mẹ, giờ sao trời đất ơi!! Kim bài miễn tử chưa tới nữa!! ","\"OÁI!!\"","Một tên khác vồ lấy, vật Maki một lần nữa ngã xuống, văng cả con dao trên tay, hai tay bị đè xuống, đất cát làm Maki đau rát tới nhăn mặt, thế trận lại như cũ, chỉ dựa vào vài chiêu mèo vờn chuột của Maki cơ bản không thể thắng được.","\"thật ra, tao nghĩ thay vì hiếp chết con nhãi này\"","\"chúng ta nên để nó chứng kiến cảnh bị hiếp sẽ thú vị hơn đấy\"","Hai người kia vừa nghe thế xong liền phản ứng, giẫy dụa không ngừng và nước mắt lại trực trào trên gương mặt non trẻ ấy.","\"bọn mày nghĩ thế là xong sao\"","\"bọn mày nghĩ tao ngu tới mức chỉ độc thân tới đây, với một con dao, khiêu chiến tụi mày?\"","Tóc Maki bị nắm chặt lên, kéo gương mặt tấy đỏ nhăn nhó, ép ngước lên.","\"thế mày sẽ làm gì? phải tự xem bản thân ở đâu mà gây chuyện đi, con ngu\"","\"Thế thì mày cũng tự xem bản thân đang đụng vào ai đi, thằng não nhỏ\"","Một giọng nói vang lên, Maki chẳng cần nhìn mặt chủ nhân giọng nói đó, khóe miệng rướm máu nhếch lên cười, quả nhiên đồng đội mình chọn lúc nào cũng nhanh gọn lẹ. ","\"tới chậm quá đó, cả ba người\"","Lần lượt, hai kẻ khóa chặt bạn Pa và cô bạn gái bị hạ gục, kẻ nắm tóc Maki càng siết dữ dội hơn, cơn đau truyền thẳng vào đại não, Maki nuốt nước bọt, khó khăn mở mắt để nhìn chuyện sẽ xảy ra. ","Nhưng cho dù là gì, Maki biết, mình sẽ thắng. Hào quang nhân vật chính này Maki đã xin thu nhận rồi, không chết được đâu. ","\"con nhóc lùn này phiền quá nha\"","\"im đi Rindou, cứu em\"","\"ôi trời, thảm quá Maki ơi\"","\"yah, đừng nói nữaaaaa đồ cao nghều Ran\"","Maki bất lực thật sự, có khi không chết vì tụi Moebius, mà chết vì đột quỵ do tụi hung thần này quá. ","\"con ngu, nhắn tin vứt não hay gì mà không thêm địa chỉ vào\"","..... ","Được rồi Sanzu...này Maki chấp nhận bị chửi. ","Dù sao thì. ","Sanzu, Ran, Rindou, rất vui được làm quen với Moebius.","--------","<i>Ôi mẹ ơi, chẳng biết vì sao càng ngày càng viết dài ra, gần tận 2k7 chữ, sợ mấy cô làm biếng đọc quá. </i>","<i>Có cần tách đôi chap cho ngắn lại không mọi người? (nếu có thì từ chap sau nha:&gt;)</i>"]