["<b><i>Bí kíp 63</i></b><i>: tin tưởng dần dần trở thành một thứ xa xỉ.</i><br><i>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; .</i>","<i>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; .&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; .</i><br>","Khoảnh khắc Izana nâng tay và Kakucho cung kính giao nộp một tấm thẻ đen, lúc ấy hệt như có một vầng hào quang chói rọi làm Maki muốn mù cả mắt.","Không chỉ Maki đâu, các thanh niên còn lại cũng sốc vô cùng, ai mà ngờ được tổng trưởng của mình lại là một phú ông lắm tiền chứ. Từ nay quyết bảo vệ đấng Izana, chỉ cần bao nuôi cho dù lội sông vượt núi vượt biển gì đó bọn họ cũng làm tất!!","Đứng trước cổng siêu thị lớn nhất nhì cái thành phố, Maki bỗng chốc cảm nhận được hương vị của người có tiền, nhìn nơi nào cũng lấp lánh lung linh thế kia, rốt cuộc là có bao nhiêu số 0 trong tài khoản mới có thể có đủ can đảm đặt chân vào đây vậy.","\"Izana....anh đứng đường được bao lâu rồi....ba mẹ có biết không thế....\"","Maki vẫn chưa hoàn hồn được, dẫu cho Maki có làm biếng trong việc mua quần áo, chỉ thích ngủ và nằm lăn ra trên giường cho thoải mái tinh thần đi chăng nữa thì sự hào nhoáng của một trung tâm mua sắm bậc nhất thành thị này thực sự làm mù mắt chó người nghèo rồi!! Phấn khích tột độ!!","À không, Maki không nghèo, nói nghèo thì là xạo chó vì tiền tiết kiệm của Maki chắc chắn nhiều hơn tiền Shinichiro làm trong 2 năm vừa rồi.","Nhưng để vào được đây, mua này mua kia chứ không phải giương con mắt nhìn thì nói thật, cái đống tiền tiết kiệm của Maki thêm vài ba năm đi làm trong tương lai nữa thì may ra mới mua được mấy món hàng giảm giá ở đây....","Mua một món đứt cả tâm can, mua hai món xót xa đồng tiền, mua ba món.....Maki không ý định đi làm Sugar Baby đâu, hàng ở mấy cô bán ở chợ chắc ngon hơn...","\"anh mày làm bất lương chứ có phải làm mấy nghề thô thiển đó đâu!!!\"","Izana muốn gào thét!!","Hôm nay lựa ngày cuối tuần cho cả đám đi mua đồ, nghe nói chỗ này hàng đẹp giá tốt nên mới tới thôi, còn nữa, cái thẻ này nó màu đen thôi mà, việc gì con nhóc con Maki này phải há hốc mồm miệng đến thế.","Iza*cần lắm Koko quản lý tiền*na rất rất không hiểu, mặt ngơ ngơ ra vì bản thân chỉ biết trong này có tiền, còn bao nhiêu thì sao mà cậu biết được, con nhỏ đó bảo nhiêu đây là đủ cho cả nhóm mà.","\"anh trai, anh đùa em chắc, thế anh đào đâu ra tấm thẻ đó chứ, đi trộm cắp là em quánh anh xuống địa ngục đấy nha\"","Maki nhăn mặt lắc đầu biểu tình, có chết cũng không tin ổng tự thân đi kiếm tiền, cho dù ổng không hay ở nhà đi chăng nữa thì nội trong vòng 1 tới 2 năm cũng không thể kiếm nhiều tới mức này được.","\"đúng đấy tổng trưởng, không thể tấm thẻ có giá trị thế kia lại ở trong tay cậu được\"","Rindou đẩy kính, mắt vẫn dán lên tấm thẻ quý phái quyền lực kia để đảm bảo mình không nhìn nhầm, tổng trưởng của họ rốt cuộc làm gì mà kiếm được nhiều tiền thế nhỉ?","\"chỉ có người nhà quê mới không biết tấm thẻ đen đó là gì thôi\"","....","....","....","Shion à....hẳn là chú cũng phải nhận ra rằng Izana-người với gương mặt ngơ ngơ ngáo ngáo kia đang không biết gì về tấm thẻ chứ....","\"mệt quá, có mỗi tấm thẻ đen thôi mà cũng phải rối rít lên, cứ trực tiếp đưa tao đi mua đồ, thế là biết được bên trong có bao nhiêu tiền chứ gì\"","Mocchi cũng không biết đâu. Nhưng đại khái là có tiền trong đó chứ gì, có tiền là được rồi, mua đồ không tiền thì khác gì làm trò hề cho thiên hạ xem đâu, sao cứ phải làm quá lên vấn đề tại sao có thế.","\"Izana, này được gọi là thẻ đen, bên trong đó không thể nào dưới 500 triệu đâu\"","\"....\"","\"....\"","\"...Ka..Kakucho, con nhỏ đó rốt cuộc đưa tao thứ hủy diệt vũ trụ này để làm gì.....\"","Tiền bạc chính là sức mạnh khủng bố tinh thần con người nhất, thế quái nào thứ sức mạnh ấy lại cư nhiên đang nằm trong tay Izana thế này.","Izana không thoát khỏi sự sốc văn hóa, 500 triệu, là 500 triệu đó, vậy mà bảo đủ xài hả, dư quá dư luôn thì có, chỉ cần trích 1/100 thôi chắc còn dư để ăn xả láng hôm nay quá.","Kakucho chỉ biết cười trừ bất lực trước vị vua của mình. Sao có thể ngơ tới mức này nhỉ....","\"con nhỏ? Là thành viên mới của Thiên Trúc?\"","\"khoan!!! Anh đừng bảo là người đó nhé!!\"","Maki đã đoán ngờ ngợ lúc ở trên tàu, nhưng Maki sao mà tin được con người đó lại chấp nhận đi theo con đường bất lương chứ, ngoan hiền xinh gái, cô ấm cô chiêu giới thượng lưu thì dễ gì chịu đi làm ba cái trò đấm nhau đổ máu này.","\"giờ mới đoán ra hả, Rio đó vậy mà lại giấu em chuyện này đấy\"","Bật cười trước sự ngỡ ngàng của Maki, Kakucho cuối cùng cũng được nhìn thêm một vẻ mặt khác của đứa em gái này đấy, dễ thương phết.","Cơ mà bất ngờ cũng đúng, lúc Izana ngỏ ý mời Rio vào băng, sau đó Rio còn chẳng thèm suy nghĩ, trực tiếp đồng ý còn làm cậu bất ngờ không kém mà.","\"Rio? Con nhỏ mà Maki hay đi chơi chung á hả\"","Ran nhướn mày tỏ vẻ thắc mắc, cái tên này không phải chưa nghe qua, cũng thấy mấy lần nhưng chưa tiếp xúc nhiều, nghe nói là bạn rất thân của Maki.","Con nhỏ đó là thành viên mới của Thiên Trúc á? Đùa à, một đứa con gái giàu sụ vào băng thì được ích gì? Cây ATM rút tiền khi cần hả? Izana không ngờ lại là một người như thế đấy.","À không, cho phép Ran được nghĩ lại, với thanh niên còn chẳng biết thẻ đen là gì thì sao có thể trục lợi tiền bạc con gái người ta được.","Đúng thế, Izana không có khả năng đó đâu, thậm chí còn có Kakucho bên cạnh mà, hơn nữa đó là bạn của Maki, để Maki khơi khơi biết thế này chính là tự ấn nút đăng xuất khỏi trái đất.","Tổng trưởng của bọn họ sao có thể chơi ngu thế được.","\"đù má....\"","Không thể không chửi thề!! Sao Rio nỡ lòng nào giấu Maki vụ thú vị này vậy!!","\"cơ mà khoan, chắc không phải anh cho cậu vào băng vì tiền đúng chứ\"","Tỉnh táo lên nào Maki ơi, đầu tiên vẫn phải kiểm tra xem nhân cách làm người của ông anh mình còn không đã, nếu không còn là lôi về nhà cải cách lại ngay.","\"điên vừa thôi, anh mày lại thèm tiền của nó quá, bộ tiền ở nhà thiếu hay gì!!\"","Tiền tiêu vặt hàng tháng của ba anh em là đủ xài đủ chi, lâu lâu còn được cho dư, như Maki nó còn chẳng thèm xài tới một nửa, có tháng còn không buồn xài, nên nó mới có thể tự hào mà nói tiền tiết kiệm của nó nhiều hơn tiền Shinichiro đi làm hai năm.","Cái gì cũng có cái giá, đâu phải tự nhiên mà có đâu.","\"Rio nó mạnh hơn mày đấy Maki\"","\"vâng, em biết mà, hồi xưa nó rủ em đi học võ đấy, mà em tới làm màu cho nó học à, còn em ngồi múa múa võ mèo chứ biết khỉ gì đâu\"","Nên giờ mới hối hận nè, biết thế hồi đó chịu khó học, giờ đâu có đau khổ bị hành lên hành xuống.","\"ê, mua đồ được chưa, cả đám đứng như mấy đứa thiểu năng nãy giờ rồi đấy\"","Mocchi thề là cậu không có muốn đứng đây nữa đâu, trước cổng trung tâm thương mại lớn thế này mà nói qua nói lại, không thấy quê thì cũng phải thấy mệt đi chứ.",".",". .","\"ê màu hồng này nhìn chiến vl\"","\"quần gì mà rách một đường vậy, thế này mà tận 1 triệu bạc á???\"","\"ê nón hải tặc nè anh trai, qua đây thử phát\"","\"cái này cầm đi phang đầu tụi ôn ở láo toét là ngon lắm nè\"","\"vãiii, máy chơi game đời mới, mẫu mới nhất luôn!!\"","Maki từ chối quen biết với đám này nha, xincamon.","Chúa ơi, liệu chúa có thể cho lũ này một giấc ngủ ngàn thu để con đỡ quê đi được không ạ, chứ nãy giờ nhân viên nhìn nhìn là thấy hơi mệt rồi đó.","\"áo truyền thống Ấn Độ nè, cái gì mà siri...\"","\"là Sari\"","Shion thích thú nhìn mấy cửa tiệm quần áo của quốc gia Ấn Độ, trung tâm này cũng bự quá đi mất, có hẳn mấy khu vực cho từng quốc gia luôn, dù chắc tầm 10 hay 15 nước là cùng nhưng nhiêu đây cũng đủ thấy độ xa hoa rồi ấy chứ...","\"Khoan đã Mocchi, anh mà dám làm hỏng cái ấm vàng đó là coi chừng cái mạng anh ấy!!\"","Mocchi còn tính thử độ bền của cái ấm trông có vẻ chắc chắn này thì bị Maki nhắc tới giật mình, may mà tay giữ chắc không thì rơi mất.","Bộ tưởng có thẻ đen trong tay là muốn làm gì thì làm hả, cái này là của người ta, ăn bám như thế làm Maki khó chịu quá đi mất.","\"không vui hả, anh mày đéo biết thẻ này lắm tiền thế, cứ nghĩ nó không có bao nhiêu, mượn trước để còn trả lại được\"","\"ai mà có dè nó vừa đưa thẻ đen, còn chỉ cho cái chỗ toàn hàng hiệu thế này chứ....\"","Izana à, người ta là thiên kim đại tiểu thư, xài hàng chợ thì cũng là hàng mắc nhất cái chợ đấy.","\"hay chúng ta ra chỗ khác đi, tính lựa mẫu nào đẹp để làm bang phục mà có vẻ chỗ này không phù hợp lắm\"","Kakucho cũng không muốn bị quê độ bởi mấy thanh niên này nữa đâu, sao chúng có thể tưng tưng như chưa từng được vào trung tâm thương mại bao giờ thế.","\"ở đây hợp gì cho nổi, bảo bọn họ tập hợp lại rồi đi ăn đi, ăn xong em dẫn đến một nơi đảm hàng tốt giá tốt\"","Maki ngẩng mặt quyết tâm, được rồi, tầm này thì chỉ còn trông chờ vào người đó thôi, chứ để bọn họ làm loạn nữa chắc chắn Maki sẽ tăng huyết áp trước buổi Halloween mất.","Ngồi xuống cái ghế lông trong trung tâm, đúng là nơi của người giàu, kể cả khu nghỉ chân cũng toát lên mùi xa hoa.","Tự nhiên thấy tội lỗi với Rio quá, Maki không muốn trả thành loại bạn khốn nạn thế đâu....dù sao bạn bè bao năm, nhận được sự giúp đỡ của Rio cũng không ít, thực sự giờ dùng một đồng trong cái thẻ này cũng cảm thấy mắc nợ nữa.","\"buồn ngủ quáaaaa\"","Maki thở dài, bây giờ than vãn cũng chẳng về sớm được nữa, đi ăn rồi còn tìm người làm bang phục cho Thiên Trúc nữa.","Nhớ tới bang phục của Thiên Trúc trong tiềm thức của Maki, ừ thì nó đẹp thiệt, nhìn cũng thời trang nữa, cơ mà chẳng phải phần áo có hơi dài để thuận tiện cho việc đơm nhau sao?","\"Sắp đánh nhau với Valhalla mà thoải mái gớm nhỉ\"","\"không lo sao, dù gì thằng Hanma Shuji cũng không phải dạng vừa, Baji qua đó coi như hổ mọc thêm cánh, nhắm thắng nổi không đấy\"","Izana ngồi xuống bên cạnh Maki, nghĩ lại và tính toán một chút thì quả thực lâu rồi mới ngồi xuống nói chuyện cùng nhau thế này nhỉ.","Maki bĩu môi, nhắm mắt nghĩ nghĩ, nói không lo thì cũng không đúng, tuy có thể đảm bảo Baji không chơi ngu cầm dao tự sát nhưng mà về phần Kazutora thì Maki chưa biết được.","Chỉ hy vọng sẽ không có gì xảy ra để Mikey đánh Kazutora một cách thừa sống thiếu chết như thế, Maki đã từng rùng cả mình khi đọc phân cảnh đó, họa may đây là thế giới ảo, Kazutora thoát chết, nhưng ai mà biết bây giờ thì thế nào.","Ở một thế giới, có Maki tồn tại chứ.","\"thắng chứ, Touman sẽ thắng\"","\"tự tin quá n...\"","\"Touman sẽ thắng, nhưng chiến thắng ấy có bao nhiêu mất mát, em chẳng thể biết được\"","Izana nhìn đứa trẻ 14 tuổi giương đôi mắt vàng quen thuộc nhìn vô định về phía trước. Đúng, cho dù Izana có không hợp để chơi với Mikey đi chăng nữa thì việc thằng nhóc đó mạnh là sự thật.","Touman có Mikey, còn tồn tại một bức tường vững chãi như thế, chuyện thắng trận chỉ là chuyện thời gian.","Nhưng....liệu thằng nhóc đó có thể bảo vệ tất cả, có thể bảo vệ Emma, có thể bảo vệ được Maki và hơn cả.","Liệu nó có bảo vệ được chính bản thân mình.","Nhà Sano là tập hợp của một lũ ngốc.","Không bàn tới ông Sano, ông ấy trải qua một đời người và biết đủ nhiều về thế giới này rồi, nhưng ba anh em nhà Sano lại ngơ ngơ ngáo ngáo, trưởng thành cũng có mà trẻ trâu ngay lập tức cũng có.","Nhưng bằng một cách nào đó, họ lại có sức hút vô cùng.","Izana thầm nực cười cho sự vô lý này, ngày gọi là gì đây? Hào quang nhân vật chính chắc? Mà có hào quang đó thì đã sao, chuyện sống chết là chuyện nay mai, thứ ảo diệu đó chẳng thể cứu được cái chết khỏi gang tấc.","Vì đây chính là thực tại, mà hiện thực thì thường cay đắng mà.","\"Mikey ấy, cậu ấy giấu em rất nhiều thứ\"","Maki chẹp miệng, tay chống cằm và trong lòng như đang cuộn trào cảm xúc.","Hóa ra, đây chính là cảm giác không được tin tưởng mà Mikey nghĩ đến hôm đó. Dẫu cho lý trí bảo cậu ta không cố tình nhưng trái tim thì tổn thương sâu sắc.","Giữa người và người, khi thiết lập mối quan hệ tưởng chừng đủ thân thiết, vậy mà khi người ta gặp chuyện thì chẳng biết gì như thế cảm thấy bản thân rất vô dụng.","\"mày cũng thế còn gì, có nói gì với ai đâu, giống như cái việc còn nhớ kiếp trước ấy\"","\"phải phải, giống cái việc nhớ kiếp tr....\"","\".....\"","\".....\"","Gì thế, ánh mắt đó là sao, tại sao Maki lại cảm giác như bị ánh tím ma mị kia như nhìn thấu cả tâm can, nhìn thấu từng ý định của chính mình vậy.","\"Izana....anh....\"","\"Maki, có bao giờ mày tin tưởng anh chưa?\"","Hóa ra, những người xung quanh Maki đều từng bước thay đổi, đều từng bước trưởng thành. Hơn cả, chính là biết che giấu đi mặt tối của nhau.","\"....\"","\"có lẽ có, hoặc cũng có lẽ không\"","\"Izana, em tự hỏi, từ bao giờ tin tưởng trở thành một thứ xa xỉ\"","Từ bao giờ nhỉ? Có lẽ là...từ khi con người biết lừa dối lẫn nhau chăng?"]