["<br><b><i>Bí kíp 1</i></b><b><i>: </i></b><i>thiên thời địa lợi nhân hòa, có chết cũng không ngồi hoặc ngồi gần bàn cuối và cạnh cửa sổ. </i><br><i> </i><br><i>. </i>","<i> . . </i><br><br>","Sắp lên cấp 2, bạn sợ nhất điều gì?","Một môi trường mới, bạn mới, thầy cô mới, kiến thức mới, nói chung chung là cái gì cũng mới hết. Nên sẽ có vài trường hợp xảy ra. ","Trường hợp 1, với những đứa có bạn chung lớp sẵn thì sẽ rất tuyệt vời, dễ dàng nắm bắt tự tin và làm quen nhanh với môi trường mới này. ","Trường hợp 2, với mấy đứa chẳng quen ai, cô đơn một mình một lớp, miệng thì không dám mở ra bắt chuyện thì chuyển cấp là một cơn ác mộng. ","May quá, Maki làm gì nằm ở trường hợp 2.","Là một con nhóc 11 tuổi nhưng mang linh hồn của người đã 18 cái xuân xanh. Maki mang từ kinh nghiệm kiếp trước đọc 7749 truyện ngôn tình, truyện tranh, manga,....đa dạng thể loại và áp dụng vào kiếp này mà sinh tồn. ","Từ những năm tháng học mẫu giáo cho tới cấp 1. Maki luôn hòa đồng, vui vẻ kết bạn và cố gắng để bản thân trở nên bình thường hết mức có thể. ","Từ chối học thêm ở các lò đào tạo, nếu có thể ở nhà, Maki sẽ dùng 2/3 thời gian trong ngày để ngủ, tham gia hoạt động lớp nếu có thể mang lợi ích cho bản thân, về học tập sẽ giả ngu ngu ngơ ngơ, cố tình làm sai để không lọt top quá cao. ","Nhan sắc cũng không nổi trội, so với mấy cô bạn mới tí tuổi đã tóc uốn xoăn, môi son đỏ, vòng tay lấp la lấp lánh. Thì thú thật, Maki chỉ là hạng xoàng thôi. ","\"phải!! Mình đã sống 11 năm không gặp trở ngại nào rồi, nốt mấy năm nữa là yên chuyện!!\"","Đứng trước cửa lớp, Maki nắm tay thành đấm và tỏ vẻ quyết tâm. Hãy nhìn nắm đấm này đi, Maki thề, đứa nào lôi Maki vô mấy chuyện không đâu, nắm đấm này sẽ yên vị trên gương mặt của kẻ đó. ","Cạch. ","Mở cửa, Maki có chút giật thót lên vì mọi ánh mắt trong lớp đều đổ dồn về phía mình. ","Cũng không nhiều lắm, khoảng tầm 10 đứa thôi. ","\"....\"","\"... xin chào...\"","Ủa? Gì vậy? Maki có phải nữ chính với trăm ngàn tài năng trong truyền thuyết đâu?","\"cậu\"","Một bạn học sinh lên tiếng. Nhưng có gì thì nói hết đi, có thể đừng nói một chữ chờ người ta rep rồi mới nhắn tiếp không. ","Làm vậy Maki sẽ hoảng loạn, Maki sẽ hỏi chấm, Maki sẽ muốn đi về, Maki sẽ muốn đắp chăn đi ngủ!!! ","\"...tớ là Maki\"","\"Tuyệt, Đúng là Maki rồi, lớp mình gặp may rồi tụi bay ơi!!!\"","Ơ ơ ơ?? Chờ một chút, có lộn Maki nào không vậy??","\"Cậu là bạn thân của Rio, nữ sinh toàn năng lớp 6A1 trường trung học cơ sở chuyên A đúng không\"","Một cô bé với mái tóc nâu ngắn, tiến lại gần và dường như áp sát mặt vào Maki, đôi mắt to tròn màu nâu sữa phấn khích hết lên, hay tay đặt lên vai Maki rồi cất giọng hỏi. ","Ồ, ra là vì Rio, vậy thì hợp lý hơn rồi. ","\"bạn bè bình thường thôi à..\"","Rio là người trong mộng của mấy đứa con trai. Xinh đẹp, nhà giàu, học giỏi, thân thiện, tốt bụng, đây là hình ảnh của nữ chính ngôn tình chứ đâu. Mà Maki ấy, lúc kết bạn với Rio cũng chỉ là hùa theo đám con gái trong lớp, khen lấy khen để nhằm lấy lòng con nhóc đó thôi. ","Kiếp trước cũng thế, kiếp này cũng thế. Thật là, sinh tồn khó quá đi. ","\"Rio bảo cô ấy có bạn học tên là Maki, thú vị lắm, đã thế còn thân thiện hòa đồng nữa\"","Thề với trời đất, Maki có chết cũng không nghĩ con nhóc Rio đó lại nhớ sự hiện diện của Maki đâu. ","\"ahaha...tớ cũng không tuyệt vời như cậu ấy, sợ làm mọi người thất vọng rồi\"","Maki bị kéo vào hỏi đủ thứ về Rio, nhưng cũng rất nhanh, chủ đề về cô bạn Rio cũng bị bỏ qua và mọi người bắt đầu giới thiệu chính bản thân mình. ","Có lẽ cũng không tệ. Maki nghĩ thế. ","À không, tệ vãi, tệ cực kì, tệ đến khốn khổ, tệ muốn phát khóc. ","\"Maki Maki, ngồi ở phía kia đi, gần cửa sổ ấy, tớ ngồi ở trên cậu, chúng ta trò chuyện cho dễ\"","Đám trẻ ranh này thì biết gì về định lý chỗ ngồi chứ!!! ","Mấy chỗ chết tiệt đó chỉ dành cho lũ nhân vật chính thôi!! Là mấy đứa ngầu ngầu, lạnh lùng, học giỏi. Còn nếu không, thì chắc chắn đó là vị trí của cô nữ chính ngốc nghếch nhưng năng động, hòa hợp, hoặc nam chính kiểu thanh xuân vườn trường boy, boy bóng rổ, boy đá banh, boy ngủ gục. ","Đấy!! Maki né còn không kịp chứ ở đó mà mời. ","\"thôi đừng, hai cậu chưa nghe truyền kỳ về chỗ ngồi ma ám hả\"","Nữa nữa, chính là nó. Một lớp học đặc biệt sẽ có mấy câu chuyện tâm linh kiểu thế này, rồi sẽ có một đứa ngáo ngáo bày trò hù dọa, tổ chức buổi khám phá vào đêm tối. ","Nữ chính hùng hồn tuyên bố không sợ, nam chính bị đám bạn bắt đi theo, diễn biến là nữ chính sợ chết con mẹ, khóc lên khóc xuống, nam chính ngồi dỗ rồi hứa đưa cả hai cùng ra. Cái kết thì chưa chắc nhưng đại khái mọi thứ sẽ diễn ra như vậy. ","Maki tranh thủ xách cặp về bàn 4 tổ 2. Xin lỗi, so với việc làm nữ chính, Maki chọn việc tìm vị trí đắc địa để phao bài hơn. ","Dần dần, mọi người tới đông đủ hơn, thầy chủ nhiệm cũng vào lớp và rất nhanh, chuông vào học đã reng lên. ","\"chào mấy em, thầy là chủ nhiệm của lớp 6A10 chúng ta năm nay, thầy dạy bộ môn toán, rất vui vì có thể hành cùng các em\"","Có gì đó không ổn. Maki cảm thấy thế. Cứ thiếu thiếu cái gì ấy. ","\"tuần này bạn học Baji Keisuke và Sano Manjiro không tới lớp được, vào tuần sau mong các em làm quen và giúp đỡ với hai bạn nhiều hớn nhé\"","....aduma.... ","Giờ thì biết thiếu gì rồi. ","Chỗ Maki ngồi, không phải chỗ của nam nữ chính đó. ","Nhưng hai bàn hai bên trái phải của Maki đều trống. Lớp thiếu mỗi hai thằng nhãi đó, tức là chúng sẽ ngồi bên cạnh Maki!! ","Lạy chúa, lời nguyền nhân vật chính là đây sao???"]