["<b><i>Bí kíp 57</i></b><i>: nói dối lúc này là đào hố chôn mình. </i>","<i>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; . </i>","<i>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; .&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; .</i><br>","Baji Keisuke đang vui vui vẻ vẻ, tìm kiếm tên đội phó Chifuyu để đi đá vài hộp mì, sau đó chắc đi vòng vòng có gì thú vị thì ghé vô thưởng thức hoặc tham gia thôi!! ","Dạo này Baji được mẹ mở cửa thả đi rất nhiều, nguyên nhân chủ yếu là do thành tích trường lớp, thử nghĩ một đứa suýt ở lại lớp vì điểm quá thấp mà có thể thi tận 5 môn trên trung bình đi. ","Đừng nói là mẹ Baji, chính bản thân Baji luôn đem chuyện này làm điều đáng tự hào nhất thời gian cắp sách tới trường của hắn. ","Thực tế, có người hạnh phúc và phải nói là đã nhảy cẫng lên, vui tới mức tuyên bố rằng cuối cùng cũng giúp đất nước nâng cấp thêm một nhân tài rồi. ","À, là Maki đó, hẳn ai cũng biết mà ha:)","Nên trong đầu của Baji Keisuke cực kỳ tôn trọng và coi Maki như một tấm gương, một nguồn sáng chiếu rọi con đường học tập của mình. Mặc định nghĩ người thông minh, tuyệt vời nhất chính là Maki. ","Nhưng có vẻ cậu đã ngưỡng mộ nhầm người rồi. ","Mới tầm 15 phút trước thôi, cậu gặp một Maki ăn diện như mấy tên móc túi, làm quả nón lưỡi trai màu đen với áo hoodie xám, đeo khẩu trang với quả kính mát đồng màu nón thế kia....phải mà có cảnh sát ở đây, chắc Maki bị tóm quá. ","Lúc đó chưa nhận ra Maki, nhìn dáng người quen quen, Baji thề là Baji chỉ định lại gần xem coi đúng người hay không thôi, sao mà ngờ được vừa định chào hỏi thì Maki liền tóm lấy tay kéo đi thật nhanh rồi!! ","Ôm một dấu chấm hỏi to bự trong người, lúc đó Baji vẫn chưa hình dung được chuyện gì vừa xảy ra, cư nhiên một người to khỏe lại bị kéo đi nhanh như thế, lực kéo tuy có hơi gồng nhưng đủ mạnh để cậu biết đối phương không tầm thường. ","Là cậu bị bắt cóc hả? Bởi một cục đen xì thấp bé hơn cậu? Ủa alo? Ngộ quá vậy ta? Công sức mẹ cho đi học võ đi hết ra chuồng gà rồi? ","Cơ mà khoan? Theo lẽ thông thường nếu cậu không muốn thì có thể ra tay, bắt ép cục đen xì này dừng lại mà? Thậm chí nếu giữ mình đột ngột, đối phương chắc chắn sẽ không dễ dàng hành động nữa. ","Mang tiếng đội trưởng đội 1 của Touman mà chấp nhận thả sức cho người ta kéo đi sao? ","Nhưng bằng một nguyên do nào đó, Baji cảm thấy nếu dừng lại, thì cục đen xì này sẽ té, vì cậu biết tên này yếu hơn cậu, đó là chuyện đầu tiên, điều thứ hai, Baji đang nghi ngờ đó là Maki. ","Tổng hợp lại, sẽ được kết quả rằng nếu đó là Maki, Maki mà té thì Baji thề ngày mai 10 đề văn sẽ được gửi miễn phí, giao tận nhà cho cậu làm!! ","Còn nếu không phải thì sau khi dừng lại, cục đen xì này tới công chuyện luôn nha:)","Được đâu đó 2 hay 3 phút, cục đen xì dừng lại, thở hồng hộc ra tiếng sau lớp khẩu trang, nhưng tay tuyệt nhiên vẫn tóm chặt lấy một tay Baji, cứ như sợ thả ra là tên đầu tóc như người mẫu ảnh này sẽ chạy đi vậy. ","Bỗng, Baji thấy đối phương gỡ khẩu trang với mắt kính ra, hít một hơi thật sâu, rồi trực tiếp nói lớn. ","\"má mày Baji, đồ con đười ươi ngốc nghếch!!\"",".... ","....ủa gì vậy.....","Maki? Baji biết cậu ngốc, nhưng tự nhiên kéo người ta đi xong mắng cậu vậy!! Công bằng ở nơi đâu!! ","\"phù, mệt chết mất\"","\"tại sao tao phải làm mấy chuyện này vậy, quả nhiên cái gì biết nhiều quá cũng không tốt\"","Maki bỏ Baji ra, lảm nhảm câu gì đó mà Baji nghe chẳng hiểu, tay dùng sức quạt quạt cho bớt nóng, vài sợi tóc gần cổ bay bay theo gió nhẹ, đôi mày nheo nheo khó chịu và miệng vẫn không ngừng hít vào thở ra, như thể vừa thi chạy 3 vòng sân trường vậy, tốn sức khủng khiếp. ","\"ai bắt mày chạy đâu, tự nhiên tóm tao rồi còn mắng người nữa\"","Baji ngồi oạch xuống kế bên cột đèn đường, bản thân cũng hít thật sâu rồi thở ra, bộ tưởng bị kéo đi như vậy thoải mái lắm chắc, mạnh thì mạnh nhưng Baji là con người mà!! ","\"thì lỡ mày chạy rồi sao\"","Maki bao biện cho hành động của bản thân. ","\"mày gỡ cái mắt kính ra thôi là tao đảm bảo tao nhận ra mày liền đó Maki\"","\"màu mắt của mày cộng thêm cái tướng đứng như mấy thằng ăn trộm lén đó thì tao lại chẳng quen quá đi hả?\"","Baji thề là mỗi lần Maki tính làm gì mờ ám, không muốn để họ biết thì Maki rất hay có kiểu đứng như thế. ","Lúc đầu họ chẳng biết đâu, vì Maki đỉnh quá, lừa người khác vào tròng rồi xoay như chong chóng, thường rất hiên ngang làm này làm kia. ","Chỉ có lúc đứng lên, mà phải là đứng một mình nha, kiểu trơ trọi không quen ai hết, Maki như chột dạ với bản thân mà đứng nép nép tới mỗi chỗ che khuất, hơi cúi cúi đầu tránh mặt mọi người. ","\"tao không có ăn trộm lén!!\"","\"vậy đứng đó chơi với ma hả!!\"","\"ờ, mày tưởng ai cũng chơi được với ma chắc!!\"",".....ừ thì đấy, như Baji đã nhắc ở trên, cậu đã đánh giá cao cô bạn này quá rồi, tầm này thiểu năng ngang cơ cậu còn gì nữa!! ","Maki cười khẩy, thầm đắc thắng rằng chú em không ngờ tới câu trả lời chứ gì.","\"nhưng mà hỏi thật, đứng đó chi vậy?\"","Baji vỗ vỗ bàn tay xuống vị trí kế bên, ý bảo Maki đừng làm trò thiểu năng cho thiên hạ xem nữa, mau mau ngồi xuống lấy lại vẻ an tĩnh thường ngày đi. ","Maki hứ nhẹ một cái, nhưng cũng không từ chối mà nhanh chóng ngồi xuống. ","\"chờ mày\"","\"....tính làm gì tao, mày còn nhỏ, chưa đi buôn nội tạng được đâu!!\"","....Maki cảm thấy cho dù mình có thiểu năng, tưng tưng tửng tửng chắc chắn cũng sẽ không bằng con đười ươi đang làm vẻ khinh bỉ này. ","Gì mà buôn nội tạng? Maki là Maki cho làm nhân viên dưới trướng, đi buôn thuốc phiện hiểu không? Làm thế mới máu, mau giàu nữa. ","Chứ bán nội tạng thì giá cao đó, nhưng xài rồi cũng hết:)","Giỡn thôi, đừng ai làm theo nhé, phải làm công dân tốt, giúp ích nước nhà, bảo vệ thế giới, yêu thương hòa bình, ai láo nháo thì đơm vài cái rồi lại làm anh em. ","\"bớt điên đi Baji\"","Maki tặc lưỡi, giọng nói chán nản, cũng không có hứng thú đùa vui, tranh luận tiếp. ","\"thế mục đích là gì đây, đứng khùng khùng ở đó, rồi còn kéo tao đi nữa\"","Baji nghiêm túc, gì chứ, đừng có làm chuyện bí ẩn rồi để bỏ ngang vậy chứ, khó chịu lắm đấy. ","\"tất nhiên là có mục đích rồi\"","\"đi chơi, đi tô tượng, hòa về tuổi thơ\"","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; . ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; .&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; .","\"đúng là người đàn ông của gia đình\"","\"vợ iu giỏi quá đi\"","Maki sáng đôi mắt vàng tươi của mình lên mà nhìn mảng màu Mitsuya tô lên tượng hình chùm hoa. ","Nhìn thích mắt thiệt sự, kêu Maki vẽ còn được chứ kêu Maki tô màu thì thà bảo quăng mẹ xuống sông đi, Maki tô màu như trẻ lên năm, nhìn bần bần lắm. ","\"Maki à...làm ơn, đừng gọi tao kiểu thế nữa....\"","Mitsuya bất lực, tay cầm cọ nghe hai tiếng \"vợ iu\" cũng liền khựng lại, tại sao....cậu đường đường chính chính là một thằng con trai, tại sao vậy Maki, tại sao lại là \"vợ iu\"!!! ","Baji và Chifuyu ở kế bên lọ màu mà cười khùng khục, ai trong Touman cũng biết Maki gọi Mitsuya thế nào, chủ yếu là chọc chọc thôi, chứ không phải lúc nào cũng thốt hai chữ \"vợ iu\" lên. ","Nhưng mà nhìn anh em mình bị trêu trông nó buồn cười....nên là chọc tiếp đi nha Maki:&gt;","\"đười ươi với mèo vàng thấy sao\"","Maki cầm bức tượng đang tô dở của Mitsuya lên trước mắt, hai mắt cong lên, trông vẫn rất hưng phấn với bức tượng kia. ","Nhưng chỉ có Maki thích thôi, bởi vì bao nhiêu niềm vui trong lòng hai con \"đười ươi\" và \"mèo vàng\" tụt xuống số âm rồi. ","\"ờ.....đẹp....\"","Nhìn bản mặt của đội trưởng đội hai đang ra vẻ cảnh cáo đằng sau lưng Maki kia thì bọn họ cũng phải mở mồm nói chữ đẹp ra thôi. ","Dù thực tế thì \"đười ươi\" và \"mèo vàng\" muốn kếu là xấu...chọc thôi, vì sao bọn họ biết đẹp hay xấu được, khiếu thẩm mỹ của bọn họ chỉ dừng ở mức trông hợp mắt thì là đẹp thôi. ","Còn không thấy gì hết thì cứ quay vô ô bình thường đi.","\"này Maki, tự nhiên rủ ra chơi tô tượng, tranh cát thế này á hả\"","Baji cầm tờ tranh cát còn chưa bóc dưới bàn lên, được rồi, Maki là người hay hành động theo ẩn ý, Baji thừa nhận là mình không thể theo kịp mạch sóng não của cô bạn này rồi đấy. ","\"đúng đó Maki, có chuyện gì hả\"","Chifuyu nhìn Maki, nụ cười của Maki vẫn ở đó, nhưng ý nói ở đôi mắt đã thay đổi, con người vàng như ánh lên một chút ngập ngừng, cũng có chút lo sợ hay phân vân. ","Chifuyu chẳng rõ nữa, Maki vốn luôn kỳ lạ mà. ","\"ờ\"","\"phải có chuyện chứ đúng không\"","Giọng nói từ từ, không cao không thấp, cũng không vui tươi, không buồn chán, không tức giận. Maki đặt bức tượng của Mitsuya xuống, nghiêng đầu một chút rồi im lặng. ","\"Maki, chuyện gì thế, hay tụi tàn dư của Moebius phá mày?\"","Mitsuya biết vụ Moebius vẫn còn tàn dư, nguy hiểm nhất chính là Hanma Shuji, cậu biết nếu muốn trả thù thì nhắm tới Maki là tiện lợi nhất. ","Maki có thể mạnh lên, nhưng chính Maki cũng đã thừa nhận nếu đứng ra solo với Hanma thì cũng giống như lấy trứng chọi đá, vô ích. ","\"không, Moebius mà đụng tới tao hay lảng vảng gần nhà tao là đảm bảo lên phường ngồi hết rồi\"","Nghĩ đi, nhà có 3 đứa con, 3 đứa làm bất lương hết, đứa con gái thì coi như không quá lớn mạnh đi, hai thằng con trai thì gớm khỏi bàn rồi. ","Nên ba mẹ Maki tin tưởng mỗi khi đi công tác lắm, trừ cái vụ đang ốm, lừa anh lừa bạn trốn nhà đi chơi dưới mưa thôi, còn lại thì vẫn okela. ","Và, khu xóm của Maki đặc biệt thích ra ngoài dạo chơi, quan hệ giữa nhà Maki và họ cũng tốt, thử mà thấy kẻ tình nghi, lại chẳng gọi mấy chú cảnh sát tới. ","\"tao muốn hỏi một chuyện\"","Maki đổ cát vào tranh, mắt chẳng nhìn vào bất kỳ ai trong số bọn họ. ","\"bọn mày, không giấu tao chuyện gì chứ\"","À....","Một bầu không khí nặng nề trùm xuống, sự im lặng giữa 4 con người làm sự vui đùa khi nãy đều tan biến. ","\"sao..sao..sao thế Maki\"","Chifuyu chẳng muốn nói chút nào, thề đấy, đọc truyện nhiều cậu biết mà, con gái một khi đã hỏi câu này thì đảm bảo là biết hết rồi, chỉ đang thử thách thôi, giờ mà nói dối chỉ có thể là đào hố chôn mình. ","Maki lia mắt nhìn từng con người đang căng thẳng, nuốt ực nước bọt ngay cuống họng, một chút cũng không dám nhìn vào Maki. Maki chỉ biết cười mỉa. ","Gì thế? Chột dạ rồi hả? ","\"tao hỏi thôi\"","\"mà thực ra cũng chẳng phải hỏi\"","Maki cầm cọ và màu của Mitsuya lên. ","\"tao biết hết rồi, giờ tụi bay mà nói sai chỗ nào, là tụi bay biết mặt của mình màu gì rồi đó \"","!!! Vậy hỏi làm gì!!! Đánh đố nhau thế!!! ","Lằng nhằng, thử thách làm chi cho mệt, sống trên đời thẳng thắn cũng tốt.","-------","<i>Đấy, ra \"Vội Vàng\" rồi, mà toang quá, reng chuông rồi mới viết kết bài, may mà được ba dòng=]]]]</i>"]