["<b><i>Bí kíp 13</i></b><i>: giữ mồm giữ miệng chỉ là kế sách tạm thời. </i>","<i> . </i>","<i> . . </i>","Trong suốt buổi học còn lại, Kakucho cảm thấy có gì đó cấn cấn. ","Hình như thằng Mikey hồi nãy nó bảo nó tên Sano Manjiro. Sano? Shinichiro cũng họ Sano đúng không ta? Ủa? Ổng có em trai khác nữa hả? Vậy Emma thì sao? Ủa, ngộ quá vậy??? ","Rất nhiều câu hỏi diễn ra trong đầu Kakucho. Mà người duy nhất cậu nghĩ có thể giải đáp tất cả chính là người đang ngồi ở trên cậu đây. ","Maki, em gái hơi hơi đáng sợ của cậu. ","\"Này Maki, anh hỏi chút\"","\"vâng?\"","\"Mikey với Shinichiro là anh em hả\"","!!! ","Không ổn rồi!! Sao Maki lại quên mất việc này chứ!! Kakucho gặp Shinichiro muốn lờn mặt luôn rồi chứ ở đó mà không biết họ tên. Không được, có chết cũng không được để Mikey và Izana gặp nhau ngay lúc này. ","Mới ngày đầu tiên đi học của hai ổng thôi, Maki không thể để họ bụp nhau trong khi chưa rõ sự việc được. Chưa kể Emma xinh đẹp, đáng yêu, dễ thương nữa. Thấy cảnh anh em tương tàn chắc con bé buồn xỉu luôn á. ","Maki trực tiếp quay người xuống, dùng vẻ mặt hết sức nghiêm túc nhìn thẳng vào Kakucho. ","\"nghe này anh trai\"","\"em sẽ kể sự thật cho anh vào lúc về, có chết anh cũng không được hé miệng nói ra cái tên chết tiệt đó nữa, tính từ lúc này\"","\"khoan.....khoan Maki, cái tên nào mới được\"","Kakucho hoảng vcl. Tự nhiên con bé nhìn cậu, cau mày, đôi mắt vàng đó thực sự nghiêm túc và dường như nếu cậu làm trái lời thì thực sự sẽ có chuyện cực kỳ nghiêm trọng xảy ra. ","Maki quay lên, xé một mảnh giấy rồi nhanh chóng cầm bút viết viết gì đó. Một lúc sau, quay xuống đưa cho Kakucho. ","Kakucho mở tờ giấy ra trong lo sợ. Rốt cuộc là chuyện gì mà con bé nhìn căng thẳng quá vậy chứ? ","「 <i>Sano Shinichiro là anh trai ruột của Mikey, chuyện khá dài nên em sẽ kể cho anh vào lúc về, đi ăn bánh uống trà gì đó chờ Izana. Anh ấy bị giám thị bắt thì kiểu gì cũng bị phạt dọn vệ sinh trường, chắc tầm một tiếng là được thả. </i>","<i>Nếu anh còn muốn cùng Izana lập ra Thiên Trúc hoặc là thực sự mong Izana hạnh phúc thì nhớ lời của em, từ giờ đến lúc về tuyệt đối không được nói tên Shinichiro ra. </i>","<i>Không đùa đâu Kakucho và đừng hiểu lầm người ngu ngốc Shinichiro đó. </i>」","Cầm tờ giấy trên tay mà Kakucho sốc. Sốc tới mức cậu chẳng thể nghe cô giáo trên bục giảng đang nói gì nữa. Shinichiro đang lừa dối Izana sao? Nhưng Maki bảo đừng có hiểu lầm!! ","Vậy rốt cuộc là chuyện quỷ gì chứ. Mà sao Maki lại biết, ngẫm lại thì Maki biết rất nhiều chuyện của Izana lẫn Kakucho. ","Từ gia đình cũ, cho tới món ăn và tính cách. Cậu nhớ cậu chưa từng nói cho em ấy biết, thậm chí em ấy như thể biết luôn dự định của Izana. Thành lập Thiên Trúc cậu đã kể cho Maki nghe đâu, làm sao em ấy biết. ","Maki, em ấy rốt cuộc là ai? ","Hà, Maki hoàn toàn có thể cảm nhận được ánh mắt chứa chan 1001 câu hỏi vì sao của Kakucho. Chắc chắn trong đó có câu Maki là ai. ","Maki chỉ có thể xin thưa trong lòng. Dạ vâng, kính thưa quý ngài Kakucho siêu cấp dễ thương đáng yêu cute phô mai que, Maki Là đứa xuyên không, biết tất tần tật ạ. ","\"Ê Kakucho, mày đang đọc gì vậy, cho tao đọc với\"","Mikey quay xuống nhìn Kakucho đang thần người đọc cái gì đó. Ố là la, nhìn thú vị quá vậy, cho Mikey hóng ké vớiii. ","\"à ừ....đây là....là...\"","Giờ sao!! Giờ sao trời!!! Kakucho ơi, não mày đâu, hoạt động đi!! ","\"là giấy mẹ tụi tao ghi để tụi tao mua nguyên liệu về nấu ăn á, đừng mất tập trung nữa, sắp thi rồi kìa\"","Maki thấy một Kakucho đang hoảng loạn với một mớ thông tin mù mờ, thêm một mối nguy hại tên Mikey nữa. Một đứa nhóc 11 tuổi, hoảng cũng đúng thôi. ","\"cất vào, học bài đi\"","Maki quay đầu xuống nói nhỏ với Kakucho. Làm ơn, mấy anh mấy chị hãy coi việc học là quốc sách đi!! ","\"Baji, mày mà ăn vụng nữa là tai không ôn cho mày môn văn nữa đâu đấy!!!\"","\"lần này mà dưới trung bình là tao cắt bánh cá của Mikey\"","Ủa alo???? Chơi vậy ai chơi hả Maki???","Baji giật mình, cất hộp cơm vô hòm bàn rồi nhìn vô đống chữ trong sách. Quả nhiên, lời giảng của cô ngữ văn là lời hát ru hay nhất cuộc đời học sinh. ","Đưa Baji vào giấc ngủ rất đỗi dễ dàng. ","Thôi kệ cha thằng này vậy, nó hết thuốc chữa rồi, ở lại một năm chờ Chifuyu đến dạy đi.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; . ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; .&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; . ","\"vậy mọi chuyện là sao\"","Hiện Kakucho và Maki đang ở trọng tiệm bánh gần trường. Lúc nãy Maki có ghé phòng giám thị để báo cho Izana, nào hết phạt thì ra quán rồi. ","Nhưng sau đó Maki cũng phải canh Mikey với Baji, phải chắc chắn tụi nó lết chân ra khỏi trường thì mới để Izana ở trong trường được. ","Lỡ tụi nó ngáo đá, gây sự với ai rồi cũng bị phạt, thế là ba đứa gặp nhau à!! ","Maki thở dài, thầm nghĩ chắc kể cho Kakucho cũng không sao. Dù gì thì cậu nhóc rất yêu quý Izana mà, chắc không mong vì chuyện này mà vua của mình lâm vào hận thù, tha hóa. ","\"Emma không phải em ruột của Izana\"","\"tóm tắt là, anh Izana không hề có mối liên hệ gì với nhà Sano hết\"","\"nên, Shinichiro là người nói dối\"","Kakucho dường như nóng máu, muốn tìm tên khốn Sano chết tiệt mà hỏi cho ra lẽ. Hoàn cảnh của Izana chắc chắn tên đó nắm rõ, vậy mà còn nỡ lòng nói dối chuyện nhạy cảm vậy sao!! ","\"bình tĩnh Kakucho, em xin lỗi vì giấu anh nhưng thực sự thì hiện tại chưa thể nói cho Izana biết được\"","Vì hận thù tới quá sớm, một đứa trẻ chỉ vừa mới đón nhận được sự yêu thương, không được, cho dù Maki muốn bản thân tránh khỏi rắc rối nhưng mọi chuyện đã đi tới nước này rồi. ","Bọn họ thực sự đã trở thành một gia đình, không về mặt tình cảm thì cũng trên mặt giấy tờ. Nếu Izana thực sự dấn thân vào nỗi hận, đảm bảo ba mẹ Maki cũng sẽ bị kéo vô. ","Maki không muốn....thực sự không muốn chút nào. ","\"em mới biết chuyện gần đây thôi, em cũng đã bảo Shinichiro nói sớm cho Izana biết, nhưng dạo gần đây họ còn không thể gặp nhau\"","\"Kakucho, anh ghét em cũng được nhưng em nói thật đấy, Izana vẫn chưa đủ tinh thần để đón nhận chuyện này đâu\"","Kakucho có thể làm gì. Đâu phải cậu không hiểu ý của Maki muốn nói. Nếu là cậu, cậu cũng sẽ hận không đánh chết tên khốn Shinichiro đó ra. Mà Maki, lại ôm trong mình bí mật đó, cố gắng từng chút san sẻ tình yêu thương để giúp cho Izana tốt hơn. ","\"Izana sẽ không tha thứ cho em đâu, Maki\"","Chỉ mới mấy ngày thôi, nhưng thực sự Kakucho rất hy vọng mình và Izana có thể trở thành gia đình với Maki. Tuy hơi hãi một chút...nhưng mọi thứ đều rất tuyệt vời. ","\"ừm.....thà để anh ấy hận em còn hơn là để người vô tội chịu trận\"","Coi như là Maki cùng một giuộc với Shinichiro đi. Nhưng Emma thì đâu có. Con bé còn một tương lai tươi đẹp phía trước, có Draken, có anh của nó, có thể vui cười chứ đâu phải chết trẻ chỉ vì cái kế hoạch mưu mô của thằng thông minh Kisaki kia. ","Maki không muốn xen chân vào. Nhưng ngay từ đầu Maki đã biết được rồi. Rằng khi dính líu tới Mikey, sợi dây lòng người thương cảm chết tiệt kia sẽ quấn chặt lên người Maki. ","Và liệu rằng khi Maki bỏ mặc tất cả, tương lai kia có tỏa sáng cho Maki không chứ. Maki làm sao mà biết được, nó có thể biết cuộc đời của tất cả nhận vật đang sinh hoạt, đi, đứng, nói chuyện trước mặt nó. ","Nhưng nó nào có biết được nét vẽ nào sẽ được họa lên cuộc đời của chính nó. ","Một màu đen đủi hay rực rỡ sắc màu. Maki không thể biết, không tài nào biết được. ","\"đừng có nói thế, đây không phải lỗi của em\"","Kakucho nhìn Maki căng thẳng liền có chút tội lỗi. Trước mặt Kakucho cũng chỉ là con nhóc bằng tuổi cậu. Vô tình vướng vào mớ rắc rối mà tên khốn Shinichiro bày ra, trở thành anh em, và đang cố gắng để dọn hậu quả, mong muốn mọi thứ ổn thỏa cho cả đôi bên. ","Cậu lấy lý do gì để trách Maki chứ. Con người đôi lúc phải đưa ra những quyết định khó khăn mà.... ","\"Kakucho, nếu sau này có chuyện gì xảy ra, nhất định phải bảo vệ ba mẹ\"","\"đừng quan tâm em, em tự lo được, nếu không vì tình cảm gia đình, xin hãy vì những gì họ đã và đang làm cho anh\"","Vì bọn họ thương yêu những đứa trẻ như từng khúc ruột của mình. Maki tin chắc, sau này, bọn họ còn sẽ mua và hành động nhiều hơn thế. ","Họ sẽ cho Kakucho và Izana thứ tình thương mà hai đứa trẻ đó thiếu thốn, sẽ lẳng lặng nhìn những đứa con từng chút trưởng thành, sẽ mua quà, trò chuyện, vui đùa cùng đám trẻ không biết mỏi mệt. ","\"tất nhiên, em nói gì thế, không chỉ họ, anh cũng sẽ bảo vệ em nữa!!\"","Đôi lúc Kakucho thấy Maki quá trưởng thành. Những câu từ thốt ra, dù đâm chọt hay mỉa mai nhưng luôn đảm bảo không thừa không thiếu. ","Và luôn có ý nghĩa trong từng câu nói. ","Xin lỗi nhưng cậu sợ cái này hơn cái tính dở người của Maki:)","\"aduma, Izana!!\"","Bỗng Maki giật hết cả mình. Bàn của Kakucho với Maki chọn nằm ở phía ngoài, tức là sát cửa kính, tự nhiên Maki vừa ngó đầu sang thì thấy một bản mặt Izana đang ịn vô kính. Trông kinh hoàng vl!! ","\"Mau-về-thôi\"","Izana đứng bên ngoài dùng khẩu hình miệng để nói. Nãy cậu nhìn mặt Maki căng thẳng lắm, bộ có chuyện gì hả ta? ","\"mau mau tính tiền thôi, Izana bảo về kìa, kính cách âm nên anh ấy không nghe được đâu\"","Maki nhanh chóng cầm cặp sách rồi ra quầy tính tiền, mua thêm một cái bánh pudding cho Izana. ","Em gái vầy xứng đáng 10 điểm hiểu không!! ","\"nãy hai người nói gì thế\"","Izana xách cặp của Maki và bản thân trên vai, nhớ lại gương mặt của Maki khi nãy, không có chuyện gì diễn ra, Izana làm con Maki cũng được. ","\"trầm cảm điểm số, tháng trước tận 9 điểm toán mà tháng này có 8 điểm thôi, haizz\"","Maki nên nhận được giải Oscar đi, diễn viên xuất sắc của năm luôn ấy. Kakucho cảm thấy bản thân như được mở rộng thêm một vùng hiểu biết về tính cách của đứa em gái này rồi. ","\"học làm gì, mốt làm giang hồ có nhiều tiền hơn\"","\"làm giang hồ có tri thức người ta mới nể, nên là học đi Izana, không em méc mẹ, mẹ cầm gậy là anh tới công chuyện liền đó\"","Đúng là tuyệt kỹ méc phụ huynh vẫn là tuyệt nhất!! ","\"nào nào, về nhà rồi cắn nhau tiếp, cắn cho Limo xem nữa\"","Kakucho hùa theo. Thôi thì, gác chuyện không vui đó qua một bên vậy, dù sao chẳng phải mọi chuyện đang rất ổn còn gì. ","Ye đúng rồi, ổn áp lắm, đó là nếu Mikey không đột nhiên tới nhà Maki chơi thôi:)","Thế quái nào thằng ranh đó biết nhà Maki vậy!!! <br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; "]