["Nhức đầu, chóng mặt.<br>Đó là cảm giác của Diệp Tuyết lúc này.<br>Khi vừa mới mở mắt, cô cảm thấy đầu hơi đau, mắt cứ muốn nhắm lại, khókhăn lắm mới mở ra được. Không những thế, cô còn có cảm giác bản thân đã ngủ một thời gian rất dài rồi.<br>Nhưng, điều quan trọng là cô đang ở đâu? Tại sao nơi này lại xa lạ đếnthế? Hình như là một căn phòng bỏ hoang, xung quanh rất lộn xộn. Rốtcuộc đã xảy ra chuyện gì?<br>Diệp Tuyết lục lại những sự việc trong đầu mình và nhận ra mình đã bịbắt cóc và đưa đến cái nơi quỷ quái này. Song điều mà cô thắc mắc là tại sao bọn chúng lại bắt cóc cô? Chẳng lẽ là người của bang Hắc Long,những kẻ đối đầu với IMA và cũng là kẻ thù *** hại gia đình cô trướcđây? Vậy…mục đích chúng bắt cóc cô đến đây để làm? Là để uy hiếp ngườicủa IMA ư? Và hơn nữa là Devil?<br>Nếu cô đoán không nhầm thì có lẽ mọi chuyện là như thế. Cô không ngờ bản thân mình lại có giá trị đến thế, lại còn làm liên luỵ đến Hạ Vũ nữa.Phải rồi, từ lúc tỉnh dậy cô không hề nhìn thấy bóng dáng Hạ Vũ. Có thểbọn chúng đã nhốt cô ấy ở một nơi khác.<br>Vừa đúng lúc Diệp Tuyết đang đi về phía cửa lớn xem thử như thế nào thì“Cạch” một tiếng, có mấy người bước vào, ai nấy đều mặc đồ đen cực kìhoành tráng, không khác gì phim ảnh.<br>Diệp Tuyết bất giác lùi về phía sau mấy bước, tránh xa mấy người kia.<br>Một tên, có vẻ là người cầm đầu ra dáng đi lên phía trước, nhìn DiệpTuyết từ trên xuống dưới, từ đầu tới chân như nhìn một sinh vật lạ củathế giới. Diệp Tuyết rất không thích cái kiểu nhìn thiếu lương thiện đócủa hắn ta nên mạnh bạo nói mà quên mất bản thân mình là con tin, sinhmạng nằm trong tay hắn:<br>- Nhìn gì mà nhìn, chưa nhìn thấy con gái bao giờ sao?<br>Tên cầm đầu hơi sửng sốt một tí rồi lại điềm tĩnh, khoé môi cười giảo hoạt, vuốt vuốt cằm đánh giá:<br>- Cũng được đấy, không tệ, rất có khí chất.<br>Diệp Tuyết nghe hắn nói mà cứ như vịt nghe sấm, nói gì mà chả hiểu gì cả. Cái gì mà khí chất chứ?<br>- Đại ca, chúng ta làm gì với cô ta đây? – Một tên đàn em lên tiếng hỏi.<br>- Còn làm gì nữa? – Tên cầm đầu gõ đầu tên vừa hỏi một cái – Đương nhiên là bắt cô ta đi đe doạ Devil rồi. Trước giờ lần nào tao cũng thua hắn,lần này nhất định phải thắng.<br> <br>- Các người là người của bang Hắc Long? – Diệp Tuyết biết mình đoán không sai nhưng vẫn muốn xác nhận lại.<br>Tên cầm đầu vỗ vỗ tay tán thưởng hết sức “chân thành”:<br>- Thông minh! Không hổ danh là bạn gái thực sự của Devil. Miên Miên ta bắt không sai người.<br>- Hả? Anh nói cái gì? Cái gì mà Miên Miên? – Diệp Tuyết ngạc nhiên hỏi lại.<br>Một tên đàn em khác rất không hài lòng trước thái độ của cô bèn lên mặt dạy đời:<br>- Ai cho cô gọi tên đại ca như vậy? Tên của đại không phải…<br>Những từ sau của tên đó chưa kịp nói ra đã bị tiếng cười của Diệp Tuyếtát hết. Cô ôm bụng cười sảng khoái, chỉ thiếu điều không lăn lộn trênsàn nhà. Cả tên Miên Miên cầm đầu và bọn đàn em đơ mặt nhìn cô cười nhưđiên mà không biết là vì nguyên nhân gì.<br>Đến khi cười sắp chảy nước mắt, Diệp Tuyết mới ngừng lại, ngẩng đầu lênthì thấy mấy cặp mắt nhìn cô. Lúc này Diệp Tuyết mới nhớ ra hình như côhơi thiếu lịch sự thì phải, đành cười cười nói:<br>- Xin lỗi…nhưng mà…tên của anh mắc cười…Miên Miên…đàn ông con trai mà tên Miên Miên..ha ha…<br>Cứ nhắc đến là Diệp Tuyết lại cảm thấy buồn cười không nhịn nổi. Sắc mặt Miên Miên sa sầm, tối tăm mặt mày, trừng mắt nhìn cô.<br>Mãi một lúc sau Diệp Tuyết mới bình tĩnh lại. Trong lòng có chút hoảnghốt, cô đã quên mất mình là ai, Miên Miên là ai. Đúng là…đầu với chảóc…quả thật trên đời này không có ai như cô, dám cười nhạo tên bắt cóctrắng trợn đến thế.<br>Miên Miên đằng đằng sát khí ra lệnh cho bọn đàn em:<br>- Đưa cô ta đi rồi cử người đưa cả con nhỏ lạnh lùng ở phòng bên cạnh.<br>Mấy tên đàn em “dạ” hết sức vâng lời.<br><br>Sau đó, Diệp Tuyết cũng gặp được Hạ Vũ, rất may là cô ấy cũng không bịthương gì. Diệp Tuyết trút được gánh nặng đầu tiên, nhưng điều cô lonhất là thể nào tên Miên Miên xấu xa cũng dùng mọi thủ đoạn bắt ép Devil nghe theo hắn, và rất có thể anh sẽ gặp nguy hiểm.<br>Bọn người Hắc Long đưa hai cô gái đến một gian phòng bỏ hoang khác củatoà nhà. Diệp Tuyết than thầm trong đầu, lần nào cô cũng bị bắt đếnnhững nơi như thế này, số cô sao mà xui xẻo đến thế.<br>Và dĩ nhiên trong gian phòng cũ kĩ đó đã có sự xuất hiện của một sốngười. Hoàng Tuấn cùng một số đàn em khác của Hắc Long. Còn Devil thìchỉ đi cùng với Thái Tiến Long, không có một thành viên nào của IMA. Cólẽ đây là yêu cầu của Hắc Long.<br>Đôi mắt lạnh lùng, đáng sợ của Devil vừa mới nhìn thấy người con gái anh yêu đã trở nên dịu dàng, tràn đầy tình cảm. Không ai biết rằng khi nghe Đinh Nhi nói rằng Diệp Tuyết bị bắt cóc, anh đã rất lo lắng, trái timnhư thắt lại. Bề ngoài anh làm như không có chuyện gì nhưng lòng anh lại nóng như lửa đốt. Nếu không phải vì anh, vì muốn đối phó anh, bọn chúng sẽ không thể nào ra tay bắt cóc cô, là anh đã hại cô.<br>- Devil, đến rất đúng giờ! Lần này tao đã quyết định không sai.<br>Miên Miên cười đắc ý, ra vẻ phần thắng chắc chắn về tay hắn.<br>Hoàng Tuấn ngạc nhiên, không bao giờ hắn nghĩ tới Miên Miên lại dùngDiệp Tuyết để uy hiếp Devil và càng không nghĩ tới Hạ Vũ cũng dính vàovụ này. Hoàng Tuấn cảm nhận được ánh mắt lạnh lùng và có phần xót xa của Hạ Vũ đang nhìn mình. Thật sự trong lòng hắn không biết phải làm gì cho phải. Hắn không muốn làm tổn thương Hạ Vũ.<br>- Mày muốn gì? – Giọng Devil trở nên cực kì đáng sợ khiến ai cũng cảmthấy rùng mình, ngay cả Miên Miên. Nhưng hắn ngay lập lấy lại tinh thần, không sợ chết nói:<br>- Bình tĩnh, không cần gấp thế đâu. Mày cũng biết tao muốn gì mà.<br>Thái Tiến Long hừ lạnh:<br>- Miên Miên, cái tên ghê tởm này, mày muốn gì thì nói nhanh đi, đừng để bọn tao mất kiên nhẫn.<br>- Được thôi. – Miên Miên ra hiệu cho đàn em. Hai tên đưa Diệp Tuyết lạigần hắn, một khẩu súng từ một tên rút ra, nhằm thẳng vào đầu Diệp Tuyếtkhiến cô hoảng sợ.<br>- Không được đụng đến cô ấy. – Devil lạnh lùng lên tiếng. Khẩu súng chĩa vào Diệp Tuyết bất giác rung lên.<br>Miên Miên cười cợt nói:<br><br>- Haizz,…giang hồ đúng là không thể tin nổi…Người ta nói Devil nổi tiếng lạnh lùng, tàn nhẫn…vậy mà bây giờ vì một cô gái mà lại sốt sắng đếnthế này. Khó tin quá!<br>- Nói nhanh đi. – Devil dường như đang mất kiên nhẫn với cái kiểu của tên Miên Miên này.<br>- Yên tâm, nói đây. Điều kiện của tao rất đơn giản. Mày chỉ cần chịuhai phát súng của tao là được. – Miên Miên đung đưa khẩu súng trong tay.<br>- Cái gì? Mày đừng có được nước làm tới! – Thái Tiến Long tức giận.<br>- Từ từ chứ, tao đã nói hết đâu. Đều là người trong giang hồ cả, taocũng không phải bỉ ổi gì, tao sẽ không đụng đến chỗ nguy hiểm, chỉ bắnvào chân thôi, không chết người đâu. Thế nào?<br>- Như vậy cũng không được! – Thái Tiến Long vẫn một mực phản đối.<br>- Được, tao chấp nhận.<br>Một câu đồng ý của Devil khiến tất cả sửng sốt. Dù biết thế nào Devil cũng đồng ý nhưng Miên Miên vẫn không khỏi ngạc nhiên.<br>- Devil, không được đâu.<br>Diệp Tuyết thấy đau lòng. Cô biết anh rất yêu cô, sẽ không để cô gặpnguy hiểm nhưng tại sao anh lại ngốc đến thế? Tại sao lại chấp nhận mộtđiều kiện như vậy được? Hốc mắt Diệp Tuyết đã đỏ lên.<br>- Thiên Hạo….đừng mà…<br>Devil nhìn Diệp Tuyết, khoé môi khẽ nhếch lên, tạo thành một nụ cười chỉ dành riêng cho cô. Anh muốn cô yên tâm, anh sẽ không sao.<br>- Tao không ngờ mày lại tình cảm đến thế. Vậy thì tao sẽ ra tay.<br>Khẩu súng trong tay Miên Miên được lên cò, chĩa về phía trước. Bản thânHoàng Tuấn cũng không hề muốn Miên Miên ra tay với Devil, dù gì trướcđây họ cũng từng là bạn thân, cùng sát cánh bên nhau. Nhưng trong HắcLong, Miên Miên có quyền hạn cao hơn hắn, hắn không thể làm được gì.<br>“Đoàng” một tiếng vang lên.<br>Máu từ chân trái Devil từ từ chảy xuống. Anh từ từ khuỵ xuống. <br>Nếu như loại đạn trong khẩu súng kia chỉ là loại bình thường thì anh sẽkhông bao giờ ngã xuống nhưng bang Hắc Long lại là tổ chức nổi tiếng với việc chế tạo vũ khí. Và trong đó, đạn là một thứ nằm trong đó. Bang Hắc Long đã chế tạo một loại đạn đặc biệt, loại đạn này có sức tổn thươnghơn hẳn loại đạn bình thường. Vì thế, người có thể lực phi thường nhưanh cũng không thể trụ nổi.<br> <br>Từng giọt, từng giọt nước mắt của Diệp Tuyết rơi xuống, phút chốc đãthấm ướt cả khuôn mặt. Cô vừa khóc vừa lắc đầu. Cô cắn chặt môi đến nỗisắp chảy máu.<br>- Tiếp đi. – Mồ hôi lạnh toát ra trên mặt Devil. Anh gắng gượng đứng dậy mà không cần Thái Tiến Long đỡ.<br>- Tốt lắm, Devil đúng là Devil.<br>Miên Miên lại giương súng lên đang chuẩn bị bắn phát tiếp theo thì mộtbóng người vượt lên, cướp lấy khẩu súng trong tay Miên Miên rồi chạy vềphía. Người đó chính là Diệp Tuyết. Cô lợi dụng lúc hai tên đang giữ lấy mình không đề phòng đã dùng mấy chiêu võ của mình đánh ngã hai tên đóchỉ trong mấy giây. Sau đó cô đã vượt lên phía trước, giật lấy khẩu súng trong tay Miên Miên. Do sự việc diễn ra quá nhanh, Miên Miên không kịpđề phòng và lần đầu tiên trong đời hắn đã bị một người con gái đánh bạimà chẳng cần dùng mấy sức lực. Mà bản thân Diệp Tuyết lại thấy bản thândũng cảm quá thì phải, tình yêu có sức mạnh lớn đến thế sao?<br>Ngay lúc Diệp Tuyết chạy lại chỗ của Devil, Thái Tiến Long đã rút súng ra hỗ trợ cho cô.<br>Miên Miên dù rất tức tốt nhưng lại lần thứ hai vỗ tay khen ngợi Diệp Tuyết:<br>- Giỏi lắm, bạn gái Devil có khác.<br>Diệp Tuyết đỡ lấy Devil, đôi mắt vừa mới khóc mà đã sưng đỏ lên. Devilđau xót đưa tay lên lau nước mắt cho cô. Anh càng lau thì nước mắt côcàng rơi nhiều hơn, không thể nào kìm chế được.<br>Trong lúc lợi thế đang nằm trong tay bọn người của Hắc Long thì “Đoàng”. Một phát súng được bắn từ tay của một tên đàn em của Miên Miên. Viênđạn bay thẳng vào người Thái Tiến Long bởi hắn không để ý phía sau. Máutừ ngực Thái Tiến Long chảy xuống. Hắn cũng dần dần ngã xuống.<br>- Long! – Cả Devil và Hoàng Tuấn cùng hét lên.<br>Devil cầm lấy khẩu súng trong tay Diệp Tuyết nhằm vào kẻ đã ra tay vớiThái Tiến Long. Mặc dù bị thương nhưng viên đạn đó vẫn xuyên thẳng quangười tên đó và không hiểu sao sau đó lại có mùi khói bốc lên, khôngphải là mùi thuốc súng. Còn có những tia lửa toé lên.<br>Trong lúc tất cả đang không hiểu chuyện gì thì Miên Miên đã hét ầm ĩ:<br>- Không được bắn! Không được bắn! Ở đây có bom!!!<br>Thì ra trước khi đến đây, đề phòng bất trắc và để dồn ép Devil đến đường cùng, Miên Miên đã lắp hệ thống bom toàn bộ khu nhà này, rất nhiều đànem của hắn không hề biết chuyện này. Và thiết bị kích nổ chính là chiếcđồng hồ mà Miên Miên đang đeo.<br>Đến lúc hiểu ra thì đã quá muộn. Viên đạn vừa rồi đã bắn trúng hệ thốngbom trong toà nhà, kích nổ cả một hệ thống. Thời gian lúc này hiển thịtrên đồng hồ chỉ còn 5phút.<br>Sorry mọi người vì post hơi trễ do forum bị lỗi gì ấy, nếu bị lặp thìmọi người thông cảm nhá. nhưng mà nấm post hẳn một chương dài đấy,chương mở đầu cho việc nấm eback. Mà do post vội nên nấm chưa kiểmtra lại, có gì sai mọi người đừng trách nhá.<br>"]