["Suốt cả bữa ăn ở quán ăn nhỏ cạnh nhà nghỉ, Diệp Tuyết chẳng muốn nói gì cả. Tuy vậy, trong lòng cô cũng có chút vui vẻ khi nhìn thấy vẻ mặt khó chịu của Ngôn Lục Hàm. Có lẽ cô ta đã bị Devil nói gì đó rồi.<br>Diệp Tuyết nhịn không được khẽ cười, đôi mắt lóe lên tia mừng rỡ.<br>Hành động mờ ám này của Diệp Tuyết đã thu vào tầm mắt của Devil nhưng anh không tỏ thái độ gì.<br>Ăn xong thì Diệp Tuyết về nhà nghỉ trước, còn những người còn lại là người của tổ chức nên cần phải bàn bạc một số vấn đề. Diệp Tuyết cũng rất hiểu chuyện này, cô chủ động về trước.<br>Về nhà nghỉ mới nhớ là điện thoại vẫn còn để trong phòng Devil, lúc nãy nhìn thấy cảnh tượng kia nên quên không vào lấy. Cô đành chui lại vào phòng anh, điện thoại cầm trên tay, định đi ra nhưng chợt nhớ ra chuyến đi này cô quên không mang theo laptop mà nghe bọn họ nói còn phải ở lại đây thêm vài ngày, đợi người của tổ chức sắp xếp mọi việc và đến đây hành động. Mấy ngày liền mà không có máy để chơi thì chán quá. Hình như cô nhớ Devil có mang theo laptop thì phải.<br>Diệp Tuyết bèn tìm laptop ở trong phòng anh lôi ra chơi.<br>Không biết ở cái nơi khỉ ho cò gáy này có sóng mạng không nữa.<br>May mắn là có.<br>Diệp Tuyết phấn khởi ngồi lên giường anh, duỗi thẳng chân, đặt laptop lên đùi mình. Cô đăng nhập QQ chat với nick “Cỏ lau trong gió”. ( cái này hình như là phần mềm chat ở bên TQ, đang viết bên Đài Loan nên phải dùng, ko thể dùng Yahoo Messenger được )<br>Cô thấy nick “Trái tim băng giá” của Hạ Vũ đang sáng lên thì càng hưng phấn, vội đánh một biểu tượng mặt cười gửi đến Hạ Vũ.<br>♥Cỏ lau trong gió: *mặt cười*<br>Mà Trái tim băng giá qua hơn 1 phút vẫn không thấy trả lời, Diệp Tuyết có phần sốt ruột, đang định nói thêm thì Hạ Vũ cũng chịu đáp lại.<br>♥Trái tim băng giá: Vẫn khỏe chứ?<br>♥Cỏ lau trong gió: Đương nhiên rồi. Sao cậu trả lời chậm thế?<br>♥Trái tim băng giá: Bận tí việc.<br>♥Cỏ lau trong gió: ……<br>Chưa kịp hỏi nữa thì “cạch”, cửa phòng đột nhiên mở ra, Devil đi vào, dáng vẻ ung dung vô cùng, tiến tới bên giường, đặt mông ngồi xuống.<br>Diệp Tuyết chẳng thèm để ý đến anh, cúi đầu chăm chú nhìn vào laptop.<br>Thái độ này là thế nào?<br>Devil khó hiểu nhưng không hỏi mà chỉ cất giọng chế nhạo:<br>- Em rất thích phòng anh à?<br>Không nghĩ tới anh lại dám nói như vậy, Diệp Tuyết không thua kém nói:<br>- Đúng vậy nha, nhưng không có thích anh.<br>Devil nhếch môi cười như không cười. Diệp Tuyết cực kì ghét cái kiểu cười này của anh, nghiến răng nghiến lợi không nói nữa.<br> <br>Đang định chú tâm vào laptop nữa thì một vòng tay ôm lấy eo cô, khiến lưng cô dựa vào người của ai đó.<br>Diệp Tuyết cũng chẳng buồn phản kháng, cứ mặc kệ, cho đáng đời.<br>Nhưng anh nào có tha cho cô. Hơi nóng cứ thổi vào cổ khiến cô vừa khó chịu vừa nóng cả người, bắt đầu giãy dụa. Đầu anh thì đè nặng bả vai của cô từ phía sau, ánh mắt anh nhìn vào laptop.<br>- Em làm sao vậy? – Không nhịn được, anh nhẹ nhàng hỏi.<br>Cô không ngần ngại hỏi thẳng anh, cô ghét nhất là sự mập mờ không rõ ràng:<br>- Trước khi ăn cơm, anh ở phòng làm gì?<br>- Tại sao em lại hỏi?<br>- Anh trả lời đi.<br>Có lẽ cô ấy đã biết chuyện gì rồi nên mới nghiêm túc như vậy.<br>Anh cũng đoán được phần nào, trả lời ngắn gọn:<br>- Nói chuyện với Ngôn Lục Hàm.<br>- Đơn giản chỉ là nói chuyện? – Giọng nói của cô lộ rõ nghi hoặc.<br>- Em biết rồi?<br>Tuy là hỏi cô nhưng anh đã biết chắc chắn rồi.<br>Diệp Tuyết khẽ gật đầu, chợt cảm thấy bàn tay mình đang được bao phủ bởi luồng khí nóng. Thì ra anh đang nắm tay cô, rất chặt.<br>- Hãy tin anh. – Ngữ khí của anh ôn nhu lại kiên định.<br>Diệp Tuyết đặt laptop xuống giường, quay đầu lại nhìn anh, tìm một tư thế thích hợp, đặt tay còn lại lên bàn tay của anh, mỉm cười nói:<br>- Đương nhiên là em tin anh.<br>Cô dừng lại giữa chừng rồi nói tiếp:<br>- Nhưng em không tin Ngôn Lục Hàm.<br>- Em tin anh là được rồi.<br>Anh kéo cô vào lòng, hôn nhẹ lên trán cô rồi lại chuyển xuống môi cô hôn thật sâu và kéo dài. Sau đó lại đắc ý cười, nụ cười hiếm có từ trước đến giờ, khiến cô nhất thời ngây người, ngẩng đầu chăm chú nhìn anh. Ai ngờ anh lại chế giễu:<br>- Em đang ghen?<br><br>Diệp Tuyết tức giận bĩu môi, bướng bỉnh cãi lại:<br>- Không có. Việc gì em phải ghen chứ?<br>- Không nhận? – Anh vẫn giữ bộ mặt cười cười mê người đó làm cô nửa muốn nhìn nửa không. Anh thật đáng ghét mà.<br>- Không có.<br>Nhìn biểu cảm của cô lúc này, Devil cảm thấy thật buồn cười nhưng cố gắng giữ tôn nghiêm của mình, không muốn cô lấy cớ châm biếm.<br>- Tại sao lại ghen? – Anh không ngừng khiêu khích hỏi.<br>- Đã nói là không có mà.<br>Diệp Tuyết khí giận bừng bừng, giương giọng hét lên.<br>- Chỉ cần em nói tại sao, anh sẽ tha cho em.<br>Hơ,…anh…sao lại bi*n th*i thế chứ?<br>- Em…Aiiii…Anh đừng hỏi nữa.<br>Cô vội quay mặt đi chỗ khác, tránh nhìn thấy bản mặt cực kì, cực kì “đểu cáng” của anh.<br>Nhưng anh thật sự không tha cho cô. Anh quay mặt cô lại, nâng cằm cô, bắt ép cô nhìn thẳng vào anh. Đôi mắt anh quả thật thâm sâu, rất khó lường.<br>- Nói đi. – Anh khàn khàn giọng yêu cầu.<br>Haizz, anh có cần ép người quá đáng vậy không…<br>Chẳng lẽ anh muốn cô phải nói ra ba từ đó ư? Rõ ràng anh biết mà, sao lại cố tình hỏi? Nếu không đáp ứng anh, có thể cô sẽ thảm hại mất thôi. Tốt nhất nhanh gọn lẹ cho xong.<br>Hít một hơi thật sâu, Diệp Tuyết bình tĩnh nói từng từ từng chữ:<br>- Vì…vì…Em…yêu…anh…<br>Ba chữ đó vừa thốt ra, không khí bỗng trầm mặc quái dị.<br>Diệp Tuyết xấu hổ cúi đầu xuống nhưng lại bị anh ép phải nhìn anh tiếp. Sau đó là một nụ cười mê hoặc lòng người của anh, cô quên mất ngại ngùng vừa rồi mà chăm chú quan sát anh.<br>Devil rất…rất vui dù cho anh đã đoán được câu trả lời này.<br>Cuối cùng cũng chờ được cái ngày cô ấy nói lời yêu anh. Anh đã chờ…chờ rất lâu rồi…dường như là 10 năm. Có phải là ông trời đã cảm động trước sự chờ đợi của anh không? Rốt cuộc anh cũng nghe được cái câu nói động lòng người kia từ người con gái mà anh yêu đã rất lâu…rất lâu rồi. Ông trời quả là có mắt a.<br><br>Vẻ mặt si mê đến trì độn của cô làm anh không kìm lòng kéo cô vào lòng mình, một lúc lâu anh mới lên tiếng:<br>- Tiểu Tuyết, anh yêu em.<br>Anh!<br>Yêu!<br>Em!.<br>Đúng là có sức mạnh ghê gớm mà.<br>Mặt Diệp Tuyết thoáng chốc đỏ ửng, hốc mắt cũng đỏ lên, những giọt nước trong suốt hạnh phúc không tự chủ rơi xuống, cả người cô run rẩy.<br>Diệp Tuyết thật sự rất chán ghét bản thân, chỉ một câu nói của anh mà đã khiến cô xúc động đến vậy rồi. Cô trở thành người đa sầu đa cảm từ bao giờ vậy?<br>Cảm nhận nước mắt của cô đang làm ướt áo mình, anh giở giọng nói:<br>- Không cần phải cảm động vậy chứ? Sớm biết thế này anh sẽ không nói.<br>- Hừ… - Cô trừng mắt nhìn anh, muốn cãi lại nữa thì “Đing”, tiếng động phát ra từ laptop.<br>Á! Cô quên mất mình đang nói chuyện với Hạ Vũ mà.<br>Cái này có bị coi là “trọng sắc khing bạn” không nhỉ?<br>Chắc là Hạ Vũ chờ mãi mà không thấy cô lên tiếng nên mới dùng công cụ chat đặc biệt, mà laptop của Devil lại có sẵn loa nên âm thanh cũng khá to.<br>Diệp Tuyết vội vàng đẩy Devil ra, cầm lấy laptop, đọc những mẩu tin nhắn vừa rồi.<br>♥Trái tim băng giá: Khi nào cậu về?<br>♥Trái tim băng giá: Này…Tiểu Tuyết…<br>♥Trái tim băng giá: Cậu biến đi đâu rồi…???...<br>…………<br>Diệp Tuyết nhanh chóng phản hồi lại kẻo cô nàng Hạ Vũ lại out luôn.<br>♥Cỏ lau trong gió: Tớ đây…tớ đây…Nãy có tí việc.<br>Trong khi Diệp Tuyết đang nói chuyện trên laptop thì Devil vẫn ngoan cố ôm lấy eo cô, làm cô phân tâm, nhưng rồi cô để anh muốn làm gì thì làm.<br>♥Trái tim băng giá: Ừ.<br>Một hồi lâu…<br>♥Trái tim băng giá: Tiểu Tuyết…Nếu một ngày…. cậu yêu kẻ thù của mình,… thì cậu sẽ làm thế nào?...<br>♥Cỏ lau trong gió: ……….<br>♥---♥---♥---♥---♥---♥---♥---♥---♥---♥<br> <br>Nhật kí, ngày…tháng…năm…<br>Ngày thứ 25 không có anh bên cạnh…<br>Anh đang làm gì nhỉ?<br>Em thật sự rất muốn biết nhưng…em đã không còn cái quyền đó nữa rồi. Chính em đã vứt bỏ tất cả…vứt bỏ tình yêu của chúng ta…<br>Công việc của em dạo này rất tốt, mọi người trong tòa soạn giúp đỡ em rất nhiều…<br>Em cảm thấy rất vui…….<br>Vui! Nhưng, tại sao em lại khóc chứ? Tại sao?<br>Em không muốn bản thân yếu đuối như vậy đâu, thật sự không muốn…..<br>Lẽ ra lúc trước, em nên nghe lời người khác đã nói, tránh xa anh ra, bởi vì em không hợp với anh….như vậy mọi chuyện cũng không trở nên như bây giờ.<br>Em tự hỏi bản thân…<br>Không hợp thật sao?<br>Người thì bảo không hợp, người lại bảo không xứng.<br>Chắc là như vậy rồi.<br>Giờ đây em đã không còn cái quyền nhớ anh, yêu anh nữa. <br>Hình như, em đã bắt đầu hiểu cảm giác của chị gái em.<br>Đau đớn.<br>Xót xa.<br>Hận chính bản thân mình.<br>Em không thể nào thoát khỏi số phận được.<br>Số phận đã an bài cho anh gặp em, cho chúng ta yêu nhau, song, không thể bên nhau trọn đời được.<br>Rồi cứ như một chuỗi dài liên tiếp.<br>Đầu tiên là mẹ em. Bà đã rời xa bố.<br>Sau đó lại đến chị gái em. Chị ấy cũng không thể yêu anh trai anh nữa.<br>Và cuối cùng, là em. Em mãi mãi rời xa anh, đến một thế giới không còn có anh. Em chỉ được nhìn anh từ một nơi khác mà thôi…<br>Định mệnh.<br>Định mệnh thật nghiệt ngã…<br>"]