["Mấy ngày sau đó, ông bà Trang phải về Mĩ để xử lý công việc nên đã lên máy bay rời Đài Loan. Trước khi đi bà Trang còn dặn dò Diệp Tuyết phải để ý đến Devil, chăm sóc anh và nhất là đề phòng các fan hâm mộ nữ của anh. Tại sao bác Trang lại có nhưng suy nghĩ kì cục thế chứ. Diệp Tuyết khóc không ra nước mắt.<br>Buổi tối hôm nay, Hạ Vũ (Vũ Vũ) và Đinh Nhi đến biệt thự của Super Boys để thăm Diệp Tuyết. Chuyện Diệp Tuyết chuyển đến đây thì cả hai đều biết, còn chuyện bí mật của của Super Boys chỉ có Hạ Vũ biết. Không phải cô thiên vị, mà là vì mồm miệng của Đinh Nhi rất khó tin tưởng. Lúc cô nói mình chuyển chỗ ở thì Đinh Nhi đã hét ầm lên, cô và Hạ Vũ phải dặn đi dặn lại cô nàng không được tiết lộ chuyện này ra ngoài. Và cô nàng cũng hứa rồi thề thốt có chết cũng không nói cho ai nghe. Điều này thì cũng chưa chắc, có trời mới biết được.<br>Vừa vào đến phòng của Diệp Tuyết, Đinh Nhi đã kêu lên:<br>- Woa, Diệp Tuyết à, cậu có phúc thật đấy. Ngôi biệt thự này quá hoành tráng. Tớ mong được như cậu quá.<br>Nếu được tớ cũng muốn nhường cái diễm phúc này cho cậu á. Diệp Tuyết nghĩ thầm.<br>- Tớ từng nhìn thấy biệt thự này trên ti vi nhưng không ngờ nó lại đẹp hơn nữa. – Đinh Nhi vẫn không ngớt ca ngợi.<br>- Tớ nhớ không nhầm nhà cậu cũng có thua gì đâu, cũng có biệt thự mà. – Hạ Vũ lên tiếng.<br>- Làm sao có thể sao sánh được? Biệt thự này còn lớn gấp đôi của nhà tớ. Hơn nữa ở đây còn có Super Boys nữa…Ôi, hâm mộ quá…<br>Đinh Nhi lại tiếp tục mơ mộng. Vẻ mặt như sắp chảy hết nước bọt ra khỏi miệng. Diệp Tuyết thầm nổi da gà.<br>Ngay lúc đó, Super Boys đi vào phòng Diệp Tuyết, bảo có chuyện muốn nói.<br>Hạ Vũ thì không để tâm đến sự tồn tại của bọn người đó chỉ lo xem mấy quyển sách trong phòng. Còn “đại háo sắc” Đinh Nhi thì nhìn họ say đắm.<br>Ngay cái lúc Đinh Nhi sắp chảy nước bọt lần nữa, Diệp Tuyết đã nhanh chóng đi về phía mấy anh chàng, vui vẻ nói:<br>- Họ là bạn tôi.<br>Thái Tiến Long thì thầm to nhỏ vào tai cô:<br>- Cô không nói hết cho họ biết chứ?<br> <br>- Không, anh yên tâm. – Diệp Tuyết trả lời dứt khoác, không do dự. Cô không muốn bọn họ biết rằng Hạ Vũ đã biết, sợ họ lại lo nghĩ, đằng nào cô cũng rất tin tưởng Hạ Vũ.<br>Thái Tiến Long hài lòng không hỏi gì thêm nhưng đôi mắt lại liếc nhìn vẻ mặt sùng bái của Đinh Nhi.<br>- Cô ấy là…<br>Lời chưa kịp nói hết của Diệp Tuyết đã bị người nào đó cắt ngang:<br>- Em là Đinh Nhi, rất vui đươc gặp các anh. – Đinh Nhi cúi đầu rất chi là “lễ phép” cộng thêm sự vui mừng thái quá càng làm Diệp Tuyết thấy mất mặt thay cho cô nàng.<br>Haizz…Đinh Nhi ơi, cậu không thể giữ chút sĩ diện ư? Có cần hâm mộ thế không?<br>Đinh Nhi nhìn qua nhìn lại 5 người kia. Diệp Tuyết ngán ngẩm đang định kéo cô nàng sang chỗ khác thì cô nàng chợt la lên:<br>- Á!!!!<br>Diệp Tuyết vội bịt miệng Đinh Nhi lại, hỏi:<br>- Chuyện gì thế?<br>Đinh Nhi gỡ tay cô ra trừng mắt nhìn Trần Quân, tay chỉ vào cánh tay hắn:<br>- Anh ta…anh ta…vết sẹo…<br>Diệp Tuyết theo hướng nhìn của Đinh Nhi nhìn theo. Hôm nay Trần Quân mặc áo phông tay ngắn, lộ ra nguyên cánh tay và…một vết sẹo không ngắn không dài. Diệp Tuyết đã hiểu ra.<br>Còn Trần Quân thì chẳng hiểu cái cô gái này bị gì nữa, tự nhiên nhìn hắn như muốn ăn tươi nuốt sống.<br>Mấy chàng kia cũng tò mò nhìn Trần Quân rồi lại nhìn Đinh Nhi. Vết sẹo trên tay của Trần Quân thì họ còn lạ gì đâu, có gì mà cô gái này phải trở thành bộ dạng tức giận vậy chứ?<br><br>Diệp Tuyết ái ngại nói:<br>- Không lẽ…Trần Quân là người đã…đã…cưỡng hôn cậu ở ngoài đường?<br>Hơ, ai cũng nhìn Trần Quân bằng nửa con mắt, ngay cả Devil cũng không tự chủ mà quay sang nhìn.<br>- Anh, là sao vậy? – Trần Lâm thắc mắc.<br>Trần Quân hơi ngỡ ngàng nhưng sau đó cũng bình tĩnh lại. Nhớ ra cô ta rồi.<br>- Là cô à? <br>Đinh Nhi mặc dù rất hâm mộ mấy anh chàng này nhưng cô nàng cũng có nguyên tắc riêng của bản thân, không thể để người ta bắt nạt được. Đó là first kiss của cô nàng mà. Thế là sau đó tuôn nguyên tràng chưi bới Trần Quân.<br>Còn hắn thì im lặng chẳng nói gì, cuối cùng thì kết luận bằng một câu nói:<br>- Chỉ là hôn thôi, có gì đâu.<br>Câu này càng làm cơn tức giận của Đinh Nhi trào lên. Ngay cả Diệp Tuyết cũng bức xúc thay.<br>Nói cũng đã nói, chưa cũng đã chưi rồi, Đinh Nhi chẳng biết phải làm gì nữa. Không ngờ thần tượng trong mắt mình lại là một tên vô lại, bỉ ổi. Đinh Nhi lại hậm hực nói với Hạ Vũ:<br>- Vũ Vũ, về thôi.<br>Thấy vẻ khó chịu của cô nàng, Hạ Vũ đành bất lực về cùng. Tam biệt Diệp Tuyết xong thì Hạ Vũ đi ra cửa phòng ngang qua Super Boys.<br>Diệp Tuyết cứ nghĩ rằng với sự hâm mộ kinh khủng dành ấy anh chàng này thì Đinh Nhi sẽ không để ý đến hành động của Trần Quân và sẽ rất vui nữa. Không ngờ…cô đã đánh giá quá thấp bạn mình.<br><br>Hạ Vũ vừa đi lướt qua Hoàng Tuấn. Hoang Tuấn chú ý cô gái này rất kĩ. Từ khi vào phòng anh không ngớt nhìn Hạ Vũ bằng ánh mắt kì lạ. <br>Dường như Hoàng Tuấn đã từng gặp qua cô gái này. Đôi mắt lạnh lùng, thờ ơ mọi chuyện này anh đã nhìn thấy ở đâu đó rồi. Tại sao lại thế nhỉ?<br>Đợi hai người bạn đi khỏi, Diệp Tuyết xông tới trước mặt Trần Quân:<br>- Này, anh quá đáng vừa thôi chứ?<br>Trần Quân nhún vai bình thản:<br>- Tôi không biết.<br>Mà có biết thì làm gì chứ?<br>- Còn không biết gì nữa chứ, hôn người ta ngay giữa đường mà tỏ ra như không. Đinh Nhi nói đúng. Anh đúng là đồ vô lại.<br>Với một người suốt ngày dán mắt vào laptop như Trần Quân thì chả cần suy nghĩ gì nhiều, hắn chả muốn nghĩ đến mấy chuyện nam nữ vớ vẩn đó.<br>Diệp Tuyết tức quá chẳng muốn nói thêm nữa, cô lại gần mấy người kia hỏi:<br>- Các anh tìm tôi có chuyện gì?<br>Tốt nhất không có thì ra khỏi đây đi.<br>Dĩ nhiên cô không dám nói câu này ra, cô chưa muốn chết với Devil.<br>- Tên sát nhân b.ệnh h.oạn đó trốn thoát rồi.<br>Trần Lâm nói một cách nhẹ nhàng. Nhưng đối với Diệp Tuyết thì không nhẹ tí nào.<br>- Hả? Trốn rồi? Tại sao lại trốn được chứ? Chẳng phải các anh đưa về trại giam của tổ chức rồi sao?<br>- Chúng tôi cũng không rõ, chỉ nghe nói là hắn lợi dụng sơ suất trên đường đã chạy mất. – Hoàng Tuấn giải thích.<br> <br>Diệp Tuyết choáng. Nếu hắn ta mà còn ở ngoài như thế này thì rất nhiều người sẽ gặp nguy hiểm.<br>- Không được. Các anh phải nhanh chóng bắt hắn lại. – Diệp Tuyết kiên quyết nói.<br>- Cô sợ hắn tới tìm cô à? – Thái Tiến Long châm chọc.<br>- Ơ, tìm tôi làm gì? Tôi chỉ muốn hắn nhanh chóng bị bắt nếu không rất nhiều cô gái sẽ bị hại, anh không biết điều này à?<br>Diệp Tuyết ngây ngô không hiểu ý của câu nói đó là gì.<br>Còn Thái Tiến Long im luôn, ai bảo lấy bụng ta suy bụng người.<br>- Nhưng rất có thể hắn sẽ tới tìm cô. – Trần Lâm.<br>Vẻ mặt Diệp Tuyết lúc này như muốn hỏi “tại sao?”.<br>Trần Lâm tiếp tục nói:<br>- Thì cô chính là người đã khiến hắn bị bắt nên chắc chắn hắn sẽ không tha cho cô. Trước khi đi hắn còn để lại mấy chữ, đại khái là sẽ trả thù cô.<br>- Hơ hơ…- Diệp Tuyết thật sự không cười nổi. Thì ra cô đã trở thành kẻ thù số 1 của tên sát nhân.<br>- Vì vậy, để bảo đảm an toàn, cô nên ở nhà, nếu đi đâu thì kêu vệ sĩ của chúng tôi đi theo đến khi nào chúng tôi nghĩ ra kế hoạch bắt hắn. – Thái Tiến Long nói.<br>- Tôi biết rồi. Mà này, tôi không muốn làm con mồi nhử hắn lần thứ hai đâu đấy. Các anh đừng bao giờ nghĩ đến chuyện đó lần nữa. – càng nghĩ đến bộ dạng thảm thương của mình hôm đó, Diệp Tuyết lại thấy chán nản. Dù rất muốn bắt hắn nhưng cô thật sự không muốn chết. Trước đây cô nghĩ mình sống hay chết cũng chả sao. Vậy mà giờ cô lại không muốn rời khỏi thế giới này trong khi hy vọng về chị gái đã tiêu tan. Khó hiểu quá!<br>Diệp Tuyết nói trúng tim đen của mấy người này nên ai nấy cũng nhìn nhau. <br>Nếu không làm thế thì sao dụ được hắn mặc dù rất nguy hiểm. Rồi mấy đôi mắt lại nhìn Devil như xin anh hãy ép buộc Diệp Tuyết nhưng anh phớt lờ tất cả, chẳng thèm nói một câu, đi ra ngoài.<br>Anh không muốn Diệp Tuyết mạo hiểm một lần nữa, một lần là quá đủ. Anh sợ cảm giác đau đớn khi cô bị thương, khi mất cô. Anh tuyệt đối không để chuyện đó xảy ra, nếu không, anh sẽ…hối hận mất thôi.<br><br>"]