["Dưới phòng khách, ngoài Ngôn Lục Hàm, còn có Thái Tiến Long, Trần Quân, Trần Lam.<br>Diệp Tuyết có thể đoán được phần nào việc Ngôn Lục Hàm lợi dụng lúc Devil không có ở nhà mà đến gọi cô xuống nói chuyện.<br>Nhưng Ngôn Lục Hàm lại muốn nói chuyện với Diệp Tuyết trước mặt những người này, không lẽ cô ta muốn nhận được sự đồng tình từ họ.<br>Ngôn Lục Hàm lạnh lùng lên tiếng:<br>- Cô biết tôi muốn nói gì với cô rồi chứ?<br>Diệp Tuyết thản nhiên ngồi xuống ghế, bình tĩnh nói:<br>- Chút ít thôi.<br>- Vậy được, tôi sẽ nói rõ với cô. Tôi muốn cô tránh xa Devil. – Ngôn Lục Hàm nói như ra lệnh.<br>Diệp Tuyết thật sự không thích thái độ của cô ta lúc này. Trước giờ, cô ghét nhất là bị người ta chèn ép hay ép buộc kiểu này.<br>- Tại sao? – Diệp Tuyết nhỏ giọng hỏi.<br>Ngôn Lục Hàm khẽ nhếch khóe môi, ánh mắt sắc nhọn nhìn Diệp Tuyết:<br>- Vì cô không xứng. Cô căn bản khôngxứng với Devil. Cô chỉ là một đứa con gái bình thường từ gia cảnh đến vẻ ngoài. Trong khi đó, cô chỉ mới gặp Devil được một tháng, còn tôi…côbiết không, tôi đã quen anh ấy từ khi anh ấy 18 tuổi. Cô dựa vào mộttháng ngắn ngủi mà cướp được anh ấy ư? Đừng có mơ. Cô nên xem lại thânphận của mình đi. Cô mà tiếp tục ở bên cạnh chỉ gây rắc rối cho anh ấy.<br>Nghe Ngôn Lục Hàm nói mà sắc mặt DiệpTuyết không đổi. Cô quá hiểu rõ cái kiểu công kích này, muốn cô khôngđánh mà lui à? Không bao giờ có chuyện đó.<br><br>Phải. Cô chỉ gặp Devil một tháng, côcũng không biết rốt cuộc Devil vì sao lại yêu cô nhưng cô rất tin tưởngvào tình yêu của cả hai.<br>Cô cũng biết bản thân cô không có cơhội được gặp anh sớm hơn Ngôn Lục Hàm, không yêu anh sớm hơn. Tuy nhiên, cô không vì điều đó mà cảm thấy mình thua kém Ngôn Lục Hàm.<br>- Vậy sao? Tôi không quan tâm. – Diệp Tuyết mỉm cười một cách tự nhiên, ra vẻ không để ý.<br>Thái Tiến Long giờ mới nói:<br>- Diệp Tuyết, tôi nghĩ cô nên nghetheo lời Lục Hàm. Thời gian của cô và Devil rất ngắn. Cô chưa nghe quacâu thời gian là thước đo chính xác nhất tình cảm của con người sao?Giữa cô và Devil chỉ là cảm xúc nhất thời mà thôi.<br>Diệp Tuyết đã hiểu tại sao lại đểnhững người trong nhóm nghe được cuộc nói chuyện này. Họ dĩ nhiên sẽbênh vực Ngôn Lục Hàm. Cô ta là thành viên của tổ chức, quen biết họ đãrất lâu rồi. Còn cô…chỉ mới gặp họ mới đây, làm sao so được với Ngôn Lục Hàm chứ.<br>Trần Lâm cũng cho là đúng:<br>- Phải đấy. Thật sự cô và Devil không hợp đâu, chúng tôi chỉ muốn tốt cho cô thôi.<br>Muốn tốt cho cô?<br>Không còn lý do nào dễ nghe hơn sao?<br>Diệp Tuyết biết rõ, căn bản họ không thích cô, cô chỉ là một cô gái bình thường, không thể cùng một thế giới với họ.<br>Trần Quân thì chỉ buông một câu coi như không có liên quan đến mình:<br>- Tôi không có ý kiến.<br>Có lẽ tình cảm giữa Trần Quân và ĐinhNhi đang tiến triển tốt nên hắn không muốn nói năng một cách khó chịuvới bạn tốt của Đinh Nhi. Tuy nguyên nhân không được hay song vẫn đỡ hơn 3 người kia.<br>Không để cho Diệp Tuyết phản bác thêm, Ngôn Lục Hàm chêm thêm:<br>- Hơn nữa, Devil là người của tổ chức, là một người đặc biệt quan trọng của tổ chức. Nếu anh ấy yêu một ngườicon gái bình thường, không có liên quan đến tổ chức, lại chẳng hiểu gìcông việc của anh ấy thì không thể chấp nhận được. Cô sẽ gây vướng bậncho anh ấy. Tốt nhất, cô tự biết điều mà tránh xa anh ấy.<br>Nãy giờ Diệp Tuyết đã nhịn lắm rồi, cô không thể cứ để cho cô ta nói này nói nọ mãi được, nên chấm dứt cuộc nói chuyện này.<br>- Ai nói tôi không có liên quan đến tổ chức?<br>Bọn họ không hiểu Diệp Tuyết muốn nói gì, chỉ có thể chăm chú nhìn cô.<br>- Bố mẹ tôi là thành viên của tổ chức.<br>Nói xong, Diệp Tuyết nhún vai đi lênlầu, bỏ mặt mấy gương mặt ngơ ngác lại chuyển biến thành màu trắng,không tin nổi cô đang nói gì.<br>Ngôn Lục Hàm là người ngạc nhiên nhất. Tưởng rằng đưa ra nhiều lý do như vậy sẽ khiến Diệp Tuyết rời xa Devil, vậy mà…một trong các lý do của cô ta đã bị đánh gãy.<br><br>Lẽ ra Diệp Tuyết định nói thêm rằng cô đã là thành viên chính thức của tổ chức nhưng lại thôi, để cho bọn họtừ từ biết. Hôm trước gặp Lăng Mặc Sơn, ông đã đề nghị đưa cô vào tổchức. Vì bố mẹ cũng từng làm trong tổ chức nên cô cũng không phản đối,quyết định gia nhập.<br>……….<br>Devil hiện tại vẫn chưa về, Diệp Tuyết vào phòng anh nghịch phá chơi. Bình thường chỉ khi nào anh yêu cầu thìngười giúp việc mới vào dọn dẹp, còn những người khác thì không ai đượcphép bước chân vào. Nhưng Diệp Tuyết thì ngoại lệ. Anh không những chophép cô vào mà còn đưa cho cô chìa khóa phòng. Diệp Tuyết đặc biệt vuivẻ vì sự ưu đãi này.<br>Cô loay hoay xem mọi thứ trong phòngDevil. Dường như tất cả đồ vật đều là màu tối, đã số là màu đen. Đúng là rất hợp với tính cách khác người của anh.<br>Diệp Tuyết mở mấy cái hộc tủ xem thửcó gì hay không thì bất chợt một khung ảnh màu sắc rất sáng, khác hẳnmọi thứ khác trong phòng. Khung ảnh được cất cẩn thận trong hộc tủ, đểriêng với các vật khác.<br>Điều làm Diệp Tuyết ngạc nhiên chính là hình ảnh trong khung ảnh. <br>Một cậu bé mặt mày cau có, lạnh lùng,thờ ơ, ánh mắt lãnh đạm. Ngược lại với cậu bé, bên cạnh là một cô bé,đôi mắt đen to tròn, hồn nhiên cười vui vẻ, ôm lấy cánh tay cậu bé. Đằng sau hai người là một sắc tím lung linh của cánh đồng hoa oải hương.<br>♥♥♥<br>- Anh Thiên, chúng ta chụp một tấm ảnh đi. Em mới mượn được máy ảnh của mẹ.<br>Cô bé lắc lắc cánh tay cậu bé năn nỉ. Vẻ mặt cậu bé vẫn không thay đổi, giọng nói lạnh tanh:<br>- Không thích.<br>Cô bé không bỏ cuộc, tiếp tục bám lấy cậu bé luyên thuyên:<br>- Đi mà, một tấm thôi. Hoa oải hương ở đây đẹp thế này chúng ta không chụp thì phí lắm…Anh Thiên, anh chụpchung với em đi…làm kỉ niệm mà…<br>Nghe đến từ kỉ niệm, cậu bé có chútđộng lòng. Ngay lập tức, cô bé nắm lấy cơ hội, ôm khư khư tay của cậubé, giơ máy ảnh lên, hướng vào hai người mà chụp. Cô bé thích thú ngắmhình trong máy ảnh. Cậu bé đút tay vào túi quần, len lén nhìn một tí rồi lạnh lùng nói:<br>- Rửa cho anh một tấm.<br>♥♥♥<br><br>Hồi ức kết thúc.<br>Diệp Tuyết vẫn nhìn khung ảnh không rời mắt.<br>Tại sao anh lại có tấm ảnh này? Cô nhớ nắm đó mình chỉ rửa thành hai tấm, một cho cô, một cho người đó.<br>Mà khung ảnh này lại được anh cất giấu kĩ như thế, chẳng lẽ là rất quan trọng sao?<br>Nhìn kĩ lại, người đó có nét rất giống anh…không phải có nét…mà là khá giống…Sao lúc trước cô không nhận thấy điều này?<br>Anh…là người đó ư???<br>Nếu anh là người đó, vậy…những điềuNgôn Lục Hàm nói là vô nghĩa. Cô và anh đã quen nhau từ khi anh 14 tuổi. Khoảng cách về thời gian sẽ không còn. Và năm đó, cô cũng có tình cảmvới anh. Có khi nào là do tình cảm với anh lúc ấy nên giờ chỉ mới gặpanh chưa đầy một tháng mà cô đã yêu anh? Nhưng…nếu là anh thật…anh….cónhận ra cô không?<br>- Em biết rồi à?<br>Một tiếng nói từ ngoài cửa phòng vanglên, khung hình trong tay Diệp Tuyết bất giác rơi khỏi tay cô. Do bấtngờ quá nên cô phản ứng hơi mạnh.<br>Khung ảnh đang rơi giữa không trung thì được một bàn tay cầm lấy.<br>Không cần nghĩ, cô cũng biết là Devil.<br><br>"]