["Đã là ngày thứ bảy từ khi Devil cùng thành viên trong tổ chức tham gia vào một kế hoạch nhằm tiêu diệt toàn bộ bang Hắc Long mà vẫn chưa trở về.Anh cùng mọi người phải tập trung ở trụ sở của tổ chức nên không thể vềnhà được. Kế hoạch này rất nguy hiểm, vì vậy, Diệp Tuyết là người mớinên không cần tham gia, cô đành phải ở nhà chờ anh về.<br>Mấy ngày này cuộc sống của Diệp Tuyếtdiễn ra rất bình yên. Đi học về rồi lâu lâu ghé thăm bố mẹ nuôi, đặcbiệt cô thường xuyên đến ký túc xá thăm Hạ Vũ rồi cùng Đinh Nhi đưa HạVũ đi chơi nhiều nơi để làm cho tâm trạng của Hạ Vũ tốt hơn.<br>Trong ba người, chỉ có Đinh Nhi là ham mua sắm, Hạ Vũ thì chẳng bao giờ hứng thú với chuyện này, còn DiệpTuyết thì trước giờ không thích mua sắm nhiều và vì thế nên Hạ Vũ vàDiệp Tuyết phải chán nản tháp tùng Đinh Nhi đi hết cửa hàng này nọ, túiđồ càng ngày càng nhiều.<br>Mua sắm xong, Hạ Vũ muốn đưa hai người bạn của mình đến cô nhi viên mà trước khi được bố mẹ nhận nuôi và saukhi họ chết Hạ Vũ đã sống. Diệp Tuyết và Đinh Nhi háo hức đồng ý, cũnglâu rồi họ đã không đến thăm các sơ trong cô nhi viện Thiên Giao.<br>Đây cũng là một trong rất nhiều lần ba người cùng đến cô nhi viện này với nhau. Các cô đều rất thân với các sơ và các em nhỏ bất hạnh nơi này.<br>Sơ Nhậm rất vui mừng chào đón họ, bàlà người quản lý toàn bộ cô nhi viện này. Cô nhi viện này do một nữthương nhân giàu có đồng ý tài trợ rất nhiều chi phí, giúp cô nhi việntrụ vững đến ngày hôm nay.<br>Sơ Nhậm vui vẻ mỉm cười, xoa đầu Hạ Vũ như một đứa trẻ:<br>- Con bận chuyện học hành thì không cần đến đây thường xuyên đâu Vũ Vũ à.<br>Hạ Vũ cũng cười rất tươi, khác hẳn với nét mặt buồn chán lại lạnh lùng mấy ngày trước:<br>- Con rảnh mà, mẹ Nhậm yên tâm.<br>- Mẹ Nhậm, sao chỉ quan tâm đến Vũ Vũ mà bỏ mặc bọn con thế? – Diệp Tuyết ra vẻ hờn giận nói<br>- Phải đó, người thiên vị quá à – Đinh Nhi cũng bắt chước Diệp Tuyết.<br>- Được rồi, được rồi…Mẹ làm sao quên hai con chứ…- Ánh mắt sơ Nhậm hiền hậu nhìn hai cô gái dễ thương kia.<br>Diệp Tuyết và Đinh Nhi đồng loạt chạy tới nắm lấy tay sơ Nhậm cười hì hì.<br>- Sơ Nhậm được bọn trẻ yêu quý thật.<br>Giọng nói của một người phụ nữ vanglên. Đó là một người phụ nữ trung niên, chắc cũng hơn 40, quần áo nhìnrất sang trọng, khuôn mặt lộ ra nét cười nhẹ. Nhưng đột nhiên nét cườiđó lại biến mất, thay vào đó là sự kinh ngạc kì lạ.<br> <br>- Bà Lưu, bà lại đến à? – Sơ Nhậm cúiđầu chào người phụ nữ họ Lưu đó rồi quay sang nói với các cô gái – Đâylà bà Lưu Giao Giao, người tài trợ cho cô nhi viện hai năm nay.<br>- Chào cô ạ. – Ba cô gái lễ phép cúi đầu chào.<br>Thấy khuôn mặt bà Lưu trở nên trắng bệch, sơ Nhậm lo lắng tới gần bà Lưu, quan tâm hỏi:<br>- Bà không sao chứ?<br>Đôi mắt bà Lưu vẫn hướng về phía ba cô gái, mà cụ thể là Diệp Tuyết. Điều này khiến Diệp Tuyết không tự chủnhìn lại mình rồi lại nhìn bà ấy, mắt không chớp hỏi:<br>- Cô à, cháu…có vấn đề gì sao?<br>Nếu không có vấn đề gì thì tại sao lại nhìn cô như vậy chứ?<br>Bà Lưu cố gắng kìm chế, khóe môi mấp máy:<br>- Cháu…cháu…là…<br>- Dạ? – Diệp Tuyết nghi hoặc hỏi lại, trong lòng không khỏi thắc mắc.<br>- Bố mẹ cháu tên gì?<br>Tại sao lại hỏi giống như Lăng Mặc Sơn vậy? Không lẽ là… quen với bố mẹ Diệp Tuyết sao?<br>- Cô biết bố mẹ cháu?<br>- Mẹ cháu là Lưu Thiên Thiên đúng không?<br>- Dạ, phải ạ.<br>Bà Lưu nhất thời xúc động, đưa tay ôm ngực, nhìn thì có vẻ rất khó chịu nhưng thật ra là đang vui mừng vô cùng.<br><br>- Cô à…cô không sao chứ ạ?<br>Diệp Tuyết lo lắng, giữ cánh tay bà Lưu. Bà Lưu nắm chặt bàn tay Diệp Tuyết, giọng nói không giấu nổi kích động:<br>- Cháu…tên Hạ Yên Tuyết?<br>Đúng là bà ấy có quen biết bố mẹ cô,ngay cả tên thật của cô cũng biết. Vậy…bà ấy là ai? Lưu Giao Giao…Mẹ côlà Lưu Thiên Thiên…Phải chăng bà ấy là…<br>Diệp Tuyết mơ hồ đoán:<br>- Cô là…em của mẹ cháu?<br>Trước đây mẹ của cô từng nói có mộtngười em gái, bà ấy cũng từng đến nhà cô nhưng lúc đó cô còn rất nhỏ nên không có ấn tượng gì.<br>Bà Lưu khẽ gật đầu, nước mắt đã chảyra từ lúc nào. Hốc mắt Diệp Tuyết cũng đã đỏ lên, từng giọt nước mắttrào ra, cô đứng lặng một lúc rồi ôm lấy người dì xa cách đã lâu củamình:<br>- Dì…dì ơi…hic….<br>- Cháu gái của dì…Dì tìm con đã lâu lắm rồi…cuối cùng cũng tìm được con….Yên Yên à…<br>Hai người trải qua giây phút cảm động lòng người rồi mới hỏi thăm tình hình của nhau.<br>Bà Lưu là một nữ thương nhân giàu có, đã tự thành lập ình một công ty riêng có quy mô khá lớn.<br>Từ dì của mình, Diệp Tuyết đã biết được một tin cực kì sốc. Bố mẹ của cô đã chết, đã chết từ rất lâu.<br>Ngày đó mẹ của cô vì một căn bệnhkhông chữa được mà phải bỏ nhà đi, không muốn làm khổ bố cô và đã đến ởvới dì cô là bà Lưu, bà Lưu cũng không được biết căn bệnh đó là gì.<br>Lúc đó bố cô đã đi tìm, đến khi tìmđược mẹ cô thì bệnh tình của bà đã rất nặng và không qua nổi. An tángcho bà xong thì ông cũng suy sụp tinh thần, chưa kịp trở về tìm cô thìkhông cẩn thận bị tai nạn giao thông.<br><br>Bao năm qua, bà Lưu đã cố gắng tìmtung tích của Diệp Tuyết nhưng vẫn vô ích, và không ngờ lần này lại gặpđược cô dễ dàng như thế.<br>Diệp Tuyết cũng từng nghĩ bố mẹ mìnhcó khả năng đã chết, mà đó lại chính là sự thật. Cô khóc, khóc một hồirồi cũng bình tĩnh lại giống như khi biết tin chị gái mất. Diệp Tuyết là người rất lạc quan, trong suy nghĩ của cô, dù gặp bất cứ chuyện gì đaukhổ thì cũng không bao giờ gục ngã, phải kiên cường đứng vững. Đằng nàongười chết cũng đã chết, người sống thì vẫn phải sống, chỉ có điều hyvọng mấy năm nay đối với cô mà nói đã tiêu tan.<br>Dì Lưu hỏi thăm tình hình của cô, họchành ra sao, rồi hiện tại cô đang sống ở đâu…cô đành phải nói dối rằngmình đang ở ký túc xá cùng Hạ Vũ.<br>Cô định cùng dì Lưu đến thăm mộ bố mẹnhưng dì Lưu có việc đột xuất nên hẹn cô lần khác đi. Cô và hai ngườibạn chia tay dì Lưu và sơ Nhậm ra về.<br>Trên đường về Diệp Tuyết vẫn không hết buồn chán nhưng sự nhanh nhạy vẫn làm cô cứ cảm thấy như bọn họ đang bị theo dõi, có những ánh mắt đang nhìn họ nhưng mỗi lần nhìn về phía sauthì lại không thấy gì. Chẳng lẽ cô bị ảo giác ư? Ảo giác mà cả người đibên cạnh cũng bị à? Ngay cả Hạ Vũ cũng ra hiệu cho Diệp Tuyết là cóngười theo sau, chỉ có Đinh Nhi là vui vẻ, không chút đề phòng.<br>Diệp Tuyết linh cảm bọn người đangtheo dõi này là nhằm vào cô, mà bọn chúng có thể là ai chứ? Người hâm mộ Devil thì không thể nào khiến cô và cả Hạ Vũ có cảm giác đáng sợ nhưvậy. Liệu có phải là người của bang Hắc Long?<br>Diệp Tuyết tỏ ra bình thường nói với Hạ Vũ và Đinh Nhi:<br>- Hai cậu đi về ký túc xá của Hạ Vũ trước đi.<br>- Tại sao? – Đinh Nhin ngây ngô thắc mắc.<br>- Có người theo dõi. – Cô không thể không nói cho Đinh Nhi biết được.<br>- Hả?<br>- Đinh Nhi, câu nhỏ miệng thôi – Diệp Tuyết nhăn mày kéo kéo Đinh Nhi, ngăn chặn tiếng hoảng hốt từ miệng cô bạn.<br>- Nhưng còn cậu thì sao? – Hạ Vũ nhậnra điểm kì lạ trong lời nói của Diệp Tuyết. Tại sao lại bắt hai người họ đi trước, còn cô thì sao?<br>- Bọn chúng hình như là nhằm vào tớ,hai cậu đi đi. – Diệp Tuyết khẩn trương nói, cô nghe thấy bước chân củabọn người xấu ở đằng sau, càng ngày càng gần, nguy hiểm cận kề.<br>- Không được – cả Hạ Vũ và Đinh Nhi cùng đồng thanh phản đối.<br>- Có đi thì cùng đi – Đinh Nhi cứng rắn nói.<br>- Nhưng… - Diệp Tuyết cố gắng dichuyển bước chân nhanh hơn, do dự không biết làm sao. Cô sợ nếu lúc nàymình mà chạy thì bọn chúng chắc chắn sẽ đuổi theo, còn cứ cái đà này thì không sớm thì muộn cũng bị tóm cổ.<br>- Chúng ta chia nhau ra chạy đi. Mụctiêu của chúng nếu là cậu thì để Đinh Nhi chạy một mình một hướng, còntớ và cậu sẽ cùng chạy, có gì tớ sẽ ứng phó. – Hạ Vũ nói chắc chắn. TuyHạ Vũ không biết liệu với mấy năm học karate của mình có thể an toànthoát khỏi bọn chúng hay không nhưng cô nhất định sẽ cố gắng bảo vệ bạncủa mình.<br> <br>- Nhưng… - Lần này là cả Diệp Tuyết và Đinh Nhi cùng do dự.<br>- Nhanh đi. Tớ đếm đến 3, Đinh Nhichạy về phía bên trái, tớ và Tiểu Tuyết chạy về bên này, gặp lại ở biệtthự của Super Boys. – Hạ Vũ nắm chặt tay Diệp Tuyết, thở một hơi dài lấy sức. <br>- Được. – Diệp Tuyết quyết định đồngý, cô biết Hạ Vũ nếu đã muốn làm gì thì không thể ngăn cản được. Cô dặndò Đinh Nhi – Đinh Nhi, nếu như bọn tớ vẫn không an toàn trở về biệtthự, cậu hãy gọi điện tìm Devil. Được chứ?<br>- Ok – Đinh Nhi bình tĩnh trả lời, chuẩn bị xuất phát chạy.<br>- 1…2…3..chạy!<br>Tiếng hô của Hạ Vũ vừa dứt, ba ngườitách nhau ra chạy thừa sống thiếu chết. Và dĩ nhiên bọn người xấu kiavội vàng đuổi theo Diệp Tuyết và Hạ Vũ, mục tiêu của chúng đúng là DiệpTuyết.<br>May mà thành tích chạy của Diệp Tuyếtcũng không tồi, cộng thêm thể lực tốt, cô nhanh chóng cắt được đuôi củabọn chúng. Còn Hạ Vũ là cao thủ karate mấy năm liền, làm sao lại chạykhông nổi được.<br>Chạy muốn hết hơi, hai người cũng không nhìn thấy được bọn người kia trong phạm vi gần đó liền ngừng lại thở hổn hển.<br>Cứ cái đà chạy này cũng không tốt lắmvì hai người vẫn đang ở trong hẻm nhỏ, vắng vẻ không một bóng người.Hoàn cảnh lúc này khiến Diệp Tuyết liên tưởng đến đêm bị tên sát nhânbắt, cũng rất giống như bây giờ, chỉ có điều không phải buổi tối mà làban ngày.<br>Diệp Tuyết bèn lấy điện thoại từ trong túi quần ra, đang ấn dãy số quen thuộc của Devil thì một giọng nói vang lên làm cô đứng hình ngay tại chỗ, mắt mở to nhìn mấy khẩu súng đangchĩa vào cô và Hạ Vũ:<br>- Chạy nhanh nhỉ, Diệp tiểu thư?<br>Trước mặt là mấy tên mặc toàn đồ đen,gương mặt đằng đằng sát khí, giống như cô đang nợ bọn chúng rất rấtnhiều tiền. Cứ tưởng rằng đã chạy thoát, không nghĩ tới bọn chúng lạinhiều người đến như vậy, chặn hết lối thoát.<br>Phen này thì một cao thủ karate như Hạ Vũ đành phải giơ tay chịu trói thôi, có thể đấu lại mấy khẩu súng lợi hại này được sao?<br>Bọn người áo đen đi tới, lấy điện thoại trong tay Diệp Tuyết vứt qua một bên đường làm vỡ tan tành.<br>Này này…là của Devil mua cho cô đấy! Sao lại ác thế?<br>Bọn chúng chụp thuốc mê cho hai ngườikhỏi lằng nhằng gây chuyện rồi đưa lên xe. Dù gì Hạ Vũ cũng có mặt ở nơi này, với bọn chúng mà nói bắt thêm một người nữa cũng không thành vấnđề.<br>Chiếc xe lăn bánh rời đi để lại một làn khói đen.<br><br>"]