["♥♥♥ Diệp Tuyết đã vào năm học thứ tư của đại học được một tuần rồi. Lẽ ra ngay sau khi Devil nói muốn sắp xếp để Hạ Vũ gặpngười đứng đầu tổ chức – chính là Lão Đại Lăng Mặc Sơn, nghe đâu ông tacũng đã hơn 40 tuổi nhưng vì trong ngày đó Hạ Vũ lại bất ngờ phải thamgia chuyến đi khảo sát hơn một tuần do lớp học tổ chức.Vì vậy, cuộc gặp mặt này phải lùi lại một thời gian mà không phải lúc nàoLăng Mặc Sơn cũng rảnh rỗi, có thời gian. Ông là người lãnh đạo của mộttổ chức lớn mạnh như vậy thì dĩ nhiên rất bận rộn.<br>Mấy ngày nay thật sự Diệp Tuyết rấtbực mình, cực kì bực mình. Cái tên Hình Trí không biết xấu hổ suốt ngàybám nhằng lấy cô không tha, còn đòi theo đuổi cô nữa chứ. Nếu không phải vì hắn ta là thiên tài của cả trường thì cô sẽ không khách khí mà chohắn ăn vài đấm. Đương nhiên cô không dám đắc tội với hắn kẻo mọi ngườitrong trường lại không để cô yên thân thì chết. Nhưng…với sự đeo bámđáng ghét của Hình Trí thì mọi người trong trường cũng nhìn cô với conmắt bất mãn, khó chịu.<br>Diệp Tuyết thật sự không hiểu nổi Hình Trí nghĩ gì nữa. Hắn ta là thiên tài, học giỏi, lại cực kì đẹp trai, là ngôi sao trong lòng của biết bao người, tại sao lại phải bám riết lấymột cô gái chỉ mới gặp như cô? Rõ ràng bên cạnh hắn có rất nhiều con gái mà. Ai mà chẳng biết hắn thay bồ như thay áo, đi đến nơi nào là để lạimột mối tình ở đó.Vậy mà lại để ý đến cô? <br>Mà Diệp Tuyết tự thắc mắc điều này cóhơi thừa thì phải. Chẳng phải một ngôi sao đích thật, một người đàn ôngđẹp trai chỉ có hơn Hình Trí chứ không có kém, gia thế lại rất hiển hách như Devil lại còn yêu cô, huống chi Hình Trí so với anh thì…lại thuakém không ít.<br>Sự bám riết của Hình Trí không nói làm gì, có chuyện còn khó chịu hơn nữa. Không biết là người yêu cũ của Diệp Tuyết – Tạ Nhất Viễn muốn gì mà tự nhiên gọi điện đến hỏi thăm cô. <br>Ban đầu thấy số lạ cô cứ tưởng ai gọinhầm số, ai ngờ là hắn. Khi nhận ra hắn cô rất muốn cúp máy liền, càngnghe giọng của hắn càng điên người. Song giọng nói của hắn có phần thiểu não và chán nản, cô không kìm được sự tội nghiệp với hắn mà cố gắngnghe hắn nói. Mà cuộc nói chuyện này cũng chỉ kéo dài hơn một phút.<br>Hắn chỉ đơn thuần hỏi cô có khỏekhông, dạo này như thế nào rồi thôi. Lâu rồi hai người không nói chuyệnnên có phần ngượng ngập, chả biết nói gì. Diệp Tuyết cũng chẳng hỏi gìhắn, mặc hắn muốn hỏi gì thì hỏi.<br>Những tưởng rằng mọi chuyện liên quan đến Tạ Nhất Viễn sẽ chỉ dừng lại ở đó.<br>Khi Diệp Tuyết vừa mới hết tiết họccuối cùng cũng đã hơn 5 giờ rồi. Cô rảo bước đi về nhưng lại bắt gặphình dáng của một người mà trước đây cô rất quen thuộc ở trước cổngtrường. Là hắn. Tạ Nhất Viễn.<br>Trong lòng Diệp Tuyết không khỏi tựhỏi tại sao Tạ Nhất Viễn lại có mặt ở đây. Hay là….. chờ bạn gái củahắn? Hạ Vũ đã từng nói với cô rằng người mà hắn cặp kè cũng trong trường Báo chí của cô.<br>Nghĩ vậy, trong lòng Diệp Tuyết khôngkhỏi có chút chua xót nhưng cảm giác đó chỉ là do cô tự thấy bản thântrước đây rất ngốc, nếu không làm sao lại đi yêu hắn.<br>Diệp Tuyết quyết định đi tránh sang một bên để khỏi giáp <br>mặt với Tạ Nhất Viễn. Nhưng, hắn lại gọi cô một tiếng rất thân mật như trước đây hắn vẫn hay gọi.<br>- Tiểu Diệp!<br>Bước chân của Diệp Tuyết chợt dừnglại, quay đầu nhìn hắn. Hắn có vẻ gầy đi rất nhiều, khuôn mặt hơi hốchác, lộ ra vẻ thương tâm.<br>Diệp Tuyết cố cười hết sức vui vẻ để hắn không biết được cô không muốn gặp hắn tẹo nào, sải bước đến trước mặt hắn:<br>- Chào anh! Trùng hợp quá. Anh…<br>Cô còn chưa kịp nói là anh tới đón bạn gái phải không thì Tạ Nhất Viễn đã cắt ngang:<br>- Không trùng hợp.<br> <br>Trong lúc Diệp Tuyết vẫn chưa kịp hiểu ra thì hắn đã nói tiếp:<br>- Là anh đến tìm em.<br>- Tìm em? – Diệp Tuyết lộ vẻ không thể tin nổi. Hắn đến tìm cô làm gì chứ? Muốn làm cô đau lòng như một năm trước ư?<br>- Phải. Chúng ta…- Tạ Nhất Viễn ngập ngừng dừng lại rồi nói – Có thể nói chuyện một lát được không?<br>- Nói chuyện? – Diệp Tuyết tự nghĩ cóchuyện gì để nói sao? Cô nhớ rõ bản thân không có nợ anh ta thứ gì cả.Những món quà quý giá mà hắn tặng cô đã gửi trả lại, mặc dù lúc đó hắnkhông muốn lấy lại cũng phải lấy. Tiền bạc thì cô càng không mượn củahắn. Rốt cuộc là muốn nói gì chứ?<br>- Ừ.<br>- Được thôi. – Hắn đã muốn nói đến vậy thì Diệp Tuyết cũng không hẹp hòi gì mà đứng tiếp hắn, cô sảng khoáiđáp lại – Anh nói đi.<br>- Ở đây ư? Anh có thể mời em đến quán cà phê không?<br>Tạ Nhất Viễn có phải là được voi đòitiên rồi không? Nói ở đâu mà chẳng được, đằng nào cô cũng không muốn nói nhiều hay ở chung một chỗ với hắn.<br>Diệp Tuyết lắc đầu:<br>- Không cần, có gì anh cứ nói đi.<br>Thấy Diệp Tuyết cương quyết như vậy, Tạ Nhất đành chiều theo, khóe môi giật giật rồi mới thong thả nói:<br>- Tiểu Diệp, anh xin lỗi.<br>Xin lỗi?<br>Chuyện trước đây sao? Hơn một năm rồi mà hắn ta đến gặp cô xin lỗi là có ý gì?<br>Lại tiếp tục gọi tên cô thân mật nhưvậy. Đã từ lâu lắm rồi không ai gọi cô như vậy và cô cũng không muốn. Cô thích mọi người gọi mình là Tiểu Tuyết hơn, bởi vì thật chất cô có phải họ Diệp đâu. Nhưng nếu hắn gọi cô là Tiểu Tuyết, cô cũng không chấpnhận, hắn có quan hệ gì thân thiết với cô chứ.<br>- Tạ Nhất Viễn, - Diệp Tuyết khôngngần ngại gọi cả tên của hắn ta – anh đừng gọi em thân mật như vậy nữa.Hiện tại chúng ta đã không còn quan hệ gì nữa rồi.<br>- Tiểu Diệp! – Tạ Nhất Viễn đau khổ nhìn Diệp Tuyết.<br>- Được rồi, anh muốn gọi sao cũng được. Lời xin lỗi của anh em đã nghe xong rồi, em có thể đi chứ?<br><br>- Tiểu Diệp, em có tha thứ cho anh không? – Tạ Nhất Viễn cầm lấy tay Diệp Tuyết nắm chặt.<br>Hành động này không những khiến Diệp Tuyết hơi hoảng hốt mà nó đã lọt vào tầm mắt của một người.<br>Devil đang chứng kiến tất cả mọi việc. Nhìn thấy người yêu bị người khác nắm tay anh rất muốn ra phang cho hắn một trận nhưng anh thấy Diệp Tuyết đã nhanh hơn anh. Cô đã gạt tay TạNhất Viễn ra không chút nể tình, lạnh lùng nói:<br>- Tạ Nhất Viễn, anh nên tự trọng một chút.<br>Devil khẽ nhếch môi cười nhạt. Cái tên điên khùng này không biết tự lượng sức mình, chưa gì đã bị người yêucủa anh đối xử tệ bạc rồi. (^-^)<br>- Tiểu Diệp à, trước đây là anh cólỗi, anh không nên đối xử với em như vậy, không nên chia tay em…Là lỗicủa anh…nhưng tất cả do cô ta đã dụ dỗ anh…em hãy tha thứ cho anh…TiểuDiệp… - Giọng nói Tạ Nhất Viễn rõ ràng đang rất kích động.<br>Dụ dỗ? Tha thứ?<br>Hắn đang khuyên con nít à?<br>Đàn ông dễ dàng bị người con gái khác dụ dỗ như anh ta mà cũng có quyền đòi cô tha thứ ư? <br>Không nói đến chuyện bị người khác thì thôi, đã nói đến là làm cô tức giận nói lớn tiếng nói:<br>- Do cô ta dụ dỗ? Sao anh không nói là do anh không kìm chế nổi trước vẻ đẹp của cô ta, không khỏi động lòng?Giờ anh đi đổ lỗi cho cô ta, anh không thấy ngượng à? Tạ Nhất Viễn, anhđã quá thay đổi rồi.<br>Những câu nói rất to của Diệp Tuyếtlàm mọi người xung quanh phải chú ý, có cả sinh viên trong trường vàngười ở bên ngoài trường vây quanh hai người tò mò như đang xem mấy vởkích tình cảm.<br>Điều đó không làm Diệp Tuyết ngại ngùng gì. Được, hắn ta muốn xấu mặt thì cô cũng không ngại giúp đỡ.<br>- Anh không biết là tôi rất ghét nói chuyện với loại đàn ông vô sỉ như anh sao?<br>Sắc mặt Tạ Nhất Viễn từ màu đỏ xấu hổrồi chuyển thành trắng bệch, cuối cùng là đen sì sì. Devil nhìn thấy màrất muốn vỗ tay khen thưởng cho người yêu của mình. (Hạo ca ơi là Hạo ca, ca có phải là đang vui trên nỗi đau khổ của người khác không???)<br>Diệp Tuyết cho rằng Tạ Nhất Viễn sẽ bỏ cuộc, vì tức giận và xấu hổ mà lập tức đi khỏi đây. Cô không nghĩ tớihắn ta lại bỏ hết tất cả xấu hổ, gắt gao ôm lấy cô trước bao con mắt của mọi người.<br>- Tiểu Diệp, em đừng như vậy…anh biết…anh có lỗi…và anh biết,…em còn yêu anh…rất nhiều..đúng không, Tiểu Diệp?...<br>Sự kiên nhẫn của Diệp Tuyết thật sự có giới hạn. Hình như cả năm trời yêu nhau, hắn ta không biết là cô rất nóng tính thì phải.<br>Dùng hết sức lức vốn có của mình, Diệp Tuyết đẩy Tạ Nhất Viễn một cái rất mạnh, khiến hắn không còn ôm lấy cônữa. Cô còn khinh bỉ phủi phủi người như dính phải thứ gì dơ bẩn, lẽ racô còn chừa cho hắn chút tự trọng nhưng hắn không muốn thì cô tiếp tụcchiều.<br><br>- Tạ Nhất Viễn! Tôi nói cho anh biết,tôi không còn yêu anh từ rất lâu rồi, từ khi anh nói lời chia tay…Monganh tự trọng…giờ tôi đã có người yêu…<br>Bị nói đến cỡ đó mà Tạ Nhất Viễn vẫn không chịu buông tay, vẫn muốn níu giữ lấy cô, ngang ngược nói:<br>- Em nói dối! Em vẫn còn yêu anh…thật chất em chưa có bạn trai…chưa có người yêu…<br>Trời ơi! Hắn ta có phải bị điên rồi không?<br>- Anh nghe không hiểu tôi nói gì sao? Tôi-đã-có-người-yêu!<br>Diệp Tuyết nhấn mạnh từng chữ một.<br>- Anh không tin, trừ khi em gọi anh ta đến đây.<br>Hơ…?Gọi Devil đến vì chuyện điên khùng này ư? Cô không muốn điên giống hắn đâu.<br>Diệp Tuyết đang định lên tiếng thì một giọng nói trầm ấm, ngữ khí kiên định ở đâu vang lên:<br>- Không cần. Là tôi.<br>Là giọng của anh?<br>Diệp Tuyết nhận ra. Cô quay đầu nhìn về phía có giọng nói đó.<br>Quả nhiên có một người đàn ông, dángngười cao ráo, khuôn mặt tuấn tú mê hoặc, ung dung xuyên qua từ đámđông. Ai nấy cũng tự động nhường đường cho người đàn ông này, biết baocặp mắt ngưỡng mộ nhìn anh.<br>Không gian im ắng lại vỡ òa lên khi có rất nhiều hét to:<br>- Devil! Devil! Trưởng nhóm của Super Boys! Là Devil kìa….<br>Rất nhiều tạp âm lẫn lộn với nhaunhưng rõ ràng đều đang nói đến Devil, bởi lẽ anh là thành viên của nhómnhạc cực kì nổi tiếng và sự nổi tiếng của anh còn hơn cả nhóm nhạc.<br>Diệp Tuyết ngây người nhìn anh. Khôngngờ anh lại có mặt ở đây? Trong lòng cô thầm hỏi có phải anh đã chứngkiến hết rồi phải không?<br>Devil mỉm cười dịu dàng với Diệp Tuyết, nụ cười vô cùng đẹp và mê người. Mọi người xung quanh nhìn anh không rời mắt.<br>Anh vòng tay qua ôm lấy eo cô rấtthành thục, thu hồi lại nụ cười mà dùng ánh mắt lạnh lẽo nhìn Tạ NhấtViễn, khô khan lên tiếng:<br>- Tôi là người Tiểu Tuyết. Anh còn muốn biết thêm gì nữa?<br>Tạ Nhất Viễn thật sự bị chấn động, cõi lòng tan nát. Hắn ta cứ tưởng cô vẫn còn yêu hắn, còn nhớ hắn nên mớigọi điện cho cô rồi đến tận đây gặp cô, mong cùng cô nối lại tình cảm.Vậy mà…người yêu của cô là…ngôi sao nổi tiếng cả nước, dù là người không thích âm nhạc, anh ta cũng nghe nói rất nhiều về người đàn ông này.<br> <br>- Tôi không cần biết truyện trước đâycủa anh và Tiểu Tuyết, nhưng, phiền anh tránh xa cô ấy ngày từ giờ phútnày. – Là một câu nói nhắc nhở, song có thể nghe ra đó là lời đe dọa của Devil.<br>Tạ Nhất Viễn không còn gì để nói, im hơi lặng tiếng rời đi.<br>Diệp Tuyết vui vẻ mỉm cười với anh, ôm lấy cánh tay của anh cười không ngớt. Trong lòng cô vẫn có thương cảmvới Tạ Nhất Viễn nhưng thôi, đáng đời anh ta, tự mình gây ra thì tựchịu. Đối với hắn ta, cô đã không chút tình cảm nào rồi.<br>Lúc này đây Diệp Tuyết mới nhớ ranhững người xung quanh mình. Họ đang không ngừng bàn tán, cô nghe loángthoáng nào là Devil, nào là người yêu….đều là nhắc đến anh và cô.<br>Cô lo lắng, anh là người nổi tiếng làxuất hiện nơi đông người như thế rất dễ bị phát hiện. Hơn nữa lại thẳngthừng tuyên bố cô là người yêu của anh…còn cô là người yêu của anh, điđôi co với người đàn ông khác…rồi cuộc nói chuyện nãy giờ…<br>Bản thân học ngành báo và sự việc lạiđang xảy ra trước trường Báo chí, cô biết rất rõ chuyện này sẽ thành tin hot trên mặt báo. Cô bắt đầu sợ những tờ báo sẽ đặt điều thêm bớt nàynọ, ảnh hưởng đến sự nghiệp ca hát của anh.<br>Diệp Tuyết cũng đã thấy được ánh đèn flash nháy lên từ nãy đến giờ. Haizz, ngay cả hình cũng có…<br>Một lát sau, một đám nhà báo, phóngviên nhận được tin tức thì ồ ạt kéo đến, sắp xông vào phỏng vấn, “trahỏi” thì Devil đã nhanh chóng ôm vai Diệp Tuyết kéo lên xe của anh ở gần đó, xe lăn bánh chạy mất. Cánh nhà báo chỉ còn ngửi được khói. Điều này làm họ thất vọng tiu nghỉu, cô nhìn thấy không khỏi thấy buồn cười.<br>Devil vốn dĩ đợi một thời gian mớicông khai thân phận của Diệp Tuyết với báo chí. Giờ đây lấy sự việc nàyđể công khai cũng không tồi, coi như là đóng dấu cô là của anh, không ai dám có ý đồ với cô nữa. (ca đểu quá)<br>♥♥♥-------------♥♥♥-----------------♥♥♥-----------------♥♥♥----------------♥♥♥<br>Nhật kí, ngày…tháng…năm…<br>Ngày thứ 30 không có anhxa anh, một khoảng thời gian không phải là dài nhưng em đã sắp trụ không nổi nữa rồi.<br>Sự cố gắng của em nhiều khi muốn sụp đổ.<br>Vũ Vũ đã nhiều lần khuyên em nên đến gặp anh, nên nói hết sự thật cho anh.<br>Em…không làm được…thật sự không làm nổi.<br>Bản thân em hiểu rất rõ, khi em nóihết cho anh thì anh nhất định sẽ ở bên cạnh, cùng em đối mặt với tất cảnhưng em không muốn, không muốn anh ph bên cạnh.<br>Cũng đã tròn một tháng từ khi em rờiải vì em. Một người đàn ông hoàn hảo như anh sẽ tìm được một cô gái khác tốt hơn em rất nhiều, cô ấy sẽ yêu anh nhiều hơn em yêu anh, sẽ quantâm anh hơn em, sẽ cùng anh đi đến suốt cuộc đời. Còn em……em không thể!<br>Em không muốn anh phải giống như anh trai anh.<br>Anh ấy đã rất đau khổ, mãi mãi sốngtrong sự cô đơn không có chị em. Anh ấy đã lựa chọn mãi mãi ôm hình bóng của chị em mà không chịu tiếp nhận một trái tim khác…<br>Nếu thật sự em cũng giống như chị em, em tin chắc anh cũng sẽ lựa chọn như thế.<br>Em không muốn….vì vậy…em lựa chọn ra đi…biến mất khỏi cuộc đời anh, thế giới của anh……… <br><br>"]