["Diệp Tuyết ngơ ngẩn cả người nhìn Hoàng Tuấn đang từ từ đi xuống cầu thang,dáng vẻ cực kì ung dung. Cô cũng không nhớ rằng mình đang đứng nghe lén ở bên ngoài nữa.<br>Mọi người trong phòng nhìn thấy Diệp Tuyết đứng ở bên ngoài thì có vẻ hơi ngạc nhiên. <br>Lợi dụng cơ hội này, Ngôn Lục Hàm giở giọng trách móc Diệp Tuyết, thực ra là công kích:<br>- Diệp Tuyết! Côlàm gì ở đây? Sao cô lại đứng nghe lén như thế hả? Cô không phải làngười của tổ chức, cô không có quyền nghe hết mọi chuyện…Diệp Tuyết! Côcó nghe tôi nói gì không???<br>Đáng tiếc cho Ngôn Lục Hàm, có cơ hội để trả thù thì Diệp Tuyết lại giống như không nghethấy gì, người vẫn đứng trơ ra như đá, mắt không rời khỏi bóng ngườiđang rời khỏi kia.<br>Hoàng Thiệu Vũ!<br>Hắn chính là Hoàng Thiệu Vũ sao?<br>Ngôn Lục Hàm địnhđưa tay đẩy Diệp Tuyết quay người về phía mình thì giây sau đó DiệpTuyết đã bổ nhào chạy xuống cầu thang, miệng vẫn không ngừng gọi tênHoàng Tuấn rất lớn tiếng. Đến gần tới bậc thang cuối cùng thì do chạynhanh quá nên Diệp Tuyết trượt chân, ngã xuống sàn nhà, may mà té ở mấybậc cuối cùng.<br>Những người ở trên lầu đang ngơ ngác trước hành động quái lạ của Diệp Tuyết thì lại bất ngờ khi thấy cô ngã trên sàn nhà.<br>Người phản ứng rất nhanh đó là Devil.<br>Anh nhanh chóng chạy xuống, đỡ Diệp Tuyết ngồi dậy rồi xem xét khắp người, xem cô có bị thương chỗ nào không.<br>Anh thoáng thở phào, cô chỉ bị bầm tím ở chân một tí.<br>Diệp Tuyết vẫn hướng đôi mắt về phía cửa.<br>Hắn đã đi rồi, cô đã không kịp giữ hắn lại.<br>Devil bế Diệp Tuyết vào phòng, xức thuốc cho cô.<br>Những người kiacũng tự động đi vào theo như muốn xem kịch hay, trong lòng cùng có chung một suy nghĩ là, muốn biết tại sao Diệp Tuyết lại đuổi theo Hoàng Tuấnvội vàng như thế…<br> <br>Diệp Tuyết ngồi trên giường, ánh mắt có lỗi nhìn Devil, coi thường tất cả người khác, lí nhí nói:<br>- Xin lỗi anh. Em không nên nghe trộm mọi người nói chuyện. Lúc đó em chỉ….<br>- Không cần nói nữa. – Devil cắt ngang lời giải thích của Diệp Tuyết.<br>Thế nhưng Ngôn Lục Hàm lại không tha cho Diệp Tuyết, bắt bẻ cô:<br>- Chuyện nghe lénkhông cần tính toán, nhưng, tại sao cô lại đuổi theo Hoàng Tuấn? Khônglẽ…cô có tình ý gì với anh ta? Không muốn anh ta rời đi?<br>Diệp Tuyết trợnmắt há mồm, thật sự nghe không hiểu lời của Ngôn Lục Hàm. Bọn họ nghĩrằng cô đuổi theo Hoàng Tuấn là vì có tình cảm với anh ta ư?<br>Cô khẽ liếc nhìnDevil, cô không quan tâm người khác nghĩ gì, chỉ để ý đến anh mà thôi.Mặc dù anh không tỏ thái độ gì, nhưng có phải anh đang rất giận không?Cô đã nghe lén lại còn chạy đuổi theo Hoàng Tuấn. Anh có phải là tráchcô không?<br>Diệp Tuyết rất muốn mở miệng giải thích, không hiểu sao lời ở trong cổ họng lại nghẹn đi, không nói được gì.<br>Ngôn Lục Hàm lại không ngừng mỉa mai tiếp:<br>- Sao? Cô không giải thích được à? Có chuyện mờ ám không thể nói được chứ gì?<br>Hình như cô ta nói hơi khó nghe thì phải, đến Hiểu My cũng lên tiếng nói:<br>- Lục Hàm à, chị đừng nói Diệp Tuyết như vậy…<br>- Không phải sao? – Ngôn Lục Hàm kênh kiệu đáp.<br>- Đủ rồi! Ra ngoài!<br>Devil lớn tiếng quát làm ai cũng sợ hãi, không tự chủ cúi đầu xuống, yên phận đi ra ngoài.<br>Ngôn Lục Hàm dĩnhiên là muốn ở lại nhưng cô không muốn làm mất lòng Devil. Cô ta thầmđoán chắc Devil cũng đang rất tức giận, lát nữa Diệp Tuyết sẽ chết chắc. Lần trước cố gắng làm Diệp Tuyết hiểu lầm mà vẫn thấy hai người họ kèkè bên nhau, cô ta cực kì tức, không hiểu nổi Diệp Tuyết là loại ngườigì nữa, như thế mà cũng không ghen. Lần này, nhất định phải khiến họ ítnhất là cãi nhau một trận cô ta mới thỏa mãn.<br><br>Trong phòng chỉ còn một mảng im lắng, chỉ có hơi thở nhẹ của cả hai người.<br>Thấy Devil mãi vẫn không nói câu nào, Diệp Tuyết nghi ngờ, anh thật sự là giận rồi sao? Cô cúi thấp đầu như đứa trẻ mắc lỗi, nhỏ giọng thì thào:<br>- Thiên Hạo,….em…anh đừng hiểu lầm…em…<br>- Anh không hiểulầm. – Devil nhìn bộ dạng lúng túng của Diệp Tuyết mà không khỏi chánnản, cô nghĩ rằng anh tức giận vì chuyện cô đuổi theo Hoàng Tuấn ư? Làmsao có thể? Anh chỉ giận cô không biết bảo vệ bản thân, đi đứng cũngkhông xong.<br>- Em…- Diệp Tuyết sợ hãi, lo anh thật sự suy nghĩ lệch lạc mọi chuyện. <br>Biết rằng cô đang nghĩ anh hiểu lầm, anh nhẹ nhàng vén mấy sợi tóc của cô ra sau tại, mỉm cười nói:<br>- Yên tâm, anh sẽ không bao giờ hiểu lầm em.<br>Sẽ không bao giờ?<br>Là thật à?<br>Lời nói kiên định của anh làm Diệp Tuyết cảm động, tự trách bản thân đã nghĩ xấu cho anh.<br>- Em xin lỗi…<br>- Được rồi. Chuyện em nghe lén chuyện của tổ chức đối với anh chỉ là chuyện bình thường,anh tuyệt đối tin tưởng em. – Devil ngừng một lát rồi tiếp tục nói –Nhưng, còn việc em đuổi theo Hoàng Tuấn, anh cần lời giải thích.<br>Anh trực tiếp yêu cầu cô, anh rất muốn biết nguyên do, cô không thể hành động mà không có nguyên do. <br>Khi nãy cô giảithích, anh đã ngăn lại. Bởi vì lúc đó cô đang ấp úng, giải thích cũng sẽ không rõ ràng và hơn nữa, anh không muốn cô phải giải thích cho bọnngười đần độn kia nghe, chỉ mình anh là đủ. (=sao anh coi thường ngườikhácthế, hic..=)<br>Diệp Tuyết ngồi lại gần anh, ngả đầu vào vai anh dựa rát thoải mái, khóe miệng khẽ động đậy rồi giải thích liền một mạch:<br><br>- Lúc đó em ngheHoàng Tuấn nói tên thật là Hoàng Thiệu Vũ nên em mới đuổi theo, vì cáitên đó…là tên của người mà Vũ Vũ từng quen khoảng 10 năm trước, khi cậuấy 11 tuổi. Em muốn hỏi rõ anh ta những chuyện của năm đó.<br>Dù là lúc gặpngười đó, Vũ Vũ còn nhỏ nhưng tình cảm mà cậu ấy dành cho người đó làthật. Em rất hiểu những suy nghĩ của cậu ấy. Cậu ấy là một cô nhi, bố mẹ đều đã mất từ khi cậu ấy còn rất nhỏ.<br>Vũ Vũ nói quenngười đó được mấy tháng thì một bọn người đến nhà, ra tay gi*t ch*t bốmẹ nuôi của cậu ấy. Và trong bọn chúng, có người đó. Lúc ấy, Vũ Vũ mớihiểu rằng chính hắn là kẻ đã hại chết bố mẹ nuôi mình, hắn tiếp cận cậuấy để thăm dò về bố mẹ nuôi của cậu ấy mà thôi.<br>- Tại sao chúng lại gi*t ch*t bố mẹ nuôi của bạn em?<br>- Vũ Vũ nói với em cậu ấy cũng không rõ, chỉ nghe bọn chúng nói là người của tổ chức đềurất đáng chết. Cậu ấy không biết tổ chức mà chúng nói là gì, cũng chưatừng nghe bố mẹ nuôi nhắc đến.<br>- Sau đó?<br>- Thì sau đó người đó cùng đồng bọn biến mất. Vũ Vũ phải sống trong cảnh không còn ngườithân thích, lại phải trở về cô nhi viện.<br>Cậu ấy từng nóivới em đã không nhớ gì về người đó nữa rồi, dù sao lúc đó họ cũng chỉ là bạn. Đương nhiên em không tin. Mới hôm trước, Vũ Vũ còn hỏi em vềchuyện yêu kẻ thù, thì chắc chắn kẻ thù mà cậu ấy nói là người đó. Rõràng sau nhiều năm, cậu ấy không hề nhắc đến chuyện này, vậy mà…Emnghĩ…có thể cậu ấy…đã gặp lại người đó. Và hắn chính là Hoàng Tuấn, cũng là Hoàng Thiệu Vũ, chín phần mười là hắn ta rồi, chẵng lẽ lại có chuyện trùng hợp đến thế ư?<br>Trùng hợp?<br>Đúng là có trùng hợp.<br>Nhưng…chuyện này có lẽ không phải vậy.<br>- Bọn người kia không ra tay với bạn em?<br>- À, đúng rồi.Việc này hơi lạ, bọn chúng chỉ giết bố mẹ nuôi của Vũ Vũ rồi phá tanngôi nhà, còn Vũ Vũ thì không hề đụng đến một tí nào. Có lẽ chúng chỉmuốn tiêu diệt người của tổ chức gì đó.<br>- Không có chuyện đó.<br>- Hở?<br>- Bọn người như chúng bình thường thì sẽ diệt hết những người liên quan, dù cho đó là ai, không dễ gì bọn chúng tha cho bạn em.<br>- Ý anh là…? – Diệp Tuyết ngạc nhiên ngẩng đầu lên.<br>- Có lẽ người đó đã yêu cầu không được giết bạn em.<br> <br>- Hoàng Tuấn ư? Có lẽ nào…<br>Một lát sau, Devil bình tĩnh nói:<br>- Anh nghĩ…, tổ chức cần gặp bạn em.<br>- Tổ chức của anh? IMA?<br>Diệp Tuyết trợn mắt nhìn anh, rồi lại suy ngẫm một hồi, như nghĩ được đáp án, cô nhanh miệng nói, không đợi anh giải thích.<br>- Vừa nãy em nghebọn anh nói trong phòng làm việc thì…Hoàng Tuấn là nội gián do bang HắcLong cử đến. Anh ta cũng nói đã ở Hắc Long rất lâu rồi, vậy…lúc quenbiết với Vũ Vũ rồi ra tay với nhà cậu ấy…anh ta là người Hắc Long. Bọnngười xấu đó là người trong Hắc Long? Còn tổ chức chúng nhắc đến…chẳngphải Hắc Long đối đầu với tổ chức của anh, vậy…vậy…tổ chức đó chính làIMA, tổ chức của anh. Nói cách khác, bố mẹ nuôi của Vũ Vũ là thành viêntrong tổ chức IMA.<br>- Đa phần là thế. Em rất thông minh. – Devil nhếch môi cười.<br>- Chuyện này dùngđầu gối cũng có thể suy đoán ra mà. Vậy…nếu người đó đích xác là HoàngTuấn, tổ chức mà bọn chúng nói là IMA…thì…đúng là mọi chuyện đều khôngsai.<br>- Em giúp anh hẹn bạn em đến đây.<br>Như đang suy nghĩ điều gì đó, Diệp Tuyết không nghe rõ Devil mới nói gì, cô chỉ nhăn trán nhíu mày.<br>- Em đang nghĩ gì? – Devil khẽ vuốt tóc Diệp Tuyết. Cô thoát ra khỏi ý nghĩ trong đầu, thắc mắc hỏi:<br>- Anh vừa nói gì?<br>- Hẹn bạn em tới đây vào tối mai. Còn nữa, em đang nghĩ gì?<br>- Vâng, em biếtrồi. – Diệp Tuyết ảm đạm nói ra suy nghĩ của bản thân – Em đang nghĩ…khi nhận ra Hoàng Tuấn…đối mặt với anh ta…Vũ Vũ nhất định rất đau lòng. Bềngoài Vũ Vũ lãnh đạm, thờ ơ, rất mạnh mẽ, nhưng em biết, cậu ấy là người rất tình cảm. Em lo sợ…cậu ấy sẽ không kiên cường được nữa…<br>Diệp Tuyết nói như sắp khóc.<br>Devil ôm cô vào lòng, vuốt hai má cô nhẹ nhàng trấn an cô:<br>- Sẽ không sao đâu.<br><br>"]