["Sau câu nói “kinh thiên động địa” của Diệp Tuyết, các anh chàng còn lại trong nhóm ngỡ ngàng, ai cũng không nói nổi câu nào.<br>Ngay cả họ là bạn thân thiết từ nhỏ của Devil mà còn chưa dám gọi thẳng tên anh ta, thế mà…một con nha đầu chưa biết gì như Diệp Tuyết không những nói anh ta là gay mà còn gọi thẳng tên anh ta.<br>Mọi người trong căn phòng bấy giờ ai cũng nhìn Diệp Tuyết với ánh mắt vừa thán phục vừa ái ngại cho Diệp Tuyết. Không biết anh chàng trưởng nhóm máu lạnh của họ sẽ làm gì Diệp Tuyết.<br>Không khí bỗng căng thẳng và đáng sợ đến mức kinh khủng…<br>Còn Devil khi nghe thấy Diệp Tuyết gọi thẳng tên mình cũng hơi ngạc nhiên nhưng ngoài mặt không tỏ thái độ gì, chỉ có điều khuôn mặt nhìn rất đáng sợ.<br>Diệp Tuyết nhìn thấy vẻ mặt của mọi người thì cũng đoán ra được phần nào. Trước đây, Diệp Tuyết cũng nghe mọi người nói tên thật của Devil là một cấm kị, vậy mà Diệp Tuyết lại ngang nhiên… Nhưng giờ phút này Diệp Tuyết không nghĩ được nhiều vì đằng nào bản thân cũng nằm trong tay cái con người không phải người này.<br>- Nhìn gì mà nhìn chứ? Tôi nói có gì sai sao?<br>Đâm lao phải theo lao, Diệp Tuyết tiếp tục mạnh mồm.<br>Hoàng Tuấn đáp lại một cách bình thản:<br>- Cô không nói gì sai cả. Điều cô sai là đã đụng đến cậu ấy.<br>Ang chàng Hoàng Tuấn chuyển ánh mắt đến Devil.<br><br>- Thì sao nào? Trang Thiên Hạo! Anh có thả tôi ra không? Thật không ngờ một ca sĩ được mọi người thần tượng như anh lại là một con người chấp vặt như vậy?<br>Các thành viên khác trong nhóm đều nhìn nhau.<br>Hình như ai cũng có chung một suy nghĩ.<br>Cô gái này đặt điều nói người ta là gay lại không xin lỗi. Giờ còn nói người ta chấp vặt.<br>Chẳng biết đầu cô ta cấu tạo từ cái gì nữa?<br>- Cô tên Diệp Tuyết?<br>Từ nãy đến giờ, đây là câu nói quý giá đầu tiên của Devil.<br>Câu hỏi của Devil tựa như một câu khẳng định nên Diệp Tuyết không cần phải trả lời. Đỡ tốn sức.<br>- Bố cô nợ công ty Thiên Dương 30.000 USD.<br>Diệp Tuyết không hiểu tên Devil này đang nói gì cả. Chuyện bố nuôi Diệp Tuyết nợ tiền của người ta thì liên quan gì đến anh ta.<br>Không lẽ…<br>- Đó là công ty riêng của tôi.<br>Chưa kịp để Diệp Tuyết nói gì, Devil đã buông một câu như vậy.<br>Có lẽ trước khi bắt Diệp Tuyết , Devil đã điều tra gia cảnh của Diệp Tuyết. Nhưng thật không ngờ, bố Diệp Tuyết – ông Diệp Hinh lại nợ công ty anh ta rất nhiều tiền có khác gì nợ tiền anh ta. Lần này thì anh ta có cơ hội “trả thù” rồi…<br>Đánh liều, Diệp Tuyết hỏi:<br>- Anh muốn gì?<br>- Đính chính!<br>Devil chỉ đáp lại bằng một từ. Diệp Tuyết nghe không hiểu.<br>Đính chính cái gì? Việc Diệp Tuyết nói anh ta là Gay ư???<br><br>Phải không đó…<br>Nhật kí, ngày…tháng…năm….<br>Ngày thứ 3 không có anh bên cạnh…<br>Hôm nay em bị tổng biên tập mắng. Chị ấy bảo em đi phỏng vấn người ta mà lại để người ta “phỏng vấn” lại, chẳng chịu tập trung gì cả….<br>Không thế trách chị ấy được, tất cả là do em…Tại em không làm ra hồn, phỏng vấn người ta cũng không xong…<br>Anh biết tại sao không?<br>Em đọc báo Ngôi sao, trang đầu của tờ báo đã thấy anh và ca sĩ Thủy Linh…<br>Trang sau lại là tiêu đề “Hai ngôi sao lớn nảy sinh tình cảm”.<br>Mới nhìn thấy, em buồn lắm…Nhưng sau khi đọc hết thì em biết mình không nên ích kỉ như vậy…<br>Em đã không còn là người yêu anh như trước kia, vì vậy…<br>Anh và ca sĩ Thủy Linh là một đôi thì em phải mừng cho hai người…<br>Nhưng…không hiểu sao…tim em đau nhói như thắt lại…<br>Em phải cố tỏ ra không có chuyện gì…<br><br>Có lẽ em quá ngốc phải không anh?<br>Em không nên như vậy…<br>Em cứ ngỡ rằng em sẽ mau quên chuyện này thôi, thế mà…sáng này đi phỏng vấn viết bài mà đầu óc cứ để đi đâu…em đành cầu cứu Vũ Vũ…<br>Mà Vũ Vũ cũng có nói với em đó chỉ là tin vịt thôi, em không nên tin…<br>Em chỉ nở một nụ cười gượng mà thôi.<br>Mà nực cười thật…<br>Có đúng hay không thì liên quan gì đến em chứ?<br>Chẳng lẽ, mãi mãi em không thể nào quên anh được sao?...<br>“Ngốc…là khi gắng gượng tỏ ra mình mạnh mẽ…<br>…nhưng sự thật thì trái tim đang run rẩy…và cần ai đó chở che…”<br>"]