["Ngồi trên xe với Devil được một lúc rồi mà không thấy anh nói gì, Diệp Tuyết đành phải lên tiếngphá tan không khí im lặng nghẹt thở này.<br>- Sao anh lại ở trước trường em?<br>Devil vẫn chăm chú vào việc lại, nhàn nhạt trả lời:<br>- Đến đón em.<br>Diệp Tuyết “ồ” một tiếng rồi nhận thấy bản thân nên giải thích với anh một chút về chuyện khi nãy:<br>- Thiên Hạo,…em và anh ta..đã…<br>- Không cần. Anh hiểu. – Devil nhanh chóng cắt ngang lời giải thích của Diệp Tuyết.<br>- Thật chứ?<br>- Thật. Anh đã nói em phải tin tưởng anh và anh cũng sẽ tin tưởng em.<br>Lúc này Devil mới quay sang nhìn Diệp Tuyết, ánh mắt chứa đầy tình cảm.<br>Anh tiếp tục nói thêm:<br>- Anh không cần biết giữa em và hắn đã từng có chuyện gì, anh chỉ cần biết giờ đây người em yêu là anh.<br>Diệp Tuyết mỉm cười hạnh phúc, hơi nghiêng người ôm lấy cánh tay Devil. Vậy là hạnh phúc thật sự đến với cô rồi sao?<br>- Anh đang lái xe. – Devil khẽ nhắc nhở mặc dù rất thích hành động thân mật của Diệp Tuyết. Diệp Tuyết cười lớn rất vui vẻ đáp:<br>- Mặc kệ, chẳng phải anh là tay lái cực đỉnh mà, em không sợ.<br>Devil lắc lắc đầu, để mặc Diệp Tuyết.<br>Trước đây khi vô tình gặp lại và nhận ra Diệp Tuyết khi cô 18 tuổi, anhđã cho người điều tra cuộc sống hiện tại của cô. Chỉ có sự thật của quákhứ không tra ra, còn lại tất cả mọi chuyện liên quan đến cô anh đều nắm rõ trong lòng bàn tay, ngay cả người yêu lúc đó của cô là ai, anh cũngbiết rất rõ. Lúc đó anh thật rất ghen tỵ với Tạ Nhất Viễn nhưng khi biết hai người đã chia tay, tâm tình của anh cực kì tốt, trong lòng thầmmắng hắn ta không biết trân trọng cô.<br>Hiện tại anh biết cô đã không còn chút tình cảm gì với hắn ta, vì vậy,anh không cần phải quan tâm đến chuyện quá khứ của cô. Anh muốn cô cómột cảm giác yên tâm khi ở bên cạnh anh, mãi mãi ở bên anh đến hết cuộcđời.<br> <br>Devil đưa Diệp Tuyết đi ăn tối rồi trở về biệt thự.<br>Diệp Tuyết không thể nghĩ tới cảnh tượng đập vào mắt cô sau khi vàotrong phòng khách là sự thật. Cô dụi dụi mắt, tự nghĩ có phải mình không đeo kính nên nhìn nhầm hay không. Cô nhanh chóng tháo ba lô từ trên vai xuống, lấy kính từ trong cặp ra, đeo vào nhanh gọn.<br>…Sao…sao lại là thật?<br>Ngay trên sô pha của phòng khách chính là hình ảnh của một người đàn ông ngồi đối diện với laptop trên bàn và bên cạnh, ngồi rất sát người đànông là một người con gái. Dĩ nhiên nếu như là ai đó thì Diệp Tuyết cũngsẽ không ngạc nhiên đến mức muốn rớt cằm xuống đất như thế này. Bởi vì,người con gái đó lại là Lý Đinh Nhi – bạn thân của cô. Còn người đàn ông kia không phải ai xa lạ, là Trần Quân.<br>Nhưng mấu chốt ở chỗ là chẳng phải Trần Quân là Đinh Nhi đã có cuộc gặpmặt không mấy tốt đẹp gì, hơn nữa Đinh Nhi lại luôn miệng mắng c.hửiTrần Quân, sao bây giờ hai người bọn họ lại nhìn thân mật đến thế chứ?<br>Nếu Devil mà không kéo Diệp Tuyết đi tới ghế sô pha ngồi xuống thì hiển nhiên cô vẫn còn đứng ngây người ở ngoài cửa.<br>Đinh Nhi đang say sưa với màn hình laptop, Trần Quân thì rất thông tháiđang nói nói cái gì đó với Đinh Nhi. Họ như không nhận ra sự có mặt củacặp đôi Devil, Diệp Tuyết.<br>Hơ, Diệp Tuyết cuối cùng cũng hiểu được cái cảm giác bị bạn coi thường, không để ý là như thế nào rồi.<br>Mãi một lúc sau Đinh Nhi mới ngẩng đầu lên, vẻ mặt rất ngạc nhiên khi thấy Diệp Tuyết ngồi đối diện với mình:<br>- A, Diệp Tuyết! Cậu về lúc nào thế? Tớ chờ cậu mãi.<br>- Chờ tớ? – “Chờ tớ mà lại vứt tớ sang một bên thế à” Diệp Tuyết tự hỏi trong lòng – Cậu về hồi nào vậy?<br>Tuần trước Đinh Nhi về quê thăm bà nội, không ở trong thành phố. Hôm nay mới từ dưới quê lên.<br>- Mới hôm nay thôi, tớ có tí quà, tới để tặng cậu mà cậu đi học vẫn chưa về, tớ để quà trên phòng á.<br>- Thế…cậu với…Trần Quân đang làm gì? – Diệp Tuyết nghi hoặc hỏi.<br>- À…anh Quân đang dạy tớ mấy vấn đề liên quan đến ngành công nghệ thôngtin của tớ. Anh ấy rất giỏi, những việc liên quan đến máy tính, anh ấyđều biết.<br>Anh Quân? Gọi thân mật đến như vậy luôn?<br>Trời đất biến chuyển lúc nào sao Diệp Tuyết này lại không biết?<br><br>Trần Quân ngồi bên cạnh vẫn tỏ ra thờ ơ nhưng người ngu cũng nhìn ra anh ta đang rất vui vẻ trong lòng.<br>- Hờ…thế à? Chẳng phải…hai người…- Diệp Tuyết đang muốn nói là “như nước với lửa” hay “như chó với mèo” gì đó lại ngập ngừng, bỏ dửng câu.<br>Đinh Nhi rất hiểu Diệp Tuyết đang nói đến chuyện gì, cô nàng cười tươi đáp:<br>- Trước là thế. Nhưng bây giờ tớ thấy anh Quân rất tốt, không như tớ từng nghĩ nên tớ và anh ấy làm hòa.<br>Đúng là Diệp Tuyết đã không theo kịp thời đại rồi.<br>Mà sao cô nghe giọng nói của Đinh Nhi cứ như là rất hâm mộ Trần Quân,giống y chang như trước khi cô nàng gặp hắn. Chẳng lẽ, Đinh Nhi thật sựhào phóng đến nỗi quên đi Trần Quân đã từng cưỡng hôn mình? Hay…ĐinhNhi…có tình ý với Trần Quân?<br>Diệp Tuyết tự lắc đầu nguầy nguậy mà không biết mấy đôi mắt đang nhìn mình.<br>Devil đặt tay lên trán Diệp Tuyết kiểm tra nhiệt độ cơ thể cô, xem cô có khó chịu ở đâu không.<br>Vẫn bình thường.<br>Không nóng.<br>Anh quan tâm hỏi:<br>- Tiểu Tuyết, có chuyện gì vậy?<br>Diệp Tuyết hoàn hồn, cảm thấy bản thân đã quá thất thố nên cười trừ:<br>- Hơ…em không có gì cả.<br>Phải, cô không có chuyện gì. Cô nghĩ người có chuyện nhất định là Đinh Nhi rồi.<br>Ngay sau đó, Diệp Tuyết kéo Đinh Nhi về phòng mình tra hỏi một hồi mới biết nguyên nhân. <br><br>Thì ra lúc gần tới biệt thự tìm cô thì Đinh Nhi bị một chiếc xe mô tôphóng như điên lao vào mình, có lẽ người lái là bọn côn đồ nhậu say. Lúc đó Đinh Nhi không kịp phản xạ tránh khỏi chiếc mô tô. May mà Trần Quânđang đi dạo gần biệt thự, mà Đinh Nhi cũng ở đó không xa nên hắn đãnhanh chân chạy lại đẩy Đinh Nhi sang một bên đường, thoát chiếc mô tôkia.<br>Đinh Nhi thì không bị hề hấn gì vì Trần Quân đã dùng cả người ôm lấy cônàng bảo vệ. Chỉ tội cho Trần Quân là bị trầy xước vài vết ở tay, chảychút máu. Đinh Nhi giúp Trần Quân sát trùng vết thương rồi ngồi cùng hắn chờ Diệp Tuyết. Trong lúc chờ đợi thì hai người bắt chuyện rồi TrầnQuân hướng dẫn cho Đinh Nhi vài vấn đề về máy tính. Cô nàng thích thúhọc hỏi, chuyện cũ chuyện mới coi như xí xóa.<br>Diệp Tuyết cũng hài lòng với đáp án mà Đinh Nhi đưa ra, không hỏi thêm.Nhưng cô lại không biết một chi tiết. Trong lúc ôm lấy Đinh Nhi tránhchiếc xe thì hai người họ đã vô ý môi chạm môi và hôn nhau. Đinh Nhi sợsẽ trở thành trò cười cho Diệp Tuyết nên đã ém đi.<br>“Hes there in the dark, hes there in my heart…”<br>Điện thoại réo lên ầm ĩ, Diệp Tuyết ngừng nói chuyện với Đinh Nhi mà nghe máy.<br>“A lô”<br>“Là anh.”<br>Diệp Tuyết thật sự không nhận ra đối phương là ai, cô có quen sao?<br>“Anh nào?”<br>“…..” Bên kia trầm ngâm một hồi không nói.<br>“Này, có nói không? Không thì tôi cúp máy đó. Dở hơi!” diêp tuyết nóngnảy hét lên. Thường thì cô rất ghét những cuộc điện thoại vô bổ này,toàn mấy tên điên khùng gọi phá.<br>“Anh là Hình Trí.” Đối phương sợ Diệp Tuyết cúp, nói ngay tên mình.<br>Hình Trí? Sao hắn lại có số điện thoại của cô?<br>Mà cô với hắn có quen thân gì đâu, một câu “là anh” thì làm sao cô biết hắn là ai.<br>“Có chuyện gì?”<br>“ Có người yêu nên em lạnh nhạt với anh à?”<br>“Từ trước giờ tôi vẫn như vậy với người như anh” Diệp Tuyết nói năng một cách khó chịu.<br>“Anh muốn hỏi em một chuyện?”<br>“Hỏi nhanh đi, tôi không rảnh đâu.”<br>“….Em đã có người yêu?”<br> <br>Chắc chắn là hắn đã nghe mọi người trong trường đồn ầm lên rồi.<br>Mà hắn hỏi làm gì?<br>“Phải. Anh đã biết rồi còn hỏi làm gì? Mà liên quan gì đến anh?”<br>“Là thật ư?”<br>“Đúng”<br>“Anh còn cơ hội không?”<br>“Không” Cơ hội cái đầu anh! Diệp Tuyết mắng trong đầu. Cái tên này dai như đỉa mà.<br>“Em yêu người đó đến vậy sao?”<br>“Chính xác. Anh hỏi xong rồi phải không? Tôi cúp máy đây.”<br>Tít….tít….<br>Thật là mất thời gian của người khác.<br>Diệp Tuyết vứt điện thoại sang một giường. Đinh Nhi tò mò hỏi:<br>- Này, là Hình Trí của khoa tớ phải không?<br>Diệp Tuyết chỉ gật đầu một cái, mệt mỏi nằm xuống giường.<br>- Haizz…tớ biết ngay mà. Anh ấy rõ ràng là thích cậu…nhưng tiếc là…cậu đã….Nhưng anh ấy là một người rất được đấy, là thiên tài…<br>Đinh Nhi luyên thuyên mấy câu thì Diệp Tuyết đã nổi nóng:<br>- Lý Đinh Nhi! Cậu ra khỏi phòng tớ nhanh, đừng có ở đây lải nhải nữa.Tớ không muốn nghe đâu. Phiền chết. Đi tìm anh Quân của cậu kìa…<br>Diệp Tuyết bực mình ném gối vào người Đinh Nhi rồi lại vùi đầu vào giường.<br>Đinh Nhi lẩm bẩm vài câu rồi đi ra ngoài luôn kẻo lại bị ột trận tơi bời.<br><br>"]