["Cả đêm hôm qua, Diệp Tuyết không thể nào ngủ được.<br>Cô không thể nào tin rằng chị gái cô đã chết từ 3 năm trước , đã không còn trên đời này nữa. Cô luôn cố gắng thuyết phục mình đó không phải là sự thật. Tất cả là giả, là Devil đã gạt cô. Nhưng không thể thay đổi.<br>Khi nghe Devil nói hết mọi chuyện về chị gái mình, cô đã rất kìm chế. Từ trước tới giờ cô luôn mong muốn gặp được người chị gái đã 16 năm không gặp, bố mẹ sẽ trở về, gia đình đoàn tụ. Thế nhưng mong muốn này đã trở thành một điều không thể.<br>Cô khóc. Khóc rất nhiều, giống như lần Thiên Hạo qua Mĩ, như lần cô trở về nhà tìm kiếm bố mẹ không gặp…<br>Cô thật sự không hiểu. Không hiểu tại sao mọi đau khổ đều giáng xuống đầu cô.<br>Cô bị trúng đạn.<br>Thiên Hạo rời xa cô.<br>Bố mẹ cũng thế.<br>Nhà không còn.<br>Giờ đây người chị gái thân yêu cũng đã chết.<br>Thật sự chẳng còn một lý do nào để cô tiếp tục sống ư?<br>Lúc Devil vừa ra khỏi phòng, cô đã cười, một nụ cười trong nước mắt, nụ cười của sự vô vọng, của đau khổ.<br>Suốt 10 năm nay, cô còn sống cũng chỉ chờ ngày hạnh phúc của gia đình. Vậy mà…mọi thứ đã tiêu tan…<br><br>Cho dù có tìm được bố mẹ đi chăng nữa, cái chết của chị gái sẽ là một sự mất mát rất lớn, không thể nào bù đắp được…mãi không thể…<br>Nằm trên giường khóc, đột nhiên cô lại mỉm cười.<br>Dù sao chị gái cô cũng đã có một tình yêu rất sâu đậm, rất chân thành. Và không ngờ người yêu của chị ấy lại là anh trai Devil.<br>Số phận thật kì lạ.<br>Mọi thứ dường như đã được an bài.<br>Có thể cái chết của chị cô cũng nằm trong sự sắp xếp của số phận.<br>Cô cảm thấy vui vì chị cô đã sống một quãng thời gian rất hạnh phúc nơi đất khách quê người. Nhất định là rất hạnh phúc.<br>Phải chăng điều mà chị cô không thể an tâm không chỉ có bố mẹ cô và cô mà còn là người đàn ông ấy, người đã bước vào cuộc đời chị cô theo sự sắp đặt của số phận.<br>Chị cô chắc có lẽ đã rất mãn nguyện, cô nên mừng thì phải.<br>Sáng hôm sau, cô dậy rất sớm, tối chỉ nằm vậy thôi chứ có ngủ gì đâu.<br>Đằng nào khóc cũng đã khóc, đau cũng đã đau rồi, cô nên sống cho hiện tại. Chắc chắn chị cô không muốn cô đau khổ. Khóc một đêm là đủ rồi.<br>Diệp Tuyết là như vậy, luôn cố gắng lạc quan hết sức có thể.<br>Thấy Diệp Tuyết mắt sưng đỏ, Devil lại thấy đau lòng.<br><br>Tối qua khi thấy cô phản ứng kịch liệt, không muốn chấp nhận sự thật, nước mắt cô lại cứ chảy mãi, anh thật sự rất đau. Anh không biết nói tất cả cho cô là đúng hay sai nhưng anh nghĩ cô cần biết. Anh không thể giấu cô.<br>Lúc đó, cô đã khóc. Cô tức giận ném gối vào người anh luôn miệng bảo anh nói dối, dám gạt cô.<br>Anh chỉ biết giữ lấy gối, bỏ lại lên giường, tới ôm cô vào lòng. Nước mắt cô càng nhiều, vấy cả vào áo anh. Anh biết rằng cô đang rất cần người để nương tựa, để san sẻ. Anh chỉ có thể để cô khóc trong lòng anh.<br>Giờ đây thấy sắc mặt cô cũng đỡ hơn nhiều, lại tự chống nạng đi được, anh cũng yên tâm hơn.<br>Diệp Tuyết lại ngồi gần anh, mặc kệ ánh mắt tò mò của bốn chàng đang ngồi xem ti vi.<br>Cô níu níu cánh tay anh:<br>- Tôi muốn đến thăm chị.<br>Devil chẳng nhìn cô mà buông một câu:<br>- Người ngoài không được vào nghĩa trang của Trang gia.<br>Diệp Tuyết tiu nghỉu, xị mặt. Chẳng lẽ muốn đến thăm mộ chị gái mà cũng không được sao?<br>- Nhưng cô không phải người ngoài.<br>Đang buồn bực thì Devil lại nói thêm một câu.<br>Hơ… Không phải người ngoài là ý gì chứ?<br>Trang Thiên Hạo! Tại sao anh vẫn không bỏ cái cách nói chuyện giết người thế nhỉ?<br>Diệp Tuyết đương nhiên không muốn hỏi thêm. Cô sợ Devil lại nói những câu khủng khiếp như là “Cô là người của tôi” hay “Cô sẽ là vợ của tôi”.<br>Càng nghĩ càng shock thêm.<br>Tốt nhất là im lặng.<br>"]