["Cùng thời gian, ở biệt thự của nhóm Super Boys…<br>- Anh hai, anh đọc cái này đi, hay lắm.<br>Thiên Ân níu níu kéo kéo Devil làm anh bực bội, cau có mặt mày:<br>- Ân Ân, yên lặng đi.<br>Cô bé Thiên Ân luôn coi việc phá rối anh hai mình làm việc là một điều cực kì thích thú. Nếukhông phải anh cả thay đổi thì cô bé cũng sẽ không tha. Hiện tại nạnnhân là Devil, anh hai của cô bé.<br>- Anh xem một lát đi, cái này là do chị kết nghĩa của em viết đó. Chị ấy đang là tác giả online được nhiều người hâm mộ.<br>- Chị kết nghĩa? – Devil vẫn chăm chú vào laptop, miệng thì hỏi cho có lệ.<br>Nhưng cô bé Thiên Ân lại líu ríu liên tục:<br>- Phải, chị ấy học cùng trường với em, em đã nhận chị ấy làm chị gái. Anh biết không, tiểuthuyết Yêu đến tận cùng của chị ấy đã được xuất bản thành sách, có nhiều người đọc lắm. Còn nữa, anh đọc cái này đi, Nhật kí online này cũng làdo chị ấy viết.<br>Dưới sự nài nỉ cộngthêm ép buộc của em gái, Devil đành phải liếc mắt vào laptop của nó, épmình đọc mấy dòng chữ theo anh là nhàm chán. Đọc được một đoạn, khuônmặt Devil bắt đầu biến sắc, anh theo dõi từng chữ rất chuyên tâm. Cô emgái Thiên Ân không thể ngờ anh hai mình lại có hứng thú với nội dung cảm động này. Một lúc lâu sau, Devil quay sang Thiên Ân hỏi:<br>- Là chị kết nghĩa của em viết?<br>- Phải đó, chị ấy viết rất cảm…<br><br>Chưa ra sức khen ngợi người chị của mình thì Thiên Ân đã bị Devil hỏi tiếp:<br>- Nội dung là thật?<br>- Hả? – Thiên Ân đơ mặt không hiểu<br>- Anh hỏi nội dung trong này là có thật? – Devil kiên nhẫn hỏi lại<br>- Vâng, chính miệng chị ấy nói với em như vậy. Sao anh biết?<br>- Tên!<br>- Hả? – Thiên Ân lại một lần nữa không hiểu anh trai mình đang hỏi cái gì.<br>- Tên chị kết nghĩa của em.<br>Trước sự tờ mò đến kì lạ của anh trai, Thiên Ân vẫn hào hứng trả lời:<br>- Bút danh trên mạng của chị ấy là Yên Yên, còn tên thật của chị ấy là Diệp Tuyết.<br>Diệp Tuyết. Cái tên này làm trái tim Devil rung lên mạnh mẽ. Cái tên của người con gái khiếnanh không thể nào đau hơn vì nó đã quá đau rồi…Tiểu thuyết của cô là“Yêu đến tận cùng” mà sao anh lại thấy đau đến tận cùng.<br>- Anh hai, anh sao vậy? – Nhìn thấy anh mình thay đổi sắc mặt nhanh chóng, Thiên Ân có chút hoảng hốt.<br>- Cô ấy đã nói những gì với em?<br>- Nói gì là nói gì? – Lần thứ n Thiên Ân đơ mặt<br>- Nói gì về sự thật trong này. – Vừa nói anh vừa nhìn vào màn hình laptop<br>- À…chị ấy nói rằng chị ấy phải rời xa người mình yêu vì chị ấy mắc bệnh gen di truyền…<br>Mắc bệnh gen di truyền?<br>Devil thật sư bị shocknặng. Cô chia tay với anh là vì lý do này? Là vì cô bị bệnh nặng? Nhữnggì cô nói với anh đều là giả ư? Cô đóng kịch lừa anh?<br>Anh chưa bao giờ cảmthấy ghét mình như thế này, chưa bao giờ….Sao lúc đó anh lại tin lời cônói? Tin rằng cô không hề yêu anh? Tin rằng cô đã yêu người khác? Ngườita nói anh thông mình nhưng giờ đây anh thấy mình ngu ngốc, rất ngungốc…<br>Mặc kệ Thiên Ân đangbày tỏ quan điểm của mình về sự lựa chọn của người chị kết nghĩa, Devilđã lao ra ngoài thoáng chốc trong phòng chỉ còn lại một mình Thiên Ânđang ngây ngốc không hiểu ngô khoai gì cả. Mãi đến sau này hiểu rõ mọichuyện, bạn Thiên Ân nhà ta vô cùng phẫn uất khi bị anh trai đối xử nhưthế, nói cách khác là bị cho ra rìa một cách tàn nhẫn mà bản thân lạikhông biết một tí gì.<br><br>……..<br>Devil lái xe như bayđến nhà trọ của Diệp Tuyết. Lúc trước, khi Diệp Tuyết bỏ đi, anh đã chongười điều tra và biết được chỗ ở hiện nay của cô, anh còn biết được côvà Hình Trí vẫn đang qua lại gặp nhau. Cũng chính vì thế anh mới tinnhững gì cô đã nói.<br>Mặc kệ xe đang đỗ ở nơi sai quy định, Devil vẫn chạy vào khu nhà trọ. Anh nhấn chuông điêncuồng, bản thân không thể bình tĩnh được, lòng anh đang rối loạn cực độ. Chuông cửa reo mãi mà không có ai ra mở, anh quyết định phá cửa xôngvào thì một giọng nói một người đàn ông khiến động tác của anh dừng lại:<br>- Anh là Devil?<br>…..<br>“Anh không biết hiện tại Tiểu Diệp khổ sở đến mức nào đâu, cô ấy gầy đi rất nhiều.”<br>“Tôi chỉ mới gặp cô ấy trong thời gian gần đây. Anh có biết lúc tôi đến gặp cô ấy, chuyện gì đã xảy ra không?”<br>“Tiểu Diệp bị một gã tên là Hình Trí ức hiếp, nếu tôi không đến kịp thì…”<br>“Tiểu Diệp nói với tôi rằng cô ấy không hề muốn rời xa anh, chỉ vì căn bệnh của cô ấy…”<br>“Tiểu Diệp nói không muốn nhìn thấy anh đau khổ khi biết cô ấy bị bệnh nên đã lựa chọn cách mà mẹ và chị cô ấy đã từng làm…”<br>“Anh có hiểu nỗi đau đớn mà Tiểu Diệp phải chịu không?”<br>“Anh có hiểu không?”<br>Lần đầu tiên trong đời, Devil bị một người khác đấm vào mặt. Cú đấm của Tạ Nhất Viễn cũng không thể xóa đi sự ngu ngốc của anh được…Anh thấy mình bất lực…Ai cũng biết, ai cũng hiểu nỗi khổ của cô, ngay cả cô em gái của anh, vậy mà…chỉ cóanh là không biết gì, chỉ có anh vẫn luôn trách cô…có lúc còn hận cô…Anh thật muốn gi*t ch*t bản thân mình…<br>Tạ Nhất Viên giúp anhgọi điện cho Hạ Vũ thì nhận được tin, ngày hôm nay, ngày sinh nhật củacô, cô đã bất tĩnh và đang ở bệnh viện cấp cứu.<br>….<br><br>Bệnh viện thành phố…<br>Phòng phẫu thuật…<br>Khi Devil đến nơi, mọingười – Hạ Vũ, Đinh Nhi, bố mẹ nuôi của Diệp Tuyết, bà Lưu (dì DiệpTuyết) và cả Hoàng Tuấn, đều đang ở ngoài đợi. Người thì đứng, người thì ngồi. Phụ nữ thì khóc sưng cả mắt, đàn ông thì đứng ngồi không yên.<br>Diệp Tuyết đang được phẫu thuật trong đó…đằng sau cánh cửa tử thần đó.<br>Bác sĩ nói vì thời gian đã kéo dài hơn 1 tháng nên cơ hội chỉ còn lại 25%...<br>Giọt nước mắt đầu tiêntừ khi anh hiểu chuyện rơi xuống. Từ khi lớn lên, anh chưa từng khóc,trước mắt người khác lại càng không. Nhưng lần này anh không thể kìm chế được nữa…Lần đầu tiên anh khóc…nước mắt không khác gì những nhát daođâm thẳng vào trái tim anh…từng giọt là từng nhát dao…đau hơn lúc nàohết….<br>5 tháng sau….<br>Nghĩa trang Trang gia…<br>Người đàn ông khuôn mặt tuấn tú, từng đường nét hoàn hảo đến lạ lùng, dáng người cao ráo, thânhình rắn chắc, chiếc áo sơ mi màu trắng toát lên vẻ đẹp mê người. Ngườiđó trong tay cầm những nhánh hoa oải hương màu tím rực rỡ, cúi người đặt xuống mộ của một người, miệng thì thầm:<br>- Anh lại đến thăm em, vợ yêu!<br><br>"]