["Trong bệnh viện…<br>Đến khi Diệp Tuyết mở mắt ra thì trờiđã tối, trong phòng là một màu trắng. Sao cô lại ở trong bệnh viện? Hình như cô lại bị đau đầu, rồi ngất đi ở phòng ký túc của Hạ Vũ. Hạ Vũ đãđưa cô đến đây ư? <br>Cô cảm thấy đầu vẫn còn nhức nhức.<br>“Cạch!”<br>Cửa phòng mở ra, một người bước vào. Là một người đàn ông lạ mặc áo blouse trắng, có lẽ là bác sĩ. Theo sau ông ấy là Hạ Vũ.<br>- Tiểu Tuyết, cậu đã tỉnh rồi à? Cậu cảm thấy thế nào rồi?<br>Diệp Tuyết cố gắng ngồi dậy. Hạ Vũ chạy lại đỡ cô ngồi dựa vào thành giường. Sắc mặt cô vẫn rất nhợt nhạt như người bị bệnh.<br>- Tớ bị sao vậy Vũ Vũ?<br>- Cậu…cậu…tớ…- Hạ Vũ ấp úng, có điều gì muốn nói nhưng lại không nói được.<br>- Xin hỏi bố mẹ cô còn sống không? – Ông bác sĩ kia lên tiếng hỏi.<br>Diệp Tuyết không hiểu ông ấy hỏi thế là có ý gì, tại sao lại hỏi như thế?<br>- Bố mẹ tôi đã mất. Bác sĩ, có chuyện gì không ạ?<br>- Cô có thể nói nguyên nhân tại sao họ lại mất không?<br>Ông bác sĩ càng lúc càng hỏi những câu rất khó hiểu. Diệp Tuyết trả lời rõ ràng:<br>- Bố tôi bị tai nạn giao thông, còn mẹ tôi, hình như là bị bệnh.<br> <br>- Cô còn anh chị em gì không? – Ôn bác sĩ tiếp tục hỏi một cách nghiêm túc, còn Hạ Vũ đứng bên thì khóe mắt bắt đầu đỏ lên.<br>- Tôi có một chị gái nhưng cũng chết do bị bệnh rồi ạ.<br>- Cô có biết bệnh mà mẹ và chị cô mắc phải không?<br>- Tôi…không biết…tôi bị thất lạc người thân lúc nhỏ, gần đây mới nghe được tin tức của họ.<br>- Chúng tôi đã làm xét nghiệm cho cô.Kết quả là cô đã mắc bệnh gen di truyền – một căn bệnh rất hiếm gặp. Cóthể mẹ và chị của cô cũng vì nó mà chết. Đây là một căn bệnh mang tínhdi truyền từ đời cha mẹ sang đời con cháu.<br>Gen di truyền? Mẹ và chị Diệp Tuyết vì căn bệnh này nên đã chết ư? Cô cũng bị mắc bệnh ư? Vậy…không lẽ cô cũng sẽ như vậy?<br>Diệp Tuyết đơ mặt ra, sắc mặt càng biến sắc nặng nề.<br>- Gen di truyền cũng là một trongnhững căn bệnh rất khó chữa, bình thường, nếu được phẫu thuật thì nhiềunhất chỉ có cơ hội là 50%. Với trường hợp của cô thì chỉ còn lại 30% cơhội.<br>Ông bác sĩ nói đến đây thì Hạ Vũ cũng bật khóc.<br>Diệp Tuyết gắng giữ bình tĩnh, khó khăn lắm mới mở miệng:<br>- Vậy…nếu không phẫu thuật thì sao ạ?<br>- Nếu không phẫu thuật thì cô sống được nhiều nhất 3 tháng. Còn nếu như kéo dài thời gian phẫu thuật thì cơ hội sẽ giảm dần.<br>……….<br>Những lời nói của bác sĩ cứ vang vọngtrong đầu Diệp Tuyết. Giờ đây cô muốn khóc cũng khóc không nổi. Thật sựsinh mạng của cô lại yếu ớt đến thế ư? Cô sẽ phải chết sao? Không thểnào…Cô mong sao tất cả chỉ là một giấc mơ…là ảo giác…Còn rất nhiềuchuyện cô vẫn chưa làm…Nếu như có một ngày cô không còn nữa thì Devil sẽ làm sao? Không có cô anh có được vui vẻ không? Có lẽ là không. Anh từng nói, anh trai anh vì cái chết của chị cô mà đau khổ, vẫn đang sốngtrong sự trầm cảm của bản thân, không để tâm đến mọi thứ xung quanh,không muốn yêu một ai nữa. Chẳng nhẽ…anh cũng sẽ thế sao?<br><br>Cô không muốn…không hề muốn…Vì sao ông trời lại ác độc với gia đình cô như thế? Mẹ vì bệnh mà rời xa bố. Chịvì bệnh mà bỏ mặc người đàn ông mình yêu. Giờ đây, cô cũng bị bệnh…cô sẽ phải rời xa Devil ư? Chỉ có cách này mới khiến anh quên cô sao? Có được không?<br>Diệp Tuyết đã dặn Hạ Vũ không được nói chuyện cô bị bệnh với bất kì một ai. May mà lúc cô ngất xỉu, Hạ Vũ cógọi cho Devil nhưng lúc đó anh đang họp ở tổ chức nên tắt máy. Vì vậy,cô quyết định giữ bí mật, không nói cho anh biết. Cô đã hạ quyết tâmrồi. cô sẽ rời xa anh, biến mất khỏi cuộc đời anh. Nhưng nếu chỉ ra đithì chắc chắn anh sẽ tìm mọi cách tìm cô, cô phải tìm một lý do để nóirõ với anh. Song, phải là lý do gì?<br>………………<br>Hôm nay, Diệp Tuyết cùng đi đến trungtâm mua sắm với Hình Trí. Hai người nhìn rất thân mật. Không phải tựnhiên mà cô đi cùng Hình Trí như vậy. Cô muốn mượn hắn làm lý do để côrời xa Devil. Chỉ khi nào để Devil tin cô và hắn có quan hệ mờ ám thìcoi như mọi thứ cô sắp đặt đã thành công, lúc đó hai người sẽ chia taytrong đau khổ.<br>Ban đầu cô không biết phải nhờ ai giúp mình đóng vở kịch này. Đến khi lên trường gặp Hình Trí, cô mới nảy ra ý định là nhờ hắn ta. Bản thân cô biết rất rõ quyết định này của mình làkhông đúng, hơn nữa còn sai lầm nhưng cô không thể làm khác được. Cô tựnghĩ mình không phải cao thượng gì cả mà là quá ích kỉ. Nếu như cô thậtsự cao thượng thì cô sẽ không rời bỏ anh theo cách này. Song, cô lại ích kỉ. Cô sợ rằng khi cô thật sự biến mất khỏi cuộc đời này mà anh vẫnluôn giành tình cảm cho cô, thì lúc đó anh sẽ rất đau khổ, cực kì đau.Bởi vì chỉ nghĩ cho anh nên cô đã ích kỉ, ích kỉ theo cách của bản thân.<br>Trước đó, Diệp Tuyết đã thương lượngvới Hình Trí. Cô không nói rõ tình hình của cô lúc này mà chỉ nói làmuốn cắt đứt tình cảm với người yêu. Và đương nhiên, Hình Trí biết người yêu mà cô nói là ai. Hắn đồng ý yêu cầu của cô.<br>Cũng không phải tự nhiên mà Diệp Tuyết và Hình Trí đi trung tâm thương mại. Hôm nay ở đây có show diễn củanhóm, Diệp Tuyết biết chắc nếu cứ loanh quanh ở đây thì thể nào Devilcũng nhìn thấy.<br>Diệp Tuyết biết chắc chắn Devil đãnhìn thấy cô và Hình Trí thân mật nhưng tại sao anh lại không hỏi gì cô? Anh tin tưởng cô đến mức đó sao? Chẳng lẽ cô bắt buộc phải vứt bỏ tìnhcảm này? Dù gì cũng đã hạ quyết tâm rồi nên cô muốn tìm anh để nói rõmột lần luôn. Trước khi nói chuyện rõ ràng với anh, Hạ Vũ đã gọi điệncho cô. Hạ Vũ hỏi cô đã suy nghĩ chưa. Cô không ngần ngại mà trả lời:“Rất kĩ rồi. Hiện tại tớ đâu còn lựa chọn nào khác.” Hạ Vũ nói nếu cô đã như thế thì cô ấy sẽ ủng hộ cô tới cùng. Cô định sau khi chia tay vớianh thì sẽ dọn đi ngay, biến mất khỏi cuộc đời anh. Nhưng cô vẫn phảihọc ở trường cũ, đến lúc đó anh cũng sẽ tìm được cô mà thôi. Vì vậy,Diệp Tuyết đã nộp đơn xin chuyển trường. Mọi thứ cô đã chuẩn bị rất kĩrồi song, cô không biết phải nói như thế nào với Devil. Cô phải làmsao?<br>- Tiểu Tuyết, em sao vậy?<br>Tiếng nói của Devil khiến Diệp Tuyết giật mình, cô vội trấn tĩnh lại, quay lại đối mặt với anh.<br>- Có chuyện gì sao? – Devil ngồi xuống bên cạnh giường, nắm lấy tay Diệp Tuyết. Diệp Tuyết vội vàng rút tay ra rồi đứng dậy, hít một hơi thật sau, cô bình tĩnh nói:<br>- Em…có chuyện muốn nói với anh.<br>Devil im lặng chờ đợi Diệp Tuyết nói.<br>- Chúng ta…chia tay đi…<br><br>Lời vừa mới nói ra, Diệp Tuyết cảmthấy không chỉ đầu đau mà trái tim cũng đau kinh khủng, nếu không phảiđang cô gắng đóng kịch trước mặt anh, cô đã ngã quỵ xuống rồi<br>Sắc mặt Devil trắng rồi lại đen sì, tay anh nắm chặt thành quyền, dường như đang rất kìm chế, giọng nói như đay nghiến:<br>- Em nói lại xem.<br>- Em nói là…chúng ta chia tay đi…hãy xem nhau như những người xa lạ.<br>Khả năng kìm chế của Devil có hạn, anh tức giận đứng lên, giữ chặt bả vai cô rồi lắc liên tục, đôi mắt đen trở nên đáng sợ:<br>- Em có biết mình đang nói gì không? Có biết không hả?<br>Diệp Tuyết cũng từng nghĩ đến sự xúcđộng của anh nhưng không ngờ nó lại mạnh mẽ đến thế. Cô rất muốn nóirằng là cô đang đùa với anh, là cô nói dối. Đôi mắt cô mở to ra để kìmchế bản thân không khóc:<br>- Em biết…Anh hãy hiểu cho em…<br>- Tại sao? – Thanh âm trong giọng nói của Devil trầm xuống.<br>- Em…phát hiện…bản thân chỉ là ngộnhận yêu anh…em cứ nghĩ rằng chúng ta quen nhau từ khi còn nhỏ nên…yêunhau la chuyện bình thường…nhưng giờ em mới biết…em không yêu anh…em đãyêu người khác…<br>Devil trầm mặc một lúc lâu, đôi tay dần dần buông lỏng nơi bả vai Diệp Tuyết, lạnh lùng nói:<br>- Em yêu Hình Trí?<br>- Phải…vậy nên…chúng ta…<br>- Em nói đủ chưa? Em đang muốn làm gì vậy? Anh thật sự không hiểu… - Devil lớn tiếng cắt ngang.<br>Đến nước này Diệp Tuyết đành phải diễn nốt vở kịch này.<br>- Anh không hiểu ư? Em muốn chia tay! Anh có nghe rõ không?<br> <br>Devil tự nhiên rất bình tĩnh trước sự to tiếng của Diệp Tuyết, anh chỉ lạnh nhạt mở miệng:<br>- Em nghĩ kĩ rồi?<br>- Đúng vậy. – Diệp Tuyết nhìn thẳng vào mắt anh, không chút do dự trả lời.<br>- Được.<br>Chỉ trả lời một từ ngắn gọn, Devil liền rời đi, không nói thêm lời nào.<br>Nhìn bóng dáng anh khuất sau cánh cửa, Diệp Tuyết từ từ ngã xuống, ngồi bệt trên sàn nhà.<br>“Xin lỗi…thật xin lỗi…chúng ta…không thể…”<br>Tay cô bịt lấy miệng mình, đè nénnhững tiếng khóc nấc lên…Cô muốn khóc thật to nhưng lại sợ anh nghethấy…như thế…mọi chuyện sẽ lộ ra…Cô làm như vậy là đúng hay sai? Mọi vật trước mắt cô bỗng dưng mờ đi…Cô không nhìn thấy gì nữa…<br>“Có thể cô sẽ thường xuyên đau đầu vàđôi mắt…sẽ không nhìn thấy gì…giống như một người mù, nhưng triệu chứngnày chỉ xuất hiện trong một thời gian rồi sẽ hết. Cô phải nhớ uống thuốc đúng giờ…”<br>Những lời nói của bác sĩ như vang vọng bên tai cô. Quả thật hiện giờ cô không nhìn thấy gì nữa rồi…<br>………<br>Devil đứng ngoài sân thượng rít từngđiếu thuốc, hết điếu này tới điếu khác…Những làn khói trắng mờ ảo khiếnanh khó chịu…nó giống như cảm giác của anh lúc này.<br>Anh không hiểu tại sao bản thân lại dễ dàng đồng ý lời chia tay của cô, rõ ràng là anh không hề muốn.Nhưng…anh không biết, tại sao cô lại như vậy? Tại sao cô lại muốn chiatay với anh? Chẳng phải tình cảm của hai người đang rất tốt sao?<br>Khi nghe cô nói chia tay, anh nhậnthấy cô đang nói dối…Tuy nhiên, đến khi nhìn thẳng vào mắt cô, anh lạithấy trong đó là sự kiên định. Là cô muốn như vậy thật ư? Mấy ngày trước anh cũng đã nhìn thấy sự thân mật của cô và Hình Trí, anh không muốnhỏi cô vì anh luôn tin tưởng cô. Vậy mà giờ đây chính cô lại thừa nhậncô và Hình Trí yêu nhau…chẳng lẽ từ trước giờ chỉ có anh là thật lòngyêu cô, còn cô chỉ là ngộ nhận…<br>Anh đã từng khinh thường những kẻ vìtình yêu mà làm những chuyện điên rồ, để rồi khi yêu, anh mới cảm nhậnđược đó không phải là điên, đó là yêu, là sức mạnh của tình yêu. Anhchưa bao giờ thấy bản thân lại ngu ngốc như bây giờ. Trong tất cả mọichuyện anh đều suy nghĩ rất thấu đáo, rất kĩ lưỡng nhưng đối với tìnhyêu của hai người, anh rất không lý trí, anh luôn hành động theo cảmtính. Nếu như lần này, cô không còn ở bên anh thì anh có chịu nổi đượckhông? Lẽ ra anh có thể không đồng ý với cô, nhất quyết giữ cô lại, song bởi vì yêu cô, anh rất tôn trọng quyết định của cô, cũng như trước đây, khi biết cô và Tạ Nhất Viễn yêu nhau, anh chỉ ở đằng sau thầm lặng theo dõi từng bước chân của cô. Vậy thì…lần này, anh cũng sẽ làm vậy.<br><br>"]