["………….11 năm trước…………………<br>Yên Tuyết của những năm đó có tên là Hạ Yên Tuyết. Sau khi bố mẹ mất tích, tai nạn bất ngờ và khó hiểu xảy ra, được bố mẹ hiện tại nhận nuôi, để tránh nguy hiểm với cô nên cô đã đổi tên thành Diệp Tuyết.<br>Trong một căn nhà khá to….<br>Yên Tuyết níu níu áo bà mẹ hỏi:<br>- Mẹ ơi, có ai tới nhà cô Huyên vậy?<br>- Là cháu ruột của cô Huyên chuyển đến ở tạm một thời gian.<br>- Mẹ với con qua đó chơi đi, con muốn gặp thử người đó.<br>Bà Hạ đáp ứng mong muốn của Yên Tuyết, cùng cô bé qua nhà cô Huyên. Đó là một ngôi biệt thự ngày cạnh nhà cô bé.<br>…..<br>- Mẹ vào trong với cô Huyên đi, con ra đằng kia chơi.<br>Yên Tuyết nhác thấy bóng dáng của một người bên hiên biệt thự nên quay sang nói với mẹ.<br>Bà Hạ mỉm cười nhìn con mình. Bà hiểu tính con bé rất hiếu động, lại nghịch ngợm nên đồng ý.<br>Yên Tuyết nhanh chóng xuất hiện ngay bên cạnh Thiên Hạo. Thiên Hạo chính là cháu của cô Huyên mà bà Hạ đã nói.<br>Nhận ra sự có mặt của Yên Tuyết, Thiên Hạo ngẩng đầu lên nhìn cô bé. Cậu bắt gặp đôi mắt đen láy, hồn nhiên, trong sáng của Yên Tuyết thì nhất thời thất thần, ngẩng người.<br>Yên Tuyết nở nụ cười thật tươi nhìn Thiên Hạo rồi ngồi xuống ngay cạnh anh:<br>- Chào anh. Em là Yên Tuyết, là hàng xóm của cô Huyên. Anh cứ gọi em là Yên Yên. Anh tên gì?<br>Thiên Hạo lấy lại vẻ bình thản:<br>- Thiên.<br>- Em 10 tuổi, còn anh?<br>- 14.<br>- Anh ở đây lâu không?<br> <br>- Một tháng.<br>Mặc cho sự niềm nở và chủ động của Yên Tuyết, cậu bé Thiên Hạo ngày đó vẫn lạnh lùng, trả lời cộc lốc.<br>- Vậy là em được chơi với anh trong một tháng rồi. – Yên Tuyết reo lên. Khuôn mặt trẻ con dưới ánh nắng nhẹ càng dễ thương hơn. Thiên Hạo mặc dù để ý đến cô bé, ngoài mặt vẫn lạnh tanh chẳng nói bao nhiêu.<br>Thế là từ cái ngày làm quen đó, Yên Tuyết lúc nào cũng sang chơi với Thiên Hạo. Và Thiên Hạo cũng đã quen với sự có mặt của cô trong nhà cô mình. Nếu như có một ngày không thấy Yên Tuyết thì Thiên Hạo bắt đầu lo lắng. Có lẽ Yên Tuyết đã trở thành một phần trong cuộc sống của Thiên Hạo.<br>……….Vào một ngày …<br>Ông bà Hạ sốt sắng đứng ngoài cửa phòng cấp cứu. Bà Hạ lo lắng đến nỗi đi qua đi lại.<br>Lát sau, cô Huyên cùng Thiên Hạo chạy tới. Cô Huyên hỏi tình trạng của Yên Tuyết thì chỉ nhận được cái lắc đầu của ông Hạ.<br>Trước đó, trên đường đi chơi về cùng bố mẹ, không biết ở đâu xuất hiện mấy tên mặc đồ đen chĩa súng vào cả nhà họ Hạ. Cuối cùng một viên đạn đã găm vào người Yên Tuyết trước sự chứng kiến của cả bố mẹ. Vì vậy, Yên Tuyết đang được cấp cứu trong bệnh viện.<br>……….. <br>Rất lâu sau đó, một y tá mới đi ra và nhìn mọi người:<br>- Ai có cùng nhóm máu với cô bé? Lượng máu dự trữ trong bệnh viện đã cạn.<br>- Tôi, tôi có cùng nhóm máu với con gái tôi. – ông Hạ lên tiếng ngay lập tức. <br>Bà Hạ đã phản đối:<br>- Không được. Anh bị thiếu máu, không thể truyền cho con được.<br>- Nhóm máu của Yên Yên là gì ạ?<br>Thiên Hạo im lặng nãy giờ cũng nói.<br>Cô y tá trả lời:<br>- Máu O.<br>- Vậy lấy máu của cháu đi.<br>Và cô y tá nhanh chóng đưa Thiên Hạo đi thử máu.<br>……<br><br>Vài ngày sau, vết thương đã lành, Yên Tuyết tỉnh lại. Đáng tiếc, khi đó Thiên Hạo phải qua Mĩ vì ông Trang – bố Thiên Hạo hạ huyết áp, tình trạng không tốt cho lắm. Cô Huyên cũng dọn nhà, sang Mĩ ở cùng với anh trai mình ( ông Trang ).<br>Yên Tuyết đã khóc rất nhiều, trách tại sao Thiên Hạo lại bỏ cô bé chứ, tại sao ra đi mà không nói một lời nào…???<br>Mãi nhiều năm trôi qua vẫn không có tí tin tức gì của Thiên Hạo…v<br>Giờ nghĩ lại, Devil cảm thấy quá khứ như ở trước mặt.<br>Anh cứ nghĩ rằng khi quay trở lại tìm cô sau bao nhiêu năm mà không biết cô đang ở đâu thì mọi chuyện sẽ chấm dứt ở đây. Những tưởng là vậy…nhưng số phận lại đưa đẩy giúp anh gặp lại cô…và trớ trêu thay chỉ có anh nhận ra cô bởi ánh mắt đặc biệt ấy, còn cô thì không….<br>Tuy gặp lại nhưng dường như nhiều thứ đã thay đổi, cô không phải là Yên Yên mà là Diệp Tuyết. Bố mẹ cô không phải là cô chú Hạ nữa.<br>Anh thực sự rất muốn biết chuyện gì đã xảy ra sau khi anh qua Mĩ. <br>Tại sao lại có sự thay đổi kì lạ này?<br>Anh đã điều tra, và chỉ biết năm đó nhà cô đã xảy ra một vụ nổ lớn, còn tất cả vẫn là những dấu chấm hỏi không rõ…<br>Ký ức của lần “hội ngộ” lại xuất hiện…….<br>………………3 năm trước, khi Super Boys chưa được thành lập……<br>Mồ hôi trên trán chảy rất nhiều, khuôn mặt anh tuấn của Devil đã tái nhạt. Anh ngồi tựa vào tường trong một con hẻm nhỏ. Bàn tay đặt vào bụng ngăn cản cho những giọt máu đang rỉ ra ngày càng nhiều.<br>- Chết tiệt!<br>Anh bực tức nói. Không ngờ vết thương trúng đạn của ngày hôm qua lại rỉ máu. Và càng không ngờ rằng lại chạm trán với bọn Hắc Đạo khi nãy. Trận đánh vừa rồi chỉ có mình anh nên không tránh khỏi đụng chạm đến vết thương chỉ mới được băng bó lại.<br>- ********.<br>Anh lại lên tiếng **** mặc dù sắc mặt ngày càng xấu.<br>- Anh không sao chứ?<br>Một thanh âm nhẹ nhàng thoáng qua tai.<br>Anh ngẩng đầu lên.<br>Là một cô gái.<br><br>Đôi mắt đen tròn của cô gái nhìn anh không chút che giấu vẻ lo lắng.<br>Là đôi mắt ấy.<br>Đôi mắt đã khiến anh rung động khi nhìn thấy lần đầu tiên.<br>Đôi mắt mà anh vẫn mong được nhìn thấy mỗi ngày.<br>Đôi mắt mà anh không bao giờ quên.<br>Bao lâu tìm kiếm mà lại không gặp. Giờ đây cô đã đứng trước mặt anh bằng xương bằng thịt.<br>Là cô ấy. Là Yên Yên<br>Nhưng…dường như cô không nhận ra anh.<br>- Anh… thật sự không sao?<br>Diệp Tuyết kiên nhẫn hỏi lại lần nữa. Cô ngồi xuống, ngay trước mặt anh.<br>Bàn tay anh bất giác rời khỏi bụng.<br>Diệp Tuyết kinh ngạc. Máu vẫn đang rỉ ra.<br>- Máu… anh…chảy máu nhiều quá…để tôi đưa anh đến bệnh viên.<br>Cô cầm lấy cánh tay anh, định dìu anh đứng dậy.<br>Anh lại gạt cánh tay cô đi.<br>Khóe môi anh nhếch lên.<br>Đúng là cô không nhận ra anh…Tức cười thật.<br>Chẳng lẽ chỉ mình anh là nhớ.<br>Lúc này đây anh rất muốn hỏi cô rất nhiều.<br>Hỏi cô tại sao lại biến mất?<br>Hỏi cô rốt cuộc gia đình cô đã xảy ra chuyện gì?<br>Hỏi cô hiện giờ sống ra sao? Có hạnh phúc không?<br>Một câu, hai câu, ba câu….và nhiều câu hỏi nhưng anh làm sao có thể hỏi được chứ?<br>Diệp Tuyết lo lắng nhìn anh.<br> <br>Từ lúc đi ngang qua đây, nhìn thấy khuôn mặt gần như trắng bệch của anh, tự nhiên trong lòng cô xuất hiện một cảm xúc rất kì lạ. Chẳng hiểu vì sao cô lại đi về phía anh…và cô cảm thấy rất khó chịu, hình như là đau lòng khi một màu đỏ cứ ngày càng nhiều từ người anh.<br>- Tôi giúp anh đi bệnh viện.<br>Diệp Tuyết vẫn kiên trì giữ lấy tay Devil.<br>Nhưng anh vẫn ngồi một chỗ, không định đứng dậy. Mồ hôi lạnh cứ chảy xuống.<br>Diệp Tuyết đưa bàn tay nhỏ nhắn của mình lau mồ hôi giúp anh. Sắc mặt cô cũng tái đi, hơi hoảng sợ.<br>Devil giơ những ngón tay thon dài dính máu nắm lấy bàn tay cô.<br>Diệp Tuyết hơi bất ngờ, nhìn anh.<br>Anh cầm tay cô trong vài giây rồi bỏ ra, tay chống vào tường, cố gắng đứng dậy.<br>Diệp Tuyết bình tĩnh lại, giúp đỡ anh đứng.<br>Chỉ mấy giây sau, anh gục xuống ngất xỉu.<br>………Sau khi tỉnh lại thì anh thấy mình ở trong bệnh viện, vết thương đã được băng bó cẩn thận. Y tá nói anh được một cô gái đưa vào bệnh viện. Và khi hỏi về tình trạng của anh, biết anh không sao thì cô ấy bỏ đi, nhờ cô y tá nói lại với anh là cô ấy có việc bận phải về ngay.<br>Lại thế… Cô ấy đã đi… Nhưng anh sẽ không để cô biến mất khỏi cuộc đời anh nữa…<br>………………………….<br>Devil cứ châm hết điếu thuốc này tới điếu kia.<br>Lúc gặp lại cô anh rất khó chịu. Tại sao cô lại không nhận ra anh? Hay chỉ có anh là luôn nhớ đến cô?<br>Sau cái lần đó, anh đã điều tra khắp thành phố và đã biết được cô đang ở đâu.<br>Thì ra cô đã là sinh viên của Học viện báo chí.<br>Có một điều anh không hiểu là vì sao cô ở với hai người lạ mà cô gọi là bố mẹ. Theo như trí nhớ cực tốt của anh thì bố mẹ ruột của cô không phải là họ. Thực ra đã xảy ra chuyện gì sau vụ nổ bí ẩn mà anh đã tìm hiểu được?<br>Suốt 3 năm nay, anh luôn tìm cách giúp đỡ cô.<br>Thực ra chuyện bố nuôi của cô vay tiền cũng là do anh cố ý sắp xếp. Bố mẹ nuôi của cô có công việc ổn định cũng là nhờ anh.<br>Từ sau vụ việc ở khách sạn B, anh đã quyết định phải giữ cô lại ở bên mình. Vì vậy cô bị đuổi việc ở khách sạn, vì vậy anh mới đem khoản nợ kia để dọa cô.<br>Tất cả chỉ vì muốn cô ở bên cạnh anh…bên cạnh....mãi mãi…...<br><br>"]