["Trong mấy ngày này, Diệp Tuyết phải nằm suốt trên giường , không được đi đâu hết. Diệp Tuyết đã phát chán đến tận cổ. Đối với cô, cứ ở nhà 24/24 thì không thể nào chịu nổi.<br>Mỗi buối tối, đích thân Devil thay băng cho Diệp Tuyết. Điều này khiến Diệp Tuyết có chút cảm động. Những lần thay băng và băng bó lại cho cô, anh rất nhẹ nhàng và cẩn thận.<br>“You make me cry, make me smile, make me feel that love is true…”<br>Devil đang băng bó lại cho Diệp Tuyết thì chuông điện thoại của cô reo lên.<br>Một số điện thoại lạ trên màn hình.<br>“A lô.”<br>“Xin chào, cô có phải là cô Hạ Yên Tuyết không ạ?” Đầu dây bên kia là giọng một người đàn ông hơi lai lai, có lẽ là người Đài Loan đã ở nước ngoài khá lâu.<br>Diệp Tuyết có hơi ngạc nhiên không hiểu sao người đàn ông này lại biết được tên thật của cô. Không lẽ…là bọn người xấu đó sao?<br>“ Ông là…”<br>“ À, tôi là Wilson, là thầy chủ nhiệm khoa của chị gái cô – Hạ Tử Hân.”<br>Diệp Tuyết thở phào và hơi ngỡ ngàng.<br>Sau bao năm tìm cách liên lạc với chị gái mà không ai biết, chỉ có người đàn ông này là phụ trách quản lí chị gái cô và có quan hệ rất tốt với chị ấy. Vậy mà khi hỏi những người ở trường Đại học bên Mĩ thì người ta nói ông ta bị bệnh rất nặng, vẫn còn đang hôn mê.<br>Suốt mấy năm trời, Diệp Tuyết thường xuyên hỏi thăm về tình trạng của ông Wilson này nhưng được biết ông ta vẫn chưa tỉnh lại. Cô đã thất vọng kinh khủng.<br>Cuối cùng mọi cố gắng của cô cũng được đền đáp. Ông ta đã tỉnh lại và còn chủ động liên lạc với cô.<br><br>“Vâng, chào thầy ạ.”<br>“Sau khi khỏi bệnh, tôi có nghe thấy cô trong trường nói cô hay gọi đến để tìm tôi. Vì vậy tôi mới gọi cho cô.”<br>“Cảm ơn thầy rất nhiều. Thầy có thể cho tôi biết tin tức về chị gái tôi được không ạ?”<br>“ Về chị gái cô thì…sau khi học ở trường Đại học chúng tôi được 3 năm thì cô ấy bỏ học…”<br>“Bỏ học? Chị tôi bỏ học ư?”<br>“Đúng vậy. Tôi đã mấy lần liên lạc với chị cô để hỏi lý do thì cô ấy bảo là có việc riêng nên không thể tiếp tục học. Và sau đó tôi cũng không gọi cho cô ấy được nữa. Vì chị cô ở trong lớp rất trầm, ít nói nên không ai để ý đến cô ấy và cũng không có bạn bè nên khi cô gọi tới đây thì không ai biết gì nhiều về cô ấy.”<br>Nghe những lời nói của ông Wilson, thật sự Diệp Tuyết rất shock. Cô biết tính tình chị gái mình rất trầm nhưng cô lại không ngờ chị ấy lại bỏ học mà không có một lý do nào rõ ràng.<br>Ông Wilson lại nói tiếp:<br>“ Sau khi chị gái cô bỏ học được vài ngày thì có một người con trai đến tìm cô ấy.”<br>“Người con trai? Thầy có biết là ai không?”<br>“Tôi không biết, chỉ biết anh ta trông rất tuấn tú và tự nhận là người yêu của chị cô.”<br>“Là người yêu của chị tôi?”<br>“Đúng vậy. Cứ cách mấy ngày anh ta lại đến trường tìm chị cô. Một thời gian sau không biết tin tức gì về chị cô nên anh ta không đến nữa, nhưng anh ta có dặn tôi nếu biết gì về cô ấy thì gọi cho anh ta. Khi xuất viện tôi có gọi điện cho anh ta để nói về việc cô là em gái của cô ấy nhưng số điện thoại đó lại không liên lạc được nữa.”<br>“Vậy thầy cũng không có chút tin gì của chị tôi?”<br>“Rất tiếc, tôi không giúp gì cho cô.”<br>“Vâng, cảm ơn thầy.”<br>Tắt điện thoại, Diệp Tuyết thất vọng, khẽ thở dài một tiếng.<br>Tất cả nội dung của cuộc nói chuyện vừa rồi đã lọt vào tai Devil. Anh cũng hiểu được phần nào. Chẳng hiểu vì sao anh cảm thấy chuyện này có liên quan đến anh.<br>- Chị gái cô học ở Mĩ?<br>Diệp Tuyết chỉ gật đầu rất nhanh.<br>Băng bó cho Diệp Tuyết đã xong, Devil ngồi lên giường, ngay cạnh Diệp Tuyết đang dựa vào thành giường.<br>- Tên.<br>- Hạ Tử Hân. – theo quán tính, Diệp Tuyết trả lời ngay rồi thấy lạ, sao anh lại muốn biết chứ?<br><br>- Hạ Tử Hân…<br>Devil lặp lại cái tên này, ánh mắt anh hiện ra sự ngạc nhiên.<br>- Năm nay bao nhiêu tuổi?<br>- 26 tuổi. Sao anh hỏi nhiều vậy?<br>- Trường nào?<br>Mặc cho những thắc mắc của Diệp Tuyết, Devil vẫn hỏi thêm.<br>- Đại học Oa sinh tơn.<br>Vậy là đúng rồi.<br>Quả thật bản thân anh rất bất ngờ.<br>Đúng là trái đất tròn thật. Số phận thật biết sắp xếp. <br>Đã định trước cho anh và Diệp Tuyết, <br>…lại còn cho cô gái Hạ Tử Hân – chị gái của Diệp Tuyết và anh trai anh quen nhau….và….yêu nhau…nhưng trớ trêu thay, hai người không thể đến được với nhau…mãi mãi xa nhau…<br>Trước đây Thiên Nam – anh trai anh đã từng kể về mối tình “khắc cốt ghi tâm” của anh và một cô gái Đài Loan ở bên Mĩ.<br>Chỉ một lần tình cờ gặp mặt mà Thiên Nam đã bị sự dịu dàng của cô ấy đánh gục. <br>Càng tiếp xúc với Tử Hân, Thiên Nam càng nhận thấy vẻ đẹp nơi cô – một vẻ đẹp thánh thiện nhưng lại mỏng manh, yếu đuối. Vì thế, Thiên Nam luôn muốn che chở, bảo vệ cô ấy suốt cả cuộc đời.<br>Yêu nhau gần 3 năm thì Tử Hân nói lời chia tay và đã bỏ đi không một lời từ biệt.<br>Anh trai anh đã điên cuồng, đi tìm cô hết nơi này đến nơi khác. Bố mẹ anh rất lo lắng cho anh ấy. Thiên Nam mặc kệ những lời khuyên của mọi người, vẫn tìm kiếm Tử Hân trong vô vọng.<br><br>Và rồi đến một ngày sau 2 năm đau khổ, cách đây 3 năm, một người bạn thân hiếm hoi của Tử Hân đã chủ động đến gặp Thiên Nam.<br>Cô gái ấy nói Tử Hân…đã chết.<br>Tin này như sét đánh ngang tai.<br>Thiên Nam khăng khăng không tin nhưng cô bạn đó đã đưa ra một chiếc bình đựng bộ hài cốt đã hỏa táng của Tử Hân và nhờ Thiên Nam mang nó về Đài Loan chôn cất cho Tử Hân.<br>Đến lúc này thì Thiên Nam không thể không tin đó là sự thật. Một sự thật như ngàn nhát dao đâm vào trái tim Thiên Nam.<br>Thiên Nam đã hỏi lý vì sao Tử Hân chết . Cô bạn đó chỉ nói Tử Hân bị bệnh rất nặng chứ không nói rõ. Và cô ấy còn đưa một bức thư do Tử Hân viết trước lúc chết cho Thiên Nam.<br>Thiên Nam muốn tìm hiểu rõ mọi chuyện từ cô bạn này nhưng cô ta lại không nói gì thêm với lý do không muốn nhắc lại chuyện cũ.<br>Thật nực cười.<br>Anh trai anh đã chờ đợi chị Diệp Tuyết suốt 2 năm trời. Vậy mà…kết quả nhận được chỉ là tin cô ấy đã chết, đã không còn trên đời này nữa.<br>Giờ đây Devil đã tin vào cái gì gọi là định mệnh…đã tin vào cái gì gọi là duyên phận…nhưng không phải lúc nào cũng giống như mong muốn của chúng ta.<br>Thiên Nam mang tro cốt của Tử Hân về Đài Loan an táng trong phần mộ của nhà họ Trang, coi Tử Hân như người vợ của anh, con dâu chính thức của nhà họ Trang.<br>Cuối cùng Thiên Nam lại trở về Mĩ sống cùng bố mẹ. Thiên Nam quyết định sống thật tốt theo như yêu cầu của Tử Hân. Nhưng có một điều anh không làm theo. Đó là anh mãi mãi sẽ không yêu ai, không lấy ai ngoài Tử Hân, vì Tử Hân đã là vợ của anh, người vợ duy nhất mà trái tim anh công nhận.<br><br>"]