["“Hạnh phúc không phải lúc nào cũng sẽ đến với ta.<br>Vì vậy……hãy học cách quên đi đau khổ…….để làm lại từ đầu.”<br>Diệp Tuyết cảm thấy mình như mụ mẫm cả người.<br>Trong bữa ăn tối cùng với ông bà Trang, Diệp Tuyết không nuốt vào một thứ gì. Bà Trang cứ hỏi cô từ cái này đến cái kia, từ gia cảnh đến tính tình, sở thích…Cô choáng váng mặt mày. Chẳng lẽ cô sắp trở thành con dâu của Trang gia thật sao? A, cô không muốn đâu.<br>Đang nằm ôm laptop chơi game thì điện thoại rung lên, Diệp Tuyết nuối tiếc rời khỏi laptop để nghe điện thoại.<br>“Tiểu Tuyết…”- là Lý Đinh Nhi.<br>“ Lý Đinh Nhi, cậu lại làm sao thế? Giờ này còn phá tớ nữa…”<br>“Tiểu Tuyết, tớ sắp tức chết rồi.”<br>“Gì nữa đây?”<br>“Sáng nay, tớ lang thang quanh công ti quản lý của nhóm Super Boys…”<br><br>“Cậu đến đó làm gì?” Chưa kịp để Đinh Nhi nói rõ, Diệp Tuyết đã hét toáng lên.<br>“Này này, cậu bình tĩnh chút đi. Tớ không có việc gì làm nên đi dạo xung quanh rồi đến đó thôi. Mà tớ cũng có định đến đó đâu, tớ đến shop quần áo ở gần đó mà.”<br>“Xin lỗi nhá, tớ không biết.”<br>“ Cậu đó, dạo này cứ nhắc đến Super Boys là loạn cả lên. “<br>“Có sao?”<br>“ Thôi, nghe tớ nói tiếp đi. Lúc đó tớ vừa đi vừa nhìn xung quanh nên không để ý va phải một người. Thế là chai nước trong tay anh ta đổ hết lên mấy túi đồ tớ vừa mới mua. Tức quá tớ cãi nhau với anh ta, cãi qua cãi lại…”<br>“Sao nữa?”<br>“Anh ta nói nếu tớ còn làm ầm lên thì đừng có trách, anh ta sẽ khiến tớ không nói nữa. Tớ càng tức thêm nên cứ thế mà nói tiếp. Cuối cùng anh ta…cúi người xuống hôn tớ.”<br>“Hả? Hôn cậu?” Diệp Tuyết la còn to hơn vừa nãy, có khi người phòng bên còn nghe thấy, mà người ở phòng bên là người-mà-ai-cũng-biết-là-ai ( Devil ).<br>“Trời ơi. Cậu muốn để cả thế giới biết chuyện tớ bị cưỡng hôn sao?”<br>“Thì chẳng phải anh ta cưỡng hôn cậu ngay ngoài đường mà, đầy người biết.”<br>“Tiểu Tuyết!”<br>“ Rồi, tớ không nói nữa. Mà cậu có biết anh ta là ai không?”<br>“Tớ có nhìn thấy rõ mặt anh ta đâu. Cậu biết đấy, tớ cận còn nặng gấp đôi cậu, sáng nay lại quên không đeo kính áp tròng, đi lại còn khó khăn huống chi là nhìn mặt anh ta. Hơn nữa anh ta đội mũ, đeo kinh mát to đùng làm sao mà biết là ai với ai chứ.”<br>“Thế cơ à? Haizz, vậy là cậu không thể biết được người nào đã ức hiếp cậu rồi.”<br>“Cũng chưa chắc đâu. Lúc anh ta giở trò với tớ, tớ có nhìn thấy trên cánh tay anh có một vết sẹo cũng vừa vừa. Chỉ cần anh ta mà xuất hiện một lần nữa, tớ sẽ không tha đâu, dám cướp đi first kiss của tớ…ơ…” Biết mình lỡ lời, Đinh Nhi vội bịt miệng.<br><br>“First kiss? Đinh Nhi, chẳng phải cậu quen hết anh này đến anh kia mà chưa hôn bao giờ ư? Chẳng phải cậu có kinh nghiệm về vụ này lắm mà…”<br>“Ừ thì…là tớ nói dối các cậu. Tớ cặp với bọn họ cùng lắm chỉ ôm nhau thôi, chưa hôn bao giờ. Tớ không giống cậu, đã từng yêu Tạ Nhất Viễn nên hôn nhau là bình thường…”<br>Nói xong, Đinh Nhi mới thấy hôm nay mồm miệng mình bị làm sao thế này, toàn nói những chuyện không đâu.<br>“Tiểu Tuyết, xin lỗi, tớ không cố ý nhắc lại đâu.”<br>“Không sao, dù gì cũng là quá khứ. Thôi tớ phải chơi game tiếp đây. Bye bye nhá.”<br>Chưa kịp để Đinh Nhi nói gì, Diệp Tuyết đã tắt máy.<br>Phải! Cô đã từng yêu. Yêu một người không nên yêu.<br>Thời đại học, cô cũng giống như những sinh viên khác cũng có những tình cảm của riêng mình. Cô gặp và quen Tạ Nhất Viễn khi cô đang học năm 2 và yêu nhau khoảng 1 năm thì chia tay.<br>Tạ Nhất Viễn là người đàn ông rất dịu dàng, dễ gần, luôn quan tâm đến mọi người xung quanh. Khi yêu nhau, Diệp Tuyết được hắn yêu thương chiều chuộng. Nhưng nhiều khi, cô cảm thấy anh đã quan tâm quá mức đến cô, xâm phạm đến cuộc sống riêng tư của cô một cách quá đáng. Cô vẫn cố gắng thuyết phục bản thân là do anh rất yêu cô.<br>Hành động thân mật nhất giữa cô và hắn cũng chỉ là hôn nhau đôi lần. Rồi đến một ngày, hắn thẳng thắn nói lời chia tay với vẻ lạnh lùng đến tàn nhẫn, cái vẻ mặt mà cô chưa từng thấy bao giờ.<br>Hắn nói không thể tiếp tục yêu một cô gái như cô, cô không dịu dàng, nhẹ nhàng, không biết tí gì về nội trợ ( trước đây cô cũng có vài lần nấu ăn cho hắn ), không ngoan ngoãn như những cô gái khác. Lúc đó cô rất tức giận. Cô gái như cô thì sao. Ai nói con gái nhất thiết phải dịu dàng, ai nói con gái phải giỏi nội trợ. Còn phải ngoan ngoãn nữa ư? Không lẽ hắn muốn cô lúc nào cũng phải phục tùng, phải nghe lời hắn giống như hắn ép cô phải đi xem mấy vở kịch nhàm chán hay mấy buổi múa ba lê ở trường. Hắn nói con gái thì hay thích những thứ này. <br>Tại sao hắn cứ luôn muốn cô phải giống như người yêu bạn hắn? Chẳng phải khi yêu nhau chỉ cần có tình cảm và hiểu nhau, hết lòng vì nhau là được sao? Hà cớ gì phải bắt cô làm những gì mà cô không thích chứ? Yêu là ép buộc vậy ư?<br><br>Thời điểm hắn nói lời chia tay, cô đã không khóc, chỉ buồn cho bản thân. Hắn viện hết lý do này tới lý do khác để chia tay cô. Cô đã im lặng, nếu như là bình thường thì cô đã lên tiếng nói rồi, chưa bao giờ cô lại có sự kiên nhẫn đến thế. Thấy cô không nói gì, hắn cứ lấn tới, nói từ đông sang tây, từ A tới Z. Cô đều hiểu.<br>Mấy ngày trước đó Vũ Vũ nói là đã thấy hắn cặp kè thân mật với một cô gái nào đó nhưng cô vẫn để yên. Không phải cô không tin Vũ Vũ mà là rất tin Vũ Vũ nhưng lúc đó cô lại rất yêu hắn. Cô muốn hắn tự giải thích với cô. Có lẽ đây là lần đầu tiên cô chịu đựng một việc gì đó đến khó chịu như vậy.<br>Kết cục, hắn lại muốn chia tay. Đúng là buồn cười mà. Ngay sau đó, khi hắn đã nói xong, cô chỉ ngẩng đầu lên, chỉ nói đúng một câu với vẻ bình tĩnh cực kì: “Được, chia tay.” Rồi cô quay lưng đi, vài giây sau mới nói thêm một câu mà không thèm nhìn hắn: “Anh và cô ấy rất hợp.”<br>Về đến phòng trọ của Vũ Vũ thì cô lại khóc ầm lên. Quả thật cô không bao giờ lại nghĩ tình yêu trong 1 năm này lại tan theo gió, như bốc hơi không còn gì nữa. Vũ Vũ thấy cô khóc cũng không biết nói gì với cô, cứ để mặc cô. Đến ngày hôm sau, cô lại cười đùa như chuyện hôm qua không xảy ra, quyết tâm quên hết tất cả.<br>Giờ nghĩ lại, Diệp Tuyết vẫn thấy hơi buồn. Cô biết mình buồn không phải do cô và Tạ Nhất Viễn chia tay mà buồn vì mình đã nhìn nhầm người. Nhất định sau này phải cẩn thận hơn.<br>Đang nghĩ về chuyện đó, chẳng hiểu sao trong đầu cô lại thoáng hiện lên khuôn mặt của devil, cứ hiện rồi lại ẩn.<br>Cô đúng là điên thật rồi. Có mỗi việc bị bà Trang tra hỏi mà giờ đây đã lú lẫn, đầu óc loạn hết cả lên. Tốt nhất là đi ngủ. Đi ngủ thôi, kẻo lại suy nghĩ lung tung.<br>Diệp Tuyết là như vậy. Cứ mỗi lần suy nghĩ loạn xạ thì lại đắp chăn che qua đầu, nhắm mắt ngủ để mọi chuyện bay hết vào giấc mơ.<br><br>"]