["Sáng tỉnh dậy Diệp Tuyết xuống lầu đã có mấy cuốn tạp chí về ngôi sao ở trên bàn. Giở ra xem thì hầu như cuốn nào cũng nói về Devil và cô.<br>Cóbài viết có tiêu đề là “Chuyện tình bí mật của trưởng nhóm Super Boysđược công khai”, còn có bài là “Devil – trưởng nhóm Super Boys không còn cô đơn” hay những bài viết đả kích như “Người yêu của Devil còn vươngvấn tình cũ” hoặc “Người yêu của Devil nhìn rất bình thường” rồi bài nào cũng có hình chụp đi kèm, dưới nhiều góc độ khác nhau.<br>Diệp Tuyết cảm thấy dở khóc dở cười, chẳng biết nên khóc hay cười nữa, dù gì cô cũng là một phóng viên tương lai nên chẳng thấy gì là lạ cả. Nhưnghình như Devil rất để ý đến chuyện này. Thái độ của anh đối với nhữngbài viết nói xấu Diệp Tuyết, anh không thể chấp nhận được.<br>Ngay sau đó chỉ bằng một cú điện thoại, những tòa soạn nào mà cho đăng những bài viết nói xấu về Diệp Tuyết bị ngưng hoạt động rồi cuối cùng là ngày hôm sau sẽ sụp đổ.<br>Diệp Tuyết không ngờ được anh lại hành động quyết liệt đến như vậy, khôngchừa cho người ta đường lui. Cô biết với thân thế của anh muốn hạ gụcmột công ty hay tập đoàn nào đó là chuyện rất dễ dàng, huống chi là mộttòa soạn nhỏ bé. Hình như cô có chút…thông cảm với những người trong tòa soạn đó thì phải. Họ chỉ vì kiếm miếng cơm nên mới đặt điều thêm chođộc giả thích thú mà thôi. Kiểu này thì cơm không có mà ăn rồi.<br>……………<br>Trưa nay là Hạ Vũ về nên Diệp Tuyết quyết định đến ký túc xá nói chuyện vớiHạ Vũ rồi đến tối thì đưa cô ấy đến gặp lãnh đạo của tổ chức như đã sắpxếp trước.<br>Vừa mới nhìn thấy Hạ Vũ, Diệp Tuyết thật sự ngạc nhiên. Hạ Vũ đang ngồi thừ trên giường, khuôn măt bơ phờ, hốc hác, trắng bệch, không chút sứcsống.<br>Chẳng lẽ chỉ có một chuyến đi khảo sát mà đã khiến Hạ Vũ thành như thế này ư? Không thể nào.<br>- Vũ Vũ, có chuyện gì vậy? Sao cậu lại như thế này?<br>Diệp Tuyết nhịn không được đưa tay sờ lấy khuôn mặt Hạ Vũ. Rất lạnh.<br>HạVũ chỉ nhìn Diệp Tuyết, ánh mắt xót xa làm Diệp Tuyết không khỏi đaulòng vì cô bạn thân này. Cô xúc động lay nhẹ bả vai Hạ Vũ:<br>- Vũ Vũ, rốt cuộc là xảy ra chuyện gì? Tại sao chỉ đi khảo sát có một tuần mà cậu lại tiều tụy thế?<br>Đôi mắt Hạ Vũ thâm quầng như gấu trúc, chứng tỏ đã mấy ngày Hạ Vũ ngủ không được. Cả người thì gầy yếu rõ rệt.<br>Diệp Tuyết không hiểu nổi chuyện gì đã khiến một Hạ Vũ kiên cường, mạnh mẽ trở nên như vậy.<br> <br>Nước mắt từ khóe mắt Hạ Vũ tràn ra, từng giọt từng giọt rơi xuống má nónghổi. Diệp Tuyết hoảng sợ. Đây là lần đầu tiên cô nhìn thấy Hạ Vũ khóc,là liên quan đến Hoàng Tuấn sao?<br>Diệp Tuyết ôm lấy Hạ Vũ, vỗ vỗ vai an ủi bạn.<br>Hạ Vũ nức lên từng tiếng, nghẹn ngào nói:<br>-Tiểu Tuyết, tớ phải làm sao bây giờ?...làm sao đây…Anh ấy đến gặp tớ…anh ấy nói tớ nên quên anh ấy đi…hãy tránh xa cuộc đời của anh ấy…<br>- Hoàng Tuấn ư? Anh ta gặp cậu lúc cậu đi khảo sát à?<br>Hạ Vũ chỉ gật đầu nhẹ.<br>Cuối cùng nguyên nhân làm Hạ Vũ ra thế này cũng chỉ là Hoàng Tuấn, không aikhác. Diệp Tuyết rất muốn đánh cho hắn ta một trận, cho hắn không làmbạn cô đau lòng nữa. Thật sự Hạ Vũ đã bị tổn thương sâu sắc rồi.<br>-Anh ấy còn nói…giữa bọn tớ sẽ không có kết cục tốt đẹp…bởi vì anh ấy làkẻ thù của tớ…là kẻ đã hại chết bố mẹ nuôi của tớ…anh ấy nói…nếu tớ muốn trả thù thì cứ việc… - Hạ Vũ vẫn không ngăn được nước mắt, đau đớn nói.<br>-Vũ Vũ, đừng khóc nữa, tớ sẽ cho hắn một trận…. – Diệp Tuyết nhẹ nhàngđẩy Hạ Vũ ra, nhìn thẳng vào mắt Hạ Vũ – Cậu…rất yêu hắn đúng không?<br>HạVũ im lặng một lúc rồi mới gật gật đầu. Đúng vậy. Hạ Vũ rất yêu hắn, từtrước đến giờ không thay đổi. Dù cho lúc quen hắn cô còn rất nhỏ nhưngtình cảm mà cô dành cho hắn là chân thật, không phải là tình cảm đơnthuần của trẻ con.<br>Diệp Tuyết không biết mình nên khuyên Hạ Vũ như thế nào nữa. Khuyên cô ấyđừng yêu Hoàng Tuấn nữa, hay, khuyên cô ấy hãy tha thứ và chấp nhậnHoàng Tuấn. Nhưng với cái thứ hai thì…liệu Hoàng Tuấn có yêu Hạ Vũkhông? Nếu hắn không yêu Hạ Vũ thì đến cuối cùng người đau khổ nhất cũng chỉ có Hạ Vũ mà thôi. Rốt cuộc phải làm sao mới thỏa đáng?<br>………<br>Buổi tối, Diệp Tuyết đưa Hạ Vũ đến biệt thự để gặp lãnh đạo tổ chức IMA.<br>Lăng Mặc Sơn cũng khá giống với tưởng tượng của Diệp Tuyết. Ông ta rất lạnh lùng, lãnh đạm, nét mặt thâm sâu khó lường.<br><br>Nhưng có một điều Diệp Tuyết không hiểu, ông ta cứ nhìn Diệp Tuyết chằm chằmkhông thôi, dường như đang muốn tìm hiểu về cô, mặc dù người ông ta cầnhỏi là Hạ Vũ.<br>Sau khi hỏi tên tuổi rồi một số thông tin về bố mẹ nuôi của Hạ Vũ, Lăng Mặc Sơn tìm kiếm trên laptop rồi khẳng định bố mẹ nuôi của Hạ Vũ là thànhviên tổ chức. Ông ta nói bố mẹ nuôi của Hạ Vũ vì tổ chức mà bị *** hại,tổ chức sẽ lo cho cuộc sống của Hạ Vũ nhưng Hạ Vũ không đồng ý, cô cóthể tự lo cho bản thân, Lăng Mặc Sơn cũng không nói gì nữa. Vậy là mọiviệc đúng như Devil và Diệp Tuyết nghĩ. <br>Song, cứ tưởng mọi chuyện đến đó là xong, vậy mà Lăng Mặc Sơn lại nhìn Diệp Tuyết hỏi:<br>- Bố mẹ cô tên gì?<br>- Dạ? Chú nói gì? – Diệp Tuyết không tin được là ông ta lại hỏi về bố mẹ cô, phản ứng chậm chạp.<br>Lăng Mặc Sơn điềm đạm nói:<br>- Bố cô là Đồng Chí Hùng, mẹ là Lưu Thiên Thiên?<br>Diệp Tuyết đứng ngây người, trừng mắt nhìn Lăng Mặc Sơn. Sao…ông ta lạibiết? Cô cảm thấy đầu óc đang quay cuồng. Devil thì cũng có chút ngạcnhiên, còn Hạ Vũ thì quá bất ngờ.<br>- Cháu rất giống mẹ.<br>Giống mẹ? Phải, ai cũng nói cô với mẹ như từ một khuôn đúc ra. Nhưng…ông talại biết, trong khi hiện tại không ai biết gì về bố mẹ ruột của cô.<br>- Chú…chú …biết mẹ cháu? – Diệp Tuyết run rẩy hỏi.<br>- Cả bố cháu nữa. Họ là người của tổ chức.<br>Người của tổ chức?<br>Tổ chức?<br><br>Vậy là…bố mẹ cô cũng là người của IMA ư? Sao có thể?<br>Nhưng…có phải vì vậy mà nhà cô xảy ra liên tiếp chuyện xấu không?<br>Cô bị trúng đạn.<br>Nhà bị nổ tan tành.<br>Đều là do bọn người đối đầu với tổ chức…<br>Lăng Mặc Sơn tiếp tục nói:<br>-Bố mẹ cháu là thành viên xuất sắc của tổ chức, là những người thân cậnbên cạnh chú. Năm đó, chú được tin nhà cháu xảy ra chuyện, chú đã đếntận nhà nhưng chỉ còn lại một đống đổ nát. Chú chỉ biết trước đó mẹ cháu bỏ đi, bố cháu đi tìm, còn mỗi mình cháu ở nhà. Chú đã cho người kiểmtra hiện trường và phát hiện không có ai chết trong vụ nổ. Từ đó, chútruy tìm tung tích của cháu mà vẫn không tìm được. Không ngờ giờ lạiđược gặp cháu…<br>Diệp Tuyết vẫn chưa kịp nhận thức được mọi chuyện, cô suy nghĩ một lúc lâu. Vậy…là đúng rồi. Những gì ông ấy nói là thật.<br>- Chú …. có biết hiện giờ bố mẹ cháu ở đâu không? – Diệp Tuyết giữ lấy hai cánh tay Lăng Mặc Sơn.<br>Ông ta chỉ lắc đầu:<br>- Chú vẫn không nhận được tin tức gì của bố mẹ cháu…<br>Diệp Tuyết thất vọng, cúi gầm mặt xuống thì thào trong miệng:<br>- Không có tin tức…bố mẹ cháu..thật sự..đã biến mất rồi sao?...<br>Nói chuyện với Lăng Mặc Sơn một lúc lâu, cô mới biết được người đã làm nhàcô trở nên thế này lại là bang Hắc Long. Bọn chúng phá tan gia đình củaHạ Vũ, và cả nhà cô nữa. Tại sao lại nhẫn tâm đến thế chứ? <br>Lăng Mặc Sơn quan tâm hỏi đã có chuyện gì xảy ra với Diệp Tuyết trong thờigian qua và hoàn cảnh hiện tại của cô. Ông không thể nào nghĩ đến DiệpTuyết lại là người yêu của Devil. Một cô gái bình thường lại làm ngườinhư Devil động lòng. Ông trời rõ ràng đã an bài để Diệp Tuyết gặp Devilvà từ đó giúp ông gặp được con gái của người phụ nữ ông yêu.<br>Đúng vậy. Lưu Thiên Thiên – mẹ của Diệp Tuyết là người mà ông yêu. Ngày đóông cũng giống Devil bây giờ. Lạnh lùng. Tàn nhẫn. Thế nhưng lại yêu một cô gái bình thường. Tình yêu ông dành cho người phụ nữ đó đã không được đáp lại, bởi vì người phụ nữ đó đã trao trái tim cho người khác, là bốcủa Diệp Tuyết – Đồng Chí Hùng. Đồng Chí Hùng là bạn thân của ông, LưuThiên Thiên là người ông yêu, ông đồng ý chúc phúc cho cả hai người.Nhưng từ khi yêu Lưu Thiên Thiên, trái tim ông không thể chấp nhận đượcai khác nữa, cho đến bây giờ ông vẫn độc thân, một mình lãnh đạo một tổchức lớn mạnh.<br> <br>♥♥♥-------♥♥♥-------♥♥♥----------♥♥♥-------♥♥♥--------♥♥♥<br>Nhật kí, ngày...tháng...năm<br>Ngày thứ 32 không có anh bên cạnh.<br>Hôm nay em nghe được tin anh sẽ ra nước ngoài lưu diễn. Đã lâu em khôngđược gặp anh, vì vậy, em mong lần này có thể ra sân bay nhìn anh từ xa.<br>Tới sân bay, em trốn vào một góc khuất nhìn anh cùng những người khác cùngđi tới cửa soát vé, bên cạnh anh còn có ca sĩ Thủy Linh, em nghe nói côấy cũng đi lưu diễn cùng anh và mọi người.<br>Trước đây em chỉ nhìn thấy cô ấy trên mặt báo, giờ nhìn thấy người thật, côấy quả thật rất xinh đẹp, có lẽ là người con gái xứng đáng với anh. Vìđúng ở xa nên em không thể nhìn rõ biểu hiện trên khuôn mặt anh tronglúc này, không biết có còn lạnh lùng như trước nữa không….<br>Bất chợt ánh mắt anh nhìn xung quanh, lướt qua chỗ em đang trốn. Em vội vãnép vào trong để anh không nhìn thấy em. Đến khi em nhìn về phía cửasoát vé thì đã không thấy anh và mọi người đâu.<br>Anh đã đi rồi. Có lẽ anh không nhìn thấy em. Như thế cũng tốt, anh sẽ mauchóng quên em đi, mà có khi nào anh đã thật sự quên em rồi không?<br>Rõràng là em đang muốn điều đó xảy ra nhưng sao cứ nghĩ đến anh không cònyêu em, không còn nhớ em, đã quên hẳn em đi, em lại thấy đau lòng, timthắt lại, trái tim rất đau.<br>Ký ức tuổi thơ lại hiện lên trong đầu em….<br>Ngày đó gặp anh…anh 14 tuổi, em 10 tuổi. Anh lạnh lùng, em lại hay nghịchphá. Anh ít nói, em lại nói rất nhiều. Dường như rất tương phản. Ngàynào em cũng qua nhà cô anh chơi, chỉ mong được nhìn thấy anh, được chơicùng anh. Nhưng lúc nào anh cũng đọc sách và đọc sách, chỉ có mình em tự chơi một mình.<br>Emvà chị em đều rất giống nhau, đều rất thích hoa oải hương. Em rủ anh đến cánh đồng hoa oải hương ở gần đó. Anh không đồng ý. Em phải nài nỉ mãianh mới chịu đi cùng em.<br>Đến bây giờ em vẫn còn nhớ cánh đồng tràn ngập sắc tím đó. Rất đẹp. Những bông hoa oải hương màu tím đung đưa trong làn gió…<br>Cómột câu chuyện kể về chuyện tình bên cánh đồng hoa oải hương… Một chàngtrai và một cô gái và một chàng trai quen nhau từ nhỏ rồi phải xa nhau.Khi hai người gặp lại nhau, yêu nhau sâu sắc thì cô gái lại mắc bệnhhiểm nghèo, không thể ở bên cạnh chàng trai nữa. Sau khi cô gái ra đimãi mãi, chàng trai vẫn một lòng yêu cô gái, chiều nào cũng đứng ngắmcánh đồng hoa oải hương, nhìn những bông hoa sắc tím đung đưa…<br>Dường như nó không còn là một câu chuyện nữa rồi. Nó đã diễn ra với chính bản thân em. Và em cũng sẽ giống như cô gái trong câu chuyện…sẽ mãi rời xaanh....nhưng em không mong anh sẽ giống chàng trai, sẽ cô đơn như thế…em không muốn. Em chỉ muốn anh được hạnh phúc…không muốn anh vì em mà bỏlỡ hạnh phúc sau này……<br><br>"]