["Hóa ra hệ thống bomtrong tòa nhà hoang đó chỉ là giả. Mọi chuyện thật là nực cười bởi ngaycả tên Miên Miên cũng không biết là giả. Thì ra lúc hắn sai một số đànem đặt bom, bọn chúng vào kho vũ khí đã lấy nhầm bom giả, mà hắn cũngkhông thèm kiểm tra lại xem như thế nào mà cho đàn em lắp đặt luôn. Cuối cùng thành ra bom giả đã dọa biết bao nhiêu người hoảng sợ, kể cả bọnngười gây ra chuyện.<br>Sau vụ này tên MiênMiên đã bị thủ lĩnh của Hắc Long ột trận nên thân, cho chừa cái tội làm việc ẩu tả, bỏ lỡ cơ hội gi*t ch*t Devil.<br>Người bị thương nặngnhất trong vụ này là Thái Tiến Long. Hắn phải nằm dưỡng thương trongbệnh viện một thời gian khá dài, và Hiểu My phải đến chăm sóc hắn.<br>Còn Devil thì cũng chỉnằm viện một tuần rồi xuất viện. Trong lúc nằm viện, Diệp Tuyết nhiềulần hỏi anh tại sao lúc đó lại ngốc nghếch chấp nhận yêu cầu của cái tên Miên Miên mà không hề do dự. Mãi đến khi anh nghe đến phát nhàm nênđành bất lực trả lời câu hỏi của cô rằng: “ Nếu như em thật sự xảy rachuyện gì, anh có sống cũng là vô nghĩa.”<br>Diệp Tuyết dĩ nhiên làrất hạnh phúc vì câu trả lời này. Và đến bây giờ nghĩ lại cô cũng cảmthấy quyết định cứu Thái Tiến Long mà không cứu anh của mình không hềsai. <br>Vấn đề này cả Thái Tiến Long và Hiểu My đều thắc mắc. Lúc họ hỏi cô chỉ nói đơn giản: “Là Thiên Hạo muốn tôi làm thế.” Nhưng sau khi suy nghĩ kĩ, cô hình như hiểu hiểu hành động của bản thân. Cô biết rằng nếu lúc đó cô chỉ cứu anh, chỉquan tâm đến anh, sau này Thái Tiến Long thật sự xảy ra chuyện, tuy anhkhông trách cô nhưng anh sẽ tự trách bản thân mình. Hơn nữa, trong tìnhthế lúc đó, Thái Tiến Long bị thương rất nặng, cô mà bỏ mặc hắn thì rõràng là không đúng. Trước giờ, Diệp Tuyết chưa bao giờ thừa nhận mình là một người lý trí nhưng giờ phút đó, quả thật cô rất lý trí, không hànhđộng theo tình cảm cá nhân. Rất may là không có ai xảy ra chuyện.<br>Sau đó, mọi chuyệndường như đã lắng xuống, cả hai bên không có động tĩnh gì cả. Nhưng vụbom nổ nực cười đó đã mang lại không ít hiệu quả bất ngờ, cụ thể làchuyện giữa Hoàng Tuấn và Hạ Vũ.<br>Trong bệnh viện, Hạ Vũđứng trước cửa sổ phòng bệnh, trong lòng bối rối không biết phải làm sao để tốt cho cả hai. Hiện giờ Hoàng Tuấn vẫn đang nằm trị liệu trongphòng bệnh, cũng may là đôi chân của hắn không có vấn đề gì nghiêm trọng . <br>Đôi mắt vừa mở ra thì hình dáng của một người đã khiến trái tim Hoàng Tuấn đau đớn. <br>Cảm nhận được ánh mắt người nằm trên giường đang nhìn mình, Hạ Vũ quay đầu lại, bước đến giường bệnh, quan tâm hỏi:<br> <br>- Anh thấy thế nào?<br>Hoàng Tuấn không trả lời câu hỏi của Hạ Vũ mà hỏi lại:<br>- Em có thương không?<br>Hạ Vũ lắc đầu, cô dường như thấy được Hoàng Tuấn đang thở phào. Hoàng Tuấn quan tâm đến cô như vậy sao?<br>- Tại sao anh lại làm vậy? Giữa chúng ta đã không còn gì nữa mà… - Hạ Vũ cố nén cảm xúc, giọng nói kìm chế.<br>- Vũ Vũ…<br>- Anh nói đi chứ!<br>- Xin lỗi em…<br>- Tại sao? Tại sao anh lại đối xử với tôi như vậy? Tại sao chứ?<br>Hạ Vũ đấm mạnh vào người Hoàng Tuấn liên tục, vành mắt đã ướt từ lúc nào.<br><br>Hoàng Tuấn bất lực để mặc Hạ Vũ đánh. Đến khi cô ngừng tay thì hắn ôm lấy cô vào lòng mặc kệ sự kháng nghị của cô.<br>- Vũ Vũ, … anh biết ….em rất hận anh…hận anh đã hại chết bố mẹ em…hại em gia đình tan nát…là anh có lỗi…là lỗi của anh….<br>- Đủ rồi!...Anh đừngnói nữa…- Nước mắt Hạ Vũ không tự chủ được, cứ lần lượt rơi xuống. Lúcnào người làm cô khóc vẫn chỉ là Hoàng Tuấn.<br>Hoàng Tuấn bất chấp thái độ phản kháng của Hạ Vũ, anh ôm chặt lấy cô, cằm tựa nhẹ lên đầu cô.<br>- Vũ Vũ…em hãy nghe anh nói…Ngay chính bản thân anh cũng không tha thứ cho hành động của mình,nhưng…lúc đó…anh là người của bang, anh không thể làm khác…<br>Có giãy dụa mãi cũngkhông thoát khỏi vòng tay của Hoàng Tuấn, hơn nữa, trong lòng cô cũngkhông muốn rời xa vòng tay ấm áp của anh, cô muốn có lại cảm giác củarất lâu trước đây, thật sự là rất muốn.<br>- Em không hề hận anhchuyện của những năm trước…- Hạ Vũ nghẹn ngào nói – Em chỉ ghétanh….ghét anh…không thừa nhận em…không thừa nhận tình cảm…ghét anh đãghét bỏ em như một người xa lạ khi chúng ta gặp nhau….<br>Những lời nói của Hạ Vũ như những mũi tên đâm thẳng vào trái tim Hoàng Tuấn.<br>Phải, những lời cô nói đều đúng, tất cả không sai. Anh quả thật rất đáng ghét…<br>- Anh xin lỗi…Vũ Vũ…anh yêu em…rất yêu em…tình yêu đối với em chưa bao giờ giờ thay đổi…<br><br>Hạ Vũ không biết phải nói gì nữa, bởi chính cô cũng cảm nhận được tình cảm của anh dành ình…Trái tim cô đã mềm yếu đi…<br>Tình cảm của cả haitưởng chừng đã bị hận thù che lấp một lần nữa không thể mất đi. Khôngnhững thế, Lăng Mặc Sơn, “lão đại” của IMA còn đích thân đến gặp và nóichuyện với Hoàng Tuấn. Dưới sự khuyên nhủ của Hạ Vũ, Hoàng Tuấn cũngđồng ý gặp ông ấy và thế rồi, chân tướng của quá khứ đã được làm rõ.<br>Trước đây, Lăng Mặc Sơn không đồng ý giao tiền cho bọn bắt cóc Hoàng Tuấn, người nhà của anh và nhiều người khác nữa là vì lúc đó, tổ chức chỉ mới được thành lập không lâu, nguồn tài chính không có, mà bọn bắt cóc lại yêu cầu một số tiềncực lớn, tổ chức không thể nào có được. Lúc đó, Lăng Mặc Sơn cũng đãthương lượng bọn bắt cóc chờ thêm một thời gian nhưng bọn chúng lạikhông đồng ý và ra tay giết người. Người nhà của Hoàng Tuấn nằm trong số những người bị giết đó.<br>Nguyên nhân bọn bắt cóc lại đòi tiền chuộc từ tổ chức là vì một lý do hết sức dễ hiểu. Bọn bắtcóc đó chính là bang Hắc Long. Bọn chúng muốn chèn ép để tổ chức mớithành lập như IMA nhanh chóng tan rã, không ảnh hưởng đến chúng.<br>Khi đã làm rõ, HoàngTuấn mới biết mình chỉ là một quân cờ của Hắc Long. Thì ra kẻ thù thậtsự của hắn là bang Hắc Long. Chúng lợi dụng anh để tìm hiểu về IMA, lợidụng sự hận thù mù quáng của anh để làm công cụ cho bọn chúng. Ngoàiviệc đã gián tiếp hại chết bố mẹ nuôi của Hạ Vũ thì Hoàng Tuấn vẫn chưagây ra tổn hại lớn do sai lầm của mình. <br>……………………<br>Phòng ký túc xá của Hạ Vũ….<br>- Chúc mừng cậu nha Vũ Vũ, trong họa có phúc. – Đinh Nhi mồm miệng nhanh nhạy nói.<br>- Này, cậu đang lải nhải cái điên khùng gì thế? – Tuy trong lòng cảm thấy Đinh Nhi nói đúng nhưng Hạ Vũ vẫn làm vẻ nhăn nhó.<br>Diệp Tuyết thì mặc kệhai người này, cô đang lo nhắn tin với mẹ nuôi. Cô và mẹ nuôi khôngthích nói chuyện qua điện thoại nên đa số là nhắn tin. Mấy hôm trước côđã cùng Devil về nhà thăm bố mẹ nuôi, sẵn tiện giới thiệu anh với họ.Hai người đều rất hài lòng về anh, chỉ có điều họ trách cô sao không đưa anh về nhà giới thiệu sớm hơn, làm họ suốt ngày lo lắng cho cô. Họ cũng từng biết chuyện ngày trước của cô và Tạ Nhất Viễn.<br>- Tớ nói đúng sự thật mà, phải không Tiểu Tuyết? – Đinh Nhi đắc ý huých huých tay Diệp Tuyết.<br> <br>- Ừ ừ, cậu nói cái gì mà chẳng đúng – Diệp Tuyết cười chế giễu khiến Đinh Nhi xị mặt.<br>“Tít…tít”<br>Là chuông tin nhắn củaĐinh Nhi. Cô nàng đọc được tin nhắn thì mặt mày hớn hở. Diệp Tuyết và Hạ Vũ cũng hiểu chuyện nên liếc mắt nhìn nhau rồi lại nhìn Đinh Nhi.<br>- Người ta gọi thì đi đi.<br>- Đừng để người ta chờ lâu.<br>- Hì hì…- Đinh Nhi cười rất chi là nham nhở, tay với túi xách nói – Anh Quân gọi tớ có chuyện, tớ đi trước nhá.<br>Diệp Tuyết bĩu môi khinh thường;<br>- Đi thì đi, đừng có nói nhiều.<br>Chỉ sau đó mấy giây,trong phòng ký túc chỉ còn lại hai người. Hai người không có việc gì làm nên cùng rủ nhau dọn lại phòng. Trong thời gian đau khổ vì Hoàng Tuấn,Hạ Vũ chỉ ngồi một góc, chẳng hề để ý đến phòng ốc ra sao mà bạn cùngphòng lại có chuyến khảo sát, không ở đây cả tuần rồi nên giờ đây bụibám khắp nơi, đồ đạc cũng khá bề bộn.<br>Diệp Tuyết đang cầmchổi lông quét bụi thì đột nhiên cảm thấy đầu óc khó chịu, đôi mắt đangmở nhưng lại thấy mọi thứ cứ mờ nhạt, rồi một cơn đau đầu ập đến…đau…rất đau…Cô đưa tay ôm lấy đầu. Thật sự là không chịu nổi mà. Không hiểu sao những ngày gần đây, Diệp Tuyết thuờng xuyên bị như thế này, đầu đau như muốn nổ tung.<br>- Tiểu Tuyết, cậu quét…- Lời chưa kịp nói hết thì Hạ Vũ đã thấy Diệp Tuyết ngã dưới sàn nhà và bất tỉnh.<br>"]