["Một người trốn ở trong phòng, hồi lâu cũng không hề nhúc nhích, trong đầu không biết đang dây dưa điều&nbsp; gì. Nàng dĩ nhiên ở trong lòng ta cắm rễ , những kia nước mắt rõ ràng đang nói cho ta là cỡ nào quan tâm nàng.<br>","Cũng không biết chính mình là như vậy trong suy nghĩ trầm tư bao lâu, mãi đến tận Ly Hàm khóc nỉ non tiếng vang lên mới gọi tâm trí ta trở về.","Đi tới bên giường ôm lấy Ly Hàm vào trong ngực một hồi lâu, cũng không thấy Ly Hàm dừng lại gào khóc, lại là nghĩ đến người kia mỗi lần ôm Ly Hàm thì cũng làm cho tên tiểu tử này vui vẻ không ngừng . Nếu là không biết nội tình người, nhất định là đem hai người này xem thành cha con . Nghĩ tới những thứ này, ta dĩ nhiên trong lúc vô tình khẽ cười thành tiếng , chờ phục hồi tinh thần lại thì, trong lồng ngực Ly Hàm đã sớm ngừng khóc nháo, nghiêng cái đầu nhỏ nhìn ta .","Ta hơi thở dài một hơi, mở ra vạt áo lại bắt đầu chăm bẫm Ly Hàm, nhìn Ly Hàm bình yên ngủ dáng vẻ, đưa nàng nhẹ nhàng thả lại trên giường, đứng dậy tìm tới Yến Nhi, dặn dò nàng đem bữa tối mang đến phòng ăn. Lại là bảo nàng đi mua thêm một ghế tựa mới, ta nghĩ người kia buổi chiều tất nhiên là sẽ tới trong phòng đến ngủ . Nhưng là hiện tại ta, cũng không biết nên làm sao đối mặt nàng, lại sao có thể có thể cùng nàng cùng giường cùng gối đây? Tuy rằng hai chúng ta đều là nữ tử, thế nhưng hiện nay phải đối mặt với tình cảm của nàng đối với ta, và cả tình cảm của ta đối với nàng, chính là bởi vì như vậy, trong lòng liền hoảng loạn lên, chẳng lẽ ta đã xem nàng như nam tử rồi.","Hiện nay, ta thật sự không biết nên nắm như vậy cảm tình làm sao bây giờ, ép nàng làm sao bây giờ? Không đành lòng thương tổn cho nàng, nhưng luôn làm một ít xúc phạm tới nàng sự, thực sự đáng ghét vô cùng.","Sau khi ăn xong, mới kinh ngạc phát hiện, người kia còn chưa trở về, nhen lửa ánh nến đang lóe lên , tâm dĩ nhiên có chút lơ lửng không cố định . Giờ khắc này ta càng là như vậy lo lắng nàng, nghĩ đến nàng lúc đó như vậy bi thương dáng vẻ, tâm vẫn là không ngừng được bắt đầu đau lên.","Dĩ nhiên không biết chính mình ở như vậy tình cảm bên trong gút mắc bao lâu, liền nghe được cửa truyền đến tiếng gõ cửa, ta hiểu được nhất định là nàng đến rồi, bất đắc dĩ quay về ngoài cửa nàng nói rằng \"Vào đi.\"","Thấy nàng vào cửa sau, lại là chỉ vào đằng ghế tựa nói rằng \"Ngươi ngủ ở trên giường nhỏ.\" Đặc biệt khống chế chính mình âm thanh, cùng thường ngày bình thường như vậy lạnh lẽo, chỉ là nhìn thấy nàng tự giễu giống như nụ cười sau khi, ta tâm nhưng vẫn là thật chặt đánh đau một hồi, lại là lại một lần nữa vô hình thương tổn nàng, nhưng cũng là bất đắc dĩ.","Nhìn nàng cởi giày bó cùng áo khoác sau, liền quay lưng ta nằm xuống đến ngủ. Ta nhìn bóng lưng của nàng, một hồi lâu sau khi mới bỏ đi chính mình ở ngoài sam rồi nằm ngủ, nhưng cả đêm đều khó mà ngủ, trằn trọc trở mình, nghiêng đầu lại nhìn một chút bóng lưng của nàng, liền như vậy nhìn chằm chằm nhìn, con mắt không biết ở khi nào đã mệt mới khép lại.","Đợi đến tỉnh lại thời điểm, thấy nàng đã mặc chỉnh tề , đứng dậy mở cửa để bên ngoài nha hoàn vào trong, nàng rửa mặt liền đi tới bên cạnh ta nhận Ly Hàm nói \"Ngươi đi rửa mặt đi.\"","Ta quay về nàng gật gật đầu, dẫn theo một đám nha hoàn ở bên cạnh, đợi đến hết thảy đều làm tốt thì, đã thấy đến nàng chính nhìn chằm chằm ta nhìn, nháy mắt một cái không nháy mắt. Bên cạnh bọn nha hoàn, nhìn thấy lần này tình cảnh, chỉ là che miệng giác cười khẽ , nàng tựa hồ cũng ý thức được chính mình thất thố, vội vàng chỗ quay về ta nói rằng\"Đi thôi, nên đi dùng đồ ăn sáng .\"","Ta nghe xong đang muốn đưa tay tiếp nhận hài tử, đã thấy nàng trực tiếp ra ngoài phòng, vẫn chưa đem Ly Hàm giao cho ta, sắp tới phòng khách thì, nghe được một trận huyên náo thanh, nàng liền bước nhanh hơn. Ta chỉ lo nàng mất thăng bằng sẽ té, hơn nữa Ly Hàm còn ở trên tay của nàng, chỉ có thể mở miệng dặn dò \"Ngươi chậm một chút, cẩn thận hài tử!\"","Nàng nghe xong, quay đầu lại nhìn ta một chút sau, bĩu môi, rõ ràng một mặt không cao hứng, quay đầu tiếp tục đi, nhưng bước chân đã thong thả hơn. Ta nhìn nàng lần này tính trẻ con dáng dấp, theo sau lưng, che miệng, không tiếng động mà cười.","Đến đại sảnh, ta gặp được một khăn che mặt nữ tử, nhìn cô gái này tư thái, cùng cặp kia linh động hai con mắt, ta liền hiểu được cô gái này tất nhiên cũng là thiên tư quốc sắc , còn chưa phục hồi tinh thần lại, Hạ Tử Hân cũng đã đem Ly Hàm giao cho trên tay của ta, đi tới người kia trước mặt biểu hiện có chút kích động chế nhạo nói\"Danh họa, ngươi làm sao sáng sớm liền đến ta Hạ phủ a?\"","Ta lần thứ nhất nhìn thấy nàng như vậy thân thiết đối xử một người, tuy rằng nàng đối với bất kỳ người nào đều là vô cùng tốt , nhưng dường như đối với mỗi người đều bảo lưu khoảng cách. Mặc dù tốt, nhưng mang theo xa cách. Nhưng là đối xử trước mắt cô gái này nhưng dị thường thân thiết, nói lên nàng đối với những người khác giống như vậy, ta có thể cảm giác được. Lúc này trong lòng ta dĩ nhiên có chút sợ , sợ trước mắt cô gái này cướp đi Hạ Tử Hân, sợ Hạ Tử Hân sẽ thích cô gái này.","Cô gái kia trên dưới chỗ đánh giá ta một phen sau khi mới ta hạ thấp người thi lễ nói \"Nói vậy vị này chính là Hạ phu nhân đi, Tử Hân ngươi có phúc lớn a! Cưới được như vậy xinh đẹp nữ tử.\"","Ta còn chưa mở miệng nói chuyện, bên cạnh Hạ Tử Hân sầu khổ đầy mặt hướng nữ tử được gọi là danh họa nói rằng \"Danh họa, ngươi không cần như vậy chế nhạo ta, ta hiểu được ngươi có ý gì.\"","Danh họa nghe nói sau, chỉ là khẽ cười thành tiếng , ta hiện tại lòng tràn đầy đều là Hạ Tử Hân, thấy nàng nhìn danh họa cười sau liền nhìn chằm chằm nàng nhìn, con mắt cũng là không chớp một cái. Ta đột nhiên nghĩ thông suốt nàng theo như lời nói là ý gì tư, ta nghĩ danh họa cũng là biết được Hạ Tử Hân nữ tử thân phận người đi. Nghĩ như vậy, trong lòng càng ngày càng khủng hoảng, danh họa là cái thứ nhất để ta cảm thấy khủng hoảng người, âm thầm nắm chặt tay trong ống tay áo. Hồi lâu sau, Hạ Tử Hân mới ý thức tới chính mình thất thố, mắc cỡ đỏ mặt trợn lên giận dữ nhìn danh họa một chút, từng cảnh tượng ấy ta đều xem ở trong mắt, trong lòng hoảng sợ càng ngày càng mở rộng.","Nàng xoay người lại, nhìn thấy sắc mặt có chút tái nhợt ta, tiến lên đưa tay che ở trên trán của ta, lo âu hỏi\"Làm sao , sắc mặt làm sao như vậy trắng bệch. Nhưng là nơi nào không thoải mái?\"","Ta có chút không được tự nhiên tách ra nàng tay, lui về phía sau môt bước nói, \"Ta không có chuyện gì.\"","Ta lúc này có chút phát giận, ta hiểu được ta là bởi vì cô gái kia, thế nhưng vừa nghĩ tới Hạ Tử Hân thích cô gái kia, cảm giác sợ hãi liền bao phủ cả trong tâm, một điểm không khí đều không kịp thở.","Thấy ta dáng dấp như vậy, nàng cũng không lại tự thảo vô vị, thả xuống tay ở giữa không trung, hướng danh họa nói, \"Danh họa, ngươi còn không ăn đi. Ở ta quý phủ cùng ta đồng thời ăn đi. Ăn xong ta mang ngươi đi dạo Tử Thành.\"","Danh họa nhìn ta một chút, lại là quay về nàng gật gật đầu.","Ba người ngồi ở trên đại sảnh dùng món ăn, nhưng không người nói một câu, bầu không khí có chút quái dị, nàng ăn được sau khi ăn xong liền dẫn danh họa ra phủ đi.","Ngày hôm đó ta đều trải qua cực kỳ chỗ không an lòng, đem Ly Hàm dỗ ngủ sau, liền một lòng nghĩ Hạ Tử Hân, vừa nghĩ tới Hạ Tử Hân cùng danh họa cùng nhau, lo lắng, khủng hoảng, luống cuống lũ lượt kéo đến.","Đến chạng vạng mới nhìn thấy nàng cùng Tiểu Thúy đồng thời hồi phủ bên trong đến, phập phù một cả ngày tâm cũng rốt cục an ổn chấm dứt.","Nàng đi tới trước mặt ta đưa tay muốn ôm quá Ly Hàm, ta thấy nàng có chút uể oải biểu hiện sau, chần chờ một chút, thấy nàng trong mắt tràn đầy mong đợi, vẫn là đem hài tử đưa cho nàng.","Tiếp nhận hài tử sau, nàng liền thoải mái quay về ta cười cợt, ta né tránh nàng cười diện, vẫn là đang vì nàng cùng danh họa sự ở trong lòng xoắn xuýt , nàng ngược lại cũng không phản đối, thấy ta không muốn phản ứng nàng liền đối với trong lồng ngực Ly Hàm hôn một cái nói rằng \"Ly Hàm, có hay không muốn cha?\"","Ly Hàm liền như là đáp lời nàng bình thường , khua tay múa chân a a a a không thể nghe rõ.","Quý phủ người nhìn thấy lần này cảnh tượng đều là khẽ cười thành tiếng, Tiểu Vũ nhưng là tiến lên quay về Hạ Tử Hân nói, \"Công tử, cho ta ôm một cái.\"","Hạ Tử Hân cũng giống như lo lắng Tiểu Vũ cá tính loắt choắt, không dám đem Ly Hàm giao cho nàng, Tiểu Vũ oan ức gương mặt lôi kéo Hạ Tử Hân không cam lòng chỗ kêu lên\"Công tử, ngươi làm sao có thể như vậy, ta liền ôm được hài tử mà, ngươi làm sao hẹp hòi như vậy. Ta biết ngươi thương Ly Hàm, thế nhưng ta chỉ ôm một hồi, ngươi không muốn như thế hẹp hòi mà!\"","Hạ Tử Hân bị nàng quấn lấy có chút không chịu được, chỉ có thể đem cầu cứu ánh mắt gửi cho ta, ta cũng thực sự không đành lòng nàng bị Tiểu Vũ như vậy dây dưa chỉ có thể mở miệng vì nàng giải nguy \"Tử Hân, ngươi đem con cho Tiểu Vũ cô nương ôm một cái đi.\"","Tiểu Vũ nghe được ta lời nói này sau, lập tức cố ý chỗ hướng về phía Hạ Tử Hân kêu to \"Công tử, phu nhân đều lên tiếng . Nhanh lên một chút đem hài tử cho ta ôm một cái.\" Nói liền tiến lên từ Hạ Tử Hân trong tay đem Ly Hàm đoạt mất, ta khá là lo âu vẫn nhìn Tiểu Vũ trong lòng Ly Hàm, ngược lại cũng vô tâm kiêng kỵ Hạ Tử Hân bị Tiểu Vũ cùng Tiểu Vân hai người chế nhạo .","Một lát sau khi, Hạ Tử Hân mới quay về đoàn người nói, \"Được rồi, được rồi. Đại gia vào trác dùng bữa đi.\" Nói xong liền ngồi xuống, ta thực sự là lo lắng Ly Hàm, vẫn nhìn Tiểu Vũ trong tay Ly Hàm, không dám thư giãn một hồi.","Hạ Tử Hân tựa hồ cũng nhìn ra sự lo lắng của ta, ngồi ở bên cạnh ta, đưa tay nắm chặt rồi ta tay đạo \"Không cần lo lắng, Tiểu Vũ nàng làm việc có chừng mực .\"","Nghe nàng ôn nhu ngữ khí, còn có trên bàn tay truyền đến nàng ấm áp nhiệt độ, trong lòng ấm áp dễ chịu . Dần dần mà cũng không lại như vậy lo lắng , lặng lẽ tránh ra bàn tay của nàng, ta sợ chính mình sẽ luân hãm ở nàng như vậy ôn nhu ở trong không thể tự kiềm chế, chỉ có ở khi tỉnh táo khắc chế chính mình đối với nàng ỷ lại cùng giữ lấy.","Nàng dường như vẫn bị động tác của ta gây tổn thương, không ăn mấy cái cơm nước liền một người đứng dậy, ta nhìn nàng đi xa bóng lưng, cũng không biết chính mình thế nào làm mới là đúng, cực kỳ khổ não, nhìn trong bát cơm nước nhất thời cũng không còn muốn ăn, buông đũa xuống, liền đến Tiểu Vũ bên cạnh ôm lấy Ly Hàm trở lại trong phòng đi tới.","Trở lại trong phòng, đến ban đêm cũng không thấy Hạ Tử Hân trở về, trong lòng thật là lo lắng, thả xuống dĩ nhiên ngủ Ly Hàm, đến phòng khách nhìn thấy Tiểu Vũ, liền lên tiếng hỏi \"Tiểu Vũ, lão gia đâu?\"","Tiểu Vũ tinh tế liếc nhìn ta một chút sau, mới cung kính mà nói rằng\"Công tử nói nàng tới chỗ&nbsp; danh họa cô nương, Vạn Hòa Tửu Lâu.\"","Ta nghe nói sau, lông mày liền nhíu chặt lên, Hạ Tử Hân đi tìm danh họa , danh họa chính là sáng sớm cô gái kia, Hạ Tử Hân cần phải như thế vội vã không nhịn nổi sao, mới một hồi phủ liền có đi tìm người kia, ta tức giận, không có sẽ cùng Tiểu Vũ nói cái gì liền một người trở lại trong phòng.","Nằm ở trên giường trằn trọc trở mình, trắng đêm cũng không ngủ, ban đêm vì là Ly Hàm thay đổi tã sau khi, mới cực không yên ổn chỗ ngủ. Đến sáng sớm lại là tỉnh rồi đến, mặc đồ sau khi, để Yến Nhi đem Ly Hàm ôm đi vú em chỗ ấy, thực sự là vô tâm lại chăm sóc Ly Hàm , đến phòng khách dùng bữa thì, vẫn là không thấy đến người kia, trong lòng không tên thất lạc, trống rỗng một khối.","Mãi đến giờ ngọ dùng bữa thì, mới nhìn thấy người kia phong trần mệt mỏi từ ở ngoài tới rồi, xiêm y vẫn là hôm qua cái này, thấy cảnh này, ta cảm giác dị thường chói mắt, thật nhiều kỳ quái ý nghĩ ngay ở trong đầu dập dờn ra, như nước cuồn cuộn quấn quýt thác loạn .","Tiểu Vũ nhìn thấy Hạ Tử Hân liền chạy vội tới trước mặt nàng nói thầm cái gì, khoảng cách có chút xa, ta cũng vì nghe rõ, chỉ là nhìn thấy Hạ Tử Hân như vẫn ở đại sảnh trên tìm tòi cái gì chờ nhìn thấy ta sau, mới bước nhanh chỗ hướng về ta đi tới, ngồi xuống ở bên cạnh ta, mở miệng hỏi \"Ngữ Yên, Ly Hàm đâu?\"","Ta ảo não vì nàng biến mất rồi một đêm, có lẽ là do đến danh họa chỗ ấy, hoặc có thể trở về câu thứ nhất lại là hỏi Ly Hàm , không giải thích chuyện tối ngày hôm qua cho ta, nhìn nàng một cái sau, mới không nguội không lạnh nói rằng\"Ở vú em chỗ ấy.\"","Nàng tựa hồ cũng là nghe ra ta trong giọng nói lãnh đạm, tự nhiên không lại tự chuốc nhục nhã, ngoan ngoãn ăn xong rồi cơm đến, Tiểu Vũ vứt cho nàng một ánh mắt ý vị không rõ, ta tất nhiên là xem ở trong mắt, chỉ là người kia dường như không rõ ràng Tiểu Vũ muốn biểu đạt cái gì, một mặt buồn bực dáng vẻ, để Tiểu Vũ hận không thể ném đồ ăn. Ta thấy tình cảnh này, trong lòng cảm thấy buồn cười, lại là kìm nén không dám cười lên tiếng.","Tiểu Vũ dùng hết thiện sau vẫn là hướng về nàng nháy mắt mà biểu đạt ra ý của chính mình, thế nhưng người kia chất phác vô cùng, nhìn một lát đều không thể lý giải Tiểu Vũ muốn biểu đạt ý tứ, chỉ có thể mở miệng dò hỏi\"Tiểu Vũ, ngươi nhưng là có chuyện gì muốn nói cùng với ta.\"","Tiểu Vũ như là đấu thất bại gà trống, trong nháy mắt yên lặng, nhìn nàng khá là bất đắc dĩ nói rằng \"Ân, công tử, chúng ta đi thư phòng nói đi.\"","Hạ Tử Hân vẫn không hiểu Tiểu Vũ ý tứ, lại thành thật hỏi\"Ở chỗ này không thể nói sao?\"","Tiểu Vũ thực sự bất đắc dĩ , hướng về phương hướng của ta nhìn một chút, Hạ Tử Hân cuối cùng cũng coi như không phải quá ngốc, rốt cục lĩnh ngộ tại đây , đứng dậy đi tới Tiểu Vũ bên cạnh nói \"Ngươi đi theo ta đi.\"","Mọi người thấy hai người đều là trợn mắt ngoác mồm, ta cũng suy đoán đến Tiểu Vũ muốn cùng người kia nói gì đó, tất nhiên là ta tối hôm qua cái kia phiên biểu hiện, bất đắc dĩ lắc đầu, dùng hết thiện mới một người một mình trở lại trong phòng đi.","Đến trong tủ treo quần áo lấy ra cái này ta vì là Dương Hạo may quan bào, ngày đó vẫn cho là, chính mình có thể tự tay vì hắn phủ thêm cái này quan bào, nhưng sao nghĩ đến, sẽ sinh ra được nhiều chuyện như vậy, ta không gả cho hắn, nhưng gả cho một cô gái. Mà hắn cái kia phân thư tín nhưng là triệt để mà đem ta cùng hắn cuối cùng một tia tình cảm đều chặt đứt .","Ta hận hắn vì sao ngày đó không đến giải cứu cùng ta, hôm nay trả lại như vậy nhục nhã ta. Vẫn cho là hắn là thế gian ít có thật nam tử, nguyên lai hắn cũng có điều là một giới phàm phu tục tử, cũng là có cái kia thất tình lục dục, muốn cùng cái kia Tam Hoàng Ngũ Đế giống như vậy, ôm lấy đông đảo nữ tử ở bên cạnh hầu hạ .","Kỳ thực ta cũng là hiểu được, bây giờ ta đã gả làm người khác người phụ, nếu như muốn vào của nhà hắn, sau khi ly hôn cũng chỉ có thể làm thiếp, điểm ấy trong lòng ta đương nhiên đã hiểu rõ. Thế gian này chính là như vậy , nam tử có thể nắm giữ tam thê tứ thiếp, mà nữ tử chỉ có thể là gả làm một phu, toàn tâm toàn ý.","Thế nhưng trong lòng ta nhưng là hận , tràn đầy sự thù hận.","Tinh tế sờ qua cái này quan bào, muốn đưa nó phủ đầy bụi ở ký ức nơi sâu xa, ta là thật sâu yêu người này, thế nhưng từ nay về sau nhưng chỉ có thể là mỗi người đi một ngả , cũng sẽ không bao giờ vì là người này lại như vậy ngu muội xuống .","Hồi lâu sau nghe được ngoài cửa động tĩnh, nhìn thấy Hạ Tử Hân bóng người thoảng qua, trong lòng biết không được, lập tức đuổi ra ngoài, nhưng không có nhìn thấy nàng hình bóng. Cuống quít hỏi đến mọi người đồng thời tìm kiếm nàng, cuối cùng ở trong thư phòng phát hiện hôn mê bất tỉnh nàng.","Nhìn thấy như vậy nàng, ta cực kỳ lo lắng, mọi người lập tức tìm tới đại phu vì nàng trị liệu, đại phu chỉ nói là nàng chịu quá to lớn áp lực, bản thân thân thể lại cực kỳ suy yếu, bị kích thích quá lớn đến mới dẫn đến hôn mê bất tỉnh , mà khi nào tỉnh lại hắn cũng không dám tùy ý kết luận.","Mọi người tâm như là bị châm ngòi nổi lên giống như vậy, không biết nên như thế nào cho phải, Hạ phủ trên dưới loạn thành một mảnh, cũng còn tốt có Tiểu Thúy cùng A Hoa, Hạ phủ ngược lại cũng không loạn đi nơi nào.","Biết được là ta kích thích Hạ Tử Hân dẫn đến nàng hôn mê bất tỉnh sau, mọi người đối với ta cũng sẽ không tiếp tục tự trước đây như vậy cung kính . Thậm chí ngay cả Hạ Tử Hân bên cạnh đều không cho ta tiếp cận, ta mỗi ngày đều chỉ có thể đợi đến mọi người rời đi sau khi, mới có thể đến bên cạnh nàng một hồi. Nhìn nàng từ từ gầy gò, trong lòng tràn đầy hổ thẹn cùng lo lắng, mỗi ngày đều đến trong phòng bếp đôn canh gà, hi vọng nàng sau khi tỉnh lại có thể lập tức liền bồi bổ thân thể.","Thế nhưng ngày tháng cứ trôi qua mà nàng nhưng thủy chung không có chuyển tỉnh dấu hiệu, ta càng ngày càng hối hận, nếu là nàng đời này đều vẫn chưa tỉnh lại , ta có thể làm sao bây giờ, ta nghĩ không nổi cuộc sống mất nàng chính mình nên làm sao tiếp tục sống một mình, càng ngày càng nhớ nhung nàng các loại tốt, nếu là nàng có thể tỉnh lại, ta ổn thỏa sẽ không giống như trước kia như vậy đối xử nàng , lúc này trong lòng chỉ có một ý nghĩ, chính là hi vọng nàng nhanh chóng tỉnh lại. Chỉ cần nàng tỉnh lại, bất luận tương lai cần cùng nàng đối mặt ra sao gian khổ hiểm trở ta đều đồng ý, "]