["Trần Ngữ Yên tự thuật:","Vào đêm sau, hơi cảm thấy lạnh lẽo, ngồi ngẩn người ở trước bàn một lúc lâu mới đứng dậy, nàng còn chưa trở về, xem ra muốn xử lý chuyện tình thật đúng là không ít, thở dài một hơi, liền hướng giường vị trí đi đến.","Bỏ đi áo khoác cùng giầy thêu, chui vào đệm chăn, nằm ở trên giường, chừa cho nàng chỗ trống vị trí, cưỡng chế chính mình đa sầu đa cảm cảm xúc, liền ngủ.","Ngày thứ hai, đưa tay đến bên giường, không có thân ảnh của nàng, trong lòng cả kinh, lập tức tỉnh giấc, ngồi bên giường, miên man suy nghĩ lên. Chẳng lẽ nàng tối hôm qua vẫn chưa trở về, trong lòng càng thêm bối rối, nếu là nàng không có trở về lại đi nơi nào đâu? Đang định đứng dậy đi hỏi thăm của nàng tin tức, lại nghe được đẩy cửa tiếng vang.","Thấy thân ảnh của nàng sau, tâm đang treo lơ lửng của ta mới chậm rãi thả xuống dưới, nhưng trong lòng còn là có điều sầu lo, nàng là một cái cực độ nướng giường người, ngày thường dẫu cho tỉnh ngủ, cũng không chịu bò ra khỏi giường, huống chi hôm nay còn như vậy sớm đâu? Chỉ có một loại khả năng chính là, nàng đêm qua một đêm chưa về, liền đối với nàng ra tiếng hỏi \"Ngươi hôm nay sao như vậy sớm tỉnh dậy. \"","Ta hỏi ra miệng sau, liền nhìn thấy nàng thần sắc có phần không được tự nhiên, quẫn bách cực, xấu hổ hồi đáp \"À ừm. . . Ngủ no rồi. \"","Biểu hiện như vậy lại khẳng định sự ngờ vực vô căn cứ trong lòng của ta, trong lòng cảm thấy hơi mất mát, nhưng nhìn thấy nàng này bộ dáng, lại là nhịn không được cười ra tiếng.","Nàng còn là ngây ngốc đứng ở tại chỗ, có phần chân tay luống cuống, hai mắt ngơ ngác vô thần nhìn ta, tràn đầy tội nghiệp thần sắc, ta nghĩ muốn nhịn cười ý, thấy nàng này phó bộ dáng sau, lại là bật cười.","Hoàn hảo vào lúc này, cửa truyền đến tiểu nhị tiếng vang, nàng vội vàng hướng cửa đi đến, làm cho tiểu nhị tiến vào đặt nước xuống.","Đợi cho tiểu nhị sau khi lui xuống, nàng mới nói với ta \"Rửa mặt đi, đợi dùng xong đồ ăn sáng, chúng ta nên chạy đi. \"","Ta tự nhiên là hiểu được lần này kinh thành chuyện vụ có bao nhiêu khẩn cấp, một khắc đều không thể chậm trễ, nếu là ta không đồng nàng cùng tiến lên kinh, sợ là đã muốn sắp đến kinh thành.","Nhất là nghĩ tới đêm qua nàng bận rộn một đêm, hẳn là mệt mỏi. Liền đối nàng chậm rãi nói \"Ân, ta trước giúp ngươi rửa mặt đi, lát nữa đợi Yến Nhi giúp ta.\"","Nàng nghe xong của ta nói, hơi kinh ngạc bỗng chốc, còn là mặt mang ý cười gật đầu đáp ứng rồi. Ta coi thấy nàng như vậy vui sướng bộ dáng, trái tim ngọt ngào.","Đợi cho ta giúp nàng rửa mặt xong sau, nàng lại là ở của ta bên tai nhẹ giọng nói một tiếng \"Cám ơn! \" câu này cám ơn ta biết là phát ra từ tận đáy lòng của nàng, trái tim lại gắn đầy mứt hoa quả, chỉ là như thế này đơn giản một câu cám ơn, có khi làm cho người ta cảm động lại còn hơn này đó thiên ngôn vạn ngữ. Ta hơi cúi thấp đầu xuống, không dám cùng nàng đối diện, sợ nhìn thoáng qua, chính mình sẽ không chịu thua kém đỏ khuôn mặt. Hiện tại ở của nàng trước mặt, của ta mặt luôn bất tự giác đỏ lên, điều này làm cho ta cực lúng túng.","Ta là một cái không vui đem chính mình cảm xúc biểu lộ ra cho người khác thấy, đối gì sự bất luận kẻ nào đều vẫn duy trì đạm mạc thái độ, lại ở của nàng trước mặt bảo trì không được như vậy thái độ.","Đối với nàng, ta đã có loại tình cảm không nên có, đôi khi ta thậm chí sẽ suy nghĩ có phải hay không thiên ý như thế đâu, làm cho ta yêu như vậy một cái kỳ lạ nữ tử, lại nhất định không thể gần nhau. Vì nàng, cũng là vì triều đình cùng Trần gia, vì tất cả mọi thứ, ta cùng với nàng cũng là nhất định không có khả năng cùng một chỗ.","Nàng rửa mặt sau liền đi trước xuống lầu đi an bài sự vụ, sau đó Yến Nhi mới chậm rãi đi tới cho ta rửa mặt, đợi cho rửa mặt xong sau, ta liền ra tiếng hỏi \"Tối hôm qua, ngươi có đem thư tín tự tay giao người đó chưa? \"","Nhìn thấy Yến Nhi sau khi gật đầu, ta mới chậm rãi thở phào nhẹ nhõm, lại nghĩ tới nàng, thực tâm ta không hề muốn gạt nàng, chính là bị buộc bất đắc dĩ, ta không có thẹn với lương tâm, vậy là đủ rồi.","Được Yến Nhi đỡ xuống lầu, gặp được người nọ đang ở tiếp đón mọi người dùng cơm. Ngẩng đầu lên xem ta khi, ta cũng đang nhìn phía nàng, nàng đối với ta mỉm cười, ta cũng cười đáp lại.","Gần mấy ngày nay, ta cảm thấy chính mình trên mặt tươi cười đều càng xuất hiện nhiều hơn, có lẽ có nàng tại bên người, chính là hạnh phúc đi, ta tham luyến trên người nàng thản nhiên mùi thơm ngát vị, tham luyến nàng cái ôm ấm áp, luôn làm cho ta cực kỳ an tâm.","Ta đối nàng cười sau, nàng liền đắm chìm ở chính mình suy nghĩ, ngay cả ta đi đến của nàng trước mặt cũng không phục hồi tinh thần lại, cũng không biết là suy nghĩ chuyện gì, liền ở bên thân thể của nàng nhẹ giọng hỏi \"Suy nghĩ cái gì đâu? \"","Nàng nhìn thoáng qua sau, cười khẽ một tiếng, né tránh của ta ánh mắt nói \"Không có gì, nên dùng bữa. \"","Nếu nàng không nghĩ muốn nói, như vậy ta cũng sẽ không tiếp tục truy vấn đi xuống, cùng nàng đang ngồi xuống bên cạnh bàn, chờ tiểu nhị mang lên đồ ăn.","Sáng sớm người liền không nhiều lắm, nhưng vẫn có vô số ánh mắt ở nhìn ta, ta mặc dù không thích người khác như vậy không kiêng nể gì nhìn chằm chằm ta, nhưng là nhìn thấy nàng coi như không vui bộ dáng sau, cũng là không thể chú ý mỗi bản thân mình. Liền đối với Hạ Tử Hân ra tiếng hỏi \"Tử Hân, làm sao vậy?\"","Nàng nghe xong của ta câu hỏi sau, ngẩng đầu lên đối với ta cười cười, lại chưa từng mở miệng giải thích quá. Của nàng bộ dáng làm cho ta rất là lo lắng, liền thẳng tắp nhìn chằm chằm nàng xem, chính là hy vọng nàng nói cho ta biết nguyên do, không phát hiện hành động của mình cỡ nào đường đột.","Nàng bị ta nhìn chằm chằm có phần mất tự nhiên, quay đầu đi chỗ khác, có phần xấu hổ mở miệng nói \"Ta chỉ là không thích, người khác như vậy nhìn ngươi thôi. \" nghe được nàng này lời nói sau, ta tự nhiên là vô cùng cao hứng. Cầm lấy chiếc đũa, gắp một chút đồ ăn đến của nàng trong chén sau mở miệng nói \"Ta đây lần sau xuất môn, mang cái cái khăn che mặt đi. \"","Nàng nghe xong chính là hơi sửng sốt, lại là trầm tư ở chính mình suy nghĩ. Ta cảm thấy chính mình cũng không phải dễ dàng làm cho người ta thất thần người, mà nàng ở của ta trước mặt lại năm lần bảy lượt thất thần, điều này làm cho ta thật sự là không nghĩ ra.","Thật lâu sau sau, nàng coi như nghĩ thông suốt cái gì giống như, mở miệng đối với ta nói nói \"Không cần, cái khăn che mặt không thể che khuất của ngươi dung nhan, thật sự không cần thiết. Hơn nữa, trời sinh xinh đẹp, thì phải để cho người khác ngắm nhìn ngưỡng mộ.\"","Nàng sau khi nói xong liền cầm lấy bánh bao bắt đầu ăn lên, cũng không có giương mắt xem ta liếc mắt một cái, ta liền như vậy thẳng tắp nhìn chằm chằm nàng xem. Của nàng ý tứ thật là khen ngợi ta bộ dạng xinh đẹp, giờ này khắc này ta thế nhưng vì chính mình này túi da cảm thấy vạn phần vui sướng, chỉ cần là nàng thích liền tốt.","Nhưng là ta có thể ở bên cạnh nàng được bao lâu đây, có lẽ tương lai nàng liền sẽ thích này đó xinh đẹp nữ tử, nghĩ vậy chút ta liền cảm thấy ngực coi như bị cái gì đè nén xuống bình thường, cực kì khó chịu, như thể không hô hấp được, nhẹ nhàng mà thở dài một hơi, hy vọng ngày ấy không cần quá sớm.","Dùng xong rồi đồ ăn sáng sau, nàng đứng dậy đối với mọi người phân phó nói \"Mọi người đều đi chuẩn bị, đợi chúng ta liền ra đi. \" sau khi nói xong lại là xoay người lại đối với Yến Nhi phân phó nói \"Yến Nhi, ngươi trước dẫn tiểu thư lên xe ngựa đi thôi, đợi ta tới một lát. \" sau khi nói xong lại là tinh tế nhìn Yến Nhi vài lần, ta hôm nay sáng sớm liền phát hiện Yến Nhi tinh thần trạng thái cực kì không tốt, đôi mắt rất là đen nồng đậm, như là đêm qua làm cho nàng bôn ba một đêm, mệt, lại không ngủ ngon, mới thành ra bộ dáng của ngày hôm nay.","Trong lòng cực kì lo lắng nàng xem ra cái gì sơ hở đến, nàng như vậy thông minh một cái nữ tử, có bao nhiêu sự có thể qua mắt được nàng đâu? May mà nàng liền chưa nhìn ra cái gì sơ hở đến, làm cho Yến Nhi lại đây giúp đỡ ta. Đi tới cửa khi, ta lại quay đầu nhìn Hạ Tử Hân liếc mắt một cái, vừa vặn nàng đã ở xem ta, đối với ta cười cười. Nhìn thấy nàng nắng tươi cười sau, ta hơi sửng sốt, nghĩ muốn hay không đem chuyện này nói ra, do dự sau khi, vẫn quyết định không mở miệng.","Ta làm cho Yến Nhi đưa ta vào trong xe ngựa, nàng tối hôm qua bận rộn một đêm, ta thật sự không đành lòng để nàng ở xe ngựa đằng sau, xe ngựa của ta tất nhiên thoải mái hơn so với của nàng nhiều, ta hiểu được này đó đều là Hạ Tử Hân làm cho, xe ngựa ở đằng sau bị rất nhiều sợi bông, ngồi liền sẽ không như vậy thoải mái.","Nàng an bài thỏa đáng hết thảy sau, liền đi lên xe ngựa đến, nhìn thấy Yến Nhi hơi sửng sốt, nhưng rồi rất nhanh ngồi ở bên cạnh ta, ta hấp thụ hôm qua giáo huấn, hôm nay không dám dựa vào người của nàng ngủ nữa.","Bầu không khí trong xe có phần quái dị, nàng theo lên xe ngựa đến sau liền ngậm miệng không nói, lẳng lặng ngồi của ta bên cạnh, ta cũng không nói cái gì, Yến Nhi còn lại là vẻ mặt mờ mịt nhìn chằm chằm ta. Ta có chút do dự bất an, vừa định muốn mở miệng tùy ý bịa chuyện chút cái gì thời điểm, lại thấy nàng đã nhắm lại hai tròng mắt, chỉ có thể là đem đến bên miệng trong lời nói lại nuốt trở về.","Trên đường cũng cũng không có tái phát sinh chuyện gì, ngoài việc ban đêm còn là sẽ làm Yến Nhi đem thư giao cho người nọ, kế hoạch lần này thượng kinh sau muốn việc làm. Đương nhiên việc này đều là gạt Hạ Tử Hân âm thầm tiến hành.","Cùng Hạ Tử Hân trong lúc đó quan hệ đã muốn dịu đi rất nhiều, ít nhất sẽ không giống như trước như vậy trầm mặc không nói. Chúng ta hai người thường xuyên trò chuyện một chút, quan hệ tự nhiên là hòa hợp rất nhiều.","Sáng sớm rời giường sau cũng đều là ta hầu hạ nàng rửa mặt, chính là mỗi khi giúp nàng sửa sang lại hết thảy khi, nàng sẽ gặp đối với ta nói cám ơn hai chữ, ta hiểu được nàng không có khác ý tứ. Trừ bỏ lần đầu tiên, rồi sau đó vài lần ta nghe được nàng nói cám ơn liền bất tự giác suy nghĩ nhiều, ta thật sự không hiểu được này vợ chồng trong lúc đó, ta vốn là nên vì nàng làm chuyện, nàng vì sao còn muốn vẫn đối với ta nói cám ơn. Chính là ta nhưng không có đem ý nghĩ trong lòng đối nàng nói ra miệng, ta không biết nên nói như thế nào, cũng không biết nên như thế nào biểu đạt chính mình đối của nàng tình cảm, thật sự phiền thực a!","Đến kinh thành cũng là hơn mười ngày chuyện tình, vừa đến kinh thành nàng liền để ta lại với đám người, bảo rằng tới chỗ của Trần An trước, còn chính nàng lại cưỡi ngựa hướng một cái phương hướng chạy đi. Ta đang muốn mở miệng đem nàng gọi lại khi, nàng lưu cho của ta chính là rất xa thân ảnh. Bất đắc dĩ, chỉ phải gọi mọi người đi trước đi tìm Trần An hội hợp.","Đến Trần gia ở kinh thành chi nhánh, nhìn thấy Trần An chính vùi đầu sửa sang lại nhất đống lớn thương vụ, đi tới Trần An trước mặt nói \"Trần An, đang nhìn cái gì đâu? \"","Trần An ngẩng đầu lên, thấy là ta sau, mới cung kính nói \"Tiểu thư, các ngươi đã đến rồi! \" tuy rằng Trần An là cha trên danh nghĩa nghĩa tử, nhưng đối ta lại còn là cung kính thực, vẫn chưa thay đổi xưng hô, kêu tiểu thư.","Ta đối với hắn gật gật đầu nói \"Kinh thành chuyện vụ, thế nào? \" ta tuy rằng không thích quản Trần gia thương vụ, nhưng là lần này là cùng Hạ Tử Hân cùng nhau đến, có thể đến giúp của nàng địa phương ta còn là hy vọng chính mình tận lực chút. Mà bây giờ có phần hối hận chính mình không bao lâu không cùng cha nhiều học chút kinh thương, bằng không còn có thể giúp đỡ Hạ Tử Hân xử lý một việc vụ.","Nhìn thấy Trần An xoay xở vất vả sau, ta liền hiểu được lần này kinh thành chuyện vụ, sợ là sẽ không tốt như vậy xử lý. Chính là ta tin tưởng coi hắn năng lực, cũng định là có thể xử lý tốt.","Ở hiệu buôn ngồi sau một lúc lâu cũng không nhìn thấy nàng trở về, trong lòng hơi có phần lo lắng, đang muốn sai người đi tìm hiểu của nàng tin tức, đã thấy nàng một người về tới hiệu buôn. Nhìn đến ta sau mỉm cười, nói \"Ăn cơm chưa. \"","Ta khẽ lắc đầu đầu nói \"Còn chưa. \"","Nàng nghe xong, đi đến của ta bên cạnh, nắm tay của ta đến nói \"Ta đây mang ngươi đi một chỗ đi, cũng là ta hôm nay khi trở về đi ngang qua, nghe nói chỗ kia thức ăn cực vì mỹ vị, liền muốn mang ngươi đi thưởng thức một hồi. \"","Người này đi ra ngoài liền là vì tìm kiếm mỹ thực sao, thật sự không hiểu trong đầu nàng đang suy nghĩ cái gì, rõ ràng rất là để ý kinh thành thương vụ, lại còn có nhàn hạ đi tìm mỹ thực cùng ta đang đi nhấm nháp, làm hại ta còn ở chỗ này lo lắng nàng nửa ngày, thật sự tức giận không thôi. Chính là khi nàng nắm tay của ta, mọi tức giận của ta đều tan thành mây khói. Cùng nàng vui vẻ đi tới tửu lâu.","Đến tửu lâu sau, nàng liền muốn một gian nhã gian, dẫn ta lên lầu đi, bỗng một công tử ca vọt tới chỗ ta, đem ta giữ chặt nói \"Mỹ nương tử, đến, bồi gia ta uống một chén. \"","Ta cau mày, còn chưa ra tiếng, bên cạnh người nọ liền vọt đi lên, gạt tay của tên vô lại nói \"Buông cái tay bẩn thỉu của ngươi ra! \"","Thấy nàng như vậy bảo vệ, lòng ta lại vui vẻ.","Chính là ta cùng với nàng đều không ngờ tới, trong lời của danh họa, người này chính là bá nhất trong tứ bá ở kinh thành -- Hoàng Hạo Thiên. Người này là đương kim hoàng thượng cháu, ngày thường ỷ vào chính mình là hoàng thân quốc thích, liền ỷ thế hiếp người. Bị hắn khi nhục người vô số.","Hoàng Hạo Thiên từ nhỏ chưa bao giờ chịu đối xử như vậy, muốn làm gì thì làm, tự nhiên là không chịu bỏ qua. Chỉ vào Hạ Tử Hân liền hỏi nói \"Ngươi chỉ là một cây thông, mà gia thì muốn nữ nhân nào chẳng được! Ngươi tốt nhất thức thời một chút, cũng không đi hỏi thăm ta Hoàng Hạo Thiên là loại người nào! Muốn sống thì cút nhanh, bằng không đừng trách bản công tử không khách khí! \"","Ta ở một bên hơi giật mình bỗng chốc, người này chính là Hoàng Hạo Thiên sao, người cầm đầu tứ bá trong kinh thành, thật là phiền toái. Đành giật giật ống tay áo của Hạ Tử Hân, để nàng không tiếp tục tranh cãi với hắn nữa. Dựa vào bối cảnh và địa vị của người này, hai người chúng ta khó mà tốt được. Hơn nữa lần này thượng kinh đến, chủ yếu là xử lý Trần gia thương vụ, không phải để làm lớn chuyện.","Hạ Tử Hân coi như cũng hơi sửng sốt một hồi, tiến về phía trước, đối với Hoàng Hạo Thiên thở dài nói \"Nguyên lai là Bối Lặc gia a! Thứ cho tiểu nhân có mắt như mù a! Mong Bối Lặc gia ngài đại nhân có đại lượng, tha thứ tiểu nhân đi! \"","Ta khi nào gặp qua như vậy ăn nói khép nép Hạ Tử Hân, nàng định cũng là hiểu được cách làm người của Hoàng Hạ Thiên, mới có thể như thế như vậy đi. Vì Trần gia, nàng thật đúng là hy sinh nhiều lắm.","Hoàng Hạo Thiên nghe được Hạ Tử Hân này lời nói tất nhiên là hưởng thụ, lập tức mặt mày hớn hở nói \"Không sao không sao, chỉ cần ngươi đem ngươi bên cạnh kia mỹ nữ giao cho bổn Bối Lặc gia, ta tự nhiên sẽ thả ngươi một con đường sống! \" sau khi nói xong còn làm thèm nhỏ dãi nhìn chằm chằm ta xem. Ta khẽ nhíu mày, nếu là Hạ Tử Hân không đáp ứng, này Bối Lặc gia sợ là không dễ dàng như vậy buông tha chúng ta hai người đi. Nếu là đáp ứng, ta phải làm sao bây giờ đâu? Ta thật sự cố gắng bày ra vẻ mặt chán ghét Hoàng Hạo Thiên, ánh mắt gắt gao nhìn chằm chằm Hạ Tử Hân.","Hạ Tử Hân nghe được Hoàng Hạo Thiên trong lời nói sau, trên mặt như đỏ lên, sau một lúc lâu đều không có phản ứng.","Hoàng Hạo Thiên coi như chờ cũng có chút không kiên nhẫn, bàn tay lại đây, lại muốn đem ta kéo qua đi, ta ngơ ngác đứng ở tại chỗ, nếu là nàng không ra tay đem ta cứu ra, như vậy đêm nay ta nhất định là muốn trở thành cái Hoàng Hạo Thiên người.","Ngay tại Hoàng Hạo Thiên tay muốn chạm được ta khi, tay nàng đưa tới ôm ta vào lòng, nhìn Hoàng Hạo Thiên nói \"Bối Lặc gia, thực ngượng ngùng, vị cô nương này là nương tử của hạ. Dĩ nhiên là tại hạ nương tử, liền không thể làm cho nàng đi cùng ngươi, bằng không truyền ra đi, ta còn làm như thế nào a! \"","Hoàng Hạo Thiên nghe xong Hạ Tử Hân trong lời nói, vẻ mặt nháy mắt trở nên hung thần ác sát, đối với Hạ Tử Hân phẫn nộ nói \"Bổn Bối Lặc gia muốn thứ gì thì thứ đó chắc chắn sẽ tới tay, vốn đang tưởng thả ngươi một cái mạng rẻ rách, đó cho ngươi rượu mời không uống lại thích uống rượu phạt! Vậy không nên trách bổn Bối Lặc gia! Người mau tới đây, đánh tên tiểu bạch kiểm này cho ta, trói lại mỹ nữ đưa đến của ta quý phủ! \" hắn vừa nói xong nói, liền nhảy lên vài cái khôi ngô hùng tráng nam tử, đem ta cùng Hạ Tử Hân bao quanh vây.","Ta đột nhiên có phần hối hận, nếu là ta đáp ứng rồi người nọ, Hạ Tử Hân liền không cần cho ta bị những người này đánh. Thật là nhìn thấy Hạ Tử Hân còn là cực kì lạnh nhạt bộ dáng, coi như một chút còn không sợ bộ dáng. Thật là nàng như vậy gầy yếu bộ dáng, sao có thể là đối thủ của đám người kia được?","Ta thật sự không hiểu nàng muốn làm gì, đang lúc muốn giẫm chân ra ngoài, cùng Hoàng Hạo Thiên nói chính mình nguyện ý cùng hắn đi quý phủ, chỉ cầu hắn buông tha Hạ Tử Hân, lại bị Hạ Tử Hân gắt gao giam cầm vào trong ngực.","Mấy người kia chuẩn bị ra tay thì Hạ Tử Hân liền mở miệng nói \"Dừng lại, Hoàng Hạo Thiên, ngươi nghe ta nói.\"","Đám người dừng tay, hai mặt nhìn nhau, Hoàng Hạo Thiên cũng là vẻ mặt "]