["Phiên ngoại Danh Họa - Tiểu Thúy<br><br><br>"," Danh họa quên chính mình lần đầu tiên thấy Tiểu Thúy thời điểm là cái gì dạng cảm giác, chỉ là cảm thấy nữ tử này trong người tản ra một cỗ không hiểu quen thuộc, làm cho nàng sa vào trong đó không thể tự thoát ra được, nàng phát hiện chính mình thực thích cùng Tiểu Thúy cùng một chỗ, chính là chỉ trò chuyện đều cảm thấy hạnh phúc.","&nbsp; &nbsp; Nữ tử trong lúc đó yêu say đắm, nàng cũng không phải chưa thấy qua, đối với tình cảm của chính mình đối Tiểu Thúy khác thường so với thường nhân, nàng không cảm thấy có cái gì đáng ngạc nhiên. Hạ Tử Hân không phải cũng là một cái nữ tử sao, nàng đều có thể phá tan này thế gian trói buộc, chính mình vì sao không thể đâu.","&nbsp; &nbsp; Tiểu Thúy cũng nhớ rõ ngày ấy, Hạ Tử Hân vì nàng dẫn tiến Hoàng công tử thời điểm, nàng đã bị này tinh xảo nam tử cấp mê hoặc. Rồi sau đó ở cùng của nàng nói chuyện phiếm, mới phát hiện Hoàng công tử cũng là giống với Hạ Tử Hân nữ phẫn nam trang nữ tử.","&nbsp; &nbsp; Tiểu Thúy thậm chí không biết vì cái gì chính mình mỗi lần nhìn thấy vị này Hoàng công tử khi, tim đập sẽ đột nhiên nhanh hơn, cái loại này giống như là rung động, làm cho nàng cảm xúc thật lâu không thể bình ổn.","&nbsp; &nbsp; Ở nàng trong mắt danh họa là một cái cách nói năng cử chỉ đều cực kỳ tao nhã nữ tử, chính là như vậy một chút liền thật sâu hấp dẫn Tiểu Thúy.","&nbsp; &nbsp; Hai cái đều đối với đối phương có hảo cảm cùng ái mộ, đụng vào cùng nhau thời điểm, tình yêu tự nhiên cũng là một tí là đã cháy.","&nbsp; &nbsp; Danh họa là một cái bá đạo, ôn nhu, cẩn thận nữ tử, nàng hiểu được chính mình đối Tiểu Thúy tình cảm, hiểu được chính mình đã muốn bị Tiểu Thúy thật sâu hấp dẫn ở. Nàng có thể nhìn ra được Tiểu Thúy thực để ý Hạ Tử Hân, vì thế nàng cũng là ăn không ít dấm chua, tuy rằng trong lòng hiểu được Hạ Tử Hân kiếp này sẽ chỉ là yêu Trần Ngữ Yên một người, nhưng nhìn đến Tiểu Thúy vì nàng như vậy tận tâm hết sức bán mạng thời điểm, trong lòng ghen tuông liền thẳng tắp bay lên, cái loại này cảm giác chua thật sự không tốt quá.","&nbsp; &nbsp; Tiểu Thúy rất khó lý giải chính mình đối danh họa cảm giác là cái gì dạng, nàng không phải chỉ yêu Hạ Tử Hân một người sao? Vì sao lại đối danh họa có như vậy không hiểu rung động đâu? Nàng nghĩ không rõ, thế là chui vào trong vỏ ốc, cố chấp bắt đầu cho rằng chính mình là một người hoa tâm.","&nbsp; &nbsp; Tiểu Thúy rất ít đi Vạn Hòa Tửu Lâu tìm danh họa, danh họa cũng sẽ không chủ động đến Hạ gia hoặc là Hạ gia hiệu buôn tìm đến Tiểu Thúy, hai người không gặp mặt, lại như thế nào khả năng có thể tiếp tục phát triển?","&nbsp; &nbsp; Có lẽ đã định trước hai người phải cùng một chỗ. Ngày ấy, Hạ Tử Hân đến phủ nha môn sau, liền bảo Tiểu Thúy đi tới Vạn Hòa Tửu Lâu tìm danh họa đến. Đã hiểu việc này tầm quan trọng, nhưng trong lòng vẫn không được tự nhiên.","&nbsp; &nbsp; Chưởng quầy mang theo Tiểu Thúy tới lầu hai nhã gian, đi tìm danh họa. Danh họa nhìn thấy Tiểu Thúy đầu tiên, chính là mỉm cười.","&nbsp; &nbsp; Rõ ràng khoảng cách lần trước gặp mặt cũng không có bao lâu, mà chính mình lại cảm giác như là mấy vạn thế kỷ, trong lòng nói không nên lời là cái gì cảm thụ, ê ẩm chua xót, lại mang theo nhiều điểm ngọt ngào.","&nbsp; &nbsp; Tiểu Thúy cũng ngơ ngác nhìn danh họa vài lần sau, mới bối rối thu hồi chính mình không muốn xa rời buông tha ánh mắt, danh họa thân nữ trang bộ dạng, thật là làm cho Tiểu Thúy kinh diễm một phen, một chút không thể so Trần Ngữ Yên kém.","&nbsp; &nbsp; Danh họa nhìn thấy Tiểu Thúy bối rối ánh mắt, chính là dưới đáy lòng cười thầm, thật không nghĩ tới Tiểu Thúy như vậy một cái an ổn hào phóng nữ tử, cũng sẽ có như vậy bối rối một mặt. Nhìn thấy Tiểu Thúy trên mặt dần dần bày ra hơi đỏ ửng, danh họa lại cảm thấy buồn cười, cũng không biết vị này Tiểu Thúy cô nương là vì sao ngượng ngùng.","&nbsp; &nbsp; Vì đánh vỡ này xấu hổ, danh họa chỉ phải mở miệng nói \"Tiểu Thúy cô nương, ngươi hôm nay tới chỗ này tìm ta, thật là đã xảy ra chuyện gì? \"","&nbsp; &nbsp; Tiểu Thúy thế này mới nhớ lại chính mình đến Vạn Hòa Tửu Lâu đến muốn làm chính sự, ngầm bực chính mình thất thố, chỉ phải hạ thấp người nói \"Ân, Hạ gia xảy ra một chút việc, lão gia để cho ta tới nơi đây tìm ngươi hỗ trợ. \"","&nbsp; &nbsp; Danh họa nghe xong, trên mặt sắc thần không có gì biến hóa, tiếp tục mở miệng nói \"Hạ gia sự, ta đã biết được, cái này cùng ngươi tới quan phủ một chuyến đi. \" nói xong liền đứng dậy, làm cho Tiểu Thúy đến dưới lầu đại sảnh chờ một lát, còn chính mình liền đi thay đổi một bộ nam trang, mặc nam trang chỉ là vì tiện làm việc thôi, danh họa một chút đều không thích nam trang không có một tia đường cong nào. Nữ tử hẳn là nên mặc nữ trang mới đúng, nếu không như thế nào thể hiện ra bản thân thướt tha dáng người đâu.","&nbsp; &nbsp; Danh họa thay xong nam trang, đến dưới lầu thấy được Tiểu Thúy, mỉm cười nói \"Được rồi, chúng ta có thể đi. \"","&nbsp; &nbsp; Có không ít người dùng cơm ở đại sảnh, vốn là bị Tiểu Thúy mỹ mạo làm say mê, đang muốn đi lên quen biết một phen, đã thấy đến một vị thần tiên nam tử xuất hiện. Phối hợp như vậy, thấy hài hòa làm sao, không khó để hiểu nên cũng đều lui xuống cả. Ở mọi người hâm mộ hơn nữa ghen tị trong ánh mắt, hai người ra khỏi Vạn Hòa Tửu Lâu, hướng nha môn tiến đến.","&nbsp; &nbsp; Đến nha môn sau, danh họa liền đi tìm đến Mã Huyện lệnh. Tiểu Thúy không biết danh họa cùng Mã Huyện lệnh nói chút cái gì, chính là nhìn đến Mã Huyện lệnh sắc mặt càng phát ra khó coi, cuối cùng trở thành một mảnh trắng bệch. Đang muốn thi lễ, liền bị danh họa ngăn cản.","&nbsp; &nbsp; Chỉ là nói chuyện bỗng chốc, Hạ gia sự liền giải quyết.","&nbsp; &nbsp; Tiểu Thúy biết được, danh họa thân phận tuyệt đối không phải Vạn Hòa Tửu Lâu phía sau màn lão bản đơn giản như vậy, nếu không, Mã Huyện lệnh nhìn thấy nàng sau vì sao sẽ như vậy sợ hãi đâu. Chính là nghĩ đến danh họa thân phận như vậy cao quý, Tiểu Thúy tâm sẽ không biết vì sao đau nhói, dường như bị cái gì áp lực, khó chịu đến khó thở.","&nbsp; &nbsp; Nàng sinh hoạt tại này niên đại, không phải không biết cấp bậc sâm nghiêm, cho dù danh họa có thể dứt bỏ thế tục cùng nàng cùng một chỗ, nhưng là thân phận khác biệt, các nàng thủy chung vượt qua không được.","&nbsp; &nbsp; Tiểu Thúy khuyên chính mình không cần tự mình đa tình, danh họa, nàng cùng Hạ Tử Hân chính là giấc mộng đẹp nhất của mình mà thôi.","&nbsp; &nbsp; Đi ra sau, danh họa xem Tiểu Thúy sắc mặt có phần trắng bệch, khó coi thực. Đang muốn mở miệng nói chuyện, Tiểu Thúy lại hốt hoảng xoay người lại đối danh họa cung kính nói \"Hoàng công tử, hôm nay Hạ gia sự ít nhiều có ngươi hỗ trợ, ta là người Hạ gia phải cảm tạ.\"","&nbsp; &nbsp; Danh họa trông thấy Tiểu Thúy đột nhiên thay đổi thái độ, hơi hơi có phần sững sờ, sau một lúc lâu qua đi mới hồi phục tinh thần lại nói \"Không cần khách khí, Hạ Tử Hân vốn là là của ta bạn tốt, bạn tốt gặp nạn, giúp đỡ là chuyện hiển nhiên.\" nói xong lời này sau, hai người liền không còn có mở miệng nói thêm nửa câu.","&nbsp; &nbsp; Danh họa không biết Tiểu Thúy đây là làm sao vậy, nhưng là trời sinh hoàng tộc tính tình, làm cho nàng căn bản không có mặt mũi khuyên giải an ủi Tiểu Thúy. Hơn nữa nàng cũng không biết chính mình làm sai chỗ nào, Tiểu Thúy dùng như vậy khách khí cung kính giọng điệu để nói chuyện với nàng, nàng cực độ chán ghét Tiểu Thúy như vậy đối đãi nàng. Buồn bực không vui liền đi trước cáo từ về tới Vạn Hòa Tửu Lâu.","&nbsp; &nbsp; Tiểu Thúy trông coi danh họa càng lúc càng xa bóng dáng, trong lòng tràn đầy bất đắc dĩ, cho đến danh họa lên xe ngựa sau, Tiểu Thúy mới vung tay lên, muốn nói cái gì đó, lại nghẹn ngào ở tại trong cổ họng.","&nbsp; &nbsp; Tiểu Thúy nhìn biến mất xe ngựa, trong lòng không biết gì cảm tưởng, chính là cảm thấy như vậy cũng tốt, ít nhất hai người về sau cũng sẽ không lại có cùng gặp mặt, cứ như vậy để cho nàng đem danh họa xinh đẹp nhất một mặt ghi nhớ dưới đáy lòng sâu nhất chỗ đi.","&nbsp; &nbsp; Chính là làm cho nàng không thể tưởng tượng được, Hạ Tử Hân thế nhưng cuối cùng quyết định đem Hạ gia giao cho danh họa đến quản lý. Tin tức này giống như đánh vào ót Tiểu Thúy, cứ như vậy, nàng chẳng phải là mỗi ngày đều phải đối mặt cái kia làm cho nàng rung động nữ tử. Ông trời quả thật đúng là thích đùa giỡn với nàng.","&nbsp; &nbsp; Tiểu Thúy thất hồn lạc phách, chật vật trốn trở về trong phòng của mình.","&nbsp; &nbsp; Nếu đây là ông trời đang đùa cợt nàng, nàng cũng sẽ dũng cảm mà đối diện. Chính là nàng thật có thể bình tĩnh đối đãi danh họa sao? Nàng trong lòng sớm không có đáp án.","&nbsp; &nbsp; Lắc đầu, nước tới đâu tính tới đó vậy.","&nbsp; &nbsp; Nếu như là thật không bỏ xuống được người nọ, liền cố gắng một hồi, không phải để cho mình hối hận là được.","&nbsp; &nbsp; Danh họa trở lại Vạn Hòa Tửu Lâu sau, liền phân phó bất luận kẻ nào không thể lên lầu gặp nàng, ngay cả Điệp Nhi đều bị nàng ra lệnh lui ra ngoài.","&nbsp; &nbsp; Trong lòng mặc niệm Tiểu Thúy tên, nàng khi nào đối với một cái nữ tử như vậy quan tâm quá mức đâu, nhưng là cái kia nữ nhân thế nhưng như vậy đối đãi nàng, thật sự là đem nàng tức giận đến bốc khói.","&nbsp; &nbsp; Bỗng nhiên nghĩ đến Hạ gia mấy ngày sau toàn bộ đều do nàng quản lý, nàng không tin, chính mình đường đường một cái đại Tùy triều công chúa còn không thể đối phó với ngươi một cái tiểu nữ tử!","&nbsp; &nbsp; Danh họa trong lòng âm thầm thề, nhất định phải làm cho nữ nhân kia hối hận thái độ của nàng ta đối với mình.","&nbsp; &nbsp; Vẫn chưa biết chuyện, còn đang trong giấc mộng Tiểu Thúy nho nhỏ đánh một cái rùng mình.","&nbsp; &nbsp; Xem ra, Tiểu Thúy ngày sau, thật sự sẽ không êm đẹp được."]