[" ","Cho tới khi Yến nhi đóng lại cửa phòng, tiếng bước chân dần dần biến mất ở hành lang, ta mới mở miệng dò hỏi \"Lưu lại ta có việc sao?\"","Ngữ khí rất nhàn nhạt, có lẽ là do ở chung với Trần Ngữ Yên lâu nên đã bị nhiễm giọng điệu của nàng.","\"Ngươi vì sao phải đối xử với ta tốt như vậy! Nếu là người khác chỉ sợ đã hưu ta rồi. Nói đi, điều kiện của ngươi.\" Giọng của nàng nói như chuyện đó là một điều hiển nhiên khiến cho ta đau đớn, mạnh mẽ xé rách tâm ta.","Vô số lần ta hoài nghi, tim của Trần Ngữ Yên có phải được tạo thành bằng đá hay không.","Ta ngước đầu, ngăn lại nước mắt đang tụ thành hơi, mũi chua xót làm giọng của ta trở nên trầm thấp. \"Nếu ngươi cho rằng ta là như vậy, thì ta cũng không còn gì để nói nữa.\"","Trần Ngữ Yên, ngươi tại sao phải làm cho ta cảm thấy bi thương, tại sao phải gây thương tích đầy mình trên người ta.","Ta đột nhiên quay đầu nhìn nàng \"Trần đại tiểu thư, ngươi nghĩ ta thật sự muốn vậy sao?\" Ngữ khí của ta dần lạnh xuống, lộ ra một tia hung tàn. Lúc này ta tất nhiên không còn lí trí nữa, nàng xác thực đã làm ta tức giận.","\"Nếu ngươi muốn của cải của Trần gia, ta nghĩ cha ta cũng sẽ giao cho ngươi. Bây giờ ta chỉ muốn giữ cốt nhục của ta và Dương Hạo bình an.\" Nàng một mặt hạnh phúc mà nhìn đứa trẻ ngủ say bên cạnh, ta lần đầu tiên nhìn thấy nàng biểu lộ vui vẻ như vậy, trong nháy mắt thất thần.","\"Trần Ngữ Yên, a...\" Ta xoay người, nước mắt rơi như mưa, lảo đảo ra khỏi phòng của nàng.","Có lẽ thứ ta đã lưu lại trước khi rời đi chính là một bóng lưng chật vật mà cô độc đến thê lương.","Hồn bay phách lạc đi tới phòng mình, liền nhìn thấy Thanh Ngôn ngồi ở trong yên lặng nhìn chằm chằm ta, ta nhìn thấy vệt nước mắt trên mặt nàng, không chút suy nghĩ liền ôm người vào trong lồng ngực.","\"Thanh Ngôn, ta đã sai rồi sao?\"","\"Thanh Ngôn, ta thật khó chịu, thật khó chịu.\"","Ta không biết ta đã kể nỗi khổ trong lòng trong bao lâu, cũng không biết từ lúc nào mình đã say giấc ngủ yên trong lòng ấm áp kia.","Thời điểm tỉnh lại đã ở trên giường mình, đứng dậy rửa mặt chỉnh chu lại các sợi tóc đã rối ren, lại để cho nha hoàn chuẩn bị nước ấm để tắm sạch sẽ thân thể mình.","Khi hết thảy đều giải quyết xong xuôi, mới đi tới tiệm buôn. Nhưng ngoài ý muốn nhìn thấy Tiểu Thúy, nàng thấy ta nhưng chỉ ngẩng đầu nhìn ta một lần, sau đó cũng không thèm liếc thêm một cái nào nữa.","Đối với Tiểu Thúy đột nhiên lãnh đạm, ta không thích ứng kịp. Nàng trước kia toàn quay xung quanh ta, chưa bao giờ đối xử với ta như vậy.","Ta nghĩ ta thật tham lam, ham muốn cỗ khí tức ôn nhu của Tiểu Thúy bên người, mỗi hơi thở của nàng dành cho ta, đều ôn nhu như vậy, như làn gió xuân ấm áp, rất là thư thích. Chỉ là ta cũng hiểu khí tức kia không phải thuộc về ta, nó nên có người khác biết quý trọng mà nắm giữ hơn.","Ta vào phòng làm việc của mình, nhìn một chồng sổ sách, chỉ muốn bất tỉnh đi. Nhưng không còn cách nào khác phải xử lý chồng núi đó.","Cầm lên sổ sách nhìn kỹ, nhưng trong đầu vẫn hiện ra bóng dáng Trần Ngữ Yên, lắc lắc đầu, vào lúc này ta thực sự không thích hợp để giải quyết những việc cần tính toán cẩn thận như sổ sách. Đứng dậy đi ra cửa phòng, vừa định ra ngoài dạo phố, liền bị Trần Khải vội vã kéo vào trong tiệm buôn.","\"Gia, ta có chuyện muốn nói với ngươi.\" Hắn lôi kéo tay áo ta vẫn không có ý định buông, ta nhíu mày gạt tay hắn ra, rất là chán ghét.","Hắn tựa hồ cảm nhận được ánh mắt của ta có chút ghét bỏ, ngượng ngùng đưa tay thu hồi, nói \"Gia, không biết vì sao chuyện làm ăn ở Nam Giang của chúng ta thiệt hại rất nhiều.\"","Nghe vậy, lông mày của ta càng thêm nhíu lại.","Trong lòng ta luôn cảm thấy bất an, vô cùng bất an. Loại bất an mù mịt này nuốt chửng cả người ta, làm ta thấp thỏm lo âu.","\"Trần Khải, ngươi theo ta một chuyến đến Nam Giang đi.\" Ta luôn cảm thấy có chuyện kỳ quái, tài sản sự nghiệp của ta từ khi mở rộng đến Giang Nam một vùng xưa nay chưa từng xuất hiện tình huống như vậy, lợi nhuận ít hơn nữa cũng chưa từng từng xuất hiện tình hình hao tổn.","\"Nhưng là, gia, phu nhân mới vừa sinh, ngươi nên ở bên cạnh bồi phu nhân.\"","Ta biết Trần Khải sợ Trần Ngữ Yên hiểu lầm ta, rồi vợ chồng bất hòa. Chỉ là hắn xưa nay cũng không biết, lão gia và phu nhân nhà hắn, ngay cả bằng hữu cũng không phải.","\"Chuyện lần này, ta cảm thấy có chút kỳ lạ, về phu nhân thì ngươi không cần lo lắng. Ngày mai xuất phát, ngươi hãy chuẩn bị một chút đi!\"","Ta phất tay một cái ra hiệu hắn lui xuống chuẩn bị, còn bản thân một mình đứng ở đại sảnh âm thầm tính toán.","Đi dạo trên đường phố một hồi, cảm thấy thật vô vị nhàm chán. Lại là đến một tiệm thuộc chi nhánh của mình gần đó khoảng mấy phút. Nhìn dòng người ồn ào ở tửu lâu, đáy lòng tự nhiên sinh ra một loại cảm giác tự hào. Lại trằn trọc đi đến nhà vợ, chỉ dám đứng từ xa nhìn, ta vẫn nhớ năm đó bị A Hoa tán hai cái thật mạnh, tay không tự chủ được chạm đến chỗ mà mình đã bị đánh năm ấy, cảm thấy khi đó ta vô cùng tự tại, thoải mái.","Lại ra khỏi cửa thành đi đến bờ sông, nằm ở trên bờ cỏ, nhìn trời, cực kỳ thích ý.","Chỉ là bất tri bất giác nước mắt liền chảy xuống gò má ta, cảm xúc lạnh lẽo này làm cả người ta phát run.","Lúc ngồi dậy, hái một cây đuôi chó, treo ở trong miệng, giả dạng làm một tên du côn.","Nếu có người ngoài nhìn thấy dáng dấp điên khùng này của ta, nhất định sẽ nghĩ ta bị bệnh, rồi bắt ta đi chữa trị, ta sẽ cảm thấy oan ức vô cùng.","Nghĩ thế ta không khỏi buồn cười, sao đầu óc mình toàn tưởng tượng ra những thứ kì quái không vậy?","Khả năng chỉ có thể là cảnh đẹp trước mặt bên bờ sông này mới có thể làm ta thoải mái mà vui vẻ đến vậy đi.","Ta ngồi ở trên cỏ, nhìn sóng nước lấp loáng mặt sông, đột nhiên có kích động muốn đi du lịch đâu đó, không biết vì sao kiếp trước và kiếp này của ta cũng là một con vịt, phiêu nổi một hồi biến thành một cái xác.","Bỏ những suy nghĩ không thiết thực này, lại nhìn chằm chằm những con cá đang nô đùa giữa mặt sông trong suốt. Nếu còn có kiếp sau, ta nguyện biến thành một con cá nhỏ, cùng những con khác không bận tâm chuyện gì, đùa nghịch thoải mái.","Đứng dậy phủi cỏ dại bám trên người mình, lại dùng sức mà hít không khí trong lành mấy lần.","Ta yêu loại không khí này, nhàn nhạt mùi cỏ xanh lại có mùi đất, khiến tinh thần của ta trở nên sảng khoái.","Sau khi trở lại phủ, ta uống một ít rượu làm ấm người. Chẳng biết lúc nào bắt đầu thích uống rượu, mỗi lần như vậy sẽ không còn cảm thấy phiền muộn nữa, nỗi lòng tự nhiên yên ổn hơn rất nhiều.","Sáng hôm sau, ta rời giường rất sớm, tìm tới Trần Khải, hắn đã ở bên ngoài phủ chuẩn chuẩn bị xong xe ngựa, còn có một chút hàng hóa.","Ta hướng về hắn cười, rồi leo lên xe ngựa.","Ngoài rèm cửa sổ truyền vào âm thanh của Trần Khải có chút nôn nóng, tâm ta nhưng lại bình thản lạ kỳ.","Sau đó hắn đi đến bên xe ngựa, xốc mành lên nói rằng \"Gia, có cần phải nói với phu nhân một tiếng không?\"","Ta cúi đầu trầm tư một chút, vẫn là lắc lắc đầu nói \"Thôi khỏi, mau đi đi. Chuyện trong phủ có Thanh Ngôn và Tiểu Thúy lo liệu cũng làm ta cảm thấy an tâm.\"","Lúc đoàn ngựa sắp lên đường, Tiểu Thúy và Thanh Ngôn từ trong phủ vội vã chạy ra, ngăn xe ngựa của ta lại, nói \"Gia, ngươi chờ một chút.\"","Ta bất đắc dĩ nhìn hai người này, nhưng vẫn cười ôn hòa. Đối với các nàng, ta làm sao có thể phát hỏa được đây.","\"Tiểu Thúy, Thanh Ngôn, tiệm buôn trong phủ đành giao cho các ngươi. Đừng để ta thất vọng.\" Ta mang theo giọng điệu vui tươi nói, thấy đôi mắt của hai người này ửng đỏ, thực sự là không muốn vào thời khắc ly biệt này lại tăng thêm ưu sầu.","\"Gia, yên tâm, ta và Thanh Ngôn sẽ hảo hảo quản lý Hạ gia. Đây là đồ ăn trên đường, còn có giày và y phục, chúng ta không ở bên cạnh ngươi, ngươi phải chăm sóc chính mình thật tốt!\" Nói xong liền đem hai cái bao quần áo cho ta. Khi nói với ta những lời đó, Tiểu Thúy vẫn không thay đổi được khuôn mặt đỏ ửng quen thuộc , nếu người khác không hiểu được tính cách của nàng, nhất định cho rằng lão gia ta đây là đang đùa giỡn khinh bạc nàng.","\"Ân, ta biết rồi!\" Ta gật đầu, nghiêm túc nói.","\"Gia, ngươi trên đường phải cẩn thận, bây giờ trộm cướp hung hăng ngang ngược vô cùng, ngươi phải hành sự cẩn thận. Nếu xui xẻo gặp chúng, nhớ kỹ tiền có thể kiếm được, nhưng mạng thì chỉ có một.\" Thanh Ngôn đều là người ở thời khắc ấm áp như vậy phá vỡ bầu không khí, ta lắc đầu, khá là bất đắc dĩ. Nhưng cũng biết nàng lo lắng ta, liền không cần phải nhiều lời nữa. Đối đầu con mắt của nàng còn lấy ra một tia kiên định.","\"Được rồi, gia ta làm tốt việc thì sẽ trở về, ngươi không cần nhiều lời. Nếu lại kéo dài, sẽ chậm trễ. Trần Khải, lên đường đi.\" Nói xong trở về trong xe ngựa, thả mành xuống. Ta sợ nếu ở lại nói thêm nữa, ta sẽ không nỡ rời đi.","Nhưng lúc xe ngựa khởi hành, trong lòng ta vẫn cảm thấy mất mát. ","Nàng, không đến tiễn ta.","Ta ngồi ở trên xe ngựa, bị dạ dày dằn xéo có chút khó chịu.","Núi này khó đi vô cùng, nếu không mang đủ người, có nhiều chỗ không thể đi qua, hàng hóa ngựa kéo cũng có phần sức của người đẩy mới di chuyển được.","Dọc theo con đường đi, ta vẫn chưa ăn mấy lương khô kia, trong bụng rỗng tuếch, bụng thường xuyên kêu lên vài tiếng, nếu không phải ngồi trong xe ngựa, ta khẳng định mình sẽ đỏ mặt.","Toàn bộ đội buôn cũng giống như ta, rõ ràng bụng đói kêu như sét đánh, nhưng không ai có khẩu vị.","Ta nhìn thân thể gầy gò của mọi người, cảm thấy có chút tội lỗi đối với những hạ nhân đã theo ta một đường dốc sức, là anh em vinh nhục cùng hưởng, phần lớn đều là đã từng cùng ta ở trong miếu trải qua sương gió, đi ăn xin với cái bụng không no.","Cũng hầu như là không quên được những ngày khốn khổ sinh hoạt kia bây giờ vẫn còn in sâu vào đầu. Mỗi một chi tiết nhỏ đều nhớ rất rõ ràng, dường như những chuyện này đã khắc vào xương cốt rồi.","Ta xuống xe ngựa, đi tới bên người Trần Khải thấp giọng hỏi \"Trần Khải, chúng ta còn bao lâu nữa mới vào thành, ta nhớ lần trước đến trấn thành là khoảng năm ngày thì phải.\"","Ở cổ đại bất tiện nhất chính là giao thông, nhớ trước đó có máy bay chỉ cần mấy tiếng đồng hồ là có thể đến nơi, nhưng ở Tùy triều này phải mất tới một tháng.","\"Gia, nếu như đi không nghỉ đêm, buổi trưa mai đại khái liền có thể đến thành. Trong thành có sản nghiệp của Hạ gia, không cần lại đi nhà trọ.\" Hắn nói có chút không kìm được vui vẻ, ta cũng bị lây theo, quay đầu nói \"Các vị huynh đệ, mau tỉnh táo lại nào, đêm nay chúng ta không nghỉ ngơi thì trưa mai có thể đến nơi, lúc ấy mọi người có thể làm gì tùy thích, bạc sẽ thưởng tặng cho các ngươi.\"","Ta mới vừa tuyên bố xong, toàn bộ đội liền trở nên sục sôi. Hiếm thấy mọi người hứng khởi như vậy, ta liền cho Trần Khải mang đến rượu trắng để làm ấm mọi người.","Dù sao đoạn thời gian gần đây cướp phỉ đều hung hăng ngang ngược vô cùng, ta nghe nói không ít đội buôn đều ở trên đường bị cướp, thậm chí còn mất cả tánh mạng. Tất nhiên là không dám thả lỏng rồi, nhưng hơn nửa tháng lại không gặp cướp, lúc này rất phấn chấn cũng đã quên lời dặn dò của Thanh Ngôn, liền như vậy không kiêng dè chút nào để mọi người uống thật thoải mái.","Đến khi có người hơi say, ta mới kêu dừng.","Ta là kiểu người phóng túng, đương nhiên ta vốn không phải là một người lãnh đạo tốt, thậm chí không phải một thương nhân tài ba, những năm gần đây nếu không phải là nhờ một ít trí nhớ của mình ở kiếp trước, sợ là đã lạc mất trong thế giới này rồi. Mà làm cho tới Hạ gia phát triển chuyện làm ăn buôn bán như hiện nay cũng nhờ có những người này, nếu không có họ giúp sức thì còn lâu mới đạt thành tựu được như thế. Đối với những người này ta vẫn là mang trong lòng cảm kích.","Nghỉ ngơi một hồi, lại tiếp tục khởi hành.","Sắc trời dần dần tối lại, mọi người trở nên cảnh giác hơn, một cơn gió thổi qua cũng làm mọi người kinh hoảng chuẩn bị đối địch. Trước giờ cũng là trạng thái như vậy.","Trần Khải vẫn ở trong chu vi bảo hộ ta, hắn đặt ta là trung tâm, ta biết rõ điều đó.","Mấy năm qua, hắn cũng học chút quyền cước công phu, còn ta, bởi thể chất quá yếu, chỉ luyện võ để rèn luyện thân thể, nếu có người khác động tay, sợ là một quyền cũng không đánh được.","Nhớ lại quãng thời gian tập võ kia khá là thú vị, Trần Khải và những người khác học chiêu thức và luyện võ, chỉ có một mình ta ở trong viện đứng trung bình tấn. Hoặc lúc bọn họ đang múa côn thì ta lại một vòng một vòng chạy bộ quanh sân. Ta đã từng không dưới mười lần hỏi sư phụ về thuyết pháp, hắn trước sau vẫn một câu \"Ngươi thân thể khá yếu, vẫn là củng cố xương cốt trước đi.\" Sau đó đuổi ta. Vì lẽ đó đến tận bây giờ tay ta vẫn trói gà không chặt.","Ta ở trong xe ngựa, trong lòng đều cảm thấy bất an. Đương nhiên ta không biết tại sao ta lại bất an. Cõi lòng cứ mãi bồn chồn như vậy.","Mỗi một khắc, ta đều áp chế ngăn mình nghĩ đến Trần Ngữ Yên. Nhưng vào những phút lơ đãng lại nhớ tới lúc nàng nhíu mày cười, ở trong đầu ta lưu lại một dấu ấn không tài nào quên.","Ta ngồi ở trong xe ngựa, không biết khi nào mình ngủ thiếp đi. Trưa hôm sau tỉnh lại, trên gáy chẳng biết lúc nào đã sưng lên, đau nhức khó chịu. Lấy ra bao quần áo mà Tiểu Thúy chuẩn bị, tìm kiếm một hồi, quả nhiên có một bình nhỏ thuốc rượu.","Tiểu Thúy chính là một người cẩn thận như vậy, đều có thể mang đủ đồ dự bị cần thiết mà người khác không nghĩ tới. Ta mỉm cười lấy ra chiếc lọ, mở nắp ra. Liền bắt đầu xoa lên cục u.","Vào trong thành, ta sắp xếp chỗ trong khách sạn Hạ thị, rồi chạy đến bán lão* cùng với Trần Khải. Đối với bán lão ta có một cảm giác kiêu ngạo và tự hào, cho dù nó là do ta sao chép mà thành.","<i>(*): hình như là một khu nhà hàng + khách điếm. Để sau này mình có thời gian search sẽ bổ sung sau &gt;'.'&lt;</i>","Bán lão khắp nơi đều mở tiệm rượu, không còn là nhà hàng nhỏ lúc đầu.","Bọn ta đứng đấy một hồi, nhìn các thực khách ra ra vào vào, treo lên miệng nụ cười. Trần Khải thấy dáng dấp ngây ngốc của ta, chỉ có thể bất đắc dĩ bồi ta đứng trước cửa.","Tiểu nhị thấy hai người bọn ta đứng đấy, không đi cũng không vào, có chút bực bội. Chỉ dám trừng mắt nhìn bọn ta vài lần, nếu ta và Trần Khải không ăn mặc cao quý, đã sớm không được đãi ngộ như vậy rồi, mà là trực tiếp lấy chổi tống người ra ngoài.","\"Hai người các ngươi vào hay không vào, nếu không vào thì đừng đứng ở đây cản trở chuyện làm ăn của bọn ta.\" Tiểu nhị rốt cục không thể nhịn được đuổi hai người bọn ta, dù sao ta đã đứng ở đây nửa canh giờ.","\"Gã sai vặt này, sao dám vô lễ như vậy, có biết người đứng trước mặt ngươi là ai không?\" Trần Khải bị thái độ của hắn làm cho căm tức, lửa giận bốc lên. Nhưng ta vẫn duy trì nụ cười như cũ.","\"Ta không quan tâm các ngươi là người phương nào, ngươi đừng ở đây cản trở chuyện làm ăn của bọn ta là tốt rồi! Cút mau đi!\" Tiểu nhị căm ghét vẫy vẫy cái khăn, đuổi ta và Trần Khải. Khả năng là tiếng cãi vã của bọn ta hơi lớn, làm kinh động đến chưỡng quỷ.","Mà chưởng quỹ Dương Mộc này dù không biết được ta, nhưng hắn nhận ra Trần Khải. Vừa thấy Trần Khải liền hoảng hồn, bước nhanh tới chúng ta, quát tiểu nhị lui xuống.","Dương mộc là đàn ông trung niên khoảng bốn mươi, khuôn mặt chữ quốc cương nghị, tính tình sạch sẽ, trên người tản mát ra dáng vẻ thư sinh. Ở trên đường ta đã nghe Trần Khải nói qua, hắn trước đây là một tú tài, thi mấy năm đều rớt, Trần Khải vào một hôm đến khách điếm nghỉ ngơi liền gặp hắn, nhìn thấy dáng dấp hồn bay phách tán của hắn, liền hỏi thăm một phen, sau khi biết được tình hình của hắn, liền muốn mời chào người này. Trùng hợp khi đó ta đang muốn mở rộng sự nghiệp ở Philadelphia, liền đem hắn sắp xếp ở Philadelphia làm một chưởng quỹ.","Nhìn bộ dáng của Dương Mộc, ta là làm sao cũng sẽ không nghĩ tới chuyện hắn sẽ phản bội Hạ gia, dù sao Trần Khải cũng là ân nhân của hắn, ơn tri ngộ như vậy, hắn làm sao có thể lừa dối lương tâm chính mình đây."]