["Tác giả nói ra suy nghĩ của mình: Áng văn này sẽ sửa thành chính kịch. Trong truyện vẫn sẽ có tình tiết hài hước.","Sau đó cũng sẽ có chút ít ngược, hy vọng mọi người có thể chịu đựng, HAHA.","****","Trở lại phòng mình, căn dặn hạ nhân bất luận kẻ nào cũng không được tới quấy rầy.","Ngủ một giấc thẳng tới sáng hôm sau, sau khi thức dậy chuyện đầu tiên ta làm đó là phân phó Trần Khải giúp ta tìm được cô nương mang khăn che mặt ngày đó, ta muốn tìm ra nàng, để mỗi ngày có thể hiểu rõ tâm tư của nàng, càng nhanh càng tốt. Ta giống như ma xui quỷ khiến mà ra lệnh cho hết thảy gia nhân đi tìm, thời gian nửa tháng trôi qua, một chút tăm hơi cũng không có, nhưng là ta vẫn không ý định buông bỏ.","Trần Khải thấy ta cố chấp như vậy, cũng bất đắc dĩ, tìm tới A Hoa cùng Tiểu Thúy nhờ hai người thuyết phục ta.","\"Gia, người đi tìm người mà không có một chút manh mối như vậy, làm sao có thể tìm được, hơn nữa thời gian cũng đã qua rất lâu. Việc này cũng không có ích lợi gì cho việc buôn bán của cửa hiệu, gia còn không ngừng phái người đi ra ngoài tìm.\" Thanh âm A Hoa lên tiếng trước muốn giáo huấn ta.","Còn lại là Tiểu Thúy lúc thì vẻ mặt đau lòng nhìn ta, khi thì kéo kéo ống tay áo A Hoa.","Ta không thể cứ trước giờ, ta lần đầu tiên lấy ra thân phận lão gia hướng về phía ba người nói \" Chuyện trong phủ là do ta quyết định, các ngươi liền theo sự phân phó của ta mà làm. Ta mệt mỏi, các ngươi lui ra đi.\"","A Hoa còn muốn nói gì, nhưng Tiểu Thúy lôi kéo A Hoa ý bảo nàng không nên nói nữa, A Hoa để mặc cho Tiểu Thúy lôi kéo ra cửa.","Ta chán chường mà ngồi xuống ghế tựa, nhất thời cảm thấy chán nản.","Ta biết mình làm như vậy là rất điên cuồng, cũng giống như mò kim đáy bể, nhưng chỉ cần có một chút cơ hội, ta cũng sẽ không bỏ cuộc.","Cuối cùng ngay cả Thanh Ngôn cũng cảm thấy cách làm của ta không thích đáng, mà khuyên can ta.","Bất đắc dĩ, ta cũng đành xem như chưa nghe gì.","Ta thủy chung tin tưởng, cuối cùng sẽ có một ngày ta sẽ tìm được cô nương mang khăn che mặt.","Có thể ta và cô nương mang khăn che mặt đều là ở rất gần nhau nhưng lại không ngừng lướt qua nhau, ta không biết tới bao giờ lão thiên gia mới có thể an bài ta cùng với nàng gặp mặt, nhưng ta nóng lòng muốn hiểu rõ được tâm tư của nàng ngày một mãnh liệt, nhất là khi đối mặt A Hoa cùng Tiểu Thúy thì càng phải như vậy.","Ta nhớ đến cô nương mang khăn che mặt thậm chí đem nàng cùng tiểu thư Trần gia áp đặt vào nhau, vậy nên ta quả thực cũng cảm thấy mình sai lầm.","Cuối cùng ta ngăn chặn chính mình có những suy nghĩ lung tung, ta luôn cảm thấy nếu ta cứ tiếp tục như vậy, đầu óc ta sẽ hỏng, sẽ mắc chứng hoang tưởng mất.","Ta dần dần bắt đầu trốn trong Hạ phủ không đến cửa hiệu nữa, thỉnh thoảng đi ra ngoài, nhàn rỗi đi dạo trên đường phố huyên náo, nhưng ta lại không thể hòa mình vào trong đó.","Chẳng biết từ lúc nào thì ta đã đi đến cửa Trần phủ rồi, hướng về con sư tử đá ở phía trước cửa làm một mặt hề, đột nhiên nghe được một tiếng cười, ta biết ngay là hành động ấu trĩ của mình đã để cho người khác nhìn thấy.","Xoay người lại, trong chớp mắt, ta mừng rỡ như điên, là nàng, chính là nha hoàn đã châm chọc ta ngày đó, ta vốn dĩ là chán ghét không muốn gặp lại nàng, nhưng lúc này lại vô cùng mừng rỡ. Rõ ràng, nàng cũng không nhận ra ta là tên ăn mày ngày đó, ta kích động đến quên hết tất cả, liền tiến lên kéo lấy hai tay của nàng, chính mình quên mất những lễ nghi đã học tập suốt một năm qua.","\"Tiểu thư nhà ngươi đâu?\" Ta cảm giác được thanh âm của mình có chút run.","\"Ngươi tên nhãi ranh này, thế nào lại vô lễ như vậy, mau buông ta ra.\" Nha hoàn tức giận đối với ta vẫn hung dữ như trước, xem ra một năm qua tính khí này của nàng cũng không có thay đổi chút nào.","\"Thất lễ, ta... ta... ta muốn hỏi tiểu thư nhà ngươi đang ở đâu?\" Ta buông lỏng hai tay đang nắm lấy tay của nàng, luôn miệng hỏi. Ta chưa từng có qua cảm giác luống cuống như vậy.","Nha hoàn nhìn ta trong ánh mắt có vài phần chán ghét, tức giận nói \"Ngươi tìm tiểu thư nhà ta có việc gì?\"","Ta nhìn nha hoàn từ trong đầu hiện ra vô số lý do, nhưng lại mở miệng nói \"Ta muốn gặp nàng.\"","Ta biết nói như vậy, chính là rất tùy tiện, ánh mắt của nàng từ chán ghét chuyển sang ghê sợ ta.","\"Tiểu thư nhà ta sẽ không gặp ngươi, không gặp một tên phàm phu tục tử như ngươi.\" Nha hoàn nói xong cũng hướng Trần phủ đi vào.","Ta nhìn thấy cảnh tượng này, cánh tay như chợt khựng lại ở không trung, nàng là Trần gia Đại tiểu thư?","Ta trái lại không thích loại cảm giác khi thấy ta cùng nàng khoảng cách trở nên càng ngày càng xa như vậy, mang theo tâm trạng mất mác rời khỏi Trần phủ, trên đường đi lại phát hiện khóe mắt mình ngân ngấn nước.","Rõ ràng là gần trong gang tấc, nhưng lại cảm thấy như xa tận chân trời.","Ta lê tấm thân nặng nề về tới Hạ phủ, không dám kinh động bất cứ người nào, trở lại trong phòng mình, mặc kệ tất cả mà liều mình khóc thành tiếng.","Ta đã tìm ra người mà mình một lòng hướng đến nhưng lại không thể giành lại nàng, ta căm hận chính mình sao lại hèn yếu như vậy, muốn thôi rơi lệ, nhưng là không thể ngừng khóc được.","Ta nức nở thành tiếng, nhưng lúc này ta chưa hề nghĩ qua là sẽ đi tìm bất luận kẻ nào giãy bày tâm tư.","Khi ta xác định cô nương mang khăn che mặt chính là Trần Ngữ Yên, tâm ta đau đớn như là bị ai xé nát ra. Biết rõ khoảng cách giữa ta và nàng như vậy, khiến cho ta muốn chùn bước.","Có lẽ bản thân ta chưa từ bỏ ý định, sâu trong tiềm thức nói cho ta biết nếu không tranh thủ cơ hội thì thực sự cái gì cũng sẽ không có, có lẽ ta đã yêu đậm sâu đến nổi không thể buông bỏ.","Ngày hôm sau ta trái lại bất chấp khó khăn kiên trì đến Trần phủ, giải thích là muốn bái phỏng, kỳ thực chỉ là muốn nhìn thấy Trần Ngữ Yên một lần.","Đã sớm nghe qua, người đến Trần phủ cầu thân có thể xếp thành một hàng dài, phải giẫm đạp lên nhau mới mong qua cửa, ta vẫn cho rằng đây chỉ là tin đồn thất thiệt của những kẻ bát quái, nhưng khi đến Trần phủ rồi ta mới phát hiện so với đồn đãi, sự thật còn muốn hơn như vậy.","Bao nhiêu Vương tôn Hầu tướng đều mơ tưởng muốn cưới vị Tùy triều đệ nhất mỹ nữ này.","Cảm giác tự ti trong ta càng ngày càng mãnh liệt, ta buồn bã rời khỏi Trần phủ, chưa thấy nha hoàn đó, cũng chưa gặp được Trần Ngữ Yên.","Ta một lần nữa mang tâm trạng mất mác trở về, nhân sinh dù sao cũng muốn bản thân tìm được hạnh phúc, ta cũng thế. Phân phó gia nhân mang đến rất nhiều rượu, ta một người ngồi ở trong phòng uống, chỉ muốn uống cho thật say.","Khi ta thức dậy cũng không biết đã là lúc nào, trên người ta đã được thay đổi xiêm y sạch sẽ, trong lòng có chút bối rối, lại nhìn thấy Thanh Ngôn ở bên cạnh, miếng vải bó ngực cũng không còn, hướng về phía Thanh Ngôn cố nặn ra một tia cười.","Thanh Ngôn không thèm nể mặt mũi ta mà đả kích nói \"Rất xấu, quá xấu rồi.\"","Nụ cười ta đọng lại ở trên mặt, có điểm buồn bực Thanh Ngôn này vì sao lúc nào cũng không cho ta một chút mặt mũi chứ?","Đương nhiên là ta không dám trừng liếc Thanh Ngôn một cách lộ liễu, ta cũng không muốn chịu đựng độc thủ của nàng ấy. Nụ cười của Thanh Ngôn luôn khiến cho ta sởn gai óc, nàng thật sự chính là một nữ nhân ác ma.","\"Thanh Ngôn, y phục của ta là ngươi giúp ta thay?\" Ta hỏi.","\"Không phải, là Tiểu Thúy.\" Thanh Ngôn vẫn nhàn nhạt cười trả lời.","Có thể là tâm ta đã sớm ngũ vị lẫn lộn rồi.","\"Nàng ấy đâu?\" Ta khe khẽ thở dài hỏi.","Để cho Tiểu Thúy biết cũng không phải là chuyện xấu gì, chí ít có thể chặt đứt đoạn tình cảm vốn không nên có với ta. Trong chuyện tình cảm ta chính là một người tàn nhẫn, cũng rất tuyệt tình. Nếu không thương ta liền đẩy ra rất xa.","\"Đi xắt thuốc cho ngươi.\" Ta nhìn dáng vẻ nén cười của Thanh Ngôn, ta tức giận đến nghiến răng.","\" A...\" Ta có chút cụt hứng hồi đáp.","Bởi vì đứa ngốc này khiến ta cảm thấy mang nợ nhiều lắm, Tiểu Thúy, ngươi muốn cho ta làm sao chịu nổi đây?","Ta thất thần mở to mắt nằm nhìn trần nhà, có chút ngây người.","Ta nghe thấy thanh âm Thanh Ngôn khe khẽ thở dài, gần như nhỏ đến không thể nghe thấy.","Thế nhưng ta cũng đã nghe thấy rồi, ta biết nàng cũng hiểu được sự bất đắc dĩ của ta.","Thanh Ngôn che giấu bản thân rất tốt, so với bất cứ người nào nàng cũng đều giỏi hơn, ta biết nàng cũng là yêu ta, chẳng qua là ta từ đầu đến cuối cũng không có biện pháp hồi báo đoạn tình cảm của nàng ấy.","***","Lúc Tiểu Thúy vào phòng ta, Thanh Ngôn sớm đã đi rồi.","Tiểu Thúy bưng thuốc đút ta, từ đầu tới cuối không có nói một câu, cũng không có chất vấn qua ta, vẫn ôn nhu hầu hạ ta, chỉ là bộ dáng nàng như vậy càng làm cho ta cảm thấy thực khó chịu.","Ta phối hợp cùng nàng đem thuốc uống xong. Lên tiếng nói \"Tiểu Thúy, ngươi không nghĩ muốn hỏi ta cái gì sao?\"","Tiểu Thúy hướng về phía ta lắc đầu, cắn răng thật chặt. Ta hiểu rõ nổi khổ trong lòng nàng so với ta cũng không kém bao nhiêu.","\"Ta là nữ tử. \" Ta không có biện pháp không thương tổn nàng, nếu như cho nàng thêm hy vọng, sẽ chỉ là hại nàng.","\"Ân, ta biết.\" Thanh âm của Tiểu Thúy rất nhẹ, nhẹ đến mức có chút hư vô mờ mịt.","\"Ngươi biết là tốt rồi, ta thích nữ tử, nhưng ta chỉ xem ngươi như muội muội.\" Ta nhắm mắt lại nói hết lời, chịu đựng những khổ sở không ngừng hiện trong lòng.","Ta nghe được thanh âm Tiểu Thúy mở cửa chạy ra ngoài, ta chậm rãi mở mắt ra, cô nương tốt như vậy ta vốn không nên làm tổn thương nàng, nhưng là ta lại cứ cố chấp ngoại trừ Trần Ngữ Yên ta không còn cách nào thích người khác.","Tiểu Thúy trước sau như một mà chiếu cố ta, mãi cho đến khi bệnh của ta hồi phục.","Ta chịu ơn nàng, nhưng lại không có cách nào yêu nàng, ta thậm chí từng ép buộc bản thân hãy thử yêu một cô nương xinh đẹp tốt bụng như Tiểu Thúy, nhưng là đến cuối cùng đều thất bại.","Thân thể của ta vốn rất yếu, lần bệnh này làm cho sức khỏe của ta lại kém đi vài phần.","Ta cũng không suy sụp tinh thần thêm nữa, liền phấn chấn trở lại.","Thời gian ta đến cửa hiệu nhiều hơn trước, đem những thứ đồ đạc ở hiện đại chuyển đến cổ đại, lại nhúng tay vào nhiều ngành khác như lương thực, muối, trà... Tiền kiếm được ngày càng nhiều, nhưng con người ta lại càng ngày càng trống rỗng, giống như làm sao cũng không có biện pháp lấp đầy. Một năm qua, ta không có đi đến Trần phủ, việc làm ăn cùng Trần phủ lại từng bước tăng nhiều, nhưng đều không phải là ta đi làm, ta cố ý tránh né tất cả những gì có liên quan tới Trần Ngữ Yên.","A Hoa cũng đã xuất giá, Tiểu Thúy vẫn ở bên cạnh ta, chỉ là quan hệ cùng Kiều Ngôn cũng có chút cải thiện, Thanh Ngôn giúp ta quản lý hết thảy những việc ở trong phủ.","Thời điểm ta thấy mọi thứ đều diễn ra rất thuận lợi, thì lại nghe được tin đầu năm nay Trần Ngữ Yên sẽ thành thân, ta cho rằng tâm ta sẽ không đau, nhưng nước mắt chân chân thật thật trên gương mặt nói cho ta biết, ta đau, thật sự rất đau.","Ta giống như điên mà chạy đến Trần phủ, nhưng vào một khắc kia ta lại quay đầu đi. Khiến cho tên gia đinh ở trước cửa cho rằng ta là người điên. Phải, một khắc kia ta quả thực là điên rồi, ta hoàn toàn mất đi lí trí, nhưng là khi sắp bước vào cửa Trần phủ ta lại muốn trở về.","Ta đối với Trần Ngữ Yên vừa yêu vừa hận, ta biết ta không nên hận nàng, lại càng không nên yêu nàng.","Nhưng lần này ta không có đi uống rượu giải sầu, mà chỉ là buông xuống tất cả công việc trong tay để đi đến phương Bắc, mặc sức du ngoạn khắp nơi, khiến cho tâm tình bình phục rất nhiều.","Ta tình cờ tìm được một việc làm ăn ở phương Bắc, nhưng là gặp vấn đề khó khăn về vận chuyển, suy đi nghĩ lại buộc lòng không thể nhận.","Một tháng sau ta mới trở lại Hạ phủ, không ngờ lại để cho biết được vị hôn phu của Trần Ngữ Yên, cũng chính là tướng quân bách thắng đương triều Dương Hạo, trước lúc thành thân một ngày đã bị ám sát.","Ta cảm thấy nghi ngờ chuyện này không có đơn giản như vậy, ta thậm chí còn nghi ngơ rằng chuyện này cùng Trần gia có quan hệ, chẳng qua là ta cũng chỉ là một tên bá tánh bình thường, biết chuyện này không phải đơn giản thì sao đây, cũng là không có biện pháp nào giải quyết.","Ta có lẽ lo lắng cho an nguy của Trần Ngữ Yên, chí ít ta biết được lúc này nàng vẫn chưa thành thân, tâm ta chính là cảm thấy dị thường cao hứng.","Loại hưng phấn này khiến ta bỏ qua sự lo lắng cho cái chết của một vị đại tướng quân, có lẽ ta vốn không phải là là người lo cho bá tánh, lo cho xã tắc, ta chỉ quan tâm chính mình. Ta ích kỷ, tự tư, tự lợi.","Ở trên đường nghe được rất nhiều người đang nghị luận chuyện này, nghe được những lời vô cứ nói Trần Ngữ Yên khắc phu, trong lòng ta có chút lửa giận.","Muốn chất vấn mấy tên nói lời bịa đặt này, nhưng là ta cười nhạt rời đi, ngẫm lại cùng những người này tranh luận phải trái thì có ích lợi gì đâu? Ta phát hiện ra, chỉ cần tiếp xúc với những việc có liên hệ cùng Trần Ngữ Yên, ta đều trở nên không có lý trí.","Vừa đến cửa hiệu, nghe nói việc làm ăn vận chuyển đường thủy cùng Trần gia đột ngột bị đình chỉ, ta có chút kinh ngạc.","Trần Khải đang muốn đi Trần gia chất vấn việc này, kỳ thực loại sự tình này đều là do ta làm, chỉ là mọi người tựa hồ cũng biết ta không muốn tiếp xúc với những việc có liên hệ với Trần gia, nên cũng không có làm phiền đến ta.","Lúc ta nghe nói sẽ đích thân đi đến Trần phủ, để cho Trần Khải cùng đi với ta, hắn vẻ mặt kinh ngạc, khiến cho ta bước đến vung cho hắn hai cái tát tay thật lớn. Kinh ngạc gì chứ? Giống như một lão gia như ta đây chưa từng làm qua việc này vậy.","Quả thực là như vậy, trong khoảng thời gian này, ta đắm chìm trong thế giới của mình, không chịu tiếp xúc với hết thảy mọi thứ bên ngoài. Chỉ là đi đến phương Bắc một chuyến, tâm tình buông bỏ rất nhiều, suy nghĩ rất nhiều chuyện, cũng thông suốt rất nhiều.","Giữa tận tâm tận lực hay là cố ý tránh né, còn không bằng ta nên tranh thủ đây? Cho dù thất bại, cũng sẽ không hối hận.","Tin tức Trần Ngữ Yên xuất giá mang cho ta chấn động quá lớn, thì ra lúc mất đi, mới biết tâm đau như vậy. Cảm giác như đau thấu tâm can, như là bị lưỡi đao chém thành từng mảnh từng mảnh đem đi lăng trì vậy.","Mà Dương Hạo qua đời lại cho ta một chút hi vọng sống, ta luôn cảm thấy đây là cơ hội cuối cùng mà lão thiên gia dành cho ta, nếu ta không nắm chặt, cơ hội cũng sẽ biến mất.","Ta cùng Trần Khải hai người đi tới Trần phủ, mấy ngày trước Trần phủ còn hết sức náo nhiệt, nhưng lúc này lại hoàn toàn tĩnh mịch. Một màu đỏ trong phủ nay lại biến thành đen, phủ đệ lớn như vậy làm cho người ta thấy có chút lạnh lẽo.","Ta và Trần Khải được tên gia đinh đưa tới phòng khách, tiếng Trần Khải tấm tắc cảm thán vẫn liên tục quanh quẩn bên tai ta, ta thực sự không thể nhịn được nữa, cuối cùng giận dữ nói \"Trần Khải ngươi câm miệng cho ta.\"","Chứng kiến dáng vẻ kinh ngạc của Trần Khải, ta chỉ có thể thở dài.","Đây là ta lần thứ hai tiến nhập Trần phủ, lần đầu tiên đến đây ta cũng giống như Trần Khải cảm thán. Nhưng là tâm tình như vậy e rằng cũng không thể nữa rồi.","Nhìn thấy Trần Dương Hàm, vẫn là cùng lần trước giống nhau, không hề có cảm giác hắn vì mất đi một cái hiền tế ưu tú như vậy mà cảm thấy bi thương một chút nào. Thậm chí ở trên trán còn có thể nhìn ra có chút thản nhiên mừng rỡ.","Trần Dương Hàm cũng không biết ta là vì chuyện gì mà đến, nhiều ngày qua cũng đã tiếp đãi rất nhiều người, mỗi người đều là đến an ủi Trần Dương Hàm bớt đau buồn đi, cũng có người tới ám chỉ việc cầu thân.","Trần Ngữ Yên dù sao cũng là đệ nhất mỹ nữ xinh đẹp, coi như khắc phu đi, nhưng rồi cũng vẫn còn có thật nhiều "]