["Trần Ngữ Yên tự thuật:","Dùng xong đồ ăn sáng sau, nàng liền nói muốn mang theo ta trên đường đi dạo, ta tự nhiên là sẽ không cự tuyệt. Đã nhiều ngày, ta mỗi thời mỗi khắc đều muốn nàng bầu bạn, giống cùng nàng cùng một chỗ thời gian liền như thế nào cũng không đủ.","Ở trên đường một hồi lâu sau rồi đến lần trước nàng mang ta đến mỹ vị phường, nhà này tửu lâu đồ ăn hương vị xác thực không tệ, khó trách nàng lại mang ta đến đây. Đi tới cửa khi, ta thấy mặt nàng có phần không thích hợp, liền như vậy đứng thẳng ở tại chỗ, cũng không có muốn đi vào ý tứ, còn tưởng rằng nàng là ở lo lắng lần trước chuyện, liền mở miệng nói \"Tử Hân, ngươi làm sao vậy? Nếu là không nghĩ tại đây ăn, chúng ta liền đổi nhà khác đi.\"","Nhưng là nàng cũng không có rời đi, mà là đối với ta cười nói \"Không có việc gì, ngươi không phải thích mỹ vị phường gì đó sao, đi, chúng ta vào đi thôi. Ngươi xem ngươi đều gầy thành bộ dáng gì nữa, ăn nhiều một chút mới tốt.\"","Còn chưa đợi phản ứng của ta, nàng đã dẫn ta đi vào bên trong, nàng như vậy làm cho ta cảm thấy dị thường săn sóc, ôn nhu, đối với nàng ý cười cũng càng biểu lộ ra sâu sắc.","Vừa mới tiến đến đại đường bên trong ta liền nhìn thấy người mà ta không muốn gặp nhất, hơi sửng sốt, quả thật là lo lắng cái gì, cái đó sẽ diễn ra. Hoàng Hạo Thiên từ lầu hai chậm rãi bước xuống, trên mặt tràn đầy âm hiểm ý cười, đối với ta cùng với Hạ Tử Hân nói \"Hạ Tử Hân, chúng ta lại thấy mặt, ha ha...\"","Ta nhìn thấy hắn liền hiểu hắn hôm nay là có chuẩn bị mà đến, báo thù cho lần trước. Nhìn thoáng qua hắn bên người này hộ vệ, âm thầm thở dài một hơi, xem ra hôm nay không dễ dàng đào thoát nữa rồi.","Chính là lòng ta vẫn là tin tưởng bên cạnh người này, ta tin tưởng nàng định có thể thu phục hết thảy chuyện, nhưng vẫn còn rất lo lắng.","Nghe Hạ Tử Hân cùng Hoàng Hạo Thiên đối thoại, khởi điểm còn không có gì cảm giác sợ hãi, thẳng đến nghe được Hoàng Hạo Thiên nói muốn Hạ Tử Hân mệnh khi, ta liền rốt cuộc bình tĩnh không được, tay lại gắt gao nắm chặt Hạ Tử Hân cánh tay. Ta tin tưởng Hoàng Hạo Thiên này tiểu nhân bỉ ổi tuyệt đối sẽ làm ra chuyện, ta không nghĩ bởi vì chính mình mà ảnh hưởng tới Hạ Tử Hân, ta tình nguyện cái kia bị thương tổn người là chính mình, cũng không hy vọng Hạ Tử Hân sẽ bị, cho dù là một chút thương tổn.","Hạ Tử Hân như trước không chịu đem ta cho đi ra ngoài, còn đối với Hoàng Hạo Thiên khạc ra một ngụm nước miếng, cái này hoàn toàn chọc giận Hoàng Hạo Thiên, hắn lập tức đối với bên cạnh hộ vệ ra lệnh đem Hạ Tử Hân đánh chết.","Lòng ta tự nhiên hiểu được, hôm nay mặc kệ thế nào, ta đều là sẽ bị Hoàng Hạo Thiên mang đi, bởi vậy cuống quít đứng ra ngăn cản một đám hộ vệ, nói \"Bối Lặc gia, ta và ngươi đi, chỉ cần ngươi buông tha nàng, ta liền cùng ngươi đi.\"","Lời này vừa nói ra, Hạ Tử Hân cùng Yến Nhi lập tức tiến lên khuyên can, nhưng là ta phi thường hiểu được trước mắt thế cục, nếu là ta không chịu cùng Hoàng Hạo Thiên đi, Hạ Tử Hân sẽ bị đánh chết. Ta không nghĩ Hạ Tử Hân chịu được nửa điểm thương tổn, huống chi là trông coi nàng bị đánh chết đâu?","Ta chỉ muốn an ổn Hạ Tử Hân cảm xúc trước, hy vọng nàng đi về, sau đó tìm biện pháp giải cứu ta. Này chính là ta nhất sương tình nguyện ý tưởng, lòng ta hiểu được thực, này thân mình sợ là không bảo đảm, nay ta chỉ hy vọng chính mình có thể bảo trụ Hạ Tử Hân. ","Đem Hạ Tử Hân thuyết phục sau, nàng lại làm cho Yến Nhi lưu lại theo giúp ta, ta mặc dù không rõ nàng vì sao phải như vậy làm. Nghĩ rằng là quá mức lo lắng ta, muốn Yến Nhi lưu lại chiếu cố ta đi, cũng đã đem trong lòng nghi ngờ cấp đánh mất.","Nhưng là Hoàng Hạo Thiên cũng không có lập tức đem ta tới Vương phủ, mà là làm cho ta cùng Yến Nhi hai người lên lầu hai nhã gian, làm cho chúng ta hai người ngồi xuống trước dùng xong thiện sau mới trở về, hiện tại chỉ có thể lấy bất biến ứng vạn biến. Ăn chút đồ ăn sau, ta liền phát hiện không thích hợp, đầu càng phát ra âm trầm, trong lòng ngầm bực, đã biết mình không cẩn thận, sợ là hắn đã sớm ở đồ ăn bỏ thêm thuốc mê, bằng không của ta đầu như thế nào sẽ như vậy đâu, không kịp nghĩ nhiều liền đã hôn mê.","Đợi cho ta tỉnh lại khi, chính mình đã ở một chiếc xe ngựa, nhìn đến bên cạnh còn mê man Yến Nhi, vội vàng lay tỉnh nói \"Yến Nhi, ngươi mau tỉnh lại.\" dùng sức lay động vài cái sau, Yến Nhi mới tỉnh lại, mê man trông coi ta nói \"Tiểu thư, chúng ta đây là ở nơi nào a?\"","Ta cũng chỉ có thể là lắc đầu nói \"Ta cũng không biết được, chúng ta hiện tại là ở nơi nào.\"","Đang muốn chui ra xe ngựa khi, liền bị người đánh xe cản lại, \"Trần cô nương, tại hạ khuyên ngươi vẫn là thành thành thật thật ở trong xe ngựa, nếu không, liền đừng trách ta không khách khí!\"","Ta cũng không dám hành động thiếu suy nghĩ, chỉ có thể hỏi \"Vậy ngươi có thể nói cho ta biết, ta hiện tại ở nơi nào, là ai phái ngươi tới?\"","Ta vốn cũng không trông cậy vào hắn sẽ đem là người phương nào sai khiến tới bắt ta nói cho ta biết, lại không nghĩ rằng hắn nhìn ta liếc mắt một cái sau, dừng xe ngựa, đối với ta nói \"Danh họa chủ tử làm cho ta hộ tống ngươi đi Giang Nam, chủ tử nói, nếu là ngươi hỏi lên liền đối với ngươi nói, việc này là Hạ Tử Hân nhờ nàng.\"","Kỳ thật ta nghe được danh họa tên thời điểm, liền nghĩ vậy chút sự là Hạ Tử Hân một tay an bài.","Chính là khi hắn nói ra Hạ Tử Hân tên, của ta tâm vẫn là không nhịn được phát run. Ta hiểu được nàng làm như vậy là vì ta, cùng Hoàng Hạo Thiên diễn tốt như vậy màn kịch, ngay cả ta cũng không nhìn ra một chút sơ hở đến. Xem ra nàng vì tiễn ta rời đi kinh thành thật đúng là tận tâm a!","Nhìn thoáng qua sắc trời, đều đã muốn là đêm khuya, xem ra ta rời đi kinh thành đã muốn có mười mấy canh, về tới trong xe ngựa sau, nhìn Yến Nhi cũng không có ham muốn nói chuyện nữa rồi.","Híp mắt dựa vào xe nhìn ra ngoài cửa sổ, gió thổi phất ở khuôn mặt, cảm thấy trong lòng có phần khó chịu, lại không thể nói rõ vì sao khó chịu.","Yến Nhi nhìn thấy ta trầm mặc không nói, cũng là nghe được vừa rồi đối thoại, cũng không có ra tiếng, chính là im lặng ngồi ở một bên trông coi ta.","Dọc theo đường đi, có vài người hộ tống ta cùng Yến Nhi, trừ bỏ lúc ban đầu mấy ngày đánh xe tốc độ hơi mau chút, mặt sau mấy ngày đều là chậm rì rì, đến thành trấn bên trong thậm chí sẽ lưu lại tìm khách trọ nghỉ ngơi.","Đại khái là rời đi kinh thành thứ năm ngày, ta nghe được ngã tư đường người trên nghị luận đương kim Thất hoàng tử đại hôn chuyện, còn có chính là Trần gia bị cả nhà xử trạm.","Không cần tưởng ta cũng biết đương kim Thất hoàng tử là ai.","Nàng cùng ta ly hôn, đem ta tống xuất kinh thành, ta nguyên bản vẫn nghĩ đến nàng là vì tốt cho ta, vì bảo toàn ta mới như vậy làm. Hôm nay xem ra cũng không hoàn toàn là như vậy, rõ ràng rất muốn tin tưởng nàng, cũng hiểu được tình cảm của nàng đối với ta là không thể giả vờ, nhưng vẫn không khỏi suy nghĩ nàng làm như thế là vì để cho ta không phá hư chuyện của nàng làm Thất hoàng tử cưới Thừa tướng nữ nhi.","Ta khó chịu nói không nên lời một câu đến, Yến Nhi cũng nghe nói này sự, muốn mở miệng an ủi ta, lại không biết nên như thế nào an ủi, ta nghĩ nàng cũng là ở nghi ngờ Hạ Tử Hân đi.","Hồi lâu sau nàng bảo \"Tiểu thư, ngươi còn nhớ rõ ngươi lần đầu tiên nhìn thấy cô gia là khi nào sao?\" thấy nàng trong mắt kiên định thần sắc, trong lòng rất là nghi hoặc, nàng vì sao có như vậy ánh mắt, chẳng lẽ nàng như thế tin tưởng Hạ Tử Hân sao? Cũng không biết Hạ Tử Hân có gì loại mị lực, thế nhưng có thể cho Yến Nhi như thế tín nhiệm nàng.","Đột nhiên nghĩ đến ta ngày đó cùng Hạ Tử Hân nói qua này lời nói, nhưng là nàng lại chính là mỉm cười không có trả lời.","Nghi ngờ nhìn về phía Yến Nhi nói \"Là cha năm mươi đại thọ một đêm kia.\"","Yến Nhi cười lắc đầu nói \"Không phải, tiểu thư, cô gia đối với ngươi yêu, ta đều là xem ở trong mắt, nhưng là cô gia lén cho ngươi làm chuyện nhiều lắm. Kỳ thật tiểu thư rất sớm phía trước liền gặp qua cô gia. Tiểu thư có từng nhớ rõ có một năm, ngươi du lịch trở về Tử Thành trên đường, trời đột nhiên nổi lên mưa to, cuống quít tìm một gian miếu đổ nát để tránh mưa. Lúc ấy trong ngôi miếu đổ nát có một tên ăn mày, mà lúc ấy cái kia tên ăn mày còn cùng ta xảy tranh chấp. Sau đó, ta còn trách tiểu thư tại sao lại đưa cho hắn một trăm lượng bạc.\"","Ta nghe Yến Nhi nói, mở to hai mắt, chẳng lẽ nói ta ngày đó gặp được cái kia tên ăn mày chính là Hạ Tử Hân, nhìn thấy Yến Nhi gật đầu sau, mới hoàn toàn khẳng định. Hóa ra ta cùng Hạ Tử Hân đã sớm gặp mặt từ trước, mà ta thì đem việc này quăng đến chín tầng mây rồi.","Ta không hiểu được Yến Nhi vì sao phải hướng ta nói những lời này, nàng không phải vì an ủi ta sao?","Hai mắt mê man trông coi Yến Nhi, Yến Nhi trông coi ta trầm tư bỗng chốc sau mới do dự nói \"Tiểu thư, cô gia đối với ngươi không chỉ có yêu đơn giản như vậy, còn có cảm kích loại tình cảm. Ta tin tưởng cô gia nhất định sẽ tìm đến tiểu thư ngươi, hơn nữa ta có thể nhìn ra được, cô gia kiếp này tuyệt nhiên sẽ không lại yêu những người khác. Bởi vậy tiểu thư ngươi hẳn là tin tưởng cô gia sớm hay muộn sẽ có một ngày tới tìm chúng ta, mà không phải ở trong này tự trách tự oán. Chẳng lẽ tiểu thư đối cô gia như vậy không có tin tưởng sao? Trần gia mọi người đã chết, chúng ta cũng chỉ có cô gia một người. Trần gia bị cả nhà xử trảm chuyện, ta cảm thấy chẳng trách cô gia, là triều đình phải đuổi tận giết tuyệt Trần gia, nếu không phải cô gia đem chúng ta hai người tống xuất kinh thành, sai người bảo hộ, chúng ta sợ là từ lâu đầu lìa khỏi cổ, cô gia như thế lo lắng cố sức bảo vệ che chở tiểu thư, tiểu thư chẳng lẽ còn không rõ cô gia một phen khổ tâm sao? \"","Yến Nhi một phen nói làm cho ta cứng họng không trả lời được, đúng vậy, nếu không có Hạ Tử Hân bảo hộ, ta hiện tại sợ là đã ở hoàng tuyền trên đường. Chính là trong lòng còn là khổ sở, chết đi đều là của ta người thân ruột thịt, như thế nào có thể thờ ơ đâu.","Ta không biết mình vượt qua quãng thời gian đó như thế nào, mỗi ngày đều lấy nước mắt rửa mặt, mất đi chính mình thân cận người nhà, còn sát hại phụ mẫu lại là người mà chính mình yêu nhất, trong lòng mâu thuẫn cực.","Ta không hiểu được tương lai còn có thể nhìn thấy Hạ Tử Hân hay không, cũng không có cách nào tưởng tượng chính mình nhìn thấy nàng sau muốn như thế nào đối mặt nàng, nếu là nàng thật sự phản bội chúng ta trong lúc đó tình yêu, ta lại nên làm thế nào?","Có vài thứ, ta đều muốn cứ như vậy chết đi. Chỉ có chết, mới không cần đối mặt nhiều như vậy vấn đề, cũng không cần nghĩ chính mình nên như thế nào đối mặt Hạ Tử Hân, tự nhiên liền cũng dùng rối rắm ở việc này. Có lẽ là của ta trong lòng lại không bỏ xuống được nàng, một chút đều không bỏ xuống được, ta cuối cùng là hy vọng chính mình còn có thể nhìn thấy nàng, nàng có thể cùng ta giải thích này hết thảy. Nếu là nàng không có phản bội ta cùng với nàng trong lúc đó tình cảm, ta đây tất nhiên vứt bỏ hết thảy cùng nàng gần nhau cùng một chỗ.","Cha mẹ đều đã chết, ta chỉ có nàng một người, nếu là ngay cả nàng cũng không muốn ta, ta cần phải làm sao bây giờ? Ta không thể tưởng tượng không có nàng sau ta sẽ là bộ dáng gì, như thế nào một người lẻ loi hiu quạnh sinh hoạt, không ai quan tâm, chỉ có một người, cô đơn tịch mịch.","Tuy rằng cha mẹ chết đều cùng nàng có quan hệ, nhưng là ta từng nghe nương nói qua, mẹ ta và mẹ nàng nửa đời trước khốn khổ, đều là người Trần gia chúng ta tạo thành. Mà nương lúc ấy cũng không có cùng ta nói Hạ Tử Hân chân thật thân phận, chính là làm cho ta thiệt tình đối đãi Hạ Tử Hân, nói là chúng ta Trần gia thiếu nợ nàng nhiều lắm, mà ta cùng nàng kiếp này nhất định là muốn dây dưa cả đời. Ta lúc ấy cũng không rõ vì sao ta nương như vậy nói, hiện tại nhưng thật ra hiểu được, chỉ là có chút đã muộn. Bởi vì hiện tại nàng đã không ở của ta bên người, nàng có cuộc sống mới, có tân nương tử, còn có thể nhớ rõ ta sao?","Ta hiểu được nương không có đem chân tướng hoàn toàn nói cho ta biết, ít nhất đến cuối cùng, nàng đều không có đem Hạ Tử Hân là Thất hoàng tử chuyện báo cho ta biết. Nương làm như vậy bất quá chỉ là vì bảo toàn Trần gia.","Chính là Hạ Tử Hân vẫn biết được chính mình chân thật thân phận, mà nàng hiện nay làm mọi thứ đều là vì báo thù.","Nghĩ đến Hạ Tử Hân, ta lòng tràn đầy đều là áy náy. Ta nghĩ không ra nàng một cái thể nhược nhiều bệnh nữ tử là như thế nào mỗi ngày dựa vào ăn xin mà sống, càng không tưởng tượng ra nàng là như thế nào dưới gian khổ hoàn cảnh lăn lộn đi sinh tồn.","Mà hết thảy này đều là cha ta tạo thành, còn muốn lợi dụng nàng, nếu không phải chính nàng phát hiện, chờ ta cha sự thành sau, của nàng mệnh sợ là cũng không giữ được.","Ta không có trách nàng, chính là trách chúng ta thân phận địa vị, cố tình là hai cái phe đối lập.","Hiện tại dân chúng Đại Tùy an cư lạc nghiệp, thiên hạ thái bình, căn bản không cần đổi mới triều đại. Làm như vậy bất quá là làm cho Đại Tùy lâm vào một trận khủng hoảng, cho quốc cho dân đều là bất lợi. Hiện tại hoàng đế -- Hạ Bác Văn, là một thế hệ tài đức sáng suốt quân chủ, hắn đem Đại Tùy thống trị tốt lắm rồi.","Nếu không phải vì gia gia quá mức vô đạo, cả ngày trầm mê sắc đẹp, không để ý tới triều vụ thì sao có thể bị Hạ gia đoạt thiên hạ.","Nhìn không ít sách sử, ta tự nhiên hiểu được một cái triều đại diệt vong là lịch sử quyết định, cũng là thiên hạ dân tâm. Một quốc gia nếu thống trị tốt, dân chúng có thể an cư lạc nghiệp, xã hội yên ổn, kinh tế phồn vinh, lại có cái gì có thể đẩy ngã nó đâu. Này đó đơn giản đạo lý, ngay cả ta đều biết, nhưng là cha ta lại còn là bướng bỉnh muốn đi đoạt lại thiên hạ. Hắn trong lòng, thiên hạ cũng chỉ có thể là chúng ta Trần gia, này đó bất luận kẻ nào đều là không có tư cách có được thiên hạ.","Ta hiểu được loại này tư tưởng ở cha ta quan niệm bên trong đã muốn thâm căn cố đế, là như thế nào cũng không có cách nào khác phủ định, cho dù là nương cũng không có cách nào khác làm cho hắn dừng lại, bởi vì ở hắn tư duy cảm thấy trách nhiệm của mình là đem thiên hạ đoạt lại.","Bởi vậy hôm nay đi đến bước này, là cha ta chính mình tạo thành, oán được ai đây?","Ta mỗi ngày đều chờ đợi Hạ Tử Hân có thể xuất hiện ở của ta trước mặt, nhưng trôi qua mấy ngày sau, nàng vẫn là không có xuất hiện, dần dần, ta còn là nản lòng thoái chí. Cảm thấy bầu trời của chính mình là tràn đầy vẻ lo lắng, như thế nào cũng xóa đi không được.","Tâm tình dần dần trở nên trầm thấp, tới an huyện sau, ta liền lẻ loi một mình trên đường đi dạo, cứ việc không làm cho Yến Nhi cùng đi, nhưng là mấy người mà danh họa phái tới hộ tống ta vẫn là chặt chẽ theo ở của ta phía sau, cũng chính bởi vì vậy, một ít người háo sắc mới không dám tiến lên đây.","Lúc bên người có hai chiếc xe ngựa đi ngang qua, đột nhiên giống như nghe được Hạ Tử Hân thanh âm. Vội vàng đến trên đường chung quanh trông coi, vẫn không hề trông thấy Hạ Tử Hân tung tích đâu.","Lắc đầu về tới cửa hàng bên trong, nghĩ là chính mình quá mức nhớ nhung người nọ, mới sẽ xuất hiện ảo giác đi.","Lại ở trên đường đi dạo một lát sau mới trở lại khách trọ.","Vừa trở lại liền thấy được người nọ dùng hai tay xoa nhẹ hai mắt, xác định người trước mặt là ta, tiến lên trước đem ta ôm chặt nói \"Ngữ Yên, là ngươi, thật là ngươi, ngươi biết không, ta rất nhớ ngươi! Thật sự rất nhớ ngươi!\"","Ta nhìn thấy nàng khi, trong lòng tự nhiên vô cùng vui sướng, nghe được nàng nói sau, quả thực không thể tin được chính mình lỗ tai. Sợ giống mới vừa rồi lại xuất hiện ảo giác, nhưng là của nàng nhiệt độ cơ thể cùng quay chung quanh của ta hơi thở, mọi thứ đều như vậy chân thật, rốt cục xác định nàng là Hạ Tử Hân, không là của ta ảo tưởng, nàng rốt cục tới tìm ta, ta chờ nàng đã lâu, nàng rốt cục đến đây.","Nhưng là thấy nàng phía sau nữ tử, ta liền lập tức đẩy ra nàng nói \"Hạ công tử, mời ngươi tự trọng!\"&nbsp;","Ta rõ ràng không nghĩ đẩy ra nàng, ta rõ ràng cũng nhớ nàng muốn ôm nàng, nhưng là nhìn đến nàng bên cạnh nọ vị nữ tử, ta liền tức giận, lại là nhớ tới nàng cưới vợ việc, liền hung hăng đem nàng đẩy ra. Chính là đẩy ra nàng sau, của ta tâm thật sự đau quá.","Thấy nàng kinh ngạc đứng ở tại chỗ trông coi ta, không có một chút phản ứng, trong lòng lại tức giận đến nhanh, nàng này ngu ngốc như thế nào sẽ không hỏi ta vì cái gì, không đem ta chặt chẽ ôm lấy, bị ta đẩy ra sau, như thế nào sẽ không biết lại ôm lấy ta đâu.","Nọ vị nữ tử đi tới nàng bên cạnh đối với nàng nói \"Tử Hân, vị này chính là Trần Ngữ Yên đi.\"","Ta nghĩ trước mắt này vị nữ tử hiển nhiên chính là Minh Huy nữ nhi, Minh Dao. Cũng chính là của nàng tân nhậm Vương phi, nàng đem nàng mang tới chỗ này, là muốn nói cho ta, ta đã muốn không phải nàng thê tử chuyện sao? Nhưng là vì cái gì vừa muốn ôm lấy ta nói những lời vừa rồi?","Ta nhìn Minh Dao ở bên cạnh nàng, lại thản nhiên nhìn Hạ Tử Hân liếc mắt một cái nói \"Nếu ta đoán không lầm, vị này chắc hẳn chính là Minh Dao, Minh cô nương đi. \"","Minh "]