["Ngày hôm sau trời còn chưa sáng, đã bị Hà công công tiếng nói làm cho đánh thức. Ta lấy tay xoa hai mắt, mê man trông coi trước mắt những người này, đột nhiên nhớ tới hôm nay còn muốn cùng Hạ Bác Văn tiến lên lâm triều chuyện, trong lòng dù không tình nguyện rời giường, cũng còn là đi lên.","Hà công công nhìn thấy ta đã rời giường đến đây, cũng liền phân phó cung nữ cho ta thay quần áo rửa mặt, sửa sang lại hết thảy sau, Hà công công mới tiến lên đây nói với ta nói \"Thất hoàng tử, ngươi theo lão nô đến Càn Thanh cung thôi. \"","Ta gật gật đầu nói \"Làm phiền Hà công công.\" liền theo hắn đang hướng Càn Thanh cung đi đến, chính là đáy lòng còn là có chút kích động.","Đi vào Càn Thanh cung sau, Hạ Bác Văn nhìn ta liếc mắt một cái, Hạ Tử Hoài còn lại là vẻ mặt hoảng sợ trông coi ta, trong mắt đúng là không thể ngờ, mà Minh Huy còn lại là chợt lóe mà qua kinh hoàng, lại lập tức khôi phục đến nguyên bản nọ gợn sóng thành không sợ hãi bộ dáng. Này phản ứng ta nhất nhất nhớ dưới đáy lòng, những người khác cũng không biết của ta chân thật thân phận, bởi vậy âm thầm lặng lẽ nghị luận ta là người phương nào, vì sao sẽ xuất hiện ở Càn Thanh cung.","Đến trong điện sau, ta liền quỳ rạp xuống đất đối với Hạ Bác Văn hô to nói \"Thảo dân khấu kiến Hoàng Thượng, Ngô hoàng vạn tuế vạn tuế vạn vạn tuế!\" bái trên mặt đất, ngay cả đầu cũng chưa dám nâng.","Hồi lâu đều không nghe được Hạ Bác Văn có điều động tĩnh, vì lòng hiếu kỳ, liền ngẩng đầu lên, nhìn thấy Hạ Bác Văn hạ long ỷ hướng ta đi tới, ta cũng không biết hắn muốn gì, chỉ có thể quỳ gối tại chỗ lẳng lặng chờ đợi.","Chúng đại thần nhìn đến Hạ Bác Văn hành động cũng là hơi sửng sốt, đều không rõ Hạ Bác Văn vẫn là ở làm gì, chỉ có thể ngơ ngác đứng ở tại chỗ trông coi Hạ Bác Văn bước tiếp theo động tác.","Hạ Bác Văn đi đến của ta trước mặt sau, nâng dậy ta đến nói \"Tử Hân, ngươi nhưng là trẫm Thất hoàng tử, về sau không thể tái tự xưng là thảo dân.\" sau khi nói xong đối với chúng đại thần vẫn ở như lọt vào trong sương mù, trừng lớn kinh dị hai mắt nói \"Trẫm hôm nay muốn tuyên bố chuyện, chính là trẫm tìm về thất lạc nhiều năm Thất hoàng tử. Trẫm thật là cao hứng, nguyên do đem tin tức này thông báo cho thiên hạ, cử quốc đồng khánh, miễn thuế một năm. \"","Hạ Bác Văn vừa nói xong lời này sau, chúng đại thần liền quỳ rạp xuống đất hô to nói \"Chúc mừng Hoàng Thượng, chúc mừng Hoàng Thượng, rốt cục tìm về Thất hoàng tử, này vẫn Đại Tùy chi hạnh, Đại Tùy chi phúc! \"","Ta không rõ, vì sao không có một người đưa ra nghi vấn đến, tỷ như ta vì sao sẽ mất tích, lại là như thế nào tìm về? Chỉ biết phụ họa Hạ Bác Văn. Nhưng là không ai hỏi, cũng tránh cho càng nhiều phiền toái đến.","Hạ Bác Văn nâng dậy ta sau liền lôi kéo ta hướng long ỷ đi đến, hắn ngồi trên long ỷ sau, làm cho ta chờ đợi ở một bên, ta nhìn thoáng qua Hạ Tử Hoài, mà Hạ Tử Hoài vẫn dùng hoảng sợ vẻ mặt trông coi ta, ta tự nhiên là biết được hắn vì sao dùng như vậy vẻ mặt trông coi ta, hắn là ở lo lắng ta sẽ đưa hắn phản loạn việc nói cho Hạ Bác Văn. Nếu là âm mưu của hắn quỷ kế bại lộ, không chỉ có là hắn Thái Tử địa vị khó giữ được, chỉ sợ ngay cả tánh mạng cũng không giữ nổi.","Ta chỉ là đối với hắn mỉm cười, ta không nghĩ tổn thương hắn tánh mạng, không đành lòng trông coi hắn bị người lợi dụng, nhiều nhất chỉ đề nghị Hạ Bác Văn phế bỏ hắn Thái Tử vị mà thôi.","Hắn nhìn thấy ta đối hắn mỉm cười, vẻ mặt càng phát ra không được tự nhiên, thậm chí có phần tái nhợt, lại như cũ là hướng ta cứng rắn bài trừ một cái tươi cười.","Ta thu hồi tâm trông coi Hạ Bác Văn, chỉ thấy Hạ Bác Văn liếc mắt một cái xẹt qua phía dưới quỳ trên mặt đất chúng đại thần nói \"Chúng ái khanh hãy bình thân.\" thấy mọi người đứng dậy sau, lại đối với Minh Huy nói \"Thừa tướng, trẫm nghe nói ngươi nữ nhi Minh Dao năm nay đang trong tuổi đào, còn chưa trạch phu quân, ngươi xem trẫm Thất hoàng tử thế nào? \"","Cho dù là người ngu cũng hiểu được Hạ Bác Văn trong giọng nói ý tứ, huống chi trước mắt còn là cáo già Thừa tướng Minh Huy đâu?","Minh Huy đầu tiên là sắc mặt trắng bệch một mảnh, sau lại quỳ rạp xuống đất hô to nói \"Hoàng Thượng, thần sợ hãi, thần nữ nhi Minh Dao thật sự là không xứng với Thất hoàng tử a! Còn thỉnh Hoàng Thượng cân nhắc. \"","Ta cũng vậy ngây ngẩn đứng ở tại chỗ, có phần cứng ngắc quay đầu đi nhìn Hạ Bác Văn, hắn không có cho ta một ánh mắt, chính là sắc bén trông coi Minh Huy, lại quay đầu đi, nhìn thấy Hạ Bác Kỳ quẳng cho ta một loại ánh mắt, cho dù ta có ngu cũng hiểu được Hạ Bác Kỳ là có ý tứ gì, chính là làm cho ta không cần vi phạm Hạ Bác Văn ý tứ.","Nhưng là ta mới cùng Trần Ngữ Yên ly hôn, đem nàng tống xuất kinh thành, hiện tại lại vừa muốn cưới vợ, nếu là làm cho Trần Ngữ Yên biết được, nàng sẽ nghĩ như thế nào đâu? Trong đầu chớp động tất cả đều là Trần Ngữ Yên bi thương vẻ mặt, nhíu mày, còn là nhịn xuống trong đầu suy nghĩ. Ta là thịt bò, còn người là dao thớt, chỉ có thể bị xâm lược.","Hạ Bác Văn trong mắt ẩn hàm nọ cỗ sát ý, ta sớm nhìn ra, ta không nghĩ tới Hạ Bác Văn nguyên lai sớm muốn đem trước mắt người này hành hạ cho thống khoái, hơn nữa theo ta suy nghĩ trước mắt người này tất nhiên cùng năm đó bắt cóc của ta những người đó có điều liên hệ, hận ý nảy sinh, còn chưa chờ Hạ Bác Văn mở miệng liền đối với Minh Huy nói \"Thừa tướng đại nhân, muốn kết hôn lệnh thiên kim chủ ý là ta hướng phụ hoàng đưa ra. Từ ngày ấy ở quý phủ xem qua lệnh thiên kim sau, của nàng mỹ mạo cũng ở của ta trong đầu đi không được, làm ta cuộc sống hàng ngày bất ổn, cho nên mới hướng phụ hoàng đưa ra muốn nạp Minh Dao làm hoàng phi. Còn thỉnh Thừa tướng đại nhân thành toàn mới là. \"","Ta vừa nói xong, liền nhìn đến Minh Huy hung tợn xem ta liếc mắt một cái, đang muốn mở miệng nói chuyện, Hạ Bác Văn lại mở miệng nói \"Việc này liền như vậy định ra đến đây đi, Thừa tướng, ngươi trở về chuẩn bị cho thật tốt. Trẫm sai người xem qua hoàng lịch, hôm nay chính là một cái ngày lành, cải lương không bằng bạo lực, liền làm cho bọn họ hai người đêm nay thành thân đi. \"","Minh Huy rõ ràng vẻ mặt không cam lòng còn muốn nói chuyện khi, liền bị Hạ Bác Văn ngắt lời nói \"Tốt lắm, hôm nay lâm triều liền đến đây thôi.\" nói xong liền tự hạ long ỷ rời đi Càn Thanh cung. Ta đối với Minh Huy âm hiểm cười, liền xoay người rời khỏi.","Ta cùng Hạ Bác Văn đi ở cùng nhau, bên cạnh còn có Hạ Tử Hoài, Hạ Tử Hoài chính là không yên lòng bất an trông coi ta.","Hồi lâu ba người cũng không ra tiếng nói qua một câu, bỗng nhiên Hạ Bác Văn phát ra tiếng hỏi \"Tử Hoài, ngươi cũng biết tội à? \"","Hạ Bác Văn vẫn chưa nói hắn phạm vào tội gì. Ta nguyên vốn tưởng rằng Hạ Tử Hoài như thế nào không có tiền đồ, giờ phút này vẫn nên vì chính mình nói xạo một phen, lại không nghĩ rằng, hắn lập tức quỳ rạp xuống đất dập đầu nhận tội nói \"Phụ hoàng, nhi thần biết sai lầm rồi, nhi thần cũng không dám nữa.\"","Hạ Bác Văn thở dài một hơi lắc đầu nói \"Ngươi là Thái Tử, của ngươi vị trí không có người có thể uy hiếp đến, lại không nghĩ rằng tâm tư ngươi ngực như thế hẹp. Vốn trẫm nghĩ đến ngươi trời sanh tính yếu đuối một ít, tóm lại sẽ không là cái gì đại vấn đề, trẫm cho ngươi dàn xếp hết thảy chuyện vụ, này Đại Tùy triều đến ngươi trên tay cũng không đến mức loạn đi nơi nào. Xem ra thật sự là trẫm đánh giá cao năng lực của ngươi, nếu không ngươi như thế nào để cho tặc nhân lợi dụng đâu? \"","Sau khi nói xong lại đối với bên cạnh Hà công công nói \"Hà công công, ngươi đi vì trẫm định ra một phần thánh chỉ, huỷ bỏ Tử Hoài Thái Tử vị, sung quân đến biên cảnh, thay ngũ hoàng tử Tử Minh đi.\"","Nói xong này đó sau thở dài một hơi đang muốn rời đi lại bị Hạ Tử Hoài giữ chặt khóc nói \"Phụ hoàng, phụ hoàng, ngài bỏ qua cho nhi thần lúc này đây đi, nhi thần thật sự biết sai lầm rồi, nhi thần sẽ sửa. \"","Hạ Bác Văn ngẩng đầu lên, vẻ mặt trông coi rất là bất đắc dĩ, lại còn là bỏ qua rồi Hạ Tử Hoài trói buộc đối với bên cạnh thị vệ phân phó nói \"Đem nhị hoàng tử mang về Lãng Thiên cung đi, ngày mai tống xuất kinh thành hướng biên cảnh.\"","Ta hiểu được Hạ Bác Văn còn là luyến tiếc Hạ Tử Hoài, giống như lời hắn nói, hắn hiện tại làm mọi thứ đều là vì củng cố Hạ Tử Hoài thế lực, lại không nghĩ rằng hắn này Thái Tử sẽ làm hắn như vậy thất vọng, tâm nên đã chết đi.","Hạ Tử Hoài bị thị vệ kéo xuống khi, Hạ Bác Văn chính là nhắm hai mắt nghe bên tai truyền đến Hạ Tử Hoài khóc tiếng la, đợi cho Hạ Tử Hoài thanh âm biến mất sau, Hạ Bác Văn mới mở hai mắt, nhìn ta liếc mắt một cái sau, liền đi phía trước đi đến. Ta tự nhiên không dám nhiều chỉ chậm trễ, theo phía sau hắn đi.","Đến ngự thư phòng, Hạ Bác Văn ngồi xuống, khép hờ hai mắt, làm cho Hà công công xoa hắn thái dương huyệt vị trí, đợi cho qua một ít mới phất tay làm cho Hà công công thối lui đến một bên đi.","Nhìn ta thật lâu sau sau, mới ra tiếng nói \"Tử Hân, trẫm hỏi ngươi, ngươi có muốn ngồi trên ngôi vị hoàng đế?\" thanh âm cùng sắc mặt đều cực kỳ từ ái, ta có trong nháy mắt giật mình, trầm tư trong chốc lát sau mới chậm rãi mở miệng nói \"Không muốn.\"","Sau khi nói xong, ánh mắt kiên định trông coi Hạ Bác Văn, Hạ Bác Văn trông coi ta, ngẩng đầu lên, dựa vào hướng lưng ghế dựa, thở dài một hơi nói \"Thế nhân đều cảm thấy ngôi vị hoàng đế là cao nhất, mỗi người đều tranh nhau cướp ngồi trên vị trí này, ngươi vì sao không nghĩ đâu?\"","Đúng vậy, ta hiện tại theo đuổi không phải là cao nhất quyền lợi sao? Nhưng là ta lại thật sự không nghĩ tới phải làm hoàng đế, chỗ cao không thắng bần hàn đạo lý ta còn là hiểu được.","Phục hồi tinh thần lại thời điểm, Hạ Bác Văn đã muốn ngồi ngay ngắn chính thân mình trông coi ta, ta biết được hắn nhất định là muốn biết ta là nghĩ như thế nào, làm một cái đế vương, hắn tuyệt đối so với bất luận kẻ nào đều hiểu được hắn ngồi vị trí này là trên thế giới dụ hoặc lực lớn nhất. Chính là thực đáng tiếc, ta ở hiện đại sinh hoạt như vậy hơn mười năm cũng không phải sống uổng phí, có rất nhiều hiện đại tư tưởng ở ta trong não sớm đã thâm căn cố đế.","Quyền lợi càng lớn lại có ích lợi gì đâu, còn phải mỗi ngày lo lắng ai muốn đến tranh đoạt vị trí này, một khắc cũng không có thể thả lỏng cảnh giác, như vậy người còn sống có bao nhiêu mệt mỏi đâu.","Trông coi Hạ Bác Văn, ta thở dài một hơi nói \"Mệt.\"","Ta chỉ có một từ, cũng chỉ có thể trả lời hắn như vậy một chữ, thượng vị trí này có chính là mệt, hắn so với bất luận kẻ nào đều hiểu được.","Hắn nghe được của ta nói sau, suy nghĩ sâu xa bỗng chốc, đột nhiên cười to nói \"Không hổ là trẫm cùng Thục Du đứa nhỏ, quả nhiên trí tuệ, người khác không thể nhìn thông, xem thông đạo không thông gì đó đã bị ngươi một chữ cấp nói toạc ra. Mệt a, là mệt a! Thế nhân chỉ cảm thấy đế vương có được lớn nhất hoàng quyền, một quốc gia sở hữu mọi thứ đều về hắn một người sở hữu, lại không nghĩ qua, một cái đế vương trách nhiệm.\"","Ta lẳng lặng trông coi hắn, hắn thật là tịch mịch, cho dù này Đại Tùy đều là hắn, cũng không lấp nổi hắn trong lòng hư vô. Hắn cũng mệt mỏi đi, năm mươi tuổi lẻ hắn, đã muốn so với người khác nhìn qua già đi rất nhiều. Chính là mọi người cũng không từng phát hiện thôi.","Dừng lại sau, hắn đứng dậy, đến của ta bên cạnh nói \"Bồi trẫm đi ngự hoa viên một chút đi.\"","Nói xong cũng không có chờ ta phản ứng, chỉ để ý chính mình đi phía trước đi đến, ta theo phía sau hắn, hắn tóm lại là phụ thân ta, không có một tia cảm tình là không có khả năng, huyết thống ràng buộc là ai đều dứt bỏ không được. Trông coi hắn sợi tóc bạc, có một tia đau lòng.","Đến ngự hoa viên sau, Hạ Bác Văn làm cho mọi người đều lui xuống, đưa lưng về phía ta nói \"Tử Hân, ngươi cảm thấy cảnh trí như thế nào.\"","Ta theo hắn ánh mắt nhìn bỗng chốc ngự hoa viên cảnh trí, cúi đầu nói \"Mỹ nhưng thật ra mỹ, chính là cảm thấy thiếu một ít cái gì. \"","Hắn nghe xong, quay đầu đến, có hứng thú trông coi ta hỏi \"Thiếu cái gì, ngươi nhưng thật ra nói thử xem.\"","Ta thấy ta cùng hắn không khí hòa hợp rất nhiều, hơn nữa này trong viện lại chỉ có chúng ta hai người tự nhiên buông thỏng rất nhiều, cũng là không giống mới vừa như vậy câu nệ, đối với Hạ Bác Văn mỉm cười nói \"Sức sống, tức không khí của sự sống.\"","Hắn nhìn ta vài lần sau, khẽ cười nói \"Ngươi cùng ngươi mẫu phi... Năm đó nàng cũng là như thế như vậy cùng ta nói, nói này trong viện thiếu sự sống. \"","Ta không nghĩ tới nguyên lai mẫu thân của ta cũng là nói qua, khó trách hắn như vậy có hưng thú hỏi ta mấy vấn đề này. Chính là vừa nói mẫu thân của ta, Hạ Bác Văn liền yên lặng không thèm nhắc lại. Ta cũng không có mở miệng tiếp lời, ta hiểu được hắn là ở nhớ lại cùng ta mẫu phi kỷ niệm. Ta rất khó tưởng tượng ra của ta mẫu phi vẫn là là như thế nào một người, có thể cho Hạ Bác Văn như vậy một thế hệ đế vương đối nàng như thế si tình. Từ xưa đế vương không đều là hoa tâm lạm tình sao? Hiện tại ta đối của ta mẫu phi có chính là vô tận khâm phục.","Hạ Bác Văn từ chính mình suy nghĩ lấy lại tinh thần sau mới nói với ta \"Tử Hân, trẫm không nghĩ đem ngôi vị hoàng đế giao cho ngươi, không chỉ có là vì ngươi là nữ tử, lớn hơn nữa nguyên nhân còn là trẫm không muốn ngươi giống trẫm, tựa ngươi nói giống nhau quá mệt mỏi. Ngươi là trẫm cùng Thục Du đứa nhỏ, trẫm nhất định phải cho ngươi hạnh phúc. Ngươi nếu là thật sự thích Trần gia cái kia nữ tử, đợi cho kinh thành chuyện vụ xử lý tốt sau, liền đi ra ngoài tìm nàng đi, đừng giống với trẫm, hối hận một đời, cô độc sống suốt quãng đời còn lại. \"","Nghe được Hạ Bác Văn này lời nói, không cảm động là giả. Dù sao vẫn nghĩ đến hắn là hận ta, dù sao hắn yêu nhất nữ tử là vì ta mà chết đi.","Hiện tại xem ra, hắn còn là yêu thương ta, mặc kệ là vì ta là hắn cốt nhục, hay là vì hắn đối ta mẫu phi yêu, tóm lại hắn đều là yêu thương ta, một cái phụ thân đối nữ nhi yêu, như vậy rất nặng tình thương của cha, làm cho ta cảm thấy chính mình cực kỳ bất hiếu.","Trước kia luôn cảm thấy hắn là ở lợi dụng ta, lại không nghĩ rằng hắn làm này mọi thứ đều là vì tốt cho ta.","Ta cũng không kìm chế được nữa trong lòng kích động cảm xúc, bổ nhào vào hắn trong lòng khóc lên, hắn chính là từ ái vuốt của ta đầu nói \"Được rồi, ngươi là ta Hạ Bác Văn nữ nhi, như thế nào có thể dễ dàng rơi lệ đâu?\" nói xong liền đem ta nghiêm chỉnh lại nói \"Không được lại khóc, làm cho người ta thấy còn ra thể thống gì, buổi tối còn có rất nhiều sự phải làm đâu, trẫm xem này phản đảng nhóm, đêm nay sẽ áp dụng hành động. \"","Ta không biết Hạ Bác Văn vì sao như thế khẳng định, chỉ có thể mê man trông coi hắn, hắn cười cười nói \"Minh Huy như thế nào khả năng đưa hắn nữ nhi gả cho một cái nữ tử đâu, dựa vào Minh Huy tình cảm đối hắn vợ trước Cảnh Dương quận chúa liền biết nhất định hắn nữ nhi chính là mạng của hắn, hắn tuyệt nhiên sẽ không đem Minh Dao gả cho ngươi. Hôm nay hoàn hảo ngươi thông minh, ở điện thượng nói ra như vậy một phen lời nói. \"","Minh Huy cũng biết ta là nữ tử chuyện? Như vậy Trần Dương Hàm bọn họ cũng đều là biết được việc này, khó trách Trần Dương Hàm cùng Dương Hạo như thế phóng tâm mà đem Trần Ngữ Yên gả cho ta, hóa ra sớm cũng đã biết được ta là nữ tử thân phận chuyện.","Ta lấy tay lau khô trên mặt nước mắt, đối với Hạ Bác Văn nói \"Phụ hoàng, đêm nay ta có thể làm gì để chuẩn bị đây?\"","Hạ Bác Văn lắc đầu nói \"Không cần, ngươi chỉ cần mặc chú rể áo đi đón cô dâu là được rồi, trên đường, trẫm sẽ sai người bảo vệ tốt ngươi, nhớ không được sơ ý.\"","Ta gật gật đầu nói \"Nhi thần hiểu được.\"","Hắn đối với ta mỉm cười nói \"Được rồi, thời điểm cũng không còn sớm, đi chuẩn bị đi, buổi tối có trò hay muốn xem. \"","Ta nhìn thấy Hạ Bác Văn sắc mặt lộ ra cỗ thần bí khó lường ý cười, trong lòng liền hiểu được, hắn sớm làm tốt hết thảy chuẩn bị, chỉ chờ cá lớn sẽ sa lưới của mình, xem ra đêm nay sẽ là một cái rất thú vị ban đêm."]