["Trần Ngữ Yên tự thuật:","Ta lại tức giận người nọ, nhưng là thực sự ảo não vì sao nàng rõ ràng yêu thích nhưng lại biểu hiện nhu nhược, vì sao không lấy ra thuộc về bản thân nàng một điểm dũng khí đến. Lúc này mới thấy thay đổi bầu không khí lại là trở nên quái dị cực kì lẽ nào thật sự là chính mình dĩ vãng thái độ làm cho nàng sợ sệt thành bây giờ lần này dáng dấp, khẽ thở một hơi đi vào phòng khách .","Phía sau Hạ Tử Hân theo sát bước tiến của ta, theo ta đi vào phòng khách . Thấy cha cùng nương hai người còn ở đùa với Ly Hàm, liền đi tới trước mặt bọn họ hướng về nương nói rằng \"Nương, đem Ly Hàm giao cho ta đi.\" Nói liền đi tới cạnh nương đem Ly Hàm ôm lên.","Nương giương mắt nhìn một chút ta, quan tâm hỏi \"Hai người các ngươi ăn no ?\" Nói xong lại là quay mặt đi nhìn Hạ Tử Hân.","Trên tay ta ôm Ly Hàm, quay về nương khẽ vuốt càm nói \"Ân, ăn no . Nương, ta thân thể có chút mệt mỏi, nếu là không có những chuyện khác, ta cùng Tử Hân trước hết trở về phòng.\"","Nương gật gật đầu rồi mới nói \"Vậy ngươi hai người trước hết xuống nghỉ ngơi đi.\" Cha âm thanh liền vang lên \"Tử Hân, ngươi chờ một chút đến cha thư phòng một chuyến, cha có việc hỏi ngươi.\"","Ta hơi khẽ cau mày, liền lui xuống, Hạ Tử Hân cũng là theo bước chân của ta trở lại trong phòng đi, ta khuê phòng trang trí vẫn chưa thay đổi qua, Hạ Tử Hân cũng không phải lần đầu tiên đến, nhưng mỗi lần nàng đều muốn tinh tế xem xét một phen sau mới sẽ an tọa ngồi xuống. Ta nghĩ đến chuyện&nbsp; cha tìm Hạ Tử Hân, đáy lòng vẫn còn có chút bất an, quay về Hạ Tử Hân nói rằng \"Tử Hân, cha nếu là hỏi ngươi Hạ gia sự, ngươi có thể cân nhắc trả lời. Còn có triều đình muốn đối phó Trần gia sự, ngươi như thường làm không biết liền có thể, không nên đem việc này cùng cha nói, ngươi hiểu không?\"","Thấy nàng đăm chiêu gật đầu, ta mới yên lòng, dụ dỗ trong lồng ngực Ly Hàm.","Một lát sau sau khi, lại là nghĩ đến vừa mới ở nhà bếp sự, nói với Hạ Tử Hân đang muốn đứng dậy đến thư phòng, \"Tử Hân, sau này ngươi không nên lại đối với ta khách khí như lúc ở nhà bếp vừa rồi, hai chúng ta ở trước mặt người ngoài dù sao cũng là phu thê, hơn nữa. . . . . . Nói chung, ngươi đối với ta không cần lại như vậy cẩn thận từng li từng tí một đối xử ta.\"","Ta nói xong sau, liền ngẩng đầu đối đầu nàng mắt, thấy nàng đáy mắt né qua một tia kinh dị cùng thất lạc, cúi đầu ậm ừ một tiếng, xem như là đồng ý, liền đi ra gian nhà.","Ta nhìn bóng lưng của nàng, muốn mở miệng gọi nàng, há miệng vẫn không có lên tiếng, ta lại là tổn thương nàng sao? Chỉ là ta thực sự không biết nên làm sao thay đổi nàng đối với ta thái độ, ta chỉ là hi vọng nàng không nên khách khí như vậy chỗ đối xử ta, nàng khách khí như vậy đều là để ta cảm giác nàng ở xa lánh chính mình, cảm giác như vậy dị thường quái dị, đáy lòng có cỗ không thể nói được khổ sở cùng uất ức.","Thế nhưng hiện tại nếu là như vậy đường đột chỗ nói ra chính mình nội tâm cảm thụ, đều là cảm thấy có loại cảm giác là lạ, ta là một bị tình ái thương qua người, Dương Hạo cái kia đoạn cảm tình để ta đối với ái tình dường như có thêm một tầng chống cự, ta đều là lo lắng Hạ Tử Hân sẽ như Dương Hạo như vậy bỏ ta mà đi, đây là ta hết sức lo lắng . Trong lòng bất an, để ta đối với Hạ Tử Hân tình cảm cũng có chất vấn . Nếu như một ngày nào đó nàng cũng rời khỏi ta, ta thực sự không thể nào tưởng tượng được chính mình nếu không có nàng nên làm sao sinh hoạt.","Lòng tràn đầy ảo não đều chỉ là Hạ Tử Hân, nhưng hoàn toàn không biết ta hiện thời đối với nàng cảm thụ. Có lúc cảm thấy thông tuệ cực kỳ, có khi lại cảm thấy sao có người tự nàng như vậy ngu dốt đây? Phiền lòng vô cùng. Lắc đầu đem trong lòng Ly Hàm hống ngủ sau đó, mới nhẹ nhàng đưa nàng đặt ở trên giường, đắp đệm chăn sau khi, tản bộ bước chân ra gian nhà.","Chậm rãi đi tới hoa viên ở trong, đến ngày trước cái kia trong đình, ngồi một lúc, tâm tư bay xa đến lần thứ nhất gặp phải Hạ Tử Hân tình cảnh, cái kia bước tiến ngổn ngang, khuôn mặt ửng đỏ, say rượu sau người. Không khỏi khẽ cười thành tiếng, lại là nghĩ đến cha sự, chau mày ở cùng nhau, cũng không biết cha tìm Hạ Tử Hân đi làm chi, chỉ hy vọng cha không muốn quá mức làm khó dễ nàng là tốt rồi.","Ngược lại lại là nghĩ đến Hạ Tử Hân như vậy một không hề thân phận địa vị người, cha sao như vậy coi trọng cùng quan tâm nàng đây? Này vẫn là ta suy nghĩ không thông , những tư liệu kia đều còn sở sờ ở trước mắt, Hạ Tử Hân có điều là một ăn mày xuất thân thương nhân. Nhưng là cha là hạng người gì, ta rõ ràng trong lòng, sao đem ta gả cho một không hề địa vị cùng bối cảnh người đâu? Nếu là Hạ Tử Hân đối với hắn mà nói một điểm công dụng đều không có, cha tuyệt nhiên sẽ không đem ta gả cho nàng .","Nhưng là thiên ý trêu người, cha chắc cũng không nghĩ ra Hạ Tử Hân sẽ là một cô gái, ta bây giờ còn yêu cô gái này, lắc đầu, nhíu chặt hai hàng lông mày vẫn cứ không có buông ra, nhìn trong sân hoa cỏ. Một hồi lâu sau khi mới đứng dậy, lại là cất bước trở lại trong phòng đi, liếc mắt nhìn trên giường Ly Hàm cũng không có chuyển tỉnh dấu hiệu, mới yên lòng, dặn dò Yến Nhi đi chuẩn bị cỗ kiệu, liền hướng về Vạn Hòa Tửu Lâu đi tới.","Hiện nay ta quá mức bị động , mặc kệ là chuyện gì đều là nhưng tùy theo người khác điều khiển , không biết là không phải chịu Hạ Tử Hân ảnh hưởng, ta càng cũng biến thành muốn khống chế vận mệnh của mình . Nhớ tới nàng thường xuyên nói câu nói kia chính là \"Ta mệnh do ta không do trời.\"","Danh họa thân phận ta tự nhiên là biết được , Hạ Tử Hân đem rất nhiều sự đều báo cho cho ta . Tuy rằng trong lòng ta cũng hiểu được nàng vẫn là đem rất nhiều chuyện đều che giấu đi, thế nhưng nàng có thể làm được hiện nay như vậy đã đúng là không dễ . Còn ta, giấu diếm nàng bao nhiêu sự đây? Không biết tương lai nàng biết được sau có thể hay không hận ta, buồn vì ta, giận ta, trong lòng đều là lo lắng , bất an , do dự . Ta lần này đi chỉ là muốn hi vọng có thể ở danh họa chỗ ấy tra ra điểm ta muốn biết đến sự, ta không muốn Hạ Tử Hân lại vì ta bị thương tổn, dù cho là một điểm thương tổn đều không muốn .","Đến Vạn Hòa Tửu Lâu, ở cửa nghỉ chân dừng lại thưởng thức một phen sau mới xa xôi chỗ cất bước đi vào. Vạn Hòa Tửu Lâu ta tất nhiên là không phải lần đầu tiên đến, nhưng đến cũng không nhiều, ở trong ấn tượng cũng chỉ là hai lần, một lần là cùng đi mẫu thân cùng đến dùng cơm. Mặt khác một lần chính là cùng Dương Hạo cùng đến, vật đổi sao dời, bây giờ tâm cảnh ôn hòa đến như là một bãi nước đọng giống như vậy, cũng không còn ngày đó như vậy rung động cùng căng thẳng .","Một hồi lâu sau mới phục hồi tinh thần lại đi tới quầy hàng bên quay về gảy bàn tính chưởng quỹ nói rằng \"Chưởng quỹ, phiền phức ngươi cùng danh họa cô nương nói rằng, liền nói Hạ phủ Trần Ngữ Yên đến đây bái phỏng.\"","Chưởng quỹ ngẩng đầu lên, trên mặt sắc thần không có một chút nào biến hóa, chỉ là quay về ta cung kính mà nói rằng \"Hạ phu nhân, xin ngươi chờ chút, ta vậy thì đi cho ngài truyền lời.\"","Ta mỉm cười gật đầu, vừa mới ta cũng không có nói ta là Hạ gia chủ mẫu, ta hiểu được ngày đó ta gả cho Hạ Tử Hân thì, này trong Tử Thành liền không người không biết, không người không hay, ta chính là Hạ Tử Hân thê .","Quá một lát, chưởng quỹ kia mới từ thang lầu bước xuống, quay về ta nói rằng \"Hạ phu nhân, ngươi đi theo ta đi.\"","Ta nhưng vẫn là mỉm cười gật đầu một cái, theo hắn hướng về lầu hai phòng nhỏ đi, hắn khom người mở ra cửa&nbsp; phòng nhỏ, làm một cái thủ hiệu mời, chính mình nhưng đứng ở cửa không có đi vào, đợi đến ta đi tới trong phòng đi, mới che đi cửa phòng chậm rãi lui xuống, nghe được càng đi càng xa tiếng bước chân biến mất ở trong lối đi sau, ta mới quan sát tỉ mỉ lên gian phòng này.","Ta vẫn không nhìn ra danh họa như vậy một cô gái sẽ là Tùy triều to lớn nhất trung tâm tình báo chủ sự, ta nghĩ năng lực của nàng tất nhiên vượt qua người bình thường mới có thể ngồi trên như vậy một vị trí đi, chỉ là vì sao Tùy triều to lớn nhất trung tâm tình báo sẽ là một cô gái đến chủ sự đây? Ta từng trong bóng tối phái người đi điều tra danh họa bối cảnh, nhưng tra không ra chút nào nội tình đến, mà Hạ Tử Hân cũng là không nói với ta danh họa bối cảnh, lúc này mới ta lòng nghi ngờ càng ngày càng tăng thêm, nhưng là bây giờ ta có thể cầu cứu người nhưng cũng chỉ có nàng. Nếu Hạ Tử Hân như vậy tin được nàng, nàng chính là người tin cẩn đi, bằng không Hạ Tử Hân sao yên tâm đem toàn bộ Hạ gia đều giao thác cho nàng quản lý đây?","Chính đang ta miên man trong lúc đó, một vệt thiến ảnh nhưng vọt đến trước mắt của ta.","Ta còn chưa phục hồi tinh thần lại, danh họa đã mở miệng nói \"Trần tiểu thư đến ta này Vạn Hòa Tửu Lâu để làm gì?\" Ngữ khí của nàng nhàn nhạt , nghe không ra hỉ nộ, nàng quả thật là một nhân vật lợi hại, ta vẫn cho rằng ngữ khí của chính mình đã đầy đủ không có nhiệt độ , cùng nàng so sánh với nhau nhưng cách biệt rất xa .","Một hồi lâu mới quay về nàng hạ thấp người bảo \"Ta hôm nay đến, là muốn xin nhờ danh họa cô nương một chuyện.\"","Danh họa, nghe xong ta sau, mới xoay người ngồi vào trước bàn, châm một bình trà đạo \"Ngồi xuống đi, có chuyện gì, ngươi nói chính là. Ta có thể giúp ngươi , ổn thỏa toàn lực giúp đỡ.\"","Ta suy nghĩ sâu sắc một phen sau, đi tới đối diện nàng trên cái băng chậm rãi ngồi xuống nói \"Ta hi vọng, ngươi có thể giúp ta tra dưới Hạ Tử Hân thân thế, còn có liên quan với nàng tất cả tư liệu.\"","Danh họa kinh dị trợn to mắt, yên lặng nhìn ta, một hồi lâu sau mới chậm rãi hỏi \"Nàng là thân phận của cô gái ngươi không phải đã biết được sao?\"","Ta nghe xong, hơi gật đầu một cái nói \"Ân, việc này ta từ lâu hiểu được , ta là muốn xin nhờ ngươi giúp ta tra ra Hạ Tử Hân thân thế, ta chỉ biết nàng đã từng là một đứa cô nhi, suốt ngày lấy ăn xin mà sống, sau nhưng một đêm phất nhanh, mở lên chính mình hiệu buôn, làm lên chuyện làm ăn đến. Còn lại sự, ta cũng không rõ ràng.\" Sau khi nói xong liền thẳng tắp chỗ nhìn chằm chằm danh họa nhìn, nàng cũng là như vậy nhìn lại ta, một lát sau khi mới mở miệng hỏi \"Ngươi nhưng là thích Tử Hân ?\"","Ta không ngờ nàng sẽ hỏi thẳng như vậy, này cũng không ở dự liệu của ta bên trong, sau một lúc lâu, mới nhàn nhạt gật đầu một cái đạo \"Ta nghĩ hẳn là đi.\"","Danh họa lại là thật sâu nhìn ta vài lần sau mới nói \"Tử Hân người kia là thẳng thắn đến cùng người, nàng yêu ngươi thì sẽ vứt bỏ tất cả đi yêu ngươi, ta mấy lần vì nàng cảm giác được không đáng, nhưng ngăn cản không được nàng đối với ngươi yêu say đắm. Thế nhưng Trần Ngữ Yên, ta là Tử Hân tri kỷ, ngươi nếu là không thể kiên định chính mình đối với nàng cảm tình, ta khuyên ngươi vẫn là kịp lúc buông tay đi, kết thúc cái kia nhớ nhung. Người kia, ngươi không đả thương nổi, ai cũng không đả thương nổi. Ngươi đừng chỉ là nhất thời yêu say đắm, nhưng sai lầm : bỏ lỡ Tử Hân cả đời.\"","Ta cũng là thật sâu nhìn chằm chằm danh họa nàng mỗi một câu nói cũng giống như là lợi kiếm bình thường mạnh mẽ đâm vào trong trái tim, đâm thẳng vào đáy lòng, như vậy đau đớn, đau đến ta hầu như không nói ra được một câu. Trên mặt giả vờ kiên cường, không chút nào nửa điểm biến hóa, đáy lòng nhưng là oan ức , hết sức oan ức , chảy xuôi máu tươi, vô lực giãy dụa, chính là như vậy miễn cưỡng gượng đau.","Lúc này ta nghĩ chính là Hạ Tử Hân, người kia có phải là cũng nhìn như vậy đợi chính mình. Hay là đi, nghĩ như vậy , ngực liền cảm thấy được rầu rĩ , thở không được một tia khí đến.","Cúi đầu xuống, Hạ Tử Hân đã từng chịu đau khi đối với tình cảm của ta, hiện nay đây chính là báo ứng đi. Ẩn giấu ở trong ống tay áo hai tay chăm chú nắm , móng tay khảm tiến vào huyết nhục coi như, cũng không từng cảm thấy có cảm giác đau đớn.","Một hồi lâu sau khi mới ngẩng đầu lên đến quay về danh họa, bỏ ra một nụ cười trắng bệch, chậm rãi nói rằng \"Ta đối với Hạ Tử Hân cảm tình chính ta rõ ràng nhất, danh họa cô nương liền không cần lo lắng . Ta hôm nay đến, chỉ là muốn xin nhờ ngươi giúp ta tra ra Hạ Tử Hân thân thế. Những chuyện khác, ta nghĩ cũng không cần danh họa cô nương lo lắng .\" Nói xong liền đứng lên nói \"Hôm nay có bao nhiêu quấy rối, mong rằng danh họa cô nương bao dung.\" Liền làm dáng phải đi .","Danh họa chỉ là bưng lên trên bàn vừa mới châm trà ngon, rót một chén nhỏ, lại là chậm rãi uống một hớp sau, mới quay về ta nói rằng \"Ngươi không cần như vậy tức giận, ta chỉ là hi vọng ngươi cân nhắc sau đó làm, ngươi làm những chuyện kia, nếu để cho Tử Hân biết được , nên sẽ là kết quả như thế nào, ngươi nên so với ta còn rõ ràng đi.\"","Ta nghe xong nàng , đứng ngây ra ở tại chỗ, nàng lời này là có ý gì, ta hơi híp mắt tinh tế chỗ nhìn nàng, nàng đúng là một bộ không hề bị lay động dáng dấp, vẫn là bình thản uống nước trà trong chén, một hồi lâu sau rồi hướng ta nói rằng \"Trần Ngữ Yên, ngươi làm những chuyện kia, ta vẫn chưa báo cho với Tử Hân, thế nhưng cuối cùng sẽ có một ngày nàng sẽ hiểu được. Ngươi có thể tưởng tượng thật giải thích thế nào không, mà lời giải thích của ngươi nàng có thể sẽ nghe, những điều đó ngươi có muốn không?\"","Nàng từng tiếng chất vấn, xoay quanh ở trong đầu, đòn nghiêm trọng quay về . Sửng sốt một hồi lâu sau, mới quay về danh họa hạ thấp người nói, \"Đa tạ danh họa cô nương giúp ta gạt những việc này.\"","Nàng không thấy ta, vẫn là uống trong chén trà, ta cũng là sẽ không tự thảo vô vị, liền xoay người ra danh họa phòng nhỏ, mới vừa đi tới cửa liền nghe được, danh họa âm thanh xa xôi chỗ từ phía sau truyền đến. \"Thân thế của nàng ta sẽ giúp ngươi tra, hai ngày sau khi ngươi trở lại Vạn Hòa Tửu Lâu đi.\"","Ta dừng lại ở tại chỗ một hồi, mới mỉm cười ra Vạn Hòa Tửu Lâu. Hiện nay cũng là biết được danh họa đối với Hạ Tử Hân chỉ là bằng hữu tình, mà Hạ Tử Hân đối với danh họa tình cảm cũng không phải ái mộ tình, này bao nhiêu cũng làm cho ta an tâm rất nhiều.","Hơn nữa vừa mới danh họa cũng nói rồi sẽ giúp ta tra Hạ Tử Hân thân thế, ta ngược lại thật ra không lo lắng . Tùy triều đệ nhất trung tâm tình báo đều ra tay , Hạ Tử Hân thân thế ta liền không cần lại lo lắng không tra được .","Ngồi lên rồi cỗ kiệu, liền trở lại Trần phủ bên trong đi.","Trở lại trong phòng, thấy Hạ Tử Hân đang lo khổ đầy mặt ngồi ở phía trước cửa sổ phát ngốc, ngay cả ta đi vào đều không có phục hồi tinh thần lại, vẫn là duy trì nguyên lai tư thế ngồi, trên mặt vẻ mặt nhàn nhạt , dường như hoàn toàn tách biệt với thế gian giống như vậy, như vậy nàng để trong lòng ta nổi lên hoảng sợ, dường như mãi mãi cũng không đuổi kịp được giống như vậy, duỗi ra tay đứng ở giữa không trung, buồn cười nghĩ ý nghĩ của chính mình, nàng ngay ở trước mặt của ta, ta tại sao lại như vậy hoảng sợ đây? Nghĩ không ra , mí mắt buông xuống, nhẹ giọng đi tới phía sau nàng, nhẹ giọng nói\"Tử Hân, làm sao , vì sao một người ngồi yên ở chỗ này?\"","Nàng chậm rãi ngẩng đầu lên, nhìn ta một chút, lại là thấp xuống, ngữ khí có chút thấp \"Không có chuyện gì.\" Liền không nói nữa , ta ở bên cạnh nàng ngồi xuống, đem đầu dựa vào hướng về phía bờ vai của nàng. Ngờ ngợ có thể cảm giác được thân thể nàng trở nên hơi cứng ngắc, vừa là buồn cười vừa tức giận, thở dài một hơi, ngữ khí khẽ nói \"Tử Hân, ngươi nếu là có việc có thể hay không nói cho ta. Có thể ta cái gì đều không giúp được ngươi, nhưng ta muốn vì ngươi chia sẻ một ít.\"","Ta mệt mỏi quá, hôm nay rầu rĩ cực kỳ, vừa mới ở Vạn Hòa Tửu Lâu danh họa đối với ta nói mỗi một câu nói đều còn bồi hồi ở trong đầu, tản ra không được, ta sợ cực kỳ, sợ cực kỳ Hạ Tử Hân sẽ bỏ ta mà đi, lúc này ta chỉ muốn nằm ở trong ngực của nàng, cái gì cũng không nghĩ, cái gì cũng không làm, chỉ cần như vậy gần nhau là được.","Ly Hàm khóc nỉ non thanh không đúng lúc mà vang lên lên, cả kinh ta cuống quít ngồi thẳng thân thể, trên mặt sung huyết bình thường cảm giác được nóng bỏng, cúi đầu, cũng không dám nhìn Hạ Tử Hân một chút liền hướng về giường nằm bên đi đến .","Ta nghĩ hôm nay ta nhất định là điên rồi, nhất định là vừa mới bị danh họa cho làm sợ , không phải vậy sao dáng dấp như vậy đây?","Ôm lấy Ly Hàm an ủi , tâm tư hỗn loạn vô cùng, Hạ Tử Hân cũng giống như nhìn ra ta mất tập trung, Ly Hàm khóc nỉ non thanh thật lâu không có dừng lại, nàng đi tới bên cạnh ta quay về ta đạo \"Ngữ Yên, ta nghĩ Ly Hàm là đói bụng rồi.\"","Nàng nói xong, ta trên mặt lại là sung huyết bình thường đỏ lên, hạ thấp xuống có nhỏ giọng nói \"Ngươi đi ra ngoài một hồi đi, ta trước tiên cho Ly Hàm cho uống sữa.\"","Nhìn Hạ Tử Hân một mặt buồn bực thêm nghi hoặc mà nhìn chằm chằm ta, lại bị Ly Hàm khóc nỉ non thanh quấy nhiễu phiền lòng, quay về Hạ Tử Hân này còn ngu ngơ đành tăng giọng nói \"Ngươi đi ra ngoài một chút, ta phải cho Ly Hàm cho uống sữa!\"","Nàng lúc này mới nghe rõ ràng ta nói , liền đỏ mặt một hồi, đầu cũng không xoay, bước nhanh ra khỏi phòng rồi khép cửa lại, ta nhìn nàng tay chân luống cuống dáng dấp, phốc một tiếng liền cười ra tiếng, nguyên lai Hạ Tử Hân cũng có như thế như thế dáng dấp khả ái. Mở ra vạt áo liền bắt đầu cho Ly Hàm ăn, trong đầu đầy rẫy tất cả đều là người kia vừa mới hoảng loạn dáng dấp.","************************************************","Hạ Tử Hân tự thuật:","Ta suy tư Trần Ngữ Yên bàn giao, lại là một trận bất đắc dĩ, "]