["Đệ nhất mỹ nữ của Tuỳ triều, danh hiệu này theo ta bao nhiêu năm, ta chẳng còn nhớ rõ.","Có lẽ sẽ có rất nhiều nữ tử hâm mộ ta có mỹ mạo khuynh quốc khuynh thành, cha lại là đệ nhất phú hào của Tuỳ triều, nhưng ta không cảm thấy vui mừng vì chuyện này, dù chỉ một chút.","Nếu có thể, ta nguyện ý mình có bộ dáng của người bình thường, không có gia thế phú khả địch quốc* như vậy.","<b><i>(*) Phú khả địch quốc: Giàu có đến nỗi có thể so với tài sản của cả nước, ý là rất giàu.</i></b>","Dương Hạo, là biểu ca của ta, cũng là người nam tử đầu tiên mà ta thầm thương. Chúng ta đã quen biết với nhau từ nhỏ, cũng tự nhiên thành Kim Đồng Ngọc Nữ trong mắt người khác, mà hắn lại càng ngày càng anh tuấn, có lẽ bởi vì hằng năm đều tập võ, dáng người so với nam tử bình thường thì khôi ngô hơn nhiều, nhưng đối ta cũng là vô cùng săn sóc dịu dàng. Ta biết hắn khác với những nam tử kia, không có thèm nhỏ dãi sắc đẹp của ta hay gia sản của Trần gia, mà là thật tâm đối đãi.","Hai người ta và Đổng Hạo là lưỡng tình tương duyệt, trước khi cưới ta đã đem tấm thân trong sạch giao cho hắn, bởi vì ta vững tin hắn sẽ là một nam tử đảm đương.","Về sau, hắn lập tức cầu hôn trước cha ta, tuy rằng cha cũng không phải thật lòng thích Dương Hạo, nhưng trước sự kiên định cố chấp muốn gả cho hắn của ta, bị rơi vào đường cùng nên đành phải chấp thuận.","Có lẽ do ý trời, thật vất vả thuyết phục được cha, thì ở trên đường đón dâu, hắn lại xảy ra chuyện ngoài ý muốn.","Ta không biết cảm xúc của mình vào lúc đó như thế nào, chỉ là tâm như chết lặng , không còn xuất hiện thay đổi gì nữa cả . Nước mắt như là đê vỡ không ngừng chảy ra, cho đến khi bị khô cạn mới thôi, trong mắt toàn là chua xót , trong lòng cũng đau đến chết lặng.","Mãi cho đến khi cha ta tìm được vị hôn phu, ta mới có chút phản ứng, ta ra sức phản đối, thậm chí lấy cái chết để ép buộc, nhưng người cha luôn yêu thương ta, lần này lại vô cùng kiên định, đem ta gả cho tên họ Hạ.","Khi biết người nọ đến phủ cầu hôn, mà cha ta cũng đáp ứng, ta tựa như bị sét đánh giữa trời quang.","Lúc ta thấy được người nọ, cũng chỉ cười thản nhiên, chẳng nói gì. Ta hiểu có sự hiện diện của cha thì ta chẳng thể phản kháng được gì, cần phải suy xét kĩ càng hơn.","Sau một đêm suy nghĩ, ta từ bỏ tranh cãi với cha, ngày thứ hai đi tới Hạ phủ, khiến cho người nọ biết khó mà lui. Ta hiểu một nữ tử chưa chồng, mà lại vừa mới khắc chết vị hôn phu tương lai của mình, cứ như vậy không chút cố kỵ đi thẳng tới Hạ phủ, là hoàn toàn không hợp đạo đức lễ nghi. Nhưng ta không quan tâm được đến thế, bởi vì trong lòng ta chỉ có duy nhất một người là Dương Hạo, cuộc đời này ngoài hắn ra ta định sẽ không lấy một ai khác nữa.","Ta đến Hạ phủ, nghĩ rằng người nọ sẽ vui sướng đón tiếp ta, nhưng ta không nghĩ tới, hạ nhân báo cho ta biết là người đó không tiện gặp khách, để ta về trước.","Ta nhíu mày, thực sự không nghĩ ra được nguyên do, ta nghĩ nam tử trên thế gian này ngoài Dương Hạo ra, tất cả đều chỉ nhằm vào mỹ mạo của ta. Nhưng hôm nay ta tự mình dâng đến cửa, người đó lại không chịu gặp ta.","Trong lòng ta dĩ nhiên sẽ không cam lòng, hôm nay ta đến là để cho hắn từ bỏ ý định cưới ta. Tất nhiên ta sẽ không gả cho hắn rồi, nhưng người đâu không thấy, khiến cho ta thực sự tức giận.","Ta bất chấp gã sai vặt ngăn cản mà tiến vào Hạ gia, tuy Hạ gia không lớn như Trần gia, nhưng cảnh vật cũng rất đặc biệt, không giống chỗ ở của một người học đòi văn vẻ, ta đối với hắn cũng có ấn tượng tốt hơn nhiều, sau khi đi vào Hạ phủ, ta vội vàng tìm kiếm người nọ.","Gã sai vặt có hơi tâm hoảng ý loạn ngăn trở bước chân của ta, có lẽ vì biết ta là đại tiểu thư Trần gia, lại là chủ mẫu tương lai của bọn họ cho nên không dám làm càn quá mức, chỉ là đi theo ta vào trong Hạ phủ vẫn mãi khuyên giải an ủi, muốn ta đừng làm khó xử hạ nhân như hắn.","Dĩ nhiên ta chẳng muốn làm khó xử, nhưng nếu hôm nay ta chẳng thể thuyết phục được người nọ, ta sẽ phải gả cho người đó. Mà tâm của ta đã sớm chỉ chứa một mình Dương Hạo, không thể thêm một ai khác, ta tuyệt đối không thể phản bội tình yêu giữa ta và Dương Hạo.","Cho tới nay vẫn chưa tìm được thi thể Dương Hạo, cho nên ta vững tin rằng hắn vẫn còn sống, trong tương lai không xa hắn nhất định sẽ trở về tìm ta.","Nếu khi đó, ta đã thành thân, hắn tất nhiên sẽ thương tâm muốn chết, sao ta có thể nhẫn tâm tổn thương hắn được.","Ta ở Hạ phủ tìm kiếm cả nửa ngày vẫn không thấy người nọ, trong lòng thật bối rối. Mà vào lúc này ta lại thấy một nữ tử chậm rãi bước đến chỗ ta, ta tinh tế đánh giá nàng một hồi, nghiễm nhiên là một nữ tử tuyệt mỹ, không chút thua kém ta, trong lòng ta đối với người nọ trở nên chán ghét đến cực điểm. Không thể ngờ rằng hắn vốn rất kim ốc tàng kiều, cha đâu phải là người hồ đồ, sao có thể đem ta gả cho người như vậy được.","Ta thực sự không muốn tiếp tục ở nơi này, nhưng không thể nhanh chóng tìm người bằng cách tuỳ tiện đi lại lung tung được, tuy rằng Hạ phủ không lớn, nhưng nếu muốn tìm người cũng không dễ. Nhìn nhiều gian phòng như thế, lòng ta thực vô lực.","Nhìn nữ tử quần áo quang lệ ở trước mặt, có thể đoán địa vị ở Hạ phủ chẳng hề thấp. Mà gã sai vặt ở bên cạnh khi thấy nàng cũng rất là cung kính thưa rằng \"Thanh Ngôn cô nương, đây là đại tiểu thư của Trần gia, ta không thể ngăn nàng, nàng nói muốn tới tìm gia.\"","Nghe xong ta cũng hơi hạ thấp người đáp \"Thanh Ngôn cô nương, hôm nay ta tới tìm lão gia các ngươi, làm phiền ngươi dẫn ta đi gặp hắn, ta có chuyện quan trọng tìm hắn.\"","Nhìn thấy đôi mày thanh tú của nàng khẽ nhăn lại, nhưng vẫn phân phó gã sai vặt ở bên cạnh rằng \"Ngươi đi xuống trước đi, cứ để ta tiếp đãi Trần tiểu thư.\"","Sau khi gã sai vặt nghe nói xong, thở phào nhẹ nhõm một hơi, ta nghĩ hắn lo lắng nữ tử ở trước mặt này sẽ trách cứ mình. Giờ thì không có việc gì, mới cung kính lui xuống.","Ta nhìn nàng, nàng liếc mắt một cái sau đó đi về phía trước, hỏi \"Ngươi muốn gặp Tử Hân?\"","Ta đi theo nàng, giờ mới biết người nọ tên là Hạ Tử Hân, lúc cha và ta thương lượng, ta không nghe hết, chỉ biết là muốn đem gả ta cho bán lão ở trong thành, lão bản ở trong phường, là người Hạ gia, thế là vội vàng tìm được đến đây.","Có lẽ vì không nghe thấy câu trả lời của ta, nàng xoay người lại, thấy ta chỉ mờ mịt nhìn nàng, đành nhíu mày, không nói nửa chữ.","Sau khi đi theo nàng, cảm giác quanh mình có luồng khí áp lực, chẳng lẽ nữ tử này lo lắng ta sẽ cướp Hạ Tử Hân đi? Bỗng dưng ta cảm thấy thương cảm cho nữ tử mỹ mạo này, hà cớ gì lại làm thế cho một nam tử không xứng đáng?","Trong mắt ta Dương Hạo sẽ vĩnh viễn không giống như Hạ Tử Hân bình phàm đó, rõ ràng bên người có nữ tử tốt như vậy còn muốn thú ta, quả nhiên là nam tử tầm thường trên thế gian, đều là đám hoa tâm.","Mới nãy vì cách bài trí cảnh vật mà sinh ra một chút ấn tượng tốt, thì nay toàn bộ đều đã tan biến.","Đến trước cửa một gian phòng, nàng dừng lại nói với ta, \"Tử Hân ở trong, nếu ngươi có chuyện tìm nàng, thì tự vào đi, ta còn có việc, phải đi trước.\"","Nhìn ánh mắt lơ đãng của nàng, nghĩ rằng nàng không muốn ta và Hạ Tử Hân ở cùng một chỗ, trong lòng cũng thông cảm cho nàng, khẽ gật đầu nói, \"Cảm tạ Thanh Ngôn cô nương.\"","Nàng liếc mắt nhìn trong phòng, rồi bước chân đi về một hướng khác.","Nhìn cánh cửa phòng hé mở, ta vẫn chậm chạp không dám đẩy cửa, một người đứng ở cửa do dự thật lâu, cuối cùng bèn hít sâu một hơi, vươn tay đẩy cửa phòng.","Một mùi rượu nồng đậm xông vào mũi, ta nhăn mặt, nâng tay lên che mũi lại, mới nhìn kĩ vào trong, thấy người nọ đang nằm gục trên bàn, có lẽ do nghe được tiếng động, hơi ngẩng đầu lên, dùng ánh mắt mê man nhìn ta, còn trên bàn là một mớ hỗn độn.","Ta chán ghét nhìn hắn, đi tới bên cạnh, vừa định nói mục đích đến đây của mình, thì tự dưng bị hắn vươn tay ôm vào lòng. Đây là lần đầu tiên ngoài Dương Hạo, ta bị nam tử khác ôm ấp, vừa định giãy dụa, thì nghe thấy giọng nói say rượu của hắn.\"Đừng đẩy ta, đừng đẩy ta...\" Dần dần giọng nói nhỏ đi, chẳng hiểu vì sao ta lại không đẩy hắn ra, mà mặc cho hắn ôm. Cái ôm của hắn không dày rộng như Dương Hạo, nhưng lại vô cùng ấm áp.","Lúc này ta mới phát hiện người này đúng là kẻ xuất hiện ở sau hậu viện vào ngày đại thọ của cha ta, ký ức về bộ dáng ngờ nghệch ấy vẫn còn khá mới mẻ, nhưng ta và hắn đã định trước là có duyên không có phận, không thể miễn cưỡng đến với nhau được.","Ngày ấy, khi ta thấy hắn, cảm thấy rằng xung quanh người hắn mang một hơi thở cô đơn không thể nói rõ, ta không biết vì sao mình lại có suy nghĩ như thế, nhưng nỗi tịch mịch khi đó của hắn thật khiến cho người khác phải đau lòng.","Thấy hắn mang theo men say đi tới trước mặt ta, thở dài một tiếng sau đó chào hỏi, ta mỉm cười với hắn, bỗng nhiên sắc mặt của hắn mất tự nhiên quay mặt sang chỗ khác. Cảm thấy có chút buồn cười, mãi cho đến khi hắn biến mất hoàn toàn ở hành lang ta mới thu hồi tầm mắt của mình. Đó là lần đầu tiên ta nhìn chằm chằm vào một nam tử xa lạ. Không biết vì sao ta lại cảm thấy hắn trông quen mắt, nhưng lại không thể nhớ nổi mình từng gặp hắn ở đâu. Chỉ có thể lắc đầu, quay về phòng của mình.","Hồi lâu sau, ta mới khôi phục tinh thần, đang muốn đẩy hắn ra, quát mắng hắn, thì lại thấy hắn chau mày ngủ.","Danh mạo của hắn không anh tuấn giống như Dương Hạo, mà đường nét rõ ràng, cũng xem như là thanh tú. Nhìn nhan dung khi ngủ của hắn giống như một đứa trẻ, khiến ta thực sự không đành lòng đánh thức, nâng hắn dậy, đưa hắn trở về giường.","Khi ngủ hắn rất nhu nhuận, để ta tuỳ ý đùa nghịch, nhưng ta cũng chỉ là con gái, sau khi nâng hắn về giường đã mệt mỏi. Đang muốn rời đi, lại bị hắn đưa tay gắt gao nắm lấy, miệng còn nỉ non nói \"Đừng bỏ ta, đừng, đừng...\"","Tay hắn rất tinh tế nhu hòa, căn bản không giống như nam tử, nhưng chỉ cho rằng bộ dạng hắn giống như tiểu bạch kiểm nên không nghĩ nhiều.","Nhìn hắn nhăn mày nhăn mặt, tâm hơi dao động, không biết tự bao giờ tay đã đặt trên mi hắn, vuốt lại nhăn mày đang nhíu chặt, đặt tay một hồi mới thu về.","Trời sinh ta đã tính hàn, cho nên so với tay chân người bình thường thì nhiệt độ thấp hơn nhiều. Vậy nên mới có thể hạ nhiệt cho hắn.","Thấy hắn coi như đã an ổn hơn nhiều ta mới thở phào nhẹ nhõm một hơi, cơ thể cực kỳ mệt mỏi, nhưng rút tay nhiều lần, tay mình vẫn bị hắn nắm chặt.","Rơi vào đường cùng, đành phải bỏ cuộc , tựa vào bên giường, bất tri bất giác đã rơi vào giấc ngủ.","Không biết mình ngủ bao lâu, nhưng khi tỉnh lại thấy bên cạnh có động tỉnh liền thức giấc . Thấy hắn ngây ngốc nhìn chằm chằm vào ta, trong lòng sửng sốt, mới nhớ ra tối qua ở lại Hạ phủ, vẫn chưa về.","Vừa định đem mục đích của mình tới đây để nói với hắn, nhưng chợt một gương mặt phóng đại trước mắt, ta lại sửng sốt, không kịp phản ứng, chỉ có thể cảm nhận hơi thở ôn nhuyễn ngoài miệng, mãi đến khi cảm giác được một vật thể ấm áp đặt trên môi mới tàn nhẫn cắn vào nó, trong miệng tràn ngập mùi máu tươi, hắn ăn đau lập tức thu hồi lưỡi, nụ hôn kết thúc.","Ta tức giận ngút trời trừng mắt nhìn hắn, hận không thể rút da hắn, rút gân hắn, ta nghĩ tối qua mình nhất định điên rồi mới đối xử hắn tốt như vậy. Một nam tử lỗ mãng như vậy, sao có thể giống tưởng tượng vào ngày hôm qua của ta được? Ta sao lại cảm thấy đau lòng thay hắn? Quả thật là biết người biết mặt nhưng không biết được lòng a! Ngoài Dương Hạo ra, hắn cũng giống như những nam tử bình thường khiến ta buồn nôn, nhìn thấy nữ tử mỹ mạo đã muốn làm chuyện xấu.","Hồi lâu sau hắn mới ảo não nói với ta \"Ngữ Yên, ta... Thực xin lỗi!\"","Nhìn hắn bối rối, ảo não, áy náy, thậm chí có chút bộ dáng kinh hoàng thất thố, ta chỉ là cảm thấy buồn cười, một nam tử lỗ mãng như hắn, vừa thấy ta đã hôn ta, loại phản ứng này nào phải giả vờ. Nếu là giả vờ, cũng làm giống quá rồi đấy. Giả như chuyện này không xảy ra ở trên người ta, ta cũng sẽ nghĩ hắn không phải cố ý rồi.","Ta thấy hắn cúi đầu, trong lòng có hơi tức giận, lạnh lùng mở miệng nói \"Ngẩng đầu lên.\"","Ta là một người luôn khống chế tâm tình của bản thân đến cực độ, dù trong lòng có tức giận, cũng sẽ không động thủ tặng hắn một bạt tay. Thấy hắn ngẩng đầu lên, ta chỉ là mặt không chút thay đổi nói \"Hạ lão bản, cầu ngươi sau này hãy tự trọng!\"","Ta biết hắn hiểu ý của ta là gì, một nam tử thô lỗ như hắn thì dù ta có thuyết phục thế nào cũng sẽ không có chuyện không cưới ta, ta cần gì phải tốn sức vào mấy chuyện vô nghĩa đây? Nhưng ta vẫn muốn cho hắn biết rằng, dù cho hắn cưới ta, ta cũng sẽ không để hắn đụng vào mình, dù chỉ một chút.","Nói xong câu này, ta lập tức bước nhanh ra khỏi phòng hắn, ta có thể cảm giác ánh mắt hắn vẫn dán lên người mình.","Sau khi ra khỏi Hạ phủ, ta quay đầu nhìn thoáng qua nơi ở tương lai của mình, trong lòng âm thầm tính kế, ta làm sao có thể mặc cho người khác bày bố. Cho dù cha nhất định phải đem ta gả cho hắn, ta cũng tuyệt đối sẽ không khuất phục .","Về tới Trần phủ, ta không có đi tìm cha, chuyện hắn đã quyết thế rồi thì không thể sửa đổi được. Ta cần gì phải phí công giãy dụa? Cha ta làm thế chắc cũng hẳn là do bất đắc dĩ. Nếu có lựa chọn khác thì sao hắn lại có thể nhẫn tâm gả ta cho người mình không thương đây?","Cha vẫn là người yêu thương ta nhất, chính là, chuyện đời khó ngờ. Có lẽ hắn cũng không nghĩ đến chuyện Dương Hạo đột nhiên bị ám sát tử vong, bằng không đã không gả ta cho người khác rồi.","Về tới phòng, ta bảo Yến Nhi chuẩn bị giấy bút, sau khi viết một bức thư, trói nó ở trên chân bồ câu, đợi Yến Nhi thả bồ câu đưa thư bay đi rồi mới thở dài một hơi.","Bây giờ người có thể giúp ta, e rằng chỉ có thể là tín thượng chủ nhân .","Nằm lên giường, ngày hôm qua đã ép mình mệt đến chết, suy nghĩ sâu xa một hồi cũng rơi vào giấc ngủ."]