["Ta vẫn vô cùng nhớ rõ câu \"Chúc mừng Hạ lão bản, Hạ phu nhân có thai.\" <br>","Người đàn ông trung nhiên hưng phấn nói, hình như người đáng lý ra làm cha không phải ta mà chính là hắn. ","Tường thành kiên cố của ta trong nháy mắt đều sụp đổ, đẩy ta xuống địa ngục. Ta nhớ lúc ấy ta cắn răng khen thưởng vị đại phu trung niên kia, hắn hưng phấn dặn dò ta những điều cần lưu ý khi phụ nữ mang thai, ta cảm nhận từng làn sóng đau đớn không ngừng nổi dậy ập vào lòng.","Sau khi trở lại phòng, ta nhìn chằm chằm Trần Ngữ Yên, thời khắc này, ta dĩ nhiên không chút nào sợ hãi đối đầu tròng mắt lạnh như băng của nàng. Nàng đã tổn thương ta, là tận cùng của tổn thương.","\"Ngươi đã biết rồi, ta cũng không cần giấu giếm nữa. Đây là hài tử của ta và Dương Hạo.\" Nàng thẳng thắn nói, không một sợ hãi, cũng không một chút bi thương.","Ta khẽ nhắm mắt lại, muốn giả vờ cười, nhưng vẫn thất bại. Ta biết khi đó ta tất nhiên là nước mắt tuôn trào, nhìn nàng không nói câu nào.","Nàng tựa hồ bị phản ứng của ta làm cho kinh sợ, nhìn ta một hồi lâu cũng không nói gì thêm. Ta giống như bị điên phá cửa ra khỏi phòng, đi tới bờ sông.","Khi trở lại phủ, đã là ban đêm. Ta không có vào phòng chung với nàng, mà sai người sửa sang một gian phòng khách. Ta nghĩ một khắc ấy tâm của ta đã chết. Hết thảy cảm xúc của ta đều không còn nữa.","Kể từ khi đó ta đều cố ý trốn nàng, tự nhiên là không gặp mặt, lời đàm tiếu của hạ nhân ta cũng có nghe được, ta không nỡ để nàng bị người ta vu cáo, nhưng ta thật không muốn đối mặt với nàng, nếu vậy sẽ làm tâm của ta bại lộ ra, từng mảng từng mảng bị cắt xén. Ta cố nhẫn nhịn cảm giác đau lớn kịch liệt không chịu được kia.","Bụng của nàng ngày một nhô lên, những lời đàm tiếu kia cũng tự nhiên mà sụp đổ.","Một đường sinh hoạt của ta không có một tia biến động nào, thỉnh thoảng sẽ chạy ra bên bờ sông đứng một hồi mới về phủ.","Thanh Ngôn tự nhiên nhìn ra được là ta bất thường, nên cũng vì ta mà đặc biệt chạy tới hiệu buôn hỗ trợ xử lý một chút chuyện làm ăn, mỹ nữ nói chuyện tự nhiên làm ăn thuận lợi hơn nhiều lắm. Gần như những việc đàm luận ta cho rằng không thể thì nàng giải quyết rất dễ dàng. Trình độ kinh doanh của nàng không thua gì ta, còn thủ đoạn giao tiếp thậm chí so với ta còn cao hơn một bậc.","Đối với nàng, ta rất cảm kích.","Còn với Tiểu Thúy ngày càng gầy gò, ta một biện pháp cũng đều không có. Không thể làm gì khác hơn là đến tìm Kiều Ngôn, để hắn bồi Tiểu Thúy ra ngoài giải sầu.","Trước đó nhìn thấy Trần Ngữ Yên thì bụng đã nhô ra rồi, tính toán đứa nhỏ cũng được năm tháng.","Hiển nhiên mỗi một chi tiết nhỏ khi nàng mang thai ta luôn nhớ kĩ, cảm giác mình thật rẻ mạt, nhưng không có cách nào khác để đối diện với nàng.","Ta yêu nàng, không hận được nàng, đối với nàng quan tâm là bất tri bất giác, ta thường đến phòng bếp để hạ nhân làm chút đồ mang cho nàng, lại dặn dò hạ nhân chăm sóc nàng cẩn thận.","Cho nên mọi người trong phủ đều biết ta đối với Trần Ngữ Yên là mối tình thắm thiết, săn sóc tỉ mỉ, đúng là một nam tử lý tưởng.","Nhưng kể từ khi phát hiện có đứa nhỏ đã sinh ra vết nứt, nên ta và Trần Ngữ Yên đã gặp nhau ít nay lại còn ít hơn.","Trần Dương Hàm không rõ làm sao biết được ta và Trần Ngữ Yên nảy sinh ngăn cách, tìm ta không biết bao nhiêu lần, ta tất nhiên biết hắn tìm ta có chuyện gì, chỉ là mỗi lần đều lấy lý do để thoái thác.","Ta trốn tránh vì tạm thời ta không biết phải đối mặt như thế nào.","\"Lão gia, phu nhân thỉnh ngươi đi gặp nàng một chuyến.\" Ta vừa mới trở lại phủ liền nghe câu nói này. Ta vốn cho rằng ta sợ nhất chính là ly biệt, nhưng vào lúc này mới phát hiện, ta sợ thấy nàng, nhưng lại muốn được gặp nàng.","Người truyền lời ấy cho ta chính là người chăm sóc Trần Ngữ Yên từ nhỏ, Yến nhi, nàng từ khi bồi Trần Ngữ Yên gả vào phủ ta, tính khí đúng là thu lại rất nhiều. Hay là nàng cũng biết hài tử trong bụng Trần Ngữ Yên không phải của ta, thấy ta bị oan uổng, cảm thấy đáng thương đi, bị vợ mình cắm lên chiếc sừng to đùng.","Ta cảm thấy trong ánh mắt Yến nhi tỏa ra một tia thương cảm, để ta bất an, ta không cần ai phải thương hại cả.","Không biết Trần Ngữ Yên tìm ta có chuyện gì, nhưng ta cũng muốn thấy nàng. Cuối cùng vẫn theo bước Yến nhi vào phòng Trần Ngữ Yên, ta rất rõ đây không còn là tân phòng của ta và nàng, mà là một nơi ta không muốn đặt chân vào. Thật mỉa mai làm sao.","\"Yến nhi, ngươi lui xuống đi.\" Ta nghe thấy thanh âm nhàn nhạt của Trần Ngữ Yên, nguyên lai nàng đối với bất kỳ ai cũng giống nhau, kể cả Yến nhi, e sợ chỉ có tên Dương Hạo kia mới có thể kích thích tâm tình của nàng đi. Nghĩ vậy, ta không khỏi cảm thấy âm u.","Cho đến khi ánh mắt sáng quắc của nàng nhìn chằm chằm ta, ta mới thoát khỏi những suy nghĩ của mình, ngồi lên ghế. Ta không mở miệng nói chuyện, chỉ lẳng lặng đợi nàng lên tiếng trước. Giờ khắc này ta hoàn toàn bình tâm, không một chút hoảng loạn.","\"Ngươi có oán giận vì ta đã giấu ngươi không? Để ngươi phải đội nón xanh.\" Tâm tình của nàng rốt cục cũng có chút chuyển biến, cho dù nàng cực lực che giấu, ta vẫn nghe ra trong giọng nói hơi rung động. Ta nghĩ đây là do nàng cảm thấy hổ thẹn với ta, mới có loại tâm tình như thế này.","Ta lắc đầu nói \"Không có. Ta không oán, cũng không hận ngươi.\" Đây là lời nói thật, nàng không thương ta, dù ta có cưới được nàng, cũng sẽ không thể có được trái tim nàng. Ta là một người hiện đại, đương nhiên sẽ không giống như tư tưởng mục nát cố chấp của người cổ đại. Ta chỉ hận chính bản thân, hận mình không thể không yêu nàng, hận mình dù cố gắng như thế nào cũng không thể tiến vào lòng nàng.","Nàng kinh hãi trừng lớn con ngươi nhìn ta, ta không tự nhiên tránh khỏi ánh mắt dò xét của nàng, ta ghét nàng xét hỏi ta như vậy, cực kì chán ghét. Lẽ nào ta không đáng để nàng tin tưởng sao? Từng làn sóng thất lạc không ngừng tấn công tới, ta cắn môi dưới không buông. Một lúc lâu sau, ta muốn đánh vỡ yên tĩnh, mới mở miệng nói \"Nếu không có chuyện gì nữa, ta đi trước đây.\"","\"Khoan đã... ngươi... Cha ta có biết đứa bé này không phải của ngươi không?\" Nàng có chút lo sợ hỏi ta.","Ta không xoay người, quay lưng với nàng nói rằng \"Hắn sẽ không biết, ngươi liền có thể an tâm.\" Nói xong không còn dũng khí tiếp tục ở đây nữa.","Nàng đều lơ đãng tổn thương ra như vậy, nhưng ta không có cách nào để hận nàng, thật là một vòng tuần hoàn tệ hại cứ lặp đi lặp lại như thế.","Ta ra cửa phủ, chạy tới tiệm buôn. Gần đây ta đều giam mình ở trong đấy, không kể ngày đêm.","Trần Khải thấy ta như vậy, không biết ta với Trần Ngữ Yên đến tận cùng là làm sao nhưng cũng mơ hồ đoán được mối quan hệ giữa ta và Trần Ngữ Yên không hòa thuận như người ngoài đồn thổi, tương kính như tân quá mức.","Thanh Ngôn thì ở tiệm buôn thay ta quản lý một ít thương vụ, những lúc không có Tiểu Thúy, rất nhiều việc đều rơi trên người nàng, ta sợ một cô gái không thể gánh chịu được thương vụ nặng nề như vậy, bảo nàng quay về phủ, nàng hầu như đều quay đầu nhìn ta cười, nhưng chưa từng nghe lời ta.","Ta hầu như không còn cách nào, nàng liều mạng và cố chấp như thế, làm ta vô cùng bất đắc dĩ.","Tính ra đã mấy tháng rồi ta chưa gặp qua Tiểu Thúy, trong lòng có chút lo lắng, nhưng không dám nói ngoài mặt, kể cả ở trước mặt Thanh Ngôn ta đều không thể nói. Chỉ có thể một mình ra bờ sông nhìn trời, nghĩ ngợi.","Cứ bình yên như vậy kéo dài một đoạn thời gian, hai vị nhạc phụ đại nhân kia hầu như thích chạy đến phủ của ta, đặc biệt sau khi biết Trần Ngữ Yên mang thai, hai người liền thường xuyên hơn.","Ở trước mặt bọn họ, ta ngụy trang mình vui mừng, nhưng nỗi khổ trong lòng chỉ có bản thân biết. Trần Ngữ Yên hiển nhiên là sẽ cùng ta diễn một khúc Song Hoàng hí (nôm na là ta hát ngươi xướng, ý là phối hợp với nhau ấy), diễn xuất rất khá, có nhiều lần ta suýt lạc lối trong ánh mắt điềm đạm ôn nhu của nàng, chỉ là sau đó, ta sẽ cảnh cáo chính mình, luôn nhớ kỹ đó là diễn, diễn xong là hết. Như vậy mới có thể thoát ra. Chỉ là nàng không biết, mỗi lần như vậy trên mặt của ta sẽ thêm vài lằn đen.","Lúc Trần Ngữ Yên sinh con, ta vẫn cảm thấy khẩn trương, chỉ lo người bên trong xảy ra sơ suất nên cứ đi đi lại lại trên hành lang, ta sợ hãi cực kỳ.","Loại lo lắng này cả đời ta không bao giờ muốn trải qua thêm lần nào nữa, nghe tiếng gào khóc kia, tâm ta như bị thứ gì đó cắn xé, ta thà rằng người nằm ở bên trong kia lúc này là ta, cũng không muốn nàng chịu thống khổ như thế này. Ta cuối cùng cũng cảm nhận được cảm giác bất lực mà kiếp trước chỉ đọc qua trên sách, cái cảm giác đau khổ nhất. Nghĩ tới đây trong lòng ta không khỏi cảm thấy chua xót, nàng, Trần Ngữ Yên yêu tên Đại tướng quân Dương Hạo kia đến thế nào, mới có thể vứt bỏ sự trong sạch của mình, có thể vì hắn mà chịu khổ sinh con như vậy. Ta ghen rồi, vào thời khắc này ta đã ăn dấm chua của người đó.","Ta thực sự không thể nhịn được loại dày vò như vậy, phá cửa mà đi vào, những người bận rộn bên trong cả kinh ngừng động tác, trợn to mắt nhìn ta tự tiện xông vào.","A Hoa vội vàng lôi ta ra phẫn nộ quát \"Gia, ngươi đây là sao vậy, ngươi không thể đi vào.\" Cửa lại bị che đi, ta nhìn thấy một thau máu tươi bị bưng ra, tâm như bị nhấc lên, tựa hồ bị người ta hung tợn đánh vào.","Ta vội vàng nói \"A Hoa, ngươi đã sinh hài tử rồi, chắc hẳn ngươi biết rất thống khổ, ta vì không muốn để cho nàng một người ở trong cực khổ như thế.\"","Nói rồi lại muốn đi vào phòng, A Hoa vẫn lôi kéo ống tay áo của ta không chịu buông.","Ta có chút tức giận, lại không dám dùng sức để gạt tay A Hoa, chỉ có thể lời nhỏ nhẹ nói \"A Hoa, ta thật không yên lòng để nàng ở trong một mình. Nàng lúc này rất cần ta, ngươi để ta vào được không?\"","Nhưng A Hoa lạ thường là kiên định với lập trường của mình, sống chết không chịu cho ta vào. A Hoa làm ta dở khóc dở cười, cảm thấy người cổ đại quá mức cổ hủ, sợ ta làm nhiễm không khí đây mà.","Cuối cùng không thể làm gì khác là lấy khí thế của chủ nhà áp bức A Hoa, ta biết chỉ cần ta dùng thân phận lão gia, A Hoa nhất định sẽ không dám ngăn cản ta nữa.","\"A Hoa, ngươi chắc hiểu ta mới là gia chủ, mau tránh ra cho ta.\" Ta cố ý làm bộ mặt xú quát lớn, trong lòng lại một trận buồn cười.","\"Nhưng... Gia, ngươi... ngươi thật không thể đi vào!\"","Đối với việc A Hoa giãy dụa sắp chết, ta không chút nào thay đổi sắc mặt, vẫn là gương mặt lạnh lùng nói \"Ngươi nếu còn không tránh ra, thân phận gia chủ này của ta, để cho ngươi làm luôn đi!\"","Tướng công của A Hoa, Chu Khắc Vĩ vội vã tiến lên kéo A Hoa lại, nói \"Lão gia, A Hoa không có ý kia, lão gia đừng nóng giận. Nếu lão gia muốn vào, thì cứ vào đi!\"","A Hoa còn muốn nói gì đó, đã bị Chu Khắc Vĩ lôi đi.","Ta vội vã vọt vào bên trong phòng, lại để một đám người dừng động tác nhìn ta.","\"Các ngươi nhìn ta làm gì, còn không mau tiếp tục đỡ đẻ đi!\" Ta xác thực tức giận, những người này lần thứ nhất nhìn ta cũng thôi đi, lần thứ hai ta đi vào cũng cứ nhìn ta chằm chằm.","Ta bước nhanh tới bên người Trần Ngữ Yên, nghe một luồng máu tanh nồng nặc, ta cảm thấy mình sắp nôn ra. Nhẫn nhịn cảm giác buồn nôn không ngừng nổi lên trong dạ dày, cắn răng, ngồi xổm xuống, nắm chặt tay của Trần Ngữ Yên ôn nhu nói \"Ngữ Yên, đừng sợ, ta ở bên cạnh ngươi.\" Ta xác định khi đó trong lòng ta đau đến sắp muốn chết, nhìn gương mặt trắng bệch của nàng, một chút hồng hào đều không có, tâm đau đớn như bị xé nát. Ta biết đôi mắt ta lúc này như bị sương mù che mờ đi.","Quay đầu về phía bà đỡ giận dữ hét \"Nương tử ta nàng đến cùng là làm sao? Tình huống bây giờ là thế nào?\"","Ta tức điên rồi, không còn cách nào khống chế tâm tình của mình.","Bà đỡ nhìn con mắt bốc lửa của ta nơm nớp lo sợ nói \"Hạ phu nhân nàng, nàng nếu không sinh ra hài tử, sợ là...\" Bà ta không tiếp tục nói nhưng ta cũng hiểu đó là ý gì.","Ta nhìn Trần Ngữ Yên, lần đầu tiên sợ đến thân thể run lẩy bẩy, bất cứ lúc nào nàng cũng có thể rời ta mà đi.","Ta nắm chặt tay nàng nói \"Ngữ Yên, nghe ta nói. Mau cắn cánh tay của ta. Đừng sợ, có ta đây, trước tiên hãy hít sâu một cái, lại chậm rãi thở ra. Lại hít sâu... Đúng, cứ từ từ, sau đó dùng lực, dùng sức! Theo hô hấp, hít thở...\" Ta khẩn trương cực kỳ, lúc nói chuyện với nàng, trên người ta đổ đầy mồ hôi lạnh, nếu không phải là nàng vẫn còn ở tình huống nguy hiểm, sợ là ta không đủ kiên trì để chống đỡ nổi.","\"Lão gia, đã sinh... sinh một vị thiên kim!\" Bà đỡ hưng phấn reo lên, ta nghĩ lúc đó chính là cực hạn lớn nhất của ta. Nghe được tiếng khóc của đứa trẻ ta mới ngất xỉu.","Ta dùng hết khí lực và dũng khí của mình, rốt cục vẫn không chống đỡ được.","Không biết qua bao lâu, đến khi tỉnh lại mới nhìn thấy Tiểu Thủy đang canh giữ bên cạnh ta. Ta hướng về nàng suy nhược mà ra vẻ tươi cười. Ta không thể nào tưởng tượng nổi nụ cười của mình lúc đó vô cùng mệt mỏi như thế nào, chỉ là không muốn để nàng lo lắng cho ta.","\"Tiểu Thúy, ngươi trở về lúc nào thế? Đừng nói là cùng với Kiều Ngôn ra ngoài xảy ra bất hòa nhé? Gia lần sau sẽ không tốt bụng như vậy đâu, có thể sẽ bám lấy ngươi không buông, để ngươi thay ta hảo hảo quản lý tiệm buôn.\" Ta tận lực để ngữ khí của mình có điểm vui vẻ, nhưng một câu lại một câu, ta biết ta không thể giấu tình trạng suy yếu của mình. Thanh âm kia không thể tưởng tượng nổi là từ trong miệng ta, nó chua chát, khà khàn mà vô lực.","\"Gia, ô ô. . . Gia, ngươi đừng tiếp tục doạ Tiểu Thúy, Tiểu Thúy cũng không dám cùng gia giận hờn nữa, gia đừng nên như vậy có được không?\" Nàng cả người đổ ngục trên thân ta khóc nức nở. Ta đau lòng Tiểu Thúy, nhẹ nhàng vỗ phía sau lưng nàng an ủi \"Tiểu Thúy, gia không phải khỏe mạnh sao, không khóc. Mau mau đứng lên, Ngữ Yên, nàng. . . Nàng thế nào?\"","Điều đầu tiên sau khi tỉnh lại, ta nhớ chính là đứa trẻ kia, không nghĩ tới ta thật vô dụng, chưa thấy tiểu sinh mệnh đã vội ngất đi.","Nếu đứa nhóc đó sau này lớn lên, biết ta khi làm cha lại ở dưới tình huống như vậy té xỉu, nhất định sẽ cười nhạo ta một phe. Trong lúc vô tình, ta cảm thấy thích đứa trẻ kia. Lúc này ta lại cho rằng đó là hài tử của Hạ Tử Hân ta và nàng.","Tiểu Thúy nhìn ta một chút, ta không nhìn ra trong mắt nàng có một loại tâm tình phức tạp. Chỉ biết đó là thứ mà ta không bao giờ muốn thấy.","\"Mẹ con các nàng đều bình an.\" Tiểu Thúy trả lời ở trong dự liệu của ta, các nàng bình an thì tốt. Ta không thể chờ đợi để tìm Trần Ngữ Yên, không thể chờ để ôm con gái của ta.","Mới vừa giơ lên cánh tay trái, liền cảm thấy có chút đau nhức. Mới sực nhớ chắc hẳn là do Trần Ngữ Yên cắn lên, vén tay áo, nhìn xuống dấu răng in dấu rõ ràng trên cánh tay, nhưng cảm giác thật hạnh phúc. Chắc hẳn ta đã bị tra tấn đến điên khùng, tình huống như vậy ta lại cảm giác mình hạnh phúc, có lẽ ta nên đọc chút kinh Phật.","Tiểu Thúy biểu hiện có chút cô đơn, ta muốn chọc nghẹo nàng một tẹo, nhưng rồi lại không có sức lực.","Nhàn nhạt nhìn nàng, vẫn không nhịn được nói rằng \"Tiểu Thúy, Kiều Ngôn là một người đáng giá để phó thác cả đời, gia...\" Ta còn chưa nói xong, Tiểu Thúy lệ rơi đầy mặt cắt ngang, cấp thiết mà bi phẫn nói \"Hạ Tử Hân, ngươi có thể không yêu ta, cũng có thể không chọn ta, nhưng ngươi không nên liền ngay cả một cơ hội để ta ở bên cạnh ngươi cũng không cho. Ngươi sao có thể tàn nhẫn đem ta đẩy cho người khác!\" Nói xong tông cửa ra ngoài.","Ta kinh ngạc nhìn cửa phòng mở rộng, gió từ bên ngoài thổi vào làm ta không nhịn được run lên một cái.","Thường nghĩ, ta vì sao trở thành một người không có tim, mới có thể tuyệt tình như vậy với Tiểu Thúy.","Cũng không biết mình phát ngốc bao lâu, mới bước xuống giường, vội vàng chạy đến phòng Trần Ngữ Yên. Bước chân chưa từng ngừng lại, lúc này ta chỉ muốn thấy người phụ nữ kia, một nữ tử chưa bao giờ có một tia ôn nhu về phía ta.","Ta không biết mình có thể nói gì, chỉ là lúc này rất muốn thấy nàng.","Nhưng đứng trước cửa phòng lại do dự bất an.","Nâng tay hạ xuống không biết bao nhiêu lần, vẫn là cắn răng đẩy cửa vào.","Yến nhi khó hiểu nhìn ta, thìa trong tay dừng lại một chút.","Vừa vào cửa, ánh mắt của ta liền hướng về Trần Ngữ Yên, nhìn thấy hai gò má của nàng đã có chút hồng hào, ta cuối cùng cũng coi như là an tâm rất nhiều. Chỉ là ánh mắt đơn độc của ta không dám đối đầu với nàng."]