["Trần Ngữ Yên tự thuật:<br>","&nbsp; &nbsp; Ta ở trong phòng đợi một lúc lâu, cũng không thấy nàng trở về, trong lòng thoáng có phần lo lắng. Đứng dậy ở trong phòng đi lại, nhưng vẫn còn không có thể kiên nhẫn, mở ra cửa phòng, gọi tới gã sai vặt tìm hỏi \"Cô gia còn ở phía trước sảnh? \"","&nbsp; &nbsp; Rõ ràng đều đã trôi qua lâu rồi, theo lý mà nói nên đàm chuyện tình đều hẳn là đã thỏa thuận xong xuôi, vì sao đến bây giờ còn chưa nhìn thấy của nàng bóng dáng đâu? Dần dần ta liền miên man suy nghĩ lên, sợ Mộc Phi nói gì đó không nên nói. Lại nghĩ chính mình mới vừa lên kế hoạch, cũng không biết có thể làm được không, trong lòng như con kiến bình thường cắn, khó nhịn thực.","&nbsp; &nbsp; Tất cả mọi chuyện đều còn phải chờ Yến Nhi trở lại, mới biết có thể làm hay không nữa.","&nbsp; &nbsp; Gã sai vặt đối với ta cung kính nói \"Cô gia đi thư phòng, chuyển lời rằng, đêm nay ở thư phòng qua đêm, sẽ không trở về phòng ở. \"","&nbsp; &nbsp; Ta nghe xong trong lòng nghi ngờ càng lớn, vì cái gì không trở về trong phòng đến nghỉ ngơi, muốn ở thư phòng đâu? Chẳng lẽ Mộc Phi cùng nàng nói chút cái gì, nhưng là ta hôm nay cùng Dương Hạo gặp mặt, nhìn thấy bộ dáng của hắn, tựa hồ là sẽ không đem chính mình còn sống tin tức nói cho Hạ Tử Hân, thế thì có chuyện gì để nói đây?","&nbsp; &nbsp; Ta trầm tư một hồi, mới phát hiện chính mình thất thố, đối với còn đứng ở một bên dùng nghi ngờ không thôi ánh mắt nhìn ta của gã sai vặt nói \"Không có chuyện gì, ngươi lui ra đi. \"","&nbsp; &nbsp; Gã sai vặt thế này mới chậm rãi lui ra, nhìn thấy gã sai vặt đã đi xa sau, ta mới trở lại trong phòng đi. Ta biết rõ lúc này chính mình không thể đi tìm Hạ Tử Hân, trong lòng lo lắng cùng nghi ngờ dù lớn thế nào cũng không thể đi tìm nàng được, nhất định phải đợi cho Yến Nhi sau khi trở về, mới quyết định.","&nbsp; &nbsp; Về tới trong phòng, ngồi vào trước bàn, rót chính mình một ly trà xanh, uống mấy ngụm nhỏ, có phần đắng chát nhưng lại giúp tâm tình bình phục, ta hiện tại cần bình tĩnh, tuyệt nhiên không thể làm cho bước chân của mình bị rối loạn.","&nbsp; &nbsp; Qua một lúc lâu, mới nghe được ngoài phòng tiếng gõ cửa, nghe được Yến Nhi thanh âm sau, ta vội vàng đứng dậy, hướng cửa đi đến, mở cửa cho Yến Nhi, về tới trước bàn lại ngồi xuống. Yến Nhi đóng cửa lại sau, mới đi đến của ta bên cạnh, cúi người ở của ta bên tai nhẹ giọng nói \"Tiểu thư, Mộc Phi lần này tới là tìm cô gia thương lượng đối phó triều đình việc, vẫn chưa đem Dương thiếu gia còn sống tin tức nói cho cô gia. \"","&nbsp; &nbsp; Ta nghe xong, rất nhỏ thở dài một hơi nói \"Yến Nhi, Dương Hạo nhưng còn nói gì nữa?\"","&nbsp; &nbsp; Ta thấy Yến Nhi thần sắc có phần khó xử, do do dự dự, nhất định là có chuyện rồi, lại nâng giọng hỏi tiếp \"Hắn thật là còn nói chút cái gì? \"","&nbsp; &nbsp; Yến Nhi mới nói \"Tiểu thư, Dương thiếu gia nói, ngươi nếu là muốn cho cô gia còn sống thoát khỏi kinh thành, liền chớ để đối hắn quá mức quan tâm. \"","&nbsp; &nbsp; Ta nghe xong, nắm chặt tay. Sau một lúc lâu mới nói với Yến Nhi \"Hôm nay việc, ngươi chớ để lộ nửa điểm, được rồi, thời gian cũng không sớm, ngươi đi nghỉ ngơi đi. \"","&nbsp; &nbsp; Yến Nhi nghe xong, chính là đứng ở tại chỗ, cũng không có dự định phải đi. Ta nghi hoặc nhìn về phía nàng, nàng dường như còn có cái gì lời muốn nói, một lát sau, như là hạ quyết tâm đối với ta nói \"Tiểu thư, Dương thiếu gia hắn đã muốn thay đổi. Ta hiện nay cảm thấy cô gia so với hắn thì tốt không biết bao nhiêu lần, ta hy vọng tiểu thư hãy quý trọng cô gia! Cô gia mới là người đáng giá tiểu thư phó thác chung thân, Yến Nhi cảm thấy Dương thiếu gia tất nhiên là sẽ không bỏ qua cô gia, ta hôm nay đi tìm hắn là lúc, hắn trong mắt sát ý, Yến Nhi là nhìn thấy rành rành. Ta cũng biết tiểu thư là thích cô gia, tiểu thư ngươi trăm ngàn lần đừng cho chính mình làm sai chuyện a! \"","&nbsp; &nbsp; Ta tự nhiên là biết Dương Hạo đã muốn thay đổi, hắn dĩ nhiên không phải ta trong lòng cái kia anh hùng nhân vật, hắn bất quá chính là một cái vì quyền thế không từ thủ đoạn tiểu nhân thôi. Lòng ta cũng còn là lo lắng xong chuyện sau hắn sẽ không bỏ qua Hạ Tử Hân, chính là ta còn đối hắn còn sót lại một chút tin tưởng, chỉ hy vọng hắn đừng cho ta quá mức thất vọng. Hôm nay nghe được Yến Nhi trong lời nói, ta liền hiểu được ta cuối cùng một tia mong đợi đều tiêu tan. Đối hắn, có lẽ ta thực chết tâm, hắn là thật sự thay đổi, trở nên không bao giờ nữa là ta trong ấn tượng cái kia Dương Hạo.","&nbsp; &nbsp; Ta đối với Yến Nhi gật đầu nói \"Ân, ta biết được ta nên làm như thế nào, ngươi trước đi xuống nghỉ ngơi đi, ngày mai còn có việc muốn phân phó ngươi đi làm đâu. \"","&nbsp; &nbsp; Yến Nhi nghe xong cúi đầu lui xuống, thân thể của ta như bị rút hết nước vậy, ngồi thẳng xuống.","&nbsp; &nbsp; Trước mặt người ở bên ngoài, ta chưa bao giờ đem chính mình yếu đuối một mặt biểu hiện ra ngoài, sợ làm cho người khác biết được của ta uy hiếp. Nhưng là hiện tại Hạ Tử Hân lại là của ta uy hiếp, ta thật không hiểu chính mình nên như thế nào bảo hộ và giữ nàng.","&nbsp; &nbsp; Nàng là Thất hoàng tử, nếu là đem chuyện của nàng báo cho đương kim thánh thượng, có phải hay không có khả năng giữ nàng đâu? Thật là dựa theo của nàng tính tình, tất nhiên là sẽ không đem ta một người bỏ xuống, nhưng hiện nay triều đình cùng Trần gia lại là thủy hỏa bất dung cục diện, nàng ở bên trong hỗn loạn, muốn làm sao bây giờ đâu?","&nbsp; &nbsp; Ta biết được nếu muốn cho triều đình đến bảo hộ nàng, ta nhất định phải cùng nàng hoàn toàn đoạn tuyệt quan hệ. Xem ra chỉ có thể dựa vào ngày mai tràng diễn, Hạ Tử Hân ngươi nhưng chớ có làm cho ta thất vọng mới là, ta trả giá nhiều như vậy, chính là muốn bảo trụ của ngươi một cái mệnh.","&nbsp; &nbsp; Suy nghĩ hết mọi chuyện ngày hôm sau, ta mới bỏ đi áo khoác cùng giầy thêu đi ngủ, trằn trọc, thủy chung đều ngủ không được. Nhưng là ngày mai việc không thể có nửa điểm sơ xuất, nhất định phải bảo đảm tinh thần trạng thái. Bắt buộc chính mình ngủ, cuối cùng cũng là ngủ.","&nbsp; &nbsp; Sáng sớm ngày thứ hai ta liền tỉnh lại, mặc xong quần áo sau, đến cửa phân phó nha hoàn đi mang chút nước đến rửa mặt một phen, mới làm cho người ta đi tìm Yến Nhi đến.","&nbsp; &nbsp; Ta ngồi trên ghế, suy nghĩ hôm nay nên như thế nào diễn, lại không thể làm cho Hạ Tử Hân nhìn ra sơ hở đến.","&nbsp; &nbsp; Nghe tới tiếng gõ cửa sau, ta liền lên tiếng nói \"Vào đi. \"","&nbsp; &nbsp; Yến Nhi đẩy ra cửa phòng, xoay người khép cửa lại, bước từng bước ngắn đến trước mặt ta, \"Tiểu thư, sớm như vậy tìm ta rốt cuộc có chuyện gì?\"","&nbsp; &nbsp; Ta trầm tư sau, đối với nàng chậm rãi nói \"Đợi lát nữa ngươi đi đem đồ ăn sáng đưa đến thư phòng chỗ kia cấp cho cô gia, biểu hiện bối rối chút, càng bối rối càng tốt. Nếu là cô gia hỏi ta, ngươi hãy nói ta thân mình có phần không khoẻ ở trong phòng nghỉ ngơi. Lúc này mới thể hiện càng chột dạ càng tốt, nàng hẳn là có thể nhìn ra tâm tư ngươi, nàng sẽ trở về phòng tìm ta, ngươi liền giả vờ ngăn nàng lại. Cô gia trở lại trong phòng tất nhiên là nhìn không thấy ta, nàng hỏi ta ở đâu, ngươi liền quỳ xuống đất cầu xin tha thứ, đem chuyện ta đi Hồng Vận Tửu Lâu tìm Dương Hạo nói cho nàng biết, nàng tất nhiên sẽ để ngươi cùng với nàng đi đến Hồng Vận Tửu Lâu, ngươi cứ đi cùng với nàng là được. \" Ta tạm dừng trong chốc lát sau, lại là tiếp tục nói \"Nếu là cô gia không có hỏi tới ta, ngươi liền đứng ở một bên, nhớ là phải bày ra vẻ mặt do dự. Chớ nên vội vã rời đi, và nếu cô gia hỏi có chuyện gì, ngươi lúc này hãy lặp lại chuyện mà ta vừa nói với ngươi.\"","Yến Nhi nghe xong, sững sờ tại chỗ, nửa ngày đều không có phản ứng.","&nbsp; &nbsp; Ta nghi ngờ nhìn phía nàng sau, nàng mới hơi có phần động tĩnh, hai mắt thẳng tắp nhìn chằm chằm ta, sau một lúc lâu mới chậm rãi nói \"Tiểu thư, ngươi làm như vậy, cô gia nếu là biết ngươi cùng Dương thiếu gia cùng một chỗ, tất nhiên sẽ thương nát tâm. \"","&nbsp; &nbsp; Ta sao không biết điều gì sẽ làm cho nàng thương tâm, chính là ta không còn sự lựa chọn nào khác, chỉ muốn giữ lại mạng cho nàng, trận âm mưu quỷ kế này vốn không hề liên quan tới nàng, lại bởi vì ta mà cuốn vào trong đó. Ta nợ nàng, có lẽ cả đời này đều không thể trả hết được.","Gian nan gật đầu với Yến Nhi, Yến Nhi tất nhiên sẽ không hiểu được nguyên nhân ta làm như vậy, có lẽ trong cái nhìn của nàng căn bản không thể lý giải của ta hành động. Ta hiểu được nàng đối Hạ Tử Hân cảm giác tốt lắm, cũng hiểu được Hạ Tử Hân là ta có thể phó thác chung thân người. Điểm ấy ta tự nhiên là biết được, Hạ Tử Hân đối tốt với ta, từng giọt từng giọt ta đều ghi khắc trong lòng.","&nbsp; &nbsp; Đợi cho Yến Nhi lui ra ngoài, ta mới thở dài thậm thượt. Quyết định của ngày hôm nay, ta hy vọng sẽ không trở thành nguồn suối đau khổ của ta trong tương lai. ","Đến trang điểm trước bàn, diễn trò, dĩ nhiên phải diễn cho hết. Nếu không sơ hở chồng chất, lại có thể nào gạt được Hạ Tử Hân đâu, nàng có thể đi đến bước này, tất nhiên là có chỗ hơn người.","Cho rằng đã hoàn tất, ta mới phân phó gã sai vặt chuẩn bị cỗ kiệu, đưa ta đến Hồng Vận Tửu Lâu đi.","Ngồi trong kiệu, trong đầu không biết suy nghĩ cái gì, đợi cho phục hồi tinh thần lại, vậy mà đã đến cửa chính của Hồng Vận Tửu Lâu.","Hôm qua tới chỗ này khi, còn chưa từng cảm thấy Hồng Vận Tửu Lâu cùng Trần gia hiệu buôn khoảng cách gần như vậy.","Đi tới nhã gian quen thuộc mà hôm trước ta và Dương Hạo đã gặp mặt, mới phát hiện không có người, đang ở ta thất thần hết sức, Dương Hạo liền xuất hiện ở của ta trước mắt. Hắn nhìn thấy ta cũng hơi kinh ngạc bỗng chốc, liền đối với ta cười to nói \"Ngữ Yên, sao ngươi lại tới đây? \"","Ta nhìn hắn một cái sau mới chậm rãi hỏi \"Ngươi hôm qua phái Mộc Phi tới là có ý gì, vì sao không nói cho ta biết trước?\"","Dương Hạo nghe được ta mở miệng đầu tiên là chất vấn hắn, sắc mặt hơi trở nên có phần khó coi, đang muốn mở miệng nói chuyện lại bị ta trước mở miệng nói \"Ngươi cũng biết, ta thiếu chút nữa liền lộ sơ hở, nếu là Hạ Tử Hân hoài nghi, trận này diễn còn như thế nào tiếp tục đi xuống! \"","Hắn nghe xong ta này lời nói sau, sắc mặt mới dịu đi lại đây nói \"Ta cũng vậy lâm thời quyết định, nghe nói triều đình phương diện động tác đã muốn càng lúc càng lớn, chuyện của chúng ta tình đã muốn không thể tái tha. Nếu là lầm tiên cơ, việc này tất nhiên thành không được, hơn nữa chúng ta mấy người cũng không có khả năng sống thêm ra này kinh thành. \"","Ta nghe xong Dương Hạo trong lời nói sau, giả ý không hề sinh khí, đối với hắn nhu tình nói \"Vậy ngươi khả trước đó phái người đi trước cho ta biết, hôm qua ta thấy đến Mộc Phi, thiếu chút nữa liền lộ sơ hở, hoàn hảo Hạ Tử Hân không chỉ hoài nghi, bằng không việc này tất nhiên muốn bại lộ. \"","Như ta vậy ôn nhu ngữ khí, Dương Hạo tựa hồ dị thường thích, kiềm chế không được chính mình tiến lên đem ta ôm vào trong lòng nói \"Lần này là ta sai lầm rồi, nhưng thật sự là sự ra đột nhiên, về sau tất nhiên sẽ không phát hiện như vậy chuyện. \"","Nhưng là mới vừa rồi Dương Hạo ôm ta là lúc hắn trong mắt hoài nghi vẻ mặt, ta cũng không phải không có nhìn thấy, hắn cũng là thông minh người, như thế nào sẽ không chỗ nào hoài nghi đâu, dù sao ta hôm qua đối đãi hắn thái độ cùng hôm nay là có thêm cách biệt một trời a!","Trước khi đến đây ta đã đoán rằng hắn sẽ có hoài nghi, sớm nghĩ ra đối sách rồi, ta tựa vào hắn trong lòng, đôi tay tinh tế dừng ở hắn trên ngực, dùng hơi khóc nức nở thanh âm nói \"Dương Hạo, ngươi không bao giờ nữa có thể bỏ xuống ta, nếu không ta tất nhiên sẽ không giống lần này như vậy dễ dàng bỏ qua cho ngươi, cũng sẽ không tha thứ ngươi lần nào nữa. Ngươi cũng biết, hay tin ngươi chết khi, ta hận không thể để mình kết thúc đi cùng ngươi, sợ ngươi một người sẽ cảm thấy cô đơn, mà cha ép ta phải gả cho Hạ Tử Hân là lúc, ta lại hận không thể lấy cái chết để chứng minh sự trong sạch của mình. Nhưng là khi biết được ngươi còn sống, vui sướng vạn phần thế nào, thì ngươi lại viết như vậy một bức thư làm cho ta ruột gan đứt từng khúc. Ngươi cũng biết ta rất hận ngươi, rất oán ngươi! Hôm qua ta sở dĩ đối với ngươi như vậy lãnh đạm, đều oán ngươi đối ta như vậy tuyệt tình, nhưng là trở về sau ta lại là hối hận không thôi, sợ ngươi lại bỏ xuống ta. Hạ Tử Hân cố nhiên là đối ta có tình có nghĩa, nhưng là lòng ta cố tình lại chỉ có ngươi một người, ngươi có biết ta có bao nhiêu hận ta chính mình quên không được ngươi, yêu không được người khác sao? \" nói xong liền không hề kiềm chế bắt đầu khóc lên.","Dương Hạo tựa hồ cũng bị ta như vậy tư thế làm bất ngờ đến hoảng sợ, tay chân trong khoảng thời gian ngắn trở nên hoảng loạn, không biết nên như thế nào an ủi ta.<br>","Sau một lúc lâu qua đi, mới lại là gắt gao đem ta ôm ở tại trong lòng nhẹ giọng nói \"Ngữ Yên, Ngữ Yên, Yên Nhi ngoan của ta, ngươi chớ lại khóc, đều là của ta sai. Ta không nên như vậy tổn thương ngươi, ta sau này tất nhiên sẽ gấp bội đối với ngươi tốt, bù đắp lại khuyết điểm của ta. Yên Nhi, đừng khóc, đừng khóc. \"","Nghe tiếng an ủi của hắn, ta tiếng khóc mới dần dần nhỏ đi, chắc hẳn lúc này, Yến Nhi cũng đã dựa theo kế hoạch tiến hành, nếu không xảy ra ngoài ý muốn, những câu nói và tiếng khóc vừa rồi của ta, một chữ chắc hẳn cũng đã lọt vào tai Hạ Tử Hân. Âm thầm thở dài trong lòng, đã diễn rồi thì phải diễn cho trót, không thể làm cho Dương Hạo sinh nghi mới được. Lại cùng Dương Hạo dùng qua ngọ thiện sau, ta mới trở lại Trần gia hiệu buôn đi.","Đứng ở Trần gia hiệu buôn đại môn, ta cũng không dám bước đến đó. Biết rõ kết cục, cũng không dám làm cho chính mình đối mặt. Một tay đều là chính mình bày ra, lại ở mấu chốt thời khắc nhất, không dám đối mặt, cúi đầu, sau một lúc lâu mới quyết tâm đi tới.","Đến hiệu buôn, hết thảy như thường, chính là chưa ở đại sảnh chủ vị thượng nhìn thấy người nọ, mang theo không yên lòng tâm tình hướng trong phòng đi tới, còn là chưa từng thấy đến người nọ, tâm như là bị gắt gao bóp chặt, tìm kiếm khắp nơi đều không thấy đâu. Cuống quít kéo lại một nha hoàn đi ngang qua, hỏi \"Cô gia đâu? \"","Nha hoàn kinh ngạc nhìn ta một cái, có lẽ là chưa từng thấy thần sắc bối rối của ta bao giờ. Chính là ta thật sự không có cách nào khác khắc chế chính mình trong lòng lo lắng, chỉ mong nàng trăm ngàn lần không cần gặp chuyện không may.","Nha hoàn ngây người bỗng chốc, mới mở miệng nói \"Cô gia buổi sáng cùng Yến Nhi cô nương đi ra ngoài, đến bây giờ vẫn còn chưa trở về. \"","Ta nghe xong lại là mở miệng hỏi \"Yến Nhi cũng còn chưa trở về? \"","Nhìn thấy nha hoàn gật đầu sau, mới làm cho nàng lui xuống, này hai người là đi nơi nào, theo lý mà nói nên trở về đến trong phủ từ sớm rồi mới đúng, vì sao đến bây giờ còn chưa trở về, chẳng lẽ là Hạ Tử Hân xảy ra cái gì ngoài ý muốn. Thật là nếu là Hạ Tử Hân có chuyện gì ngoài ý muốn, Yến Nhi cũng sẽ trở lại bẩm báo mới phải, vì sao bây giờ hai người này cũng không trở về đâu?","Ta về tới trong phòng sau, trong đầu loạn thành một mảnh, thật sự không thể mường tưởng được này hai người vẫn là đi nơi nào, chỉ có thể chính mình một người ở chỗ này lo lắng suông. Nếu là ta hiện tại phái người đi tìm các nàng hai người, tất nhiên sẽ làm cho Dương Hạo hoài nghi, bởi vậy cũng chỉ có thể như vậy chờ.","Đợi cho mặt trời lặn khi, mới nhìn thấy Yến Nhi, Yến Nhi dường như cực kỳ mỏi mệt, nhìn thấy ta sau chính là đem một phong thơ kiện giao cho ta nói \"Tiểu thư, này phong thư là cô gia làm cho ta giao cho ngươi. \"","Ta nhận đến thư tín sau, cuống quít mở ra nhìn thoáng qua, trừ bỏ một phần quá ngắn thư tín ở ngoài, chính là một phong hưu thư.","Ta nhìn thấy hưu thư khi, liền nháy mắt choáng váng, tuy rằng rõ ràng biết được sẽ là như vậy kết cục, nhưng làm tự mình cảm nhận được khi, cảm giác này là hoàn toàn bất đồng. Mũi chua xót có phần khó chịu, cố nén nước mắt đối với Yến Nhi phất tay nói \"Ngươi trước đi xuống đi. \" cũng không có tâm tình lại đi hỏi tiếp hôm nay các nàng hai người là đi nơi nào? Cho dù đã hỏi tới cái gì, cũng là không hề ý nghĩa nữa rồi.","Yến Nhi thật sâu nhìn ta vài lần sau, mới chậm rãi lui đi.","Ta coi thấy nàng trong mắt muốn nói lại thôi cảm xúc, chính là hiện tại thật sự vô tâm nghe bất luận kẻ nào nói cái gì. Cho dù trời đất sụp đổ, ta hiện tại chẳng muốn bận tâm. ","Trông coi Hạ Tử Hân tự tay viết hưu thư, tâm liền không nhịn được bắt đầu đau nhói.","Chữ của nàng vẫn xấu như vậy, nói hay thì gọi là \"Rồng bay phượng múa \", nói khó nghe là xoay vặn vẹo khúc khuỷu. Nếu không từng tận mắt nhìn nàng viết qua, cũng sẽ không thể tin được chữ xấu như vậy lại do nàng như vậy một cái mi thanh mục tú viết ra.","Nhưng bây giờ từng nét chữ trong bức thư này lại khiến nước mắt ta không nhịn được chảy xuống dưới. Đối với nàng, ta còn là luyến tiếc đi, này phân cảm tình ta còn là dứt bỏ không được đi. Chúng ta đều là gặp người sai thời điểm, mới dẫn đến bi kịch giữa ta và nàng.","Cũng không biết chính mình nằm lên giường từ lúc nào, cũng chẳng biết khóc mệt mỏi bao lâu thì đã nặng nề ngủ thiếp đi mất."]