["Đợi cho tới khi ta mở mắt lại, Minh Dao liền đứng ở của ta bên cạnh cũng giống ta híp mắt tận hưởng cơn gió lùa qua mặt.<br>","Ta nhìn nàng cười ra tiếng, nàng mở mắt ra đến xem ta, trên mặt lập tức hiện ra một mảnh đỏ ửng, cúi đầu nói \"Như vậy thực thoải mái. \"","Ta quay đầu nói \"Ngươi muốn tiếp tục lưu ở kinh thành, hay là theo ta ra kinh đi tìm Ngữ Yên đâu? \"","Ta không dám khẳng định nàng hay không sẽ theo ta đi, ngày mai ta liền phải rời khỏi nơi này, không bỏ xuống được gì đó có rất nhiều, lại đều râu ria. Chỉ có trước mắt nữ tử này, ta là đánh đáy lòng cảm thấy xin lỗi của nàng. Nếu là nàng muốn đi theo ta rời đi nơi này, ta liền mang theo nàng rời đi; nếu là nàng không nghĩ rời đi, ta tự nhiên cũng sẽ không cưỡng ép nàng rời đi.","Nàng xem ta liếc mắt một cái sau, lại nhìn thoáng qua ngoài cửa sổ trong viện cảnh sắc nói \"Ân, kinh thành đối với ta mà nói đã muốn không có gì có thể lưu luyến. Ngày mai sáng sớm, ta liền theo ngươi rời đi đi. \"","Ta hiểu được nàng còn là không đành lòng trông coi Minh Huy như vậy chết thê thảm, cũng hy vọng nhanh chóng rời đi kinh thành đi. Làm nữ nhân, nàng thân ở kinh thành lại giải cứu không được của nàng phụ thân, này sợ là tối bi ai chuyện tình.","Ta xem nàng, có phần bất đắc dĩ, cúi đầu mà nói \"Ân, đợi ta đi về phía phụ hoàng chào từ biệt, rồi bắt đầu chuẩn bị.\" nàng ừm một tiếng, xem như đáp ứng.&nbsp;","Từ khi mẫu phi ta ra đi, Hạ Bác Văn cơ bản mỗi ngày đều là ở ngự thư phòng bên trong vượt qua, chính là thỉnh thoảng sẽ ngủ lại ở này đó tẩm cung phi tần bên trong.","Đến ngự thư phòng cửa, ta cũng không có làm cho thị vệ đi vào thông truyền. Từ buổi trưa chuyện sau, thị vệ cũng không dám lại ngăn trở ta, chính là xem ta liếc mắt một cái sau, liền bật đèn xanh cho phép.","Đi vào ngự thư phòng bên trong, Hạ Bác Văn quả thực còn tại ngồi trước bàn phê chữa tấu chương.","Hà công công nhìn đến ta sau đang muốn mở miệng, liền bị ta một cái chớ có lên tiếng động tác ngăn lại.","Ta lặng lẽ đi đến Hạ Bác Văn bên cạnh, đối với Hạ Bác Văn trách cứ nói \"Phụ hoàng, hiện tại đều như vậy đã muộn, ngươi như thế nào còn tại phê chữa tấu chương a! Thân mình như thế nào chịu được!\"","Hạ Bác Văn nghe được ta thanh âm sau, ngẩng đầu lên, trong mắt đã muốn là gắn đầy tơ máu, ta hơi có phần đau lòng. Nay Tùy triều mưa thuận gió hoà, quốc thái dân an, này mọi thứ đều là hắn dùng như vậy vô số không ngớt ban đêm đổi lấy. Nhưng là hắn cũng là người, cũng không phải làm bằng sắt, cũng sẽ có già đi một ngày, hắn hiện tại thân mình đã muốn không có trước kia thân thể cường tráng. Nếu lại như vậy không hề tiết chế công tác đi xuống, không biết đến một ngày nào sẽ duy trì không được.","Nhìn đến là ta sau, mới buông trong tay bút lông nói \"Còn có một chút việc vặt không có xử lý tốt đâu.\"","Ta cau mày đem hắn trên bàn tấu chương toàn bộ lấy lên nói \"Phụ hoàng, ngươi có nhiều như vậy thần tử là dùng để làm gì, ngươi nếu đại sự việc nhỏ đều chính mình xử lý, Đại Tùy nhiều chuyện như vậy cho dù ngươi mỗi ngày đều không ăn không uống cũng làm không xong! Huống hồ ngươi cũng không phải người làm bằng đá, thân thể như thế nào chịu được đâu! \"","Hắn nghe xong của ta nói sau, chính là hơi cười, trông coi ta nói \"Đã trễ thế này, còn tìm phụ hoàng, có chuyện gì sao? \"","Ta ngẩn người, do dự trong chốc lát sau mới đem chính mình ngày mai phải rời khỏi kinh thành chuyện nói cho hắn.","Hắn nhìn ta liếc mắt một cái, trong mắt tràn đầy không buông nói \"Không thể ở thêm mấy ngày sao? Chúng ta mới nhận thức không lâu, ngươi liền nhẫn tâm đem phụ hoàng một người để tại này thâm cung trong đại viện a!\"","Nghe hắn nói vậy, ta thiếu chút nữa phốc ra một tiếng bật cười, hắn tốt xấu cũng là một thế hệ kiệt xuất đế vương, nói trong lời nói như thế nào coi như thâm cung oán phụ đâu. Lắc đầu đối hắn nói \"Nhi thần cũng không phải không trở lại, nhi thần chính là muốn đi trước đem Ngữ Yên tìm trở về, về sau còn là có cơ hội vào kinh đến xem phụ hoàng ngươi a!\"","Hắn nghe xong, gật gật đầu nói \"Vậy ngươi ngày mai ra cung sau mọi sự đều phải cẩn thận một ít.\"","Ta nhìn Hạ Bác Văn, nhất thời tình cảm nảy sinh, bổ nhào vào hắn trong lòng nói \"Phụ hoàng, ngươi nhất định phải chiếu cố chính mình thật tốt, không cần lại như thế nào mệt nhọc, nhi thần cũng hy vọng phụ hoàng có thể sống lâu trăm tuổi.\"","Hắn vuốt của ta đầu, thủy chung đều không có nói chuyện.","Thúc giục hắn đi nghỉ ngơi sau, ta mới rời khỏi ngự thư phòng.","Trở lại Tĩnh Khôn điện thời điểm, Minh Dao đã muốn ngủ rồi. Nhìn đến nàng bên cạnh Ly Hàm mở to mắt, đều cảm thấy tâm trạng tốt. Này tiểu tử kia, thế nhưng ở bên cạnh như vậy ngoan, trước kia ta cùng nàng ngủ cùng một chỗ thời điểm, chỉ cần nàng trước tỉnh lại ta liền không có an bình giấc ngủ, nàng tất nhiên muốn đánh thức ta sau mới bằng lòng bỏ qua. Không nghĩ tới ngủ ở Minh Dao bên cạnh như vậy nhu thuận, đi ôm lấy nàng đến, hướng trên mặt nàng bẹp hôn hai cái, nàng liền hoa chân múa tay vui sướng bắt đầu nở nụ cười.","Sợ nàng đánh thức Minh Dao, chỉ phải đem nàng bế đi ra ngoài. Dáng vẻ của nàng làm ta nhớ đến Trần Ngữ Yên, cũng không biết nàng hiện tại ở nơi nào?","Ngây người hết sức, Ly Hàm chính là trừng lớn hai mắt trông coi ta, ta cúi đầu đến nhìn nàng một cái cười nói \"Ly Hàm, nhớ mẹ không? Cha mang ngươi đi tới chỗ mẹ nhé?\"","Thấy nàng còn là hoa chân múa tay vui sướng cười, cũng không trông cậy vào nàng có thể nghe hiểu lời nói của ta.","Nàng vừa tỉnh ngủ, tinh thần rất tốt. Ta phải chơi cùng nàng đến nửa đêm, rồi sau đó ôm nàng đi tới giường, nhẹ nhàng mà thả xuống dưới. Tuy rằng giường đủ lớn, nhưng là của ta tư thế ngủ thật sự không tốt lắm, sợ chính mình ngủ, sẽ đè Ly Hàm, chỉ có thể ai oán đi đến trước bàn ngồi, nằm úp sấp ở trên bàn thông qua một đêm.","Tỉnh ngủ thời điểm, cả người như tan nát, đau nhức vô cùng. Nhìn một hồi trên giường một lớn một nhỏ hai người còn ngủ dị thường hương vị ngọt ngào, phóng nhẹ động tác hướng cửa đi đến, mở ra cửa phòng, đối với cửa cung nữ phân phó nói \"Đi phân phó ngự phòng ăn nhanh chuẩn bị.\"","Cung nữ lĩnh mệnh lui xuống, ta xem bỗng chốc to như vậy đình viện, trong khoảng thời gian ngắn lại có chút không đành lòng.","Ở cửa đứng một hồi lâu sau mới trở lại trong phòng đi, lúc này, Minh Dao đã muốn tỉnh lại, mặc xiêm y, nhìn ta liếc mắt một cái nhẹ giọng hỏi \"Sao như vậy đã sớm dậy rồi?\"&nbsp;","Ta nghe được nàng nói sau, sắc mặt hơi đỏ lên, chỉ mới ngày hôm qua thôi mà nàng đã biết thói quen nướng giường của ta rồi. Đành phải xấu hổ đối với nàng cười cười, cũng khó mà nói chính mình là nằm úp sấp ở trên bàn ngủ thật sự không thoải mái mới sớm như vậy tỉnh lại đi, nói ra trong lời nói, mặt mũi liền không giữ được.","Nàng nhìn thấy ta không muốn nói, cũng tự nhiên không có lại truy vấn đi xuống, làm cho các cung nữ bưng chút nước đến, đơn giản rửa mặt một phen, lại từ cung nữ mang một ít đồ trang sức trang nhã sau mới đi đến của ta bên cạnh nói \"Ngươi còn phát ngốc ở chỗ này làm chi, không đi rửa mặt sao?\"","Ta thế này mới nhớ tới, chính mình tỉnh lại đến bây giờ, mặt đều còn không có rửa. Đỏ mặt ừm một tiếng, từ các cung nữ hầu hạ rửa mặt. Thật sự là không nghĩ tới nàng mắt như vậy tinh, ngay cả ta còn không rửa mặt đều nhìn ra được đến.","Rửa mặt sau, ngự phòng ăn sớm một chút vừa lúc đưa tới, ta làm cho cung nữ đi tìm một cái bà vú chăm bẵm Ly Hàm, nàng đêm qua đều một đêm chưa uống sữa, sớm đã đói bụng, chính là vẫn chưa không từng khóc náo mà thôi.","Đem Ly Hàm giao cho cung nữ sau, mới an tâm cùng Minh Dao ngồi xuống sử dụng đồ ăn sáng. Dùng thật sớm thiện sau, liền cùng Minh Dao đàm luận chuyện ở kinh thành hôm nay, sau khi nói xong, nàng liền trầm mặc không nói. Ta âm thầm thở dài một hơi, phân phó thái giám đi chuẩn bị mấy chiếc xe ngựa, cũng không có nghĩ tới muốn đi hướng Hạ Bác Văn chào từ biệt. Bởi vì ta không thích cái loại này chia lìa đau khổ, cho dù hiểu được chính mình còn có thể trở lại kinh thành tới thăm bọn họ, nhưng là đáy lòng lại còn là sẽ luyến tiếc.","Ly Hàm uống sữa no rồi, ta liền đem ôm ở chính mình trong lòng, cùng Minh Dao đang lên xe ngựa, hướng cửa ở ngoài cung tiến đến. Trước đó viết một phần thư cấp Hạ Bác Văn, làm cho hắn không cần lo lắng cho ta, ta hiểu được nếu là làm cho hắn hiểu được ta ra cung, tất nhiên sẽ phái này ám vệ âm thầm bảo hộ của ta. Như vậy của ta an bình ngày liền cả đời đều đừng nghĩ.","Ra hoàng cung sau, ta khiến cho xe ngựa ngừng lại, đem Ly Hàm giao cho Minh Dao. Xuống xe ngựa, lại nhìn một cái to lớn tráng lệ hoàng cung. Từ đáy lòng bội phục kiến trúc hoàng cung này, dựa theo Đại Tùy hiện tại khoa học kỹ thuật trình độ muốn kiến thành như vậy một tòa hoàng cung đến, cần bao nhiêu nhân tâm huyết cố gắng đâu, tự nhiên là không có người hiểu được.","Xoay người, lên xe ngựa, thúc giục xe ngựa mau chóng hướng Vạn Xuân Lâu tiến đến, ta hiện tại muốn tìm chính là Vạn Xuân Lâu tú bà, chỉ có nàng biết được Trần Ngữ Yên hiện tại vẫn là ở nơi nào.","Minh Dao nghe được ta muốn đi địa phương là Vạn Xuân Lâu khi, chính là hơi kinh ngạc một hồi, nhưng vẫn chưa mở miệng nói gì.","Đến Vạn Xuân Lâu sau, ta làm cho Minh Dao ở trên xe ngựa, chính mình một người hướng Vạn Xuân Lâu bên trong chạy đi.","Ban ngày Vạn Xuân Lâu tự nhiên là không có buôn bán, có vài tên bảo vệ nhìn thấy ta chạy thẳng vào, liền ngăn lại của ta đường đi, cho rằng ta muốn nháo sự, muốn đem ta đuổi đi ra ngoài.","Khả năng là của chúng ta động tĩnh quá lớn, kinh động Ức Thi Dao, nàng nhìn thấy là ta sau, đứng ở lầu hai nhô đầu ra cuống quít ngăn cản nói \"Các ngươi đang làm cái gì, còn không mau mau buông ra!\" nói xong liền đi xuống lầu, đến của ta trước mặt hạ thấp người nói \"Hạ công tử, này đàn cẩu nô tài có mắt như mù, mong rằng Hạ công tử chớ nên trách tội.\" nói xong liền đối với ta bên cạnh vài cái bảo vệ nói \"Còn không mau cấp Hạ công tử bồi tội!\"","Nhóm bảo vệ nhìn thấy Ức Thi Dao đối ta như thế cung kính, tự nhiên cũng không dám chậm trễ, lập tức đối với ta thỉnh tội nói \"Hạ công tử, chúng ta nghĩ đến ngươi là tới Vạn Xuân Lâu nháo sự, cho nên mới vừa như vậy lỗ mãng, mong rằng Hạ công tử ngươi đại nhân có đại lượng, không cần cùng chúng ta vài cái hạ nhân so đo.\"","Ta vốn không có muốn cùng những người này so đo, hơn nữa, cũng không tưởng chậm trễ lúc này, chỉ có thể đối với Ức Thi Dao nói \"Ức cô nương, tú bà có lẽ ở trong lâu?\"","Ức Thi Dao gật gật đầu nói \"Ở, ta cái này mang ngươi đi nàng trong phòng.\" nói xong liền đi trước, còn ta theo sau.","Ta đi theo thân thể của nàng sau hướng lầu hai đi đến, ban ngày Vạn Xuân Lâu im lặng thực, đại đa số mọi người đều đang nghỉ ngơi. Đến một gian màu đỏ thắm trước của phòng, Ức Thi Dao ngừng lại, gõ cửa phòng vài cái, nói \"Bà bà, Hạ công tử đến rồi.\"","Một hồi lâu sau, phòng trong mới truyền đến động tĩnh, tú bà mở ra cửa phòng, nhìn thoáng qua ta sau, \"Hạ công tử hôm nay đến ta Vạn Xuân Lâu, lại là vì chuyện gì a?\"","Ức Thi Dao bước vào trong phòng, ta tự nhiên cũng là theo nàng cùng nhau hướng bên trong đi đến nói \"Tại hạ hôm nay đến, là muốn hỏi bà bà, ngày ấy ta kính nhờ danh họa bảo hộ người, hiện nay ở nơi nào?\"","Tú bà đi tới trước bàn ngồi xuống, rót chén trà \"Hiện tại hẳn là ở trên đường đến Giang Nam.\"","Ta hơi chau mày, Giang Nam, danh họa như thế nào sẽ đem nàng đưa đi Giang Nam đâu? Ta nguyên bản còn tưởng rằng nàng sẽ đem Trần Ngữ Yên mang về Tử Thành, dù sao nàng ở Tử Thành, sẽ dễ bảo vệ hơn nhiều. Trầm tư trong chốc lát sau lại tiếp tục mở miệng hỏi \"Bà bà chắc hẳn biết nơi hiện tại của bọn họ đang ở?\"","Tú bà nhìn ta, lắc đầu nói \"Này, ta còn thật sự không hiểu được. Chỉ là bọn hắn ven đường đều đã lưu lại ký hiệu, Hạ công tử dựa theo này ký hiệu đuổi theo là được.\" nói xong liền đứng dậy, đi đến của ta trước mặt, viết ký hiệu ở trên tay ta.","Ta đem đồ hình nhớ kỹ, rồi sau đó mỉm cười nói \"Ân, đa tạ, đây là một chút nho nhỏ ý tứ, bất thành kính ý, ngươi nhận lấy đi.\" cho dù trong lòng hiểu được những người này đều là danh họa thủ hạ, nhưng là giang hồ quy củ không thể loạn, dĩ nhiên là chính mình kính nhờ bọn họ chuyện, bạc này đó còn là phải cấp chút, hơn nữa ta ra cung cũng không ít ngân phiếu.","Tú bà nhìn đến ngân phiếu khi, trong ánh mắt liền nổi lên tinh quang, lòng tràn đầy vui mừng đem của ta ngân phiếu thu xuống dưới.","Ta nghĩ nàng tất nhiên là không biết được ta chính là đương kim Thất hoàng tử, bằng không có cho nàng lá gan, nàng cũng không dám nhận lấy của ta bạc.","Nếu đều đã biết được Trần Ngữ Yên hành tung, hiển nhiên không tiếp tục ở Vạn Xuân Lâu, đang muốn rời đi khi, lại bị Ức Thi Dao kéo tay lại nói \"Hạ công tử, ta có thể cùng ngươi đi Giang Nam sao?\"","Ta nhìn nàng vài lần sau, lại xoay người sang chỗ khác nhìn tú bà vài lần. Tú bà chính là cau mày, nhưng không có ngăn lại Ức Thi Dao, ta hiện tại xem như hiểu được, Vạn Xuân Lâu bên trong, tú bà địa vị cũng không phải cao nhất, địa vị cao nhất người chính là trước mắt vị này hoa khôi, Ức Thi Dao.","Ta suy nghĩ bỗng chốc, vẫn là quyết định không mang theo nàng, Minh Dao đã muốn bộ dạng cực mỹ, nếu lại thêm Ức Thi Dao, trên đường sẽ gặp biết bao nhiêu phiền toái đây?","Nhưng là khi ta đối diện nàng chờ mong ánh mắt, lại không đành lòng cự tuyệt. Chỉ có thể bất đắc dĩ gật đầu, nàng vừa thấy ta gật đầu, liền lập tức chạy đi tú bà phòng ở. Ta sững sờ ở tại chỗ trông coi tú bà, tú bà cũng trông coi ta, hai mặt nhìn nhau, cũng không biết Ức Thi Dao làm gì.","Ra tú bà phòng ở sau, ta chính đi tới lầu một đại sảnh, phía sau liền truyền đến Ức Thi Dao thanh âm nói \"Hạ công tử, ngươi không phải đáp ứng mang theo tiểu nữ tử đi ra sao? Vì sao lại một mình đi trước đâu?\"","Lúc này ta thật không rõ, mới vừa ở tú bà cửa chờ một hồi lâu, đều không có nhìn thấy nàng, nghĩ đến nàng là không cùng ta đi rồi, thế này mới chuẩn bị chạy lấy người, không nghĩ tới vừa đi đến dưới lầu, nàng liền đuổi theo. Cũng không có nghĩ đối nàng giải thích chút cái gì, nếu quyết định mang nàng ra đi, sẽ không muốn lại nhiều chậm trễ, vì thế quay đầu lại đối nàng nói \"Chúng ta đi đi.\"","Nàng liền bước nhanh tiến lên đây, cùng ta ra ngoài Vạn Xuân Lâu.","Ta qua khóe mắt nhìn tay của nàng, này mới hiểu được, nguyên lai mới vừa rồi nàng là chuẩn bị hành lý.","Đi tới cửa sau, liền đi lên xe ngựa, Minh Dao đang muốn nói chuyện khi, nhìn đến ta phía sau Ức Thi Dao, rõ ràng bị kinh diễm một hồi, trấn định bỗng chốc chính mình cảm xúc nói \"Tử Hân, vị này là?\"","Ta đáp \"Ức Thi Dao.\"","Minh Dao nghe được Ức Thi Dao tên thời điểm, liền sững sờ ở tại chỗ, đã quên làm gì, chính là hai mắt thẳng tắp nhìn chằm chằm Ức Thi Dao.","Ta cảm thấy Minh Dao phản ứng quá lớn, cho dù có nghe qua danh tiếng của Ức Thi Dao, phản ứng cũng không nên thái quá như vậy. Chính là ta không nghĩ ra một cái Thừa tướng nữ nhi cùng thanh lâu đầu bảng hoa khôi sẽ có cái gì quan hệ.","Lại nhìn Ức Thi Dao phản ứng, một chút đều không có biến hóa, còn là vẫn duy trì mới vừa rồi lạnh như băng bộ dáng, trông coi Minh Dao nhìn chằm chằm vào nàng thời điểm, mày còn rất nhỏ nhíu bỗng chốc.","Thật lâu sau, Minh Dao mới hồi phục tinh thần lại, phát hiện chính mình thất thố chỗ, chỉ phải đỏ mặt cúi đầu. Chính là ta còn là nhìn thấy Minh Dao sẽ thường xuyên rình coi Ức Thi Dao.","Nếu ta phát hiện, Ức Thi Dao tự nhiên cũng là phát hiện, nàng đường xá vẫn luôn cau mày, rốt cục không thể nhịn được nữa đối với Minh Dao nói \"Cô nương, ngươi vẫn là có chuyện gì? \"","Minh Dao bối rối tránh được Ức Thi Dao chất vấn ánh mắt nói \"Không có việc gì, Ức cô nương ngươi bộ dạng rất đẹp.\" nàng nói những lời này là từ tâm mà phát, ta cùng Ức Thi Dao tự nhiên đều nghe hiểu, Ức Thi Dao trên mặt đột nhiên đỏ lên, cũng không lại chất vấn Minh Dao, mà là một người tựa đầu chuyển hướng về phía nơi khác.","Ta xem xấu hổ hai người, chính là cảm thấy buồn cười thực, theo Minh Dao trong tay ôm quá Ly Hàm trêu ghẹo nói \"Minh Dao, Ức cô nương tự nhiên là xinh đẹp, nếu không như thế nào sẽ trở thành Vạn Xuân Lâu đầu bảng hoa khôi đâu? \"","Nguyên bản chính là trêu ghẹo trong lời nói, không nghĩ tới Minh Dao vừa nghe sau, sắc mặt liền trở nên trắng bệch, nhìn Ức Thi Dao liếc mắt một cái sau, lại cúi đầu xuống, biểu lộ tình cảm rất là áy náy bộ dáng.","Ta không hiểu được Minh Dao nghe được ta này lời nói sau, sẽ là như vậy biểu lộ tình cảm, Ức Thi Dao nhìn đến Minh Dao sắc mặt trở nên trắng bệch khi, trừng mắt nhìn ta liếc mắt một cái, coi như ở trách cứ ta giống như.","Một hồi lâu sau, Minh Dao sắc mặt mới dần dần có phần huyết "]