["\"Mọi người xin hãy thương xót, bố thí cho một chút đồ ăn đi, làm ơn!\"","Ngẫm lại thì ta đã tới cái thế giới này một năm linh bảy tháng lại hai mươi hai ngày rồi.<br>","Vì sao ta có thể nhớ bản thân đã tới thế giới này được bao nhiêu thời gian rõ ràng như vậy? Bởi vì thân làm một kẻ ăn mày như ta, mỗi ngày dựa vào việc ăn xin, ăn mày này mới giữ được cái mạng nhỏ, gian khổ vất vả sinh tồn khiến cho ta mỗi ngày đều bẻ lấy ngón tay của mình tính toán thời gian.","Ta không biết tại sao mình lại đi tới cái thế giới này, chỉ là khi tỉnh dậy đã thấy mình có tướng mạo như vậy rồi, toàn bộ quần áo trên người đều rách rưới, còn bản thân thì ở trong một cái miếu đổ nát.<br>","Ta sau một lúc mới khẳng định mình chính là hồn xuyên mà đến, mà nguyên bản chủ nhân của cổ thân thể này cũng không biết là đã chết hay chưa, hay là cũng xuyên tới thân thể ta ở hiện đại giống như ta vậy.<br>","Ta ngược lại thà rằng nàng đã xuyên tới thân thể của ta rồi, như vậy, nàng có thể thương yêu phụ mẫu ta, thì bọn họ sẽ không vì cái chết của ta mà thương tâm.","Ta tồn tại ở chỗ này thời gian cũng đã hơn một năm, ta nỗ lực hiểu rõ hoàn cảnh của cổ thân thể mà ta đang chiếm ngự, có lẽ là do lão thiên gia thử thách nhân tài như ta a! Dĩ nhiên là trong thế giới không tưởng này, khi mà ta chỉ có một ít kiến thức lịch sử, sợ là một chút cũng không dùng tới được.<br>","Đất nước này có điểm tương tự với triều đại đại Đường của Trung Quốc, chính là trong một năm thi văn võ đều có, nhưng những thứ này đều đã định trước không có duyên với ta, luận cổ văn ta xem không hiểu mấy chữ, luận võ cũng chỉ biết mấy chiêu Taekwondo. Ở cái thế giới này thật đúng là không có nửa điểm tác dụng.<br>","Lúc đầu, ta tự cao chính mình dù gì cũng là một thanh niên thế kỷ 21, so với những người cổ đại này ta thế nào cũng có kiến thức rộng rãi hơn.<br>","Thế nhưng ta sai rồi, trước ta không chỉ là mỗi ngày đều dựa vào việc ăn xin mà sống, là một tiểu khất cái trên người không có đồng nào. Mà chính là thân thể ta cứ như vậy suy nhược đi, cũng không làm được bất cứ chuyện gì cả.<br>","Đừng nói là đợi thời gian trôi qua sẽ khá hơn được một chút, mà ngay cả một ngày ba bữa cũng là vấn đề.<br>","Điều làm ta kỳ quái đó là, lúc ta xuyên qua tới đây, trên người ngay cả nửa tiền đồng cũng không có, nhưng trên cổ lại đeo một khối ngọc hảo hạng, tuy là ta cũng không hiểu về ngọc, nhưng nhìn màu sắc cùng điêu khắc cũng đủ biết miếng ngọc này nhất định là vật có lai lịch không bình thường.<br>","Ta từng vài lần ảo tưởng, cổ thân thể này đời trước là hài tử của một hoạn quan hoặc gia đình quyền quý nào đó, nhưng đã lâu như vậy cũng chưa thấy có người tìm tới. Cuối cùng chỉ có thể xem đó là một giấc mộng đẹp.<br>","Ta đã từng có lúc lâm vào hoàn cảnh khó khăn, từng muốn đem ngọc này đi cầm cố, như vậy chí ít có thể giải quyết vấn đề no ấm trước mắt, nhưng lúc ta ở trước cửa hiệu cầm đồ, ta lại đổi ý.Lúc đó ta suy nghĩ, vật này nhất định sẽ mang đến cho ta vận may, nên không cầm nữa.Hôm nay, ta cũng giống như thường ngày ăn xin ở trên đường, coi như là một ngày tương đối may mắn, phải đến năm tiền đồng, hai cái bánh bao, mấy thứ này cũng đã đủ cho một mình ta lấp bụng trong hai ngày rồi.<br>","Nhìn sắc trời từ từ tối lại, lòng ta biết không ổn liền nhắm chừng tăng nhanh nhịp bước chân, hy vọng trước khi trời mưa có thể kịp chạy về ngôi miếu đổ nát.<br>","Nếu không thì cả người dầm thêm một trận mưa có thể sẽ ngã bệnh, bởi vì... từ lúc xuyên qua thân thể này, thì thời gian ta bị bệnh luôn là nhiều hơn so với lúc ta khỏe mạnh.<br>","Trải qua một năm ta tự mình làm cho bản thân cường hóa, cũng đã khiến thân thể yếu ớt này tốt hơn rất nhiều, không đến mức ngã bệnh đơn giản như vậy.<br>","Nhưng nếu là mắc mưa một trận vẫn không thể tránh khỏi phát bệnh, mà ta chỉ là một tên khất cái nghèo, ngã bệnh cũng chỉ có thể tự mình chịu đựng, một lần ngã bệnh thì kéo dài đến cả tuần, vừa đói vừa khó chịu, có lúc vài tên khất cái huynh đệ có chút thân thiết cũng sẽ chia cho ta chút đồ ăn, nếu không có bọn họ, ta sớm không biết mình đã chết từ lúc nào rồi.<br>","Lúc mưa dần dần nhỏ lại, ta liền chạy, rốt cục trước lúc mưa to ta đây cũng đã tới được ngôi miếu đổ nát.<br>","Nhìn lại bản thân hôm nay thật vất vả, ăn xin mà đến mức phải khóc lóc van nài mới được người ta rủ lòng thương ban phát cho ít màn thầu.<br>","Bây giờ đối với ta mà nói, có thể được ăn màn thầu chính là chuyện hạnh phúc nhất trên đời rồi.Giữa lúc ta đang say sưa ăn, liền nghe thanh âm của một cô gái \"Tiểu thư nơi này có một ngôi miếu đổ nát, chúng ta trước đi vào tránh mưa a!\"<br>","Mới vừa nghe được thanh âm liền nhìn thấy một nữ tử mang khăn che mặt cùng với mấy người nha hoàn bước từng bước ngắn theo sau, đang đi tới chỗ ngôi miếu đổ nát mà ta đang trú ngụ, phía sau còn có sáu bảy nam tử trông chừng.<br>","\"Tác phong chính xác!\" Ta ở trong lòng yên lặng cảm thán, có thể là ta bị nghèo khổ đến sợ rồi, hiện nay ta đây luôn là ước ao mình có thể trở thành những người có tiền như vậy.<br>","Lúc thấy có người dùng ánh mắt chán ghét nhìn ta, trong lòng ta hơi có chút tức giận, nhưng là ta hiểu được đạo lí ở đời này là như thế, khẽ thở dài một hơi, cúi đầu gặm tiếp màn thầu đang ăn dở.<br>","\"Tên xú khất cái này, ngươi nhanh né qua một bên cho ta, không thấy tiểu thư nhà chúng ta đang ở nơi này sao?\" Đột nhiên nghe được một cô gái đối với ta khinh thường nói.<br>","Ta ngay lúc đó xác thực phát hỏa, xuyên tới nơi này thời gian hơn một năm, ta học được rất nhiều, cũng mất đi hết rất nhiều ngạo khí ở kiếp trước. Nhưng không có nghĩa là bất luận kẻ nào đều có thể giẫm ở trên đầu của ta, híp mắt nhìn thoáng qua đại khái cũng chỉ có nha hoàn đang cầm quạt. Chỉ có ta hiểu rõ ánh mắt mình như thế là có địch ý đến cỡ nào.<br>","Nhìn thấy ta chỉ là híp mắt nhìn nàng một hồi, cũng không để ý tới nàng mà đi ra, nàng liền lớn tiếng hướng về phía ta gọi nói \"Tên xú khất cái, ta kêu ngươi cút ra khỏi đây, không nghe thấy sao?\"<br>","Ta trong lòng tức giận, nhíu nhíu mi nói rằng \"Tới trước tới sau phải có thứ tự ngươi hẳn phải biết chứ. Còn có, ta không phải tên xú khất cái, ta gọi là Hạ Tử Hân, biết chưa hả, tiểu nha đầu?\" Nhìn nàng bị ta nói đến sắc mặt lúc xanh lúc trắng, trong lòng ta, cỗ tức giận lúc nãy cũng coi như là được phát ra rồi.<br>","\"Ngươi... \" Mắt thấy tiểu nha đầu đang muốn vọt qua chỗ ta, nữ tử mang khăn che mặt bên cạnh rốt cục cũng mở miệng nói chuyện \"Yến nhi, không được vô lễ.\" Nói xong hướng về phía ta nhìn một chút, áy náy gật đầu, ta đây mới chú ý tới nữ tử này, trong chốc lát tâm như có chút lung lay. Một đạo mày liễu, lông mi thật dài phía dưới là đôi ánh mắt linh động, nhìn cái diện mạo này, hơn nữa vóc người nàng có lồi có lõm, tạo nên một tuyệt đại mỹ nữ. Chẳng qua là ta thực sự không rõ, cô gái như vậy vì sao phải đeo khăn che mặt, xinh đẹp như vậy nên để cho vạn người nhìn ngắm ước ao mới đúng chứ.<br>","Giữa lúc ta nhìn đến nhập thần, nghĩ đến nhập thần, tên nha hoàn tên là Yến nhi đó hướng ta hét lớn \"Ai cho phép ngươi nhìn chằm chằm tiểu thư nhà ta như vậy, dám nhìn nữa, ta móc mắt chó của ngươi.\"<br>","Nghe xong lời nói của Yến nhi, ta cau mày, cũng không có tâm trạng cùng nàng cãi vả nữa, nàng còn muốn tiếp tục hét lớn nữa, nhưng lại bị nữ tử mang khăn che mặt kia chặn lại nói \"Yến nhi! Nếu như ngươi lại cứ vô lễ như vậy, lần sau ta liền không mang ngươi theo ra ngoài.\"Chẳng biết tại sao nghe được lời nàng nói ý bảo vệ ta, đáy lòng dâng lên một cỗ ấm áp, trong lòng có chút cảm kích. Nhìn nàng, không biết phải nói cái gì, lại thấy Yến nhi đang đứng ở một bên nhìn ta, nhìn xong nàng lại gọi tiểu thư, tức bực giậm chân. Tâm tình ta cũng là tốt hơn nhiều.<br>","Hồi lâu sau, ta lần nữa cúi đầu ăn màn thầu của mình, lúc này màn thầu đang nhai ở trong miệng lan tràn ra vị ngọt, cũng chính là thức ăn có vị ngon nhất mà hơn một năm nay ta được ăn ở nơi này.<br>","<br>","Ăn xong hết một cái màn thầu, rồi từ từ nhắm hai mắt nghỉ ngơi một chút.","<br>","Ta không muốn nhìn thấy xú nha đầu kia đang trừng hai mắt nhìn ta đâu, xem như là mắt không thấy lòng sẽ được an tĩnh.","<br>","Ta chung quy không thích bất luận kẻ nào dùng ánh mắt chán ghét nhìn ta, quan niệm người với người bình đẳng vẫn cắm rễ ở trong lòng của ta, không sửa đổi được. Cho nên mỗi lần ta té ngã thì ta sẽ cúi đầu mà đi, là bởi vì ta tránh né ánh mắt ghét bỏ này. Nếu không làm như vậy, ta sợ là ta đã sớm chết ở trên đời này rồi.","Có lẽ là đã hết mưa, ta nghe được một ít động tĩnh ở phía sau, cũng biết những người này là chuẩn bị đi. Nghĩ đến nữ tử mang khăn che mặt kia, trong lòng có điểm hơi luyến tiếc, nàng là người đầu tiên từ lúc ta xuyên qua nơi này nói lời bảo vệ ta.Còn phần tên nha hoàn, ta ngược lại thật ra hy vọng Phật Tổ có thể phù hộ ta cùng nàng cả đời không cần gặp lại.<br>","Một loạt tiếng bước chân hướng phía ta đi tới, ta cũng lười mở mắt ra xem. Ai lại có lòng ác ý đối với một tên ăn mày như ta chứ, ngẫm lại đều cảm thấy tự mình đa tình.<br>","Sau khi tiếng động dừng lại một lúc, ta dường như nghe được người kia buông vật gì xuống vậy, rồi lại nghe được tiếng bước chân càng lúc càng xa, ta có hơi hơi mở mắt ra.<br>","Nhìn thấy trước mắt mình có một túi tiền, nghi ngờ mà cầm lên mở ra xem kĩ lại, mới phát hiện bên trong chính là bạc.<br>","Lại nghe thấy từ cửa truyền đến tiếng nha hoàn Yến nhi lớn tiếng kêu to nói \"Tiểu thư, người làm gì cho cái tên xú khất cái kia bạc a, hắn có tay có chân, không cố gắng tìm việc làm, chỉ biết lấy lòng thương hại của người khác.\"<br>","Nghe xem, nghe xem, tên xú nha đầu này cứ nghĩ ta như vậy sao, nếu như ta có thể làm việc khác thì còn cần làm ăn mày hay sao? Xú nha đầu chọc chết ta rồi, ngày hôm nay gặp phải nàng thực sự là xui xẻo tám đời. Vẫn là vị tiểu thư kia tốt, người khác cho ta nhiều bạc như vậy ta cũng muốn nói lời cảm tạ một phen cho phải đạo. Vội vàng chạy ra ngoài, nhìn thấy xe ngựa đã đi xa, ta hô to một tiếng \"Tiểu thư mang khăn che mặt kia, ta Hạ Tử Hân đời này sẽ không quên hảo ý của ngươi. Xin đa tạ!\" Một tiếng này thật đúng là làm ta hao hết ta tất cả khí lực a. Nhìn thử bạc trong tay ta tà mị nở nụ cười, với số bạc này, ta có thể thực hiện kế hoạch theo đuổi mỹ nữ. Ha ha...<br>","Ta đi đến tiệm vải ở trấn trên, thiếu chút nữa bị người ta đuổi ra, đây chính là mắt chó coi thường người khác, sau này ta cũng không muốn tiếp tục cuộc sống của người nghèo, ta muốn phải trở nên giàu có, trở nên rất rất giàu có, giống như Bill Gates vậy, không đúng, phải là giàu có như Trần Dương Hàm mới phải. Người này chính là Tùy triều đệ nhất phú thương, Trần Dương Hàm. Suy nghĩ hồi lâu vẫn là nên mua một bộ nam trang, không chỉ bởi vì ăn mặc nam trang tương đối nhanh và tiện, mà còn vì ta là một cô gái ở bên ngoài hành tẩu, có nhiều bất tiện, nữ giả nam trang rõ ràng có thể tránh khỏi phiền phức.<br>","Thực sự bây giờ ta rất sợ nghèo, xem lại trong túi còn lại tất cả là một trăm lạng bạc, ta bắt đầu kế hoạch làm một cái gì đó, ta cũng không muốn ngồi không ăn núi lở, nếu không lại quay về tiếp tục cuộc sống của kẻ ăn mày, ta thật sự sẽ điên mất. Đi tới phố thành Đông nhìn một vài cửa tiệm, có cho thuê mướn, sau đó chính là động não dựa vào kiến thức của thế kỉ 21 mà quyết định kinh doanh cái gì. Bây giờ làm cái gì mới tốt, ta nghĩ đi nghĩ lại, đếm lại số ngân lượng còn trong túi, kinh doanh quy mô lớn e rằng không được. Ta quyết định mời mấy vị huynh đệ đã cùng ta ăn xin trước kia tới làm nhân viên của cửa hiệu, như vậy lại miễn được một phần chi tiêu, chỉ cần cho bọn họ no bụng là được rồi, hiện giờ có thể tiết kiệm được bao nhiêu thì tốt bấy nhiêu.<br>","Nghĩ tới nghĩ lui vẫn là nên kinh doanh thức ăn, dân dĩ thực vi thiên* nha, lại nói cái này tương đối không tốn nhiều tiền.<br>","<b><i>*dĩ thực vi thiên: dân lấy ăn là trời, ý nói ăn uống rất quan trọng</i></b><br>","Công việc cũng không quá phức tạp, đồ ăn đơn giản một chút cũng đều có thể đem ra bán, bánh mì hamburger có thể dùng màn thầu tạm thời thay thế, Coca Cola hay Sprite thì không có rồi, có thể dùng nước trái cây thay thế, còn có rượu trái cây, thì ta đem nước trái cây đem hòa với rượu, phản ứng của khách hàng coi như không tệ.<br>","Bắt đầu khai trương được vài ngày có rất nhiều người lạ tới ăn thử, sau đó từ từ lại biến thành khách quen của tiểu điếm, ta còn lấy đồ ăn đem đi nướng trên vỉ sắt để tạo ra món ăn vặt mới, làm cho việc buôn bán của tiểu điếm ngày càng đông đúc.<br>","Cái loại thức ăn nhanh này chỉ là loại thức ăn bình dân, nhưng sau thì ngay cả những người giàu có cũng đều đến mua. Nhìn thấy những thỏi bạc óng ánh từ từ đi vào trong túi, ta vui vẻ chết đi thôi. Đương nhiên, cũng có rất nhiều người lấy làm tức giận, rất nhiều tiểu điếm tương tự được mở ra, cái này nhất định là có ảnh hưởng đến việc buôn bán của tiểu điếm của ta, trải qua hơn hai tháng nỗ lực, tiểu điếm của ta đã trở thành tửu lầu. Vì để lôi kéo khách hàng, ta cũng thay đổi dùng mấy chiêu trò mới như là cho các vị đại gia nếm thử món, hơn nữa dù sao người khác cũng không thể làm ra món ăn ngon như ta được, rất nhiều công thức nấu ăn ta đều không truyền ra ngoài, cho nên đến cùng mà nói ở loại hình kinh doanh này, ta chính là người đứng đầu, vậy nên trên phương diện làm ăn cũng không bị ảnh hưởng quá lớn.<br>","Trải qua qua hơn nửa năm nỗ lực, nhìn thấy việc làm ăn buôn bán của tiệm đã dần dần đi vào quỹ đạo, nếu chỉ dựa vào buôn bán đồ ăn, thì không thể trở thành ông chủ giàu nhất a, ta vẫn còn nhớ rõ chí hướng của mình.<br>","Bây giờ trước phải khuếch đại việc làm ăn. Nghĩ tới nghĩ lui, vẫn cảm thấy làm nội y chính là mặt hàng kinh doanh quan trọng nhất. Nhưng đây là cổ đại đi, cũng chỉ có cái yếm, không có bra làm sao có thể đi đâu? Nếu bộ ngực không được chăm sóc tốt, không có bra định hình, đến nổi chảy xệ xuống, không có một bộ ngực hoàn mỹ làm sao trở thành cô gái đẹp được đây. Ta càng nghĩ càng thấy được bra có ý nghĩa trọng đại thế nào.<br>","Suy nghĩ trong đầu chi bằng hành động, ta liền lập tức tìm đến hai người A Hoa cùng Tiểu Thúy, hai cô gái này chính là người phục vụ trong tửu lầu của ta, trông tuổi của các nàng cũng là đang giai đoạn dậy thì. Ân, vừa vặn phù hợp với yêu cầu của ta, vậy là ta mở miệng hỏi \"A Hoa, cái kia, ngực ngươi bao lớn vậy, có hay không bị xệ a!\"<br>","\"Bốp!\" Một cái tát, ta đã bị A Hoa đánh, nhìn thấy A Hoa đỏ mặt chạy ra ngoài, ta thật sự là phiền muộn, nữ nhân này quá bạo lực đi, không phải chỉ là hỏi thăm ngực thôi sao, xệ xuống thì xệ xuống thôi, có cái gì ngượng ngùng chứ, còn đánh ta.<br>","Nhìn Tiểu Thúy bên cạnh cũng đồng dạng đỏ mặt như vậy, Tiểu Thúy này bình thường cũng rất ôn nhu, vẫn là Tiểu Thúy tốt hơn, nhưng là không phải chỉ hỏi một vấn đề, có cần mặt đỏ thành như vầy không, ai nha. Xem ra nữ nhân ở cổ đại thực sự là quá bảo thủ rồi.<br>","Suy nghĩ một chút, ta hỏi Tiểu Thúy \"Tiểu Thúy, chính là các ngươi bình thường cũng chỉ mặc cái yếm thôi đúng không, ta có loại quần áo so với mặc cái yếm thì tốt hơn nhiều, các ngươi mặc thử một chút xem, hiệu quả rất tốt đó.\"<br>","Suy nghĩ hồi lâu gọi là Bra ngươi cũng nghe không hiểu hay là gọi xú chiêng đi! Nhìn khuôn mặt nhỏ nhắn đang đỏ bừng của Tiểu Thúy, người không biết còn cho ta là một sắc lang đang đùa giỡn thiếu nữ con nhà đàng hoàng.<br>","Lấy ra mấy cái xú chiêng mấy ngày hôm trước nhờ cậy Vương mụ làm, tuy là có khác biệt rất nhiều so với cái được làm bằng kĩ thuật hiện đại, nhưng cũng coi như là rất tốt rồi. Kỹ thuật may vá thêu thùa của Vương mụ quả thực không tồi.<br>","Chứng kiến Tiểu Thúy vẻ mặt nghi ngờ nhìn vào xú chiêng ta cầm trong tay, ta xem ra ẩn ý trong ánh mắt kia chính là, ngươi cầm một mảnh vải cho ta xem là cái gì vậy? Nghĩ lại cảnh hành hung lúc nãy ta dũng cảm dứt khoát nói \"Tiểu Thúy a, vật này gọi xú chiêng, nó chính là cái mà các ngươi gọi là yếm, nhưng là nó so với cái yếm tốt hơn rất nhiều. Chỗ tốt của nó chính là có thể định hình, nếu không... bộ ngực của ngươi sẽ xệ xuống... \"<br>","Ta hướng Tiểu Thúy hướng dẫn từng bước nói cho nàng nghe chỗ tốt của xú chiêng này, tuy là nội dung có một phần phóng đại, nhưng cơ bản đều là sự thực.<br>","Nhìn thấy Tiểu Thúy nhãn thần ngây ngốc, cũng không biết nàng nghe có hiểu không. Vì vậy ta lấy ra một khối mực bắt đầu vẽ ra hình dạng bộ ngực, sau đó dùng hình vẽ sinh động giảng giải cho Tiểu Thúy nghe một lần, nhờ sự kiên trì bền bỉ giảng giải, Tiểu Thúy rốt cục cũng có thể hiểu. Vì vậy sau đó kêu Tiểu Thúy đi mặc thử cái loại xú chiêng mới làm ra này để ta xem cảm giác thế nào, chứng kiến Tiểu Thúy xấu hổ đến đỏ mặt, thực sự là ta phiền muộn đến hỏng rồi, chỉ là kêu ngươi đi đổi một cái xú chiêng thôi, tại sao vậy chứ?<br>","Nhờ sự kiên trì của ta, Tiểu Thúy lôi lôi kéo kéo đến cuối cùng cũng đi thay đổi xú chiêng, sau khi nàng đi ra ta liền lập tức chạy ra hỏi Tiểu Thúy \"Tiểu Thúy cảm giác thế nào, có phải thoải mái hơn không?\" Tiểu Thúy khuôn mặt nhỏ nhắn đỏ bừng, trả lời ta bằng thanh âm so với tiếng muỗi kêu chỉ to hơn một chút. \"Ân.\" Thính lực ta rất tốt, nên vẫn nghe được.<br>"]