["Ta cùng Tiểu Thúy một lần nữa quay trở lại bàn tiệc, nhìn thấy một đám người đang nhìn Tiểu Thúy, trong mắt hiện lên sự lỗ mãng. Ta tức giận đến mức muốn đập bàn, nắm chặt vạt áo, trong lòng thầm mắng những tên này đều là sắc lang, tử sắc lang, xú sắc lang, Tiểu Thúy là của ta, nhìn cái gì chứ, có hiểu đạo lý tới trước tới sau hay không? Các ngươi dám nhìn chằm chằm vào người của ta như vậy, nhất định là không để đại gia ta đây vào trong mắt mà, mỹ nữ là của nhà ta, sao các ngươi không tự dùng năng lực của chính mình mà đi tìm đi?","Ta làm ra biểu tình đáng thương xoay đầu lại nhìn Tiểu Thúy \"Tiểu Thúy, chúng ta trở về thôi.\" Ta không muốn lại để cho những tên sắc lang này nhìn chằm chằm ngươi như vậy. Đương nhiên nửa câu sau ta không nói ra miệng, ta lúc đó chẳng phải cũng là một người cố gắng che giấu ý đồ của mình sao, sao có thể nói ra khỏi miệng được đây?","\"Gia, đây là sinh thần của Trần lão gia, như vậy không được.\" Tiểu Thúy khó xử liếc ta một cái, nàng biết ta không thích tình cảnh như vậy.","\"Nhưng là... được rồi.\" Mặc dù không thích để cho người khác nhìn ngắm mỹ nữ nhà mình, thế nhưng lần này nhân vật chính lại là thần tượng của ta, quên đi, ta đây vẫn là nên nhịn một chút. Trên mặt ta xuất hiện chút khó chịu, Tiểu Thúy chứng kiến bộ dạng này của ta, đưa tay lôi kéo tay ta, mặt hơi đỏ hồng, ta ngẩng đầu nhìn nàng, nàng mới nói.","\"Gia nếu như người thực sự không thích, thì người đi đi. Ta ở nơi này đợi cũng được.\"","\"Vậy làm sao có thể chứ, không có việc gì, ta lưu lại cùng ngươi.\" Để một mình ngươi lưu lại nơi đây ta càng không yên lòng, không cần nghĩ cũng biết những tên sắc lang này bây giờ cũng đã muốn đem ngươi ăn tươi nuốt sống.","Tiểu Thúy nghe ta nói xong, ôn nhu cười cười, ta như đi vào cõi tiên lần nữa. Nhìn chằm chằm nàng ấy thật lâu, cho đến khi Tiểu Thúy cúi đầu kéo góc áo, ta mới lấy lại được tinh thần, ngày hôm nay thực sự là mất mặt mà. Ta lắp ba lắp bắp nói.","\"Tiểu Thúy, cái kia... cái kia... cái gì... ách... Dùng bữa đi.\"","Nói xong ta gắp đồ ăn cho Tiểu Thúy, Tiểu Thúy nhìn vào đồ ăn trong bát một chút, rồi lại nhìn ta một chút, vẻ mặt tiếu ý, ta mới nhận ra bởi vì quá mức khẩn trương, ta đã gắp một cây cải xanh cho người ta. Tiểu Thúy lại đỏ mặt cúi đầu không nói. Quả thực là mặt mũi ta vứt đi mất rồi, không phải là nhìn thấy mỹ nữ thôi sao, huống hồ gì mình mỗi ngày đều nhìn thấy mỹ nữ không phải sao.","Ta lặng lẽ ăn đồ ăn, Tiểu Thúy thỉnh thoảng gắp cho ta ít thức ăn, nhưng ta ngay cả đầu cũng không dám ngẩng lên, bất quá trong lòng thực sự là hài lòng nha, mỹ nữ gắp thức ăn cho mình, nên khi ăn cũng cảm thấy đặc biệt ngon miệng hơn. Giữa lúc ta đang ăn say sưa, thì đột nhiên nghe thấy được thanh âm \"Tiểu Thúy cô nương?\" Nghe thấy được là giọng nam ta cố ý ngẩng đầu lên, nhìn thấy chính là một công tử phong độ đang đứng bên cạnh Tiểu Thúy, trên khuôn mặt có chút kinh ngạc nhìn Tiểu Thúy. Ta liếc mắt một cái chăm chú quan sát công tử này, xác định là ta không quen biết, mà dáng dấp cũng thực không tồi, ít nhất cũng là một soái ca, còn cầm một thanh quạt giấy trong tay, về mặt khí chất cũng cũng không tệ lắm. Cũng không biết Tiểu Thúy đã quen biết một soái ca như vậy từ khi nào.","\" Kiều công tử.\" Tiểu Thúy cũng theo bản năng chào hỏi một tiếng. Xem ra Tiểu Thúy cùng Kiều công tử này chính là người quen cũ, để ý Kiều công tử này đang nhìn Tiểu Thúy bộ dạng bị mê hoặc hoàn toàn lộ rõ ra, dường như là sợ người ta không nhận ra hắn cảm mến Tiểu Thúy vậy. Ta có chút mất hứng, ở bên cạnh ho nhẹ một tiếng, Kiều công tử này xem ta như là người tàng hình sao, thật là. Ở trước mặt ta nhìn nữ nhân của ta, có biết xấu hổ hay không. Lại còn là ban ngày ban mặt, thật muốn đạp cho hắn mấy cái để hả giận.","\"Vị này chính là?\" Kiều Ngôn nhìn về phía ta đang đứng ở một bên, làm ra vẻ bắt đầu hiếu kỳ đặt câu hỏi. Ta lúc này xác định người này thật sự là đã đem ta bỏ quên, ta nổi giận tặng một ánh mắt khinh thường cho Kiều Ngôn, sau đó ôm lấy eo thon nhỏ của Tiểu Thúy mà khiêu khích.","\"A, đây là lão gia nhà ta, Hạ Tử Hân. Lão gia đây là Kiều Ngôn Kiều công tử.\" Tiểu Thúy ở một bên đỏ mặt giới thiệu, nhưng cũng không có lấy tay ta đang đặt ở ngang hông nàng xuống. Nhận ra được trong mắt Kiều Ngôn đều là lửa giận. Lúc này ta và Kiều Ngôn vốn đã nhìn đối phương không vừa mắt.","\"Hạ lão gia sao, ngưỡng mộ đã lâu ngưỡng mộ đã lâu.\" Nghe có chút mùi thuốc súng. Nhưng mà là ta trực tiếp không thèm để ý hắn.","\"Nào có nào có. \"","\"Hạ lão gia, không biết Tiểu Thúy đã có hôn phối hay chưa?\" Ta nghe Kiều Ngôn nói, giả vờ như không có gì, ngây ngốc trả lời \"Không có. Làm sao vậy?\"","Nghe xong lời của ta, vẻ mặt Kiều Ngôn lộ chút phấn khởi, càng làm cho ta buồn bực. Nhìn Tiểu Thúy chỉ thấy cả khuôn mặt nàng đỏ bừng, dường như Tiểu Thúy biết ý tứ của hắn, nhưng đến cùng là đã xảy ra chuyện gì?","\"Hạ lão gia ta muốn đến Hạ phủ cầu thân.\"","\"Cầu thân? Nói cái gì cầu thân vậy, hướng người nào cầu thân a? Hai chúng ta cùng là đại nam nhân làm sao có thể thành thân?\" Nghe được Kiều Ngôn nói như vậy, ta nghe mà giật cả mình, tên nhãi ranh này thật sự biết ta là ai sao?","Muốn thành thân cùng ta sao, ta không muốn, ta không thích nam nhân, ta chỉ thích nữ nhân a.","\"Ta sẽ không thành thân với ngươi, hơn nữa ta cũng không thích nam nhân, ngươi đừng vọng tưởng! Đừng nghĩ có ý đồ đó với ta nữa.\" Ta nói tâm tình có chút kích động, hoàn toàn không để ý tới Kiều Ngôn ở một bên đang bất mãn nhìn Tiểu Thúy.","Thật sự là sợ ta lại nói ra những lời kinh người, Kiều Ngôn vội vàng nói tiếp \"Hạ lão gia, ngươi hiểu lầm rồi. Không phải ngươi, ta là muốn hướng Tiểu Thúy cầu thân.\"","\"Ai... Sao không nói sớm đi, dọa ta một hồi, ta còn tưởng rằng nói ta? Nguyên lai là Tiểu Thúy a... Chờ đã, cái gì? Ngươi muốn hướng Tiểu Thúy cầu thân?\"","Nhìn vẻ mặt gật đầu thành khẩn của Kiều Ngôn, ta suýt chút nữa ngất đi.","\"Tiểu Thúy... Ách... Cái kia...Cái này... \" Ta bắt đầu nói năng lộn xộn không đầu không đuôi rồi.","\"Hạ lão gia ngươi yên tâm, ta nhất định sẽ hảo hảo đối đãi Tiểu Thúy, sẽ không để cho nàng phải chịu một điểm ủy khuất nào.\" Kiều Ngôn nhìn thần sắc của ta liền cho là ta không đồng ý để hắn cùng Tiểu Thúy thành thân, lập tức mở miệng biện giải. Nhưng trên thực tế ta không muốn Tiểu Thúy đến với hắn, đây chính là con mồi ta vất vả tìm được, làm sao cam lòng nhường cho hắn? Nhưng là lứa tuổi của Tiểu Thúy cũng thực sự không còn nhỏ, những người khác bằng tuổi nàng đều đã là mẫu thân của mấy đứa trẻ. Kiều Ngôn này lại rất là tuấn tú, lịch sự cùng Tiểu Thúy cũng rất xứng đôi, hơn nữa xem ra cũng là công tử nhà giàu có, cũng sẽ không bạc đãi Tiểu Thúy. Trước đó cũng không nghe Tiểu Thúy nói qua có ý trung nhân hay chưa, Kiều Ngôn này e rằng là người thích hợp với Tiểu Thúy nhất rồi.","\"Cái này, ách... chuyện của Tiểu Thúy chính là nên để nàng ấy làm chủ, ta không can thiệp được.\" Ta vẫn không nỡ buông bỏ, nhưng nói như thế nào thì Kiều Ngôn cũng rất đáng phó thác cả đời. Bởi vì là hạnh phúc của Tiểu Thúy ta phải cố nén đau thương. Ta có chút sốt ruột... Nhưng hãy để cho Tiểu Thúy tự quyết định đi, nếu nàng không thích ta cũng không thể cưỡng cầu!","Ta mới vừa nói xong, Kiều Ngôn liền hướng về phía Tiểu Thúy đang cuối đầu nói \"Tiểu Thúy cô nương ta đối với ngươi là một tấm chân tình, hy vọng ngươi có thể cho ta một cơ hội để hảo hảo che chở, chiếu cố ngươi.\"","Tiểu Thúy ngẩng đầu lên không nhìn Kiều Ngôn, trái lại là nhìn thật sâu vào mắt ta, khiến ta cảm thấy như mình đã làm ra chuyện gì có lỗi với Tiểu Thúy, ta liền cúi đầu. Sau đó Tiểu Thúy mới nhìn trực diện Kiều Ngôn nói \"Hảo ý của Kiều công tử, Tiểu Thúy hiểu được. Nhưng là Tiểu thúy tự biết mình vô phúc không dám nhận.\"","Kiều Ngôn kinh ngạc nhìn Tiểu Thúy, cằm suýt chút nữa rớt xuống nền nhà \"Tiểu Thúy cô nương, vì sao? Ta cần một cái lý do.\"","Kỳ thực ta nghe qua cũng thấy kinh ngạc, gả vào Kiều gia là điều ao ước của bao nhiêu người, ngưỡng mộ không hết, nhưng Tiểu Thúy cứ như vậy cự tuyệt, quả thực khiến cho ta cảm thấy khó tin, có điều là trong lòng ta vẫn cảm thấy thật vui vẻ. Ngẫm lại về sau Tiểu Thúy mỹ nhân vẫn lưu lại ở bên người mình, ta liền vui vẻ.","\"Ta đã có người mình thích.\" Nghe xong lời nói của Tiểu Thúy, ta cùng Kiều Ngôn đồng thời nhìn về phía nàng ấy, thế nhưng người nọ giống như hoàn toàn không có ý muốn nói tiếp.","Ta vốn không phải là người có tính bát quái, nếu Tiểu Thúy không muốn nói, ta cũng không muốn ép buộc nàng, thế nhưng trong lòng vẫn có một chút thất vọng, thì ra ngay cả Tiểu Thúy cũng đã có người mình thích, còn ta thế nhưng như cũ vẫn là một người cô độc. Xem ra con mồi này cũng không còn ý nghĩa gì, trong lòng vẫn là chùn xuống một cái.","Kiều Ngôn cũng không nói thêm nữa, xem ra hắn bị đả kích cũng không thua gì ta, bỗng nhiên có một người đồng bệnh tương liên, trong lòng ta tốt hơn rất nhiều. Nhưng lòng tò mò vẫn phải có, ta rất muốn biết ai là người được Tiểu Thúy coi trọng, cưới được một cô nương tốt như Tiểu Thúy, thực sự là phúc khí tu luyện được mấy kiếp.","\"Tiểu Thúy, ta mời ngươi một chén, hi vọng các ngươi có thể bách niên hảo hợp.\" Những lời này là ta thật tâm chúc phúc Tiểu Thúy, dù sao ta cùng Tiểu Thúy cũng đã quen biết lâu như vậy.","\"Thực sự có thể chứ?\" Nghe được Tiểu Thúy nhẹ nhàng nỉ non một câu. Ta không nói thêm gì nữa, cũng không biết nên trả lời làm sao, lúc này toàn thân Tiểu Thúy đều tỏa ra nhàn nhạt ưu thương, không biết Tiểu Thúy tại sao lại như vậy, chẳng lẽ là do người nàng thích không thích nàng? Ta liền ngẫm kĩ lại, việc này vốn không liên quan đến ta. Đối với Tiểu Thúy, ta chỉ có thể nói lời chúc phúc, chuyện tình cảm cũng không phải là người khác có thể nhúng tay vào, đó là chuyện của hai người, cùng người khác không có quan hệ, không phải sao?","Kiều Ngôn mất mác rời đi, ta nhìn ra được hắn rất thất vọng. Lúc này ta biết phải an ủi hắn như thế nào đây, vì ta hình như cũng là một người bị thương mà? Mặc dù so với hắn, ta cũng không phải là người vô tâm vô phế.","Phục hồi lại tinh thần, quay qua thấy Tiểu Thúy đang nhìn ta chằm chằm xem, làm ta giật cả mình\"Tiểu Thúy, làm sao vậy? Trên mặt lão gia ngươi nở hoa sao, hay là ta quá tuấn tú a? Khiến ngươi nhìn đến say mê.\"","Tiểu Thúy không có đáp lại lời ta, đây là lần đầu tiên nàng không để ý ta, tuy là ta cũng không biết ta sai ở chỗ nào. Sai đó một lúc lâu Tiểu Thúy mới nói một câu \"Gia, người thích dạng nữ tử nào?\"","Ta nghĩ thật lâu, kỳ thực ta cũng không biết ta đến cùng là ta thích dạng nữ tử nào. Hay là trêu chọc Tiểu Thúy một chút \"Nữ tử xinh đẹp, ta đều thích, giống như là Tiểu Thúy đây.\"","\"Gia, Thanh Ngôn cô nương thì sao?\" Tiểu Thúy có chút cao hứng, nhưng lại rất nghiêm túc hỏi ta.","\"Thích, nàng ấy rất xinh đẹp.\" Đây là lời nói thật lòng của ta, xinh đẹp là ta đều thích, nhưng việc này không liên quan tới yêu.","Nhìn thấy Tiểu thúy có chút mất mát, ta muốn đi an ủi, nhưng lại không biết phải an ủi thế nào, ta thừa nhận, trời sinh ta không phải là một người biết xử lý chuyện tình cảm, hoặc có lẽ trời sinh ta chính là một người có chỉ số EQ rất thấp.","\"Gia, người có từng yêu ai chưa?\"","\"Cứ cho là chưa đi.\" Kỳ thực ta thật ra muốn trả lời rằng ta còn chưa kịp thích người đó liền bị mang tới nơi này rồi.","\"... \"","Cảm giác thấy từ lúc nói tới đề tài này, Tiểu Thúy đã trở nên rất khác thường, vậy nên ta không muốn truy đến cùng nữa. Cầm chén rượu lên liền uống mấy chén, rượu nồng mà không quá mạnh, là thượng hạng a, Trần gia này thực sự là rất chịu bỏ ra hầu bao."]