["Hạ Tử Hân tự thuật:","Cùng nàng đang đến mỹ vị phường sau, liền phân phó tiểu nhị chuẩn bị một gian nhã gian, ta thật sự không thích ở nhiều người như vậy trước mặt dùng cơm, chỉ là vì không thích những người đó xem Trần Ngữ Yên khi, cái loại này không kiêng nể gì, ánh mắt nóng rực đó, cực kỳ không thích.<br>","Dẫn Trần Ngữ Yên lên lầu khi, lại giữa đường gặp một cái công tử, ngăn cản ta hai người đường đi, đưa tay ngăn Trần Ngữ Yên nói \"Mỹ nương tử, đến, bồi gia ta uống một chén. \"","Ta cau mày, cái thứ nhất phản ứng chính là vọt đi lên, gạt ra tay của tên vô lại nói \"Buông cái tay bẩn thỉu của ngươi ra. \" đem Trần Ngữ Yên kéo đến chính mình phía sau, trừng mắt nhìn tên công tử, hiện tại của ta trong lòng buồn rầu, ta mang Trần Ngữ Yên đến là vì làm cho nàng ăn mỹ vị thực vật, mà không phải làm cho người ta khi nhục.","Tên kia công tử hổn hển chỉ vào người của ta kêu lên \"Ngươi chỉ là một cây thông, còn gia muốn nữ nhân nào thì làm gì có chuyện không được! Ngươi tốt nhất thức thời điểm, cũng không đi hỏi thăm ta Hoàng Thiên Hạo là loại người nào! Muốn sống thì cút nhanh, bằng không đừng trách bổn công tử không khách khí! \"","Ta nghe xong, hơi sửng sốt, người này chính là Hoàng Thiên Hạo trong tứ bá ở kinh thành mà danh họa đã từng nhắc tới, ta này vận khí cũng thật sự là quá không tốt rồi. Bên cạnh Trần Ngữ Yên nghe được Hoàng Thiên Hạo trong lời nói sau, cũng kéo lại của ta ống tay áo, ta hiểu được nàng thật sự lo lắng ta. Cũng hiểu được cùng Hoàng Thiên Hạo kết thù kết oán, đối với ta mà nói, một chút cái lợi cũng chẳng có.","Dựa theo danh họa cách nói, này Hoàng Thiên Hạo, sở dĩ như vậy kiêu ngạo ương ngạnh, chính là ỷ vào chính hắn là hoàng thân quốc thích, mà hắn cha đúng lại là tay cầm trọng binh triều đình trọng thần -- Lương quận vương, cũng là đại Tùy triều duy nhất một người được phong quận vương! Quyền thế to lớn, là người bình thường cũng không dám đắc tội.","Căn bản không có người ngu ngốc đến đi cùng Lương quận vương kết thù kết oán, nịnh bợ hắn còn không kịp đâu! Dù sao cũng không có người dám cùng hắn đối nghịch, càng không người dám định hắn đắc tội. Cho nên mới làm cho Hoàng Thiên Hạo hôm nay như vậy không kiêng nể gì.","Ta bình phục bỗng chốc trong lòng cảm xúc, đối với Hoàng Thiên Hạo thở dài nói \"Nguyên lai là Bối Lặc gia a! Tiểu nhân quả thực có mắt như mù a! Mong Bối Lặc gia ngài đại nhân có đại lượng, tha thứ đi! \"","Cho dù là ngày đó ăn xin, ta cũng không có như vậy ăn nói khép nép qua, hôm nay sở dĩ sẽ có như vậy thái độ, chính là hy vọng Hoàng Thiên Hạo có thể xem ở ta như vậy ăn nói khép nép, đem đại sự hóa tiểu, việc nhỏ hóa không! Tuy rằng đây chỉ là suy nghĩ của riêng ta, nhưng lúc ấy chỉ cần có khả năng, ta đều nguyện ý thử. Dù sao lần này thượng kinh, là tối trọng yếu sự chính là Trần gia cửa hàng chuyện. Tại đây dạng một cái đặc thù thời khắc, tốt nhất không cần xảy ra chuyện khác! Nếu không lại cấp triều đình tìm một cái cớ để chỉnh đốn Trần gia. Mọi chuyện đều muốn thật cẩn thận, thận trọng mới được!","Hoàng Thiên Hạo như vậy ác bá, nghe xong như ta vậy cung kính yếu đuối giọng điệu tự nhiên là gấp đôi hưởng thụ, lập tức liền mặt mày hớn hở nói \"Đâu có đâu có, chỉ cần ngươi đem ngươi bên cạnh tên kia mỹ nữ giao cho bổn Bối Lặc gia, ta tự nhiên sẽ thả ngươi một con đường sống! \" sau khi nói xong còn thẳng tắp nhìn chằm chằm ta bên cạnh Trần Ngữ Yên trông coi, ngay cả khóe miệng chỗ đều phải chảy ra nước bọt rồi!","Ta thấy Trần Ngữ Yên khẽ nhíu mày bộ dáng, lại không biết nên làm thế nào cho phải, trước không nói Trần Ngữ Yên là ta thích nữ tử. Nàng chính là một cái bình thường nữ tử, ta cũng tất nhiên sẽ không trơ mắt trông coi nàng bị Hoàng Thiên Hạo như vậy ghê tởm nam tử chiếm lấy, chính là hiện nay Trần gia sự mới là chuyện chủ yếu nhất, nếu là đắc tội Hoàng Thiên Hạo dạng tiểu nhân này, hậu quả là có thể nghĩ.","Hoàng Thiên Hạo có phần mất kiên nhẫn, đưa tay liền muốn kéo Trần Ngữ Yên qua. Ta lập tức phục hồi tinh thần lại, đem Trần Ngữ Yên kéo đến chính mình trong lòng, nếu dùng mềm không được, cũng chỉ có thể dùng cứng rắn. Cho dù đắc tội Hoàng Thiên Hạo cũng là do tình thế bất đắc dĩ, dù sao ta là không có khả năng trơ mắt trông coi Trần Ngữ Yên bị người này làm bẩn. Nếu không thể nghĩ đến một cái vẹn toàn đôi bên biện pháp, cũng chỉ có thể là tức nước vỡ bờ thôi.","Cân nhắc một hồi, mới chậm rãi nói \"Bối Lặc gia, thực ngượng ngùng, vị cô nương này là của hạ nương tử. Dĩ nhiên là tại hạ nương tử, liền không thể làm cho nàng đi cùng ngươi, bằng không truyền ra đi, ta còn làm như thế nào sống a! \"","Hoàng Thiên Hạo nghe xong của ta nói sau, vẻ mặt nháy mắt liền trở nên hung ác vô cùng, ta tự nhiên là không gấp không vội, ta trên tay có hắn nhược điểm, sợ hắn làm chi, thẳng tắp nhìn thẳng hắn, hắn phẫn nộ đối với ta phẫn nộ quát \"Bổn Bối Lặc gia muốn thứ gì thì làm gì có chuyện không tới được tay, vốn đang muốn thả ngươi một cái tiện mệnh, nhưng hay cho ngươi rượu mời không uống lại thích uống rượu phạt! Vậy không nên trách bổn Bối Lặc gia! Người tới a, cho ta đem này tiểu bạch kiểm đánh tới chết đi, trói lại này mỹ nữ đưa đến của ta quý phủ! \"","Hắn vừa mới nói xong nói, bốn phía vài cái đả thủ bộ dáng nam tử liền nhảy lên đến ta cùng Trần Ngữ Yên trước mặt, lúc này ta là có chút hoảng hốt, dù sao bị nhiều người như vậy vây quanh, không phải lo lắng cho mình an nguy, chính là lo lắng bên cạnh Trần Ngữ Yên, nhỡ ra những người này động tay ngộ thương nàng thì sao đây?","Cảm giác được Trần Ngữ Yên thân mình có phần phát run, ta hiểu được nàng cũng là sợ hãi, hai tay đang ôm lại nắm thật chặt, làm cho nàng gần sát chính mình hơn.","Đang lúc này vài tên muốn động thủ khi, ta mới mở miệng nói \"Dừng tay, Hoàng Thiên Hạo, ngươi nghe ta nói.\"","Đám người nghe ta nói vậy dừng tay, hai mặt nhìn nhau, ai cũng không dám động thủ trước, chuyển mắt trông coi Hoàng Hạo Thiên, chờ hắn chỉ thị.","Hoàng Hạo Thiên ban đầu là vẻ mặt buồn bực, theo sau giống như đã suy nghĩ thông suốt điều gì đó, vẻ mặt đắc ý nói \"Như thế nào, nghĩ thông suốt sao? Muốn tặng bên cạnh vị kia mỹ thiếu nữ xinh đẹp cho bổn Bối Lặc rồi sao? \" sau khi nói xong còn ha ha vài tiếng, đem ta trong người nổi da gà đều kích phát ra rồi.","Ta đem Trần Ngữ Yên vòng cố trong ngực, cân nhắc bỗng chốc, mới chậm rãi đối với Hoàng Hạo Thiên thản nhiên nói \"Hạ Lệ Hàm, ngươi có lẽ biết, nàng cùng ta nói, ngươi nếu là tiếp tục như vậy ỷ thế hiếp người, liền đem ngươi gần vài năm đắc tội đi nhất nhất liệt ra giao cho đương kim Thánh Thượng xử lý, còn nói là, chặt ngươi vài cái đầu cũng không đủ. \"","Ta nói lời này khi, vẫn trông coi Hoàng Thiên Hạo phản ứng. Hắn tự nhiên là biết Hạ Lệ Hàm là ai, đương kim hoàng thượng yêu thương nhất thất công chúa, làm sao có thể không biết đâu! Cũng biết hắn mấy năm nay làm chuyện xấu, là hắn mười cái đầu cũng không đủ đền. Thân mình có phần hơi phát run, hắn tất nhiên là biết được ta nói này đó đều là thật sự.","Hung tợn trừng mắt nhìn ta vài lần sau, hầm hừ dẫn mọi người đi rồi.","Ta lúc này mới chậm rãi thở phào nhẹ nhõm, cúi đầu trông coi trong lòng Trần Ngữ Yên, nàng đang dùng một loại thăm hỏi ánh mắt trông coi ta, ta hiểu được nàng nhất định là muốn biết ta từ khi nào cùng đương kim thất công chúa quen biết. Nhưng chuyện danh họa, ta không thể tiết lộ cho ai được, cho dù Trần Ngữ Yên là người ta yêu, ta cũng không thể. Ta quay mặt sang chỗ khác, tránh ánh mắt của nàng, rồi buông lỏng tay ra, đi về phía trước.","Đến nhã gian sau, ta liền gọi đồ ăn đến, ta không dám nhìn nàng, thật sự không biết nên đối mặt như thế nào.","Đợi cho tiểu nhị rời khỏi phòng sau, lại nghĩ tới hôm nay đắc tội Hoàng Thiên Hạo, người nọ tuyệt nhiên sẽ không như vậy bỏ qua. Ta thì không có việc gì rồi, chính là lo lắng Trần Ngữ Yên, suy tư sau khi còn là mở miệng chậm rãi nói \"Hôm nay chuyện, sợ là muốn gặp phải đại phiền toái. Ngươi về sau ở trong hiệu buôn, nếu là không người cùng đi thì chớ nên ra ngoài. Ta hiểu được Hoàng Thiên Hạo nhất định sẽ không như vậy dễ dàng buông tha chúng ta! Chính là Trần gia thương vụ sợ là vừa muốn đã bị liên lụy. \"","Sau khi nói xong, ta lại là thở dài một hơi, này Trần gia thương vụ vốn liền khó có thể giải quyết, nếu Hoàng Thiên Hạo cũng áp sát một bước, sợ là càng khó giải quyết.","Ta ngồi một chỗ, suy nghĩ sâu xa nên như thế nào ứng đối, dù sao vẫn không thể ngồi chờ chết đi. ","Khi ta không ở trong hiệu buôn, điều duy nhất ta lo lắng chính là Trần Ngữ Yên, xem ra còn là tìm vài người trở về bảo vệ tốt nàng, nghĩ đến đây liền lại mở miệng đối với Trần Ngữ Yên nói \"Ngày mai, ta sẽ nhiều phái những người khác bảo hộ ngươi! Hoàng Thiên Hạo hắn là một cái cực độ háo sắc người, ta sợ hắn đối với ngươi bất lợi. \"","Nàng nghe xong đối với ta mỉm cười nói \"Tùy ngươi an bài. \" theo của nàng trong giọng nói, ta có thể nghe ra là nàng đối với của ta tín nhiệm, cùng nàng đối diện thật lâu sau, mới gật đầu, đang muốn mở miệng nói gì đó, cửa liền truyền đến tiểu nhị thanh âm nói \"Khách quan, ngươi điểm đồ ăn đều đã muốn chuẩn bị tốt. \"","Ta nghe xong liền lên tiếng nói \"Vào đi. \" ngửi được đồ ăn thơm ngào ngạt mùi sau, mới giật mình thấy chính mình bụng đã muốn thật sự đói cực. Đợi cho tiểu nhị đem đồ ăn đều dọn xong sau, mới cầm lấy chiếc đũa gắp một ít thức ăn đến Trần Ngữ Yên trong chén nói \"Đói bụng đi, mau ăn chút, nơi này đồ ăn không tệ. \"","Xem nàng tao nhã cầm lấy bát đũa, tinh tế nhấm nuốt mấy ngụm, trong mắt xuất hiện một đạo sáng rọi, ta liền hiểu được này rau xanh hương vị tất nhiên phù hợp của nàng khẩu vị. Chỉ cần nàng thích liền tốt, xem ra hôm nay mang nàng tới chỗ này, cũng không phải hoàn toàn không có thu hoạch, ít nhất ăn thực vật còn là làm cho nàng vừa lòng.","Nhìn đến nàng ăn vui mừng sau, ta mới bắt đầu ăn phần mình.","Dùng xong bữa, hai người chúng ta đi dạo chợ đêm.","Đây là lần đầu tiên chỉ có hai người, kinh thành chợ đêm tự nhiên là địa phương khác không thể so với, phồn vinh vô cùng. Ngã tư đường khắp nơi đều bày bán ra vật phẩm, rao hàng thanh âm không dứt bên tai. Đương nhiên chợ đêm người cũng là rất nhiều, ban đầu đang nắm tay, cũng dần dần thay đổi thành thật cẩn thận đem nàng ôm vào trong ngực, sợ người khác đụng đến nàng.","Nàng cũng tựa hồ là cực kỳ không thích ứng như vậy chật chội không chịu nổi ngã tư đường, hướng sâu vào trong lòng ta.","Đột nhiên ta nhìn thấy đằng trước một tiệm son, liền nghĩ tới Trần Ngữ Yên. Từ lần trước tặng nàng ngọc trâm sau, liền không còn có mua qua cái gì vật phẩm tặng cho nàng. Lần này cũng may là chúng ta đang dạo phố, mà chọn mua son cho nữ tử chính là lựa chọn tốt nhất. Ôm eo Trần Ngữ Yên, liền bước nhanh tới cửa hàng.","Đến quầy, cầm một hộp son đẹp nhất trong đó lên, cái hộp này đã được làm rất cẩn thận, không biết bên trong gì đó chất lượng như thế nào, nhìn màu sắc thấy không tệ, lại đưa mũi lên ngửi, mùi cũng thật thơm.","Vừa định xoay người hỏi Trần Ngữ Yên có thích không, chủ quán đã bước tới nói, \"Vị công tử này, của ngươi ánh mắt thật tốt, đây chính là ta người này tốt nhất son, phu nhân vốn là là mạo đẹp như tiên, dùng son của ta sau, sợ là mai nay sẽ thành tiên rồi.\"","Nghe xong lời nói này của chủ quán, ta tự nhiên là vô cùng hưởng thụ. Tuy rằng biết trong đó không hề thiếu phần a dua nịnh hót, nhưng phần lớn cũng là sự thật. Dù sao Trần Ngữ Yên mỹ mạo là bất luận kẻ nào đều không thể so sánh với, của nàng mỹ không chỉ có chính là bên ngoài, còn có chính là khí chất. Nếu là ở hiện đại, cũng tất nhiên là một cái băng sơn mỹ nhân, hơn nữa là loại đẹp tự nhiên, không dùng tới vật ô nhiễm nào khác.","Ta nhìn Trần Ngữ Yên một cái, thấy nàng đã cười, liền ra tiếng hỏi \"Ngươi thích hộp son này? \" trong giọng nói mặc dù có chút không dám khẳng định, nhưng trong lòng đã có đáp án rõ ràng.","Nàng nghe xong hơi sửng sốt, ngẩng đầu lên nhìn ta vài lần, sau đó gật đầu.","Thấy nàng sau khi gật đầu, ta liền không còn có một tia do dự, chỉ cần nàng thích liền được. Đối với chủ quán hỏi \"Này hộp son ta muốn, bao nhiêu bạc? \"","Chủ quán cũng tự nhiên sẽ không bỏ qua như thế tốt cơ hội, như thế nào không chặt chém chúng ta một chút chứ. Ta thấy một tia tính kế lóe qua trong mắt hắn, chính là cảm thấy buồn cười, ta cũng là một thương nhân, thế nên điều đó ta thấy vô cùng rõ ràng. Nhưng vật này là Trần Ngữ Yên thích, giá cao tới đâu, ta cũng sẽ mua cho bằng được.","Chủ quán cúi đầu nhìn hộp son trong tay ta, cuống quít cười nói \"Năm lượng bạc. \"","Ta nghe xong cũng chỉ là mỉm cười, đang định lấy bạc từ trong tay áo ra, lại bị Trần Ngữ Yên kéo nói \"Tử Hân, chớ để như vậy lãng phí, này son căn bản giá trị không được cái kia giá.\"","Điểm ấy ta tự nhiên là biết được, chính là ở của ta trong lòng, này hộp son là xứng đáng, bởi vì nó là Trần Ngữ Yên thích vật, nhìn Trần Ngữ Yên liếc mắt một cái sau, mỉm cười nói \"Chỉ cần ngươi thích, nó liền đáng giá. \"","Nàng nghe xong, ngây ngẩn, nhìn ta sau một lúc lâu, cũng liền để ta mua hộp son, ta giao son cho nàng rồi nói, \"Thời điểm cũng không sớm, chúng ta còn là trở về đi. \"","Nàng gật gật đầu, liền cùng ta đến hiệu buôn của Trần gia. Đi ra khi, ta còn là đem nàng gắt gao ôm trong ngực, liền không có buông ra, mà nàng cũng không có giãy khai của ta ôm ấp, không nghĩ tới cùng nàng cùng một chỗ thời gian luôn trôi qua như vậy mau.","Trở lại hiệu buôn, ta còn là lo lắng chuyện Hoàng Hạo Thiên, mà Tam vương gia chỗ kia hôm nay ta cũng vẫn chưa từng đi bái phỏng qua, vì thế liền làm cho Trần Ngữ Yên một người trước đã vào nhà nghỉ ngơi. Ra lệnh gã sai vặt đi chuẩn bị ngựa, chuẩn bị tới Tam Vương phủ một chút. Đi lên còn là tìm đến Trần An mệnh hắn đi tìm những người này đến bảo vệ tốt Trần Ngữ Yên, ở ta trở về phía trước tuyệt đối không thể để ra sai lầm nào.","Ra Trần gia hiệu buôn sau, ta liền cưỡi ngựavội vàng hướng Tam Vương phủ tiến đến, danh họa bảo ta tìm hắn tất phải có nguyên nhân. Ta một chút cũng không lo lắng danh họa sẽ hại ta, rất nhiều cảm giác liền là như vậy kỳ quái, ta cuối cùng cảm thấy chính mình đối danh họa có loại cảm tình gì đó không rõ, rất nhiều lúc bộc phát tình cảm ra bên ngoài, từ lần đầu tiên ta đã đối với danh họa có sự tin tưởng kì lạ. Chính mình cũng không biết được này tín nhiệm là như thế nào sinh ra, đối với ta này một cái trời sanh tính đa nghi người đến nói, này thật sự là kỳ dị thực. Cố tình như vậy tình cảm không giống tình yêu, cũng không giống như tình bạn, càng giống như tình cảm của con đối với mẹ vậy.","Hoặc có lẽ ở trong đáy lòng của ta xem nàng như chị ruột đi.","Đến Tam Vương phủ sau, ta nhảy xuống ngựa, đi tới cửa chỗ đối với gã sai vặt nói \"Tiểu ca, làm phiền ngươi đi vào thông truyền một tiếng, đã nói Trần gia Hạ Tử Hân bên ngoài cầu kiến Tam vương gia. \"","Tên kia gã sai vặt cực kỳ khinh thường từ đầu tới đuôi đánh giá ta vài lần sau, mới chậm rãi nói \"Ngươi nghĩ rằng Tam vương gia là người phương nào đều có thể nhìn thấy sao, ngươi dạng này dân đen, sao có thể nhìn thấy được thân phận tôn quý Tam vương gia của chúng ta. Không có việc gì thì mau cút đi.\"","Ta nghe xong khẽ nhíu mày, Trần gia ở Tùy triều cũng coi như là vang danh, đến Tam vương gia người này biến thành dân đen.","Thật là hôm nay đến ta muốn nhìn thấy này Tam Vương gia, há có thể làm cho một cái trông cửa gã sai vặt nói hai ba câu đã đuổi rồi. Từ trong tay áo lấy ra một thỏi bạc đưa tới tên kia gã sai vặt trong tay nói \"Tiểu ca, liền phiền toái ngươi đi vào thông truyền một tiếng thôi, như vậy một chút nho nhỏ bạc làm thành kính ý, ngài cầm đi uống chút rượu. \"","Có tiền có thể sai quỷ thôi ma đạo lý ta còn là hiểu được, có đôi khi, bạc này này nọ tuyệt đối là cái thứ tốt. Chính là ta thật không ngờ người này gã sai vặt nhận của ta bạc sau còn là đem ta đuổi đi \"Ngươi dạng này dân đen, vẫn còn vọng tưởng nhìn thấy Tam vương gia cơ à!\"","Ta bị hắn làm cho tức giận, bạc của Hạ Tử Hân ta liền dễ lấy như vậy hay sao?","Ta hung hăng trừng mắt nhìn hắn liếc mắt một cái sau, rất không may là không có kế sách nào khác, đột nhiên nghĩ tới tín vật mà danh họa đã đưa cho, này khối lệnh bài nhất định là hoàng gia tín vật, gã sai vặt làm việc cho Tam vương gia, cũng có thể là nhận biết. Mặc kệ, như thế nào đều phải thử một lần, hôm nay nếu là không thấy được Tam Vương gia, lại không biết muốn bao lâu sau mới gặp được.","Ta sửa sang lại nếp áo mới chậm rãi bước đi ra phía trước, từ trong lòng lấy ra lệnh bài nói \"Ngươi có lẽ nhận biết vật này! \"","Gã sai vặt ban đầu không biết, đang định đuổi ta đi thì giương mắt nhìn đến ta trên tay lệnh bài sau, vội vàng quỳ rạp xuống đất kêu lên \"Ngô hoàng vạn tuế, vạn tuế vạn vạn tuế! \" thân mình lạnh run.","Ta nghe rõ gã sai vặt trong miệng nội dung sau cũng là hơi sửng sốt, này đâu phải tín vật của danh họa, rõ ràng là tượng trưng của hoàng đế. Không nghĩ tới danh họa vậy mà đã đem một vật quan trọng như vậy đưa cho ta, ta có tài đức gì mà nàng lại tin tưởng ta đến thế. Trong lòng cảm kích loại tình cảm là khó có thể biểu đạt, có một danh họa như vậy tri tâm tướng đãi tương giao hồng phấn tri kỷ, thật là may mắn làm sao a!","Ta định thần một "]