["Sau khi trở lại bán lão, ta liền thấy Tiểu Vũ và Tiểu Vân đỏ mắt ngồi ở đại sảnh, nhìn thấy ta thì liền chạy tới ôm chầm lấy. Ta bị động tác đột nhiên xuất hiện này, làm cho tràn đầy nghi ngờ, nhưng lại không đành lòng nhìn dáng dấp thút thít của các nàng, hơn nữa còn đang đứng ở trước cửa tiệm, nên cũng chỉ đành dụ dỗ đưa hai người vào trong.","Tuy đã là ban đêm, nhưng hiện tại ở đại sảnh người đang dùng cơm vẫn còn nhiều lắm, toàn bộ người ở trong lâu cười nhạo nhìn ba người bọn ta. Ta hận không thể cải trang để che đi, thực sự là cảm thấy mất mặt vô cùng. Ta biết những người này nhất định là hiểu lầm rồi.","Chưởng quỹ thấy ta trở về, vội vã tiến lên đón, cung kính nói \"Gia, ngươi đã về rồi!\"","Ta ôn hòa gật đầu với hắn.","Thành thật mà nói, ở Giang Nam này, Khương Mộc là chưởng quỹ duy nhất còn để ta vào trong mắt, hắn làm người trung hậu thành thật, đặc biệt đối với mọi việc trong bán lão đều quản lý ngay ngắn rõ ràng, ta không có ở đây thì liền cùng với Hạ Đại Hải hợp tác xử lý mọi chuyện lớn nhỏ trong tiệm. Hai người này ngược lại cũng không để ta thất vọng, kinh doanh đâu ra đấy, thật là để ta phải thưởng thức hắn.","Xoay người nhìn về phía hai con mắt đỏ của Tiểu Vân và Tiểu Vũ, dáng dấp giống như thỏ con, lại trừng mắt âm thầm cùng bản thân phân cao thấp, kiếp trước ta đây đã làm chuyện tốt gì, mà sao phải rơi vào kiếp tu hành đây? Chỉ có thể để Dương Mộc tìm Hạ Đại Hải dẫn tới, hỏi công việc tổ tiên của hai người họ, phỏng chừng hỏi cũng không được gì.","Trên đại sảnh mọi người thấy chưởng quỹ đối với ta một mực cung kính, tự nhiên cẩn thận dò xét nhìn ta.","Ta lôi hai người lên lầu, không muốn để ý tới những ánh mắt tò mò nghiên cứu kia.","Từ trước tới nay ta vốn không phải là người thích được trở thành tiêu điểm, cảm giấc rất là khó chịu. Ta tình nguyện cả đời mình đều trôi qua thanh nhàn, không có chuyện phải lên voi xuống chó, chỉ cần sống yên ổn cùng với người mình yêu thương, đơn giản mà hạnh phúc. Ta là người không có dã tâm lớn. Thật ra thì, ta đã từng muốn trở thành đại phú hào như Trần Dương Hàm, thủ phủ quốc gia này. Lúc còn làm ăn mày, chuyện gì cũng đều muốn làm. Nhưng bây giờ ta không còn ý nghĩ như vậy nữa, lúc đó ta cho rằng có tiền là có thể giải quyết được tất cả, hiện tại mới phát hiện, trên thực tế rất nhiều chuyện ta đều vô năng vô lực, mặc dù bây giờ có nhiều tiền cũng không tài nào giải quyết được.","Mỗi khi gặp một việc không thể xử lý, ta liền nhớ tới suy nghĩ ấu trĩ buồn cười trước kia của mình. Thế nhưng tiền vẫn giúp ta giải quyết được nhiều chuyện khác, chẳng hạn như không cần phải lo ba bữa ăn hằng ngày.","Sau khi kéo hai người vào lầu, ra lệnh gã sai vặt mang lên chút thức ăn, ta ở Xuân Hương Lâu đã bỏ ra đống bạc lớn nhưng ngay cả ngụm nước cũng chưa uống qua, bây giờ bụng không ngừng kêu lên ọc ọc.","Ta không cùng với các nàng nói chuyện, không phải do tức giận, mà là bụng đói đến nỗi chẳng muốn nói câu nào, còn có chuyện bức tranh cũng làm cho ta cảm thấy phiền muộn vô cùng.","Hai người lo lắng nhìn ta, ta biết các nàng cho rằng ta đang giận các nàng. Nhìn hai người này, ta bất đắc dĩ lắc đầu, gã sai vặt vừa mang cơm nước đến, Hạ Đại Hải đã theo Dương Mộc bước vào phòng, thoáng nhìn ta bên cạnh hai người Tiểu Vũ cùng Tiểu Vân cũng không cảm thấy kinh ngạc. Chỉ là liếc hai người một chút, liền chuyển hướng nhìn ta.","\"Gia, người ngươi gọi ta đã dẫn đến rồi.\" Dương Mộc vẫn giữ thái độ cung kính nói. Ta đã quen thuộc dáng vẻ ấy của hắn, không đòi hỏi nhiều.","Dù sao cũng là gia chủ Hạ gia, có lúc thuộc hạ vẫn phải nhất định khiêm tốn cung kính đối với lão gia ta.","\"Được rồi. Không có chuyện của ngươi nữa, ngươi lui ra đi.\" Ta uống một hớp trà trên bàn, nói với hắn.","\"Vâng, gia.\" Dương Mộc lui ra phòng, nhẹ nhàng đóng cửa lại.","Ta lại nâng lên miệng uống một hớp trà nữa, mới quay sang nói với Hạ Đại Hải \"Đại Hải, ta đem giao hai người Tiểu Vũ và Tiểu Vân cho ngươi, ngươi làm sao khiến cho các nàng khóc vậy?\" Ngữ khí của ta nhẹ nhàng vô cùng, ta cũng không có trách cứ hắn, chỉ là không biết Hạ Đại Hải đã làm gì khiến hai người nọ biến thành điệu bộ này. Dưới cái nhìn của ta, hai người này không phải loại người mít ướt, nữ tử sống ở thanh lâu nào dễ khóc như vậy, nếu không đã chết từ lâu rồi. Trong cái xã hội người ăn thịt người này, nếu là không có một cái tâm kiên cường, lúc nào cũng có thể bị đào thải đi.","\"Gia, ta chỉ dựa theo lời ngài dặn dò, chỉ là...\" Hắn hơi do dự, cuối cũng vẫn không nói được.","Ta nhìn hằn đang cúi đầu xuống, hỏi, \"Chỉ là cái gì?\" Giọng điệu đã không còn nhẹ nhàng, thậm chí thêm chút uy nghiêm. Ta không biết Hạ Đại Hải đã làm gì khiến hai người này khóc lóc, sợ sệt thành như vậy, nhìn thấy ta lập tức ôm chầm ta.","Hai người này đúng là do ta chuộc, nhưng ta không bao giờ đối xử các nàng như người hầu hay gái lầu xanh, ta đã nói ta muốn bồi dưỡng các nàng thành trụ cột chi tài của Hạ gia. Ta không cho phép bất luận người nào thương tổn các nàng, dù cho là chính ta cũng không được, đồng thời ý thức ta vẫn theo chủ quan thiên vị cho các nàng.","\"Gia, ta chỉ nói rằng nếu các nàng không chịu cố gắng học tập tính sổ cùng những chuyện khác, gia vẫn sẽ đuổi các nàng trở lại Xuân Hương Lâu. Người vô dụng sẽ không được Hạ gia tiếp nhận. Cái khác ta không nói gì, ta cũng là vì để cho các nàng có thể mau mau thông hiểu chuyện buôn bán. Ta vẫn chưa làm gì khác!\" Đại Hải có chút gấp gáp giải thích. Ta chưa từng trò chuyện nhiều với Hạ Đại Hải như thế này, thậm chí ngay cả ngữ khí hơi nặng cũng chưa dùng qua bao giờ.","Ta thừa nhận, ta vẫn chưa bình phục chấn động từ vị danh họa kia, âm thầm khổ não chính mình tại sao lại không lý trí như vậy. Nhẹ nhàng thở dài một hơi, chậm rãi quay đầu nói với Hạ Đại Hải đang cúi đầu \"Đại Hải, ta biết ngươi cũng là vì muốn tốt cho Hạ gia, nhưng ngươi chắc hẳn biết hai người các nàng... Aizz, chuyện này cứ như vậy đi. Ngươi lui xuống trước đi.\"","\"Gia, ta. . .\" Hạ Đại Hải bất an nhìn ta, dường như còn muốn nói gì nữa nhưng ta đã mở miệng ngăn lại, \"Đại Hải, gia không trách ngươi, chỉ là cách ngươi dùng không đúng, sau này hai nàng cứ để ta lo, ngươi mau làm chuyện của mình đi.\"","\"Được rồi, gia. Vậy Đại Hải xin lui xuống.\" Hạ Đại Hải thấy ta đã khôi phục khẩu khí như thường, cũng không sầu mặt nữa, xin cáo lui.","Ta phất tay một cái, hắn lập tức rời đi.","Ta chuyển hướng sang hai người ở bên cạnh đang ngồi yên \"Hai người các ngươi có thể cho ta một lời giải thích hợp lí được không?\"","\"Công tử, ta và Tiểu Vũ thật sự không biết đến những thứ đồ kia, trước đây ở Xuân Hương Lâu, tú bà không có dạy cho ta những thứ ấy, chỉ dạy chúng ta cầm kỳ thi họa, nên ngoại trừ những thứ đó ra, bọn ta đều không biết.\" Tiểu Vân khá là bất an nhìn ta nói.","Điểm này ta ngược lại thật ra đã quên, các nàng căn bản ngoài những chiêu thức kiếm ăn ra liền sẽ không học những thứ khác, ta xem tú bà kia cũng không phải người chủ tốt gì cho cam, nên việc dạy các nàng tính sổ gì gì đó, quá mức hư cấu đi.","Ta quay đầu lại, cầm chiếc đũa gắp chút đồ ăn để vào trong chén, liền chỉ chăm chú nhai nuốt. Bây giờ ta thực sự cảm thấy đói bụng vô cùng, cũng không muốn trách cứ hai người này nữa, cứ ăn cho no rồi chuyện gì thì để tính sau.","\"Gia. . .\" Tiểu Vân thấy ta không có để ý đến nàng, liền cảm thấy bất an, lập tức gọi ta.","Ta lúc này mới dừng đũa, đảo mắt nhìn về phía hai người nói rằng \"Các ngươi không ăn sao, ta nếu như không đoán sai, hai người các ngươi vẫn còn chưa ăn tối. Mau ăn một chút gì đi rồi có gì nói sau.\" Sau khi nói xong lại là gắp một đùi gà cho Tiểu Vân, thấy Tiểu Vũ cũng đang nhìn chằm chằm vào ta, cảm thấy hơi ngại nên cũng gắp một cái bỏ vào chén Tiểu Vũ, nói rằng \"Đừng lo lắng, nhanh ăn đi. Ta thật đói bụng rồi.\"","Hai người lúc này mới cầm đũa cùng ta dùng bữa. Nhưng cơ bản đều là ta ăn, xem ra hai người cũng được nuôi dưỡng khá tốt, chỉ ăn một chút là no rồi. Không biết các nàng sao có thể trưởng thành được như hiện tại nữa.","Cơm nước xong xuôi ta mới ngồi ngay ngắn lại, làm ra một bộ dáng nghiêm túc nhìn chằm chằm hai người nói \"Hai người các ngươi, sau này đi theo ta thì không cần phải lo ta sẽ đem trả các ngươi trở về cái Xuân Hương Lâu ăn tươi nuốt sống kia, thế nhưng ta muốn hai ngươi phải hiểu rõ rằng, Hạ gia ta không mở thiên đường, nếu hai người các ngươi không học tốt những gì mà ta dạy, ta vẫn đuổi các ngươi ra khỏi Hạ gia.\"","Ta thấy hai người nghi hoặc gật đầu, lại tăng thêm âm lượng hỏi \"Rõ chưa?\"","Tiểu Vũ và Tiểu Vân nặng nề gật đầu như chày giã gạo, ta hài lòng nhìn hai người nói \"Các ngươi yên tâm, thứ ta dạy cũng không khó, có nhiều thứ ở Tử Thành sẽ do Tiểu Thúy và A Hoa dạy cho các ngươi. Lão gia ta chỉ là để trưng mà thôi.\" Ta thấy hai người lo sợ tái mét mặt mày, trong lòng vẫn không đành lòng, cuối cùng chỉ có thể là cười nói, làm dịu bớt không khí trong gian phòng trang nhã này.","Cẩn thận suy nghĩ một chút, vẫn nên đem hai người giao cho Tiểu Thúy và A Hoa là tốt nhất. Hiện tại cũng chỉ có thể dạy các nàng cách phân biệt các con số đơn giản mà thôi.","<b>***</b>","Sau đó mấy ngày, ta đều ở trong tiệm buôn hoặc bán lão, ngoại trừ dạy các nàng những kiến thức ở bên ngoài, cũng mang theo các nàng cùng ta xử lý một vài chuyện ở Giang Nam. Hai người này tốc độ học cực nhanh, cũng cực kỳ tỉ mỉ, ban đầu chuyện xử lý còn có chút non nớt, mọi chuyện đều muốn bẩm báo với ta để chắc chắn không sai sót. Sau này khi bị ta răn dạy vài lần, mới không lấy mấy thương vụ kia quấy rầy ta nữa.","Vốn là lựa chọn chủ quan của bản thân, nên tới tận lúc này, khi nhìn hai người tính toán và xử lý công vụ, mới kinh ngạc phát hiện mình quả thật không nhìn lầm người. Hai người kia tuyệt đối là kỳ tài thương nhân. Ta cảm giác mình đã thành công rồi.","Nhưng chuyện khiến ta phiền lòng ngược lại cũng không ít, chuyện làm ăn ở bán lão và ở trong phường ngày càng kém, đồng thời liên đới thương nhân khác của Hạ thị cũng chênh lệch rất nhiều, trải qua điều tra lại phát hiện là do một công tử bí ẩn giở trò. Ta thực sự không hiểu vị công tử kia có thiên đại thù hận gì với ta mà phải dùng phương pháp như thế để chỉnh đốn ta.","Ta đem hết thảy khả năng đều không tài nào nghĩ ra, ta nhớ là mình không có đắc tội người nào có tài đến thế. Nghĩ đến đau đầu, chỉ có thể coi như thôi.","Một người một mình đi dạo phố, hòa mình vào trong đám đông, dường như bị bầu không khí cảm hóa, tâm tình mới coi như khôi phục lại được một chút. Đi tới một tiệm ngọc, muốn mua ít đồ cho bọn Tiểu Thúy, còn Trần Ngữ Yên, ban đầu người ta nghĩ đến chính là nàng, nhưng cảm thấy mình quá ảo tưởng rồi, nàng là một Đại tiểu thư, muốn gì mà không có? Ta tội tình gì lại tự rước nhục vào thân đây?","Sau khi tiến vào cửa tiệm, vị lão bản đồ cổ liền tiến tới chào đón \"Công tử, ngài tùy ý lựa chọn, ngọc của ta chính là tốt nhất.\"","Ta chỉ cười cười với hắn, lão bản nào chẳng nói đồ của mình tốt cơ chứ.","Nhìn một chút ngọc khí trong cửa tiệm, cũng không phải rất hài lòng, khối ngọc Hòa Điền Ngọc mà Tô Ngọc Thanh đưa cho ta thì những thứ ở đây một phần vạn cũng không sánh bằng. Chỉ toàn là những loại ngọc bình thường. Sau khi tùy ý chọn vài cái, ta quay đầu hỏi vị trung niên nam tử kia \"Chưởng quỹ, ngươi còn ngọc khác không?\" Kỳ thực ta chỉ ôm một chút tâm thái hi vọng để hỏi, dù sao những cửa tiệm ngọc đều sẽ giấu cho mình vài món chi bảo, có điều nếu ngươi là đại gia có nhiều tiền, vẫn là dứt ruột đem bán lại cho ngươi thôi.","\"Công tử, chuyện này. . .\" Hắn giả vờ hồi hộp nói.","Ta không tiếp lời, ta biết được hắn chắc chắn sẽ nói tiếp, ta cần gì phải lãng phí câu chữ đây.","Quả nhiên qua nửa buổi, hắn thấy ta không tiếp hắn, vẻ mặt có chút lúng túng nói \"Không dối gạt công tử, trước đây mấy ngày, ta đã nhận được ngọc trâm tốt nhất.\" Nói xong liền ở dưới bàn làm việc lấy ra một hộp gấm tinh trí. Sau khi mở ra, ta xác thực đã bị ngọc trâm này hấp dẫn, là do Phỉ Thúy điêu chế mà thành, hoa văn Hồ Điệp, thực sự là vô cùng khéo léo! Kỹ thuật như vậy thật khiến cho người ta thán phục.","Vẻ mặt của ta từng nét đều rơi vào trong mắt vị trung niên nam tử kia, thấy hắn mặt mày hớn hở nhìn ta, ta thầm tức giận một phen, không phải chỉ xem một ngọc trâm thôi sao, cớ gì lại biến thành bộ dáng thán phục ấy? Có điều ta thực sự khâm phục người đã làm ra ngọc trâm này, tại sao có thể điêu khắc hoa văn Hồ Điệp trông sống động như vậy.","Ta đem tầm mắt dời đi chỗ khác, có chút không tự nhiên quay về nói với vị trung niên nam tử \"Chưởng quỹ, ngọc trâm tử này xác thực không phải vật bình thường, dù là vật liệu hay kỹ thuật điêu khắc. Ngươi ra giá đi.\" Ta là người ăn ngay nói thẳng, đối với những món đồ tốt, ta luôn không keo kiệt tán thưởng. Cho dù ta biết những câu này sẽ làm cho người đàn ông trung niên mạnh mẽ hét giá lên trời.","\"Một cái, mười hai ngàn. Công tử ngươi cảm thấy thế nào?\" Hắn nói chuyện thật láo xấc, dường như chắc chắn rằng ta sẽ mua cái trâm ngọc này.","Ta cười nói \"Chưởng quỹ, giá quá cao rồi. Ta mua không nổi.\" Ta xác thực là không chi trả nổi, trên người không có mang theo nhiều ngân phiếu, vốn là chỉ tùy ý đi mua vài thứ nhỏ mang đi mà thôi.","Hắn lại nhìn kỹ ta từ đầu đến đuôi một phen, nói \"Công tử, ngươi chớ nên nói đùa, xiêm y ngươi mặc trên người là đệ nhất của Tùy triều do Trần gia làm ra, vốn không hợp với những người bình thường. Còn Hòa Điền Ngọc trên eo này của người so với ngọc trâm nhỏ bé của ta sợ là muốn đáng giá hơn nhiều.\" Ta không ngờ tới hắn dĩ nhiên có thể nhìn ra xiêm y trên người ta là của Trần gia, vốn là Trần Dương Hàm tặng cho, ta mặc lên người cảm thấy thoải mái vô cùng, vì lẽ đó khi ra ngoài, phần lớn đều mặc trang phục của Trần gia. Đúng là không nghĩ tới Trần gia ở Tùy tiều lại có tiếng tăm đến như vậy.","Còn Hòa Điền Ngọc thắt ở eo này, con mắt của chưởng quỹ thật sắc bén nha!","Ta thật sự không muốn oan uổng bỏ ra cả đống tiền để mua lại trâm ngọc này. Lúc nhìn thấy nó sẽ nghĩ ngay đến Trần Ngữ Yên, thế nhưng ta không biết nên làm sao để tặng cho nàng.","Không muốn có nhiều gút mắc với vị trung niên nam tử này, trước tiên đem mấy ngọc khí đã chọn trước đó hỏi \"Những thứ này bao nhiêu?\"","Hắn mờ mịt nhìn ta, ta không thể làm gì khác hơn là bất đắc dĩ lặp lại \"Mấy thứ này bao nhiêu!\"","\"Năm trăm lạng.\" Hắn vẫn chưa khôi phục lại tinh thần, sững sờ trả lời.","Ta lấy ra năm tấm ngân phiếu một trăm lạng để lại sau đó xoay người rời đi.","Hắn thấy ta phải đi, mới gấp gáp vội vàng kêu lên \"Công tử, ngươi chờ một chút, trâm ngọc này ngươi không muốn sao?\" Ta lắc đầu nói rằng \"Chưởng quỹ ta nói rồi, ta mua không nổi.\" Liền làm bộ dáng phải rời đi.","Hắn vội vàng bước nhanh đi tới kéo ta lại \"Công tử, ta thấy ngươi và trâm ngọc này có duyên với nhau, nếu ngươi ra giá phải chăng, ta cũng có thể từ bỏ nó.\"","Ta tránh khỏi tay của hắn nói \"Ba ngàn hai.\"","\"Công tử, giá này của ngươi... có thể thêm một ngàn không, bốn ngàn hai.\"","\"Ba ngàn hai, chắc giá. Nếu chưởng quỹ cảm thấy không được, vậy tại hạ xin cáo từ.\" Nói xong hướng ra ngoài đường.","\"Thôi, thôi. Công tử ngươi hãy dừng chân. Ba ngàn hai liền ba ngàn hai. Coi như cho Nghiêm mỗ ta kết giao với ngươi làm bằng hữu đi.\" Hóa ra người đàn ông trung niên này là họ Nghiêm nha, ở Tùy triều người họ Nghiêm cũng không nhiều, ta nhớ vương triều trước đó là họ Nghiêm, tự nhiên coi trọng hắn hơn một chút.","Móc ra ngân phiếu đưa cho hắn, hắn sau khi nhận lấy, liền gói kỹ ngọc trâm đưa cho ta.","Ta cũng không lưu lại nữa, bước nhanh trở về bán lão.","Sau khi quay lại, Hạ Đại Hải liền gấp gáp kéo ta lên lầu hai.","\"Gia, có tin mới của Thanh Ngôn cô nương. Ngươi xem Hạ gia chúng ta chuyện làm ăn càng ngày càng kém, rất nhiều người đã hợp tác chúng ta đều chuyển sang vị công tử bí ẩn kia rồi. Tiếp tục như vậy không cần quá ba tháng, Giang Nam sẽ không còn chỗ cho chúng ta đặt chân.\" Hạ Đại Hải cau mày đưa thư tín của Thanh Ngôn giao cho ta, nói.","Trên thực tế ta cũng khổ não vô cùng, đã gần nửa tháng rồi, công tử bí ẩn kia là người nào ta chẳng biết, hắn chưa bao giờ lộ diện thân phận, mọi chuyện đều giao cho một nam tử có tên là Mộc Tử Phi xử lý. Ta đã giao cho Thanh Ngôn hỗ trợ tra xét thế nhưng không lần ra một tin tức nào, vị công tử bí ẩn kia thật giống như bỗng dưng xuất hiện, để rồi biến mất không để lại dấu vết.","Tô Ngọc Thanh đúng là có chút mặt mũi, nhưng hắn và công tử bí ẩn kia không phải đi chung một con đường, thậm chí Tô Ngọc Thanh cũng không rõ vị công tử kia là ai.","Trong Tùy triều vẫn có nhiều người năng lực "]