["Ngày mà hắn xuất hành, ta đương nhiên cũng lo lắng. Chỉ là không biểu hiện ra bên ngoài, vẫn tiếp tục cuộc sống như ngày thường, nhưng thỉnh thoảng vẫn đến chỗ Yến Nhi để hỏi thăm tin tức về hắn. Mỗi ngày biết hắn bình an vô sự mới có thể an tâm ngủ.","Ta cũng biết Thanh Ngôn và Tiểu Thúy vẫn luôn yêu thích người kia, cũng không biết vì sao người đó lại có mị lực lớn đến vậy, có thể làm cho những nữ tử tốt như vậy quay chung quanh hắn.&nbsp;","Ở trong Hạ phủ cả ngày chẳng có việc gì để làm, rất muốn có việc gì đó, nhưng cũng không biết mình có thể làm gì, có lúc sẽ ước được như Tiểu Thúy và A Hoa, các nàng mỗi ngày đều có chuyện để bận rộn, có sự nghiệp của chính mình, có thể đi kinh doanh. Mà ta đối với chuyện kinh thương một chữ cũng không biết, chẳng giúp được gì thì hà cớ gì phải gấp.","Mấy ngày gần đây người thanh nhàn nhất - Thanh Ngôn cũng đã bắt đầu bận rộn, thường xuyên ra ngoài bôn ba, để Yến Nhi đi tìm hiểu cũng chỉ nghe nói Hạ Tử Hân bảo nàng làm chuyện gì đó, nhưng cụ thể thì không ai biết.","Ở trong Hạ phủ thật là vô vị, mỗi ngày cũng chỉ là ôm Ly Hàm pha trò một lúc, Ly Hàm không giống người hài tử nhà bình thường, nàng đều là cực kỳ ngoan ngoãn, không thích khóc nháo. Ta bồi nàng, ngược lại cũng không có chút nào cảm thấy vất vả. Hạ Tử Hân cũng là ở trước khi đi sai người vì Ly Hàm tìm đến rồi một vú em, nhưng trong ngày thường Ly Hàm ngược lại cũng đều là chính ta tự mình chăm sóc.","Ly Hàm, hài tử ta và Dương Hạo, là Hạ Tử Hân đi rồi, chính ta đặt. Ta không biết chính mình tại sao lại đặt tên Ly Hàm cho hài tử của ta và Dương Hạo, chẳng qua là cảm thấy đây là một tên thích hợp cho con gái, liền định đi, cũng thực sự không có ý gì khác.","Chẳng biết vì sao, ta nghĩ đến Hạ Tử Hân xác suất dần dần bắt đầu tăng lên, có thể do tháng ngày quá mức thanh nhàn . Nghĩ đến hắn đều là săn sóc dáng dấp, khi thì sẽ mặt lạnh lùng, lạnh nhạt thanh địa đối xử ta, nhưng chưa bao giờ phát giận với ta, hắn đều là rất ôn nhu, ôn nhu để ta lại để bản thân lạc lối một lần nữa.","Hiện nay, ta cũng sẽ thường xuyên suy nghĩ. Nếu là không có Dương Hạo, ta có thể hay không thích bình thường nam tử như hắn, tuy rằng không có kiên cố cánh tay cho ta mượn dựa vào, nhưng để tâm địa che chở ta, ôn nhu đối xử ta. Nếu là như vậy một cái ôm ấm áp, ta có phải là sẽ động tâm đây? Không ngừng như vậy một lần hỏi qua chính mình, cuối cùng vẫn là bất đắc dĩ lắc đầu thở dài , chuyện tình cảm vốn là không có nếu như khả năng, giả thiết cũng căn bản là không tồn tại .","Hôm nay ta ôm Ly Hàm ở Hạ phủ trong hậu viện đi dạo , xa xa mà nhìn thì thấy Yến Nhi vội vàng hướng về ta chạy tới, vẻ mặt hoang mang vô cùng.","Yến Nhi từ năm tuổi liền bắt đầu tuỳ tùng ta, nếu không là đại sự, nàng tất nhiên là sẽ không hoảng loạn thành hôm nay dáng dấp như vậy . Ta nhẹ nhàng cau mày, nàng nhìn thấy ta liền bước nhanh đi tới nói, \"Tiểu thư, ta cuối cùng cũng coi như tìm thấy ngươi .\"","Thấy nàng còn thở hồng hộc dáng dấp, ta cũng không đành lòng quở trách, chỉ là nhàn nhạt mở miệng nói, \"Chuyện gì để ngươi như vậy hoảng loạn?\"","Nàng cũng không có mở miệng, chỉ là tinh tế quay đầu nhìn một chút chu vi, thấy chung quanh đều không có ai, mới đi vào bên cạnh ta nói, \"Tiểu thư, lần trước ngươi viết thư đã có tin tức , đây là người kia hồi phục thư tín.\" Nói liền từ trong ống tay áo lấy ra một phần thư tín đến.","Ta ôm Ly Hàm, dáng vẻ nóng vội nhận thư, lại đưa hài tử cho Yến Nhi rồi đem thư kiện giấu ở trong ống tay áo, sau đó mới nói, \"Yến Nhi, trở về nhà đi thôi.\" Liền bước nhanh hướng về gian nhà, ta nóng ruột muốn biết được trong thư nội dung, nhưng bởi vì ở Hạ phủ bên trong mà có kiêng dè, vẫn là nhất định phải trở lại trong phòng mới dám mở thư tín đến xem.","Đến trong phòng, phía sau Yến Nhi theo sát , đợi đến nàng ôm Ly Hàm vào phòng sau ta mới khép cửa phòng, ngồi vào trước bàn, vội vàng mở ra thư.","Ta không biết chính mình ở xem xong phần này thư tín thời điểm, là như thế nào một loại tâm tình, hay là vào thời khắc ấy, ta có chút hận, loại kia đầy đủ sự thù hận, để ta có chút lạc lối chính mình, thật lâu không thể lắng lại.","Lại là viết một phần thư tín, quấn vào bồ câu đưa thư trên chân, thả bay ra ngoài sau đó mới từ Yến Nhi trong tay ôm lấy Ly Hàm, để Yến Nhi đem chậu than bưng tới sau, đem thư tín thiêu hủy.","Nhìn trong chậu than ánh lửa, trong lòng tràn đầy oan ức cùng bất đắc dĩ, hay là ta bản thân sẽ không có tư cách hận. Nếu là ta lớn mạnh một chút, nếu là ta không phải xuất thân như vậy, có thân phận không muốn người biết, có nhiều như vậy bất đắc dĩ cùng kiêng kỵ, ta lại sao lưu lạc tới hôm nay? Ta nên hận ai, là thân phận của chính mình, vẫn là ta cha mẹ, hoặc là Trần gia, vẫn là cái kia đến nay tung tích không rõ nhưng còn sống sót Dương Hạo, cũng hoặc là bây giờ Hạ Tử Hân?","Ta lắc đầu để Yến nhi ôm Ly Hàm lui xuống, hiện tại, ta chỉ muốn một người yên tĩnh, làm rõ cùng lắng đọng dưới bay tán loạn tâm tư.","Hôm nay nghĩ đến, cha gạt ta sự còn có rất nhiều, ta không biết được hắn còn muốn làm chuyện gì. Thế nhưng ta biết được hắn gây nên sự cũng là chuyện nhà bị tộc diệt.","Ta vẫn hiểu được cha dã tâm rất lớn, cũng không biết hắn sẽ phát điên đến mức độ này. Hôm nay bản thân biết những việc này để ta có chút khó chịu đựng, biết được quá nhiều chuyện, quá nhiều ta vốn không nên biết được sự, hay là cha cũng không tiếp tục là trong mắt ta vị kia vĩ đại cha , hắn tư dục bị bành trướng đến cực điểm .","Bây giờ để ta cảm thấy càng đau lòng nhưng là ta biết được Dương Hạo cũng chưa chết, nhưng không có ở ta kết hôn ngày đó đến giải cứu ta với nước sôi lửa bỏng ở trong. Này chính là người ngày đó lời thề son sắt địa hướng ta nói hắn có cỡ nào yêu ta sao? Chính là cái kia nói vì ta ngay cả tính mệnh cũng có thể không để ý Dương Hạo sao? Nhưng là khi ta cần nhất hắn thời điểm, ở ta gả với người khác thời điểm, hắn nhưng núp trong bóng tối chưa hề đi ra ngăn lại, như vậy miễn cưỡng mà nhìn ta gả cho người khác.","Thời khắc này, tâm dĩ nhiên không có như vậy đau . Hay là ngày đó đau được rồi, đau mất cảm giác . Hôm nay biết được hắn cũng chưa chết sau, nội tâm của ta là mừng rỡ , dù sao nội tâm của ta nơi sâu xa cũng không hy vọng hắn chết rồi. Thế nhưng tâm nhưng khi biết hắn không có chết một khắc đó thật sự chết rồi, nếu là đã tuyệt vọng rồi, hắn tất cả đối với cho ta mà nói, hay là cũng không còn trọng yếu như vậy .","Dương Hạo cũng chưa chết, ta hiểu được cha định là biết được , thế nhưng hắn cũng không có nói cho ta.","Ta nghĩ cha lo lắng khi ta biết được Dương Hạo không có chết tin tức sau sẽ không đồng ý gả với Hạ Tử Hân, ta hiểu hắn làm thế là vì ta, thế nhưng này cũng không phải ta muốn nhân sinh.","Ngày ấy cha đối với ta nói tới ta đều nhớ, nói triều đình đang hoài nghi Trần gia muốn mưu đồ gây rối, soán vị cướp ngôi, cho nên mới nghĩ muốn cùng hiện nay triều thần thông gia, mà Dương Hạo là võ tướng được thánh thượng hiện nay coi trọng nhất, cũng là Đại tướng quân tay nắm trọng binh Tùy triều đệ nhất, nếu là Trần gia cùng như vậy có bối cảnh triều thần kết làm thân gia, càng là khẳng định Trần gia mưu phản chi tâm. Nhưng khiến người ta không tưởng tượng nổi chính là, Dương Hạo sẽ ở trước kết hôn bị người ám sát .","Cha hoài nghi đây là hiện nay thánh thượng đã hạ thủ, vì lẽ đó Trần gia hiện tại dĩ nhiên trở thành hiện nay thánh thượng cái đinh trong mắt, cái gai trong thịt .","Hiện tại vào lúc này vì bỏ đi hoàng thượng lo lắng, chỉ có để ta lập tức gả đi Trần gia, mà gả người không thể là trong triều đình, nhất định phải là bị xem thường thương nhân nhân sĩ, tên này thương nhân vẫn chưa thể có bất kỳ bối cảnh, mới có thể bỏ đi hiện nay thánh thượng lo lắng, không phải vậy Trần gia sợ là phải bị ngập đầu tai ương .","Cha nói Hạ Tử Hân là hắn nhất là để mắt người, tuổi còn trẻ liền có như thế thành tựu, mà lòng dạ bằng phẳng, hiệu buôn bên trong cũng có mấy cái rất tốt nữ tử vì hắn làm việc, đối với nữ tử không có bình thường nam tử loại kia thâm căn cố đế đại nam tử chủ nghĩa, đối với ta tất nhiên sẽ chân thành, sẽ không làm khó cho ta , là hắn nhất là để ý tương lai con rể người được chọn tốt nhất.","Như vậy nói như vậy đến, vì Trần gia ta mới đáp ứng, gả cho Hạ Tử Hân. Nhưng là bây giờ xem ra, này đều là cha gạt ta mà biên đi ra lời nói dối.","Nếu là cha thật sự muốn phản quốc , ta gả cho Hạ Tử Hân cũng tất nhiên là tránh không khỏi bị chém giết vận mệnh , hơn nữa còn muốn liên lụy Hạ phủ người, hiện tại ta cô đơn không nghĩ ra chính là cha vì sao phải đem ta gả cho Hạ Tử Hân, ta gả cho Hạ Tử Hân cũng là trốn không được vừa chết , triều đình sợ là tuyệt đối sẽ không buông tha Trần gia , bây giờ còn muốn liên lụy Hạ gia, trong lòng ta rất áy náy. Hiện nay, ta thực sự không nghĩ ra cha đến cùng là nghĩ như thế nào .","Nghĩ đến đầu hơi có chút đau đớn sau mới nằm lại trên giường ngủ, đợi đến tỉnh lại thời điểm đã là vào đêm .","Mở cửa phòng, thấy Yến Nhi một người còn giữ ở ngoài cửa, trong lòng hơi có một tia ấm áp, hướng&nbsp; Yến Nhi hỏi \"Yến Nhi, Ly Hàm đâu?\"","Nàng quay về ta cung kính mà hồi đáp\"Ly Hàm, đã bị vú em mang đi ngủ. Tiểu thư, ngươi đói bụng không? Ta đi nhà bếp để bọn họ chuẩn bị cho ngươi chút ăn .\"","Ta lắc đầu nói \"Không cần , ngươi đi xuống đi. Thời điểm cũng không còn sớm , sớm chút đi nghỉ ngơi đi.\"","Đói bụng vô cùng, nhưng thực sự là không thấy vậy, Yến Nhi khá là lo âu nhìn ta một chút sau, muốn nói lại thôi, ta ngược lại cũng biết được nàng là lo lắng ta . Hai chúng ta mặc dù là chủ tớ, nhưng qua nhiều năm như vậy, ta nhưng không có bắt nàng làm người hầu tới đối xử, vẫn coi nàng như tỷ muội vậy, vì lẽ đó cảm tình tự nhiên so với bình thường nhân gia chủ tớ tốt hơn rất nhiều.","Vẫn là gắng gượng cười đối mặt Yến Nhi mở miệng nói, \"Ta không có chuyện gì, ngươi không nên lo lắng , đi xuống đi.\"","Nàng thấy ta vẫn là như vậy quật cường dáng dấp, cũng là bất đắc dĩ, quay về ta cung kính mà nói, \"Tiểu thư, cái kia Yến Nhi trước hết lui ra .\"","Ta gật gật đầu, ra hiệu một hồi, thấy nàng đi rồi, mới đi dạo ra gian nhà, đi tới hậu viện.","Ban đêm, có chút man mát, ta che ô cho thân thể đơn bạc của mình, chậm rãi bước đi tới trong đình, ngồi trên ghế đá, hai mắt trống rỗng mà nhìn xa xa, phát ngốc một hồi sau mới đứng dậy, hướng về phòng của chính mình bên trong đi đến, ta khi nào cũng biến thành như vậy tự tìm buồn phiền, oán trời trách đất cơ chứ? Cởi áo khoác, nằm tiến vào đệm chăn bên trong, thân thể hồi lâu đều không ấm được, đầu óc rất thanh tỉnh, trước sau vẫn không thể ngủ. Trằn trọc trở mình sau một lúc lâu, vẫn là rời giường khoác lên một cái áo khoác, mở cửa phòng hướng về thư phòng đi đến, tiện tay chọn vài cuốn sách tịch, ngồi ở trên ghế mây, bắt đầu tinh tế nhìn lên, cũng không biết trải qua bao lâu, chính mình liền ở trong hỗn loạn ngủ thiếp đi.","Hừng đông thì, nghe được âm thanh&nbsp; gà gáy mới tỉnh lại. Cầm lấy thư tịch mà mình để ở trên bàn trà thả lại chỗ cũ sau đó mới nhìn thấy mấy quyển sổ sách khác ở trên bàn. Bởi vì tối hôm qua đèn đuốc quá tối duyên cớ, ta cũng không có thấy rõ đồ trên bàn, hôm nay tiện tay cầm trong đó một quyển sổ sách lên tinh tế nhìn một chút mới phát hiện, này ký tự trong sổ sách ta không thể nhận ra, lại cầm quyển khác nhìn, phát hiện mỗi sổ sách đều có ký tự như thế, này không phải là chữ viết hay phương thức tính toán ở Tùy triều.","Xuất phát từ hiếu kỳ, ta cầm sổ sách ra thư phòng, tìm đến Tiểu Thúy, thấy Tiểu Thúy một mặt hoang mang mà nhìn ta, có chút không được tự nhiên đem sổ sách đưa cho nàng nói rằng, \"Những này là cái gì ký tự, vì sao ta một cái đều không biết?\"","Ta tuy không phải là người học phú ngũ xe gì, thế nhưng thường ngày không có việc gì thời điểm, cũng thường thường sẽ lật xem một ít sách tịch. Cha cũng không phải là người quá cứng nhắc, cho rằng nữ tử không học chính là đức gì đó, ở ta cực nhỏ thời điểm, hắn liền vì ta đưa tới danh sư giáo dục ta đọc sách viết chữ. Chỉ là ta từng đọc nhiều như vậy thư, cũng từng may mắn xem qua một ít phiên quốc thư tịch, thế nhưng này sổ sách trên ký tự nhưng là ta lần đầu tiên nhìn thấy, cho nên liền muốn biết những chữ này có nghĩa gì.","Tiểu Thúy buồn bực mà nhìn ta, ta nghĩ nàng định là không nghĩ ra, ta lần thứ nhất tìm nàng, nhưng chỉ là vì tìm hiểu được những chữ này. Một hồi lâu sau khi mới phục hồi tinh thần lại nói \"Những thứ này đều là gia dạy chúng ta tính toán ký tự cùng phương thức kế toán, đã như thế, tính toán lên thì càng thêm thuận tiện cùng đơn giản . Theo người nói chính là, làm việc phải nói thẳng, đem hiệu suất tăng lên tới cao nhất.\"","Ta nghe được có chút ngơ ngơ ngác ngác, Tiểu Thúy nói hiệu suất là ý gì đây? Ta nhìn nàng một hồi lâu sau mới hỏi, \"Tiểu Thúy, hiệu suất là gì?\"","Nàng nhìn ngó ta, cau mày, sau một hồi lâu mới hồi đáp, \"Ta cũng không biết, gia là nói như vậy. Đại khái chính là tốc độ làm việc đi.\"","Cùng Tiểu Thúy tìm hỏi một ít tính toán phương pháp cùng những chữ này nghĩa là gì, mới kinh ngạc phát hiện đến loại này tính toán phương thức quả nhiên là so với ta biết phương thức phải nhanh rất nhiều, hơn nữa cũng giản tiện vô cùng.","Ta không biết Hạ Tử Hân là từ nơi nào học được loại này thần kỳ tính toán phương pháp , thế nhưng sâu trong nội tâm nhưng vào thời khắc này đối với hắn sùng bái vô cùng. Sau khi để Tiểu Thúy lui ra , ta hiểu được Tiểu Thúy rất không thích ta, hay là bởi vì người kia đi, nàng dù sao cũng là yêu thích người kia , cũng không có lưu lại nàng thời gian quá lâu.","Nếu là người bình thường, làm sao hiểu được như vậy tính toán phương thức đây? Đối với hắn ta càng ngày càng hiếu kỳ, luôn cảm thấy trên người hắn ẩn giấu đi rất nhiều bí mật không muốn người biết, không biết chính mình tại sao lại có như vậy kỳ lạ ý nghĩ. Đại khái là từ ta biết được hắn chính là nội tại phường người thiết kế thời điểm đi, hoặc là ta biết được Hạ phủ chính là hắn tự mình giám công kiến thiết thời điểm, cũng hoặc là hiện tại biết được như vậy không giống với Tùy triều tính toán phương thức thời điểm. Nói chung đối với hắn, ta cũng không còn cách nào khắc chế bên trong sâu trong nội tâm hiếu kỳ , muốn ở trên người hắn đào móc ra càng nhiều bí mật đến, hắn luôn như vậy không giống với người khác; đều là có kỳ tư diệu tưởng như vậy không giống với những người khác.","Một buổi sáng của ngày nào đó, có con bồ câu đưa thư đứng ở ta gian nhà trên bệ cửa sổ, ta vội vã tiến lên đem bồ câu đưa thư trên chân thư tín cầm hạ xuống, tinh tế nhìn một chút, sau khi xem xong lập tức thiêu hủy , đứng dậy đi tìm A Hoa, ta biết được này Hạ phủ thương vụ vẫn là A Hoa cùng Tiểu Thúy rõ ràng nhất.","Để gã sai vặt chuẩn bị xe ngựa, hướng về hiệu buôn chạy đi, tìm được A Hoa, lập tức hỏi, \"A Hoa, Giang Nam sự ngươi có thể hay không biết được?\"","A Hoa lại là một mặt hoang mang mà nhìn ta, một hồi lâu sau có chút phòng bị nói rằng\"Phu nhân, ngươi hỏi việc này là vì sao?\"","Ta nhỏ bé địa nhíu mày một cái, cũng không biết chính mình nên giải thích thế nào như thế vội vàng địa chạy tới hiệu buôn bên trong tới hỏi Giang Nam sự, trầm tư một hồi lâu sau mới nói đạo, \"Không có, chỉ là nghe nói lão gia hắn ở Giang Nam gặp phải một chút sự, nếu là có nhu cầu gì, ta có thể đi cùng cha ta nói một chút.\"","Ta hiểu được hiện tại chỉ có Trần gia sức mạnh có thể giúp Hạ gia, ta cũng không biết được Dương Hạo sẽ dùng phương pháp như vậy để đối phó Hạ gia, ta vốn là cảm giác mình cực kỳ có lỗi với Hạ gia , bây giờ Giang Nam việc nhưng vẫn là nguyên nhân bắt nguồn từ ta, để ta lương tâm sao an ổn được đây?","A Hoa nhìn ta vài lần sau, mới từ từ đem việc Giang Nam nói ra, ta nghe xong, mới càng thêm xác thực người trong thư là ai. Lập tức lại là ngồi lên xe ngựa hướng về Trần phủ chạy đi, hi vọng cha có thể cứu giúp Hạ gia một lần.","Đến Trần gia sau khi, tìm tới cha, đem Giang Nam việc báo cáo, đương nhiên ta vẫn là đem ta biết được tên kia ẩn công tử chính là Dương Hạo sự tình cho ẩn giấu , để cha hỗ trợ.","Cha cũng không có mở miệng nói giúp vẫn là không giúp, chỉ là mở miệng nói, \"Ngữ Yên, ngươi nhưng là thật sự thích cái kia Hạ Tử Hân ?\" Trong giọng nói tràn đầy chắc chắc ý vị.","Ta thật là không thích cha nói như vậy, ta đối với Dương Hạo tuy rằng cũng không còn mong đợi , nhưng nhiều như vậy năm cảm tình nhưng là thật sự vẫn còn đó. Nếu là ta như vậy dễ dàng thích Hạ Tử Hân, vậy ta có phải là không thực sự&nbsp; yêu thích Dương Hạo đây? Nếu là không phải yêu Dương Hạo, ta sao có thể đem thân trong sạch của chính mình cho hắn?","Thế nhưng như nếu nói ta đối với Hạ Tử Hân một điểm cảm giác đều không có, dứt khoát không phải. Bằng không ta những ngày gần đây tới nay nghĩ đến sao tất cả đều là hắn, mà không phải người khác. Hôm nay lại là vội vã vì là Hạ gia mà bôn ba, nếu như chỉ là hổ thẹn, ta căn bản không cần như vậy ra sức .","Ta suy nghĩ sâu sắc một hồi lâu sau khi mới hướng cha chậm rãi nói rằng\"Cha, ngươi muốn ta gả cho Hạ Tử Hân, không phải là hi vọng ta thích người kia sao? Nếu không phải là như thế, cha lại vì sao đem ta gả với Hạ Tử Hân đây?\"","Cha chỉ là cười "]