["Hạ Tử Hân tự thuật:","&nbsp; &nbsp; Ta ở bình phong sau, bỏ đi quần áo, nhanh chóng chui vào chậu nước, không biết vì sao, lúc này tim đập dị thường nhanh, trên mặt cũng là đỏ ửng đầy mặt. Nghĩ đến vừa rồi ở trong bình phong chính là người mà mình yêu, đáy lòng liền chỉ không nhịn được nhộn nhạo cả lên.","&nbsp; &nbsp; Trong đầu miên man suy nghĩ chút căn bản không có khả năng sẽ phát sinh chuyện, cứ như vậy mà tắm rửa bằng tâm trạng không yên ổn.","&nbsp; &nbsp; Ra khỏi chậu nước lau thân mình xong, mới mặc quần áo. Đi ra bình phong, thấy nàng ngồi trên đầu giường hai mắt híp lại, không biết suy nghĩ cái gì, trên mặt có phần ửng đỏ, ta tưởng thân thể của nàng lại cảm giác không thoải mái. Cuống quít đi ra phía trước, đến thân thể của nàng nhẹ giọng hỏi \"Có phải hay không thân mình lại không thoải mái, đợi Yến Nhi đem dược bưng tới, ngươi uống rồi đi ngủ đi. \"","&nbsp; &nbsp; Ta thật sự là lo lắng thân thể của nàng, vốn cũng không phải tốt lắm, lần này lại cảm nhiễm phong hàn, còn phải chạy đi thượng kinh, cũng không biết thân thể của nàng có thể hay không chịu đựng được, sớm biết sẽ như vậy, ta lúc ấy nên kiên quyết phản đối nàng theo ta thượng kinh. Bây giờ, này trong lòng cực kỳ đau lòng cùng ảo não.","&nbsp; &nbsp; Nàng nghe ta lời nói sau, ngẩng đầu lên nhìn ta, coi như thất thần, sau một lúc lâu đều không có phản ứng.","&nbsp; &nbsp; Ta không biết nàng bị sao vậy, trong mắt có phần tình ý mà ta xem không thể hiểu được, nghi hoặc trông coi nàng, thấy nàng còn là không có mở miệng nói chuyện, liền lại mở miệng hỏi \"Ngữ Yên, ngươi làm sao vậy? \"","&nbsp; &nbsp; Nàng lúc này mới hồi phục tinh thần lại, có phần kinh hoảng nhanh chóng cúi đầu xuống, nhẹ giọng hồi đáp \"Không có việc gì. \"","&nbsp; &nbsp; Ta càng không hiểu nàng, hôm nay nàng vì sao cùng ngày xưa như vậy bất đồng đâu? Nhưng cũng vô tâm hỏi nhiều, thương đội rất nhiều sự đều còn muốn ta đi an bài, hôm nay nghỉ ngơi một đêm, ngày mai sáng sớm lại phải chạy đi. Đã muốn muộn rất nhiều ngày, này kinh thành chuyện vụ nếu là quả thực như Trần Dương Hàm nói như vậy khẩn cấp, thì không thể tiếp tục lằng nhằng được nữa.","&nbsp; &nbsp; Cầm lấy chính mình ngoại bào mặc vào sau lại đối Trần Ngữ Yên nói \"Đợi Yến Nhi đem dược bưng tới, ngươi uống xong thì nhớ đi ngủ ngay, ta còn có chút việc phải làm, đừng chờ ta. \"","&nbsp; &nbsp; Thấy nàng gật gật đầu sau, mới yên lòng hướng ngoài phòng đi đến, đi tới cửa, xoay người sang chỗ khác chống lại Trần Ngữ Yên đôi mắt mà dặn dò nói \"Nhớ rõ đem dược uống hết. \"","&nbsp; &nbsp; Đợi cho nàng sau khi gật đầu, mới khép cửa phòng hướng dưới lầu đi đến.","&nbsp; &nbsp; Tìm được rồi Trần An, mệnh lệnh hắn đem mọi người gọi, làm cho tiểu nhị chuẩn bị một cái nhã gian, mở một cuộc họp. Cũng chính là an bài hành trình kế tiếp, chính là trong lòng còn là nhớ Trần Ngữ Yên thân mình, có phần không yên lòng phân phó các mục hạng công việc.","&nbsp; &nbsp; Trần An là một cái cực kỳ có năng lực người, nếu không phải có hắn ở, lần này thượng kinh chuyện vụ ta một người chỉ sợ cũng muốn làm không nổi. Cũng khó trách Trần Dương Hàm sẽ bảo hắn theo giúp ta thượng kinh đi, hắn cũng là nghĩa tử duy nhất của Trần Dương Hàm, đối Trần gia cũng thế là trung thành và tận tâm.","&nbsp; &nbsp; Mở cuộc họp sau, ta liền đem Trần An một cái lưu lại, làm cho những người khác trước rời đi.","&nbsp; &nbsp; Kinh thành chuyện vụ ta thật sự không yên lòng, mà nay hành trình cũng không có thể nhanh hơn, ta thật sự lo lắng Trần Ngữ Yên thân mình kháng không được đi chung đường mệt nhọc, liền nghĩ trước làm cho Trần An một người đến kinh thành để ý những sự vụ trước.","&nbsp; &nbsp; \"Trần An, Ngữ Yên thân mình như vậy không tốt, ta thật sự không yên lòng nàng một người, mà kinh thành chuyện vụ lại thật sự là gấp gáp. Bởi thế, liền muốn cho ngươi một người đi trước thượng kinh đi đem kinh thành chuyện vụ xử lý một hồi. Năng lực của ngươi ta tự nhiên là tin được, ta cũng sẽ mau chóng đuổi tới kinh thành đi. \" một mình ta suy tư sau một lúc lâu, còn là đem trong lòng suy nghĩ nói ra.","&nbsp; &nbsp; Hiện nay, chỉ có biện pháp này. Làm cho một mình ta đem Trần Ngữ Yên bỏ xuống, ta thật sự là làm không được.","&nbsp; &nbsp; Trần An nghe xong thật sâu nhìn ta vài lần sau, liền gật gật đầu nói \"Ân, được. \"","&nbsp; &nbsp; Hắn dù sao vẫn là như thế này thiếu ngôn thiếu ngữ, ta thường xuyên hoài nghi ở hắn trong mắt có phải hay không chỉ có phục tùng cùng không phục theo, tuổi còn trẻ, làm cho người ta cảm giác lại dị thường thành thục ổn trọng, ở độ tuổi của hắn thật sự không thích hợp, làm cho người ta cảm giác chính là không thể nói rõ quỷ dị.","&nbsp; &nbsp; \"Vậy ngươi đêm nay liền trước cưỡi ngựa thượng kinh đi thôi. \" ở hắn trước mặt ta chỉ có thể là bày ra nghiêm túc gương mặt nói chuyện.","&nbsp; &nbsp; Hắn nghe xong hồi đáp không thừa một chữ \"Ân, được. \"","&nbsp; &nbsp; Làm cho hắn lui ra sau, ta mới thở dài thậm thượt, rõ ràng bình thường đại nhân, vì sao hắn luôn muốn như vậy nghiêm túc đâu, chỉ có thể ở hắn trước mặt giả bộ chính mình rất là uy nghiêm, thật sự là vất vả thực.","&nbsp; &nbsp; Rốt cục đem sở hữu chuyện đều an bài tốt lắm, dựa vào lưng ghế dựa, hơi hơi híp mắt, nghỉ ngơi trong chốc lát sau, đứng dậy, thời gian hẳn là không còn sớm, cũng nên trở về phòng, đi thong thả bước chân hướng lầu hai đi đến.","&nbsp; &nbsp; Đến trong phòng thời điểm, Trần Ngữ Yên dĩ nhiên đã ngủ.","&nbsp; &nbsp; Rón ra rón rén đi tới bên giường, nhẹ nhàng bỏ đi áo khoác cùng giày. Lại là nhẹ nhàng ngồi xuống bên giường, nàng ngủ ở vách trong, chừa ra một vị trí lớn dành cho ta. Lòng ta mang theo hơi ấm, nằm đi xuống, đem đệm chăn nhẹ nhàng kéo lại đây, rồi đắp chăn cho nàng cẩn thận mới bắt đầu ngủ.","&nbsp; &nbsp; Sáng sớm ngày thứ hai, ta sớm liền đã tỉnh. Nàng còn nặng nề ngủ, không đành lòng đem nàng đánh thức. Liền nhẹ nhàng mà xuống giường đi, đeo giày, mặc áo khoác, ra cửa phòng. Ở hành lang thấy tiểu nhị, lên tiếng nói \"Tiểu nhị, chuẩn bị nước mang vào phòng cho ta.\"","&nbsp; &nbsp; Tiểu nhị nhìn ta liếc mắt một cái, cực kì cung kính đáp ứng. Ta nghĩ hắn hẳn là biết được ta chính là Trần gia cô gia chuyện đi, bằng không như thế nào như vậy cung kính đâu? Chính là ta cực kì chán ghét người khác đối ta như vậy cung kính, không ai là cao nhất, này quan niệm ở của ta tư tưởng tự nhiên là thâm căn cố đế. Từng lưu lạc là một tên ăn mày, ta đều không nghĩ bản thân mình kém người khác.","&nbsp; &nbsp; Ta chỉ là lắc đầu về phòng của mình, thế giới này cùng thế giới trước kia mà ta từng sống là hoàn toàn bất đồng hai cái thế giới, mấy năm nay ta nhìn thấy, nghe được, trải qua, mỗi một sự kiện đều rõ ràng hiểu được nói cho ta biết, thế giới này liền là có người so với ngươi muốn tôn quý, cũng không phải mỗi người ngang hàng. Cho dù ta vẫn cấp hạ gia nhân giáo huấn chính mình tư tưởng, cũng thủy chung là không đổi được bọn họ trong khung cái loại này tư tưởng, người chính là có ba phần bảy loại. Huống chi còn là này tiểu nhị đâu, cả đời đều ở cung thân mình người lùn nhất đẳng hầu hạ người khác, sao có thể để ta nói hai ba câu thì khai thông được.","&nbsp; &nbsp; Thế cho nên ta dần dần cũng không tiếp tục làm những việc vô ích như thế nữa.","&nbsp; &nbsp; Trở lại trong phòng sau, Trần Ngữ Yên cũng đã tỉnh, ngồi bên giường, nhìn đến ta sau liền ra tiếng hỏi \"Ngươi hôm nay sao như vậy sớm liền tỉnh rồi.\"","&nbsp; &nbsp; Ta cùng nàng cùng nhau ngủ đã một đoạn thời gian, tật xấu nướng giường của ta nàng lại như thế nào không biết đâu. Nàng như vậy hỏi khiến ta có chút cảm thấy xấu hổ. Quẫn bách hồi đáp \"À ừm. . . Ngủ no rồi. \"","&nbsp; &nbsp; Nàng nghe xong, hơi hơi sửng sốt, lại là che miệng nở một nụ cười.","&nbsp; &nbsp; Ta không biết chính mình nói gì đó làm cho nàng cảm thấy buồn cười chuyện tình, nhưng vẫn cực kỳ quẫn bách đứng ở tại chỗ, đứng cũng không được ngồi cũng không xong. May mắn lúc này nghe được gõ cửa thanh âm, tiểu nhị thanh âm theo sau vang lên nói \"Khách quan, nước của ngươi đã chuẩn bị xong rồi.\"","&nbsp; &nbsp; Ta nghe được tiểu nhị tiếng vang sau, vội vàng xoay người hướng cửa đi đến, cấp tiểu nhị mở ra cửa phòng nói \"Ngươi đem nước đặt xuống rồi lui ra đi.\"","&nbsp; &nbsp; Ta vẫn còn nhớ hôm qua hắn như vậy nhìn chằm chằm Trần Ngữ Yên xem bộ dáng, thật sự là không nghĩ lại nhìn thấy hắn tiếp tục như vậy xem Trần Ngữ Yên. Tiểu nhị nghe xong, vào nhà đem nước đặt xuống, ngay cả đầu cũng không dám hướng Trần Ngữ Yên, liền vội vàng rời khỏi. Ta nghĩ nhất định là hôm qua chưởng quầy đối hắn dặn dò cái gì, cũng đem ta cùng với Trần Ngữ Yên thân phận báo cho hắn. Tưởng ở Trần gia khách sạn tiếp tục công tác, lại có thể nào bất hòa với chính mình ông chủ đâu?","&nbsp; &nbsp; Hắn lui đi ra ngoài, đem cửa phòng khép lại sau. Ta mới nói với Trần Ngữ Yên \"Rửa mặt đi, đợi hồi rồi dùng đồ ăn sáng, chúng ta nên tiếp tục đi. \" tuy rằng đã muốn phái Trần An đi trước thượng kinh, nhưng ta còn là không an tâm đến, có thể nhanh chóng đuổi tới kinh thành tự nhiên là không còn gì tốt hơn.","&nbsp; &nbsp; Trần Ngữ Yên gật gật đầu đứng dậy chậm rãi nói \"Ân, ta trước giúp ngươi rửa mặt đi, đợi Yến Nhi lát giúp ta. \"","&nbsp; &nbsp; Ta hơi hơi kinh ngạc, mỉm cười gật đầu đáp ứng rồi.","&nbsp; &nbsp; Đây là nàng lần đầu tiên như vậy giúp đỡ ta, trong lòng có cỗ nói không nên lời sung sướng, nổi lên cùng ra mật ngọt cảm giác. Nếu sau này vẫn có thể như thế này thì tốt biết bao nhiêu.","&nbsp; &nbsp; Đợi cho nàng giúp ta rửa mặt sau, ta mới nhẹ giọng đối với nàng nói đến \"Cảm ơn! \" tuy rằng chỉ có hai chữ, lại đại biểu ta lúc này cảm thụ. Này ngọt ngào, sung sướng, khoái hoạt, đều là dùng ngôn ngữ không thể biểu đạt đi ra.","&nbsp; &nbsp; Ta trước tiên lui ra phòng ở, đến dưới lầu đại sảnh, làm cho chưởng quầy đi chuẩn bị chút thức ăn đến, lại phân phó A Khuê, đem mọi người đều đánh thức, đến đại sảnh dùng bữa. Làm tốt hết thảy chuyện sau, chính hướng tới trong phòng đi đến, lại thấy Trần Ngữ Yên thân ảnh. Được Yến Nhi giúp đỡ chính chậm rãi hướng dưới lầu đi tới.","&nbsp; &nbsp; Ta giương mắt trông coi của nàng đồng thời, nàng cũng đang xem ta, đối với nàng mỉm cười, nàng cũng cười đáp lại. Không biết vì sao, gần mấy ngày nay nàng càng thể hiện ra ôn nhu. Mỗi đến như vậy thời khắc, ta sẽ tưởng, có phải hay không tâm được làm bằng khối băng của nàng đã bị hòa tan bởi sự nhiệt tình của ta rồi?","&nbsp; &nbsp; Nếu là thật là như vậy, tự nhiên là không thể tốt hơn. Chỉ cần nàng yêu ta, ta hiện tại làm hết thảy liền đều là đáng giá, cho dù là vì nàng đi tìm chết, ta cũng hiểu được là đáng giá.","&nbsp; &nbsp; Nàng chậm rãi mà đến, đi tới ta bên cạnh, nhẹ giọng hỏi \"Suy nghĩ cái gì đâu? \"","&nbsp; &nbsp; Ta nhẹ nhàng cười, tránh thoát nàng chất vấn ánh mắt, nói \"Không có gì, nên dùng bữa. \"","&nbsp; &nbsp; Nàng coi như cũng hiểu được ta cũng không tưởng trả lời của nàng vấn đề, liền không hề truy vấn, cùng ta đang ngồi xuống trước bàn, chờ tiểu nhị mang đồ ăn.","&nbsp; &nbsp; Sáng sớm người cũng không nhiều, nhưng là còn là tụ tập không ít. Làm Trần Ngữ Yên từ lầu hai xuống dưới khi, thế gia vọng tộc ánh mắt liền không có rời đi quá thân ảnh của nàng. Ta mặc dù không thích người khác như vậy xem nàng, nhưng cũng bất đắc dĩ, nề hà nàng cố tình ngày thường lộ ra khuynh đảo chúng sinh khuôn mặt đâu?","&nbsp; &nbsp; Trần Ngữ Yên cũng tựa hồ nhìn ra của ta mất hứng, ở ta bên cạnh nhẹ giọng nói \"Tử Hân, làm sao vậy?\"","&nbsp; &nbsp; Ta ngẩng đầu lên cười với nàng, không có mở miệng nói. Dù sao vẫn không có khả năng đối với Trần Ngữ Yên nói, ta là vì người ta nhìn chằm chằm vào ngươi xem mới mất hứng đi, lời như vậy, muốn ta nói như thế nào đi ra đâu?","&nbsp; &nbsp; Nàng gắt gao nhìn chằm chằm ta, coi như ta không nói, nàng sẽ gặp vẫn như vậy trông coi ta giống như. Ta bị nàng trành có phần không được tự nhiên, chỉ có thể mở miệng nói \"Ta chỉ là không thích, người khác như vậy nhìn ngươi thôi. \"","&nbsp; &nbsp; Nàng nghe xong coi như có phần vui vẻ giống như, gắp một chút đồ ăn đến của ta trong chén nói \"Ta đây lần sau xuất môn, mang cái cái khăn che mặt đi. \"","&nbsp; &nbsp; Ta hơi sửng sốt, nàng là ở để ý ta sao? Nhưng mà mang cái cái khăn che mặt, thế nào đều hình như là ở hấp dẫn lực chú ý hành vi đâu? Này người cổ đại, vì sao ngày thường đẹp mặt đều là mang cái khăn che mặt đâu? Nghĩ đến ta kiếp trước xem nọ mấy bản xuyên thư nhân vật nữ chính đều làm như vậy, của ta khóe miệng liền nhịn không được co rúm lên. Quả nhiên này cũng không phải chỉ trong tiểu thuyết mới có!","&nbsp; &nbsp; Nàng nhìn thấy ta không nói lời nào, cũng không mở miệng nói chuyện. Kỳ thật của ta trong lòng còn là thực vui vẻ nàng có thể nói như vậy, nhưng ta cũng không có muốn nàng che đậy chính mình xinh đẹp dung nhan ý tứ, thật lâu sau, còn là mở miệng nói \"Không cần, cái khăn che mặt cũng chẳng thể che khuất ngươi dung nhan, thật sự không cần thiết. Hơn nữa, trời sinh xinh đẹp, không cần phải giấu.\"","&nbsp; &nbsp; Ta sau khi nói xong, liền cầm lấy bánh bao bắt đầu cắn lên.","&nbsp; &nbsp; Ta hiểu được nàng đang nhìn ta, cho nên mới không có quay đầu đi xem nàng.","&nbsp; &nbsp; Sau một hồi, mới nghe được nàng rất nhỏ thở dài, ta không hiểu được nàng tức giận cái gì, thật là tâm lại bởi vì nàng nọ một tiếng thở dài mà lòng như bị nắm chặt.","&nbsp; &nbsp; Dùng thật sớm bữa ăn sau, ta mới chậm rãi đứng dậy, đối với mọi người nói \"Mọi người đều đi chuẩn bị đi, đợi chúng ta xong liền xuất phát. \"","&nbsp; &nbsp; Sau khi nói xong lại là xoay người đối với Yến Nhi nói \"Yến Nhi, ngươi trước dẫn tiểu thư lên xe ngựa đi thôi, đợi ta lát. \"","&nbsp; &nbsp; Lúc này ta mới phát hiện Yến Nhi vẻ mặt vô tình bộ dáng, cũng không nghĩ nhiều, dù sao đã nhiều ngày đến, Trần Ngữ Yên đều là từ nàng đến chăm sóc, ngay cả dược đều là nàng tự tay đi sắc. Nếu là không có Yến Nhi, Trần Ngữ Yên thân mình sao có thể nhanh như vậy khôi phục đâu?","&nbsp; &nbsp; Yến Nhi nghe xong cung kính đáp ứng, thái độ của nha hoàn này khi ta còn là tên ăn mày và bây giờ thì hoàn toàn khác biệt, giống như là người khác vậy, nếu không phải ngày đó ta đối nàng ấn tượng khắc sâu, sợ là cũng bị nàng hôm nay biểu hiện lừa bịp rồi. Bất quá, nói thật, ta tự nhiên là thích đương nhiên như vậy hoạt bát nghịch ngợm của nàng. Hiện tại nàng, dĩ nhiên thiếu đi sự hồn nhiên.","&nbsp; &nbsp; Nàng đem Trần Ngữ Yên giúp đỡ đi ra ngoài, Trần Ngữ Yên đi ra khách sạn khi, chốc nữa nhìn ta liếc mắt một cái, ta chỉ là đối với nàng cười cười. Không biết vì sao, ta cuối cùng cảm thấy nàng có chuyện muốn nói với ta, lại mãi mà vẫn chưa nói. Có lẽ chính là ta nghĩ nhiều.","&nbsp; &nbsp; Đem hết thảy an bài thỏa đáng sau, mới đi lên xe ngựa, ngồi vào bên cạnh người nàng.","&nbsp; &nbsp; Hôm nay làm ta kinh ngạc là, Yến Nhi đã ở bên trong xe ngựa.","&nbsp; &nbsp; Yến nhi ngày thường đều là ngồi vào xe ngựa chạy ở đằng sau ta và Trần Ngữ Yên, ta nghĩ Yến Nhi nhất định là lo lắng Trần Ngữ Yên đi. Dù sao mới cảm nhiễm phong hàn, nàng là hẳn là theo chăm sóc. Ta tiến vào sau bên trong xe ngựa không khí hơi có phần quái dị, thật sự là bị này sự quái dị không khí biến thành có phần áp lực, hết cách đành phải chỉ có thể giả bộ đang ngủ.","&nbsp; &nbsp; Lại là qua mấy ngày, Trần Ngữ Yên thân mình cũng cơ bản khôi phục. Chính là thân mình còn là có điểm suy yếu, ta chỉ có thể phân phó Yến Nhi nhiều chút thuốc bổ cấp nàng bồi bổ thân mình.","&nbsp; &nbsp; Trên đường đi cũng không xảy ra chuyện lớn gì, cùng Trần Ngữ Yên ở chung cũng cực kỳ hòa hợp. Hai người thường xuyên trò chuyện, nàng cũng không còn như trước cự tuyệt ta ngoài vạn dặm.","&nbsp; &nbsp; Sáng sớm rời giường cũng đều là nàng giúp đỡ, ta còn là mỗi lần đều đối nàng nói xong cám ơn, trừ bỏ lần đầu tiên, mặt sau vài lần nàng nghe xong, luôn hơi hơi nhíu mày. Ta không biết nàng vì sao lại mất hứng, nếu là người khác nói với ta cám ơn, ta tự nhiên sẽ vui sướng tiếp nhận, đây là một loại khẳng định đối ta khi làm chuyện gì đó.","&nbsp; &nbsp; Đến kinh thành cũng là mười ngày sau chuyện tình.","&nbsp; &nbsp; Bởi vì lo lắng Trần Ngữ Yên thân mình, hành trình bị thả chậm rất nhiều, vừa đến kinh thành ta liền làm cho đám người khác đi trước cùng Trần An hội hợp, mà chính mình dựa theo Trần Dương Hàm chỉ thị đi tìm Thừa tướng Minh Huy, tới cửa đến cùng cửa gã sai vặt thuyết minh ý đồ đến, đem thư tín giao cho gã sai vặt làm cho hắn chuyển giao nhanh tới Minh Huy, gã sai vặt nhận lấy thư tín sau, chính là làm cho ta ở cửa chờ, liền một người hướng trong phủ đi đến.","&nbsp; &nbsp; Không cần chờ lâu, liền thấy một nam tử mặt quần áo hoa lệ đi trước gã sai vặt tới hướng của ta.","&nbsp; &nbsp; Tuổi cùng Trần Dương Hàm xấp xỉ, ta nghĩ này định là Minh Huy, tiến lên thở dài nói \"Tiểu dân gặp qua Thừa tướng đại nhân. \"","&nbsp; &nbsp; Ta nhìn thấy trong mắt hắn có biểu tình gì đó không rõ, đang lúc ta muốn tìm tòi nghiên cứu thì nó lại biến mất. Ta nghĩ định là ta nhìn lầm rồi đi, ta cùng hắn căn bản là không biết, hắn nhìn thấy ta như thế nào có như vậy vẻ mặt đâu?","&nbsp; &nbsp; \"Hiền chất a, không cần như vậy khách khí, ta cùng với cha ngươi tuổi xấp xỉ, ngươi bảo ta bá phụ thì tốt rồi. \" ta cũng không từ chối, dù sao cũng là cầu người làm việc, liền mở miệng kêu to nói \"Bá phụ hảo. \""]