["Dao cầm sau khi thuận lợi cải tiến xong, ta hết sức phấn khởi nói \"Tại hạ xin phép được đàn bài có tên là 'Món quà*'.\" Sau khi nói xong ta liền ôm dao cầm bắt đầu khảy đàn đứng lên, ta đã từng cực thích hát ca khúc này, thậm chí mỗi đêm phải nghe một lần mới chịu đi ngủ. Chẳng qua là sau khi đến Tùy triều, thật lâu chưa được nghe qua cũng như nghe mình tự hát.<br>","Ta hát theo tiết tấu chậm rãi, âm thanh bồng bềnh lan ra từng xó xỉnh ở Xuân Hương Lâu. Ta dần dần tiến vào mạch cảm xúc, nhắm hai mắt lại.","Cuối cùng hôm nay đã có thể vẽ một dấu chấm hết <br>Suốt một đêm, lật lại kí ức ngày xưa <br>Sắp nghĩ không ra tại sao ta lại chia lìa <br>Chỉ thấy đôi giày em tặng tôi","Đi một bước rồi lại một bước nữa <br>Tôi mới phát hiện mình đã đi một vòng tròn","Đi được mấy năm rồi<br>Lại quay về lúc ban đầu","Món quà em tặng, có đặc biệt quá không<br>Không kị một chút nào sao, lời đồn đại không lành đó <br>Nhưng càng đi càng xa, quen dần rồi ko còn cảm giác <br>Chẳng lẽ từ đầu em có ý muốn tôi rời xa<br><br>Món quà em tặng, vào lúc này thật chu đáo<br><br>Cùng em hồi tưởng lại, đi vòng lại quá khứ<br>Mang nó bao năm nay, khó tránh sẽ có vết bẩn<br>Cũng giống như mỗi câu chuyện tình yêu, đều sẽ có điểm dừng<br><br>Thứ tàn khốc nhất thế gian, chắc là thời gian<br>Nhốt ta lại, nhưng mọi thứ đều tiếp tục bước đi<br>Đôi mắt khô cạn, đã không còn có thể khóc thêm giọt nào nữa<br>Yêu đến cảnh giới đau đớn thế này...<br><br>Đi một bước, rồi một bước nữa<br>Nhưng vẫn không theo bước em được<br>Em vừa lòng chưa<br>Tại sao tôi chỉ muốn khóc thôi<br><br>Em nói làm chính mình đi<br>Chúng ta đều làm lại chính mình<br><br>Không vì tình yêu mà chịu uất ức nữa<br><br>Món quà em tặng, thì ra là một kiếp nạn<br>Cuối cùng chia ly, y như lời tiên đoán vậy<br>Buồn cười đến nỗi, tôi muốn em đền thời gian cho tôi<br>Tình yêu có lúc rẻ tiền đến tội nghiệp<br><br>Đi chân đất tôi cứ mãi đuổi theo<br>Máu và nước mắt rơi rớt khắp con đường<br><br>Giấu đi niềm kiêu hãnh<br>Chấp nhận nỗi đau đã từng chịu đựng<br>Kí hiệu trên đôi giày<br>Chỉ có em hiểu rõ<br>Qua đêm nay <br>Tôi sẽ quên hết tất cả","<i>(*): Bản dịch bài hát lấy từ <b>kenhsinhvien.vn</b></i>","Hát xong mới phát hiện đại sảnh vốn huyên náo ồn ào đã trở nên yên tĩnh, mọi người im lặng để nghe ta hát. Ta buông xuống đàn ghi-ta, trong mắt có điểm ướt át, dùng mũi hít thở thật sâu. Chắp tay nói với dạnh họa đang sững sờ đứng một chỗ \"Danh họa cô nương, khúc của ta đã trình diễn xong. Không biết danh họa cô nương liệu có thích không.\" Ta nhẹ giọng nói, nhưng âm thanh vẫn có chút khàn khàn. Lúc ta hát bài này, đã lấy hết sức lực của bản thân. Ta đã từng thích bài hát này như vậy, chẳng qua đó là ta của trước kia. Nhưng cái tên lờ mờ ngu ngơ kia, đã sớm ngày một xa ta rồi. Ta nhớ mang máng hồi học trung học, có một em gái tặng ta cái khăn quàng cổ, bây giờ nhớ lại, mới biết ý đồ thực sự của đàn em kia là gì. Lúc trước ta không biết ý nghĩa của món quà đó là như thế nào. Nàng đối ta đủ loại quan tâm đặc biệt, ta tự nhiên nhận lấy, bởi vì ta chính là một người cực kỳ ngu dốt, đặc biệt là về tình cảm. Ta hát bài này cũng chỉ nhớ đến nàng lúc trước, có lẽ ý nghĩa không giống nhau đi.<br>","Nhưng hôm nay ta lại trở nên nhỏ mọn, ích kỷ, dối trá như vậy. Rốt cục không chịu nổi tình cảm đơn thuần như thế. Nhớ lại thì nỗi tiếc nuối cũng không thể dừng lại, ta nhìn danh họa.","Ánh mắt nàng phức tạp nhìn ta một cái, sau đó chuyển hướng đến nha hoàn có tên A Điệp nói \"A Điệp, mời Hạ công tử đến nhã gian lầu hai đi.\" Nói xong thì một mình tiến lên lầu.","Ta biết tối nay ta được là mạc chi tân liễu, chẳng qua nửa điểm ta cũng không vui. Ta nhìn bóng lưng danh họa lên lầu, liền cúi đầu, không biết do xấu hổ hay những nỗi buồn không nên có sinh ra.","Cùng A Điệp bước lên lầu, nhưng đứng trước cửa chần chờ, không bước thêm bước nào nữa.","A Điệp xoay người buồn bực nhìn ta, nói \"Công tử xin mời.\" Ta do dự mãi rốt cuộc đành nói \"Xin A Điệp cô nương nói với danh họa cô nương rằng, Hạ mỗ có chuyện gấp, không thể vào.\" Nói xong liền hoảng hốt mà chạy.","Trên đường trở lại bán lão, trong đầu vẫn xoay quanh hình dáng của danh họa, vẻ đẹp của nàng, thật là kinh hồn. Ta nhiều lần để tay lên ngực tự hỏi chính mình, nếu không có Trần Ngữ Yên, ta phải chăng sẽ yêu cô gái như nàng? Ta không thể không thừa nhận ta đối với nàng là động tâm, ta trong khoảng thời gian ngắn cảm thấy mình hoang đường đến cực điểm, vì sao có thể thích hai người trong lòng? Ta vẫn cho rằng mình là người yêu sâu đậm, ngoài Trần Ngữ Yên ra, ta sẽ không bao giờ yêu thương ai, đối với ai động tâm.<br>","Nhưng ta lại rung động với danh họa, loại cảm giác này dường như đang ăn mòn lớp bảo vệ của ta, vừa muốn tiến lại gần nhưng đồng thời muốn lùi ra xa, nó ngày càng trở nên rõ ràng.","Không ngừng phán đoán thân phận của danh họa, làm sao nàng có thể đơn giản chỉ là hoa khôi của Xuân Hương Lâu? Hóa ra những người mà ta tiếp xúc qua không đơn giản chút nào, nếu muốn trải qua một cuộc sống bình thường, yên ả sẽ không phải là của ta.","Ta cực độ ảo não, lúc trở lại bán lão, về đến phòng mình. Ta nghĩ sau này chỉ cần nghỉ ngơi cho thật tốt, chờ chuyện này đi qua, mọi thứ hết thảy sẽ trở về ban đầu. Ta nghĩ ta lo lắng nhiều là dư thừa, tình nguyện tất cả mọi chuyện chưa từng xảy ra, ta không yêu Trần Ngữ Yên, ta không động tâm với danh họa, chưa bao giờ đến cái nơi gọi là Tùy triều này. Nhưng ta biết rõ mình chẳng qua là si tâm vọng tưởng, vẫn mãi là ảo tưởng.","Nằm ở trên giường, nhưng trong đầu vẫn đang suy nghĩ, mãi vẫn không tài nào ngủ được. Nhìn nóc giường, có chút hoang mang. Từ Trần Ngữ Yên đến danh họa, trong đầu không ngừng lặp lại hình ảnh hai khuôn mặt này. Ta cảm thấy mình bị ép sắp thở không nổi.","Ta lấy hai tay xoa nguyệt thái dương, muốn thư giãn để giảm bớt đau đầu. Sau khi xoa nhẹ một chút, mới cảm thấy không còn đau nhức nữa, cuối cùng buông tay xuống. Đứng dậy pha một bình trà, uống một chén trà nhỏ, lại ngồi trên ghế suy nghĩ đến chuyện công tử bí ẩn và danh họa.","Hôm nay sở dĩ ta không có vào phòng danh họa vì bản thân ta tìm nàng là vì chuyện của công tử bí ẩn kia. Muốn mượn năng lực của nàng trợ giúp ta tra ra vị công tử bí ẩn là ai. Cuối cùng quyết định tháo chạy là vì ta không muốn lợi dụng nàng, đến tìm nàng chỉ vì muốn lợi dụng nàng, suy nghĩ như vậy làm cho ta cảm thấy thật hổ thẹn.","Ta nhắm mắt lại, tinh tế nghĩ nên như thế nào đối phó với vị công tử bí ẩn, vừa định nhập thần đã bị một trận tiếng gõ cửa dồn dập cắt ngang.","Ta đứng dậy đi mở cửa, thấy Hạ Đại Hải miệng to thở hổn hển, cuống quít nói với ta \"Gia, không tốt rồi. Có chuyện lớn!\"","<b>========================</b>","\"Đại Hải, ngươi đừng vội, có chuyện gì ngồi xuống chậm rãi nói.\" Ta lôi kéo Hạ Đại Hải vào phòng, đưa cho hắn một chén trà.","Hắn uống một ngụm xong, lại dồn dập nói \"Gia, Lưu Vượng... Lưu Vượng... hắn chết rồi!\"","Oành, nghe Hạ Đải Hại nói như vậy, trong đầu ta tưởng chừng như đang nổ tung, vội vàng chất vấn nói \"Đại Hải, sao lại thế này, không phải ta bảo các ngươi theo dõi hắn sao? Như thế nào còn có thể gặp chuyện không may!\"","\"Gia, ta cũng không biết nữa, ta phái người luôn theo sát hắn, cũng không phát hiện dị thường nào, nhưng sau khi hắn trở về tiệm buôn, vốn không có ra phủ. Chỉ mới vừa rồi người trong phủ hắn loạn thành một đoàn, ta mới biết hắn đã chết trong phòng. Là bị một kiếm đâm vào.\" Hạ Đại Hải biểu tình nghiêm trọng nói với ta, hắn không phải không biết tính nghiêm trọng của chuyện này, Lưu Vượng là chủ sự của Hạ gia ta ở khu vực Giang Nam, cái chết của hắn tất nhiên không thoát khỏi liên quan đến Hạ gia. Quan phủ tất nhiên sẽ nhúng tay vào, đến lúc đó chắc chắn vì vụ án này mà ảnh hưởng đến sản nghiệp của Hạ gia, thậm chí là phải ngưng sản nghiệp ở Nam Giang. Mà như vậy thì hết thảy mọi thứ của ta cũng sẽ biến mất ở Giang Nam. Còn không thì phải bồi thường hết ngân lượng của Hạ gia. Nhưng ta cũng sẽ không vì một Giang Nam mà đánh mất toàn bộ Hạ gia. Ta nghĩ đến việc này, chỉ cảm thấy một cái đầu hai cái đại**.","<i><b>(**): Chỉ nỗi phiền muộn khi gặp phải vấn đề nào đó nhưng không thể giải quyết được</b></i>","Ta cắn chặt môi dưới hỏi \"Đại Hải, ngươi có thể phái người điều tra xem kẻ giết Lưu Vượng là ai không?\" Tuy rằng trong lòng dĩ nhiên đã rất rõ ràng kẻ làm điều đó tất nhiên sẽ không phải là người thường, làm sao có thể bất cẩn đến nỗi lưu lại dấu vết đây?","Ta thấy hắn khẽ lắc đầu, liền nói \"Trước tiên chúng ta đến nha phủ trước đi.\"","Mặc dù không cam lòng, nhưng cũng là bất lực, chuyện của công tử bí ẩn còn chưa giải quyết xong, lại xảy ra chuyện Lưu Vượng. Thật sự là thời vận không đồng đều, vận mệnh nhiều suyễn a!","Đến phủ nha, lập tức đánh trống. Giơ cây dùi trong tay lên, hung hăng đánh vào mặt trống. Trong người đang bực mình, cho nên chỉ có thể nhờ cách này để trút giận,có bao nhiêu sức liền lấy ra bấy nhiêu. Chốc lát sau liền thấy nha hoàn đi ra dò hỏi \"Người nào đánh trống đấy?\"","Hạ Đại Hải lên tiếng trước ta nói \"Mong quan nha đi vào bẩm báo, nói lão gia nhà ta có chuyện quan trọng.\" Nói xong liền để một thỏi bạc trên tay nha môn.","Nha môn kia thấy bạc trong tay, liếc mắt nhìn ta và Hạ Đải Hại, thấy quần áo trên hai người bọn ta sáng bóng, tự nhiên vội vàng nói \"Hai người chờ một lát, ta lập tức đi vào trong bẩm báo.\" Nói xong liền chạy vội vã vào bên trong nha phủ.","Ta và Hạ Đải Hại nhìn nhau cười, cuộc đời chính là như vậy, nếu ngươi có tiền thì sẽ có kẻ đi nịnh bợ ngươi.","Chỉ chốc lát sau liền nghe thấy âm thanh vang vọng của nha môn ở bên trong, sau đó nha môn đi ra đem hai người chúng ta vào. Ta hướng Tri phủ đại nhân đang ngồi ở phía trên, cùng với Hạ Đải Hại quỳ xuống đất nói \"Tiểu dân tham kiến Tri phủ đại nhân.\"","Trong xương tủy của ta vẫn là một người hiện đại, cho nên khi quỳ trước Tri phủ này, trong lòng vẫn hơi cảm thấy bất bình, nhưng dù sao ta cũng có việc cần nhờ vả, huống hồ ta còn ở trong thời đại xã hội phong kiến, coi trọng địa vị cấp bậc,chỉ có thể không ngừng tự thuyết phục mình, tuyệt đối không được làm gì ngu ngốc.","\"Hai người các ngươi đứng lên mà nói, có chuyện oan uổng thì cứ kể ra, bản quan nhất định sẽ vì hai người các ngươi chủ trì công đạo .\" Tri phủ đại nhân đối với hai người bọn ta hòa ái dễ gần nói. Ta lúc này mới đứng dậy nhìn hắn, Tri phủ đại nhân đã là một người hơn năm mươi tuổi, giống bộ dáng của đạo sĩ, ăn mặc có chút lôi thôi lếch thếch. Chẳng qua ta không nghĩ tới, nhìn hắn giống như một thanh quan, nhưng thế nào trước cửa lại có một tên nha môn tham tiền như thế kia?","\"Đại nhân, tiểu dân chính là bán lão đồng thời cũng là lão bản trong phường, Hạ Tử Hân, hôm nay ta tìm đến Tri phủ đại nhân, đó là mong Tri phủ đại nhân vì tiểu dân làm chủ a! Chủ sự tiệm buôn của tiểu dân ở Giang Nam là Lưu Vượng bỗng dưng lăn ra chết ở trong phủ, ta cảm thấy chuyện này kỳ quái nên liền phái người đi tìm hiểu, không nghĩ tới, Lưu Vượng là bị người khác ám sát . Cầu đại nhân tra rõ việc này!\" Ta xúc động nói, người không biết rõ ta sẽ cho rằng ta vì mất một chủ sự mà cảm thấy bi phẫn, nhưng thật ra ta đang hy vọng chuyện này sẽ không ảnh hưởng đến sản nghiệp của Hạ gia, chỉ cần Tri phủ đại nhân cảm thấy việc này không có liên quan đến Hạ gia, cũng sẽ không làm khó dễ. Tuy rằng ta không chắc chắn, dù sao Lưu Vượng cũng là gia nhân của ta, cho dù Tri phủ đại nhân không nghi ngờ Hạ gia ta, nhưng nếu dựa theo trình tự phá án, vẫn ảnh hưởng đến sự buôn bán của Hạ gia . Ta hiện tại nghĩ chỉ cần không phải phong tỏa, để Hạ gia vẫn còn thể tiếp tục buôn bán, chuyện này hắn nhất định có thể giải quyết ổn thỏa.","\"Người nào dám cả gan làm loạn, trong phạm vi cai quản của bản quan mà giết người. Nha môn, mau cấp tốc điều tra cho bổn quan, nhất định đem tên ác nhân kia trừng trị thích đáng!\" Tri phủ đại nhân vỗ bàn nói. Ta nghĩ hắn nhất định đã nổi cáu rồi, sắp đến tuổi cáo lão về quê, thế nhưng lại có người nhằm vào lúc này để gây chuyện, còn xảy ra án mạng, hắn không bực mới lạ. Ta thấy hắn đang phùng mang trợn mắt.","Sau đó lại quay sang nói với ta \"Hạ lão gia ngươi có thể yên tâm, bản quan chắc chắn sẽ làm cho ngươi vừa lòng.\"","Ta gật đầu với hắn \"Cám ơn Tri phủ đại nhân, nếu ngài không chê, tiểu dân muốn mời Tri phủ đại nhân ăn một bữa cơm, trò chuyện để bày tỏ lòng biết ơn.\" Xử thế phải khéo léo đưa đẩy một chút, trực giác đã nói cho ta biết Tri phủ đại nhân này không giống vị quan trước mà ta gặp, hắn là một thanh quan, nhưng mời mọc này nọ vẫn nên làm. Hắn có đồng ý hay không là chuyện của hắn, còn ta chỉ làm tròn bổn phận của mình.","Quả nhiên không ngoài dự liệu của ta, vị Tri phủ đại nhân này đã từ chối.","Ta và Hạ Đải Hại ra khỏi nha môn thì thở phào một hơi, cũng may là đã đến đây trước, nếu án mạng của Lưu Vượng bị người khác bẩm báo trước, chỉ sợ chuyện này không đơn giản giải quyết như vậy.","Ta chưa bao giờ ngờ rằng lần này đến Giang Nam có cả án mạng, hơn nữa kẻ chủ mưu rõ ràng đang nhắm vào ta. Dọc theo đường đi ta suy nghĩ Lưu Vượng có phải là người của công tử bí ẩn kia không, nếu đúng như vậy, cái chết của hắn có liên quan gì đến vị công tử nọ? Hơn nữa có cần thiết phải giết Lưu Vượng chỉ để hãm hại ta? Ta thật sự nghĩ không ra nếu ta bị sụp đổ thì có lợi gì cho hắn, hơn nữa ta với hắn cũng chẳng có thâm cừu đại hận gì cả.","Sau khi trở lại bán lão, chỉ thấy Tiểu Vân và Tiểu Vũ ngồi ở đại sảnh, mà hôm nay bán lão không có buôn bán, ta nhíu mày, đang muốn hỏi thì Tiểu Vân liền tiến lại đây, lôi vạt áo của ta nhìn trái nhìn phải, nhưng vẫn chưa yên tâm, còn bảo Tiểu Vũ xem cẩn thận lại, thấy ta không sao mới thở phào nhẹ nhõm \"Công tử, ngươi hù chết chúng ta .\"","Ta cười cười nói \"Mạng công tử của các ngươi rất cứng cáp, không cần lo lắng.\"","Hai người các nàng không giống như những người khác luôn miệng kêu ta là gia, xưng hô công tử này đối với ta mà nói thì ổn hơn nhiều. Cho nên vẫn để các nàng gọi như vậy, không có ý làm cho các nàng phải sửa đổi.","\"Gia, chuyện Lưu Vượng quá mức kì lạ, ngươi nói có thể hay không là do vị công tử kia làm ra?\" Tiểu Vũ kéo Tiểu Vân qua một bên, lôi ra cái ghế chờ ta ngồi xuống, sau đó rót một ly trà cho ta, nói thật, lúc này ta rất khát, ực một hơi liền uống hết ly trà, Tiểu Vũ lại cẩn thận rót thêm. Ta bưng lên uống thêm một nửa mới nói \"Ta cũng không biết, nhưng cảm thấy chuyện này cùng công tử bí ẩn nọ không khỏi dính dáng với nhau, nhưng xui xẻo là không có chứng cớ.\"","Ta cảm thấy ta đi vào này Giang Nam sau liền khắp nơi đã bị vị kia chết tiệt ẩn công tử khí, hiện tại lại hận không thể đem người nọ nghiền xương thành tro , thật sự là rất đáng giận .","Ta suy nghĩ một chút hỏi \"Ba người còn lại thì sao?\" Lưu Vượng đã có chuyện rồi, ta kiên quyết không để cho những người khác tiếp tục bị như thế, nếu không manh mối liền bị chặt đứt.","\"Gia, người được phái đi vừa mới báo cáo, mấy người bọn hắn đều không có bị gì.\" Hạ Đại Hải vẫn như trước cung kính nói.","Lúc này ta mới buông lỏng, nhìn Hạ Đại Hải nói \"Ngươi phái thêm người đến bên cạnh họ, tuyệt đối không để cho ba người đó xảy ra chuyện gì, cho dù là một tấc cũng không rời, giúp ta bảo vệ cho bọn họ an toàn.\" Ta không đành lòng lại nhìn thấy một sinh mạng ngay dưới mí mắt của mình tan biến, loại cảm giác này thật không tốt.","Hạ Đại Hải nghe xong phân phó của ta liền đi ra ngoài làm việc, trong đại sảnh chỉ còn lại ba người, ta nói với Tiểu Vân và Tiểu Vũ \"Hai người các ngươi sớm nghỉ ngơi đi, ngày mai còn có việc cần các ngươi làm!\" Lưu Vượng đã chết, cửa tiệm không thể không có người quản lý, mà trước mắt ta chỉ có thể nghĩ đến đem trọng trách cho hai người này, tuy rằng vẫn là người mới, cũng chỉ có thể kiên trì làm cho các nàng tiến bộ hơn. Nếu không sẽ xảy ra nhiều chuyện phiền phức nữa.","\"Vậy công tử, hai người chúng ta lui xuống trước.\"","Ta gật đầu, nói \"Ân, đi xuống đi. Ngày mai hai người các ngươi đến tiệm buôn tiếp quản công việc của Lưu Vượng.\"","Ánh mắt của họ có chút kinh hoảng nhìn ta, nhưng cũng không có dị nghị gì, chính là đốt trên đầu lâu đi. Ta viết một phong thư khẩn cấp dùng bồ câu gửi cho Thanh Ngôn.","Đột nhiên lại nghĩ đến người nọ, đã đi được bốn mùa trăng, cũng không biết nàng và đứa nhỏ hiện tại thế nào, mình không có ở bên cạnh, nàng phải chăng sẽ càng cảm thấy vui vẻ? Aizzz... Chỉ trách mình quá mức đa tình, vài lần ở trong thư định hỏi Thanh Ngôn hai người họ như thế nào nhưng lại không dám viết.","Trở lại phòng mình, cởi lớp áo ngoài, nhưng suy nghĩ lại vẫn nên đến Xuân Hương Lâu một chuyến, ta còn phải nhờ vả người nọ, giờ mới biết, trong lòng mình không muốn lợi dụng người kia như thế nào. Nhưng phải đứng lên mặc xiêm y, mang theo cây quạt, chạy tới Xuân Hương Lâu. Trong lòng là một mảnh trống rỗng. Lần này ta nên đối mặt với nàng như thế nào đây? Ở trong người ta không ngừng chất vấn bản thân mình.","Đến Xuân Hương Lâu trời đã khuya, nhưng bên trong vẫn như mọi lần đèn đuốc sáng trưng.","Ta không biết danh họa có ngủ chưa, nhưng cứ có cảm giác tối nay nàng sẽ không ngủ được. Ta cảm thấy suy nghĩ hoang đường này của mình vô cùng nhàm chán, tại sao lại có cảm giác đó? Nói không chừng bây giờ người ta đang ngủ hết sức ngon lành ấy chứ."]