["Trên người hắn luôn tản ra một loại hơi thở khiến cho ta thực an tâm, ta không rõ nó là gì, nhưng dù ta có phòng bị như thế nào, đều có thể bị loại khí tức đó chinh phục.","Đêm nay đã tự thầm nhủ chính mình, phải cảnh giác, nhưng cuối cùng vẫn an ổn ngủ bên cạnh hắn. Đây là thứ cảm thụ lạ thường mà ngay cả Dương Hạo cũng không thể mang lại cho ta.","Sáng ngày hôm sau ta tỉnh dậy rất sớm, thấy hắn vẫn còn ngủ, cũng không có quấy rầy. Chỉ là ngồi dậy nhìn gương mặt hắn hồi lâu, ta thật tình không hiểu sao tối qua mình có thể yên tâm ngủ như vậy.","Ta cảm thấy hơi sợ hãi trong lòng, hắn là người đầu tiên đem lại cho ta cảm giác kì lạ như thế, yên bình và an tĩnh. Ta biết nếu tiếp tục như vậy sẽ xảy ra nhiều chuyện mà ta không thể đoán trước được, tương lai phải cố gắng duy trì khoảng cách với hắn, nghĩ thế rồi thở dài, chậm rãi đi tới bàn trang điểm, bắt đầu búi tóc theo kiểu đã được dạy từ trước.","Bỗng nghe động tĩnh trên giường, liền biết hắn cũng đã tỉnh, quay đầu nhìn, thấy hắn xuống giường rồi mặc áo ngoài, sau đấy cắn ngón tay, nhỏ giọt lên chiếc khăn màu trắng được trải trên giường. Ta đương nhiên biết hành động này là có ý gì, chỉ yên lặng theo dõi, không biết vì sao hắn lại phải bảo vệ ta như vậy.","Ta và hắn vốn dĩ chưa làm chuyện vợ chồng, nhưng cho dù đã, thì ta cũng sớm rõ trong lòng, ta không còn là một tấm thân trong sạch nữa rồi, chẳng thể làm gì được trên chiếc khăn đó. Mà hắn lại cắn ngón tay để chứng minh sự trong sạch cho ta, thấy bộ dáng đau đớn của hắn, nếu không nói cảm động thì là giả rồi.","Đang lâm vào trầm tư, hắn xoay người, khẽ gật đầu với ta, \"Chúng ta cùng đi dùng bữa đi.\"","Ta nhìn hắn, nhẹ nhàng đáp ứng rồi cùng hắn đi tới đại đường.","Dùng xong bữa sáng, ta lại cùng hắn đi đến Trần gia, thỉnh an cha mẹ.","Hai người bọn họ đều đối xử với hắn rất nhiệt tình, hoàn toàn xem nhẹ sự tồn tại của thân nữ nhi như ta đây. Sau khi kính trà thỉnh an và nhận tiền lì xì, nương vội vàng nói với hắn \"Hân à, chi bằng ngươi và Ngữ Yên ở lại Trần phủ đi, ta chỉ có một đứa con gái, thật không nỡ.\"","Thật tình ta cũng muốn ở lại Trần phủ , dù sao đây cũng là nơi mà ta trưởng thành, nhưng thấy vẻ mặt khó xử của hắn, cũng không biết lúc ấy mình bị làm sao nữa, đã mở miệng giải vây giúp hắn, \"Nương, ngươi đang nói gì vậy, ta gả cho hắn, đương nhiên phải ở Hạ phủ, nếu hắn theo ta ở Trần phủ, người khác sẽ xem thường hắn như thế nào đây. Sau này hắn sao có thể ngẩng đầu nhìn người nữa?\"","Nói xong những lời này, ta còn tự cảm thấy khó tin, chưa dám liếc mắt sang nhìn hắn, cũng may nương không phải là kiểu người không hiểu tình đạt lý, không tiếp tục gây khó xử cho hắn nữa.","Cha đưa hắn tới thư phòng, còn nương bồi ta đi dạo hậu viện một hồi. Đến vườn hoa, ta đỡ nương ngồi xuống băng ghế đá, nương nhìn ta một lúc lâu sau mới nói, \"Ngữ Yên, nương hiểu trong lòng ngươi chỉ có một mình Dương Hạo. Nhưng nay ngươi đã là người có chồng, chớ nên nhớ về người cũ nữa, cố gắng làm nương tử thật tốt, giúp chồng dạy con vốn là bổn phận của nữ tử chúng ta. Ta thấy Tử Hân cũng không phải là vị hôn phu tệ bạc, chắc chắn sẽ đối xử tốt với ngươi.\"","Ta không nói một lời, chỉ đứng ở bên cạnh nương, đơn giản là vì không biết nên nói gì, ta biết nương nói đúng, bây giờ ta đã là nương tử của người ta, ngay cả chức trách đơn giản của một vị nương tử cũng không làm tròn. Nhớ đến chuyện sáng nay, trong lòng vẫn còn sót lại chút ấm áp, cũng đồng thời cảm kích hắn.","Sau khi dạo hậu viện cùng nương, đã tới giờ ăn trưa, sau khi dùng ngọ thiện với cha mẹ thì trở về Hạ phủ.","Lúc thấy hắn dùng cơm trưa, thần sắc trên mặt hơi tái nhợt, vừa tới Hạ phủ đang muốn bảo hắn hãy nghỉ ngơi một chút, nhưng lại thấy hắn vội vàng lên xe ngựa chạy tới tiệm buôn. Rồi lại không hiểu tại sao bỗng dưng mình lại quan tâm đến hắn. Sau đó được Yến Nhi dẫn vào phòng.","Thời gian trôi qua thật mau, mỗi ngày ở Hạ phụ đều nhốt mình trong phòng, còn không thì đi dạo hậu viện với Yến Nhi, dĩ nhiên Hạ phủ không lớn bằng Trần phủ, nhưng cảnh trí rất khác biệt và mới mẻ . Ta vô cùng thích bố cục trang hoàng của cảnh vật nơi đây. So với những gì ta thấy từ trước hoàn toàn khác nhau. Sau đó lại từ trong miệng Yến Nhi biết được toàn bộ kiến trúc ở Hạ phủ đều là do Hạ Tử Hân tự mình thiết kế. Có chút hâm mộ tài năng của hắn, phong cách thiết kế riêng này sợ là chỉ có mỗi mình hắn có thể nghĩ ra. ","Nhưng dạo gần đây cảm thấy dạ dày rất khó chịu, thường xuyên nôn mửa.","Sau khi Hạ Tử Hân biết được, lập tức tìm đại phu cho ta, sau khi đại phụ bắt mạch cho ta, liền vẻ mặt tươi cười nói với hắn, \"Chúc mừng, Hạ lão bản, Hạ phu nhân có thai .\"","Câu nói của đại phu như một đạo sấm sét giữa trời quang, đánh vào trong não ta, trong lúc ta đang sững sờ tại chỗ, thì gương mặt của hắn trở nên lạnh lẽo, nhưng vẫn khen thưởng cho đại phu, tên đại phu kia hưng phấn dặn dò ta những chuyện cần lưu ý khi mang thai. Hắn chẳng nói đến chuyện hưu ta, mà đưa tiễn đại phu. Còn ta trở về phòng.","Ta ở trong phòng không biết nên làm gì, ta biết đứa nhỏ trong bụng là của ta và Dương Hạo, ta có chút hạnh phúc, dù sao đây cũng là cốt nhục giữa ta và người nam tử mà ta yêu thương. Nhưng đồng thời cũng có chút bối rối và bất an, ta không biết hắn sẽ làm gì, cẩn thận suy nghĩ hồi lâu, ta cảm thấy ta không nên đối xử với hắn như vậy, hắn vốn là một người vô tội, sao ta có thể ích kỷ được đây?","Sau khi nhìn thấy hắn trở về, ta liền nói với hắn, \"Ngươi đã biết rồi, ta cũng không giấu diếm nữa. Đây là đứa con của ta và Dương Hạo.\"","Ta nghĩ sau khi hắn nghe ta nói xong những lời này, tất nhiên sẽ nổi giận đùng đùng răn dạy ta không biết kiểm điểm, rồi hưu ta. Nhưng ta ngàn vạn lần cũng không nghĩ tới, hắn rơi lệ đầy mặt nhìn ta, vẻ mặt bi thương. Ta bị phản ứng của hắn làm cho sợ hãi, không biết nên nói gì, đến khi ta hồi phục tinh thần, hắn đã rời đi rồi, nhìn bóng dáng của hắn, trong lòng ta có một nỗi đau đớn, hơn hai tháng qua, sự quan tâm và lo lắng của hắn dành cho ta, ta đều để ở trong lòng. Ta không phải là một con người máu lạnh, ta cũng biết cảm động, cũng đồng thời nhớ kỹ những lời mà nương đã nói.","Đến đêm cũng chưa thấy hắn trở về, rất là lo lắng, bảo Yến Nhi ra ngoài hỏi thăm một chút, mới biết hắn đã trở lại Hạ phủ từ lâu, chẳng qua là không có tới phòng ta, mà để cho hạ nhân chuẩn bị một phòng khác để ngủ..","Không biết vì sao nghe Yến Nhi nói lời này, trong lòng ta có chút mất mác, nằm ở trên giường, từ từ nhắm hai mắt lại, nhưng thủy chung vẫn không ngủ được, dạo gần đây đã quen có hắn ở bên người, không có loại hơi thở quen thuộc bao quanh, ta cảm thấy bất an. Mãi đến trời tờ mờ sáng ta mới ngủ được.","Ta và hắn ngủ tách phòng, mọi hạ nhân từ cao đến thấp đều biết chuyện này. Tự nhiên sẽ nảy ra không ít lời đồn đãi, nhưng khi bụng ta ngày càng to ra, lời đồn cũng dần dần chìm vào quên lãng, còn hắn vẫn chưa một lần đến phòng ta, mỗi ngày đều thấy hặn chạy ra ngoài, ta bảo Yến Nhi đi tìm hiểu, cũng chỉ biết ở tiệm buôn có nhiều việc.","Không biết vì sao cha biết ta và hắn nảy sinh khoảng cách, đến Hạ phủ rất nhiều lần, mỗi lần đều tìm hắn, hắn cũng luôn tìm cớ giải vây . Ta rất lo hắn sẽ đem chuyện ta và Dương Hạo nói cho cha biết, vậy nên bảo Yến Nhi đi gọi hắn.","Khi Yến Nhi đưa hắn đến, ta thản nhiên phân phó với nàng, \"Yến Nhi, ngươi lui xuống trước đi.\"","Sau khi Yến Nhi lui ra rồi đóng cửa lại cẩn thận, hồi lâu sau mới mở miệng nói \"Ngươi đang thầm oán ta giấu diếm ngươi? Cho ngươi đội nón xanh?\" Ta không biết tại sao mình lại nói thế, khi nói những lời này, lại cảm thấy sợ sệt phản ứng của hắn, bởi vì do ảnh hưởng của cảm xúc, cho nên giọng điệu có hơi biến đổi.","Hắn nhìn ta, lát sau mới bình thản đáp lại, \"Không có. Ta không oán ngươi, cũng không hận ngươi.\"","Khi hắn nói xong những lời này, ta ngạc nhiên trừng mắt nhìn hắn, ta không biết hắn nghĩ gì, sao lại có thể không để ý nương tử của mình đã không còn trong sạch mà còn có thai với nam tử khác? Ta thật không hiểu hắn, cứ gắt gao nhìn chằm chằm vào hắn, hy vọng có thể tìm ra được điều gì đó từ nét mặt kia, nhưng cũng hoài công.","Ta nhìn hắn, thấy bộ dáng hắn cắn chặt môi dưới. Hồi lâu sau mới nói với ta, \"Nếu không có việc gì, ta đi trước đây.\" Nói xong liền đứng dậy xoay người, chuẩn bị ra khỏi phòng.","Ta vội vàng gọi \"Khoan đã, ngươi... Cha ta có biết đứa nhỏ không phải của ngươi không?\" Hôm nay ta tìm hắn chính là để hỏi việc này, chưa biết chuyện, sao ta có thể để hắn đi được đây?","Nghe xong hắn dừng chân lại, nhưng không có xoay người, đưa lưng về phía ta, nói \"Hắn không biết, ngươi có thể an tâm.\" Nói xong thì tiếp tục bước đi.","Ta nhìn theo bóng người của hắn, cảm thấy áy náy. Nhưng lại không biết làm thế nào để không ảnh hưởng đến hắn. Đứa nhỏ này ta kiên quyết sẽ không bỏ, cho nên chỉ có thể tiếp tục tổn thương hắn.","Về sau cơ hội để ta gặp hắn càng ngày càng ít, nhưng vẫn cùng hắn đến Trần phủ để thăm cha nương. Hắn đúng là một vị hôn phu tốt, điểm ấy ta chưa bao giờ phủ nhận, ta thường xuyên rơi vào ánh mắt dịu dàng của hắn, nhưng mỗi lần hồi phủ hắn lại khôi phục dáng vẻ đạm mạc thường ngày.","Tháng ngày trôi qua thật mau, thoáng chốc đã đến ngày sinh, ta chưa bao giờ ngờ đến việc sinh con lại là chuyện thống khổ như vậy. Ta cảm thấy mình đau đến chết đi sống lại, bà mụ không ngừng nói với ta hãy ráng sức thêm, nhưng đến cuối ta chẳng còn chút sức lực nào, ta cảm thấy mình sắp chết rồi.","Nghe thấy một trận huyên náo ở ngoài cửa, mơ mơ màng màng tiếng hắn nói chuyện với ta, không biết vì sao nghe được giọng nói, cảm nhận được hơi thở của hắn, liền thấy an tâm . Hắn gắt gao nắm chặt tay ta, nói, \"Ngữ Yên, nghe ta nói. Mau cắn cánh tay của ta. Đừng sợ, có ta đây, trước tiên hãy hít sâu một cái, lại chậm rãi thở ra. Lại hít sâu... Đúng, cứ từ từ, sau đó dùng lực, dùng sức! Theo hô hấp, hít thở...\" Nghe chỉ chị của hắn, liền an lòng làm theo hết thảy.","Sau đấy bà mụ hưng phấn hét lớn, \"Lão gia, đã sinh... sinh một vị thiên kim!\" Lập tức chống đỡ không nổi nữa, lâm vào hôn mê.","Đến khi ta tỉnh lại, bên người chỉ có Yến nhi hầu hạ, cơ thể ta mệt mỏi đến cực điểm. Đột nhiên nghĩ đến người nọ, ta nhớ lúc ấy đã cắn tay hắn, tất nhiên là lực độ không nhẹ, không biết đại phu đã băng bó cho hắn chưa, đang định hỏi Yến Nhi hắn hiện giờ thế nào rồi, thì chợt nghe thấy tiếng đẩy cửa truyền đến, hắn đứng ở cửa loay hoay không biết làm sao.","Yến Nhi nhìn thấy hắn thì kêu lên, \"Lão gia.\" Đang muốn đứng dậy, lại bị hắn bước nhanh tới ấn người nàng xuống, \"Ngươi cứ hầu hạ đi, ta chỉ ở đây một lát. Hiện tại không sao rồi, ta đi về trước.\"","Nói xong đã tính đi thật rồi, ta chỉ đành mở miệng ngăn cản, \"Lão gia, ngươi khoan đã, Yến nhi, ngươi ra ngoài trước đi. Ta cùng lão gia có chuyện nói.\"","Sau khi Yến Nhi lui ra, một lát sau hắn dùng giọng nói lãnh đạm, hỏi \"Lưu lại ta có việc gì sao?\"","Không biết vì sao ta không thích hắn nói chuyện với ta bằng giọng điệu lạnh lùng như vậy, hắn đối với những người khác đều nhiệt tình như lửa, nhưng vì sao lại đối xử với ta một cách lạnh lùng như thế. Lúc ấy ta cảm thấy hơi tức giận, ta thậm chí còn hoai nghi người ở bên cạnh mình lúc sinh có phải là hắn hay không. Vì thế ta mở miệng chất vấn, \"Vì sao ngươi đối xử tốt với ta như vậy! Nếu là người khác sợ là đã hưu ta từ lâu rồi . Nói đi, điều kiện của ngươi.\" Ta thật sự không thể tưởng được hắn đối ta tốt như vậy là vì sao, không phải vì mỹ mạo của ta, thì có lẽ là gia sản của Trần gia rồi.","\"Trần đại tiểu thư, ngươi cảm thấy ta muốn gì?\" Giọng điệu của hắn dần dần lạnh xuống khiến ta nghe được cảm thấy lo lắng, ta nghĩ ta đã tổn thương hắn rồi, nhưng câu nói này của hắn vẫn làm cho ta tức giận.","Ta nhìn hắn một hồi, lại quay đầu nhìn đứa nhỏ, nó chính là niệm tưởng duy nhất còn lại của ta. Cho dù phải thương tổn hắn, ta cũng sẽ không để đứa con của ta và Dương Hạo phải chịu nửa điểm tổn thương nào, chỉ cần hắn không đụng đến đứa nhỏ này, thì dù hắn làm gì ta cũng sẽ không bận tâm, vậy nên đã mở miệng nói, \"Nếu như ngươi muốn tài sản của Trần gia, ta nghĩ cha ta sẽ đưa cho ngươi. Bây giờ ta chỉ muốn cốt nhục của ta và Dương Hạo được bình an.\" Nói xong lại nhìn đứa nhỏ nằm trong tã lót mà ta đã mang trong mình chín tháng mười ngày, sau này, nó chính là mạng của ta.","Hắn đứng sững người tại chỗ, hồi lâu sau mới nghẹn ngào nói với ta, \"Trần Ngữ Yên, a...\"","Ta biết hắn khóc, nhưng ta thật sự không biết phải làm thế nào đây, đi an ủi hắn sao? Đến khi ta hồi phục tinh thần, hắn đã sớm chạy ra khỏi phòng, ta không biết đây là lần thứ mấy nhìn thấy dáng vẻ cô quạnh đó của hắn. Đột nhiên ta cảm thấy chính mình thật sự là đáng giận, nhìn đứa nhỏ rồi thở dài một hơi, ôm lấy đứa nhỏ, hôn lên người nó, mới mờ mịt nhìn về phương xa, tự nói rằng, \"Hạ Tử Hân, Trần Ngữ Yên ta nhất định sẽ cô phụ tình ý của ngươi, sao ngươi lại đối xử với ta tốt như thế?\"","Nhưng sau khi biết hắn sẽ phải đến Giang Nam, trong lòng không ngừng lo lắng. Muốn đi tìm hắn, muốn bảo hắn không cần phải đi. Nhưng ta cũng hiểu rằng là hắn cố ý tránh chạm mặt ta, cho nên vào ngày hắn rời đi, ta cũng không đưa tiễn hắn."]