["Trần Ngữ Yên tự thuật:&nbsp;","Đến sân đình lý sau, ta dừng cước bộ, quay đầu đến đối với nàng nói \"Ngươi có lẽ còn nhớ rõ nơi này. \"","Nơi này đối với ta mà nói, ý nghĩa tự nhiên là khác biệt.","Cho đến ngày nay ta đều vẫn đang rõ ràng nhớ rõ ngày đó cùng nàng lần đầu tiên gặp mặt cảnh tượng. Nàng hơi say, bước chân có phần hỗn độn, khuôn mặt ửng đỏ. Khi đó nàng dĩ nhiên làm cho ta trí nhớ khắc sâu, nàng cũng là người đầu tiên làm cho ta như thế ấn tượng tốt. Đương nhiên khi đó, chỉ coi nàng là một cái nam tử, không nghĩ tới, nàng lại là một cái thật sự nữ tử, đây là làm cho ta tuyệt nhiên không thể tưởng được. Tuy rằng thân hình như vậy gầy yếu, nhưng cũng tuyệt không ngờ nàng sẽ cải nữ nam trang như vậy.","Trước đó lòng ta chỉ có Dương Hạo một người, nên đối với nàng chỉ có thiện cảm, nhưng cũng là nguyên do dẫn tới sau này ta thương nàng.","Thấy nàng gật gật đầu, lại là đối với ta hồi đáp \"Ừm, tự nhiên là nhớ rõ. \"","Ta nghĩ đến nàng tất nhiên là không nhớ rõ, dù sao khi đó nàng, dù sao cũng là có phần say. Tuy rằng cũng không có trông cậy vào cái kia thời điểm nàng còn nhớ rõ ngay lúc đó cái kia cảnh tượng, nhưng nghe đến nàng nói nàng là nhớ rõ thời điểm, trong lòng lại còn là dị thường vui sướng.","Ta nhìn nàng liếc mắt một cái, tiếp tục nói \"Ân, đây là nơi ta và ngươi quen biết lần đầu, ngày ấy ngươi có phần hơi say, bộ dáng ngây ngốc, cực cho thỏa đáng cười. \" này đó trí nhớ đối với ta mà nói, nay xem ra lại như thế trọng yếu, nhớ lại đến thời điểm, cái loại này cảm giác hạnh phúc nảy sinh từ tận đáy lòng.","Như ta vậy tự thuật, lại sau một lúc lâu không hiểu được đến của nàng đáp lại, nhìn nàng một cái, thấy nàng chính là mỉm cười, chưa từng nói câu nào. Tâm dần dần an bình xuống dưới, lẳng lặng bồi ở thân thể của nàng, thưởng thức chung quanh cảnh vật.","Chúng ta hai người liền như vậy đứng ở đình trung ương, nhìn trong viện tử đủ loại, tâm dị thường yên tĩnh, không có một tia phập phồng.","Thật lâu sau, gió lướt ngang qua, thổi đến thân mình có phần cảm giác mát mẻ, nàng đi đến của ta bên cạnh nhẹ giọng nói \"Ngữ Yên, hồi ốc đi thôi, người này có phần lạnh. \"","Ta mặc dù rất là hưởng thụ như vậy cùng nàng đang sóng vai đứng, lại hiểu được nàng cũng là vì tốt cho ta. Nay ta trở nên thực nghe lời của nàng, dù sao vẫn cảm thấy nàng làm mỗi một sự kiện đều là vì ta. Không hề nghĩ tới những mâu thuẫn và phản kháng đã từng có trước đó.&nbsp;","Lên tiếng trả lời xong, theo nàng giúp đỡ về tới trong phòng, ta lưu luyến như vậy ở chung phương thức, cũng tưởng chính mình có thể cả đời đều cùng nàng như vậy sinh sống, nhưng là lòng ta, là đã biết, điều đó bất quá là ta nhất sương tình nguyện vọng tưởng.","Trở lại trong phòng sau, ta cảm xúc có phần trầm thấp, nghĩ đến đi kinh thành này sự, đầu liền chỉ không được bắt đầu đau lên. Nàng như vậy vẫn cùng ta, thẳng đến ta nằm xuống nghỉ ngơi sau, nàng mới đứng dậy rời đi. Ta trong lòng có chút bối rối, đợi cho nàng rời đi sau, mới mở hai mắt, vô thần nhìn chằm chằm trần giường, thẳng đến ánh mắt cảm thấy có phần đau nhức về sau mới nhắm mắt lại ngủ.","Ngày thứ hai, ta tỉnh lại sau, nàng đã muốn ở của ta trong phòng đợi.","Đứng dậy rửa mặt xong xuôi, nàng liền đến ta bên cạnh giúp đỡ ta đến Ly Hàm trong phòng nhìn bỗng chốc, nhìn thấy Ly Hàm đang ngủ say, liền không có đem đứa nhỏ ôm lên, chỉ là vội vàng nhìn vài lần, lại là từ nàng giúp đỡ đi tới phủ cửa.","Ta coi nhìn thấy cha cùng nương hai người, hai người thấy ta khi chính là hơi hơi kinh ngạc một ít, nhíu mày bỗng chốc, lại đem tầm mắt chuyển tới Hạ Tử Hân trong người. Ta thấy Hạ Tử Hân bộ dáng có phần khó xử, ta hiểu được nhất định là cha cùng nương hai người làm cho nàng tới khuyên ta không cần thượng kinh đi.","Quả thực là vậy, chỉ chốc lát nàng liền mở miệng đối với ta nói nói \"Ngữ Yên, ngươi hay là nghe cha lời của mẹ, ở lại quý phủ đi, của ngươi thân mình đều còn chưa khang phục. \"","Ta ngẩng đầu lên, nhìn nàng một cái, lại là cúi đầu, cũng không để ý đến nàng, phân phó Yến Nhi đem ta dẫn lên xe ngựa.","Lên xe ngựa sau, liền im lặng ngồi trên mã xa, ta hiểu được đã làm khó xử nàng, nhưng là làm cho nàng một người thượng kinh đi, ta thật sự là rất không yên tâm. Hơn nữa, lần này thượng kinh, ta cũng còn có một việc phải làm. Vì nàng, ta cũng định là muốn thượng kinh. Thở dài một hơi, chỉ chốc lát sau nàng cũng đi lên xe ngựa, ngồi của ta bên cạnh.","Có thể là nhìn thấy ta trên mặt có phần tối tăm, đã cho ta là không yên lòng Ly Hàm đứa nhỏ nọ, liền mở miệng nói \"Ngươi chớ để lo lắng, Ly Hàm nhu thuận thực, lại có cha cùng nương chăm sóc, không có việc gì. \"","Nàng tất nhiên là không thể tưởng được, ta cũng không phải lo lắng Ly Hàm, ta đây là ở lo lắng nàng a! Ngẩng đầu nhìn nàng một cái, lại là cúi đầu, nên như thế nào hướng biểu đạt ra ta lúc này trong lòng cảm thụ đâu. Chỉ có thể ngậm miệng không nói. Nàng không biết, nàng ở của ta trong lòng, nay có bao nhiêu sao trọng yếu; nàng không biết, nay ta chỉ yêu nàng một người; nàng không biết chuyện nhiều lắm, ta lại chỉ có thể lựa chọn gạt nàng.","Tình yêu cũng không phải một mặt ích kỷ có được, ta chỉ có thể như vậy lựa chọn, hy vọng tương lai nàng sẽ không oán ta hận ta. Ta là bất đắc dĩ, cũng không phải không thương nàng, chính là ta cùng nàng trong lúc đó. . . Thật sự là có nhiều lắm không thể vượt qua trở ngại.","Nghe được nàng thở dài thanh âm, trong lòng gắt gao bị bóp chặt, lại cảm giác được trên tay xúc giác, nàng có phần ấm áp nắm tay của ta, ta cũng không có giãy mở ra, cơ hội như vậy quá ít, ta cùng với nàng tiếp xúc cơ hội cũng quá thiếu, làm cho ta ích kỷ đem hưởng thụ của nàng ôn nhu đi. Giương mắt nhìn nàng liếc mắt một cái sau, cúi đầu.","Thân thể của ta còn chưa khỏe, nàng dù sao vẫn là vì một mình ta thả chậm toàn bộ đội ngũ tốc độ, lòng ta cực băn khoăn, nếu không phải ta cố ý muốn theo nàng thượng kinh, khả năng bọn họ đã sớm đến kinh thành. Vậy nên ta bảo nàng mau chút chạy đi, nhưng nàng lại như là không có nghe đến, còn là như vậy thong thả đi trước. Xe ngựa cũng thật sự xóc nảy, ngũ tạng phế phủ của ta như thể bị trộn lẫn hòa vào cùng một chỗ.","Cho dù ta vẫn cậy mạnh nói mình chẳng có việc gì, nhưng là thân mình lại phản bội chính mình. Đến ngày thứ tám, thân mình thừa nhận năng lực tới cực hạn, cuối cùng phát bệnh. Ta cảm thấy chính mình thân mình rất lạnh, cực kỳ lạnh.","Ngày ấy ban đêm, nàng đem chính mình đệm chăn đều cho ta, thân thể của ta còn là chỉ không được run run đứng lên, ta có thể cảm giác được nàng hơi lạnh đầu đặt ở của ta trên trán, lại là mơ mơ màng màng nghe được nàng kêu to Yến Nhi thanh âm, coi như nghe được các nàng hai người nói chuyện với nhau thanh âm. Nhưng là đầu trầm cực, căn bản không có nghe rõ các nàng hai người ở nói cái gì đó, lại là đã ngủ.","Gắt gao bọc đệm chăn, lại còn là lãnh, hồi lâu qua đi, cảm giác được nàng coi như tiến vào đến của ta đệm chăn trung đến, thân thể của nàng nóng quá, ta không còn có chỉ nghĩ nhiều, thân thể liền gắt gao dán qua.","Không biết qua bao lâu, ngoài miệng cảm giác được một mảnh ôn nhuyễn, tuy rằng ta phát ra sốt cao, nhưng là của ta tâm còn là hiểu được ngoài miệng là cái gì. Đang muốn muốn phản kháng khi, lại là nghĩ tới nhất định là người nọ làm, liền không có phản kháng, ngược lại phụ họa nàng đến đây, của nàng hôn không mang theo một tia bá đạo, ôn nhu cực.","Nàng tựa hồ cũng sa vào tại đây cái hôn không thể tự thoát ra được, dần dần làm sâu sắc này hôn, đầu lưỡi khiêu khích ta, tiến hành dây dưa.","Chấm dứt này nụ hôn dài sau, ta nghĩ đến nàng sẽ đình chỉ, không nghĩ tới nàng thế nhưng như bị nhập ma, hôn lên của ta khuôn mặt và cổ, tay cũng đưa tới trước ngực ta xoa nắn lên.","Có lẽ là ta bởi vì sinh bệnh thật sự không có khí lực phản kháng, cũng có lẽ là ta trong lòng sớm muốn chính mình giao cấp cho nàng, tóm lại khi đó ta cũng không có ngăn lại của nàng như vậy hành vi.","Cũng không biết vì sao, nàng lại dừng lại chính mình trên tay động tác. Lòng ta hơi có vài phần mất mát, sau một lúc lâu lại là cảm giác được nàng dùng sức đem ta ôm đến của nàng trong lòng, hơn nữa đầu còn là như vậy trầm, cảm giác mất mát đã triệt để biến mất, dần dần rơi vào giấc ngủ.","Ta nghĩ nàng cũng không muốn thừa nước đục thả câu, dù sao nàng là thật tâm yêu ta người, liền không nghĩ ở ta không có đồng ý tình huống, muốn ta đi.","Nhưng là, người này phản ứng cũng thật sự là trì độn thực, của nàng động tác như vậy lộ liễu, cho dù lúc này ta ở phát sốt, cũng sẽ không một chút cảm giác đều không có, như vậy cam chịu của nàng hành vi, nàng còn là một chút cũng chưa cảm giác được.","Ở những chuyện khác, nàng đều biểu hiện cực kỳ khôn khéo, vì sao tại đây tình hình thượng, lại như vậy ngốc không ai bằng đâu? Ta thật sự là không nghĩ ra.","Một đêm hỗn loạn, cũng không biết chính mình là tỉnh, còn là đang ngủ.","Mơ mơ màng màng nghe được nàng cùng Yến Nhi thanh âm, chỉ chốc lát sau liền nghe được nàng ôn hòa thanh âm ở bên tai vang lên, \"Ngữ Yên, tỉnh tỉnh, tới giờ uống thuốc rồi. \"","Ta ừ một tiếng, không tình nguyện mở hai mắt, xem nàng liếc mắt một cái. Nàng ngồi xuống ta bên cạnh, đem dược bưng lên uy ta uống đi xuống. Thuốc này thật sự rất đắng, ta cau mày đem một chén dược đều uống xuống. Ta hiểu được nàng một đêm cũng không ngủ, chỉ là vì của ta bệnh, lại sao có thể lấy bởi vì dược đắng mà lãng phí của nàng nỗi khổ tâm. Huống hồ tuy thuốc thực đắng, nhưng lòng lại rất ngọt.","Nàng đem ta chậm rãi dìu vào trên giường sau, đối với ta lại là ôn nhu nói \"Ngươi trước ngủ đi, đợi khởi hành thời điểm, ta lại đến gọi ngươi. \"","Nói xong liền còn muốn chạy người, thật là hiện tại ta lại thầm nghĩ nàng bồi ở của ta bên người, không biết là không phải sinh bệnh mà làm cho của ta dị thường mẫn cảm, dù sao vẫn cảm thấy nàng vừa ly khai sẽ vĩnh viễn rời đi ta. Nguyên do ta chỉ muốn chính mình có thể mỗi thời mỗi khắc đều thấy nàng, cũng chỉ muốn nàng hiện tại bồi ở của ta bên người, ta chỉ cần nàng một người mà thôi. Liền mở miệng chậm rãi nói \"Ngươi có thể ở chỗ này theo giúp ta một hồi được không? \"","Nàng nghe xong, đem bát thả xuống nói \"Được, ta ở chỗ này cùng ngươi, ngươi ngủ trước đi. \"","Ta nghe xong gật gật đầu, liền khép mắt lại, chỉ cần nàng ở của ta bên người, ta liền an tâm hơn. Chỉ chốc lát sau, liền đã ngủ say.","Đợi cho ta tỉnh lại khi, nhìn thấy nàng ghé vào của ta bên giường, đang ngủ, bộ dáng khả ái cực. Có thể là thật sự mệt mỏi, nàng ngủ cực trầm, ta rời giường động tĩnh tuy rằng cố ý giảm bớt, nhưng động tĩnh còn là rất lớn, nàng cũng không từng bị bừng tỉnh. Đứng dậy vì nàng tìm thêm lớp áo phủ lên.","Nàng một đêm không ngủ, đều là vì ta, ta nghĩ ta cũng nên làm chút sự cho nàng đi. Hơn nữa, thương đội vì một mình ta lại là chậm trễ không ít thời gian, trong lòng thật sự là cảm thấy áy náy thực. Mặc áo khoác, thêm kiện áo choàng, bước từng bước ra khỏi trướng danh. Tìm Yến Nhi và bảo nàng gọi Trần An, sau đó phân phó Trần An đem thương đội sửa sang lại, đợi cho tới khi nàng tỉnh lại thì có thể khởi hành.","Đứng ở mã đội chỉ huy mọi người, cũng không biết nàng khi nào đến của ta bên cạnh, đối với ta nhẹ giọng nói \"Ngươi thân mình còn chưa khỏe, sao đi ra chỗ chạy loạn, việc này để ta, ngươi nhanh đi nghỉ ngơi đi. \" trong giọng nói hơi hơi có phần trách cứ ý tứ hàm xúc, nhưng ta lại hiểu được, nàng là vì tốt cho ta, trong lòng hơi ấm áp, xoay người nhìn nàng một cái sau, mới chậm rãi nói \"Nếu là còn không nhích người chạy đi, chúng ta đêm nay sợ là vừa ăn vừa ngủ ở nơi hoang dã. \"","Nàng nghe xong, ngẩng đầu nhìn liếc mắt một cái ánh mặt trời đang dần chìm xuống, thời gian sớm đã đến chính ngọ, nếu là nếu không chạy đi cũng tất nhiên là đến không được kế tiếp thị trấn. Điểm ấy nàng so với ta muốn hiểu được, hết cách đành phải lắc đầu nói với ta \"Vậy ngươi vì sao không gọi ta dậy, của ngươi thân mình đều còn chưa tốt. Mau lên xe ngựa đi thôi, ta đi an bài thì tốt rồi. \"","Ta đứng ở tại chỗ nhìn nàng vài lần sau mới mở miệng giải thích nói \"Ngươi tối hôm qua một đêm không ngủ, ta coi ngươi ngủ như vậy hương vị ngọt ngào, liền chưa gọi ngươi. \"","Nàng nghe xong, trên mặt có phần nghi hoặc, lại không mở miệng hỏi ta, chính là giúp đỡ ta lên xe ngựa sau, đi sắp xếp thương đội. Đợi cho mọi thứ đều chỉnh đốn sau, mới đi lên xe ngựa đến. Ta vội vàng trong người giữ ra một vị trí cho nàng, nàng xem ta vài lần sau liền đi đến của ta bên cạnh, ngồi xuống. Tọa ổn sau, mới quay đầu đến đối với ta nói \"Ngươi thân mình không tốt, dựa vào ta đi, đợi đến trong thành, ta sẽ gọi ngươi. \" ta hiểu được của nàng tính tình, cũng không từ chối, dựa vào của nàng cánh tay, ngửi trên người nàng mùi, bất quá một hồi liền nặng nề ngủ.","Đến trong thành sau, nàng mới nhẹ giọng gọi ta tỉnh dậy, ta thấy nàng sắc mặt có phần khó coi, không biết là ra chuyện gì. Nàng cũng giống như không tính hướng ta giải thích chút cái gì, ta chỉ có thể hai mắt mê hoặc nhìn nàng.","Nàng xuống xe ngựa sau, cũng không có đưa tay đỡ ta xuống, mà là ra lệnh cho Yến Nhi, ta thật sự không biết vì sao của nàng thái độ đột nhiên thay đổi nhiều như vậy. Dĩ vãng mỗi lần đều là nàng tự tay đỡ ta xuống xe ngựa, vì sao hôm nay lại muốn Yến Nhi làm đây, ta nghi hoặc nhìn nàng, nàng coi như cũng không có nhìn thấy ta, không để ý đến ta. Ta chỉ có thể buồn bực trong lòng.","Chạy một ngày đường, tất cả mọi người cảm thấy đói cực. Nàng phân phó tiểu nhị đi chuẩn bị bữa tối, một hồi liền có thể dùng bữa.","Ta ngồi trên bàn ăn sau mới phát hiện nàng dùng tay trái để gắp đồ ăn, nhớ lại buổi chiều dựa vào nàng, làm cho của nàng cánh tay phải không thể nhúc nhích. Trong lòng thật là băn khoăn, áy náy nhìn nàng một cái, nàng chính là đối với ta mỉm cười, lo lắng leo lên từ đáy lòng, quấn quanh trái tim. Ta hiểu được nàng là yêu ta, yêu như vậy thâm trầm. Nghĩ vậy chút, ta không chỉ có chính là cảm kích nàng, không biết bắt đầu từ đâu, của nàng thâm tình đã muốn đả động ta, của nàng nhiệt tình cũng hòa tan trái tim lạnh giá của ta. Ta là yêu của nàng, không phải chỉ có nàng yêu ta thôi.","Trên tay động tác luôn so với trong đầu nghĩ đến phải nhanh, tay đã bưng bát cơm của nàng lên, đút cho nàng.","Mọi người nhìn thấy này một màn đều ngạc nhiên không thôi, ta tự nhiên là hiểu được bọn họ vì sao phản ứng lớn như vậy, họ nghĩ rằng ta thân làm Trần gia đại tiểu thư, làm sao khi như vậy hầu hạ hơn người đâu. Mặc dù là Dương Hạo, ta cũng chưa từng đút cơm cho hắn.","Nàng đáy mắt ý cười, ta là thấy được, nhưng là không biết vì sao, ta cuối cùng cảm giác trong đó hỗn loạn chút bất đắc dĩ, ta không biết này đó bất đắc dĩ là cái gì, có lẽ cũng có thể là ta nhìn lầm rồi.","Dùng thiện sau, nàng liền phân phó tiểu nhị nấu nước nóng mang đến trên lầu đến. Ta nguyên tưởng rằng là nàng muốn tắm rửa, lại không nghĩ rằng vào nhà sau, nàng liền đối với ta nói \"Ngữ Yên, ngươi trước tắm một cái đi. Ta ở ngoài phòng. \" nói xong liền rời khỏi phòng đi.","Ta nhìn của nàng bóng dáng, trong lòng như là bị rót đầy mật nước ngọt, nàng dù sao vẫn là như thế này cẩn thận tri kỷ. Ở thượng kinh mấy ngày này, bởi vì điều kiện cùng hoàn cảnh hạn chế cũng không phải mỗi ngày đều có thể tắm rửa. Mà ta còn là một người có điểm khiết phích, một ngày không tắm rửa còn tạm chấp nhận được, nếu là hai ba ngày cũng không, sẽ vô cùng khó chịu.","Ta cũng tự nhiên là biết được nàng cũng là một cái thực yêu sạch sẽ người, không nghĩ tới cho người ta nấu nước lại là vì làm cho ta tắm rửa, này một phần cảm động trong lòng gian thật lâu bồi hồi, mặt mang theo ý cười cởi ra xiêm y, ngồi vào trong chậu nước.","Tắm rửa sạch sẽ xong, ta liền đi tới cửa mở ra cửa phòng, nhìn thấy đứng nàng thủ ở ngoài cửa bộ dáng, coi như có phần có tật giật mình bộ dáng, thật sự buồn cười thực, che miệng bất giác khẽ cười nói \"Ta tắm xong rồi, ngươi đi phân phó tiểu nhị nấu nước mới đi. Ta coi ngươi đã nhiều ngày cũng khó chịu, cũng nên tắm.\"","Nàng xem ta vài lần sau, cúi đầu bước nhanh hướng dưới lầu đi đến.","Không lâu lắm, tiểu nhị liền mang theo nước ấm đến trong phòng đến, thẳng tắp nhìn chằm chằm ta, ta mặc dù thói quen như vậy ánh mắt, nhưng là như thế này ánh mắt còn là làm cho ta cảm thấy phiền chán, hơi nhíu mày. Nhìn thấy bên cạnh nàng, coi như cũng cực độ chán ghét ta bị như vậy nhìn, nhìn đến nàng như vậy khẩn trương cho ta, trong lòng cao hứng lên.","Nghe được nàng ho nhẹ thanh âm sau, tiểu nhị mới xấu hổ đối với nàng nói \"Khách quan, nước đã muốn chuẩn bị tốt. \"","Thấy nàng đối với tiểu nhị gật gật đầu, theo ống tay áo xuất ra một chút bạc làm đánh thưởng, làm cho tiểu nhị rời khỏi phòng đi.","Tiểu nhị sau khi ra ngoài, ta mới nói \"Ngươi đến bình phong nọ gội đầu tắm rửa đi, ta ở trong phòng canh cho. \" thân thế của nàng dù sao đặc thù, nếu là để cho người khác phát hiện, lại là không biết muốn gặp phải bao nhiêu sự đến đây.","Nàng nghe xong, khuôn mặt giữa một thoáng liền đỏ lên, ừ lẩm bẩm rồi cúi đầu đỏ mặt, cầm "]