["Lúc tỉnh lại, đã vào đêm, gió nhẹ nhàng thổi vào, có hơi lạnh, xoay người phân phó với Yến Nhi ở bên cạnh, \"Yến Nhi, mang ngoại bào tới cho ta.\"","Yến Nhi luôn canh giữ bên người, liền đi tới tủ áo lấy ngoại bào, rồi đưa cho ta, nói, \"Tiểu thư, ngươi đã tỉnh. Người ngủ cả ngày rồi, vừa nãy lão gia tới đây, nhưng thấy ngươi ngủ, nói nếu ngươi tỉnh thì để ta dẫn ngươi đi đến thư phòng, hắn có chuyện thương lượng với ngươi.\"","Nghe xong, ta mặc ngoại bào, ở trên giường vươn hai chân cho Yến Nhi đeo giày, rồi mới bước tới thư phòng, ta không biết cha tìm ta khi nào, nhưng nếu hắn muốn ta tới thư phòng, nhất định là có chuyện quan trọng muốn nói với ta.","Từ xa đã nhìn thấy ánh đèn trong thư phòng, đã trễ thế này rồi mà cha vẫn còn đang chờ ta, trong lòng có hơi áy náy, vội bước nhanh hơn.","Đến cửa thư phòng, gõ cửa nói, \"Cha, là ta.\"","\"Vào đi.\" Nghe được giọng nói có chút mệt mỏi, trong lòng căng thẳng. Sợ là cha đã gặp chuyện gì đau đầu rồi, từ nhỏ đến lớn ta đều cảm thấy không có chuyện gì mà cha không làm được. Hắn là người giàu nhất ở Tùy triều, đối với nương cũng toàn tâm toàn ý, cho dù chỉ sinh một thân nữ nhi như ta, cũng chưa từng nạp thiếp, trên thế gian này có bao nhiêu nam tử có thể đối xử với nương tử mình nửa bước không rời như cha ta, lấy yêu thương để đối đãi đây.","Ta vẫn lấy cha làm như cảm nhận trung thần, cũng vẫn lấy hắn vì tấm gương. Chính là ta là một cái nữ tử, tất nhiên là không có khả năng cùng cha giống nhau có điều làm . Ta thậm chí oán hận quá trời xanh vì sao không cho ta một khối nam tử thể khu, nếu là nói như vậy ta là có thể thay cha chia sẻ rất nhiều.","Nhưng ta vẫn biết rằng cha ta là một người có dã tâm rộng lớn, ta không biết vì sao con người đều như vậy, rõ ràng cha ta đã là người giàu nhất Tùy triều rồi, vì sao vẫn còn muốn nhiều hơn? Cả gia đình cứ sống bình đạm và hạnh phúc là được rồi, không phải sao?","Ta đẩy cửa phòng, sau đó nhẹ nhàng khép lại, thấy cha ta đang ngồi ở trước bàn với khuôn mặt nghiêm túc và sầu khổ, đang nhìn bức thư trên bàn, thấy ta tiến vào, mỉm cười mang theo vài phần mệt mỏi, nói, \"Ngữ Yên, ngươi đã tới rồi a, mau ngồi đi. Cha có việc muốn nói với ngươi, và đây cũng là chuyện nên nói cho ngươi biết.\"","Ta mờ mịt, không biết là loại chuyện gì, nhưng vẫn ngoan ngoãn ngồi xuống ghế đối diện.","Sau khi cha đem mọi điều nói cho ta biết, ta trở nên sững sờ ngây ngốc.","Nếu cha ta đem ta gả cho Hạ Tử Hân được xem là tai họa bất ngờ, thì chuyện đêm nay hắn kể cho ta còn vang dội hơn gấp mấy lần.","Hồi lâu sau, ta mới hoảng hốt nói \"Lời ngươi nói là thật sao?\" ","Thấy cha ta gật đầu, ta cúi đầu xuống, tay nắm chặt góc áo, nhẹ nhàng nói, \"Cha, con hiểu rồi. Con sẽ không giở trò quỷ kế gì nữa khi gả cho Hạ Tử Hân . Nếu chỉ có như thế mới cứu được Trần gia, con nguyện ý hi sinh.\" Ta không biết mình đã đem bao nhiêu can đảm để nói lời đó, cũng không biết mình đã trở lại phòng như thế nào.","Ta dựa vào đầu giường, một mình rơi lệ , ta không dám lớn tiếng khóc, phát tiết nỗi khổ của bản thân, sợ người khác biết sự yếu đuối của ta, ngay cả Yến Nhi ta cũng đã ra lệnh cho lui xuống.","Cuối cùng, ta cũng lựa chọn phản bội tình cảm giữa ta và Dương Hạo , nếu sau khi Dương Hạo biết được, chắc chắn hắn sẽ thầm oán trách ta. Lòng ta cứ bi thương suy nghĩ như thế, hao tổn tinh thần.","Nước mắt giống như đã chảy hết, chẳng còn sót lại chút gì. Nước mắt dinh dính, cực kỳ khó chịu, ta không dám nức nở quá lớn tiếng, hồi lâu sau, khi đã quá mệt mỏi rồi, thì nặng nề ngủ đi.","Hôm sau rời giường, khi ăn bữa sáng thì thấy cha ta dùng ánh mắt áy náy để nhìn ta, còn ta thì cúi đầu không biết nên nói gì.","Ta không muốn an ủi cha, toàn phải dùng những lời nói dối gượng ép trái lương tâm, dù trong lòng mình khổ sở , nhưng vì Trần gia, ta thì có tài cán gì để ngăn cản được đây, giờ phải trách ai, trách mình là Đại tiểu thư của Trần gia ư?","Nếu ý trời đã thế, ta đành phải chấp nhận . Nếu không bằng lòng thì sao đây, ta không thể bỏ mặc Trần gia được.","Khẽ thở dài, ăn sáng xong liền trở về phòng.","Yến Nhi nhìn ra được là ta không vui, cho rằng ta ảo não vì chuyện phải gả cho Hạ Tử Hân, thế là lên tiếng an ủi, \"Tiểu thư, ngươi không nên khổ sở như thế này nữa , ta nghĩ người mà lão gia coi trọng nhất định sẽ không tệ. Hơn nữa, Dương tướng quân... Hắn đã chết rồi. Ngươi nên nghĩ cho bản thân mới phải.\"","Nghe xong lời Yến Nhi nói, quay đầu trừng mắt nhìn nàng, cố chấp nói, \"Dương Hạo sẽ không chết, ta tin tưởng tuyệt đối hắn sẽ không chết.\"","Nhưng ta phát hiện lời mình nói chẳng có tí thuyết phục nào cả. Dương Hạo đang ở đâu vậy? Người đã nói sẽ không để cho ta chịu nửa điểm ủy khuất, rốt cuộc đang ở đâu rồi?","Giờ khắc này ta mới hiểu được, mình yếu đuối, cần một người yêu thương, che chở đến cỡ nào, nhưng bên cạnh chẳng có một ai cả.","Khi trở lại phòng, ta bảo Yến Nhi lui ra, còn mình dựa vào tường, không biết nên suy nghĩ gì. Cứ mãi oán trách trời đất cũng chẳng thể thay đổi được tình hình hiện tại, rồi lại chuốc thêm u sầu. Ta không muốn trở thành một nữ hồng xuất giá, tĩnh tâm may vá gì đó. Ngày đó ta đã từng may xiêm y cho Dương Hạo, nhưng chưa bao giờ nghĩ đến hắn sẽ không có cơ hội mặc nó. Nhẹ nhàng vuốt ve y phục đó, trong lòng tràn đầy chua xót.","Ngày ngày trôi qua, cái ngày mà ta không hi vọng tới nhất cuối cùng cũng đến, thời gian cũng không vì ta không muốn gả cho Hạ Tử Hân mà ngừng trôi. ","Hỉ bà và một đám nha hoàn vẽ loạn trên khuôn mặt ta, rồi lại thay trang phục màu đỏ hồng, sau khi đeo cả đống đồ trang sức rực rỡ mới đội hỉ khăn lên đầu.","Ta đã từng tưởng tượng sau này khi mình trở thành tân nương của Dương Hạo sẽ là bộ dáng gì. Bây giờ nghĩ lại, mới biết mình thật ảo tưởng.","Trước đó, sau khi biết mình sẽ phải gả cho người mình không yêu, ta chưa từng nghĩ tới lần nào nữa. Càng không ngờ tới mình sẽ thành một tân nương không tình nguyện như thế này. Chau mày, cắn chặt môi dưới, hơi đau đớn, thậm chí có mùi máu tươi ở khoang miệng, tay được giấu trong tay áo gắt gao nắm chặt. Thậm chí ta còn ảo tưởng, vào thời khắc cuối cùng, Dương Hạo sẽ xuất hiện, ngăn cản hôn lễ này, cứu ta ra khỏi đây.","Nhưng đợi mãi vẫn chẳng thấy người đâu.","Vào lúc đó ta đã hết hy vọng, hoàn toàn tuyệt vọng, nếu hắn vẫn chưa chết, sao có thể trơ mắt nhìn ta gả cho người khác được?","Cuối cùng mọi hy vọng cũng bị hủy diệt, ta được hỉ bà dẫn đi cho người nọ cỗng, cánh tay hắn không được to lớn, mà cực kỳ gầy yếu, ta thật lo lắng liệu hắn có thể cỗng được ta hay không, nghe thấy hơi thở suy yếu của hắn, trong lòng có hơi không đành lòng.","Mặc dù ta chán ghét hắn, nhưng cũng không muốn hắn phải chịu khổ như vậy, chuyện kết hôn rườm rà như thế này, nhất định đã biến đầu óc hắn trở nên choáng váng rồi.","Huống hồ ta tự biết rằng, ta sẽ không phải là một nương tử có đủ trách nhiệm, ta nghĩ cho dù bây giờ mình không còn ôm hy vọng là Dương Hạo còn sống , cũng tất nhiên sẽ không để hắn chạm vào ta.","Sau khi vào Hạ gia, việc đầu tiên là bái thiên địa cùng hắn , rồi bị một đám người vây quanh dẫn vào phòng. Ta ở trong phòng cứ mãi suy nghĩ làm sao để từ chối thân mật với hắn, dù cho hắn là tướng công của ta, có chạm vào ta cũng là chuyện bình thường.","Ta cau mày, trong lòng bàn tay chảy mồ hôi, chẳng biết qua bao lâu thì chợt nghe động tĩnh ở ngoài cửa, tâm hoảng loạn. Do có hỉ khăn nên ta chỉ có thể nhìn thấy bước chân hắn dần dần tiến tới, và rồi đứng trước mặt ta.","Ta chau mày nhìn hai chân hắn. Rồi lại nghe hỉ bà nói những lời cằn nhằn lải nhải, sau đó hắn mới nghe theo hỉ bà mà cởi hỉ khăn cho ta.","Ta thấy hắn sau khi cởi hỉ bào thì nhìn chằm chằm vào ta không rời mắt, trong lòng thực sự chán ghét. Biểu tình trên mặt ngày càng lạnh lẽo, nhìn hắn bằng ánh mắt thờ ơ.","Không biết vì sao, ta lại nhìn thấy được vẻ mặt bi thương của hắn, ta nghĩ lúc ấy mình bị hoa mắt rồi.","Rồi thấy hắn cầm hai chén rượu, đưa cho ta một cái, vẻ mặt có chút cô đơn, rồi hoàn thành lễ hợp cẩn với ta, sau đó nghe một ít chuyện vụn vặt của hỉ bà mới xong việc.","Sau đó hỉ bà rời khỏi phòng, ta lập tức suy nghĩ nên nói với hắn mình sẽ không làm tròn bổn phận nương tử như thế nào, ta tuyệt đối sẽ không cùng hắn thân mật, dù cho ta đã là nương tử của hắn rồi,.","Đang lúc ta đang suy nghĩ, đã thấy hắn tự cởi ngoại bào, giày, trực tiếp tiến vào trong chăn.","Ta sững sờ ngây ngốc nhìn hắn tiến hành hàng loạt động tác, không biết nên nghĩ gì, chẳng lẽ hắn không giống như ta nghĩ, bằng không sao lại ngủ trước và giữ khoảng cách với ta đây.","Ta bần thần, một lúc lâu sau mới khôi phục lại được, rồi nghe thấy hắn nói \"Bên ngoài rất lạnh, ngươi nghỉ ngơi sớm một chút đi. Yên tâm, ta sẽ không chạm vào ngươi.\"","Chưa bao giờ nhìn sâu vào nội tâm của hắn, chẳng lẽ ta đã hiểu nhầm rồi ư, hắn không phải là kiểu người như ta nghĩ. Ta vẫn ở tại chỗ không biết nên làm sao cho phải. Một lát sau, không thấy hắn có động tác gì nữa, mới bắt đầu cởi ngoại bào.","Sau khi lột bỏ hết những trang phục rườm rà, chỉ còn lại áo lót, đang muốn cất quần áo vào trong tủ đồ, lại phát hiện tiếng động đeo giày của hắn, tuy không phải quá lớn, nhưng vẫn khiến ta sợ hãi.","Động tác trên tay dừng lại, thấy hắn cũng ngừng lại giây lát, rồi đột nhiên ngồi dậy, quay đầu nhìn ta, vẻ mặt có hơi xấu hổ, dùng tay gãi gãi đầu, xin lỗi nói, \"Thật không ổn, trên giường này có đồ đặt dưới người làm ta ngủ không quen. Vẫn là trước tiên bỏ xuống những thứ đồ này đi.\" ","Ta không biết nên hành động gì, chỉ có thể gật đầu, khôi phục lại trạng thái trước khi xảy ra động tác thình lình kia của hắn.","Sau khi hắn dọn dẹp xong xuôi thì nằm trở lại. Ta nhìn quanh căn phòng một lát rồi cũng nằm cạnh hắn, ban đầu ta muốn ngủ trên bàn qua một đêm, nhưng hôm nay thực sự rất lạnh, nếu nằm ở bàn, ngày mai sẽ sinh bệnh, thấy hắn cũng chẳng có ý đồ gì với ta liền yên lòng.","Nhưng khi đã nằm lên giường, ta vẫn duy trì cảnh giác, nhưng vẫn không ngờ hắn không thừa lúc nửa đêm khi ta ngủ say làm chuyện gì. Cơ thể ta cực độ mệt mỏi, nhưng vẫn phải chống mí mắt, cố gắng mở to ra.","Cảm giác hắn không ngừng dời về phía trong, âm thầm cảm thấy an tâm hơn rất nhiều. Nhưng lúc ta đang yên lòng, hắn lại bật cười như nhi đồng. Không thể không thừa nhận, tiếng cười của hắn vào lúc này rất hồn nhiên ngây thơ.","Chẳng hiểu vì lý do gì khi thấy hắn thoải mái cười, rất có thể là vì người khác, thì cảm thấy hơi mất hứng, nhưng trong lòng vẫn mang theo phòng bị, cảnh giác hỏi, \"Ngươi cười cái gì?\"","Ta biết giọng điệu này có thể làm tổn thương đến hắn , nhưng vẫn phải nói ra lời như thế, có lẽ thật sâu trong lòng ta hy vọng hắn sẽ không nảy sinh cảm tình với ta.","\"Không có gì, nhớ tới chuyện trước đây thôi. Ngủ sớm đi.\" Hắn đạm mạc đáp.","Nghe thấy câu trả lời xa lạ của hắn như vậy, trong lòng có hơi phiền muộn, mang theo cảm giác rầu rĩ. Thế nhưng lại không biết tại sao mình phiền muộn, cũng chẳng biết vì sao lại rầu rĩ.","Có lẽ từ trước cho tới giờ chưa từng bị người khác đối đãi như thế, nam tử bình thường khi thấy ta đều nhiệt tình như lửa, bám dính bên người ta, như thuốc cao bôi trên da chó không thể gỡ xuống được.","Thế nên khi thấy hắn đối xử hờ hững với ta như vậy, trong nhất thời khó thích ứng, mới cảm thấy tâm phiền ý loạn thôi.","Sau khi tự giải thích với bản thân như thế, cũng bỏ qua vài cảm xúc không thể nói rõ, mí mắt dần dần trầm xuống, không biết từ khi nào đã chậm rãi ngủ bình yên."]