["Sau khi nghe được tiếng gõ cửa ở bên ngoài, lập tức ngồi ngay ngắn lại, rồi nói \"Vào đi.\"","Thanh Ngôn đẩy cửa thư phòng, nhẹ nhàng khép cửa lại, sau đó phẫn nộ nói với ta \"Hạ Tử Hân, ngươi rốt cuộc muốn làm gì?\"","Ta hiểu nàng đang đề cập đến chuyện gì, nhưng chỉ cười nhẹ với nàng \"Thanh Ngôn, ta làm như vậy cũng là vì muốn tốt cho các ngươi thôi.\"","Nàng lửa giận tận trời trừng mắt với ta, cũng không nói thêm câu gì nữa. Ta biết chuyện này không thể thoát khỏi tai của nàng, nhưng không ngờ rằng nàng ấy lại biết nhanh đến như vậy. Giao trung tâm tình báo cho nàng quả nhiên không hề sai. E rằng nàng là người có năng lực nhất ở Hạ phủ đi. Ta thật khâm phục Thanh Ngôn, nàng có thể giống như một hồng nhan tri kỷ, cũng có thể là tỷ muội, chuyển đổi thân phận đối với nàng mà nói không có gì là khó cả.","Ta thản nhiên nhìn nàng mở miệng nói \"Thanh Ngôn, ngươi nên hiểu ta dĩ nhiên không thể bỏ được Trần Ngữ Yên . Nhưng các ngươi là những người ta cũng không thể bỏ mặc được, ta không nghĩ chỉ vì ích kỷ của bản thân, mà khiến các ngươi phải chôn thây theo. Ngươi có thể hiểu được nỗi khổ tâm của ta không?\"","Nàng bỗng nhiên rơi lệ, nhưng lại cứ bình tĩnh nhìn ta. Sau đó xoay người sang chỗ khác, lau khô nước mắt trên gương mặt, nhưng hốc mắt vẫn còn đong đầy nước, nói với ta \"Nếu ngươi thực lòng muốn tốt cho chúng ta, ngươi nên hưu (ly dị) Trần Ngữ Yên kia đi, Tử Hân, ngươi có bị gì không đấy? Ngươi cũng biết rằng ngươi không đáng phải làm như vậy, hành động đó rất ngu ngốc, ngươi có biết không?\"","Ta cúi đầu, đan tay vào nhau, thở dài một hơi nói \"Ta biết chứ, ta hiểu mình đang ngu muội đến mức nào, đang vì tư lợi ra sao. Nhưng là, ta không thể buông bỏ được nàng, thật sự không buông tay được.\" Đột nhiên dựa sát vào lưng ghế, ngửa đầu, hai mắt trống rỗng nhìn nóc nhà. Ta biết khi Thanh Ngôn gọi ta từ gia thành Tử Hân đã nói lên rằng đáy lòng nàng đã thật khắc sâu, để cho tim như bị co thắt lại. Cảm thấy thật sự rất mệt mỏi, trong phút chốc khó có thể suy nghĩ đến những chuyện khác.","Thanh Ngôn bước tới sau lưng, đầu ngón tay lạnh lẽo ấn vào huyệt thái dương của ta, nhẹ giọng nói \"Tử Hân, ta tôn trọng quyết định của ngươi, ta cũng có thể giúp ngươi lừa ngạt người trong Hạ phủ, nhưng bọn họ sớm hay muộn cũng sẽ biết được mà thôi. Đến lúc đó, ngươi nên đối mặt với những người đã cùng ngươi bước đi chung một đoạn đường dài kia như thế nào đây?\"","Ta nhắm lại mắt, nuốt nước miếng, giọng nói cố gắng kiềm chế trở nên bình thường \"Dù thế nào đi chăng nữa, ta nhất định sẽ không để cho bọn họ ở bên cạnh ta, ta không thể hại bọn họ, cho dù cuối cùng bọn họ đều oán hận ta.\"<br><br>","Nàng buông tay ra, lui về phía sau, đứng ở một bên chờ đợi.","Ta mở mắt ra nhìn về phía nàng, lạnh nhạt nói \"Chuyện mà ta phân phó người tìm, có tin gì chưa.\"","Nàng suy nghĩ sâu xa một hồi, hình như có điều gì đó không bình thường, ta nhìn nàng, khóe miệng hơi cong lên, đứng dậy, đi đến bên người nàng hỏi \"Thanh Ngôn, có chuyện gì sao?\"","Đôi mắt nàng lập tức đỏ lên, ầng ậng nước, có chút mất tự nhiên nói \"Không có, chuyện Tô Ngọc Thanh, ta dĩ nhiên đã điều tra kĩ càng rõ rồi , nhưng đã để quên sổ ghi chép ở Hân Ngữ Lâu.\"","Ta cũng không vạch trần nàng, chỉ đứng nhìn không phát biểu ý kiến gì. Nàng tựa hồ bị ánh mắt của ta làm cho khẩn trương, tay càng nắm chặt góc áo hơn. Sao ta không thể biết chuyện giữa nàng và Tô tiểu thư đây? Aizz... Chỉ có thể trách vận mệnh, tuy ta và Tô gia không thù không oán, nhưng vẫn không thể sống chung hoà thuận với nhau được. Mà chuyện đại tiểu thư Thanh Ngôn Hoà kia, nên giải quyết như thế nào đây? Ta muốn giúp nàng, nhưng cũng chỉ vô năng vô lực.","Tô Ngọc Thanh làm sao cho phép nữ nhi của chính mình cùng một chỗ với một nữ tử khác, mà còn là nữ tử thanh lâu?","\"Thanh Ngôn, ngươi mau mang tới đây sổ ghi chép, ta ở chỗ này chờ ngươi, còn có, đừng nên tiếp tục dây dưa không rõ với vị Tô tiểu thư kia .\" Ta quay đầu sang hướng khác, không đành lòng nhìn vẻ mặt mất mác của nàng. Ta chỉ muốn nhân lúc tình chưa sâu đậm, mau chóng thoát thân . Khả năng giữa nàng và Tô tiểu thư so với ta và Trần Ngữ Yên còn muốn nhỏ hơn. Cảm giác đau thương ấy, tựa như tim bị vật gì đó đâm xuyên qua, loại khắc cốt ghi tâm này, ta không muốn để những người ở bên cạnh phải nếm trải qua.","Nàng cứng họng nhìn ta, cúi đầu, không nói được một lời. Nhìn thấy vậy ta có chút lo lắng, chỉ có thể tiến lên ôm người nàng vào trong lòng, nhẹ nhàng vuốt lưng nàng, nói \"Thanh Ngôn, ta cũng chỉ vì muốn tốt cho ngươi, buông tay đi.\"<br><br>","Thanh Ngôn dựa vào người ta, nhưng vẫn không nói lời nào, ngơ ngác nhìn về phía trước, hồi lâu sau mới nói \"Ta hiểu mình nên làm gì , gia, ta lui đi trước đây .\" Nàng đã khôi phục thái độ cung kính của mình, làm cho ta nghe xong không được tự nhiên, nhìn bóng dáng nhỏ bé của nàng dần dần biến mất, chỉ có thể âm thầm thở dài .","Tình huống của Thanh Ngôn cũng không tốt hơn ta là bao, nhưng dựa vào tình báo của danh hoạ, ngày Thanh Ngôn đến thành Philadelphia, đã tìm cách tiếp cận với Tô tiểu thư để muốn lấy chút thông tin, mà vị Tô tiểu thư kia đối xử với Thanh Ngôn có vẻ như rất tốt.","Ta chỉ hi vọng không phải do lợi dụng nàng ấy. Tuy rằng Tô tiểu thư không có giống như một kẻ chuyên đi lợi dụng người khác, nhưng lòng người rất khó đoán. Hy vọng Tô tiểu thư kia là thật tâm đối đãi với Thanh Ngôn. Chỉ có như vậy thì tâm ý của Thanh Ngôn mới không đặt sai người.","Thứ ta lo lắng không phải Tô tiểu thư lợi dụng Thanh Ngôn để đánh cắp tư liệu ở Hạ gia hoặc chuyện gì đó tương tự, ta chỉ sợ tâm nàng bị tổn thương. Các nàng là những nữ tử tốt, ta không đành lòng nhìn thấy các nàng bị thương. Nhưng vừa rồi nhìn Thanh Ngôn với bộ dáng cô đơn lẻ bóng, trong lòng vẫn là đau đớn . Bây giờ chỉ có thể hy vọng lời khuyên của mình thật sự hữu dụng mà thôi.","Bước chân ta thong thả tiến tới thư phòng, phân phó với gã sai vặt \"Chừng nào Thanh Ngôn chủ sự đến đây, ngươi hãy nói với nàng để sổ ghi chép ở trên bàn. Còn bây giờ, lập tức đi chuẩn bị cho ta một con chi ngựa.\"","Gã sai vặt vội vàng chạy đi, ta bước ra ngoài phủ, thấy Tiểu Thuý cuống quít chạy tới, chân không chạm đất. \"Tiểu thúy, làm sao vậy, vì sao vội vã thế?\"","Nàng chưa kịp thở đã vội nói \"Gia, xảy ra chuyện lớn rồi, hiệu buôn đã xảy ra chuyện!\" Câu nói của nàng giống như một đạo sét đánh giữa trời quang hung hăng nện vào đầu ta, tại sao cửa tiệm lại gặp chuyện không may được?","Ta bắt lấy hai vai Tiểu Thuý lay mạnh hỏi \"Hiệu buôn sao lại như thế? Rốt cuộc đã xảy ra chuyện gì?\"","Tiểu Thuý bị động tác của ta làm cho có chút khó chịu, dùng hết lực tránh khỏi sự trói buộc của ta, trả lời \"Không biết vì sao nha môn đến nói rằng đồ ăn mà nhà hàng bán lão của chúng ta bán ra, nhiều người ăn xong xuất hiện bệnh trạng nôn mửa tiêu chảy, nghiêm trọng đến nỗi bây giờ vẫn có nhiều người hôn mê bất tỉnh. Thông qua điều tra phát hiện ra rằng, đồ ăn của bán lão đã bị hạ độc, mới dẫn đến các thực khách xuất hiện bệnh trạng như vậy.\"<br><br>","Ta nghe xong kinh ngạc đứng tại chỗ, việc này đúng là có khả năng như thế, nhưng vào lúc này mà xảy ra chuyện có phải rất kì lạ rồi không . Nếu triều đình muốn ra tay , cũng không cần phải làm thế với Hạ gia trước, hơn nữa ta đã chuyển Hạ gia sang cho danh hoạ rồi, nên việc này không cần thiết nữa . Nếu không phải triều đình, vậy thì ai làm đây?","Ta trầm tư trong chốc lát, rồi nói với Tiểu Thuý \"Đi thôi, trước tiên chúng ta đi xem nha môn trước, chuyện này quan phủ nên giải quyết thế nào cái đã.\"","Làm cho ta kỳ quái chính là người của quan phủ vẫn chưa đến bắt ta, rốt cuộc mà nói ta mới là người Hạ gia, mà khi xảy ra chuyện này, tại sao quan phủ vẫn chưa đưa người đến cửa tóm ta đây?","Cúi đầu nghĩ không ra nguyên do, đành lắc đầu ngồi trên ngựa mà gã sai vặt đem tới, xoay người một cái đã nhảy lên lưng ngựa, kéo Tiểu Thuý lên theo rồi bắt đầu chạy tới nha môn.","*******************************************************************","Đến nha môn, ta nhảy xuống lưng ngựa trước, sau đấy đỡ Tiểu Thuý rồi mới tiến tới cửa nha dịch, chắp tay thi lễ rồi nói \"Quan sai đại ca, phiền ngươi giúp ta thông báo một tiếng, nói là đương gia bán lão Hạ Tử Hân ở bên ngoài đang cầu kiến tri huyện đại nhân!\" Ta cầm chút ngân lượng mê hoặc trong tay, nhỏ giọng nói \"Đây là tấm lòng nho nhỏ mong rằng quan sai đại ca nhận lấy để uống chút rượu.\"","Hắn thấy ta thức thời như vậy, lại là ông chủ bán lão nên đương nhiên vuốt mông ngựa nói \"Hạ lão gia nói gì vậy, ngươi ở đây chờ một lát, ta vào trong truyền lời cho ngươi.\"","Ta cười nói với hắn \"Vậy làm phiền quan sai đại ca rồi.\"","Trước lúc hắn trở ra, ta với Tiểu Thuý vẫn chưa nói chuyện, ta cúi đầu trầm tư một hồi mới cất giọng \"Tiểu Thuý, bây giờ ngươi lập tức đi tới Vạn Hoà Tửu Lâu tìm hoàng thất gia, nói rằng Hạ gia gặp nạn cần nàng hỗ trợ.\"","Tiểu Thuý tinh tế quan sát ta vài lần, gật gật đầu nói \"Vậy gia, ngươi nhớ cẩn thận một chút.\"","Ta liếc mắt nhìn nàng một cái, gật đầu cười nói \"Ân, ta đã tính rồi.\"","Nàng vội vàng chạy đi, nha môn cách Vạn Hoà Tửu Lâu cũng không xa, cách nhau cũng chỉ khoảng một khắc.","Ta nhíu mày lại, thở dài một hơi. Nếu người ta cố ý vu hãm Hạ gia ta, ta không biết nên làm như thế nào cho đúng? Nếu ở Tử Thành có gián điệp, ta nghĩ là do ta quá mức sơ sót đối với Hạ gia rồi.\"","Nếu không phải lần trước xảy ra chuyện ở thành Philadelphia, ta tuyệt đối sẽ không ngờ đến có mật thám ở trong Tử Thành, bởi vì những người ở đây đều là nhóm người đã dốc sức cùng ta bước đi, ta sao có thể tàn nhẫn nhi ngờ nội gian là trong đám người bọn họ, huống hồ Hạ gia ta chưa bao giờ bạc đãi những người đó, thật tình không nghĩ ra tại sao họ lại phản bội Hạ gia.","Ta đầy mặt u sầu đứng ngoài cửa lớn nha phủ, khoanh tay mà đứng, không tài nào nghĩ ra đối sách.","Chỉ chốc lát sau, tên quan sai đã chầm chậm chạy ra, đến trước mặt ta thì ngừng lại, làm một động tác mời \"Hạ lão gia, Tri huyện đại nhân đang ở hoa viên nội đình chờ ngươi, mời ngươi đi theo ta.\"","Nghe xong ta chắp tay thi lễ nói \"Vậy phiền quan sai đại ca rồi, mời ngài.\" Nói xong liền theo bước chân của hắn tiến vào trong phủ nha, ước chừng khoảng nửa khắc thì tiến đến hoa viên nội đình.","Nhìn trước mắt một mảnh xa hoa với kiến trúc nhà thuỷ tạ* cùng cùng với đám hoa kiều diễm nở rộ, trong lòng vô cùng cảm thấy tri huyện đại nhân rất hèn mọn, cũng là người biết hưởng thụ, khó trách không vội tìm đến ta để thẩm án, sợ là muốn vớt vát một chút lợi ích trên người thương nhân ta đây.","<b><i>(*): Nhà xây trên mặt nước, để làm nơi giải trí.</i></b>","Nối gót vị quan sai kia, đi tới giữa nhà thuỷ tạ, hắn tiến tới tri huyện đại nhân đã có vẻ mập ra một chút, hồi báo rằng \"Đại nhân, đã đưa Hạ lão gia đến đây.\"","Vị tri huyện đại nhân kia, vẫn như trước ngồi ở trên ghế đá, thân mình không có nửa điểm nhúc nhích, chỉ là giơ tay ra vẫy vẫy một chút \"Được rồi, ta có chuyện cần nói với người này , ngươi lui ra đi.\"","Vị quan sai kia lập tức vội vã rời khỏi hoa viên. Ta hơi buồn cười nhìn bộ dánh chân chó của hắn, nhưng muốn cười lại không dám cười, hết sức khó chịu, ở thương trường dốc sức làm mấy năm nay mà đã tích lũy kinh nghiệm cùng kỹ thuật, biết ngăn lại cảm xúc, còn làm được tới cảnh giới sắc mặt không đổi.","Sau khi thấy bóng dáng của tên quan sai đã hoàn toàn biến mất ở hoa viên, mới chắp tay thi lễ nói với vị quan \"Tri huyện đại nhân, lần này tiểu nhân tới là hy vọng đại nhân có thể điều tra chuyện trúng động ở bán lão ta, ta nghĩ chuyện này là nhất định có người vu oan giá họa. Bán lão Hạ gia ta là cửa hiệu lâu đời , nhiều năm qua chưa xảy ra chuyện gì lớn, nếu không phải có người cố ý làm thế, tất nhiên sẽ không xuất hiện chuyện tình hôm nay.\"","Tên tri huyện trung niên hơi mập mạp, cằm cũng không nhiều râu lắm, hồi lâu sau mới chậm rãi mở miệng nói \"Hạ lão gia, Mã mỗ ta không phải không tin ngươi, lại càng không phải không muốn giúp ngươi. Nói thế chắc ngươi cũng biết chuyện lần này không phải việc nhỏ, bây giờ mọi người đang xôn xao , người trúng độc hiện nay rất nhiều, nếu ta không thể xử lý công bằng, sợ là sẽ nhận sự phẫn nộ của dân chúng a!\"","Lòng ta thầm cười lạnh, khó làm? Có bạc, ngươi còn có cảm thấy khó làm không? Nhưng hiện tại ta không muốn cấp bạc cho tên tham quan này, nếu là trước kia ta cũng nhận thức được vấn nạn của mình, dù sao cũng là tiềm quy tắc thôi, trong lòng mọi người đều hiểu được. Cho chút bạc là đã giải quyết được vấn đề như vậy, cớ sao không làm?","Nhưng bây giờ, ta không thể làm như thế . Trước hết, Hạ gia không còn là sản nghiệp của ta nữa rồi, nhìn tình huống trước mắt, ta kiên quyết sẽ không cho tên tham quan này ăn tiền của Hạ gia thêm lần nào nữa.","Ta buồn cười nhìn vị tri huyện đại họa lâm đầu còn không tự mình biết, trong lòng âm thầm thở dài một hơi, cũng may tri huyện này là tham quan. Nếu không sợ là Hạ gia đã sớm bị niêm phòng , mà sản nghiệp cũng sẽ bị ảnh hưởng. Bây giờ nghĩ lại không chừng mình nên cảm tạ vị tham quan này mới đúng.<br><br>","Nghe hắn nói xong, ta hơi lắc đầu thở dài nói \"Tri huyện đại nhân, có lẽ ngươi chưa biết, bây giờ ta đã không còn là đương gia của Hạ gia nữa rồi . Đương gia mới chốc lát sẽ tới đây, mong rằng đại nhân sẽ kiên nhẫn chờ một chút.\"","Tri huyện đại nhân nghi ngờ nhìn về phía ta, ta cũng không muốn giải thích gì thêm nữa, chỉ đi đến ngồi xuống bên cạnh hắn, cầm chén trà tự rót cho mình một chút, nhưng thành thật mà nói, lúc này ta rất khát nên mới không kiêng kỵ chút nào.","Động tác liền mạch lưu loát, mà Mã tri huyện còn trợn mắt há hốc mồm nhìn ta, hồi lâu sau mới cất cao giọng nói \"Hạ lão gia quả nhiên không hổ danh là con rể Trần gia, rất có khí phách, gan dạ sáng suốt, sợ là người bình thường không thể bằng.\"","Ta nghe thấy câu nói a dua nịnh hót của hắn, mày thoáng nhíu lại, nếu không phải là người cẩn thận, tất nhiên sẽ không phát hiện được. Gì mà bảo ta là con rể Trần gia? Ở trong mắt bọn họ, thân phận Hạ Tử Hân của ta lớn nhất cũng chỉ có thể là con rể Trần gia thôi sao? A, trong lòng âm thầm cười khổ, bất đắc dĩ nhìn về nơi khác, chậm rãi nói \"Đại nhân khen trật rồi, Hạ Tử Hân ta chỉ là một gã thương nhân nhỏ bé, không nên nói gì mà khí phách, gì mà gan dạ sáng suốt? Mới vừa rồi trong lòng tại hạ thật sự lo lắng vì đã hành động đường đột . Mạo phạm chỗ nào mong đại nhân bao dung mới đúng.\"","Mã tri huyện liếc mắt nhìn ta một cái sau đó cười \"Hạ lão gia làm sao phải khiêm tốn như thế, những lời nói của Mã mỗ vừa rồi, hoàn toàn là những câu nói xuất phát từ tận đáy lòng.\"","Hắn đã tìm lý do để thoái thác như vậy , ta cũng sẽ không tranh luận với hắn nữa , ai chẳng thích được người khác khen cơ chứ.","Sau đó lại thương thảo với hắn tình hình trúng độc cụ thể lần này, mới theo chân hắn tiến tới đại lao hỏi thăm nghi phạm đã bị mang tới đây, toàn bộ đều là tiểu nhị với chưởng quầy trong bán lão.","Nhìn thấy A Hoa bị nhốt ở một phòng, quan sát cẩn thận không thấy trên người nàng bị thương mới yên lòng. Khi bước vào sâu trong đại lao, A Hoa nhìn thấy ta vội vàng chạy tới giữ chặt cánh tay ta hỏi \"Gia, sao ngươi lại tới đây?\"","Ta không mở miệng trả lời, nhưng thấy sắc mặt tiền tuỵ của nàng, có chút đau lòng. Bất đắc dĩ vì có người ngoài ở đây, chỉ có thể nhẹ giọng hỏi \"A Hoa, để ngươi chịu khổ rồi.\"","Mã tri huyện cũng cảm thấy rằng, bởi vì có hắn ở đây, nên không khí ở trong nhà tù có chút quái dị, đành cười xấu hổ, nói \"Vậy Hạ lão gia, nếu không có việc gì, ta đi trước đây.\"","Ta gật gật đầu nói \"Làm phiền Mã đại nhân rồi.\"","Thấy hắn đi ra khỏi đại lao, ta mới vội vàng bắt lấy cánh tay A Hoa hỏi \"A Hoa, mọi chuyện là sao hả?\"","Thấy nàng mờ mịt lắc đầu, thở dài một hơi, buông lỏng tay đang nắm giữ nàng, ở tại chỗ suy nghĩ sâu xa một hồi, mới mở miệng nói \"A Hoa, mấy ngày gần đây ngươi có thấy người nào có hành động bất thường trong điếm khách không?\"<br><br>","Lúc ta hỏi câu này trong lòng không ôm hy vọng gì nhiều, ta nghĩ nếu có người đã nhắm vào Hạ gia, vậy chắc chắn sẽ giấu đến nỗi nước chảy không lọt . Nhưng ngoài ý muốn lại thấy A Hoa cúi đầu, sắc mặt trở nên trầm tư có chút tái nhợt , im lặng không nói, hai hàng lông mày nhíu chặt, vẻ mặt do dự.","Ta đứng tại chỗ quan sát nàng, lẳng lặng chờ nàng mở miệng. Ta chắc chắc nàng nhất định sẽ nói, trong lòng tự nhiên không hoảng hốt cũng không vội vã . Nàng là người nhà Hạ gia, lại là chủ sự của Hạ gia, mức độ trung thành đối với Hạ gia hơn hẳn người bình thường. Nhưng có thể làm cho nàng do dự đến chừng này, sợ là người đó cũng có thân phận không nhỏ. Trong đầu bỗng hiện lên hình dáng của một người, nhưng ta vẫn muốn nàng chính miệng nói cho ta biết.","Nếu A Hoa cố ý bao che hoặc là giấu diếm, ta sẽ không bao giờ đem chức vụ chủ sự Hạ gia giao cho nàng lần nào nữa.","Đôi khi, ta hoài "]