["&nbsp;Hạ Tử Hân tự thuật:","Nàng xem ta vài lần sau, ánh mắt dần dần trở nên cô đơn, ta cứ như vậy ngồi ghế trên, chân tay luống cuống. Muốn mở miệng đi an ủi nàng, lại muốn biết được nàng vẫn là còn có chút chuyện gì gạt ta, cứ như vậy do dự bất an trông coi nàng.","Hồi lâu sau nàng mới rất nhỏ thở dài một hơi chậm rãi nói \"Tử Hân, ta là người của tiền triều, cha ta chính là Thập Tứ hoàng tử nhỏ tuổi nhất, Trần Huệ Dương. Năm đó, vẫn còn là Thiên Kinh triều (tiền triều), Hạ Quốc Hậu, cũng chính là của ngươi gia gia, hắn nổi dậy cung biến, mới có hôm nay Tùy triều.\"","Ta nghe xong hơi sửng sốt, hôm qua Hạ Bác Văn nói qua Trần Dương Hàm là người của tiền triều, cũng là gián tiếp hại chết mẫu thân của ta, nghĩ đến đây, cảm xúc nháy mắt liền hạ xuống. Trong lòng đột nhiên cảm giác có phần thực xin lỗi mẫu thân của ta, rõ ràng đều đã biết được Trần Ngữ Yên chân thật thân phận, lại còn là không đành lòng thương tổn nàng, không đành lòng cự tuyệt nàng, nhịn không được muốn đi yêu nàng đâu, tuy rằng của ta vị kia mẫu phi nói qua ta cùng với Trần Ngữ Yên là kiếp này nhất định dây dưa không rõ, nàng cũng sẽ không phản đối ta cùng với Trần Ngữ Yên như vậy cảm tình.","Nhưng ta lại sẽ ở tưởng, có lẽ nàng sớm biết được ta sẽ bởi vì Trần Ngữ Yên mà rối rắm, mới nói như vậy đi. Mẫu thân là thế giới này vĩ đại nhất người, nàng vì ta mất đi tánh mạng, còn lo lắng ta sẽ bởi vì chuyện Trần Dương Hàm hại chết nàng mà không có cách nào khác nhìn thẳng vào chính mình cảm tình, nên đã đả thông ta.","Ở ta ngây người hết sức, Trần Ngữ Yên cũng vẫn chưa mở miệng nói, có phần bất an trông coi ta.","Ta không hiểu được nàng có phải hay không biết được mẫu thân của ta chính là bị nàng phụ thân hại chết chuyện; cũng không hiểu được, nàng có biết được ta xuyên qua đến một cái thời không chia lìa với người thân vài thập niên đã lâu, càng thêm không hiểu được, nàng phải chăng có biết, ta hiện nay đối mặt hết thảy trở ngại cùng khó khăn đều là do một tay của nàng phụ thân tạo thành.","Ta hận Trần Dương Hàm sao, oán hắn sao? ","Ta thân sinh mẫu thân, người vì ta mà trả giá sinh mệnh, ta lại ngay cả hiếu đạo đều chưa bao giờ làm qua, đáy lòng một cỗ hận ý liền thẳng tắp dâng lên.","Nhưng là hắn lại là Trần Ngữ Yên phụ thân, nếu ta không cứu Trần gia, làm cho hắn chết tại triều đình trên tay, Trần Ngữ Yên có phải hay không sẽ hận chết ta đâu? Ta nghĩ làm cho chính mình quên mất này hận ý, lại như thế nào cũng làm không được.","Ánh mắt có phần mờ mịt trông coi Trần Ngữ Yên, thở dài một hơi sau mới mở miệng nói \"Ngữ Yên, nếu là Trần gia là chết ở của ta phụ hoàng trên tay, ngươi có lẽ sẽ trách ta, hận ta, oán ta. \"","Trần Ngữ Yên ánh mắt có phần sắc bén nhìn ta liếc mắt một cái sau, rồi chuyển thành bất đắc dĩ, trầm mặc trong chốc lát sau mới khẽ mở miệng nói \"Ta không biết. \"","Ta nghe xong nàng là nói sau, hơi sửng sốt, cúi đầu xuống, không nói cái gì.","Ta không bỏ xuống được mối hận thù, lại có thể nào yêu cầu nàng không oán hận ta đâu? Dù sao ta rõ ràng có biện pháp cứu của nàng phụ thân, nhưng vẫn để Hạ Bác Văn loại bỏ Trần gia.","Nếu ta vẫn không biết được Trần Dương Hàm chính là hung thủ đã giết mẹ ta, nọ có bao nhiêu tốt đâu, ta có thể vẫn ngây ngốc giúp Trần gia vượt qua lần này cửa ải khó khăn, cho dù đánh bạc chính mình tánh mạng cũng sẽ không tiếc. Chính là, hiện tại ta, cũng làm không được.","Đột nhiên có phần hận chính mình thân phận, hận Trần Ngữ Yên là Trần Dương Hàm nữ nhi, nhưng hết thảy đều đã được định đoạt, ta chẳng thể thay đổi.","Chúng ta hai người đều trầm mặc hồi lâu, ở một bên Yến Nhi cũng không dám lên tiếng, ngay cả thở lớn cũng không.","Ta không thể tưởng được là tối hôm qua ta cùng Trần Ngữ Yên một đêm triền miên, đến hôm nay liền biến thành này bộ dáng, chúng ta hai người đều hiểu được lẫn nhau thân phận, cũng hiểu được chúng ta hai người nếu là muốn cùng một chỗ, cần trải qua bao nhiêu nhiều cực khổ. Chính là lại còn là không bỏ xuống được, đối với đối phương nọ phần tình cảm cùng tình yêu.","Ta cúi đầu, muốn ngẩng đầu lên nói cái gì đó khi, Trần Ngữ Yên liền trước mở miệng nói \"Tử Hân, chuyện ly hôn, cha ta tạm thời còn không biết, ngươi nếu là muốn làm chút chuyện gì, liền lập tức đi làm đi. Nếu là làm cho cha ta biết được ngươi ta hai người đã muốn hợp cách, hết thảy liền đều không còn kịp rồi. \"","Nàng nói xong này lời nói sau, ta mới ngẩng đầu lên, nhìn phía nàng. Thông minh như nàng, như thế nào có thể không biết ta muốn làm gì đây, buông tay để cho ta đi làm, chính là buông tay để ta đi đối phó Trần gia. Trần Dương Hàm đã không có ta này vương bài mở, tùy thời đều khả năng sẽ bởi vì vậy mà đánh mất tánh mạng.","Ta có chút cảm động nhìn về phía Trần Ngữ Yên, của nàng vẻ mặt có phần bất đắc dĩ, còn có chính là quyết tuyệt, ta bỗng nhiên có phần sợ hãi đối mặt nàng. Giờ khắc này, ta có nghĩ nhiều buông này đó ân oán tình cừu, có bao nhiêu ham muốn cùng Trần Ngữ Yên trốn xa nơi này, tìm cái thế ngoại đào nguyên, mặc xác nơi này hỗn loạn.","Chính là ta còn là làm không được. Ta nhất định phải báo thù, làm cho những người đó nợ máu phải trả bằng máu.","Quyết định chủ ý sau, ta đối với Trần Ngữ Yên gật gật đầu nói \"Ngữ Yên, ngươi nhất định phải chờ ta, chờ ta giải quyết nơi này hết thảy sau, liền cùng ngươi quy ẩn sơn lâm, tìm cái bên ngoài đào nguyên bên nhau được không? \"","Nàng cúi đầu do dự một chút, sau ngẩng đầu lên mỉm cười gật gật đầu nói \"Ân, được, ngươi đi đi. \"","Ta nghe xong, vẫn còn là bất an, ta không hiểu được chính mình bất an là từ đâu mà đến, chính là cảm thấy ta cùng Trần Ngữ Yên sẽ bởi vì chuyện này xuất hiện một cái rất lớn biến chuyển, nhưng nhìn nét mặt Trần Ngữ Yên, vẫn cảm thấy là do mình suy nghĩ nhiều.","Còn có rất nhiều chuyện cần đi an bài, liền phân phó Yến Nhi chiếu cố Trần Ngữ Yên, rồi mới đứng dậy rời khỏi Trần gia hiệu buôn.","Của ta bên người hiện tại có nhiều như vậy theo dõi, làm chuyện gì đều cần cẩn thận làm việc, không thể để bất luận kẻ nào nhìn ra sơ hở đến.","Trần Dương Hàm một nhóm người, Dương Hạo một nhóm người, Hạ Bác Văn một nhóm người, còn có một nhóm người, ta lại không đoán được là của ai.","Nhưng chí ít là biết được bọn họ là tới bảo hộ ta, cũng không phải tới giám thị ta.","Ở trên đường đi dạo hồi lâu, bụng có phần đói, đến tửu lâu sau, ta liền gặp người mà ta không muốn thấy nhất, chính là kẻ lần trước muốn chiếm Trần Ngữ Yên tiện nghi - Hoàng Hạo Thiên, ta âm thầm kêu khổ, như thế nào cố tình lúc này gặp gỡ hắn đâu? Đang ở xoay người thì bị hắn gọi lại.","Hắn đi đến của ta bên cạnh, mặt mày hớn hở nói \"Như thế nào, không biết bổn Bối Lặc? \"","Ngươi bộ dạng như vậy có đặc thù, ta nghĩ không nhớ rõ cũng khó khăn a. Xoay người sang chỗ khác trông coi hắn cung kính nói \"Bối Lặc gia, ta như thế nào khả năng không nhớ rõ đâu. \"","Hắn nhìn ta vài lần sau, chậc chậc vài tiếng, lại là đem một bàn tay khoát lên của ta trên vai nói \"Đến, theo giúp ta uống một chén. \"","Ngay lúc đó ta, tuyệt đối muốn cùng hắn nói, ta cùng với hắn không quen, này rượu sẽ không cần uống đi, nhưng là nhìn đến hắn phía sau một đám hộ vệ khi, đem này mới vừa muốn nói hết thảy nghẹn trở về. Tuy rằng ta biết được ta bên người có Hạ Bác Văn phái tới này ám vệ sẽ bảo vệ tốt ta, nhưng là đã nhiều ngày xảy ra chuyện, ta cũng không muốn có cái gì phiền toái đến, nếu không thực có khả năng phá hủy ta sớm định ra kế hoạch.","Ta nghẹn khuất theo Hoàng Hạo Thiên bên người hướng nhã gian đi đến, gặp được một vị tầm bốn mươi tuổi nam tử, mà Hoàng Hạo Thiên coi như có phần sợ hãi trước mắt người này, cũng không giống mới vừa ở tửu lâu đại sảnh như vậy ngang ngược.","Ta xem trước mắt người này, thân hình khôi ngô, coi như là lâu dài luyện công, nếu là ta không có đoán sai, hắn hẳn là chính là Hoàng Hạo Thiên phụ thân Lương quận vương – Hoàng Minh Nhạc.","Nghĩ đến đây sau, liền đối với này chắp tay thi lễ nói \"Tiểu dân tham kiến Lương vương. \"","Hoàng Minh Nhạc dùng tìm tòi nghiên cứu ánh mắt trông coi ta, đứng dậy đi đến của ta bên cạnh nâng dậy ta nói \"Thất hoàng tử quả nhiên thông minh vô cùng, thế nhưng có thể đoán rằng đến lão thần thân phận. \"","Ta hơi sửng sốt, hắn là như thế nào biết được ta là Thất hoàng tử, này Tùy triều liệu có bao nhiêu người biết được của ta chân thật thân phận đâu? Hắn tựa hồ cũng nhìn ra ta trong lòng nghi hoặc nói \"Thất hoàng tử chớ nghĩ nhiều, thân phận của ngươi là Hoàng Thượng báo cho lão thần biết. \"","Ta nghe xong mới an tâm nói \"Không biết hôm nay Lương vương là vì chuyện gì tìm ta? \"","Hiện tại ta có lẽ không tin là trùng hợp đơn giản như vậy, đây đều là có dự mưu, nếu không kinh thành lớn như vậy, ta như thế nào khả năng năm lần bảy lượt cùng Hoàng Thiên Hạo gặp mặt đâu.","Hoàng Thiên Hạo sững sờ ở tại chỗ, có lẽ ngay cả hắn cũng không biết của ta chân thật thân phận, lần trước lại đắc tội ta, hiện dưới đáy lòng đại khái khủng hoảng không thôi đi.","Chính là ta thật sự không nghĩ ra Hoàng Minh Nhạc đem ta tìm đến là vì chuyện gì, ta nhìn về hướng Hoàng Minh Nhạc, Hoàng Minh Nhạc chính là vươn tay đối với ta nói \"Thất hoàng tử, có chuyện gì, chúng ta vẫn là ngồi xuống vừa ăn vừa nói đi. \""]