["Ta đứng dậy ở trong phòng đi qua đi lại, suy nghĩ hỗn loạn.<br>","Triều đình đang đối phó với Trần gia, rốt cục đã xảy ra chuyện gì? Trần gia cùng lắm chỉ là thương nhân thế gia vọng tộc, coi như giàu có nhất thiên hạ, cũng sẽ không nguy hại đến triều đình, hà tất gì cần phải ra sức dùng thủ đoạn để hạ Trần gia?","Huống hồ vài năm nay Trần gia vì triều đình quyên góp ngân lượng cũng không phải công lao nhỏ, ngay cả lần trước khi đám binh ở phía đông nổi lên tấn công vào Tùy triều, tình thế cấp bách lương thực tạm thời không đáp ứng đủ, cũng đều là do Trần gia âm thầm giúp đỡ mới giải quyết được.","Nhưng tình báo của Thanh Ngôn lại bày ra rành rẽ ngay trước mắt ta, thậm chí ta kích động muốn đi chất vấn Trần Dương Hàm rốt cuộc đã làm chuyện gì, khiến cho triều đình không thể không loại trừ hắn. Hành động gần đây nhất của triều đình, ta tin Trần Dương Hàm có thể nhận thấy được, nhưng lúc ta ghé vào Trần phủ, hắn vẫn chưa nói chuyện này với ta, ta không thể đoán được hắn đang suy nghĩ cái gì, nếu Trần gia bị triều đình vây quét, vậy Hạ gia ta nhất định cũng sẽ bị liên lụy, ta không lo lắng bản thân mình, mà Hạ gia từ trên xuống dưới mấy trăm miệng ăn khả năng cũng sẽ mất tính mạng. Những người này đã trải qua bao nhiêu bất hạnh cùng chua cay với ta, ta làm sao có thể tàn nhẫn vô tâm để bọn họ chôn cùng ta và Trần gia đây?","Ta ngồi lên ghế, trở lại đống văn kiện trên bàn, dựa người vào tay cầm màu đỏ sậm của ghế bành, nhìn Thanh Ngôn nói \"Thanh Ngôn, trước mắt cứ gác lại chuyện này đi. Còn chuyện Tô Ngọc Thanh, ngươi tiếp tục điều tra, nếu hắn có hành động gì nữa, hãy mau chóng báo cáo cho ta.\"","Nàng nhìn ta hồi lâu sau mới nói \"Gia, ngươi thực không định ly hôn Trần Ngữ Yên sao? Chắc ngươi cũng biết hậu quả là gì mà.\"","Hai mắt ta vô định nhìn về phía trước, thở dài một hơi nói \"Mặc dù biết thì có thể làm sao đây, không có nàng, ta sống cũng chỉ là một khối thân xác thôi.\"","Thanh Ngôn bình tĩnh đứng ở bên cạnh ta, không có ý định rời đi. Muốn nói lại thôi, nhìn ta một hồi lâu, cuối cùng mới lui ra ngoài đóng lại cửa thư phòng. Sau khi thấy nàng rời khỏi, ta nằm nhoài người lên bàn văn kiện, suy nghĩ lung tung, hỗn độn ở giữa không trung, nghĩ mãi không ra tại sao mình lại lựa chọn như vậy. Vì yêu, liền không thể trốn chạy được.","Ta nắm chặt một góc áo, bắt đầu lên kế hoạch những việc có thể gặp sau này. Ta cũng không phải người không sợ chết, thậm chí ta so với bất kì ai còn sợ hơn, nhưng ta biết cũng hiểu được, nếu trên đời này không có Trần Ngữ Yên, ta cũng chỉ là một cái xác vô hồn, sống mà linh hồn lại trống rỗng.","Nằm sấp hồi lâu, ta mới ra khỏi cửa, đi đến phòng Trần Ngữ Yên. Vào giờ khắc này, ta chỉ nghĩ đến nàng. Cũng chính vào lúc này, ta sẽ thuận theo ý nguyện của mình, không tránh né, che giấu hay ấm ức, mà thật sự đối mặt với trái tim của mình.","Ta đến cửa phòng Trần Ngữ Yên, đúng lúc gặp Yến Nhi đang chuẩn bị ra ngoài.<br>","Yến Nhi hạ thấp người hành lễ với ta nói \"Gia, hảo.\" Trong mắt nàng hiện lên một tia bối rối, dĩ nhiên không thoát được ánh mắt của ta. Ta không có ép buộc nàng phải nói ra, hoặc là vì ta cũng không muốn biết nàng vì chuyện gì mà hoảng hốt luống cuống như vậy. Có lẽ liên quan với Trần Ngữ Yên, có thể không, chẳng qua ta không muốn quan tâm, liên quan hay không cũng đều không quan trọng.","Ta tiến vào cửa, đứa nhỏ Ly Hàm đã an ngủ rồi.","Trần Ngữ Yên đối với việc ta đến đây, không biểu hiện ra phản ứng lớn nào, chỉ liếc nhìn ta một cái, liền không còn trao đổi ánh mắt lần nào nữa.","Đối với thái độ của nàng, ta đã không giống như trước cảm thấy không cam lòng hay phẫn uất nữa, mà thản nhiên nói với nàng \"Đêm nay ta ngủ ở chỗ này. Không phải, không chỉ đêm nay, về sau mỗi đêm ta đều ngủ ở đây.\" Sau khi rời khỏi thư phòng ta đã chuẩn bị tốt mọi lời nói, mà ngữ khí lạnh nhạt giống như đang nói về một chuyện không liên quan đến mình. Nhưng bất cứ ai sau khi nghe ta nói câu này, cũng biết kết quả đã được quyết định, không phải hỏi ý kiến của Trần Ngữ Yên, mà chỉ thông báo cho nàng biết.","Trần Ngữ Yên đột nhiên ngẩng đầu lên, kinh ngạc đối đầu ánh mắt của ta, trực tiếp nhìn chằm chằm ta, như thể muốn đem ta nuốt vào trong bụng, ta không né tránh ánh mắt chất vấn và thù địch của nàng, vẫn duy trì tươi cười đạm mạc nhìn nàng. Chỉ có bản thân ta biết khi nàng dùng loại ánh mắt này nhìn thẳng vào, đau xót giống như là mạn cỏ dại hoang vu quấn quanh toàn bộ nội tâm của ta.","Ta chỉ có thể không ngừng khuyên bảo mình, ngươi yêu nàng, yêu nàng thì phải đối mặt, chớ trốn tránh, nếu không chính là cả đời sẽ mất đi.","Nàng cứ như vậy nhìn chằm chằm ta hồi lâu, ta cũng đối với nàng nở nụ cười đạm mạc, rốt cục khẽ mở đôi môi nói \"Hạ Tử Hân, ngươi chớ khinh người quá đáng.\" Giọng điệu lạnh băng đến cực hạn. Ta không có động đậy, chỉ cười nói với nàng \"Khinh người quá đáng sao?\" Thanh âm dừng một chút, đi đến trước người nàng, đặt tay lên má nàng, lấy thế nhanh như chớp bá đạo hôn lên môi đỏ mọng của nàng, chạm một chút, buông ra hỏi \"Như vầy có được xem là ức hiếp không?\"<br>","\"Chát.\" Tới khi nàng bắt đầu phản ứng, hung hăng tát lên mặt ta, nặng, thật sự rất nặng. Ta thậm chí có thể cảm giác được, trên mặt có chút sưng đau. Miệng còn có một mùi máu tươi, thật nhìn không ra một nữ tử ôn nhu yếu đuối như nàng khi ra tay có thể tàn nhẫn hơn so với người bình thường rất nhiều.","Ta thừa nhận vào lúc này, ta cười đến thê lương, cười đến bất đắc dĩ, cười đến rơi lệ đầy mặt.","Tay ta đặt lên hai vai nàng, gắt gao giam cầm người trong tay, nảy sinh ác độc gầm nhẹ nói \"Trần Ngữ Yên, ta nói cho ngươi biết, ngươi là thê tử của Hạ Tử Hân ta... cả đời.\" Dứt lời tông cửa đi ra ngoài.","Vượt qua cây đèn chập chờn đi về phía trước, lại đến con sông kia, bãi cỏ kia, ta nằm xuống, khép hờ hai mắt, nghĩ bản thân tại sao vì một người con gái vốn dĩ không yêu thương mình mà ngay cả tánh mạng cũng không để ý. Ta nghĩ ta điên rồi, kể từ khi gặp Trần Ngữ Yên thì Hạ Tử Hân ta cũng đã điên rồi. Ta biết bây giờ ta không nên vì tư tình nữ nhi của mình mà rối rắm rơi xuống, mấy trăm miệng ăn của Hạ gia đang cần ta, nghĩ đến chuyện mà Thanh Ngôn nói, đầu liền có chút phát đau.","Ở bờ sông đợi cho đến khi mặt trời lặn, mới tự lết thân trở lại Hạ phủ.<br>","\"Gia, sao giờ này ngươi mới về?\" Vừa mới bước vào cửa phủ đã bị Tiểu Thúy lôi kéo oán trách, vừa nghe nàng nói Tiểu Vân và Tiểu Vũ quá bướng bỉnh, chỉ đành lắc đầu. Tại sao vào lúc này lại cảm thấy Tiểu Thúy như giáo viên mầm non đang mắng vốn hai đứa trẻ ở trường không chịu ngoan ngoãn nghe lời như những đứa khác, còn ta chính là vị phụ huynh của hai đứa trẻ đó.","Nghe một hồi, thật sự không nhịn xuống được nữa. Tiểu Thúy nhà chúng ta từ khi nào đã trở thành một người lắm lời như vậy rồi, trước đó không phát hiện nàng ở phương diện này có tính chất đặc biệt, chỉ có thể nói hai vị tổ tông kia thật có năng lực, có thể biến Tiểu Thúy từ một nữ tử thẹn thùng điềm tĩnh ép thành bộ dáng này.","\"Tiểu Thúy, ngươi dẫn hai người các nàng lại đây.\" Khoát tay, để cho Tiểu Thúy lui xuống, mới ngồi trên ghế chủ ở đại sảnh uống mấy hớp trà xanh.","Hai người Tiểu Vân Tiểu Vũ sánh vai nhau tiến vào đại sảnh thi lễ với ta rồi hỏi \"Công tử, ngươi tìm hai người bọn ta có chuyện gì vậy?\"","Ta buồn cười nhìn hai người, nhưng vì Tiểu Thúy sắc mặt không tốt đang đứng ở một bên, chỉ có thể bày ra khuôn mặt nghiêm túc khiển trách \"Ta nghe nói hai người các ngươi ở trong tiệm buôn học tập không tốt, ngược lại quấy rối nó đến nỗi biến thành nơi gà bay chó sủa, có phải như vậy không?\"","\"Gia, ta không có. Hai người ta và Tiểu Vân luôn ở trong tiệm buôn đi theo Tiểu Thúy và A Hoa học hỏi cơ mà!\" Tiểu Vũ vội vàng giải thích, còn ai oán liếc nhìn Tiểu Thúy một cái, khiến cho Tiểu Thúy trừng mắt nhìn lại.","Nhìn thấy một màn này, ta thầm nghĩ, Tiểu Thúy cũng không phải nữ tử dễ bị trêu chọc.<br>","Vốn đã biết cá tính của Tiểu Vũ này nếu muốn xen vào dạy dỗ cũng thật làm khó A Hoa và Tiểu Thúy, nhưng tưởng tằng A Hoa sẽ có biện pháp đối hóa, hóa ra A Hoa cũng chỉ là hổ giấy mà thôi. Chỉ có thể hướng về phía ta tố cáo mượn oai hùm một chút, chứ chống lại với nữ tử tinh quái như Tiểu Vũ cũng không có biện pháp nào.","Nhưng mà ta không muốn mài mòn sự ngây thơ hoạt bát của Tiểu Vũ, với cá tính tinh quái này, lúc trước ta xem trọng nàng, cũng không phải bởi điểm này sao? Những người trong tiệm buôn đã quá mức \"cũ\" rồi, cũng phải rót vào nguồn sức sống mới.","Ta chẳng qua giáo huấn Tiểu Vũ bằng miệng thôi, nên Tiểu Thúy vô cùng bất mãn vì ta quá thiên vị đối với Tiểu Vũ, Tiểu Vũ lại làm mặt quỷ với Tiểu Thúy để cho ta tới tận bây giờ mới nhìn thấy khuôn mặt Tiểu Thúy bị trêu tức đến lúc đỏ lúc trắng như thế này. Cũng cảm thấy thật buồn cười, xem ra Tiểu Vũ thật sự là khắc tinh của Tiểu Thúy.","Mà biểu hiện của Tiểu Vân làm cho ta vô cùng hài lòng, ngay cả Tiểu Thúy cũng khen không dứt miệng. Cho nên bây giờ có thể bổ nhiệm nàng làm chủ sự, từ lần trước ở Xuân Hương Lâu sau khi cải tạo đàn biến nó thành đàn ghi-ta, ta liền muốn thêm sản nghiệp mới. Mà bản thân Tiểu Vân có xuất thân là nghệ kỹ, đối với hiểu biết về phương diện nhạc cụ so với ta người ngoài nghề này thì hơn nhiều, dưới sự chỉ đạo và giảng giải của ta, nàng cũng đã nắm giữ cách chế tác đàn ghi-ta cùng kiến thức về khảy đàn.","Bận bịu đến hơn nửa đêm, ta mới đi rửa mặt một phen, mang tâm tình thấp thỏm vào phòng Trần Ngữ Yên. Trong đầu đều là bóng dáng của nàng, suy nghĩ phải làm sao để đối mặt với nàng đây? Nàng sẽ đối đãi ta như thế nào, là đuổi ta ra khỏi phòng, hay là tự mình rời khỏi? Cứ mãi bất an suy đoán, tâm tình không có lúc nào yên bình.","===================================","Đoạn đường dài đến đâu cuối cùng cũng sẽ đến, ta đứng ở trước cửa phòng Trần Ngữ Yên, trong lòng vào lúc này vậy mà bình tĩnh đến lạ, trong phòng đèn còn sáng, ta ngây thơ suy nghĩ phải chẳng để đèn là vì ta? Chỉ cần cứ ngu ngốc như vậy là có thể tự mình dối mình, cảm giác được hạnh phúc và sung sướng rồi.<br>","Khẽ gõ cửa phòng vài cái, nghe được thanh âm của nàng truyền đến vừa bất đắc dĩ vừa lạnh lùng xa cách \"Vào đi.\"","Trong lòng ta tràn đầy vui mừng, nhưng thanh âm lạnh lẽo thấu xương của nàng lại một lần nữa vang lên \"Ngươi ngủ ở ghế tháp đằng kia.\"","Lướt mắt theo phương hướng ngón tay nàng, nhìn thoáng qua ghế tháp đặt bên cửa sổ vừa mới mua, tự giễu cười một tiếng, nhưng cũng ngoan ngoãn cởi bỏ giày cùng với áo khoác rồi leo lên ghế tháp ngủ.","Quay lưng về phía Trần Ngữ Yên, ta biết hiện tại nàng đang nhìn chằm chằm ta, nhưng ta không muốn đối mặt với ánh mắt đả thương và vô tình của nàng, ta sợ ta sẽ tan vỡ, trong chốc lát sẽ mạnh mẽ tràn ra. Không biết có phải do quá mệt mỏi, hay vì nguyên nhân nào khác, mí mắt của ta dần dần nặng xuống, cũng chẳng biết từ khi nào đã ngủ mất.","Ngày hôm sau khi mặt trời sáng choang, mới đứng dậy mặc áo khoác rồi cho nha hoàn hỗ trợ rửa mặt một phen. Trần Ngữ Yên ôm Ly Hàm, ngồi ở bên giường, ta chải tóc xong liền đi đến đó tiếp nhận Ly Hàm nói với Trần Ngữ Yên \"Ngươi đi rửa mặt chải tóc đi.\" Nàng gật đầu, bọn nha hoàn vây quanh bận rộn, chỉ chốc lát lại như biến thành <i>hoa sen mới nở</i> khiến thị giác thần kinh của ta bị kinh diễm. Trần Ngữ Yên mỗi một mặt đều rất đẹp, là cực hạn mỹ của thiên nhiên, trước khi gặp nàng, ta cho tới bây giờ không có cách nào khác tưởng tượng ra có một người dung nhan xinh đẹp khiến cho mọi người phải kinh ngạc, làm cho thị giác người ta không những bị rung động, mà tâm hồn cũng rung chuyển theo.<br>","Khi ý thức được mình thất thố, chỉ có thể ôm Ly Hàm, nói với Trần Ngữ Yên \"Đi thôi, nên ăn sáng rồi.\" Nàng liếc mắt nhìn ta một cái, một tay đưa ra muốn đón đứa nhỏ, nhưng ta đã đi trước một bước. Nàng đành theo cước bộ đi sau ta hướng đến đại sảnh. Còn chưa đi đến đại thính chợt nghe thấy một trận âm thanh huyên náo, chợt nghe được thanh âm êm tai của <i>chim hoàng anh xuất cốc</i>*, khóe miệng ta hơi giơ lên một độ cong duyên dáng, ta biết là nàng đã đến đây.","<i><b>(*): Dùng để chỉ những cô gái có giọng nói tuyệt diệu</b></i>","Vì thế bước chân nhanh hơn tiến vào đại sảnh, Trần Ngữ Yên thấy tốc độ của ta thì lo lắng đứa nhỏ Ly Hàm trong tay, chỉ có thể nói vội \"Ngươi chậm một chút, cẩn thận đứa nhỏ!\"","Nghe nàng nói xong, quay đầu nhìn nàng một cái, chỉ đành bĩu môi chậm bước lại, trong lòng lại gấp gáp không muốn chờ đợi mà chạy vọt đi.","Đến đại sảnh, quả nhiên gặp được người nọ, ta đem đứa nhỏ giao cho trần ngữ yên sau liền đi tới trước mặt nàng chế nhạo \"Danh họa, sao mới sáng sớm đã đến Hạ phủ ta rồi?\"<br>","Danh họa không nói gì mà vòng qua sau lưng ta, hạ thấp người thi lễ với Trần Ngữ Yên \"Xem ra vị này chính là Hạ phu nhân đi, Tử Hân ngươi thật là có phúc a! Cưới được nữ tử xinh đẹp như thế này.\" Ta biết nữ nhân này đang cố ý đùa cợt, nàng căn bản biết ta là nữ tử vậy mà còn nói móc ta. Khổ não nhìn gương mặt nàng nói \"Danh họa, ngươi không cần phải chế nhạo ta như vậy, ta hiểu ý tứ của ngươi là gì mà.\"","Nghe ta nói xong, nàng cười khéo léo. Thoáng chốc vạn vật thất sắc, ta kinh ngạc nhìn nàng, mắt chẳng dám nháy. Vẻ đẹp của nàng không giống với Trần Ngữ Yên, nhưng cũng hút lấy lòng người.","Nàng thấy bộ dáng ta thất thần, lại cười đến bất chấp, sau khi lấy lại tinh thần ta liền đỏ bừng mặt, tức giận trừng mắt nhìn nàng một cái. Nhưng khi thấy sắc mặt Trần Ngữ Yên lại có chút tái nhợt, tiến lên đưa tay đặt lên trán nàng quan tâm hỏi \"Làm sao vậy, sao mặt lại trắng xanh thế kia. Không thoải mái à?\" Nàng lui ra phía sau một bước né khỏi tay của ta, trả lời \"Ta không sao.\"","Đầu ngón tay của ta còn lưu lại độ ấm của nàng, ngơ ngác nhìn nàng xa cách. Trong lòng quả thực khó chịu, ta quan tâm nàng như vậy, vì sao nàng không cảm kích, ta đối xử với nàng còn tốt hơn chính bản thân mình gấp trăm ngàn vạn lần. Nhưng vẫn không tài nào tiến vào được lòng nàng, rốt cuộc muốn ta làm như thế nào đây. Ta ảm đạm xoay người lại nói với danh họa \"Danh họa, chắc ngươi chưa ăn gì. Vậy ở lại quý phủ cùng ta ăn đi. Ăn xong ta dẫn ngươi đi dạo Tử Thành.\"","Nàng gật gật đầu, cũng không nói gì nữa.","Trong lòng thương tâm dùng hết bữa sáng, nhưng trong lúc ăn bầu không khí có chút kì lạ, không ai nói một câu. Xong bữa cũng chẳng nói với Trần Ngữ Yên câu gì, liền dẫn danh họa rời khỏi Hạ phủ, không biết vì sao hôm nay ta có chút vội vàng muốn rời khỏi bên người Trần Ngữ Yên, tựa hồ nếu ở cạnh hố hấp của ta đều bị đè nén, không khí toàn thân trở nên mỏng manh, đau đớn như có như không kích thích toàn bộ người ta.<br>","Ta chìm đắm trong tâm tình đau buồn, quên mất bên cạnh còn có danh họa, khăn che mặt đã sớm lấy xuống, A Điệp ở bên người không biết đã mất bóng dáng từ bao giờ. Bên cạnh có tiếng người phát ra âm thanh huyên náo, mới hồi phục tinh thần lại, danh họa ở đối diện điệu bộ cười như có như không. Đành phải cúi đầu, lại phát hiện xung quanh có gì đó không thích hợp. Vì thế đột nhiên ngẩng đầu lên nhìn thoáng qua chung quanh, không biết từ khi nào ta và danh họa đã trở thành đối tượng mà mọi người vây xem, ta không tự giác nhíu mày. Làm sao quên mất nữ tử như danh hạo có thể ở trước mặt công chúng làm loạn chứ? Cái này chẳng khác nào làm sóng to gió lớn rồi.","Ta kéo danh họa mềm mại nhẵn nhụi rời khỏi, hướng đến cửa hàng vải, chọn lựa một bộ nam trang màu trắng cho nàng thay vào. Lúc nàng đi ra, ta thật sự bị kinh sợ. Nhìn trái nhìn phải một chút, sau đó chế nhạo nàng \"Hay cho một nam tử tuấn tú nhẹ nhàng, nếu đi trên đường, sợ là sẽ thu hết thảy hồn phách của các nữ tử trong Tử Thành rồi.\"","Nàng liếc mắt nhìn ta một cái sau đó không thèm để ý nữa, lập tức rời khỏi cửa hàng vải, ta đưa bạc thanh toán cho vị chưởng quầy trung niên vẫn còn đang trợn mắt há mồm xong liền đuổi theo cước bộ của nàng, ở bên cạnh nàng nói nhỏ \"Danh họa, ngươi xem vài nữ tử kia kìa, nhìn chằm chằm vào ngươi không kiêng dè gì cả. Sao mà có thể vô ý như thế được, nhỉ?\" Nói xong liền cười khẽ một tiếng, sau khi nàng nhìn theo phương hướng của ngón tay ta, liền mắc cỡ đỏ bừng cả khuôn mặt tươi cười, thật sự là đáng yêu quá. Sao ta không biết đùa giỡn với hoa khôi của Xuân Hương Lâu là chuyện vui như thế này nhỉ?","Sau khi nàng nhận ra, liền trừng mắt tức giận nhìn ta một cái, không thèm nói chuyện cùng ta nữa, để ta một mình không vui gì cả. Chỉ có thể đi ở bên người nàng thay đổi bộ dáng sang buồn bã không vui, nhưng nàng vẫn không để ý tới ta, lúc này ta xem như không nhịn được nữa, chỉ có thể mặt dày hỏi \"Danh họa, vừa rồi ta không nên đùa giỡn với ngươi như vậy, ta sai là được chứ gì, sao ngươi không nói câu nào a!\"","Nàng tiếp tục đi về phía trước, vẫn chẳng thèm để ý tới. Ta chỉ có thể cúi đầu đi theo bước chân của nàng, không biết nàng dừng lại lúc nào, vậy nên ta đụng phải người nàng. Nàng đỡ ta suýt ngã nhào, gắt giọng \"Ngươi đi kiểu gì mà không nhìn đường để té ngã thế kia. Làm sao ta có thể yên tâm giao phó cho tẩu tẩu (<i>chị dâu</i>) đây?\" Ta không so đo giọng điệu giễu cợt của nàng, mà cười ngọt ngào với nàng, dọc đường đi nãy giờ làm ta ngột ngạt muốn chết.<br>","Đợi đến lúc ta ngẩng đầu, mới phát hiện không biết từ bao giờ ta và danh họa đã tiến đến tiệm buôn. Nếu đã đến rồi, cũng chỉ có thể vào trong ngồi thôi, hai người đang vào trong, gặp được Tiểu Vân, sau khi nhìn danh họa, hiển nhiên nhận ra đây là bộ dáng "]