["Hạ Tử Hân tự thuật:"," Mọi thứ đều chuẩn bị xong xuôi, ta mặc hồng bào, đây chính là ta đi vào thế giới này lần thứ hai mặc. Trông coi chú rể đỏ thẫm bào, trong lòng không biết gì cảm thụ."," Nhìn tuấn mã, ta đột nhiên nghĩ đến lần đó kỵ mã đi cưới Trần Ngữ Yên khi, kỵ mã mông đều đau muốn chết. Cũng may hiện tại thành thói quen, nếu không đánh chết ta cũng không kỵ mã đi đón dâu."," Đến Thừa tướng phủ thời điểm, trời đã muốn đen kịt, trông coi giăng đèn kết hoa Thừa tướng phủ, ta lạnh lùng nở nụ cười, lại không nghĩ tới muốn hủy một cái nữ tử danh dự đến hoàn thành âm mưu của chính mình, nhưng là xuất phát từ bất đắc dĩ mới có thể như vậy làm."," Hy vọng Minh Dao biết được sau chớ có trách ta mới là, ở giữa phần đông quan viên tiến vào Thừa tướng phủ, thấy Minh Huy liền tiến lên cung kính chắp tay thi lễ nói \"Nhạc phụ đại nhân, ta là tới đón Minh Dao. \""," Minh Huy hừ lạnh một tiếng, lại bởi vì phần đông người ở đây mà khắc chế ở chính mình phẫn nộ thần sắc, cưỡng ép bài trừ vẻ tươi cười mà nói \"Thất hoàng tử, Minh Dao là ta nữ nhi duy nhất, hy vọng Thất hoàng tử tương lai có thể đối xử tốt với nàng mới là.\""," Nhìn đến hắn như vậy nghẹn khuất cùng ẩn nhẫn vẻ mặt, lòng ta lại cao hứng, trên mặt tràn đầy dối trá ý cười, cười dài đối với Minh Huy nói \"Nhạc phụ đại nhân yên tâm chính là, ta chắc chắn đối đãi nàng thật tốt, tối nay sau, nàng chính là ta Hạ Tử Hân nữ nhân. \" nói những lời này thời điểm, ta cố ý tăng thêm ngữ khí, kích thích Minh Huy."," Quả nhiên Minh Huy nghe xong ta nói xong lời này sau, sắc mặt trắng bệch một mảnh, hắn nắm chặt tay nổi gân xanh, ta khẽ cười nói \"Còn thỉnh nhạc phụ đại nhân đem Minh Dao mang đi ra, kẻo lỡ bái thiên địa ngày tốt cũng không ổn.\""," Ta coi Minh Huy vẻ mặt hận không thể giết ta cho thống khoái, liền cảm thấy buồn cười, ta liền là muốn ép nóng nảy hắn, nếu không sao hiệu quả đạt được như mong muốn chứ, lại cao hứng không thôi. Nghênh đón Minh Dao liền hướng hoàng cung tiến đến, hôm nay chủ trì ta cùng Minh Dao hôn lễ tự nhiên là Hạ Bác Văn, thiếu hắn trận này diễn còn như thế nào tiếp tục đi xuống đâu."," Minh Huy tự nhiên cũng không cùng ta tiến cung đi, ta nhìn thấy trên mặt hắn coi như cực kỳ đắc ý vẻ mặt. Ta chỉ cảm thấy buồn cười, hắn tất nhiên không thể tưởng được hắn môn sinh sớm bị chúng ta thay đổi, còn có Hạ Tử Hoài Thái Tử vị cũng bị huỷ bỏ, bây giờ còn bị giam lỏng ở lãng thiên cung bên trong. Này mọi thứ đều là âm thầm tiến hành, nếu không hôm nay lâm triều khi, Hạ Bác Văn đã muốn đem phế bỏ Hạ Tử Hoài Thái Tử vị chuyện công bố ra."," Ta biết hắn nghĩ đến Thái Tử việc sắp bại lộ, như vậy sẽ mau chóng hành động, bởi vậy ta liền làm cho người ta bắt Ngô Mậu Kỳ thức thời chút, phối hợp ta muốn làm chuyện. Nếu hắn biểu hiện tốt, còn khả năng lưu hắn một cái mạng chó cùng đàn em tay dưới của hắn."," Hắn tự nhiên không sợ chết, nhưng là hắn cũng không chấp nhận hắn tuổi nhỏ con gái cùng tuổi già cha mẹ vì hắn chôn cùng, cắn răng còn là đáp ứng rồi xuống dưới."," Ta lại làm cho Hoàng Hạo Thiên cầm lệnh bài ngầm thay đổi ngự lâm quân này đó sở hữu thủ lĩnh, Hoàng Hạo Thiên quả nhiên không hổ là con của Hoàng Minh Nhạc, làm việc năng lực tuyệt đối kém. Hạ Bác Văn tự nhiên là biết được ta ngầm làm việc này, cũng không tỏ thái độ, kỳ thật cũng là duy trì ta làm như vậy, hắn chính là muốn xem của ta năng lực như thế nào."," Mà Minh Huy vội vàng phái người tìm đến Ngô Mậu Kỳ, hắn không nghĩ tới Ngô Mậu Kỳ còn không có bị cách chức, bởi vậy liền âm thầm cảm thấy may mắn, cho rằng chuyện của hắn còn chưa bại lộ hoàn toàn, mà trong cung cũng không có truyền đến Hạ Tử Hoài bị phế tin tức, trong lòng liền nghĩ đến ta vẫn chưa đem ta biết được chuyện đều báo cho Hạ Bác Văn."," Nhưng là hiện tại chúng ta đều đã muốn đem hắn bức đến tuyệt cảnh, bởi vậy hắn phải liều chết trước khi chuyện bại lộ."," Ta bí mật phái người giám thị hắn, quả thực mọi thứ đều không ra ta dự đoán, hắn đến Trần gia hiệu buôn lại đi tửu lâu lần trước Yến Nhi mang ta đi tìm Trần Ngữ Yên, đợi một hồi lâu mới đi ra. Mà hắn không biết ta sớm biết được này hết thảy, muốn liền là bọn hắn chui đầu vô lưới."," Ta cùng với Minh Dao chính bái thiên địa xong, đem Minh Dao đuổi về Tĩnh Khôn cung về sau, liền có thị vệ vội vàng tiến cung trong điện ương quỳ xuống đất nói \"Hoàng Thượng, Hoàng Thượng, chuyện lớn không tốt!\""," Hạ Bác Văn giống là cái gì đều dự liệu đến bình thường giống như, uống một ngụm trà không chút hoang mang nói \"Đứng dậy đi, đã xảy ra chuyện gì, vì sao như thế bối rối.\""," Thị vệ vội vàng đứng dậy nói \"Hoàng Thượng, Thừa tướng mang theo một đội nhân mã sát tiến cung đến đây. Mà... Mà Ngô thống lĩnh là người của bọn họ, bọn họ dọc theo đường đi, đã muốn nhanh đến Càn Thanh cung.\""," Mọi người vừa nghe đến Thừa tướng phản loạn tin tức, lập tức loạn thành một đoàn, líu ríu nghị luận cái không ngừng, Hạ Bác Văn nhìn bỗng chốc mọi người phản ứng, bị làm cho có phần phiền lòng, tức giận nói \"Các ngươi đều cho trẫm an tĩnh lại, nếu ai lại phát ra tiếng vang, trẫm sẽ muốn mạng của hắn.\""," Quả nhiên Hạ Bác Văn vừa nói xong nói sau, mọi người liền đều im lặng xuống dưới."," Hạ Bác Văn thế này mới đối với nhắn dùm thị vệ nói \"Ngươi đi phân phó các cửa cung thủ lĩnh đều không cần cản lại, mở ra cửa cung làm cho bọn họ vào đi. \""," Hạ Bác Văn này một lệnh làm cho mọi người đều sờ không rõ ý nghĩ, hoàn toàn đều không rõ Hạ Bác Văn vì cái gì muốn làm như vậy, chính là Hạ Bác Văn lên tiếng nếu ai nói nữa sẽ mất mạng, bởi vậy trong lòng lại là có nghi ngờ cũng không dám hỏi ra miệng đến."," Thị vệ tuy rằng không rõ Hạ Bác Văn vì sao phải phân phó hắn đi đem cửa cung mở ra làm cho Minh Huy bọn họ tiến vào, nhưng vẫn là nghe theo Hạ Bác Văn mệnh lệnh vội vàng hướng ngoài điện chạy đi."," Hạ Bác Văn nhìn thấy thị vệ đi rồi mới nói với mọi người \"Hôm nay là Thất hoàng tử đại hỷ sự, chớ để làm cho này đó việc vặt mất vui, chúng ái khanh đều ngồi xuống, nâng cốc chúc mừng đi. \""," Hạ Bác Văn vừa nói xong lời này sau, cho dù tất cả trong lòng còn là cực độ bất an lại vẫn là ngồi xuống, dù sao có Hạ Bác Văn ở, Hạ Bác Văn ở trong mắt bọn họ nhưng là nhất lợi hại đế vương. Có hắn đều không có việc gì, không cần bọn họ làm thần tử quá nhiều lo lắng."," Thấy mọi người đều làm tốt sau, Hạ Bác Văn nâng chén đối với mọi người nói \"Đêm nay các khanh gia không cần câu thúc, cùng trẫm rượu say phương hưu.\" nói xong, liền ngẩng đầu lên đem chén uống rượu cạn rồi."," Mọi người nhìn thấy cũng đều giơ lên chén đến đối với Hạ Bác Văn đánh hô \"Chúc mừng Hoàng Thượng, chúc mừng Hoàng Thượng! Chúc mừng Thất hoàng tử, chúc mừng Thất hoàng tử! Hoàng Thượng vạn tuế vạn tuế vạn vạn tuế, Thất hoàng tử thiên tuế thiên tuế ngàn thiên tuế! \""," Hạ Bác Văn đối với mọi người cười to một phen sau, lại xoay người nói với ta nói \"Tử Hân, ngươi là ta Đại Tuỳ Thất hoàng tử, hôm nay lại là ngươi ngày mừng, trẫm liền tặng ngươi một kiện lễ vật.\""," Nói xong liền đối với bên cạnh Hà công công quẳng một ánh mắt, Hà công công ngầm hiểu, xuất ra một phần thánh chỉ đối với mọi người thì thầm \"Phụng thiên thừa vận, hoàng đế chiếu viết, hôm nay là Thất hoàng tử Hạ Tử Hân thành thân ngày mừng của Đại Tuỳ triều, trẫm do dó tặng Hạ Tử Hân một kiện thành thân đại lễ, Nhất Bả Kim Đao, đao này có quyền trảm hôn quân, hạ sát nghịch thần, có thể tùy ý điều phối ta Đại Tuỳ thiên quân vạn mã.\""," Hà công công nhất niệm thánh chỉ sau, sở hữu đại thần liền đều sững sờ ở tại chỗ, đao này quyền lợi liền giống như hoàng đế, thậm chí so với Đại Tuỳ triều hoàng đế còn muốn đại, bởi vì nó còn có thể chém giết quân chủ."," Phía dưới khe khẽ nói nhỏ, Hạ Bác Văn đều giống như không có nghe đến bình thường, ngược lại vẻ mặt từ ái trông coi ta hỏi \"Tử Hân, trẫm đưa cho ngươi này nọ, ngươi đáng mừng không?\""," Ta chỉ ngây ngốc đứng ở tại chỗ, trông coi Hạ Bác Văn, hồi lâu sau mới hồi phục tinh thần lại quỳ rạp xuống đất nói \"Phần lễ vật này rất quý trọng, còn thỉnh phụ hoàng thu hồi mệnh lệnh đã ban ra.\""," Hạ Bác Văn nghe được của ta nói sau, hơi chau mày nói \"Trẫm thân là thiên tử, lời vàng nói ra liền không có thu hồi, nếu không tương lai như thế nào phục chúng đâu! Việc này liền như vậy định rồi, ngươi đứng dậy đi, hôm nay là ngươi mừng ngày, sao có thể vẫn quỳ trên mặt đất đâu!\" nói chuyện khi, coi như còn có chút tức giận cảm giác, ta hiểu được hắn là sẽ không thu hồi mệnh lệnh đã ban ra, chỉ phải dập đầu nói \"Tạ phụ hoàng ban cho.\" nói xong liền đứng lên đến, đang muốn làm cho thái giám cho ta đổ chén rượu kính mọi người khi, Minh Huy thanh âm liền ở ngoài điện vang lên nói \"Ha ha, Hạ Bác Văn ngươi có phải hay không biết được chính mình ngày chết đã đến, bởi vậy thừa dịp hiện tại uống nhiều chút rượu a!\" thanh âm kiêu ngạo đến cực điểm, chính là Hạ Bác Văn còn là vẻ mặt gợn sóng không sợ hãi bộ dáng, làm cho bên cạnh Hà công công lại rót một chén rượu, chậm rãi uống, uống xong sau mới nói với Minh Huy và Dương Hạo đang đi vào đại điện \"Thật không nghĩ tới chết đi Dương tướng quân hôm nay cũng đến chúc mừng Tử Hân ngày mừng, trẫm Thất hoàng tử, mặt mũi thật đúng là đủ lớn!\" nói chuyện sau, còn cười ha ha vài tiếng, mà này đó đại thần nhìn đến Dương Hạo khi chính là hơi sửng sốt, theo sau biểu lộ trở nên hơi có phần hoảng sợ."," Dương Hạo chính là đối với Hạ Bác Văn tà mị cười nói \"Hạ Bác Văn, ngươi hiểu được ta Dương Hạo chờ hôm nay đợi bao lâu sao? Ta từ nhỏ liền phải rời khỏi dòng tộc, bị tiễn tới Đại Tuỳ, sống nhờ ở Dương gia, ta một ngày một đêm khổ luyện công phu, ẩn nhẫn nhiều như vậy năm, bất quá chính là trở thành trụ cột của ta Đông Đột quốc thiên thu nghiệp lớn."," Mọi người vừa nghe Dương Hạo là người Đông Đột lại bối rối đầu đồng loạt đứng lên thoái lui."," Hạ Bác Văn trông coi mọi người phản ứng lại là đối với Minh Huy nói \"Thừa tướng, ngươi nhưng là Tử Hân nhạc phụ, cùng tặc nhân cấu kết cùng một chỗ phá hư ta Đại Tuỳ cơ nghiệp, phải bị tội gì đâu?\""," Minh Huy trông coi Hạ Bác Văn, trên mặt tuôn ra gân xanh nói \"Hạ Bác Văn, nếu không phải ngươi năm đó lợi dụng Cảnh Dương, ta sao có thể có thể phản bội Cảnh Đức đế, làm cho ta nhiều như vậy năm đều sống ở hối hận cùng tự trách đâu? \""," Cảnh Đức đế, ở đây người chỉ sợ không ai sẽ không biết đi, đúng vậy, hắn chính là tiền triều cuối cùng một cái đế vương -- Trần Kỳ."," Minh Huy xuất thân chính là tiền triều tuổi trẻ tướng quân, Dụ Hoắc tướng quân. Chính là năm đó hắn vì Cảnh Dương quận chúa mà phản bội Cảnh Đức đế, mở ra quan khẩu, làm cho Hạ Bác Văn quân đội tiến nhập kinh thành, tiền triều một đêm trong lúc đó liền bị giết."," Hạ Bác Văn nghe xong, chính là khẽ mỉm cười, lại làm cho bên cạnh Hà công công vì này rót một chén rượu nói \"Các ngươi hai người chẳng lẽ không cảm thấy hôm nay chuyện tình quá thuận lợi rồi sao?\""," Hai người nghe được Hạ Bác Văn như vậy vừa nói sau, hai mặt nhìn nhau, coi như nghĩ tới cái gì, Minh Huy hoảng sợ trừng lớn hai mắt trông coi điện thượng Hạ Bác Văn nói \"Này mọi thứ đều là ngươi bố trí tốt? Không có khả năng, tuyệt đối không có khả năng!\" trong giọng nói lộ vẻ không thể tin được, hắn như cũ không buông tha một tia hy vọng, đối với bên cạnh Ngô Mậu Kỳ nói \"Mậu Kỳ, mau ra lệnh đem Hạ Bác Văn cho ta bắt lại, mau bắt lại!\""," Ngô Mậu Kỳ đột nhiên quỳ rạp xuống đất hô to nói \"Sư phó, thực xin lỗi, là Mậu Kỳ có lỗi với ngài!\" nói xong đối với bên người quẳng một cái ánh mắt, nói \"Đem này nghịch đảng đều bắt lại.\""," Minh Huy suy sụp quỳ rạp xuống đất, ngược lại là bên cạnh Dương Hạo như cũ tùy ý cười to nói \"Hạ Bác Văn, ngươi đừng cao hứng quá sớm. Ngươi đã có chuẩn bị, ta lại như thế nào khả năng sẽ bỏ qua hôm nay tốt như vậy cơ hội đâu, ta đã sớm biết được ngươi âm thầm điều phối biên cảnh binh mã, mà của ngươi trọng tâm nhất định đặt ở trong kinh thành, bởi vậy còn không biết biên cảnh đã xảy ra chuyện gì đi! Ha ha, chỉ cần nửa tháng, nửa tháng sau, toàn bộ Đại Tuỳ sẽ trở thành bàn tay trong Đông Đột ta, đêm nay tình hình chiến đấu hẳn là dị thường phấn khởi mới là!\""," Hạ Bác Văn chính là cười, đợi cho thị vệ đem hai người còn lại phản đảng đều bắt sau mới mở miệng nói \"Ngươi cho là trẫm thật sự sẽ xuẩn đến đem biên cảnh nhân mã toàn bộ điều phối đi ra sao? Ha ha, nọ chẳng qua là trẫm thủ thuật che mắt, trẫm muốn các ngươi Đông Đột nhân mã toàn bộ tụ tập cùng một chỗ sau, đến một cái một lưới bắt hết. Trẫm đã sớm lén lút ở cửa khẩu kế tiếp gia tăng rồi một trăm vạn nhân mã, các ngươi Đông Đột binh mã hiện tại hẳn là sắp tới đó rồi, nhưng dù gì hẳn là đa tạ Dương tướng quân mới đúng, nếu không ta Đại Tuỳ sao có thể có thể đem Đông Đột một lưới bắt hết đâu! \""," Quả nhiên Dương Hạo nghe được Hạ Bác Văn như vậy nói thời điểm, toàn bộ khuôn mặt đều trắng bệch một mảnh, muốn giãy khai bọn thị vệ trói buộc lại bị chặt chẽ đè lại, căm giận trừng lớn hai mắt gắt gao trông coi Hạ Bác Văn, trong ánh mắt tràn đầy không cam lòng, sau quay đầu nhìn về phía ta nói \"Ha ha, cho dù ta chết, cũng chết không đáng tiếc nữa, các ngươi Đại Tuỳ triều sớm hay muộn nên vì ta chôn cùng. Hạ Tử Hân nàng là nữ nhân, nữ nhân như thế nào kế thừa Đại Tuỳ triều đại thống đâu! \""," Ở đây có nhiều người đều cho rằng Hạ Bác Văn sẽ đem ngôi vị hoàng đế giao cho ta, bao gồm Dương Hạo cùng Minh Huy, dù sao bọn họ đều là biết được quốc sư lời tiên đoán! Chỉ là bọn hắn không biết Hạ Bác Văn cũng không có quyết định này, mọi người nghe được Dương Hạo trong lời nói sau, chính là kinh dị trừng lớn hai mắt trông coi ta, đang muốn nghị luận khi, chợt nghe đến Hạ Bác Văn đối với bên cạnh Hà công công nói \"Tuyên bố thánh chỉ đi. \""," Mọi người không hiểu được Hạ Bác Văn vừa muốn tuyên bố thánh chỉ gì thế, còn tưởng rằng là nạp ta làm Thái Tử thánh chỉ, vội vàng quỳ xuống đất hô to nói \"Thỉnh Hoàng Thượng cân nhắc a, từ xưa vốn không có nữ tử làm đế tiền lệ, Hoàng Thượng đây là nghịch thiên hành động a!\""," Hạ Bác Văn hoàn toàn không để ý tới mọi người chính là ý bảo Hà công công niệm hắn thánh chỉ, Hà công công trạm xuất ra thánh chỉ nói \"Phụng thiên thừa vận, hoàng đế chiếu viết, tiền Thái Tử Hạ Tử Hoài nhân cùng tặc nhân cấu kết huỷ bỏ này Thái Tử vị, để ngũ hoàng tử Hạ Tử Minh thay thế này Thái Tử vị. \""," Minh Huy cùng Dương Hạo nghe xong thánh chỉ nội dung sau, buông tha cho cuối cùng một tia giãy dụa, suy sụp để thị vệ áp ra Càn Thanh cung."," Hạ Bác Kỳ cùng Hoàng Minh Nhạc còn lại là vẻ mặt muốn nói lại thôi thần sắc, ta hiểu được bọn họ là muốn ta ngồi trên ngôi vị hoàng đế, nhưng là cái kia vị trí thật đúng là không thích hợp ta, ta muốn là lên làm Đại Tuỳ hoàng đế, này Đại Tuỳ không chừng loạn đi nơi nào đâu."," Hết thảy đều hẳn là bụi bặm rồi, ta cũng đang muốn rời đi Càn Thanh cung khi, lại là bị Hạ Bác Văn gọi lại nói \"Tử Hân, của ngươi thành thân lễ còn chưa làm tốt, tại sao đã muốn đi đâu? \""," Ta hơi chau mày, tất cả người đều biết ta là nữ tử, trận này hôn lễ vốn là là một âm mưu, hiện tại hết thảy chuyện tình đều đã muốn làm tốt, ta làm gì còn muốn tiếp tục đi xuống đâu? Ta vẻ mặt mờ mịt trông coi Hạ Bác Văn, sở hữu đại thần cũng đều vẻ mặt mê man trông coi ta cùng với Hạ Bác Văn."," Hạ Bác Văn khẽ cười nói \"Chúng ái khanh cảm thấy trẫm Thất hoàng tử là cái nữ tử, như vậy đó cần đến kiểm tra đo lường sao? Nếu là nàng là nữ tử, trẫm sao có thể có thể khiến cho nàng cưới vợ sinh con đâu? Minh Huy mặc dù tội không thể tha, nhưng là Minh Dao cũng là Cảnh Dương quận chúa duy nhất cốt nhục, trẫm thiếu Cảnh Dương nhiều lắm, trận này hôn lễ là như thế nào đều phải tiếp tục đi xuống! \""," Mọi người trong lòng cho dù còn là có điều nghi ngờ, lại không ai dám can đảm tiến lên đây nghiệm chứng của ta thân phận, bọn họ biết được Hạ Bác Văn nói ta nam tử chính là nam tử, muốn là bọn hắn dám can đảm tiến lên nghiệm chứng, chờ bọn họ sẽ chỉ còn đường chết, điểm ấy làm quan chi đạo bọn họ còn là hiểu được."," Ta nhìn Hạ Bác Văn, thở dài một hơi, hôm nay này hôn là không thể không thành. Chỉ phải kiên trì đem hôn lễ tiến hành xong, uống hơi có phần say, mới từ mọi người vây quanh đi đến Tĩnh Khôn điện."," Đi đến Tĩnh Khôn điện sau, thế giới bỗng chốc thanh tĩnh rất nhiều, ta cũng lười tiếp tục đi cái gì lễ giáo, đối với cái hồng khăn voan Minh Dao nói \"Minh tiểu thư, ngươi đem hồng khăn voan tháo đến đây đi, cưới ngươi đều không phải là ta bổn ý, thực xin lỗi!\""," Ta giải thích trong lời nói là từ tâm mà phát, ta hiểu được cổ đại phong kiến lễ độ có bao nhiêu ăn thịt người. Nàng hiện tại gả là ta thê, hơn nữa hiện tại không ai không biết Minh Dao là Hạ Tử Hân Thất Vương phi, tương lai còn muốn nàng như thế nào lập gia đình đâu? Thực xin lỗi nàng. Vì bản thân lòng riêng mà hy sinh nàng."," Nàng cũng nghe của ta nói đem hồng khăn voan cầm xuống dưới, đối với ta nói \"Thất hoàng tử, ngươi không cần cảm thấy thực xin lỗi ta, ta hiểu được các ngươi làm như vậy đều là vì bức cha ta làm ra đại nghịch bất đạo việc. Hắn cùng cấu kết nghịch đảng muốn phản loạn chuyện, ta sớm biết được. Chính là hắn là cha ta, ta không đành lòng trông coi cha ta bị nhốt đánh vào đại lao, hoặc là bởi vậy mất đi tánh mạng, bởi vậy thủy chung cũng chưa dám đem việc này báo cho Hoàng Thượng, nếu "]