["Hạ Tử Hân tự thuật:<br>"," Đến Thừa tướng phủ sau, ta xuống xe ngựa, làm cho Yến Nhi một người ở trên xe ngựa chờ."," Lần trước tên kia gã sai vặt rõ ràng đã biết được ta là ai, lập tức tiến lên cung kính nói \"Hạ công tử. \""," Ta đối với hắn gật đầu nói \"Ta là tìm đến Thừa tướng đại nhân, còn thỉnh tiểu ca đi giúp ta thông truyền một tiếng. \""," Gã sai vặt ngẩng đầu lên liếc mắt ta một cái sau, cung thân mình lên tiếng trả lời rồi hướng bên trong phủ chạy đi."," Ta nhìn thấy hắn này bộ dáng, chính là cảm thấy buồn cười. Này thế đạo liền là như thế này, có quyền thế, người khác sẽ sợ ngươi e ngại ngươi, đối với ngươi cung kính. Nếu là không quyền không thế, sẽ bị người coi thành một con khuyển để khi nhục. "," Ta đứng ở cửa đợi một lúc lâu, liền nhìn thấy Minh Huy không nhanh không chậm bước chân ra tới cửa phủ.","Đợi đến khi đi đến của ta trước mặt, ta mới tiến lên nói \"Thừa tướng đại nhân. \""," Hắn nghe xong hơi chau mày nói \"Hiền chất, lần trước ta không phải cùng ngươi nói sao, ngươi ta hai người không nên nhiều như vậy lễ, gọi ta bá phụ liền được rồi. \""," Ta nghe xong chính là khẽ cười nói \"Bá phụ. \""," Hắn nghe xong cười ha ha vài tiếng, mới dừng lại đối với ta nói \"Tốt lắm, không cần đứng ở đây, vào phủ đi thôi. Ta cho ngươi giới thiệu một người, hắn tất nhiên có thể giúp đỡ ngươi.\""," Ta khẽ mỉm cười, đi theo Minh Huy phía sau hướng bên trong phủ đi đến, đến đại đường khi, thấy một nam tử mặc màu vàng y bào, có chứa tơ vàng biên chế đang ngồi ở đại sảnh chủ vị, xem này trang phục liền biết người này địa vị không thấp, nhưng lại ngồi Thừa tướng phủ chủ vị, chứng minh người này nhất định là người hoàng gia. Nhưng là xem này tuổi, hẳn thuộc đàn anh cả rồi."," Đi tới đại sảnh sau, Minh Huy liền đối với chủ vị người nói \"Thái Tử điện hạ, này chính là ta nói với ngươi Hạ Tử Hân, hắn chính là lần này Trần gia phái tới đại biểu. \""," Quả nhiên địa vị không thấp a, nguyên lai là Thái Tử, trong lòng hơi chấn động. Chính là này cỗ chấn cảm, trong nháy mắt liền biến mất hầu như không còn. Gần mấy ngày nay, ta thấy từng người, mà người sau còn lớn hơn người trước, cũng may tâm lý của ta cũng rất khá chịu đựng."," Chính là này Thái Tử cùng Minh Huy lại là cái gì quan hệ đâu, chẳng lẽ Minh Huy mới vừa nói với ta có thể đến giúp của ta chính là Thái Tử sao? Nếu ta nhớ không lầm, đương kim Thái Tử chính là trưởng tử của đương kim Hoàng Hậu - Nhị đại ca Hạ Tử Hoài, tên cùng ta chỉ khác nhau một chữ, xem ra ta xuyên qua đây, khác với suy nghĩ ban đầu, nơi đây có chút quan hệ với ta."," Ta dưới đáy lòng âm thầm cân nhắc, Thái Tử cùng Thừa tướng cấu kết cùng một chỗ, nói cách khác, Thái Tử đã muốn giết cha soán vị. Nhưng là hắn vốn chính là Thái Tử, Hoàng Thượng vị trí sớm hay muộn đều là hắn tọa, vì cái gì muốn mạo hiểm lớn như vậy đây?"," Điểm ấy là ta không nghĩ ra, ta cũng không kịp nghĩ nhiều, bên cạnh Minh Huy nhìn ta đang sững sờ, nhẹ nhàng mà kéo ống tay áo của ta một hồi, ta này mới hồi phục tinh thần lại, lập tức đối với Hạ Tử Hoài chắp tay thi lễ, nói \"Tiểu dân tham kiến Thái Tử điện hạ. \""," Hắn yên lặng nhìn ta vài lần sau, mới chậm rãi nói \"Tử Hân đúng không, hôm nay không có người ngoài, ngươi không cần nhiều như vậy lễ, này rườm rà lễ tiết hôm nay đều miễn đi, ngươi cứ coi như ta là bằng hữu là được rồi.\""," Ta vẫn duy trì vốn có động tác đối với hắn cung kính nói \"Tạ Thái Tử điện hạ ân điển. \""," Hắn hơi gật đầu một cái, đối với ta cùng với Minh Huy nói \"Hai người các ngươi đều ngồi xuống đi. \""," Ta theo Minh Huy ngồi một trong hai ghế nằm ở hai bên, trong đầu còn là nghĩ đến Thái Tử và Minh Huy quan hệ, ta chưa bao giờ cảm nhận được cung đình đấu trí kịch liệt thế nào, hiện tại xem ra, được trải qua âm mưu một cách chân thực so với mấy bộ phim truyền hình còn kích thích hơn nhiều."," Một người trầm tư hồi lâu cũng không nghĩ ra một cái nguyên cớ đến, chỉ đành phải buông tha cho. Hiện tại ít nhất trước hết phải tạo quan hệ tốt với Hạ Tử Hoài và Minh Huy. Nếu Minh Huy đem Hạ Tử Hoài giới thiệu cho ta nhận thức, như vậy liền nhất định là có điều tác dụng. Hơn nữa mới vừa ở đại môn , hắn cũng nói với ta người này có thể giúp đỡ ta.","Thái Tử cùng Thừa tướng cho nhau cấu kết, không biết Hạ Bác Văn đã biết việc này sau, có thể hay không bị tức đến chết. Một cái là chính mình coi trọng nhất Thái Tử, một cái khác còn lại là chính mình nhất coi trọng Thừa tướng. Ta rốt cục biết vì cái gì làm hoàng đế mọi người sẽ không sống lâu, chính mình bên người không có một là đáng giá chính mình tín nhiệm, là cỡ nào cô tịch cùng buồn rầu a."," Đang lúc ta nghĩ nhập thần, Minh Huy liền ra tiếng nói \"Thái Tử điện hạ, nay loạn trong giặc ngoài, Hoàng Thượng thân mình từ lâu không bằng trước kia. Thần cho rằng cũng nên là Thái Tử ngài kế thừa đại thống lúc, hơn nữa Hoàng Thượng đã tìm được năm đó mất tích Thất đại ca, nếu là làm cho Thất đại ca trở lại trong cung, thần nghĩ Thái Tử điện hạ địa vị sẽ bị uy hiếp a! \""," Ta nghe xong Minh Huy trong lời nói sau, hơi sửng sốt, hắn như thế nào biết Thất hoàng tử chuyện. Hơi nhíu mày, ngẩng đầu nhìn thoáng qua Hạ Tử Hoài phản ứng, chỉ thấy hắn cau mày, trầm tư, không nói được một lời."," Sau một lúc lâu mới nói với Minh Huy \"Thừa tướng đại nhân ý tứ là. . . \""," Minh Huy chính là đối với Hạ Tử Hoài gật gật đầu, không có mở miệng trả lời cái gì. Nhưng là ai cũng hiểu được Minh Huy ý tứ, huống chi còn là từ nhỏ ở trong hoàng cung lớn lên Hạ Tử Hoài đâu."," Ta thấy hắn vẻ mặt còn là hơi có phần do dự, liền biết hắn trong lòng kỳ thật còn chưa hạ được quyết tâm.","Minh Huy cũng là không nóng nảy, chậm rãi uống mấy ngụm trà. Buông xuống chén trà sau mới từ tốn nói \"Thái Tử điện hạ, những năm gần đây, Hoàng Thượng nơi nơi tìm kiếm Thất đại ca. Hoàng Thượng là có ý tứ gì, ta nghĩ Thái Tử điện hạ là hiểu rõ, nếu Thái Tử điện hạ ở do dự, chờ Thất đại ca về tới trong cung, liền đồng nghĩa với chuyện đã muộn rồi.\"","Hạ Tử Hoài nghe xong, chính là trầm mặc không nói được một lời, xem ra hắn trong lòng còn chưa có chủ ý. Thái Tử nhất định là cũng biến thành một quân cờ trong tay người khác. Người như thế này mà lên làm Hoàng Thượng, Tùy triều sẽ trở nên hỗn loạn đến thế nào đây.","Ta nghĩ Minh Huy tất nhiên cũng là nhìn trúng điểm này, bằng không tuyệt nhiên sẽ không giúp một người đứng không nổi để lên làm ngôi vị hoàng đế, một kẻ không có chủ kiến, yếu đuối vô năng, nhất định sẽ trở thành con rối.<br>","Thật sự là không nghĩ tới Hạ Bác Văn như vậy có thành tựu một thế hệ đế vương thế nhưng sẽ có như vậy một cái không nên thân Thái Tử, khó trách tại sao phải tìm Thất thoáng tử trở về, bằng không nên lo lắng chính là vận mệnh tương lai của Tùy triều.","Thảo nào Hạ Bác Văn đối với ta lần trước nghiêm khắc như vậy, sợ là cũng lo lắng ta cùng Hạ Tử Hoài giống nhau yếu đuối đi.","Chính là ta nghĩ ta cũng không thích hợp làm một cái hoàng đế, chưa kể tới chuyện ta còn là một cái nữ tử, nếu như bị người phát hiện bí mật này, này Tùy triều sợ là sẽ bị lắc lư rung chuyển dữ dội. Mấy vấn đề này chẳng lẽ Hạ Bác Văn cũng chưa nghĩ tới sao? Ta thật sự không hiểu Hạ Bác Văn là nghĩ như thế nào.","Quốc sư nói ta chính là trời định người thừa kế, nói cho oai phong là quốc sư, nói khó nghe, cũng chính là một thầy bói. Những lời thầy bói nói, chưa chắc đã là thực.","Chính là ta cũng giải thích không được vì sao sẽ xuyên qua đến này triều đại, chẳng lẽ thật sự như là cái kia quốc sư nói, thiên định là long thiên tử. Chính là ta là nữ nhi a, điểm ấy lại thật sự là giải thích không thông.","Không nghĩ ra cũng liền không hề suy nghĩ, ta tin tưởng mọi chuyện sắp sửa xảy ra sẽ đem ta trong lòng nghi hoặc một chút đều cởi bỏ.","Minh Huy nói xong sau, Hạ Tử Hoài biểu lộ trở nên càng khó coi, sắc mặt hơi có phần tái nhợt. Ta nghĩ hắn tất nhiên cũng là không nghĩ mất đi này Thái Tử địa vị, làm nhiều như vậy năm Thái Tử, không phải vì để lên làm hoàng đế sao?","Năm đó lúc hắn 9 tuổi, thiếu chút nữa đã bị ta thân phận vốn có là Thất hoàng tử đoạt đi chức vị Thái Tử. Trong hoàng cung đứa nhỏ thường thường đều là so với bên ngoài muốn sớm trưởng thành rất nhiều. Tuy rằng hắn trời sanh tính yếu đuối, nhưng là ta tin tưởng cái kia thời điểm hắn cũng đã biết chính mình địa vị đã bị nghiêm trọng uy hiếp.","Nay chính mình địa vị vừa muốn lại một lần nữa đã bị uy hiếp, tức nước vỡ bờ, mới có thể bị Minh Huy lợi dụng đi.","Ta không biết nên nói như thế nào vị này Thái Tử, ta luôn luôn cho rằng chính mình tính cách đã muốn đủ yếu đuối, cùng hắn so sánh với lại kém đến xa. Âm thầm thở dài một hơi, đợi sau một lúc lâu còn là không thấy Hạ Tử Hoài có phản ứng.","Minh Huy còn giống như là một chút cũng không khẩn trương, chính là thường thường cầm lấy chén trà uống mấy ngụm, nhưng sau đó nhìn Hạ Tử Hoài vài lần.","Đột nhiên, Minh Huy đứng lên, đối với một bên ta nói \"Hiền chất, ngươi đi về trước đi. Trần gia sự, xem ra không ai có thể làm được. \"","Ta nghe xong hơi chau mày, lén nhìn Hạ Tử Hoài, quả nhiên, Hạ Tử Hoài vẻ mặt trở nên càng thêm khó coi, trên mặt thần sắc càng phát ra tái nhợt, cắn môi dưới, giống như đang làm cái gì gian nan lựa chọn.","Đang lúc ta tính đứng dậy cáo từ khi, Hạ Tử Hoài thanh âm liền vang lên nói \"Thừa tướng, như vậy liền dựa theo của ngươi kế hoạch bắt đầu làm việc đi, trong cung chuyện, ta sẽ an bài thỏa đáng. \"","Minh Huy quay đầu khi, mặt hướng về phía ta, ta nhìn thấy cái miệng của hắn bất giác lộ ra nụ cười.","Xem ra Minh Huy quỷ kế sẽ thực hiện được, mà Hạ Tử Hoài chính là bước quan trọng của hắn. Hạ Tử Hoài khẳng định không biết, chính mình chỉ là người khác trong tay một nước cờ, nhưng lại là không thể thiếu một nước cờ, không có hắn, này bàn cờ của Minh Huy bước đi không nổi nữa.","Ta tự nhiên là không có khả năng lên tiếng đem này mọi thứ đều nói cho Hạ Tử Hoài, cho dù đối hắn nói, dựa theo hắn như vậy yếu đuối tính cách, cũng tất nhiên là lấy không được chủ ý, nói không chừng cuối cùng còn có thể đem việc này nói cho Minh Huy đâu.","Nếu là Hạ Tử Hoài lên làm hoàng đế, Trần gia có thể giữ được, nhưng là chôn chính là toàn bộ Tuỳ triều.","Ta thật sự có thể ích kỷ đến làm cho này Tuỳ triều dân chúng đều vì Trần gia mà táng gia sao? Nói thật, ta thật sự thuyết phục không được ta chính mình, đến Tuỳ triều thời gian cũng đã nhiều năm, mỗi người đều an cư lạc nghiệp, vô hoạ ngoại xâm.","Tuy rằng ta vừa xuyên qua ở đây khi, chính là một tên ăn mày, nhưng nếu không phải quốc gia yên ổn trong lời nói, ta sớm đói chết ở đầu đường rồi. Ta cảm tạ những người đã từng giúp đỡ ta, nếu không có những người đó, ta từ lâu chết đói.","Ta dưới đáy lòng cảm thán, không biết nên làm cái gì bây giờ, trong lòng có nhiều lắm không đành lòng.","Minh Huy xoay người sau, đối với Hạ Tử Hoài nói \"Thái Tử điện hạ ngươi yên tâm đi, chúng ta tài lực có Tuỳ triều đệ nhất đại phú hào Trần gia giúp đỡ, mà ngự lâm quân thống lĩnh vừa là môn sinh của lão thần, việc này chỉ có thể thành công, tuyệt nhiên sẽ không thất bại. Thái Tử điện hạ, chỉ cần ở trong cung cùng thần nội ứng ngoại hợp là được rồi. Đến lúc đó, Thái Tử điện hạ liền có thể thuận lợi kế thừa đại thống. \"","Hạ Tử Hoài nghe xong, chính là gật gật đầu, sắc mặt thần sắc tuy rằng dịu đi rất nhiều, lại vẫn là khó coi. Hắn lại là cùng Minh Huy giao cho một ít Hạ Bác Văn sắp tới hành động sau, mới đứng dậy trở lại cung.","Hạ Bác Văn nếu biết chính mình bị Thái Tử bán đứng, không biết hắn sẽ là cái gì dạng cảm giác đâu."]