["Sau khi tụ họp hết thảy các chưởng quỹ, ta vờ biểu lộ ra ánh mắt bi thống (<i>bi thương thống khổ</i>) nói \"Các vị cũng là chưởng quỹ đã theo Hạ Tử Hân ta nhiều năm qua, ta tự nhận là Hạ gia không làm gì có lỗi với các chư vị, nhưng gần đây vị công tử bí ẩn kia đã khinh người quá đáng, khắp nơi chèn ép sản nghiệp Hạ gia ta, hơn nữa, ta thừa biết trong số các vị có người của công tử bí ẩn nọ.\" Nói xong, ta liền dừng lại một chút, coi biểu hiện của mọi người. Nhiều người như vậy ta không bắt kịp ánh mắt, vì lẽ đó đã để hai người Tiểu Vân và Tiểu Vũ hỗ trợ, hai người các nàng dò xét những người khác, chỉ cần đối phương có chút biểu hiện không tự nhiên liền nhìn ra, mà so với một mình ta thì sẽ tốt hơn nhiều lắm.","Gián điệp đương nhiên là sẽ chột dạ.","Thấy ta không nói gì nữa, những chưởng quỹ này tâm lý hoảng loạn hô to oan uổng. Toàn bộ nơi đây trong nháy mắt liền trở nên náo động như chợ cá. Ta tức giận quát \"Tất cả yên lặng cho ta!\"","Mọi người mới dừng lại, ta nhìn ngươi, ngươi nhìn ta một hồi.","Thấy mọi người đã yên tĩnh trở lại, ta mới chầm chậm nói \"Gia không muốn để cho quan phủ nhúng tay vào chuyện này, mà muốn cho các ngươi một cơ hội, hiện tại mau đứng ra, ta còn có thể nương tay xử lý, nếu để cho ta tra được là ai, liền chớ trách ta không nể tình. Hạ Tử Hân ta không phải mèo, trêu chọc ta, liền sẽ không biết mình liệu có thể nhìn được ánh mặt trời nữa hay không đâu.\" Ngữ khí của ta nhàn nhạt, không giống như đang dùng để uy hiếp người, mà càng âm u khiến cho người khác phải sợ hãi.","Nói xong ta liền cầm một chén trà trên bàn, uống một hớp nhỏ, trong khi ánh mắt lại liếc nhìn từng người.","Ta thấy một người trong đó biểu hiện cực kỳ không đúng, thân thể nghiêng về phía trước, ánh mắt du ly bất định. Rõ ràng chính là một bộ dáng có tật giật mình. Còn có một người yên tĩnh quá đáng, dường như biết rõ hôm nay ta sẽ tìm cách bắt gián điệp vậy, có điều hắn đã quên, quá mức bình tĩnh chính là kẽ hở lớn nhất của hắn, những người khác thì lại đều là một bộ dạng hoảng sợ yếu ớt, ta ngược lại không nhìn ra đầu mối gì rồi.","Thấy mọi người hiển nhiên không nghĩ đến việc thừa nhận, ta ngược lại không gấp không hoảng nói rằng \"Nếu không có người đứng ra thú tội, ta không thể làm gì khác là để quan phủ xử lý chuyện này. Ta không vội, ta thật ra cũng muốn rút sản nghiệp Hạ gia ra khỏi Giang Nam, quan phủ muốn xử cũng là xử các ngươi, cùng ta không có chút liên quan nào. Trước khi vụ án chưa điều tra rõ ràng, ta đương nhiên sẽ không để quan phủ thả người. Các ngươi đã muốn sống trong lao ngục, Hạ mỗ ta chắc chắn sẽ tiếp đón đến cùng.\"","\"Gia, chuyện này thật sự không có quan hệ gì với ta nha, gia!\"","\"Gia, ta thật đấu không nổi với Hạ gia nha!\"","\"Gia, ta đối với Hạ gia trung thành tuyệt đối nhiều năm như vậy, ta thật không có đi bán đứng Hạ gia nha! Gia, ngươi nhất định phải tin ta!\"","Thanh âm kêu oan liên tiếp vang lên, ta ngồi ngay ngắn ở trên ghế, hướng tới mọi người nở ra nụ cười vô hại nói \"Người quan phủ ở bên ngoài, các ngươi có gì thì nói với quan phủ ấy, ta không làm chủ được.\"","Ta vừa mới nói xong, thì có mấy chưởng quỹ cùng nhau tiến lên, quỳ gối trước mặt ta, nước mắt chảy đầm đìa nói \"Gia, đừng bỏ mặc bọn ta, ta trên có mẹ già dưới còn có đứa nhỏ. Gia, ta không thể bị giam nha, gia!\"","Ta nhìn những người này, rồi lại thấy hai người Tiểu Vân Tiểu Vũ quay đầu cho ta một sắc mặt. Ta liền nói với mọi người \"Ngươi mau đứng lên nói chuyện, gia ta cũng không muốn mọi việc đi theo hướng này, chẳng qua là bất đắc dĩ thôi.\"","\"Gia, chúng ta cũng không thể bị bắt vào tù, gia, chúng ta thật sự không đấu đá với Hạ gia!\" Mọi người vẫn quỳ gối trước mặt ta cầu tình.","Ta lắc lắc đầu, Hạ Đại Hải liền tiến lên nói rằng \"Gia, ta nghĩ không phải bọn họ đâu. Gia, ngươi tạm tha đi. Bọn họ đều là người ở bên Hạ gia ta từ lúc khởi nghiệp đến giờ.\"","Thật ra ta và Hạ Đại Hải đã thương lượng kỹ càng rồi, chỉ cần ta khẽ lắc đầu, chính là ra hiệu hắn đứng lên cầu xin cho những người họ. Quả nhiên, Hạ Đại Hải sau khi nói xong, bọn họ liền lên tiếng trả lời \"Gia, Hạ chủ sự nói đúng, chúng ta thật sự không đấu nổi với chuyện của Hạ gia. Gia, ngươi phải tin tưởng chúng ta nha!\"","Ta làm bộ chăm chú suy nghĩ một hồi, mới nói \"Mau đứng lên đi, ta tin tưởng các ngươi. Thật ra nãy giờ gia chỉ thăm dò các ngươi mà thôi. Hiện tại thì không sao rồi, chúng ta mau bàn kế hoạch mới đi. Ta đã nghĩ đến phương pháp đối phó với công tử bí ẩn kia.\""," Mọi người sau khi nghe ta nói xong, thở phào một cái \"Cảm ơn gia!\" Liền đứng dậy.","\"Được rồi, các ngươi hiện tại đều ở chỗ này, cũng hiểu được một chút chuyện đang xảy ra, sản nghiệp của Hạ gia bị một vị công tử bí ẩn chèn ép. Làm ăn ngày càng thua lỗ, thế nhưng ta cũng có một biện pháp. Mấy người các ngươi ngồi xuống đi, ta nói tỉ mỉ cho nghe.\"","Mọi người liền ngồi xuống ghế dài cạnh bàn, nghiêm lúc lắng nghe.","\"Dưới cái nhìn của ta, vị công tử bí ẩn kia mục đích chính là muốn lật đổ sản nghiệp Hạ gia ta ở Giang Nam, tuy ta không biết là người nào gây nên, thế nhưng ta nghĩ đối phương nhất định muốn ta rút lui khỏi Giang Nam. Chỉ là...\" Ta cố làm ra vẻ thần bí không nói tiếp, quả nhiên kẻ ta ngờ vực từ trước liền vội vàng lên tiếng hỏi \"Chỉ là cái gì?\" Hắn đột nhiên ý thức bản thân mình đường đột, liền biểu hiện lúng túng cười ngây ngô.","Ta không dừng mắt ở trên người kia lâu, chỉ nhìn thoáng qua, lại nói tiếp \"Chỉ là, hắn đã quên, ta là con rể của Trần gia, nhạc phụ (cha vợ) ta làm sao có thể bình thản nhìn ta bị lật đổ?\"","Mọi người cả kinh, nhưng hầu hết đều vui mừng ra mặt. Tuy nhiên, ngoài hai người trước đó ta đã ngờ vực ra, còn có một số người mặc dù đang cười, thế nhưng giữa hai lông mày có vẻ gì đó không cười, trái lại là u sầu. Loại giả vờ cười này thật khiến người ta dễ dàng phát hiện. Ta đem phản ứng của mọi người lưu vào não, bây giờ mới ra tay bắt dê, ta lại không sốt ruột chút nào, hấp tấp làm sao ăn đậu hủ nóng được.","\"Ha ha. Các ngươi cứ yên tâm chờ đi, tiền tài của vị công tử kia làm sao so được với nhạc phụ ta? Sớm muộn cũng sẽ cạn kiệt tiền của thôi. Ta còn có nhiều sản phẩm mới nữa, mọi người có thể nhìn một chút, ngày mai định ra số lượng và giá cả. Ta cũng có thủ đoạn mới, các ngươi ở trong cửa tiệm chờ tin của ta. Bây giờ thì trở về thôi.\" Ta nói xong liền để Hạ Đại Hải dẫn mọi người rời đi.","\"Gia, vậy chúng ta sẽ đợi.\" Mọi người nói xong liền cùng Hạ Đại Hải lui ra khỏi phòng.","Sau khi không còn nghe thấy tiếng huyên náo trên hành lang mới quay đầu về hai người Tiểu Vũ Tiểu Vân nói \"Hai người các ngươi có nhìn ra đầu mối gì không?\"","\"Công tử, ta cảm thấy, ba người Hồ chưởng quỹ và Chu chưởng quỹ trong phường, còn có Ngô chưởng quỹ của bán lão có vấn đề.\" Tiểu Vũ nói trước. Suy đoán của nàng và ta giống nhau. Khiến ta cảm thấy hài lòng nhìn nàng một chút.","\"Công tử, còn có một người nữa, chính là chủ sự khu vực Giang Nam, Lưu Vượng.\" Tiểu Vân nhìn ta biểu hiện nghiêm túc nói.","Lưu Vượng, chủ sự tiệm buôn ở Giang Nam, trong hiện đại cũng được xem như chức giám đốc của công ty con. Bất cứ chuyện gì cũng phải qua tay của hắn mới có thể thực hiện được, ta có một chút xem trọng người này, hắn tuổi không lớn lắm, chỉ mới hai mươi bốn, hai mươi lăm, nhưng làm mọi việc đều dứt khoát, không dây dưa, ta xem như là một phẩm chất tốt. Nói thật, ta không nhìn ra người này có gì không đúng, mờ mịt nhìn Tiểu Vân hỏi \"Tiểu Vân, ngươi vì sao nói như vậy, ta thấy hắn không có gì bất thường cả.\"","\"Công tử, ta cũng chẳng biết vì sao, luôn cảm thấy hắn có gì đó không ổn, lúc ngươi nói mình là con rể Trần gia thì sẽ không thể bị đánh đổ, ta nhìn thấy hai tay của hắn ở dưới bàn siết chặt tay áo, dường như không vừa ý với kết quả như thế.\" Tiểu Vân tinh tế phân tích.","Ta nghe xong hiển nhiên cả kinh, Tiểu Vân thật sự là một khối bảo nha! Ta cùng Tiểu Vũ không quan sát được, nàng vậy mà nhìn ra, động tác nhỏ như thế, không thể tránh được ánh mắt của nàng. Lúc trước chọn nàng quả nhiên là đúng.","Ta âm thầm khâm phục nàng, vừa định hỏi thêm một chút, Hạ Đại Hải liền đẩy cửa đi vào nói \"Gia, phải sắp xếp như thế nào đây?\"","Ta cau mày trầm tư một chút nói \"Ngươi phái mấy người võ công cao cường canh giữ Lộ chưởng quỹ, nhất là Hồ Chí Minh, Chu Hạo Ân, Hồ Vân Tê. Còn có đặc biệt là Lưu Vượng, không được thả lỏng cảnh giác. Theo dõi ngày đêm.\"","\"Ân, gia. Ta chuẩn bị ngay.\" Hạ Đại Hải nói xong lại lui ra.","Hắn thật đúng là hoàn toàn nghe theo của ta chỉ huy, ta nghĩ những người có thể tin tưởng được cũng chỉ có thể là nhóm bạn nối khố đi theo ta từ lúc khởi nghiệp.","Do ngồi lâu nên ta đứng lên thư giãn gân cốt, vừa lúc đó nhìn hai người Tiểu Vân Tiểu Vũ nói \"Các ngươi có muốn đi gặp vị công tử bí ẩn kia không?\"","Hai người có chút nghi hoặc nhìn ta nói \"Công tử ngươi không phải nói là vị công tử bí ẩn kia sẽ không lộ diện sao?\"","Ta cười nhạt, nói \"Nhưng là, không phải có người tên Mộc Phi giúp người kia xử lý mọi chuyện sao? Chúng ta chỉ cần tìm hắn là được rồi.\"","Hai người coi như đã hiểu âm mưu của ta, đối với ta cười nhạo nói \"Công tử, ta còn thật không nghĩ tới, ngươi lại xấu xa như vậy.\"","Ta cười không nói, ta từ trước đến giờ chưa từng nhận mình là người tốt. Hơn nữa, vị công tử bí ẩn kia chính là người muốn hại ta, đối với người như vậy, ta còn có thể đối xử tốt được sao? Ta đâu có ngu.","__________________________________________________________________________","Sáng sớm ta dẫn hai người tới cửa tiệm của vị công tử bí ẩn, ở trên xe ngựa, tâm tình vô cùng tốt. Nếu tĩnh khắc chế động không được, vậy phải gây náo động lớn thôi.","Ta còn ở trên đường mua nhiều các loại kích thích dương vật như lộc tiên, long tiên, xà tiên để tặng cho vị công tử kia, ta không biết sau khi nhận phần lễ vật này của ta hắn sẽ có biểu tình gì.","Chẳng qua, trong xe ngựa hai vị cô nương nọ cười ngắc nghẻ, vừa ôm bụng vừa cười nói \"Công tử, ngươi thật sự quá ác độc rồi. Ha ha... Sao ngươi có thể xấu xa đến như vậy!\"","Ta nghe các nàng nói xong, từ tốn trả lời \"Bản công tử như thế nào xấu a, đây đều là các thuốc bổ loại tốt nhất.\"","Các nàng hai người nghe xong câu nói của ta, chỉ vào thuốc bổ trong thùng xe nói \"Đúng đúng đúng, là thuốc bổ tốt nhất trong các loại. Công tử đối với vị công tử bí ẩn kia ở một số chỗ trên thân thể xem ra có sự quan tâm đặc biệt.\"","Ta nghe các nàng nói xong, rốt cuộc không nhịn được nữa, cười ra tiếng \"Hai người các ngươi, đừng cười nữa, chúng ta rất nhanh sẽ tới cửa tiệm của vị công tử bí ẩn kia, hãy chừa cho người ta chút mặt mũi. Bình tĩnh lại đi.\"","Hai người vẫn không để ý đến hình tượng cười run hết cả người, ta bất đắc dĩ điều chỉnh khuôn mặt đang đỏ bừng lại của mình.","Sau khi đến cửa tiệm, hai người các nàng mới thu liễm lại một chút, nhưng thỉnh thoảng vẫn cười ra tiếng. Bị ta tức giận trừng mắt nhìn mới chịu nín cười, nhưng khuôn mặt thì... Miệng phình, mặt đỏ hồng, vừa nhìn là biết đang cười.","Ta dẫn hai vị tổ tông này đứng trước cửa, để gã sai vặt vào trong thông báo một tiếng.","Một lúc sau, liền gặp nam tử khoảng ba mươi đi ra tiếp đón.","\"Vị này chắc là Hạ lão gia, thật may mắn được gặp gỡ.\"","Ta đoán người đang nói là Mộc Phi, cũng chắp tay hành lễ \"Mộc chủ sự đa lễ, hôm nay ta đến để tặng cho vị công tử kia chút quà mọn, mong vui lòng nhận cho.\"","Hắn nhận lấy thuốc bổ mà ta mang đến, vẻ mặt có chút lúng túng xấu hổ nói \"Đa tạ ý tốt của Hạ lão gia.\"","Dưới đáy lòng ta cười thầm, bản thân ta là một kẻ thù dai, cực kỳ hi vọng mấy thứ này vị công tử bí ẩn nọ sẽ cần dùng đến, nhưng những thứ này tốn bạc của ta quá nhiều rồi. Ta nhớ đến giá cả của chúng, thật sự đúng là tổn thất, có chút đau lòng. Về phần nó có hiệu quả hay không, thì chỉ có mình công tử kia mới có thể biết.","\"Hạ lão gia, mời vào trong.\" Mộc Phi đưa tay ra mời.","Ba người ta và Tiểu Vân, Tiểu Vũ chậm rãi vào trong, bố cục của tiệm buôn này cùng của ta không khác nhau mấy. Chẳng qua có vẻ yên tĩnh hơn một chút.","Vừa đến đại sảnh ta liền ngồi xuống, hai người Tiểu Vân và Tiểu Vũ ở bên cạnh theo hầu, Mộc Phi nhìn thấy ta tự tại như vậy, vẻ mặt có chút mất tự nhiên phân phó gã sai vặt nói \"Còn không mau đi chuẩn bị chút trà nước và điểm tâm mang lên.\"","Ta nghe xong liền cười nói \"Mộc chủ sự, không cần phiền phức vậy đâu. Bọn ta ở lại một lát liền sẽ đi.\"","Hắn nghe xong, khẽ vẫy tay, tỏ ý gã sai vặt có thể đi.","\"Không biết Hạ lão gia đến đây có chuyện gì?\" Hắn đứng ở đại sảnh chủ động hỏi.","\"Ha ha, Mộc chủ sự, bọn ta là người quang minh chính đại, hôm nay đến là muốn biết, ta và công tử bí ẩn có thù oán gì không. Hắn vì sao ở khắp nơi chèn ép sản nghiệp của Hạ gia ta. Nếu có, Hạ mỗ ta nhất định sẽ ra mặt xin lỗi; Nếu không có, Hạ mỗ ta đương nhiên sẽ không dễ dàng buông tha cho công tử bí ẩn của các ngươi .\" Ta đặc biệt nhấn trọng âm ở 'bốn chữ công tử bí ẩn'.","Hắn nhìn ta nói \"Hạ lão gia chớ nói đùa, công tử chúng ta chưa từng kết thù kết oán với ai, ta nghĩ Hạ công tử đã hiểu lầm rồi. Có thương trường nào không có mâu thuẫn và xung đột đâu?\"","Mộc Phi đúng là người khéo đưa đẩy, câu nói đầu tiên đã bị hắn xoay chuyển trở về. Ta chỉ có khả năng trừng mắt, thôi thì do gừng càng già càng cay. Nếu ta có người chủ sự có khả năng như Mộc Phi thì không cần hao tâm tổn sức gì nữa cả.","\"Nếu là như thế thì ta an tâm hơn rồi. Hôm nay là do Hạ mỗ đường đột. Lần sau ta thỉnh tội mời Mộc chủ sợ ăn bữa cơm. Được rồi, ta đã nói hết, phải về thôi.\" Ta đứng dậy thở dài nói với Mộc Phi.","Hắn cũng hơi hạ thấp người nói \"Hạ lão gia nói đùa, ta mới nên mời Hạ lão gia để hỏi kỳ tài buôn bán của ngài mới phải.\"","Ta khẽ mỉm cười, trên thực tế trong lòng lại cực kì căm tức.","\"A Lâm, thay ta tiễn .\" Mộc phi đối với cửa gã sai vặt phân phó nói.","Ta trước khi xoay người đi nói với Mộc Phi \"Mộc chủ sự, trăm ngàn lần phải nhớ tự tay giao đống thuốc bổ này cho công tử của ngươi nga!\"","Ta thấy vẻ mặt của hắn lại trở nên xấu hổ mới hài lòng rời đi. Ở đằng sau nghe được giọng của hắn có chút áp lực nói \"Hạ lão gia yên tâm, ta chắc chắn tự tay giao cho công tử ấy.\"","Sau khi ra khỏi tiệm buôn, ta để hai người Tiểu Vân Tiểu Vũ lên xe ngựa trở về trước. Còn chính mình lại đi đến Xuân Hương Lâu. Ta nghĩ ở nơi đó ta có thể biết thứ mà ta muốn biết. Trong thư Thanh Ngôn đã đề cập đến, Xuân Hương Lâu là trung tâm tình báo lớn nhất, điều này đã làm cho ta một phen chấn động.","Ta nhớ lại bức tranh sơn thủy của danh họa cô nương đã vượt xa khỏi chuẩn mực của người thường kia, trong lòng một trận cảm khái. Bức họa kia vẫn còn treo trong phòng của ta, chẳng qua người kia đã không còn là bộ dáng ban đầu trong lòng của ta nữa rồi.","Ta đứng trên ngã tư đường cách Xuân Hương Lâu không xa, ngẩng đầu nhìn nó, chưa bao lâu sau, tú bà đã nhận ra ta, không nhiệt tình giống như trước đây, nhưng vẫn tiến lên nghênh đón \"Ô, đây không phải Hạ công tử sao, lâu lắm rồi chưa tới Xuân Hương Lâu, hôm nay thế nào lại tao nhã nhàn rỗi đến nơi đây a?\" Ngữ khí của nàng có hàm ý châm chọc, nhưng ta không để ý đến. Lập tức nói \"Ta đến là để tìm danh họa cô nương.\"","Tú bà cười nhạt liếc nhìn ta một cái \"Muốn gặp danh họa, chỉ có thể là trở thành danh họa nhập mạc chi tân. Hạ công tử vẫn là ở trong đại sảnh chờ đi.\"","Ta nhìn nàng vài lần, theo cổ tay áo lấy ra ngân phiếu một ngàn lượng, nói \"Xin bà giúp ta tìm một vị trí tốt.\"","Nàng thật đúng là thấy tiền sáng mắt, một giây trước thì khinh thường ta, bây giờ thì mặt mày hớn hở kéo ta đến đại sảnh tìm một chỗ ngồi kế sân khấu danh hoạ biểu diễn.","Ta ngồi yên ở vị trí của mình, chờ danh hoạ.","Đợi hồi lâu sau, mới thấy hoa khôi xuất hiện, nàng hôm nay biểu diễn là cầm, giọng hát của nàng vốn đã dễ nghe cộng thêm kĩ năng đàn siêu phàm, làm cho mọi người sa vào trong đó thật lâu không thoát ra được.","Mà muốn thi với nàng phải sử dụng những bài hát tự nghĩ ra. Ta ảo não nhìn danh họa che mặt trên vũ đài, từ đầu tới cuối nàng chẳng thèm để mắt đến ta. Ta rất là thất vọng. Nhưng mà nhớ lại trước đó mình đã đối xử với nàng như vậy, bây giờ nàng đối đãi ta như thế cũng là bình thường thôi.","Ngay lúc ta đang ảo não thì có vài người bỗng dưng tiến lên, trong đó một nam tử áo trắng kĩ năng đàn cũng không thua kém danh họa bao nhiêu, "]