{"name":"Trang Thư Trắng","folder":"trangthutrang","tacGia":"Tẩu Tẩu Đình Đình A","theLoai":"Đam Mỹ","trangThai":"Đang ra","description":"GIỚI THIỆU<br><br>Trước chấn song cùng trao câu ước hẹn, thế mà giờ trao ánh mắt qua sông;<br>Muôn lý do đưa mỗi người một ngả, nhưng tới cùng tơ hồng vẫn nối duyên.<br><br>oOo<br><br>“Tìm người chết mà còn khó sao? Trong ổ thuốc phiện thiếu gì, anh Ba hỏi thế khác gì làm khó em!” Vân Lan đứng dậy tiến tới hai bước, đứng thẳng trước mặt y.<br><br>Thúc Triều nhìn cô bằng ánh mắt kinh hãi, là em Năm đấy sao? Vì người kia, em ấy như biến thành người khác…<br><br>oOo<br><br>Câu chuyện bắt đầu vào năm 1941, khi đế quốc Nhật sắp sửa tấn công Hồng Kông.<br><br>Vân Lan xuất thân từ gia đình thư hương, song cha mẹ trở mặt đã khiến việc học của cô trở thành vật hy sinh – trong nhà nội không còn chu cấp học phí cho cô nữa. Để giải quyết vấn đề học phí, mẹ cô đã sắp xếp cho cô đi xem mặt với thiếu gia nhà giàu, song vì cứu ông anh họ chơi bời của mình, cô đã lỡ buổi hẹn.<br><br>Nhưng chữ duyên là thứ mà nếu đã bén, thì bằng cách mấy cũng sẽ đến được với nhau. Cuối năm 1941 khi Hồng Kông bị tấn công, quân Nhật oanh tạc, trường lớp đóng cửa, thì trường đại học của Vân Lan tổ chức các nhóm cứu viện, khéo thế nào, cô lại chung nhóm với Hoài Thừa, là học trưởng, cũng là đối tượng xem mặt của cô. Lửa gần rơm lâu ngày cũng bén, Hoài Thừa dần dần có hảo cảm với cô.<br><br>Song, ở những năm tháng ấy, tình yêu luôn xếp sau rất nhiều thứ, là tình thân, đồng bào, quốc gia. Bao biến cố đẩy hai người phải nương tựa vào nhau, rồi lại đẩy hai người rời xa. Chỉ những phong thư báo tin bình an là mối liên hệ duy nhất của cả hai, nhưng rồi… cũng dần vơi. Đến khi gặp lại nhau, dù biết nhau nhưng không thể nhận nhau, đau đớn chừng nào.<br><br>Đi một vòng rồi lại một vòng, cô và anh liệu có về với nhau?<br><br><em>Tình dài chẳng tày gang,</em><br><br><em>Giấy nào kể mới hết.</em><br><br><em>Gửi người trang thư trắng,</em><br><br><em>Gửi kèm bao nhớ nhung.</em><br><br>***"}