[" Nam Cung Hạo là một người tiếc chữ như vàng, đương nhiên không thích hợp kể chuyện. Vậy nên Tô Thiếu Bạch bèn tóm tắt đơn giản trận đấu giữa Kiếm tu đại nhân và quái trùng cho ông lão một lần.<br><br>Sau khi nghe xong, ông lão không lên tiếng thật lâu, vẻ mặt kinh hoàng, sau đó nhìn trần động, bùi ngùi thở dài nói, \"Thật không ngờ, thật sự không ngờ....\" cuối cùng vẫn không nói thêm lời nào. Có lẽ, hai trăm năm nay, hắn luôn cùng quái trùng này tranh đấu với nhau đã lâu.<br><br>\"Thi thể Thiên Túc Thổ Long, các ngươi xử lý thế nào?\" Sau khi lấy lại tinh thần, lão ta lại theo thói quen sờ chòm râu rối nùi của mình, vờ lơ đãng hỏi. Sữa Bò vùi trước ngực Tô Thiếu Bạch khó chịu cào cào vuốt, dùng dằng muốn xuống. Đầu bếp nhỏ ngại ngùng cười với ông lão, móc cục lông trong lòng thả xuống đất.<br><br>\"Đã vứt xuống đáy cốc.\" Nam Cung Hạo bình thản ung dung nói. Sau khi lột hết giáp của nó, quả thực là đã ném xuống rồi.<br><br>Lòng hại người không nên có, nhưng lòng phòng người vẫn phải có. Tô Thiếu Bạch khom lưng chớp chớp mắt, nhất thời hiểu Kiếm tu đại nhân có ý muốn giấu diếm. Bọn họ không rõ đối phương vốn không biết thực hư câu chuyện của đối phương, hơn nữa, có rất nhiều điều quan trọng đối phương không tỉ mỉ nói, giữ lại cho mình một con đường tự bảo vệ là cách tốt nhất.<br><br>Ông lão nhìn Sữa Bò được ai kia đặt xuống đất, \"Đây là linh thú ngươi nuôi?\"<br><br>\"Mấy hôm trước nhặt được, vãn bối ngu dốt, không biết nó rốt cuộc là linh thú hay ấu thú dị thú gì, tiền bối có thể chỉ dạy một chút được không ạ?\"<br><br>Lão ta lắc đầu, không chắc chắn mà đáp, \"Vừa nhìn thì giống hống hổ, nhưng xem kỹ lại không giống lắm.\" Thân hình ấu thú rống hổ hẳn nên to hơn một ít, hơn nữa trên trán còn có hoa văn hình chữ Vương (王).<br><br>Sau khi được đặt xuống, Sữa Bò giũ lông rồi hoạt bát chạy qua chạy lại, y như quả banh lông trắng bị người ta đá tới đá lui. Cục lông chạy đến bên giường đá thì bất động, nằm một chỗ ngửi bên trái nhìn bên phải, sau đó nôn nóng vươn móng cào cào trên vách giường vài cái, để lại mấy vết cáo khó thấy. Ông lão hơi biến sắc, như muốn nói gì đó. Chợt Tô Thiếu Bạch chạy đến, bắt cục lông lại về tay mình. Cục lông dùng sức đạp đạp mấy cái trong tay cậu, tủi thân lấy trán đụng đụng Tô Thiếu Bạch, thấy tránh không được, bèn thôi.<br><br>Trong nhẫn trữ vật của đầu bếp nhỏ còn mười khối khí thạch bình thường và bốn khối khí thạch cực phẩm, đều là mua trong Nhã Sơn Đường, giữ lại bên người để tiện tay sử dụng trên đường đi. Cậu lấy ra hết toàn bộ đặt trước mặt lão ta, rồi lại đặt mình vào hoàn cảnh đối phương, nghĩ ngợi một chút, bèn lấy một khối khí thạch có nồng độ linh lực cực cao tìm được trong sa mạc, đặt lên trên nói, \"Khối cuối cùng này là vãn bối tìm được trong Bà Sa Kính Thiên, tiền bối có thể dùng nó để luyện chế món linh khí phòng thân.\" Tô Thiếu Bạch đề nghị.<br><br>Ngoại trừ khối cuối cùng, nhưng khí thạch còn lại đều có thể tiện tay mua ở bên ngoài. Đối với Tô Thiếu Bạch thì chẳng sao hết, nhưng đối với ông lão mà nói thì càng nhiều càng tốt. Hắn đơn độc sống một mình nơi này, nhất định có nhiều bất tiện, tiện tay luyện chế nhiều dụng cụ linh khí một chút thì cũng sẽ thoải mái dễ chịu hơn, đợi đến khi luyện chế được công cụ thích hợp hỗ trợ đi lại, hẳn ông lão có thể tự mình đi tìm khí thạch. Còn khí thạch tím hình cầu, hiện tại chỉ còn lại hai khối, đầu bếp nhỏ nghĩ ngợi một hồi vẫn không muốn lấy ra.<br><br>Từ xưa thêu hoa trên gấm thì dễ, nhưng đưa than sưởi ấm trong ngày tuyết rơi thì lại khó*. Lúc đầu ông lão thấy Tô Thiếu Bạch lấy nhiều khối khí thạch ra như vậy, còn tưởng muốn để mình chọn, giờ nghe ý của Tô Thiếu Bạch, hình như muốn đưa toàn bộ cho hắn, bèn có chút giật mình, sau đó cười nói, \"Được, lão phu nhận ân tình này của ngươi. Trong tay ngươi có giấy bút gì không?\"<br><br><i>*chỗ này ý nói làm đẹp một thứ thì dễ nhưng muốn giúp đỡ một người thì khó</i><br><br>Tô Thiếu Bạch gật đầu, nhớ mình có từng mua qua mấy thứ này, bèn cúi đầu lục tìm trong nhẫn trữ vật hồi lâu, lâu đến độ gấp gáp đổ mồ hôi trán nhưng vẫn không tìm được. Nam Cung Hạo nhìn không nổi, bèn lấy giấy bút trong vòng trữ vật của mình ra lặng lẽ đưa cho cậu, vừa chán ghét vừa bất đắc dĩ. Ông lão ngồi trên giường híp mắt nhìn cách hai người ở chung, vẻ mặt có chút suy ngẫm. Đầu bếp nhỏ tươi cười rạng rỡ, vội vàng đưa đồ trong tay qua cho lão ta.<br><br>Bởi vì cần chút thời gian để chép lại thể ngộ lên cấp, lão ta bèn liền chủ động đề nghị nếu hai người họ không ngại thì ở đây trong hai ngày, cũng tiện cho Tô Thiếu Bạch vào trong động nhánh có viêm thạch để tu luyện Khí hỏa, cũng hứa danh dự với bọn họ, từ viêm thạch Lục phẩm trở xuống, bọn họ có thể dùng tất thảy, nhưng trên Lục phẩm, nhiều nhất chỉ có thể lấy đi phân nửa. Còn những thiên tài địa bảo đề cập lúc trước và đồ đạc trong động nhánh còn lại thì không nói một chứ, thái độ mờ ám không rõ.<br><br>Vốn không định dùng chút khí thạch bình thường để đổi lấy thiên tài địa bảo lấy người ta cực khổ thu thập, nên Tô Thiếu Bạch cũng không lưu tâm lắm, chỉ là lão giả nhiều lần nói trong động nhánh này chứa đầy viêm thạch nên cũng khiến cậu có hơi nôn nao, Pudding trong lòng bàn tay cùng đang không ngừng ồn ào, xoa xoa tay muốn đợi lộc ăn. Đầu bếp nhỏ lập tức kéo Nam Cung Hạo chào tạm biệt với lão ta, rồi lại dựa theo chỉ dẫn của hắn đến động nhánh có chứa viêm thạch. Sữa Bò thì được thả trên mặt đát, lại được tự do lần nữa, nó bèn vui sướng nhảy nhót quanh chân hai người, thấy hai nơi cách xa nhau cũng chỉ vài trăm thước, Tô Thiếu Bạch bèn để nó tự đi.<br><br>Trong chớp mắt rảo bước vào trong động nhánh, Tô Thiếu Bạch bèn có hơi chút thất vọng, xem ra là do cậu mong chờ quá nhiều rồi, cái gọi là động nhánh chứa đầy viêm thạch có phẩm cấp cao có diện tích nhỏ hơn nhiều so với cậu nghĩ, chỉ cỡ một động mỏ loại nhỏ trong hầm mỏ của Bác Sơn phái. Hai bên động nhánh đúng là viêm thạch có phẩm cấp cao, vách động nở đầy những đóa hoa thủy tinh bảy màu rực rỡ làm người ta lóa cả mắt. Thế nhưng, xúc động qua đi, nhìn kỹ lại, thực ra bốn vách đá đã khá trống trải thưa thớt rồi, nơi này tựa như vườn hoa vào thu, rồi khi nhìn lại thì thấy như trăm hoa đua nhau khoe sắc, nhưng khi chăm chú nhìn kỹ, hoa như héo tàn nhiều hơn là nở bung. Bạch phẩm, Xích phẩm và Cam phẩm đều không dư lại bao nhiêu, có lẽ là vì ông lão đã lấy chúng để tu luyện Khí hỏa rồi. Còn mấy khối có phẩm cấp cao phẩm cấp cao, số lượng thì nhiều hơn nhiều so với viêm thạch cấp thấp.<br><br>Quả thật bản thân vẫn quá tham lam rồi, đầu bếp nhỏ cười tự giễu, nhưng mà dù thế nào, đây cũng là lần đầu tiên cậu thấy viêm thạch trên cấp Lục phẩm, thậm chí ngay cả Tử phẩm cũng có. Tử phẩm! Nghĩ đến sau khi đổi thành linh thạch thượng phẩm, não đầu bếp nhỏ lập tức bị vô số con số không đánh muốn ngất. Cảm giác mất mát này nọ cũng lập tức tan thành mây khói. Một khối, chỉ cần một khối Tử phẩm thì đã là vô giá rồi! Đầu bếp nhỏ mừng rỡ thả Pudding ra cho nó ăn uống no nê. Trước khi đi cậu đã mua sáu khối viêm thạch Cam phẩm đem theo bên người, định bụng làm khẩu phần lương thực cho Pudding. Tối qua luyện linh khí Cam phẩm, cậu lại thưởng cho Pudding hai khối, hiện tại trong nhẫn trữ vật chỉ còn hai khối. Pudding hài lòng bay trên không một vòng tìm kiếm, rồi mới bám vào một khối viêm thạch màu cam ấm áp điên cuồng ăn, sắc màu quanh ngọn lửa đều run run vui sướng. May mà chưa từng nghe Chú Kiếm sư tu luyện đến Tử phẩm, nếu như luyện đến phẩm cấp đó, vậy phải lấy tài lực thế nào mới cung dưỡng được nó đây? Quả thực Khí hỏa Tử phẩm không phải là ăn viêm thạch, mà là ăn rất nhiều kim cương đó nha!<br><br>Đầu bếp nhỏ bĩu môi, xem tốc độ ăn của Pudding thế là đủ rồi. Sữa Bò ngồi xổm ngồi chồm hổm dưới đất nhìn cảnh tượng Pudding hung tàn ăn cơm, ngoẹo đầu chớp đôi mắt to màu lam xem đến ngây người.<br><br>Muốn đào thì phải ra tay từ thứ quý nhất, Tô Thiếu Bạch lấy búa đá từ trong nhẫn trữ vật ra, trong lòng đã sớm ngắm vào đám viêm thạch Tử phẩm trên vách động đối diện. Hai mắt đầu bếp nhỏ lấp lánh ánh kim, biến trở lại thành một thợ mỏ thực thụ, sôi sục ý chí chiến đấu giơ búa nhắm viêm thạch Tử phẩm chạy đến.<br><br>Ngay lúc cậu như ngựa hoang mất cương chạy lại, Nam Cung Hạo bỗng nhiên giơ tay phải bắt vạt áo sau của cậu, xốc ai kia lên rồi thì tay trái vung ra một phòng khí có chứa trận pháp cách ly, nghiêm cẩn đặt hai người vào bên trong.<br><br>Tô Thiếu Bạch:......<br><br>Hai chân đầu bếp nhỏ lơ lửng một chút vùng vẫy một chút, sau khi được thả xuống, bèn nôn nóng xem xét món linh khí chỉ rộng chừng nhà vệ sinh này, ai kia đành đau não thở dài, Kiếm tu đại nhân ngươi có gì muốn nói không thể đợi sau à? Chuyện quan trọng nhất bây giờ là phải đào quặng, ở đây có vô số linh thạch thượng phẩm, đào một khối cũng không lo vấn đề ăn uống, đào hai khối thì sẽ rảnh tay chuyện áo cơm rồi!<br><br>Nam Cung Hạo nhướng mi, thẳng thừng nói, \"Ngươi cảm thấy lời của lão ta đáng tin bao nhiêu?\" Vừa rồi y không nói hết chuyện quái trùng ra, nên mới nhận lại được sự nghi hoặc của ông lão. Hiện tại lấy món pháp khí này ra cũng là muốn không để cho lão ta thăm dò tình hình.<br><br>\"Năm năm, tạm thời có thể tin.\" Biết nếu không nói rõ, Kiếm tu đại nhân sẽ không chịu thả mình ra, đầu bếp nhỏ không còn cách nào khác ngoài việc tập trung tinh thần nghiêm túc đáp lời. Lời của ông lão đó cũng có không ít chỗ đáng phải cân nhắc, nhưng mà cố ý lừa người hay không muốn nói ra, e là chỉ có mình hắn mới biết. Ví dụ như chuyện hắn muốn Tô Thiếu Bạch ở lại đã chính minh trong tay hắn quả thực có linh khí hoặc phương pháp có thể bất chấp \"quy tắc\" ở lại trong Bà Sa Kính Thiên sau khi tiến vào, bí mật này nếu bị mang ra ngoài, e là toàn bộ giới tu tiên sẽ bị chấn động. Bấy nhiêu cũng đủ lý do để lão ta vì tự bảo vệ mình mà giết hai người họ diệt khẩu rồi.<br><br>\"Ngươi biết là tốt rồi.\" Nam Cung Hạo tựa như thở phào nhẹ nhõm, trên người ông lão này có rất nhiều điểm đáng ngờ, đề nghị vừa rồi muốn Tô Thiếu Bạch ở lại, y quả tình có chút lo lắng, không biết đầu bếp nhỏ có bị sự mê hoặc lớn lao đó dao động tâm tư hay không. Không có y bên cạnh, chỉ sợ đầu bếp nhỏ sẽ trở thành quân cờ và vật hi sinh của đối phương mà thôi.<br><br>\"Thực ra chuyện lên cấp ta cũng không quá lo lắng, bởi vì Khí hỏa của ta không giống với người khác cho lắm.\" Hoặc có lẽ trọng tâm lo lắng không giống nhau, đầu bếp nhỏ xoa xoa ngón tay nhìn về phía Kiếm tu đại nhân. Nam Cung Hạo biết rõ trên người ông lão kia có rất nhiều điểm đáng ngờ, không thể khinh thường, đàm phán với y nói không chừng là bảo hổ lột da*, nhưng y vẫn một lòng suy nghĩ cho cậu chuyện làm thế nào để lên cấp, muốn thay cậu tranh thủ chút cơ hôi, nên trong lòng Tô Thiếu Bạch rất cảm động.<br><br><i>*nguyên văn là dữ hổ mưu bì, câu thành ngữ này có nghĩa là bàn định với con cáo hoặc con hổ để lột da chúng. Nay thường dùng để ví về những việc bàn luận đều phải hy sinh lợi ích của đối phương thì nhất định sẽ không thành công.</i><br><br>Nam Cung Hạo nghi hoặc nhướng mày, \"?\"<br><br>\"Tuy ta không biết Pudding có giống Khí hỏa của người khác ở chỗ rất khó để vượt qua khỏi Hoàng phẩm hay không, nhưng mà, sức ăn của nó tốt lắm, luôn luôn chủ động ăn khí thạch, theo như trước mắt, tối thiểu thì lên đến Hoàng phẩm nó hoàn toàn không cần sự hỗ trợ của ta, chỉ cần cung ứng đủ cho nó viêm thạch Cam phẩm là có thể giải quyết vấn đề.\" Nói đến chuyện dừng bước không lên cấp của Chú Kiếm sư, thật ra chính là vì không có đủ lượng linh lực hấp thu bên trong viêm thạch cho Khí hỏa. Mà Pudding thì chỉ có chuyện ăn no quá hoặc không đủ no mà thôi. Về phần trên cấp Hoàng phẩm, đành phải đợi đến khi đó rồi xem xét vậy. Hoặc là đợi sau khi cậu lên cấp đến Hoàng phẩm rồi thì có thể đến Bác Văn Đường mượn đọc Thần Hỏa lục, chuyện của vị tiền bối cũng gặp được thần hỏa với cậu mà nói cũng chỉ có giá trị tham khảo mà thôi.<br><br>Đầu bếp nhỏ còn có thể nghịch thiên đến vậy sao? Mi tâm Kiếm tu đại nhân khẽ nhíu một chút rồi mới trở lại bình thường. Cuối cùng cũng hiểu vì sao người này lại có thể lên đến Cam phẩm nhanh như vậy, người ta dỗ ăn hoài không được, còn ai kia nhà y, thì lại sầu vì ăn không no!<br><br>\"Chuyện này không hợp để lộ ra!\"<br><br>Tô Thiếu Bạch gật đầu, nếu không phải là đồng ý theo Nam Cung Hạo, cậu căn bản không thể nói cặn kẽ với y như vậy, \"Cho nên chuyện kinh nghiệm lên cấp của người khác với ta mà nói thỉ không có tác dụng gì mấy. Nhưng mà có lẽ có chút hữu dụng cho sư tôn của ta.\"<br><br>\"Mặc dù không biết mức độ tin cậy là bao nhiêu, nhưng biết nhiều hơn chút thì cơ hội cũng sẽ lớn hơn chút, về phần ngươi muốn cho ai xem cũng không quan trọng. Phải tránh để lộ ra.\" Kiếm tu đại nhân dứt khoát nói.<br><br>\"Thật ra ta rất tò mò ban đầu tiền bối đã dùng cách gì để ở lại trong Bà Sa Kính Thiên, nhưng chỉ sợ dẫn đến họa sát thân mà thôi.\" Đầu bếp nhỏ nhún vai một cái, hiếu kỳ giết chết mèo mà.<br><br>Nam Cung Hạo rướn người đến, chăm chú nhìn cậu, nói, \"Hắn giấu bí mật gì cũng không gấp, chúng ta cũng không cần biết. Chỉ cần có thể an toàn rời khỏi là được rồi. Còn cái giường đá chỗ hắn ngồi, nhất định có điều gì đó kỳ lạ. Để phòng ngừa lỡ như có chuyện gì, chúng ta vẫn trở về của hang động nghỉ ngơi thì hơn. Mấy ngày này, ngàn vạn lần không được rời khỏi tầm mắt của ta.\" Thực bọn họ đều biết bản thân chuyện về phương pháp làm cách nào có thể ở lại Bà Sa Kính Thiên trong tay lão ta đã là bí mật rồi.<br><br>Không gian bên trong linh khí này vốn cũng không lớn, hiện tại hai người lại đứng quá gần, lúc này Kiếm tu đại nhân còn rướn người qua, Tô Thiếu Bạch chỉ cần giơ tay lên là có thể chạm được hàng mi anh tuấn và cái mũi hoàn mỹ của Kiếm tu đại nhân. Đôi mắt thâm trầm màu hổ phách của Nam Cung Hạo lóe lên ánh sáng tựa như lưu ly, chăm chú nhìn cậu, tựa như một xoáy nước muốn hút hết thảy linh hồn con người vào trong đó. Mà sâu bên trong ánh mắt y, hình ảnh Tô Thiếu Bạch tựa như nhìn xuyên thấu qua hai ly rượu whisky tinh khiết, mặt cậu hơi nóng, tim không kiểm soát được đập mạnh hơn. Nhìn thấy gương mặt gần trong gang tấc của Nam Cung Hạo, bốn chữ \"đạo lữ song tu\" mà ông lão vừa nói khi nãy chợt xuất hiện, y như đỉnh Himalaya trong đầu của đầu bếp nhỏ.<br><br>Mợ nó! Sao cậu lại có thể bị một nam nhân làm cho tim đập nhanh chứ? Đều do vị tiền bối đó hại! Đầu bếp nhỏ cúi đầu xuống, tâm phiền ý loạn, trong lòng sinh ra cảm giác thật là quẫn bách.<br><br>\"Nghe rõ không?\" Cảm thấy lời mình nói giống như bùn loãng bị vứt xuống sông, không có bất kỳ lời đáp lại nào, Kiếm tu đại nhân càng tiến sát lại, hơi thở trên người y mang theo một mùi hương tươi mát tựa như cỏ xanh dưới ánh mặt trời, vô cùng khoan khoái dễ chịu. Giờ phút này tựa như một ngọn núi cao mãnh liệt đè xuống, bao khắp bốn phía, trong chớp mắt, đầu bếp nhỏ có cảm giác cả người đều không tốt, bèn vội vã gật đầu liên tục, nghe mà nghe mà, ngàn vạn lần đừng đến đây nữa, nếu đến nữa lỡ như bệnh tim của cái thân thể nhỏ bé này phát tác thì sao?<br><br>May là thấy cậu gật đầu, Kiếm tu đại nhân bèn lùi lại, nhân từ bỏ qua cho cậu, sau đó thu hồi lại linh khí đưa hai người ra ngoài, dường như không có ai phát hiện sự khác thường nào.<br><br>Vừa thu lại linh khí, Sữa Bò lập tức chạy đến bên chân Tô Thiếu Bạch, nôn nóng lượn vòng quanh chân cậu, còn vươn móng vuốt muốn cậu ôm nó một cái. Vừa rồi hai chủ nhân đột nhiên biến mất, tìm khắp nơi không thấy, khiến cho cục lông kia thấy sợ hãi, tưởng là mình lại bị bỏ rơi.<br><br>Tô Thiếu Bạch nhấc cục lông lên, cứng nhắc xoa đệm thịt hồng nhạt như hoa mai trên hai chân của nó một chút, rồi nhét vào trong lòng mình, ngây dại giơ búa đến bên viêm thạch Tử phẩm trên vách động.<br><br>Trước kia cậu từng xem một tiết mục ngắn trên mạng, có nói rằng, nam nữ đối mắt chưa tới một giây sẽ không có thiện cảm, có thể đối mắt được hai giây thì chứng tỏ hai bên có cảm tình tốt, ba giây có thể nảy sinh tình cảm, bốn giây tức là tình cảm hai bên vô cùng sâu đậm, còn nếu kiên trì được năm giây, tức là có thể nắm tay nhau đi đăng ký kết hôn rồi! Bởi vì đây là do một người bạn học tâm lý học nói cho cậu biết nên cậu tin tưởng không chút nghi ngờ nào. Tiếc là trước đây cậu chưa từng đối mắt với em gái nào trên bốn giây cả, lần nào cũng là do đối phương dời mắt trước, mà giờ thì hay rồi, lại có thể kiên trì đối mắt với nam nhân đến bốn, năm giây cơ đấy! Cậu vẫn cho rằng mình là một thẳng nam thẳng còn hơn cả cột sắt thép, hiện tại vậy mà lại bị một nam nhân nhìn đến nỗi đỏ mặt, chuyện nào là thiệt hả! Tô Thiếu Bạch vô cùng khinh bỉ và phỉ nhổ bản thân.<br><br>Pudding vui sướng ăn lấy ăn để viêm thạch Cam phẩm mà chẳng thèm để ý tình hình xung quanh tí nào. Tô Thiếu Bạch không yên lòng gõ gõ viêm thạch Tử phẩm, tâm trạng phức tạp vô cùng, mà Sữa Bò được nhét vào lòng thì ngoan ngoãn nằm trong ngực cậu. Nam Cung Hạo thì ngồi một bên, khoanh chân nhắm mắt dưỡng thần, bất động không ngọn gió nào lay được.<br><br>.<br><br>oOo "]