[" <i>*Note1: Nhớ đọc chú thích bên dưới, các bạn sẽ phát hiện ra 1 điều lý thú về nguồn gốc cái tên Bác Sơn phái</i><br><br><i>*Note2: Ngạn có viết một bộ truyện, tên Khải Huyền, có đăng trên wordpress, hiện đã đến chương 5, từ giờ sẽ up luôn bên s2.truyenhd.com, mỗi một chương Chú Kiếm sư sẽ up chung với một chương Khải Huyền (bộ này vốn là cùng hệ liệt với bộ Truyền thuyết bảy người con của Vũ Trụ đăng trên wordpress, nhưng vì bộ 7 người con không giải thích kỹ, hơn nữa góc nhìn cũng khác, nên Khải Huyền xem như là lời giải đáp cho bộ 7 người con), bạn nào có hứng thú có thể xem, tui cũng rất mong nhận được comment của các bạn (～￣▽￣)～</i><br><br><i>.</i><br><br>Trong một tòa viện lớn tọa lạc tại một góc tây nam thành Con Rối, có mười mấy người vội vã đẩy cửa xông ra khỏi phòng, đứng ở trong viện, vẻ mặt nghiêm trọng ngẩng đầu nhìn cụm mây màu kỳ lạ gom lại trên đỉnh núi, nhóm người này đa phần đều mặcáo gấm màu bạc có kiểu dáng giống nhau, chỉ có hai người ở giữa, bên hông giắt thêm ngọc bài tám cạnh màu đen.<br><br>\"Trời sinh dị tượng, xuất hiện thần thông!\" Một người trong nhóm nhìn chằm chằm mây màu ngũ sắc trên đỉnh núi, lẩm bẩm mà rằng.<br><br>\"Không thể nào, toàn bộ Chú Kiếm sư của thành Con Rối hiện tại đều ở đây. Bao gồm cả người đang luyện khí, cho dù có thần thông, cũng không thể đi lộn chỗ chứ?\"<br><br>\"Nếu đó không phải thần thông, thì là cái gì?\" Lại thêm một người hỏi, mây màu trên đỉnh núi đó, tuyệt đối không phải là mây trời bình thường, không phải thần thông thì là cái gì? <br><br>Cả đám sôi nổi thảo luận, mây màu trên đỉnh núi bỗng nhiên nứt ra, một dải sáng bảy màu từ trên không rơi xuống, hạ thẳng xuống động phủ trên đỉnh núi nọ.<br><br>\"A!\", toàn bộ người trong viện không khỏi hít sâu một hơi, nếu nói cụm mây màu ban nãy làm bọn họ nghi ngờ liệu có phải có thần đan xuất thế hay không, giờ trông thấy dải sáng bảy màu đó, ai nấy cơ bản đã xác định, là thần khí!<br><br>Ai? Là ai đang luyện khí trong động phủ trên đỉnh núi? Trong thành Con Rối trừ bọn họ ra còn có Chú Kiếm sư khác ư? Tu vi của người này, e là cao hơn bọn họ rất nhiều.<br><br>Bên trong Phiên Thiên Ấn, một lò luyện đan xinh đẹp như ngọc lưu ly đang nhẹ nhàng lơ lửng giữa không trung, đáy lò màu trắng sữa, dài cầu vồng hóa thành làn khói bảy mày lượn lờ quanh lớp ngoài lò, như ẩn như hiện. Ba chân hai tay cầm, họa tiết mây trời uốn lượn bên trên, trùng điệp như sóng biển, từng lớp từng lớp không ngừng. Hai tay cầm nho nhỏ khắc thành hình thú, giống như một con rồng uốn người vươn đầu bay ra khỏi những tầng mây, thần thú ngẩng đầu nhìn trời, há to miệng, như muốn nuốt trời nhả đất, mà cách một khoảng không phía trên đầu nó là một viên linh châu hệ mộc hình dáng như quả olive* dựng đứng, lơ lửng không rớt. Hơi thở mạnh mẽ trang nghiêm, đẹp đẽ tinh xảo vô cùng.<br><br><i>*qu</i><i>ả</i><i> olive: là tên g</i><i>ố</i><i>c c</i><i>ủ</i><i>a qu</i><i>ả</i><i> ô-liu</i><i></i><br><br>Vừa cao lại to, ngậm mây màu nuốt trăm sông, nung bốn mùa luyện núi thần. Bên trong linh khí dồi dào, giống như linh mạch*. Lò lửa chưa mở đã trữ đầy như biển, từng đợt nhấp nhô chập chùng, lay động lòng người.<br><br><i>*linh m</i><i>ạ</i><i>ch: m</i><i>ạ</i><i>ch c</i><i>ủ</i><i>a m</i><i>ạ</i><i>ch đ</i><i>ậ</i><i>p, gân lá, </i><i>ở</i><i> đây ý nói linh khí gi</i><i>ố</i><i>ng dày đ</i><i>ặ</i><i>c như sông ngòi</i> <i>tr</i><i>ả</i><i>i r</i><i>ộ</i><i>ng kh</i><i>ắ</i><i>p nơi</i><br><br>Trong lò luyện đan trầm hương tỏa, hai làn một ý vượt ráng pha [1].<br><br>Vân Hà Đỉnh.<br><br>Trải bao ngàn vạn đắng cay, đãi bao nhiêu cát mới ra lớp vàng [2].<br><br>Thời gian hơn năm năm, hơn năm mươi bản vẽ khác nhau, cuối cùng cũng tu bổ thành công, Tô Thiếu Bạch ngước mắt ngắm linh khí Thanh phẩm thượng đẳng trước mặt này, thở ra một hơi.<br><br>Pudding lại co lại thành một đốm lửa to bằng quả cam, đắc ý cọ cọ mu bàn tay trái của chủ nhân, ha ha, nó lại giúp chủ nhân luyện thành công thêm một món nữa đó nha. Thưởng cho tui! Thưởng viêm thạch!<br><br>Hai khối Vạn Hà thạch, luyện hỏng một khối, may mày khối thứ hai thành công, bằng không... Giờ Vân Hà Đỉnh đã thành công, trái lại thì chủ nhân của nó, hiện tại rốt cuộc đang ở đâu? Tô Thiếu Bạch lắc đầu, lấy vài khối viêm thạch Thanh phẩm ra quăng cho Pudding còn đang lăn lộn làm nũng, cho Vân Hà Đỉnh vào nhẫn trữ vật rồi đứng dậy.<br><br>Cửa lớn động phủ vừa mở, Nam Cung Hạo, Ngụy Vô Pháp, dực hổ, Sữa Bò và Bạch Chuẩn đều xúm lại, cửa đá mở ra đã thấy năm đôi mắt đầy màu sắc thân thiết nhìn mình.<br><br>Tô Thiếu Bạch mở hai tay, liếc nhìn cả đám, cong môi mỉm cười, \"Thành công!\"<br><br>\"Mau lấy ra cho bọn ta nhìn.\" Vẻ mặt thiếu niên áo tím khó nén sự hiếu kỳ. Hai năm trước mang về hai Chú Kiếm sư Hoàng phẩm, còn có vô số Chú Kiếm sư tán tu cũng bị mang về thành Con Rối từ những năm trước, Ngụy Vô Thiên tốn biết bao nhiêu linh thạch, đưa cho bọn họ sử dụng, rồi còn cung cấp cả khí* phổ thượng cổ cho bọn họ nghiên cứu, vậy mà mấy năm này cũng chỉ luyện ra hai món linh khí Cam phẩm chứa thần thông. Cứ thế, đám người đó với tầm nhìn hạn hẹp còn trở nên kiêu ngạo cực kỳ, toàn trưng ra cái vẻ ông đây đã luyện ra một thần khí hãi hùng nào đó. Mặc dù Ngụy Vô Pháp không luyện chế linh khí, nhưng từ nhỏ hắn đã thấy qua rất nhiều tàn tích của linh khí thượng phẩm, Hoàng phẩm Lục phẩm đâu đâu cũng có, thậm chí cả Thanh phẩm cũng có một món tuyệt thế. Nhìn đám linh khí đám người đó luyện ra, vẫn cứ cảm thấy kém xa so với những tàn khí** mình từng thấy. Tiếc là, sau khi xem qua mấy thứ luyện khí sư tạo ra, hắn hoàn toàn thất vọng luôn, hình như luyện khí sư bây giờ cũng chỉ đạt tới trình độ đó mà thôi. Sau lần đại chiến ấy, kỹ thuật luyện e là cũng theo đó mà thất lạc, chôn vùi theo từng thế hệ rồi.<br><br><i>*khí (</i><i>器</i><i>) trong khí c</i><i>ụ</i><i>, cơ quan</i><br><br><i>**tàn khí: linh khí b</i><i>ị</i><i> tàn phá, gi</i><i>ố</i><i>ng như tàn tích, di tích v</i><i>ậ</i><i>y á</i><br><br>Lúc hai món linh khí Cam phẩm mang thần thông xuất hiện trong thành Con Rối, mặc dù hắn không tận mắt nhìn thấy dị tượng khi đó, nhưng tuyệt đối sẽ không có động tĩnh lớn như của Tô Thiếu Bạch, bằng không, Ngụy Vô Thiên ắt sẽ đắc ý phái người tới khoe khoang với hắn mới đúng.<br><br>\"Cái này không phải đồ luyện chế cho ngươi.\" Tô Thiếu Bạch vội giải thích, sợ Ngụy Vô Pháp hiểu lầm đây là món cậu làm cho hắn.<br><br>\"Ta biết, ta chỉ muốn nhìn thôi.\" Thiếu niên áo tím gấp gáp đáp. Linh khí Tô Thiếu Bạch vừa luyện chế, chắc chắn lợi hại hơn tất thảy linh khí làm ra từ trước đến giờ trong thành Con Rối. Ngụy Vô Pháp mơ hồ có dự cảm này.<br><br>Đầu bếp nhỏ vô thức nhìn Nam Cung Hạo một chút, sau đó mới lấy ra Vân Hà Đỉnh vừa luyện thành.<br><br>Lò luyện Thanh phẩm thượng đẳng vừa tiếp xúc với ánh mặt trời, mây khói lượn lờ, quầng sáng bảo vệ, bên ngoài chế tác tinh mỹ, bên trong bao la bát ngát, chứa núi trữ biển, linh khí rung động không ngừng. Tâm ý hào hùng tích lũy từ ngàn xưa, nuốt trời nhả đất, áp lấy vạn vật.<br><br>Dực hổ cảm nhận được linh khí dâng trào bên trong lò, thân thể đứng thẳng gầm nhẹ một thế, Sữa Bò và Bạch Chuẩn cứ lượn quanh Vân Hà Đỉnh, Sữa Bò thì càng gấp đến độ không ngừng dùng móng vuốt cào giày chủ nhân, bên trong cái món đồ này nhiều linh khí quá, có thể ăn không vậy? <i>(Ng</i><i>ạ</i><i>n: Ăn ăn ăn, t</i><i>ố</i><i>i ngày ăn =)))))))))))</i><br><br>\"Thanh phẩm! Đây là ngươi luyện thành ư?\" Sắc mặt thiếu niên áo tím biến đổi, lò luyện trước mắt này, mang theo một phần hơi thở tương đồng với tàn khí hắn từng trông qua.<br><br>Trông Tô Thiếu Bạch gật đầu, Ngụy Vô Pháp đột nhiên cảm thấy có chút may mắn. May thật, may mà hắn giữ người nọ lại.Hóa ra, không phải là không luyện ra được linh khí ngang hàng với tàn khí, mà là trước đây bọn họ tìm không đúng người! Cái tên Ngụy Vô Thiên biến thái đó, mười mấy luyện khí sư nuôi trong thành Con Rối, căn bản chẳng phải cao thủ chân chính gì cả, tìm sai người rồi nha!<br><br>Nghĩ đến đây, thiếu niên áo tím đắc ý hất cằm, \"Cái đám trong thành Con Rối quả nhiên đều là phế vật!\"<br><br>\"Trong thành Con Rối còn có Chú Kiếm sư khác?\" Nghe thấy lời Ngụy Vô Pháp, trong lòng Tô Thiếu Bạch hơi động, liếc sang Nam Cung Hạo bên cạnh, nếu hai vị Chú Kiếm sư mất tích tại Đại hội Bách Khí khi đó cũng ở trong thành Con Rối, vậy thì cơ bản có thể chứng minh, con cóc da vàng xuất hiện tại Đại hội Bách Khí và con cóc bắt cậu đến đây đều là cùng một nhóm người.<br><br>\"Đương nhiên là có, cây roi Cam phẩm của ta là do bọn họ luyện chế đấy.\" Ngụy Vô Pháp gật đầu.<br><br>\"Nếu có cơ hội, ta có thể gặp bọn họ không?\"<br><br>\"Gặp bọn chúng làm gì? Cả một đám cũng không sánh bằng một nửa của ngươi.\" Ngụy Vô Pháp thờ ơ đáp.<br><br>\"Thước có khi ngắn, tấc có khi dài [3]. Dù sao vẫn có thể giúp đỡ cùng nhau nâng cao tay nghề.\" Tô Thiếu Bạch thuận miệng mà nói, chủ yếu cậu vẫn muốn nhìn thử một chút bên trong liệu có hai vị Chú Kiếm sư mất tích hai năm trước hay không. Có điều, nghĩ kỹ lại thì thời gian khá lâu rồi, khi đó cũng chỉ là một khoảnh khắc mà thôi, cậu chỉ nhớ Chú Kiếm sư bị con cóc da vàng nuốt vào đó có một cái bớt đỏ to cỡ một viên châu tệ tại cằm dưới.<br><br>\"Thôi được, lúc trở lại ta có thể gọi người mang hai tên lên tâm sự với ngươi.\" Ngụy Vô Pháp thoải mái gật đầu, nhân đó ra điều kiện, \"Nhưng ngươi phải giúp ta luyện chế một thanh roi cứng Thanh phẩm đó.\"<br><br>\"Đục nước béo cò hả, chỉ vậy mà muốn ta làm một món linh khí?\" Tô Thiếu Bạch nhướng mày nhìn hắn, ngươi không đi làm gian thương thật sự là uổng lắm đó.<br><br>\"Rồi rồi, lại thêm tin tức mấy người mà ngươi nói lần trước nữa được không?\" Ngụy Vô Pháp hết cách phẩy tay một cái, liếc nhìn Nam Cung Hạo. Vốn là hắn định đến báo cho hai người họ tin tức này. Giờ Tô Thiếu Bạch đã đi ra, vậy cứ nói thẳng với cậu là được.<br><br>\"Ngươi nghe ngóng được tin tức của bọn họ?\" Giọng nói Tô Thiếu Bạch không kiềm được cao lên hai tông.<br><br>\"Tỷ thí một trận.\" Nam Cung Hạo nhướng mày kiếm, hai người họ vừa mới bàn xong, không dùng tu vi, chỉ dùng chiêu thức, Ngụy Vô Pháp sẽ nói tin tức của mấy người kia. Tiểu Bạch luyện khí rất mất sức, trước đó đồng ý là do không còn cách nào, không thể để đối phương cứ thế mà được voi đòi tiên, muốn một cái lại đòi thêm một cái.<br><br>\"Tỷ thí?\" Đầu bếp nhỏ trừng mắt nhìn kim chủ đại nhân bên cạnh đột nhiên lên tiếng, thân thể còn chưa khôi phục, còn muốn làm loạn cái gì nữa hả?<br><br>Thiếu niên áo tím bình thản nhún vai, xoay người dựa vào cái đùi vĩ đại của dực hổ, bắt lấy lớp lông trắng vừa dày vừa mềm, \"Ta thì sao cũng được, tỷ thí cũng có thể. Gần đây đánh mãi với đám rối giáp kim cũng chả hứng thú gì, đổi đối thủ cũng không tệ.\" Khi nãy thấy Nam Cung Hạo luyện kiếm, thì nhớ đến khả năng của y lúc ở trong địa cung, hắn quả thật có hơi ngứa tay, không nhịn được muốn đánh với người này mấy cái thử xem thế nào.<br><br>\"Không được.\"<br><br>\"Được.\"<br><br>Tô Thiếu Bạch và Nam Cung Hạo gần như cùng lúc lên tiếng.<br><br>Ngụy Vô Pháp nhếch môi cười, duỗi lưng nhìn hai người trước mặt, cười trêu mà rằng, \"Hay là hai người sang một bên bàn trước đi nhé?\"<br><br>Tô Thiếu Bạch nhíu mày nhìn Nam Cung Hạo, này không phải là luyện chế linh khí đâu đó, thân thể ngươi lại không tốt, lỡ như bị thương nữa thì làm sao đây? Hơn nữa, lúc đầu thứ Ngụy Vô Thiên muốn rèn chính là thanh roi tử kim Thanh phẩm mà.<br><br>\"Tỷ thí.\" Nam Cung Hạo nhướng mày kiếm, ý chí dâng trào, dứt khoát quyết định. Ý nghĩa tu kiếm, là phải tiến lên nghênh đón!<br><br>Đầu bếp nhỏ bực bội bĩu môi, yên lặng bắt đầu kiểm kê đan dược trong nhẫn trữ vật của mình, kim chủ đại nhân lại bị thương, không biết đan dược trong tay mình còn đủ dùng không nữa.<br><br>\"Lục Thiên, ngươi lùi lại.\" Ngụy Vô Pháp vỗ chân dực hổ, đứng thẳng người. Dực hổ gầm nhẹ một tiếng, dùng chân trước xoa xoa Sữa Bò đang ngây người bên chân Tô Thiếu Bạch, chỗ này không thích hợp đứng lâu đâu. Sữa Bò cắn góc áo Tô Thiếu Bạch, túm lấy chủ nhân nhà mình lui về phía sau. Bạch Chuẩn đậu trên thân Sữa Bò, theo bọn họ lùi về một góc.<br><br>Dực hổ dùng cái đuôi to lớn cẩn thận bảo vệ Sữa Bò và Tô Thiếu Bạch bên chân mình, vừa quan sát Ngụy Vô Pháp và Nam Cung Hạo đối chiêu.<br><br>Hai người mặc dù không dùng tu vi, nhưng động tác nhanh chớp, kiếm ý trong chiêu thức dâng vùn vụt, tràn ngập sát khí. Luồng khí xung quanh xao động, cát bay đá chạy, lá cây bị xét nát, cỏ cây xung quanh chấn động vang lên xào xạc. Trận đánh này phải mãi đến khi mặt trời sắp lặn mới xem như chấm dứt.<br><br>Ngụy Vô Pháp dừng lại, trên mặt tràn đầy chiến ý, nhướng một bên mày, \"Ngươi quả thật không tệ.\"<br><br>Nam Cung Hạo đạm nhiên đáp trả, \"Ngươi cũng vậy.\"<br><br>\"Mấy người đó có tổng cộng bốn người, bị Ngụy Vô Thiên bắt vào thử trận.\" Ngụy Vô Pháp thẳng thắn nói tin tức cho hai người biết.<br><br>oOo<br><br><b><i>Chú thích:</i></b><br><br><i>[1] Trong lò luy</i><i>ệ</i><i>n đan tr</i><i>ầ</i><i>m hương t</i><i>ỏ</i><i>a, hai làn m</i><i>ộ</i><i>t ý vư</i><i>ợ</i><i>t ráng pha: nguyên văn là \"</i><i>鼎炉之中沉香火</i><i>, </i><i>双烟一气凌紫霞</i><i>\", hán vi</i><i>ệ</i><i>t là \"Đ</i><i>ỉnh l</i><i>ô chi trung tr</i><i>ầm hương hỏa, song y</i><i>ên nh</i><i>ất kh</i><i>í lăng t</i><i>ử h</i><i>à\", là hai câu tác gi</i><i>ả</i><i> bi</i><i>ế</i><i>n th</i><i>ể</i><i> đư</i><i>ợ</i><i>c vi</i><i>ế</i><i>t t</i><i>ừ</i><i> hai câu cu</i><i>ố</i><i>i \"Bác Sơn lư trung tr</i><i>ầm hương hoả</i><i>, s</i><i>ong y</i><i>ên nh</i><i>ất kh</i><i>í lăng t</i><i>ử h</i><i>à\" trong bài thơ Dương B</i><i>ạ</i><i>n Nhi c</i><i>ủ</i><i>a Lý B</i><i>ạ</i><i>ch</i><br><br><i>Nguyên văn Hán Vi</i><i>ệ</i><i>t:</i><br><br><i>Quân ca \"Dương b</i><i>ạn nhi\",</i><br><br><i>Thiếp khuyến Tần Phong tửu.</i><br><br><i>H</i><i>à h</i><i>ứa tối quan nh</i><i>ân,</i><br><br><i>Ði</i><i>ểu đề Bạch m</i><i>ôn li</i><i>ễu.</i><br><br><i>Ði</i><i>ểu đề Ẩn Dương hoa,</i><br><br><i>Qu</i><i>ân tuý lưu thi</i><i>ếp gia.</i><br><br><i>B</i><i>ác Sơn lư trung tr</i><i>ầm hương hoả,</i><br><br><i>Song y</i><i>ên nh</i><i>ất kh</i><i>í lăng t</i><i>ử h</i><i>à.</i><br><br><i>D</i><i>ị</i><i>ch nghĩa:</i><br><br><i>Chàng hát bài \"Dương b</i><i>ạn nhi\"</i><br><br><i>Thiếp mời rượu Tần Phong</i><br><br><i>Hai người thật thắm thiết</i><br><br><i>Chim h</i><i>ót trong li</i><i>ễu cửa Bạch</i><br><br><i>Chim h</i><i>ót trong hoa </i><i>ở Ẩn Dương</i><br><br><i>Ch</i><i>àng say lưu l</i><i>ại nh</i><i>à thi</i><i>ếp</i><br><br><i>Trong l</i><i>ò Bác Sơn, l</i><i>ửa trầm hương</i><br><br><i>Hai l</i><i>àn khói chung m</i><i>ột kh</i><i>í bay lên vư</i><i>ợt qua r</i><i>áng tía.</i><br><br><i>B</i><i>ả</i><i>n d</i><i>ị</i><i>ch c</i><i>ủ</i><i>a Đi</i><i>ệ</i><i>p luy</i><i>ế</i><i>n hoa:</i><br><br><i>Chàng hát \"Dương b</i><i>ạn nhi\"</i><br><br><i>Thiếp mời Tần Phong tửu</i><br><br><i>Hai người thật th</i><i>ân tình</i><br><br><i>C</i><i>ửa Bạch chim h</i><i>ót li</i><i>ễu</i><br><br><i>Ẩn Dương chim h</i><i>ót hoa</i><br><br><i>Chàng say, thi</i><i>ếp nhớ nh</i><i>à</i><br><br><i>Trong lò Bác Sơn tr</i><i>ầm hương toả</i><br><br><i>Hai l</i><i>àn m</i><i>ột </i><i>ý vư</i><i>ợt r</i><i>áng pha</i><br><br><i>Nh</i><i>ữ</i><i>ng b</i><i>ả</i><i>n d</i><i>ị</i><i>ch này đ</i><i>ề</i><i>u đư</i><i>ợ</i><i>c l</i><i>ấ</i><i>y t</i><i>ừ</i><i> ngu</i><i>ồ</i><i>n Thi Vi</i><i>ệ</i><i>n, trong đó còn có b</i><i>ả</i><i>n d</i><i>ị</i><i>ch c</i><i>ủ</i><i>a nh</i><i>ữ</i><i>ng ngư</i><i>ờ</i><i>i khác như Nguy</i><i>ễ</i><i>n Minh, Lương Tr</i><i>ọ</i><i>ng Nhàn,... nhưng vì b</i><i>ả</i><i>n g</i><i>ố</i><i>c c</i><i>ủ</i><i>a Lý B</i><i>ạ</i><i>ch thu</i><i>ộ</i><i>c th</i><i>ể</i><i> lo</i><i>ạ</i><i>i th</i><i>ấ</i><i>t ngôn bát cú nên Ng</i><i>ạ</i><i>n ch</i><i>ọ</i><i>n bài c</i><i>ủ</i><i>a Đi</i><i>ệ</i><i>p luy</i><i>ế</i><i>n hoa, hơn n</i><i>ữ</i><i>a Ng</i><i>ạ</i><i>n th</i><i>ấ</i><i>y b</i><i>ả</i><i>n này d</i><i>ễ</i><i> s</i><i>ử</i><i>a nh</i><i>ấ</i><i>t, ý nghĩa cũng không đ</i><i>ổ</i><i>i m</i><i>ấ</i><i>y.</i><br><br><i>Mà hai câu cu</i><i>ố</i><i>i, bà Chanh đã đ</i><i>ổ</i><i>i t</i><i>ừ</i><i> \"Bác Sơn\" thành t</i><i>ừ</i><i> \"đ</i><i>ỉ</i><i>nh lô\", tương t</i><i>ự</i><i> v</i><i>ớ</i><i>i t</i><i>ừ</i><i> lò luy</i><i>ệ</i><i>n đan, n</i><i>ế</i><i>u các b</i><i>ạ</i><i>n chú ý, t</i><i>ừ</i><i> \"Bác Sơn\" trong tác ph</i><i>ẩ</i><i>m g</i><i>ố</i><i>c c</i><i>ủ</i><i>a Lý B</i><i>ạ</i><i>ch cũng là tên c</i><i>ủ</i><i>a Bác Sơn phái trong truy</i><i>ệ</i><i>n, tui nghi bà Chanh b</i><i>ả</i><i> l</i><i>ấ</i><i>y t</i><i>ừ</i><i> \"Bác Sơn\" t</i><i>ừ</i><i> bài này các thím </i><i>ạ</i><i>, v</i><i>ớ</i><i>i l</i><i>ạ</i><i>i tui chú ý bà Chanh c</i><i>ự</i><i>c k</i><i>ỳ</i><i> thích thơ Lý B</i><i>ạ</i><i>ch nhé, à không, là thơ Đư</i><i>ờ</i><i>ng m</i><i>ớ</i><i>i đúng, hơn n</i><i>ữ</i><i>a nhi</i><i>ề</i><i>u lúc b</i><i>ả</i><i> còn chơi ch</i><i>ữ</i><i> ho</i><i>ặ</i><i>c đ</i><i>ổ</i><i>i ch</i><i>ữ</i><i>, làm tui edit mà đ</i><i>ầ</i><i>n m</i><i>ặ</i><i>t phân tích c</i><i>ấ</i><i>u trúc câu m</i><i>ộ</i><i>t h</i><i>ồ</i><i>i m</i><i>ớ</i><i>i v</i><i>ỡ</i><i> l</i><i>ẽ</i><i> ra đó là thơ, cũng may tui edit t</i><i>ừ</i><i> b</i><i>ả</i><i>n raw, ch</i><i>ứ</i><i> t</i><i>ừ</i><i> b</i><i>ả</i><i>n convert thì....thôi ăn cám (</i><i>￣</i><i>┰</i><i>￣</i><i>*)</i><br><br><i>Ngu</i><i>ồ</i><i>n: http://www.thivien.net/Lý-Bạch/Dương-bạn-nhi/poem-NboHL9HWxCJ1bJ4eOuOykA</i><br><br><i>[2] Tr</i><i>ả</i><i>i bao ngàn v</i><i>ạ</i><i>n đ</i><i>ắ</i><i>ng cay, đãi bao nhiêu cát m</i><i>ới ra lớp v</i><i>àng: Nguyên văn Hán Vi</i><i>ệ</i><i>t là \"Thiên đào v</i><i>ạn lộc tuy t</i><i>ân kh</i><i>ổ xuy tận cuồng sa thủy đ</i><i>áo kim\", trích t</i><i>ừ</i><i> hai câu cu</i><i>ố</i><i>i c</i><i>ủ</i><i>a bài Lãng đào sa k</i><i>ỳ</i><i> 8 c</i><i>ủ</i><i>a Lưu Vũ Tích.</i><br><br><i>Nguyên văn Hán Vi</i><i>ệ</i><i>t:</i><br><br><i>M</i><i>ạc đạo s</i><i>àm ngôn như lãng thâm,</i><br><br><i>M</i><i>ạc ng</i><i>ôn thiên khách t</i><i>ự sa trầm.</i><br><br><i>Thi</i><i>ên đào v</i><i>ạn lộc tuy t</i><i>ân kh</i><i>ổ,</i><br><br><i>Xuy tận cuồng sa thủy đ</i><i>áo kim.</i><br><br><i>D</i><i>ịch nghĩa</i><i>:</i><i></i><br><br><i>Đừng c</i><i>ó nghe l</i><i>ời d</i><i>èm pha, chúng như các cơn sóng thâm hi</i><i>ểm,</i><br><br><i>Đừng coi c</i><i>ác ngư</i><i>ời bị lưu đ</i><i>ày như các h</i><i>ạt c</i><i>át b</i><i>ị ch</i><i>ìm sâu.</i><br><br><i>Sau bao đãi l</i><i>ọc đầy gian khổ,</i><br><br><i>Cuối c</i><i>ùng h</i><i>ạt c</i><i>át cũng th</i><i>ấy đ</i><i>úng là h</i><i>ạt v</i><i>àng.</i><br><br><i>B</i><i>ả</i><i>n d</i><i>ị</i><i>ch c</i><i>ủ</i><i>a kimthoty @www.tvvn.org:</i><br><br><i>Đ</i><i>ừng n</i><i>ói, l</i><i>ời gi</i><i>èm sâu như sóng,</i><br><br><i>Khách thơ đày chìm đ</i><i>ắm c</i><i>át sa.</i><br><br><i>V</i><i>ạn ng</i><i>àn cay đ</i><i>ắng trải qua</i><i>,</i><i></i><br><br><i>Đ</i><i>ãi bao nhiêu cát m</i><i>ới ra lớp v</i><i>àng.</i><br><br><i>B</i><i>ở</i><i>i vì b</i><i>ả</i><i>n này trông có v</i><i>ẻ</i><i> đư</i><i>ợ</i><i>c nh</i><i>ấ</i><i>t nên Ng</i><i>ạ</i><i>n m</i><i>ớ</i><i>i ch</i><i>ọ</i><i>n, tuy nhiên vì đ</i><i>ể</i><i> phù h</i><i>ợ</i><i>p v</i><i>ớ</i><i>i hành văn xuôi nên Ng</i><i>ạ</i><i>n m</i><i>ạ</i><i>n phép đ</i><i>ổ</i><i>i v</i><i>ị</i><i> trí t</i><i>ừ</i><i> m</i><i>ộ</i><i>t chút, dù sao nghĩa c</i><i>ủ</i><i>a không đ</i><i>ổ</i><i>i.</i><br><br><i>Ngu</i><i>ồ</i><i>n: http://www.thivien.net/Lưu-Vũ-Tích/Lãng-đào-sa-kỳ-8/poem--YHErAWY4XYzqxKmWx-6Ow</i><br><br><i>[3] Thư</i><i>ớ</i><i>c có khi ng</i><i>ắ</i><i>n, t</i><i>ấ</i><i>c có khi dài: nguyên văn \"Xích h</i><i>ữ</i><i>u s</i><i>ở</i><i> đo</i><i>ả</i><i>n, th</i><i>ố</i><i>n h</i><i>ữ</i><i>u s</i><i>ở</i><i> trư</i><i>ờ</i><i>ng\", là m</i><i>ộ</i><i>t câu trong bài B</i><i>ố</i><i>c Cư c</i><i>ủ</i><i>a Khu</i><i>ấ</i><i>t Nguyên, bài này khá dài, hơn n</i><i>ữ</i><i>a không thu</i><i>ộ</i><i>c th</i><i>ể</i><i> lo</i><i>ạ</i><i>i thơ mà là đi</i><i>ể</i><i>n tích, nói v</i><i>ề</i><i> s</i><i>ự</i><i> b</i><i>ấ</i><i>t mãn c</i><i>ủ</i><i>a Khu</i><i>ấ</i><i>t Nguyên khi ba năm r</i><i>ồ</i><i>i mà không đư</i><i>ợ</i><i>c g</i><i>ặ</i><i>p m</i><i>ặ</i><i>t S</i><i>ở</i><i> Hoài Vương, bèn đ</i><i>ế</i><i>n tìm Chiêm Doãn (hay Thi</i><i>ề</i><i>m Doãn) xin qu</i><i>ẻ</i><i> bói, Chiêm Doãn buông th</i><i>ẻ</i><i> mà r</i><i>ằ</i><i>ng: \"</i><i>Thước c</i><i>ó khi ng</i><i>ắn, m</i><i>à t</i><i>ấc c</i><i>ó khi dài, v</i><i>ật c</i><i>ó ch</i><i>ỗ kh</i><i>ông đ</i><i>ủ m</i><i>à trí có ch</i><i>ỗ kh</i><i>ông sáng, s</i><i>ố c</i><i>ó ch</i><i>ỗ đo</i><i>án không t</i><i>ới m</i><i>à th</i><i>ần c</i><i>ó ch</i><i>ỗ kh</i><i>ông thông. Ông c</i><i>ứ theo l</i><i>òng mình mà làm cho đúng ý mu</i><i>ốn. Cỏ thi v</i><i>à mai rùa th</i><i>ật kh</i><i>ông bi</i><i>ết được việc ấy</i><i>.\", đ</i><i>ạ</i><i>i ý là ngư</i><i>ờ</i><i>i dù có tài cũng chưa ch</i><i>ắ</i><i>c đư</i><i>ợ</i><i>c tr</i><i>ọ</i><i>ng d</i><i>ụ</i><i>ng, không nên vì không đư</i><i>ợ</i><i>c g</i><i>ặ</i><i>p th</i><i>ờ</i><i>i mà b</i><i>ấ</i><i>t mãn, c</i><i>ứ</i><i> đi theo ý mu</i><i>ố</i><i>n b</i><i>ả</i><i>n thân là đư</i><i>ợ</i><i>c</i> "]