[" Trấn Hồng Diệp lớn hơn trấn Thanh Thủy một chút, từ trên không nhìn xuống là một toàn thành gần như là hình vuông. Cửa hàng trong thành san sát nhau, đường phố bốn bề thẳng tắp.<br><br>Bốn người thành, xuyên qua dòng người rộn ràng, tìm được chi nhánh Lăng Vân Các tại phía đông thành. Vẫn là một cửa hàng có mặt tiền cực lớn, biển đen chữ vàng rất to, trên đề ba chữ \"Lăng Vân Các\", phía sau là hai người hầu áo xanh đứng đó, ngoại trừ lớn hơn một chút, cách bố trí gần như không thay đổi gì.<br><br>\"Thật khí phái!\" Tô Thiếu Bạch quan sát bốn bề, tán thán một phen. Có thể sở hữu một tiệm bán linh khí khí phái thế này ở đại lục Đông Hoàng còn chưa tính đi, nhưng có thể mở trên trăm tiệm, Phượng Nhị quả thật cũng là một tay buôn có tài. Mấy năm trước, lúc mới đến dị thế danh tiếng của cậu không đáng một xu, muốn đến cửa Lăng Vân Các đều phải tích góp can đảm cả nửa ngày trời, giờ lại có thể xưng huynh gọi đệ với ông chủ nhà người ta, cùng tiến cùng lùi, bây giờ nghĩ lại, đúng là chuyện kỳ diệu mà.<br><br>\"Khí phái cái gì? Giờ có một phần ba đã là của kim chủ đại nhân nhà đệ rồi.\" Thanh niên áo đỏ quắc mắt, nhìn Tô Thiếu Bạch mà như hận rèn sắt không thành thép, có chút tự giác đây đã thành \"đồ nhà mình\" không vậy?<br><br>\"Nói vậy ta có thể lấy đồ mà không cần linh thạch à?\" Hai mắt Tô Thiếu Bạch lập tức sáng rỡ như tuyết, đắm đuối nhìn Phượng Nhị, cứ như thể chỉ cần thanh niên áo đỏ gật đầu một cái, ai kia liền phóng đi càn quét quầy hàng ngay.<br><br>\"Mơ đi!\" Phượng Nhị siết quạt ngọc vỗ đầu ai kia, ngừng một chút rồi nói, \"Cùng lắm thì sau này cho đệ ký sổ.\"<br><br>\"Ký sổ cũng được.\" Lại còn không tốn linh thạch, Tô Thiếu Bạch mãn nguyện gật đầu. Nghĩ đến cảm giác có thể ký sổ khắp trên trăm tiệm Lăng Vân Các khắp đại lục Đông Hoàng, ai kia lập tức cảm thấy như hài lòng cầm được thẻ hội viên VIP trong truyền thuyết.<br><br>Một vị chủ tiệm áo tím mập mập vừa thấy Phượng Nhị, lập tức bước đến chào, \"Nhị gia, mời ngài vào trong.\"<br><br>Phượng Nhị vội khép miệng lại, dẫn ba người theo vị chủ tiệm mập dọc theo cầu thang lên lầu hai.<br><br>\"Giúp ta chuẩn bị năm trăm cân viêm thạch Lục phẩm thượng đẳng, không đủ thì dùng thủ lệnh của ta lấy thêm từ chi nhánh lân cận.\" Phượng Nhị ngồi trên ghế dựa trong một gian phòng, dặn dò chủ tiệm áo tím nọ.<br><br>\"Dạ.\"<br><br>\"Ngoài ra, thả tin ra ngoài, thu mua bốn món Kim Tích lân, Lạc Nguyệt đề, Vạn Hà thạch, Chu Phượng lệ.\"<br><br>\"Dạ.\"<br><br>\"Dọn ba gian phòng ở chái nhà phía sau, chuẩn bị bàn rượu và thức ăn là được rồi, lui xuống đi.\" Phượng Nhị mệt mỏi xoa mi tâm, trở lại địa bàn của mình, tinh thần vừa buông lỏng liền cảm thấy có phần mỏi mệt.<br><br>Nghe thấy có rượu và thức ăn, Sữa Bò bên chân Tô Thiếu Bạch lập tức mở mắt, xoay cổ bốn phía kiểm tra, có ăn hả? Bạch Chuẩn vốn đứng trên đỉnh đầu nó, vỗ cánh vài cái bay lên rồi lại hạ xuống, dùng vuốt cào cào lỗ tai Sữa Bò, mất mặt quá đi! Thật là chẳng có tiến bộ mà! Vừa nghe \"rượu và thức ăn\" là lại đứng ngồi không yên rồi!<br><br>Chủ tiệm áo tím khom người lui ra ngoài.<br><br>Phượng Nhị ngẩng đầu, nhướng mày nhìn Nam Cung Hạo, \"Ba phần này, ngươi muốn trực tiếp ra mặt với mấy chủ tiêm hay là muốn tiết kiệm một chút, ngầm chia phần?\"<br><br>\"Chia phần.\" Nam Cung Hạo không do dự mà chọn cái sau. Y chỉ một lòng muốn tu luyện, kiên nhẫn với mấy chuyện tầm thường này thật là lãng phí.<br><br>\"Được, vậy sau này hàng năm ta sẽ đem sổ sách truyền tin cho ngươi, ngoài ra cũng sẽ đưa cho ngươi một khối ngọc bài, dùng bài này có thể trực tiếp lấy phân nửa linh thạch của chi nhánh bất kỳ của Lăng Vân Các. Phòng cho ngươi cần bất cứ lúc nào.\" Phượng Nhị nghĩ ngợi một chút, nói thêm. Nam Cung Hạo không nhúng tay, vậy mình có thể xử lý mọi chuyện như trước không cần chỉnh lại.<br><br>Mọi người nghỉ ngơi tại trấn Hồng Diệp một đêm, Phượng Nhị giao năm trăm cân viêm thạch Lục phẩm cho Tô Thiếu Bạch, để cậu cất kỹ trong nhẫn trữ vật. Hắn và Hạ Mạt phải về Phượng gia tại nước Lam Khởi một chuyến, Nam Cung Hạo và Tô Thiếu Bạch thì phải về núi Vấn Kiếm xem thử, hai bên bèn tạm thời chia tay tại trấn Hồng Diệp.<br><br>Đứng trên phi kiếm nhìn quần thể núi tại Thiên Kỳ môn tràn ngập sắc xanh biêng biếc được mây mờ che phủ, Tô Thiếu Bạch thở phào một hơi, trong lòng dâng lên một cảm giác an tâm kỳ lạ, thậm chí ngay cả rừng kiếm tràn đầy sát khí lại sơn môn, rồi ba chữ \"Thiên Kỳ môn\" cực to lấp lánh vàng trên nền đá xám lạnh, chẳng hiểu sao cũng trở nên thân thiết hẳn.<br><br>Mang theo kiếm bài, mặc áo giáp quái trùng, lại vừa trải qua chuyện ở địa cung, Kiếm Cương trận giờ đã không còn bất kỳ ảnh hưởng nào với Tô Thiếu Bạch. Nam Cung Hạo dẫn Tử Điện Thanh Sương bay thẳng về núi Vấn Kiếm.<br><br>\"Đây là cái gì?\" Tô Thiếu Bạch tò mò nhìn nhìn tín phù hình bươm bướm trên cửa động. Trên cánh phải \"bươm bướm\", có viết một chữ \"Khí\" được bo tròn, sát viền còn mang theo ánh đỏ nhàn nhạt.<br><br>\"?\" Nam Cung Hạo cũng cảm thấy kỳ lạm, tín phù Thiên Kỳ môn chỉ có hai màu lam và vàng kim. Y Hắn tự tay lấy \"bươm bướm\" xuống xé mở, bên trong là tin nhắn cho Tô Thiếu Bạch, hẹn cậu ngày mùng năm tháng ba hai năm trước tham gia đại hội thưởng khí của Chú Kiếm sư tại Thiên Kỳ môn. Đề bút là Hứa Ý của Bác Sơn phái.<br><br>Tô Thiếu Bạch khó hiểu nhìn về phía Nam Cung Hạo, \"Hứa Ý là ai?\" Giọng nói này hình như cậu đã nghe qua ở đâu. Nhưng mà Chú Kiếm sư Bác Sơn phái ư? Nếu nói Chú Kiếm sư Bác Sơn phái tại Thiên Kỳ môn, cậu chỉ biết mỗi một người là Lý Ức Niên mà thôi. Còn cái vị Hứa Ý này là ai?<br><br>Nam Cung Hạo lắc đầu, xem ra là một luyện khí sư Bác Sơn phái nào đó ở Thiên Kỳ môn rồi, dù gì cũng là chuyện của hai năm trước, đã lỡ mất rồi. Chút nữa qua chỗ nhị sư huynh hỏi thăm đại hội thưởng khí rốt cuộc là gì rồi lại nói, hắn là Chấp sự trưởng lão môn nội, toàn bộ chuyện lớn bé trong môn nội ít có chuyện hắn không biết.<br><br>\"Hạo nhi, con không sao chứ?\" Liên Vi Sơn nghe tiếng liền chạy đến cửa động phủ của đồ đệ, thấy gương mặt đồ đệ và Tô Thiếu Bạch hồng hào, ngay cả Sữa Bò cũng mập ra không ít thì mới yên lòng, vươn móng về phía Nam Cung Hạo, giọng điệu còn mang theo sự kinh hỉ, \"Nhóc này, con đột phá Nguyên Anh hồi nào thế?\"<br><br>Đại sư huynh Kỳ Mặc đi theo sau hắn, vẻ mặt mang chút vui vẻ bình thản gật đầu hỏi thăm tiểu sư đệ và Tô Thiếu Bạch.<br><br>Nam Cung Hạo khẽ dời bước, thành thạo né ma trảo của sư tôn nhà mình, mặt không đổi đáp, \"Một năm trước.\"<br><br>\"Tiểu Bạch, mau cho ta xem có gầy không đó.\" Bất ngờ phục kích đồ đệ nhỏ không được, Liên Vi Sơn lập tức chuyển mục tiêu sang Tô Thiếu Bạch.<br><br>Tô Thiếu Bạch:...<br><br>Tôn sư đại nhân sao người thay đổi nhanh quá vậy!<br><br>Giữa lúc ngàn cân treo sợi tóc, Nam Cung Hạo kéo Tô Thiếu Bạch ra khỏi ma trảo của ai kia.<br><br>\"Thằng nhóc thối, con muốn đi thì đi đi, sao còn bắt luôn cả Tiểu Bạch hả? Bí cảnh Bích Lạc là chỗ nào chứ? Đại sư huynh con bị nhốt trong đó mấy chục năm, thằng nhóc con còn dám mang nó xông vào bí cảnh hả! Lỡ gặp chuyện không may thì sao? Lỡ đâu lại ở trong đó đợi thêm năm mươi năm nữa thì làm thế nào?\" Liên Vi Sơn vồ hụt liên tục hai lần, thẹn quá hóa giận, hùng hổ ngăn người lại chất vấn, mái tóc bạc trắng xóa lấp lánh dưới ánh mặt trời.<br><br>\"Sư phụ, Tiểu Bạch là Chú Kiếm sư của con.\" Nam Cung Hạo đáp lễ với Kỳ Mặc, đành chịu trận nhìn sư tôn đại nhân dựng râu trừng mắt trước mặt, hai năm không gặp, xem ra sư tôn đại nhân sống rất là tốt, mắng người cũng cực kỳ hùng hồn.<br><br>\"...Nó là Chú Kiếm sư, đương nhiên ở lại núi Vấn Kiếm an toàn hơn!\" Liên Vi Sơn nghẹn giọng, bất mãn nói tiếp.<br><br>\"Ở lại nấu ăn cho người à?\" Đồ đệ nhỏ đại nghịch bất đạo khinh thường.<br><br>\"Thằng nhóc kia, cũng chẳng phải mình ta ăn, còn có cả đại sư huynh và ngũ sư huynh, lục sư huynh con nữa đó!\" Liên Vi Sơn bất mãn nói, sao lại đổ hết mọi chuyện lên đầu một mình hắn chứ?Tiện tay tóm lấy Sữa Bò, vò hai cái thật mạnh trên đầu nó, hừ, da lông của nó càng ngày càng đã, xem ra cuộc sống hai năm qua không tệ đây. Sữa Bò bị vò lông trợn trắng mắt lên, chớp chớp cầu cứu nhìn chủ nhân nhà mình, lại thêm mấy cọng lông trắng rơi lả tả.<br><br>Tô Thiếu Bạch đồng tình nhìn nó, mi kiên trì thêm tí nữa là được rồi! Bộ dạng người gặp người thích là chuyện tốt đó!<br><br>Cuối cùng, vào ban đêm, Tô Thiếu Bạch không thể không tự mình xuống bếp, đột nhiên phải tự làm tiệc đón gió cho mình và Nam Cung Hạo, nhất là phải chiêu đãi luôn các vị sư huynh đệ của Nam Cung Hạo nghe tin cũng đến \"đón gió\".<br><br>Ngũ sư huynh và lục sư huynh u oán nhìn Tô Thiếu Bạch, bảo là mỗi tháng một bữa đâu mất rồi? Lừa người! Tô Thiếu Bạch xấu hổ đành phải nướng thêm mấy con Liệt Điểu cho bọn họ mang về ăn.<br><br>Tô Thiếu Bạch dành chút thời gian đưa tín phù cho nhị sư huynh Chấp sự trưởng lão xem thử, hắn lại cười cười, \"A, là Hứa Ý à, hắn là Chú Kiếm sư ký kết thuộc khế của nội môn, sống trên núi Thiên Kình. Hiện nay Chú Kiếm sư ký kết thuộc khế của Thiên Kỳ môn có mười chín người, đều là Chú Kiếm sư Hoàng phẩm, tám người hỏa linh căn, bốn người kim linh căn, ba người thủy linh căn, hai người mộc linh căn, hai người thổ linh căn. Ngoài ra còn có chín người giống đệ là Chú Kiếm sư ký kết thuộc khế cá nhân. Trong đó Chú Kiếm sư Bác Sơn phái chắc phải mười tám người. Mà Hứa Ý này xem như là một người nổi bật trong đám người đó. Trước đây còn có một Chú Kiếm sư cùng khóa với hắn cũng không tệ, có điều sau này lại gặp chuyện mất rồi. Còn cái thưởng này chắc là một cuộc hội giao lưu của Chú Kiếm sư do hắn tổ chức, ta nhớ mỗi năm đều có. Đệ trở về có thể chào hỏi hắn xem.\"<br><br>Đầu bếp nhỏ gật đầu, có thể giao lưu tài nghệ với người khác là chuyện tốt, xem chừng mai phải tìm thời gian thăm hỏi người ta.<br><br>Nam Cung Hạo đã bước vào cảnh giới Nguyên Anh, vừa vặn muốn đi đổi yêu bài, buổi chiều ngày thứ hai, hai người cùng nhau đến núi Thiên Kình. Chú Kiếm sư đều ở tại sườn núi Thiên Kình. Nam Cung Hạo thả Tô Thiếu Bạch ở sườn núi rồi tự mình lên đỉnh núi.<br><br>Cây cối xanh um, suối nhỏ hoa thơm khắp chốn, nơi ở của Chú Kiếm sư gồm hơn mười tòa kiến trúc san sát nhau, có lầu trúc trong lành thanh mát, cũng có cung điện tráng lệ, xem ra đều đều do Chú Kiếm sư dựa theo sở thích của mình là tự xây.<br><br>Nơi ở của Hứa Ý là lầu trúc, hắn đang cùng vài Chú Kiếm sư rảnh rang ngồi trong viện uống rượu, trên bàn đá có bày vài chén rượu có tạo hình tinh xảo, cực kỳ rực rỡ dưới ánh mặt trời.<br><br>\"Ngươi là?\" Hứa Ý đến trước cửa nhíu mày nhìn Tô Thiếu Bạch, người này rất lạ, nhưng nhìn trang phục thì chính là đồng môn, là Chú Kiếm sư mới đến à?<br><br>\"Hắn chính là Chú Kiếm sư Lục phẩm tiếng tăm lừng lẫy, Tô Thiếu Bạch đó.\" Một người ngồi bên trong nhướng mày nâng chén hướng về Tô Thiếu Bạch đứng ở phía cửa nói, là Lý Ức Niên. Hai năm không gặp, giữa hai hàng lông mày Lý Ức Niên lại lộ ra không ít nét thư nhàn.<br><br>\"Tô Thiếu Bạch?\" Hứa Ý lặp lại một lần, ánh mắt nhìn về phía cậu càng đậm thâm ý. \"Có rảnh đến ngồi một chút không?\"<br><br>\"Hôm nay còn có việc, sẽ không quấy rầy nhã hứng của các vị. Lần này Tô mỗ qua đây chỉ là muốn nói vài lời xin lỗi, tín phù hai năm trước ta không kịp thời nhận được, hôm qua trở lại núi Vấn Kiếm mới phát hiện. Cũng xin ngài rộng lượng bỏ qua cho.\"<br><br>\"Đã thế thì nên mang theo chút thành ý ngồi xuống tâm sự đi, trong này có rất nhiều người muốn lên Lục phẩm, đều muốn đến hỏi han ngươi đó.\" Hứa Ý nhướng hàng mày thanh thú, không nói hai lời kéo cậu vào trong, ngồi ngay giữa mọi người.<br><br>Đến khi Nam Cung Hạo quay lại sườn núi đợi một lúc lâu, mới thấy đầu bếp nhỏ hai má ửng hồng tiến đến, cước bộ bất ổn. Hẳn là đã quá chén.<br><br>Cứ thế, Tô Thiếu Bạch dốc lòng tu luyện, nghiên cứu thuật Thiên hỏa, thi thoảng cũng lộ mặt bên chỗ Hứa Ý, tiện thể cũng biết hơn mười vị Chú Kiếm sư ở sườn núi. Chớp mắt một tháng đã trôi qua.<br><br>Trưa hôm đó, Tô Thiếu Bạch nhận được tín phù Tư Đồ Phong gửi tới, nói là vừa vặn ghé ngang, bèn hẹn gặp cậu tại trấn Bạch Lộc dưới Thiên Kỳ môn. Lúc này Tô Thiếu Bạch mới nhớ ra, đồ Tư Đồ Lôi nói mình giao cho Tư Đồ Phong còn chưa đưa nữa, suýt tí nữa đã quên rồi.<br><br>Nam Cung Hạo bị nhị sư huynh kéo đến núi Thiên Kình còn chưa trở lại, Tô Thiếu Bạch vốn định lên đỉnh núi nói với Liên Vi Sơn một tiếng, trấn Bạch Lộc ở ngay chân núi, hẳn là không sao đâu nhỉ?<br><br>Tiếc là Liên Vi Sơn không có ở đó, chỉ có đại sư huynh Kỳ Mặc ở trong trong động phủ diễn luyện kiếm chiêu. Tô Thiếu Bạch bèn đem chuyện của mình nói với Kỳ Mặc.<br><br>\"Trấn Bạch Lộc, không sao, chỗ đó có rất nhiều đệ tử Thiên Kỳ môn ra vào, đệ cứ yên tâm đi đi, đợi lát nữa ta gặp Hạo nhi sẽ thay đệ báo cho nó một tiếng.\"<br><br>\"Tạ sư huynh.\" Tô Thiếu Bạch làm lễ với Kỳ Mặc rồi yên tâm xuống núi.<br><br>Đứng tại cầu đá ngoài cửa thành Bạch Lộc chờ thật lâu mà Tô Thiếu Bạch vẫn không thấy Tư Đồ Phong đâu, còn đang cảm thấy kỳ lạ, thì bên dưới cầu đá có một cái đầu cóc khổng lồ quen thuộc nhô ra. Đầu bếp nhỏ cả kinh trong lòng, đây không phải là cái thứ thấy hồi ở Đại hội Bách Khí khi đó sao?<br><br>Không đợi cậu nghĩ thêm, con cóc nọ đã cuốn đầu lưỡi, cuốn cả người cậu vào trong bụng.<br><br>.<br><br><i>Lời tác giả: Tiểu Bạch bị bắt dzồi ~ </i><i>╮</i><i>(</i><i>╯▽╰</i><i>)</i><i>╭</i><br><br>oOo "]