["Hai luồng sáng một xanh một tím nương tựa nhau, bay vút trong bóng đêm, hướng về phía nam mà đi. Di trận thượng cổ tồn tại mấy ngàn năm trên cánh đồng tuyết, đột nhiên vào một đêm nọ, đột nhiên phát ra chuỗi tiếng nổ long trời lở đất suốt cả một đêm. Sáng hôm sau, luồng xoáy khí màu đen chắn tầm nhìn trên di trận tan biến, chỉ còn lại đống đá đen rải rác khắp nơi đang lẳng lặng đứng đấy trên đồng tuyết. Mấy ngày sau, chúng bị vùi lấp dưới lớp băng tuyết.<br>","Dực hổ vẫy đuôi, nhàn nhã nằm trên đất, đợi mọi người ngồi lên. Chỉ có Ngụy Vô Thiên là liếc mắt sang Ngụy Vô Pháp, thấy ai kia không ra hiệu gì, đành lặng lẽ tự giác lấy ra một món đồ trông như một cái kiệu ngọc màu vàng có gắn chuông chạm trổ hoa văn hình thú ở bốn góc, kiểu cách xa hoa mỹ lệ giống hệt cái ghế ngọc trong thành Con Rối, rồi nhấc chân bước lên.","Đám Phượng Nhị và Tô Thiếu Bạch cũng không muốn trở lại thành Con Rối, mọi người bèn bay thẳng đến động phủ của Ngụy Vô Pháp.","Thấy dực hổ bay thẳng qua khỏi cửa thành Con Rối hướng về phía đỉnh núi, Ngụy Vô Thiên điều khiển chiếc kiệu dừng lại đằng sau bọn họ, chần chừ một hồi.","Dực hổ bay đằng trước cũng ngừng lại, Ngụy Vô Pháp quay đầu lườm hắn, \"Sao, còn muốn ta mời ngươi hả?\"","\"Huynh còn phải về thành Con Rối, hôm khác sẽ đến.\" Ngụy Vô Thiên bất đắc dĩ thở dài.","\"Tùy ngươi.\" Ngụy Vô Pháp nghiến răng phẫn nộ tới mức cả Sữa Bò cũng cảm giác được, lặng lẽ nhích nhích sang chỗ Tô Thiếu Bạch. Rốt cuộc hai anh em nhà này chơi trò gì đây? Lúc thì ghét cay ghét đắng, khi thì tình thâm ý trọng, một hồi lại tôn trọng như khách, Tô Thiếu Bạch trề môi bó tay với kiểu chung sống của anh em nhà họ Ngụy.","\"Các vị, vậy chia tay tại đây.\" Ngụy Vô Thiên ngạo mạn chắp tay nói với nhóm Nam Cung Hạo, rồi phất tay áo đi mất.","Ngụy Vô Pháp vỗ đầu dực hổ, \"Lục Thiên, kệ hắn, chúng ta về.\"","Cổng vào bốn trụ ba cửa năm lầu bằng ngọc thạch nằm ngay tại cửa chính ánh lên một màu tím xuyên thấu, vẫn lấp lánh từng đợt ánh bạc hình sóng như ngày nào. Thủ pháp khắc chìm hình thú và mây trên cột trụ cực kỳ tinh xảo, thần thú trên đỉnh trụ ngẩng đầu nhìn trời, dáng vẻ tùy nghi, sống động nhu thật. [Truyện chỉ được up trên wordpress Tiêu Tịch Lâu và wattpad Tiêu Tịch Lâu (@tieutichlau)] Đám Phượng Nhị chưa từng đến động phủ của Ngụy Vô Pháp, lúc thấy địa bảo được dựng thành cổng vào này thì không khỏi thầm tặc lưỡi, Tôn Chí và Triển Phi thì tò mò hào hứng săm soi thật kỹ cổng vào.","\"Đừng nhìn kỹ, coi chừng rơi vào ảo trận không thoát ra được bây giờ.\" Tô Thiếu Bạch khẽ ho, nhắc nhở bọn họ.","[...]","Nam Cung Hạo:...","\"Chuyện về đại chiến tiên ma hai ngươi biết được đến đâu?\" Thiếu niên áo tím nốc hết hai bình thì đột nhiên mở miệng hỏi, ánh mắt trong vắt, trông qua còn tỉnh táo hơn lúc bình thường. Hắn tự rót tự uống, giơ chén lên nói với Nam Cung Hạo, \"Rượu này mùi vị không tệ nha.\"","Nam Cung Hạo lạnh mặt nhìn hắn, \"Không có.\"","\"Là mấy chuyện ngươi nói hồi trước.\" Tô Thiếu Bạch bó tay đành phải đánh mắt an ủi kim chủ đại nhân, sau này chắc chắn sẽ giúp anh đền bù \"tổn thất\" mà, rồi trả lời Ngụy Vô Pháp. Cậu chẳng trông mong gì vào lời nói của một tên tửu quỷ cả, chỉ cầu cái tên này uống cho xong rồi về ngủ giùm cái.","\"Tam Xích kiếm, vốn cũng là di vật còn sót lại trong trận đại chiến tiên ma đó.\" Thiếu niên áo tím vừa dùng tay chống bàn, chậm rãi đáp.","Theo như lời của Ngụy Vô Pháp thì sau trận đại chiến tiên ma thời thượng cổ, sinh khí của Cao Châu cạn kiệt, nứt làm vô vàn mảnh nhỏ, đại lục Đông Hoàng cũng là một trong số đó. [Truyện chỉ được up trên wordpress Tiêu Tịch Lâu và wattpad Tiêu Tịch Lâu (@tieutichlau)] Thế nên, thật ra trên đại lục Đông Hoàng vẫn còn nhiều di tích còn sót lại sau trận đại chiến ấy. Di trận thượng cổ là một chỗ trong đó, mộ Vạn Kiếm trong Bí cảnh Bích Lạc cũng thế.","\"Ý ngươi là, mộ Vạn Kiếm cũng là di trận thượng cổ?\" Tô Thiếu Bạch tròn mắt nhìn hắn, Ma tu vậy mà có thể tìm ra nhiều di trận đến vậy? Chắc phải có bí pháp hay tin tức được lưu truyền cho đến tận bây giờ.","\"Không tính là trận, hoặc có lẽ là trận pháp đã phá, nó tên là mộ Vạn Kiếm, thực chất là nơi táng thân của Kiếm tu. Giống như di trận thượng cổ là do Kiếm tu bày trận tiêu diệt Ma tu, chỗ đó trước đây hẳn là trận pháp Ma tu bày ra nhằm vào Kiếm tu, chỉ có điều, ngoại trừ giữ hơn vạn thanh mệnh kiếm, cũng chẳng để lại cái gì.\"","Kiếm khí quanh thân Nam Cung Hạo đột nhiên tăng vọt, híp mắt nhìn Ngụy Vô Pháp, trận pháp chuyên nhằm vào Kiếm tu?","\"Ngươi trừng ta cũng vô dụng, người bày ra đại trận tiêu diệt Kiếm tu năm xưa cũng không phải ta, huống chi, di trận chúng ta đi vào, Ma tu cũng bị giết biết bao nhiêu.\"","\"Tức là các ngươi chỉ phát hiện di tích thượng cổ cất giữ hơn vạn thanh mệnh kiếm?\" Tô Thiếu Bạch sắp xếp lại lời nói của hắn, nắm tay trấn ai kim chủ đại nhân. Tiên ma đấu nhau, từ xưa đến giờ, ai đúng ai sai, sao họ có thể phán xét được đây.","\"Không sai! Thanh Tam Xích kiếm này mạnh nhất trong số đó, sau mấy ngàn năm vẫn có thể khiến cho các Ma tu dám tới gần ăn không ít khổ. Vì trấn trụ nó, bọn ta đành sửa chữa lại toàn bộ địa cung.\" Nhắc đến mấy chữ \"ăn không ít khổ\", nét mặt Ngụy Vô Pháp trở nên dữ tợn vô cùng. Rồi sau đó hắn nhướng mày lắc bình rượu, rót chén cuối cùng, không chút dè chừng mà nói thêm, \"Tiện thể lợi dụng mấy thứ đồ bỏ đó, dùng trận pháp cướp tu vi của đám tu sĩ muốn vượt cửa.\"","[...]","Tô Thiếu Bạch:...","Cái tên này có khi nào cố ý không đó, chưa từng nghe qua chuyện có người càng uống càng tỉnh nhá!","Mãi đến trưa hôm sau, Tô Thiếu Bạch mới biết, tối qua Ngụy Vô Pháp say thiệt. Vì hắn lại đến kể chuyện địa cung lần nữa, nhưng giản lược hơn nhiều so với tối qua. Sau cùng thì nói là nhận được tin tức như vậy. So với cái vẻ lúc mời mọc cả đám bọn họ đến động phủ, xem chừng sau đó Ngụy Vô Pháp đã đổi ý, cái kiểu thẳng thắn giải thích rõ như thế này, lờ mờ mang theo hàm ý muốn tiễn khách.","Có được đáp án, ai nấy cũng chẳng muốn ở lại nữa, hiện tại đã gần bốn năm kể từ ngày Tô Thiếu Bạch bị bắt cóc, nếu đã không sao, cảm giác nhớ nhà của mọi người bay nhanh như mũi tên. Từ sau ngày chào từ biệt, Ngụy Vô Thiên cũng không xuất hiện nữa.","Mọi người bay qua thành Con Rối, vượt qua cánh đồng tuyết, ngồi phi kiếm khoảng năm ngày, đột nhiên thấy một tòa thành hình chữ \"凹\" quen mắt, trên góc thành còn có trận pháp bảo vệ màu chàm lấp lánh, rất giống với thành Bất Hoán.","\"Xuống xem thử chứ?\" Phượng Nhị đề nghị với mọi người.","Nam Cung Hạo gật đầu, Tôn Chí và Triển Phi cũng không phản đối, tập thể bèn đáp xuống ngoài thành. Đến gần cửa thành, thì thấy trên đó có khắc hai chữ \"Vô Danh\".","Chẳng những bắt chước kiến trúc thành Bất Hoán, đến cả quy định thu phí vào cửa cũng y hệt. Chơi trò nhái hàng đó hả! Tô Thiếu Bạch câm nín vô cùng.","\"Vô Danh? Thú vị nhỉ.\" Phượng Nhị thì phe phẩy quạt ngọc, khí phách trả phí vào cửa, đi tiên phong khoác áo choàng đi vào.","\"Lục phẩm, Lục phẩm! Tẩy Nghiễn lâu có một Chú Kiếm sư Lục phẩm đó!\" Một tu sĩ mặc áo choàng vội vã lướt qua cạnh Phượng Nhị, quay sang nói với đồng bạn của mình.","\"Chú Kiếm sư Lục phẩm?\" Phượng Nhị nghe vậy thì sửng sốt quay lại nhìn Tô Thiếu Bạch, trừ Tiểu Bạch còn có Chú Kiếm sư khác đột phá Lục phẩm?"]