[" Người đó lưng đeo trường kiếm, thắt lưng quấn đai ngọc, đầu đội mão ngọc, mày rậm mắt sâu, tướng mạo khí phách, khom người thi lễ với Liên Vi Sơn, \"Sư tôn.\"<br><br>Đó là đại đồ đệ mất tích hơn năm mươi năm của Liên Vi Sơn, Kỳ Mặc.<br><br>\"Mặc nhi?\" Liên Vi Sơn đang ngồi thưởng thức trà chiều ngoài động phủ, thi thoảng còn nhổ vài cọng lông trên lưng Sữa Bò , vừa nghe gọi bèn quay đầu lại, kinh ngạc nhìn người đối diện, chén trà nhỏ bằng sứ màu thiên thanh trong tay rơi xuống đất vỡ nát. Sữa Bò vốn còn đang nằm sấp bên cạnh như một cô vợ nhỏ, thấy có khoảng trống thì lập tức bỏ chạy mất dép.<br><br>\"Đồ nhi bất hiếu.\" Kỳ Mặc cúi đầu đứng cách xa Liên Vi Sơn mấy chục bước, không dám bước lên.<br><br>\"Về là tốt rồi! Về là tốt rồi!\" Liên Vi Sơn đứng dậy, giọng nói khẽ run, sau khi bước lên một bước thì chợt đứng lặng đó, dường như sợ hãi người trước mặt chỉ là ảo giác mà thôi.<br><br>Kỳ Mặc ngẩng đầu lên, bình tĩnh nhìn thanh niên tóc bạc trước mặt, \"Sư tôn, tóc người.....\"<br><br>\"Năm đó lão Tam bỏ mạng trong lúc đấu với Ma phái, mấy hôm sau có người báo tin, nói con đã mất, vi sư nhất thời lo lắng, nên....\" Liên Vi Sơn lắc đầu, chuyện cũ nghĩ lại mà hãi, chỉ đành thở dài.<br><br>\"Lão Tam mất rồi ư?\"<br><br>\"Ừ......\" Thanh niên tóc bạc lắc đầu thở dài, dường như không muốn nhớ lại.<br><br>\"Sư tôn thứ tội, đồ nhi vốn không nên hỏi câu này.\"<br><br>\"Không sao cả, đều qua cả rồi.\" Liên Vi Sơn phất tay một cái, nói, \"Mặc nhi, mấy năm qua, con ở đâu?\"<br><br>\"Đồ nhi hổ thẹn, năm đó ra ngoài lịch lãm, nghe nói Bí cảnh Bích Lạc mở ra, tự cho rằng tu vi bản thân không tồi, bèn cùng người khác lập nhóm tiến vào bí cảnh, nhưng không ngờ, đồng bạn đều gặp bất trắc mà bỏ mạng, bản thân đồ nhi cũng bị nhốt trong bí cảnh, khốn đốn mấy năm trời mới có thể tìm cách thoát ra.\"<br><br>\"Con bị nhốt trong Bí cảnh Bích Lạc ư?\" Liên Vi Sơn kinh ngạc nhìn đồ nhi nhà mình, Bí cảnh Bích Lạc là một trong số ít tiên thiên bí cảnh tại đại lục Đông Hoàng, được linh khí của đất trời nuôi dưỡng mà thành, là nơi rèn luyện gia tăng tu vi của tu sĩ sau kỳ Nguyên Anh. Nếu nói Bà Sa Kính Thiên là thánh địa của Chú Kiếm sư, vậy Bí cảnh Bích Lạc chính là thánh địa của Kiếm tu. Dựa theo tâm tính si mê tu luyện của những Kiếm tu mà nói thì thời gian mở ra trong mấy tháng của bí cảnh hoàn toàn không đủ. Vậy nên, thông thường thì những Kiếm tu vào đó rèn luyện, đều đợi đến khi bí cảnh mở ra lần tiếp theo mới trở ra ngoài. Nhưng mà thời gian và địa điểm xuất hiện của Bí cảnh Bích Lạc không cố định giống như Bà Sa Kính Thiên, thời gian bí cảnh xuất hiện hoàn toàn không có quy luật, dựa vào những ghi chép hiện tại, Bí cảnh Bích Lạc từng có đến hơn bốn trăm năm đã không xuất hiện, cũng từng liên tục xuất hiện hai lần trong vòng mười năm. Còn về địa điểm, lại càng khó đoán, khó tìm tung tích. Vậy nên đành phải dựa vào tin tức mỗi khi có người ra khỏi bí cảnh, đây là cách duy nhất để tìm kiếm tung tích của Bí cảnh Bích Lạc.<br><br>Bốn mươi mấy năm trước, Bí cảnh Bích Lạc xuất hiện, hắn cũng từng nghe qua, nhưng không ngờ Kỳ Mặc lại tiến vào, lại còn bị nhốt bên trong đó mấy chục năm.<br><br>Giờ Kỳ Mặc xuất hiện ở đây, nói vậy, \"Bí cảnh Bích Lạc lại xuất hiện rồi?\"<br><br>Kỳ Mặc gật đầu, \"Tháng trước xuất hiện trên một núi tiên ở hải ngoại. Những năm gần đây sư tôn thế nào rồi?\"<br><br>\"À, lão Nhị làm Chấp sự trưởng lão, lão Tứ vẫn là cái kiểu chết cũng cần tiền, tiểu Ngũ tiểu Lục đều lên thành tu sĩ Kim Đan rồi. Còn nữa, mấy năm nay ta lại thu thêm một tiểu đồ đệ thứ bảy, tên là Nam Cung Hạo, chỉ mới nhập môn mười mấy năm thôi, nhưng mà kiếm ý của nó, rất giống con.....\" Liên Vi Sơn huyên thuyên một hồi về chuyện của đồ đệ, nhưng gần như không nói một lời về mình.<br><br>Kỳ Mặc đứng tại đó lẳng lặng nghe, không hề tỏ ra chút hàm ý không kiên nhẫn nào.<br><br>\"Tiểu Ngũ tiểu Lục đến Kiếm Đường rồi, ta dẫn con đi xem tiểu Thất trước nhé? Hai đứa còn chưa gặp mặt nhau nữa.\" Thanh niên tóc bạc ngắt tín phù hình lá vàng truyền tin cho mấy đồ đệ, vẫy tay gọi Kỳ Mặc đi với mình, \"Hạo nhi cũng là một kỳ tài luyện kiếm, nó chỉ mới có hai mươi mốt tuổi thôi, mấy hôm trước đã thành công thăng lên Kim Đan kỳ rồi, mà vị Chú Kiếm sư nó tự mình chọn ký thuộc khế giờ cũng đang ở trên núi Vấn Kiếm, chỉ mới mấy ngày trước tại Đại hội Bách Khí, đứa trẻ đó đã thành công đột phá Khí hỏa lên Lục phẩm ......\"<br><br>Nói đến đây, Liên Vi Sơn đột nhiên ngừng bước, \"Mặc nhi, con có đến Đại hội Bách Khí tại Bác Sơn phái không?\" Nhớ lại bóng người thấy được khi ấy, bèn tự hỏi rốt cuộc là đó có phải là Kỳ Mặc hay không?<br><br>\"Bẩm sư tôn, đồ nhi không dám dối người, mấy hôm trước quả thực có đến Đại hội Bách Khí.\" Kỳ Mặc thản nhiên đáp.<br><br>\"Con đã đến đó, tại sao không đến Thiên Kỳ môn?\"<br><br>\"Khi ấy Mặc nhi không biết sư tôn có mặt tại đó, khi ấy chỉ là cùng một người bạn đến mở mang tầm mắt mà thôi, sau đó lại có chuyện cần làm, bèn rời đi trước. Bỏ qua cơ hội tận mắt thấy Chú Kiếm sư Lục phẩm xuất hiện, vô cùng tiếc nuối.\"<br><br>\"Tiếc gì chứ, Tiểu Bạch là Chú Kiếm sư của Hạo nhi, con muốn thấy có khó gì đâu, ngay cả...\" ngay cả việc muốn tìm nó nhờ chế tạo mệnh kiếm, còn chẳng phải là quá dễ dàng rồi sao, nhưng mà trước hết phải giải quyết cái thằng nhóc mặt tảng băng đó đã. May mà mạng mình tốt! Nghĩ đến đây, bước chân Liên Vi Sơn lại càng nhanh hơn, đại đồ đệ trở về, mệnh kiếm Hoàng phẩm đến tay, quả thực không thể nào tốt đẹp hơn nữa.<br><br>\"Mấy đứa có người độ kiếp?\" Liên Vi Sơn dẫn Kỳ Mặc đến động phủ của Nam Cung Hạo, trước động sáng bừng, mà nhìn một đống đá đầy vết cháy lại còn bị bổ năm xẻ bảy bên cạnh, hình như rất giống cửa đá động phủ thì phải.<br><br>\"Dạ, tham kiến tôn sư đại nhân, Pudding và Sữa Bò còn có cả Tiểu Bạch chơi đùa, lỡ tay đốt ạ.\" Tô Thiếu Bạch không kịp tiêu hủy chứng cứ phạm tội bèn bất chấp mà đáp. Thấy vị Kiếm tu anh tuấn đứng sau Liên Vi Sơn, không khỏi hiếu kỳ phỏng đoán trong lòng, chẳng lẽ đây chính là vị tứ sư huynh chết cũng cần tiền trong lời nói của mọi người à? Nhìn cũng không đúng lắm! Vị sư huynh này có phong cách trầm ổn, quả thực không hợp với một đám bà tám của núi Vấn Kiếm hiện tại nha!<br><br>\"Kiến quá* sư tôn!\" Nam Cung Hạo nghe thấy tiếng thì đi ra thi lễ, vừa thấy Kỳ Mặc cũng hơi trù trừ một lát, vị này là?<br><br><i>*kiến quá = tham kiến = xin chào, nhưng mà theo một cách trang trọng và lễ nghĩa hơn</i><br><br>\"Nào, lại đây, đây là đại sư huynh Kỳ Mặc của mấy đứa! Đây là tiểu Thất, Nam Cung Hạo, còn đây là Tô Thiếu Bạch.\" Liên Vi Sơn vui vẻ giới thiệu ba người cho nhau.<br><br>Đêm đó, các vị đệ tử trên núi Vấn Kiếm cùng Liên Vi Sơn vui vẻ ra mặt ồn ào đến chừng nửa đêm thì giải tán. Kỳ Mặc từng rèn luyện bên trong Bí cảnh Bích Lạc đương nhiên cũng cố gắng trả lời câu hỏi của mọi người, hiện tại tu vi Kỳ Mặc đã là Nguyên Anh trung kỳ, có thể sánh vai cùng sư tôn nhà mình. Bí cảnh Bích Lạc mở ra lần nữa, đương nhiên là tin tức tuyệt vời đối với những Kiếm tu Thiên Kỳ môn, nhị đồ đệ cũng là Chấp sự trưởng lão lập tức báo chuyện này cho Chưởng môn.<br><br>Chỉ trong vòng vài ngày, chuyện Bí cảnh Bích Lạc xuất hiện lần nữa trên núi tiên ở hải ngoại nhanh chóng lan truyền khắp toàn bộ đại lục Đông Hoàng. Những Kiếm tu lập tức nóng lòng muốn thử vào bí cảnh tìm kiếm, không chỉ là muốn rèn luyện thăng cấp, mà còn muốn tìm những kỳ trân dị bảo và pháp môn bí tịch mà các tu sĩ đã bỏ mạng mấy nghìn năm qua trong bí cảnh để lại, có rất nhiều pháp môn thất truyền đều cùng xuất hiện với bí cảnh lần nữa.<br><br>\"Ngươi có thể ở lại núi Vấn Kiếm không?\" Trăng sáng trên cao, sao trời lấm tấm, Nam Cung Hạo do dự hỏi. Dù sao núi Vấn Kiếm cũng là địa phận của Thiên Kỳ môn, còn có sư tôn ở đây, tương đối an toàn. Nhưng mà đối với chuyện Đại hội Bách Khí lần trước, sư tôn hình như có chút không đáng tin cho lắm, dẫn đầu bếp nhỏ theo bên mình xem chừng an toàn hơn chút.<br><br>\"Hả?\" Từ hôm mấy Kiếm tu vây quanh Kỳ Mặc nhiệt liệt thảo luận về Bí cảnh Bích Lạc thì Tô Thiếu Bạch đã có suy nghĩ, cơ hội rèn luyện lên cấp tốt như vậy, đừng nói là kim chủ đại nhân, đến cả cậu cũng rất muốn đến đó mở rộng tầm mắt. Hơn nữa, sau khi nghe chuyện, cậu cảm thấy ngọn núi ở hải ngoại trong lời nói của Kỳ Mặc rất giống với nơi xuất xứ của khí thạch cực phẩm Kim Tích lân trong truyền thuyết. Tiếc là trị số vũ lực của Chú Kiếm sư cực kỳ tệ, nếu đi theo nhất định sẽ thành gánh nặng. Lần trước Kiếm tu đại nhân bế quan thì chơi hẳn luôn ba năm. Giờ chỉ mới thấy nhau được vài ngày, lại phải đi Bí cảnh Bích Lạc, nếu Nam Cung Hạo cũng bị nhốt trong đó bốn mươi mấy năm giống như vị đại sư huynh nọ, thôi thì cũng coi như tạm chờ được đi, nhưng mà đóng một mạch bốn trăm năm, nói không chừng đợi tuổi thọ mình tiêu hết còn chưa kịp luyện chú mệnh kiếm sau kỳ Nguyên Anh cho kim chủ đại nhân nữa. Nghĩ đến đây, cậu bạn Chú Kiếm sư nào đó đau đầu cực kỳ, vì yếu quá nên chẳng thể đi đâu cả, y chang như Vương Bảo Xuyến lạnh lẽo chờ đợi mười tám năm vậy! [1] Không đúng, Vương Bảo Xuyến là đợi chồng mình; trẻ nhỏ bị bỏ lại, cũng không đúng, người ta là đợi ba mẹ......<br><br>Trong lúc Tô Thiếu Bạch còn đang đau đầu nghĩ ngợi, khổ sở xác định vị trí của bản thân, thì trong mắt Nam Cung Hạo lại là dáng vẻ mất mát không gì sánh được. Đầu bếp nhỏ cũng muốn cùng đi xem à?<br><br>\"Ta biết rồi.\" Kiếm tu đại nhân bình tĩnh gật đầu, quả nhiên vẫn nên dẫn hắn đi cùng thì hơn. Dù sao vốn cũng vì đầu bếp nhỏ nên mới nhận nhiệm vụ đó.<br><br>\"Hả? Ta không có.....\" Mình vừa mới nói gì sao? Cậu bạn Chú Kiếm sư Lục phẩm mờ mịt trông kim chủ đại nhân, kỹ năng điền chỗ trống của kim chủ đại nhân tuy rằng tự mình cho là max điểm, nhưng mà thật ra lúc nào cũng lệch trọng tâm hết á!<br><br>\"Sao, ngươi không muốn đi?\"<br><br>\"Đi, đi, đi.\" Cho dù không phải vì bí cảnh, ra ngoài va chạm cũng tốt hơn nhiều. Lúc tu sĩ gặp trở ngại không lên cấp được, chẳng phải đều ra ngoài rèn luyện tìm kiếm cơ duyên giác ngộ sao, từ lúc cậu đến nơi này, ngoại trừ núi Phù Lô và sơn cốc Bình Tú cũng chưa từng đi đâu cả, Vân Hà Đỉnh cũng không có cách vẽ hoàn chỉnh, nói không chừng là vì thiếu mở mang tầm mắt và cơ duyên giác ngộ, bế quan tự học luôn có cực hạn mà! Vẻ mặt Tô Thiếu Bạch lập tức thoải mái giống như một chú chim trong lồng được thả ra, tràn ngập mong chờ.<br><br>\"Trong bí cảnh nhất định ta sẽ cố gắng không kéo chân ngươi.\" Đầu bếp nhỏ kích động siết tay lại, hay là nghiên cứu luyện vài món công khí và phòng khí nhỉ?<br><br>\"Bí cảnh?\" Nam Cung Hạo nhướng mày kiếm, \"Không phải ngươi muốn Vạn Niên Kim Tình Thú à?\" Kiếm tu đại nhân giơ món đồ trong tay lên, đó là thạch bài tin tức cung cấp nơi mục tiêu nhiệm vụ xuất hiện. Y định trong vòng một tháng giúp đầu bếp nhỏ giải quyết Kim Tình Thú rồi mới vào Bí cảnh Bích Lạc, Tô Thiếu Bạch đã lên tới Kim Đan kỳ, y cũng phải mau mau tiến cấp mới được. Bí cảnh Bích Lạc quả thật là một cơ hội tốt không thể bỏ qua.<br><br>\"Vạn Niên Kim Tình Thú?\" Tô Thiếu Bạch chớp đôi mắt hoa đào, Nam Cung Hạo vậy mà lại âm thầm lấy nhiệm vụ này, là vì cuộc nói chuyện hôm đó của mình với Phượng Nhị ư? Theo như ghi chép của Kỳ Thú lục, cậu nhớ rõ thứ này thường xuất hiện tại phía đông, hay là cứ đi trước đi rồi hẵng bàn?<br><br>\"Được được, Vạn Niên Kim Tình Thú cũng được.\" Đầu bếp nhỏ híp mắt giảo hoạt cười. Sữa Bò nôn nóng cọ cọ bên mắt cá chân cậu, nó cũng muốn đi!<br><br>Sáng sớm hôm sau, Nam Cung Hạo để lại một tín phù cho sư tôn, rồi mới lấy Tử Điện Thanh Sương ra dẫn Tô Thiếu Bạch rời khỏi núi Vấn Kiếm. Nghìn dặm vượt sông, núi tiên hải ngoại à, ta tới đây! Tô Thiếu Bạch vui sướng giang hai tay ra, vô cùng vui vẻ, đến cả khí trời lạnh lẽo giá rét về đông cũng trở nên trong lành mê người.<br><br>Phía sau truyền đến tiếng kêu dài quen thuộc, Tô Thiếu Bạch quay đầu lại nhìn, mặt mũi nhăn nhúm lại, Bạch Chuẩn đang tóm lấy lông cổ Sữa Bò bay trên không, theo thật sát đằng sau phi kiếm, dùng hành động kiên định để nói tụi nó nhất định cũng phải theo.<br><br>Tô Thiếu Bạch đau lòng nhìn Sữa Bò bị Bạch Chuẩn tóm lấy sau gáy treo lủng lẳng giữa không trung, cục lông này có đầu óc không vậy? Đợi lát nữa Bạch Chuẩn mệt rồi, nó rơi xuống không chết mới lạ đó! Ai đó lại bèn nhìn Nam Cung Hạo như cầu xin, thôi hay là mang tụi nó theo đi? Dù sao bàn về trị số vũ lực, hai đứa này còn mạnh hơn cậu đó! Nam Cung Hạo thở dài, vươn tay cách không mang Sữa Bò lên trên phi kiếm, Bạch Chuẩn dường như hiểu chủ nhân đã đồng ý rồi, bèn vui mừng giương cánh bay lên phía trước phi kiếm.<br><br>.<br><br>oOo<br><br><b>Chú thích:</b><br><br><i>[1] Câu chuyện về Vương Bảo Xuyến: Vương Bảo Xuyến là một trong những mỹ nữ Trung Quốc, vốn là con út trong nhà tể tướng Vương Doãn. Bảo Xuyến không chỉ là thiên kim tiểu thư xinh đẹp mà còn là một cô gái rất thông minh.</i><br><br><i>Một lần, mỹ nữ Vương Bảo Xuyến tình cờ gặp một thư sinh nghèo tên là Tiết Bình Quý và đem lòng yêu chàng thanh niên nghĩa hiệp này. Biết rằng, nếu nói ý định lấy Tiết Bình Quý, cha mình sẽ không đồng ý nên Bảo Xuyến đã đề nghị với cha mình cho mình dùng hình thức ném tú cầu để chọn chồng.</i><br><br><i>Kết quả là quả tú cầu được Bảo Xuyến ném thẳng vào tay của chàng thư sinh nghèo họ Tiết. Theo quy định, Bảo Xuyến sẽ được gả cho Tiết Bình Quý. Tuy nhiên, Vương Doãn sau khi biết thân phận nghèo khổ của Tiết thì nhất định không đồng ý. Bảo Xuyến cũng không nghe theo lời cha, nhất định đòi lấy cho được Tiết Bình Quý vì đó là người chồng trời đã định đoạt cho cô.</i><br><br><i>Tuy nhiên, bên nhau chưa được bao lâu thì Tiết được lệnh nhập ngũ. Suốt 18 năm sau đó, mặc dù không nhận được bất cứ tin tức nào của chồng, song Bảo Xuyến vẫn một mực tảo tần chăm sóc mẹ già, chờ đợi ngày chồng trở về.</i><br><br><i>Mười tám năm sau, Tiết Bình Quý nhờ lập được công trạng lớn, được phong làm quan to trong triều đình. Tưởng chừng ông trời có mắt, cuối cùng đã để cho hai người được đoàn tụ. Thế nhưng, chỉ 18 ngày sau khi hai người gặp lại, Tiết Bình Quý bạo bệnh qua đời. Sau 18 năm chờ đợi đằng đẵng, hạnh phúc của Bảo Xuyến chỉ vỏn vẹn 18 ngày và cô quay trở lại cuộc sống lẻ bóng một mình.</i><br><br> <br><br><i>Nguồn:&nbsp;https://kienthuc.net.vn/kho-tri-thuc/xot-thuong-cuoc-doi-the-luong-vi-tinh-cua-12-my-nu-trung-quoc-614671.html</i> "]