[" \"Không được!\" Tô Thiếu Bạch đập mạnh lên bàn.<br><br>\"Không được cái gì?\" Phượng Nhị đang nghĩ ngợi thì bị tiếng đập làm cho hoảng người, thiếu chút nữa là làm rơi quạt ngọc trong tay.<br><br>\"Kiếm tu đứng đầu thiên hạ, y...ta...ngươi...\" Giữa hai người này có ân oán gì thế hả? Làm cách nào để hóa giải bây giờ? Nhưng mà tuyệt đối không thể để bọn họ xung đột với nhau mới được! Có rất nhiều suy nghĩ lướt qua đầu Tô Thiếu Bạch, nhưng mà ai đó lại ra sức xoa xoa bàn tay đỏ lừ, mợ nó chứ, đau quá! Lỡ vỗ mạnh tay quá rồi!<br><br>\"Sao thế, đệ biết Nam Cung Hạo?\" Phượng Nhị ngẫm nghĩ nhìn thiếu niên trước mắt.<br><br>\"Ta đã ký kết thuộc khế với y.\" Tô Thiếu Bạch thản nhiên xòe hai tay ra, ý nói chẳng những quen biết người này, mà căn bản hiện tại không thể nào tách rời người ta được nữa.<br><br>\"Thuộc khế?\" Đôi con người của thanh niên áo đỏ khẽ chuyển, có chút tiếc nuối nhìn cậu bạn Chú Kiếm sư mới nổi, \"Đệ nhanh như thế đã bị y bắt cóc rồi ư?\"<br><br>Tô Thiếu Bạch:...<br><br>Câu này sao nghe cứ thấy có chỗ quái quái vậy?<br><br>\"Hai người...có thù với nhau?\"<br><br>\"Thù ư? Trong thiên hạ, có tu sĩ nào dám đối nghịch với Kiếm tu chứ?\" Phượng Nhị hừ lạnh, thản nhiên phe phẩy quạt, \"Ta chỉ là ghét y thôi.\"<br><br>Tô Thiếu Bạch:...<br><br>Ừ, không phải có thù, là tự thù.<br><br>\"Hơn nữa, giờ còn ghét hơn.\" Phượng Nhị khẽ mím môi, chán nản nhìn Tô Thiếu Bạch trước mặt.<br><br>Nguyên nhân ngươi càng ghét y hơn chắc không phải là vì ta đó chứ? Tô Thiếu Bạch giật khóe miệng, cảm thấy hình như mình toàn đưa rắc rối tới cho kim chủ đại nhân.<br><br>\"Ôi, giờ thì phiền rồi, không thể độc chết y.\" Phượng Nhị tựa như sầu não hạ mắt cẩn thận suy nghĩ, sau đó nghiêm túc nói, \"Nửa tàn* được không?\"<br><br><i>*tàn trong tàn phế</i><br><br>Tô Thiếu Bạch cầm tàn quyển Vân Hà Đỉnh trợn mắt nhìn ai kia, dám nói độc dược lần nữa, ông đây đình công cho coi!<br><br>\"Biết rồi biết rồi,\" Phượng Nhị bực bội phất phất quạt, \"Sau này ta sẽ cố gắng nhường y.\"<br><br>Tô Thiếu Bạch: - -!<br><br>Kim chủ đại nhân, ta cố gắng lắm rồi.<br><br>.<br><br>Ngày tháng tựa thoi đưa, thời gian trôi như chớp mắt, tựa như tia lửa thoáng qua rồi biến mất khi đánh đá lửa, đảo mắt đã qua hơn ba năm.<br><br>Trong thời gian ba năm này, Tô Thiếu Bạch chỉ ru rú trong nhà, gần như không bước chân ra khỏi nhà, một mặt đâm đầu vào tu luyện và luyện khí, mỗi ngày đều mất ăn mất ngủ, sáng thì nghiền ngẫm về lò luyện đan, chiều thì nghiên cứu phương pháp luyện tập chú kiếm, tối thì ngồi tu luyện, thi thoảng dành chút thời gian tập luyện linh khí, quy luật làm việc và nghỉ ngơi tựa như đồng hồ quả lắc. Mấy quyển sách bị lật đến mòn cả cuốn, mỗi tháng phế khí bên trong động phủ chất đầy như núi. Hiện giờ cậu đã không còn cần tự mình đến hoặc nhờ Tư Đồ Phong ra mặt, mùng một mỗi tháng Lăng Vân Các đều phái người đến chỗ tạp dịch tại chân núi Thám Nguyệt đến lấy những \"phế khí\" mà Tô Thiếu Bạch không hài lòng lắm, rồi cầm đi bày bán trong các.<br><br>Khổ tập thành công, hiện tại, cậu đã nghiên cứu qua trên trăm loại lò luyện đan và phi kiếm, thuộc lòng nhiều loại mẫu kiếm, chỉ cần buông bút là có thể phác thảo một cách dễ dàng, tạm thời không bàn đến các loại linh khí khác, chỉ tính lò luyện đan và phi kiếm thì có thể nói cậu đã trở thành người trong nghề rồi.<br><br>Thân hình Tô Thiếu Bạch cũng cao lên không ít, cao như cây tùng, khoảng hơn 1m7, mặc dù còn thua độ cao lý tưởng bản thân một chút, nhưng dù sao cũng đã thoát khỏi hàng ngũ những người có vóc dáng nhỏ nhắn xinh xắn, hơn nữa, cậu chỉ mới mười bảy tuổi, ít nhất còn có thể cao thêm khoảng 5cm. Kiếp này muốn cao hơn 1m8 để tiếp tục đứng trong hàng ngũ chân dài vẫn còn có hy vọng lắm.<br><br>Ba năm qua, tôn sư đại nhân cũng ở lại núi Thám Nguyệt, không hề rời đi, mặc dù có đôi khi Tô Thiếu Bạch say mê nghiên cứu linh khí mà quên làm đồ ăn cũng không oán hận câu nào. Làm cho Tô Thiếu Bạch đã từng nghĩ hắn ở lại đây cũng là vì cái ăn mà cảm thấy bất ngờ vô cùng, sau đó thì cảm thấy rất áy náy, chẳng lẽ mình trách oan tôn sư đại nhân rồi? Liên Vi Sơn có trở lại núi Vấn Kiếm hai lần, nhưng Nam Cung Hạo đang bế quan khổ tu trùng kích Kim Đan kỳ hoàn toàn không có tiếng động nào, lá rụng trước động phủ đến nỗi nếu không có người thường xuyên quét dọn, e là chất chồng đến mức không mở cửa được. Bạch Chuẩn ngày nào cũng đứng trước động phủ ngẩng đầu hất mũi khổ sở chờ đợi hơn nửa ngày, sau đó thì cô đơn rời đi.<br><br>Mỗi ngày lúc Liên Vi Sơn luyện kiếm, Tô Thiếu Bạch đều bớt chút thời gian ngồi xem, lĩnh ngộ được kiếm ý trong đó, đương nhiên được lời không ít. Cậu cũng từng có suy nghĩ muốn giúp tôn sư đại nhân chế tạo một thanh kiếm mới để tỏ ý cảm tạ. Nhưng dù gì Liên Vi Sơn cũng đã có mệnh kiếm, e là hành vi này không phù hợp cho lắm, bèn toan đợi Nam Cung Hạo xuất quan rồi mới cùng y bàn bạc tính tiếp. Nhưng không ngờ lại ròng rã đợi hơn ba năm.<br><br>Hôm nay là mùng chính tháng giêng, trời đổ tuyết lớn như lông ngỗng. Tuyết bay lả tả tựa như mái tóc trắng phấp phới trong gió, bao trọn toàn núi Phù Lô, tuyết trắng xóa bao la phủ khắp đất trời.<br><br>Tô Thiếu Bạch lấy mấy khối viêm thạch Hoàng phẩm từ trong nhẫn trữ vật ra đặt lên bàn, Pudding lập tức hạnh phúc nhào qua. Từ sau khi ký kết thuộc khế, có người cung dưỡng rồi, viêm thạch Hoàng phẩm cung ứng mỗi ngày cho Pudding cũng giống như ăn cơm ba bữa vậy. Linh thạch cứ như nước chảy ra ngoài ruộng, tiếc cái là dù nó có vùi đầu khổ hơn một ngàn cái lại chẳng có chút dấu hiệu nào muốn lên cấp. Cứ tiếp tục thế này, Tô Thiếu Bạch thực sự lo Pudding sẽ ăn hết gia sản của kim chủ đại nhân. Này cứ y như mỗi ngày đốt tiền sưởi ấm vậy!<br><br>Mà Sữa Bò giờ cũng lớn cỡ một con chó Golden Retriever [1], vóc dáng cao thon, như hổ lại tựa báo, bốn chân cứng cáp, móng vuốt sắc nhọn, hoa văn tia chớp trên trán và chóp đuôi càng rõ dần, màu sắc không khác mấy với khí thạch dùng để chế tạo Tử Điện Thanh Sương. Đứng trước động phủ mở to đôi mắt như ngọc bích, cuối cùng cũng có chút khí phách uy phong lẫm liệt. Từ lúc Sữa Bò lớn như mèo nhà, Pudding thường bị nó xem như cuộn len mà đè dưới chân lăn lộn, bởi vì Pudding bị Tô Thiếu Bạch ban lệnh cấm không được phóng hỏa, cục diện chơi trò rượt bắt của tụi nó lại bị đảo ngược lần nữa. Pudding kiêu ngạo bay về trên không, không muốn chơi với sinh vật chỉ biết đi trên mặt đất nữa.<br><br>Không lẽ thần hỏa thật sự chỉ có thể ngừng tại Hoàng phẩm không thể nào lên cấp nữa à? Hơn hai năm trước Văn trưởng lão đã bế quan, chuyên tâm nghiên cứu thể ngộ lên cấp cậu mang về cho hắn, mong muốn đột phá. Nhưng giờ xem chừng cũng không có tiến triển gì. Nhưng mà rõ ràng vị tiền bối trong Bà Sa Kính Thiên đã thành công đột phá lên Lục phẩm, điều này chứng minh nhất định có thể lên cấp, nhưng mấu chốt nhất vẫn là phương pháp. Tô Thiếu Bạch khẽ gõ ngón tay lên bàn, đột nhiên nghĩ đến Thần Hỏa lục. Trước kia cậu chưa lên được Hoàng phẩm nên không thể đến Bác Văn Đường tìm quyển sách này đọc, giờ có thể đến đó mượn xem thử một chút.<br><br>Nghĩ đến đây, Tô Thiếu Bạch bèn thu Pudding về lòng bàn tay trái, dẫn Sữa Bò lên phi khí thẳng đến núi Hoa Đình, rừng cây núi Thám Nguyệt xum xuê, cũng chẳng có bãi cỏ nào, vừa vặn chút nữa có thể dẫn nó đến Bách Vọng Pha hóng gió một chút. Sữa Bò hưng phấn đứng trên phi khí ngẩng đầu nhìn xung quanh, lông trắng khắp người bị gió thổi rối tung.<br><br>Phi khí của cậu đã được chỉnh sửa nhiều lần, cuối cùng hai năm trước đã được cậu dùng mấy khối khí thạch cực phẩm màu lam nhạt lấy được Bà Sa Kính Thiên chế luyện. Từ trên nhìn xuống giống như một cái đuôi hình số \"8\", kích cỡ hai hình cầu dẹt dính liền nhau cũng khác, viền cạnh trơn nhẵn. Bên dưới có ba chân tròn. Có thể ngồi bên ngoài như phi khí bình thường, cũng có thể mở rộng ra lớn hơn mấy lần đặng ngồi vào bên trong. Theo quan niệm của Tô Thiếu Bạch thì chỗ ngồi phía trước là của cậu, còn phía sau là dành cho Sữa Bò. Có điều, không lâu sau đó, cậu phát hiện, chỉ dựa vào thể trạng không thôi thì cậu phải dâng tặng chỗ ngồi phía trước cho Sữa Bò nhà cậu.<br><br>Hạ xuống trước Bác Văn Đường, cậu thu linh khí lại rồi dẫn Sữa Bò muốn vào trong, một đệ tử đeo lệnh bài màu trắng bên hông đứng canh bên ngoài cố lấy can đảm giơ tay ngăn lại.<br><br>\"Sư huynh, thật ngại quá, không thể mang linh sủng vào trong Bác Văn Đường.\" Đệ tử đó khó xử nhìn cậu, vẻ mặt có hơi e dè, tựa như sợ cậu nổi giận.<br><br>Tô Thiếu Bạch nhìn Sữa Bò trưng cái mặt vô tội ở phía sau, giờ mà đưa về thì lại tốn công đi lại, do dự hỏi, \"Ừm, vậy chẳng hay có thể phiền sư đệ thay ta trông nó một chút được không? Nó rất ngoan, sẽ không vô cớ nổi điên.\"<br><br>\"Có thể, đương nhiên có thể.\" Đệ tử kia mỉm cười, vội vã đáp ứng.<br><br>Tô Thiếu Bạch xoa trán Sữa Bò rồi lại gãi cằm nó, ý bảo nó đợi ở cửa với đệ tử đó, còn mình thì xoay người vào Bác Văn Đường.<br><br>Kiến trúc Bác Văn Đường đúng chuẩn đối xứng trục, mái ngói ngọc lưu ly, góc mái đơn uốn cong, bốn phía buộc chuông đồng, phong cách cực kỳ cổ xưa. Tổng cộng có năm tầng, hai tầng thấp nhất dành cho tất cả đệ tử, tầng ba dành cho đệ tử Xích phẩm trở lên, cứ thế mà suy ra, tầng năm chỉ có những đệ tử từ Hoàng phẩm mới có thể tiến vào. Cậu men theo tên sách trên kệ khoảng nửa nén nhang, cuối cùng cũng tìm được Thần Hỏa lục.<br><br>Xuống dưới lầu thì phát hiện có hai nữ đệ tử áo trắng cổ bạc đứng quanh trước mặt Sữa Bò vui vẻ đùa giỡn, vừa kéo vừa ôm, rất chi là thân thiết. Sữa Bò bị chơi đùa bèn dùng đôi mắt như ngọc bích mở to luống cuống nhìn khắp nơi. Chủ nhân đâu đến cứu mạng ta, chỗ này có nữ lưu manh!<br><br>Vừa thấy bóng dáng Tô Thiếu Bạch xuất hiện trên bậc thang, Sữa Bò nhanh như chớp vọt đến, trốn sau chân chủ nhân, tiếc là thân hình nó giờ lớn quá, hơn nửa thân và đuôi đều lộ ra ngoài, muốn giấu cũng không giấu được. Tô Thiếu Bạch nhìn qua, lại không ngờ hai vị nữ đệ tử thanh thoát yêu kiều đó lại là Thượng Quan Linh và Tôn Khởi Linh.<br><br>\"Sư huynh!\" Thượng Quan Linh khom người hành lễ với cậu, rồi thản nhiên vươn tay ra phía sau xoa xoa Sữa Bò.<br><br>Tô Thiếu Bạch:...<br><br>Sữa Bò:...<br><br>Tôn Khởi Linh bĩu môi, không cam lòng hừ một tiếng, giọng nói nhỏ như muỗi bay, \"Sư huynh...\" Có vẻ như nàng đã dịu hơn nhiều so với trước đây, nói là chán ghét Tô Thiếu Bạch, chi bằng nói là xấu hổ thì đúng hơn.<br><br>Tô Thiếu Bạch gật đầu với hai người, không muốn nhiều lời, đương lúc xoay người muốn đi, Thượng Quan Linh đột nhiên bổ sung thêm một cậu, \"Đại hội Bách Khí diễn ra vào đầu tháng sau, đánh cược tại đại hội Bách Khí tại lần này của sư huynh và Lý sư huynh, nhớ cố lên nhé.\"<br><br>Trong lòng cậu khẽ rộng, hốt nhiên quay đầu lại nhìn Thượng Quan Linh, đối phương rõ ràng xuất hiện ở đây là muốn nhắc nhở cậu. Nàng nhàn nhạt cười khẽ, dây tua bên tai khẽ đong đưa, xinh đẹp tựa đào mọng, kéo Tôn Khởi Linh xoay người rời đi. Lệnh bài của cả hai cũng đã đổi sang màu đỏ, rõ ràng tốc độ lên cấp của họ cũng không chậm.<br><br>Đánh cược tại Đại hội Bách Khí? Quả nhiên chỉ trong vòng ba năm mà Lý Ức Niên đã thành công thăng lên Hoàng phẩm? Xem ra nếu không thể coi thường người này được rồi. Có điều, đừng nói là Lý Ức Niên, dù có là hai người Thượng Quan Linh và Tôn Khởi Linh, tốc độ này cũng không tính là chậm. Tư Đồ Phong phải dừng tại Bạch phẩm năm năm liền mới thăng lên Xích phẩm được, còn được Hách Liên trưởng lão vừa lòng khen nhiều lần, còn nói năm năm là ngắn rồi. Nếu nói là thiên phú, lẽ nào nhóm đệ tử bọn họ đều có thiên phú cao như thế?<br><br>Nhưng nếu thế thì cũng không tệ, không lâu sau là diễn ra Đại hội Bách Khí, cứ toàn lực chuẩn bị ứng chiến là được.<br><br>Đại hội Bách Khí, tất cả Chú Kiếm sư đạt cấp Hoàng phẩm đều có thể tham dự, dùng phương pháp luyện chế mà so đấu thực lực với nhau. Các Chú Kiếm sư Hoàng phẩm dựa vào phẩm cấp linh khí luyện thành tại chỗ mà phân định thắng bại. Ban đầu vốn chỉ là trận so tài giữa các đệ tử trong Bác Sơn phái với nhau, sau này lại có thêm các Chú Kiếm sư của môn phái khác tham gia, tiếp đó biến thành đại hội luyện khí năm năm một lần của Chú Kiếm sư. Dựa vào từng loại linh khí khác nhau, trữ khí, mệnh khí, phòng khí và ngoạn khí* để chọn ra một người đứng đầu từng nhóm, sau đó từ trong bốn người mà quyết định quán quân cuối cùng, gọi là Quế thủ. Không chỉ Kiếm tu, hầu như toàn bộ tu sĩ môn phái hoặc những tu sĩ có năng lực cung dưỡng Chú Kiếm sư đều sẽ đến đây xem, mong muốn tìm được một người ký kết thuộc khế thích hợp. Rất nhiều Chú Kiếm sư chọn dịp này để bộc lộ tài năng, tạo kinh ngạc cho người xem.<br><br><i>*ngoạn khí: món đồ dùng để chơi, ngắm, thưởng thức chứ không có tác dụng gì đặc biệt cả</i><br><br>Không ngờ Lý Ức Niên có thể trở mình nhảy lên đầu sóng, sở học trong ba năm nay cuối cùng cũng có thể tận dụng, ngọn lửa chiến đấu của Tô Thiếu Bạch cũng bùng lên hừng hực, có điều rốt cuộc phải luyện chế món linh khí gì thì vẫn còn phải xem xét lại cái đã.<br><br>.<br><br>oOo<br><br><b>Chú thích:</b><br><br>[1] Chó Golden Retriever: link tham khảo ở đây:&nbsp;https://vi.wikipedia.org/wiki/Golden_Retriever, còn ảnh minh họa bên dưới "]