[" Mấy thiếu niên lo sợ bất an trốn vào trong linh khí, vội vã hỏi Thượng Quan Linh đã xảy ra chuyện gì. Thượng Quan Linh đứng giữa đám người đỏ mặt, khẽ cắn môi một hồi mới nói, vừa rồi nàng đi vệ sinh, bởi vì hằng ngày đều phải rời Tề Nghiêm rất xa rồi lại phải dùng thêm một tấm bình phong che khuất, nên hôm nay cũng như bình thường đi xa vài bước. Tôn Khởi Linh đồng cảm gật đầu, vỗ nhẹ bả vai đối phương an ủi, nam nữ khác biệt, chỗ này chỉ có nàng và Thượng Quan Linh là có chút khó xử.<br><br>Sau khi buộc lại quần áo, Thượng Quan Linh vừa định thu hồi tấm bình phong, đột nhiên cảm thấy cát vàng dưới chân phía bên phải lụt xuống, tấm bình phong kia cũng ngã xuống. Nàng thu tấm bình phong lại muốn xem rốt cuộc đã xảy ra chuyện gì, thì mới nhận ra lớp cát bên phải không hiểu sao đã biến mất, lộ ra một cái động to như gian phòng trong khách điếm, đen thui, sâu không thấy đáy. Cát vàng tựa như là nước chảy không ngừng rơi xuống dưới rìa động sâu, dưới sắc trời u ám càng thêm kinh khủng, hơn nữa mép động không ngừng mở rộng, lúc đó đã cách chân phải nàng chưa đến một thước.<br><br>Nàng sợ đến nỗi nói không nên lời, theo bản năng muốn chạy về phía Tề Nghiêm, vừa mới xoay người thì đã thấy dưới chân trống rỗng, lập tức cả người trượt theo cát rơi xuống động sâu. Lúc mọi người nghe được tiếng kêu sợ hãi kia cũng chính là lúc chính là nàng té xuống động.<br><br>Tề Nghiêm vốn đưa lưng về phía này, nghe thấy âm thanh kỳ quái thì quay đầu, thì thấy nàng ngã trượt xuống cát. Lập tức vọt lên hai bước đến gần cứu nàng, lúc Tề Nghiêm bắt nàng lại, một đầu lưỡi màu đỏ hồng từ dưới động nhanh như chớp đã phóng ra, phân nhánh ra, cuốn lấy hai người, Tề Nghiêm dùng sức ném nàng trở về mặt đất, còn mình thì bị đầu lưỡi kia quấn lấy trực tiếp kéo xuống đáy động ánh lam kia. Lúc Nam Cung Hạo chạy đến, đến cả bóng người cũng không thấy. Hiện tại, Nam Cung Hạo chắc là đã dẫn người đi kiểm tra cái động sâu kia để cứu Tề Nghiêm.<br><br>Tôn Chí dựa tại cửa nghe Thượng Quan Linh miêu tả, thần sắc hơi nghiêm trọng. Tu vi Tề Nghiêm đã là sơ kỳ Trúc Cơ, trong đội ngũ hộ vệ lần này cũng gần gần với hắn, nhưng khi đó gần như không có chút lực phản kháng nào, xem ra thứ bên trong động sâu là một thứ vô cùng mạnh.<br><br>Nghe Thượng Quan Linh nói, mấy thiếu niên vây quanh nàng đều có chút hoang mang, im lặng hồi lâu. Nói như vậy, cái động này chẳng những xuất hiện một cách kỳ lạ, mà trong động còn có dị thú to lớn nào đó? Nếu thế khi bọn họ tiếp tục đào bới gần đó, chẳng phải là bất cứ khi nào cũng có thể gặp nguy hiểm sao?<br><br>Lý Ức Niên đứng dậy, nôn nóng đến cửa muốn đi ra ngoài thì bị Tôn Chí giơ tay ngăn lại, \"Bên ngoài bây giờ rất nguy hiểm, Nam Cung sư huynh không có ở đây, ngươi phải đợi chỗ này.\"<br><br>\"Nhưng mà ta muốn đi xem liệu có thể giúp y được gì không.\" Trong đôi mắt của Lý Ức Niên đều là sự lo lắng.<br><br>\"Ngươi an toàn mới là đã giúp sư huynh rồi.\" Tôn Chí dĩ nhiên không thể để hắn ra ngoài, lời nói không chút cố kỵ, nhưng giọng xem như vẫn có chút hòa nhã, Thượng Quan Linh còn ngơ ngác ngồi bên kia, Lý Ức Niên có thể hành động như vậy coi như đã có tâm rồi. Nam Cung Hạo giao người cho hắn, hắn phải bảo vệ cẩn thận.<br><br>Tô Thiếu Bạch ngồi trong góc ngẩng đầu nhìn sắc trời một chút, mặc dù rất có lòng tin với Kiếm tu đại nhân, nhưng cũng không nén được nỗi lo, hiện tại ngoài kia toàn bộ đều đã tối tăm cả rồi, dị thú trong động sâu này lại không biết là gì. Theo như Thượng Quan Linh mới vừa miêu tả, xem chừng chính là dị thú nhỉ? Bọn họ vào Bà Sa Kính Thiên đã nhiều ngày, tuy có gặp qua không ít dị thú, nhưng đều toàn là sau khi lấy đồ rồi mới xuất hiện, chưa từng xảy ra chuyện dị thú chủ động tấn công cả. Cậu còn tưởng đây là quy củ của Bà Sa Kính Thiên, giờ xem ra, cậu nghĩ sai rồi? Dị thú cũng vô duyên vô cố tấn công người?<br><br>Luôn cảm giác có gì đó không đúng, đầu bếp nhỏ vuốt ve nhẫn trữ vật trên tay nghĩ ngợi. Dị thú chủ động tấn công, chỉ khi muốn săn mồi hoặc cảm giác mình bị uy hiếp. Nếu không tính đến chuyện săn mồi, nhưng nếu là cảm thấy bị uy hiếp, vậy bọn họ sẽ mang lại uy hiếp gì cho dị thú? Bọn họ chỉ đến cướp đoạt bảo bối thôi mà.<br><br>Bảo bối?<br><br>\"Mới nãy cô có thấy rõ đáy động có gì không?\" Tô Thiếu Bạch đến gần hỏi Thượng Quan Linh một lần nữa.<br><br>Thượng Quan Linh lắc đầu, \"Bên trong rất tối, căn bản không thấy.\"<br><br>\"Không đúng, sau khi ta được Tề Nghiêm ném lên, lúc hắn bị đầu lưỡi kia kéo xuống dưới, bên dưới hình như có vật gì đó phát ánh sáng lam. Mà sát ánh lam, hình như, có ánh kim?\" Nàng trầm mặc một lát, chợt trừng to mắt nhìn Tô Thiếu Bạch, \"Lẽ nào....\"<br><br>Ánh bạc là địa, ánh kim là thiên. Trái tim Tô Thiếu Bạch thịch một cái, nếu như là săn mồi thì thôi đi, giờ xem chừng, rất có thể gần đó có chí bảo gì đó, trong lúc vô ý Thượng Quan Linh bước vào đó, dị thú cho rằng nàng muốn đến đoạt bảo nên mới điên cuồng ra tay tấn công.<br><br>Tô Thiếu Bạch chợt nhảy dựng lên, kích động chạy về phía Tôn Chí, \"Nhanh, tốt nhất gọi thêm hai người nữa giúp bọn họ, trong động sâu này, xem chừng có chí bảo nào đó!\"<br><br>Thượng Quan Linh theo sát phía sau, chạy tới trước mặt Tôn Chí, trên gương mặt tươi cười cuối cùng cũng có chút sắc hồng, mạnh mẽ gật đầu đồng ý với câu của Tô Thiếu Bạch.<br><br>Tôn Chí giật mình, do dự nhìn hai người trước mặt, \"Chí bảo?\" Mấy thiếu niên nghe thấy cuộc nói chuyện của hai người cũng rất ngạc nhiên, sao lại có thể có chí bảo được?<br><br>\"Đúng vậy, dị thú này rất có thể là vì muốn bảo vệ chí bảo nên mới tấn công Thượng Quan Linh và Tề Nghiêm.\"<br><br>\"Thật không? Ngươi chắc chắn mấy phần?\"<br><br>\"Sáu phần.\"<br><br>Tôn Chí đứng tại cửa cúi đầu trầm tư, Tô Thiếu Bạch và Thượng Quan Linh vô cùng nôn nóng đứng cạnh đợi, cảm thấy mỗi phút mỗi giây trôi qua tựa như là giày vò người khác. Cuối cùng, Tôn Chí ngẩng đầu quyết định chọn ra năm Kiếm tu, đi theo hướng Thượng Quan Linh chỉ, nhóm Kiếm tu liền theo đó xé gió mà đi.<br><br>Mọi người lại đợi gần một canh giờ nhưng vẫn chưa thấy ai trở về, Tôn Chí vẫn đứng tại cửa, một tấc cũng không rời. Ai nấy dần dần gục đầu nghỉ ngơi. Tô Thiếu Bạch vốn định ngồi xuống tu luyện, tiện thể đợi tin tức, nhưng lại hoàn toàn không tĩnh tâm được, cứ vài phút thì nhịn không được nhìn về phía cửa xem một lần, lòng dạ rối bời, kiểu gì cũng không an tâm. Lâu như vậy mà còn chưa có tin gì, rốt cuộc là tốt hay xấu?<br><br>Cuối cùng, trong đêm tối, có hai bóng người chạy về phía này.<br><br>Tôn Chí chậm rãi lấy trường kiếm phía sau ra, đứng tại cửa sẵn sàng nghênh đón địch, những Kiếm tu còn lại thì tập hợp canh giữ bốn phía linh khí và phía sau mình. Đến khi bóng người đến gần, mới phát hiện là sư đệ nhà mình, hắn thở phào một hơi, đặt lại trường kiếm ra sau lưng. Một người trong đó cõng trên lưng Tề Nghiêm đang hôn mê, hắn bị gãy hai khúc xương sườn, mấy chỗ khác đều là vết thương ngoài da, đã xử lý sơ qua, may mà không có gì đáng ngại.<br><br>Hai Kiếm tu trở về mang theo lời nhắn của Nam Cung Hạo, trong động sâu quả nhiên giống như suy đoán của Tô Thiếu Bạch và Thượng Quan Linh, có thiên tài địa bảo Chú Kiếm sư cần, dị thú trong động đã bị chế phục, vậy nên hắn mới gọi mọi người qua đó tầm bảo. Sự căng thẳng và lo lắng bên trong linh khí đã thay bằng sự hưng phấn, ai nấy sục sôi tinh thần, mấy thiếu niên đều xoa xoa tay, nôn nóng muốn đi. Thú bảo vệ càng lợi hại, đẳng cấp bảo bối lại càng cao, đẳng cấp dị thú rõ ràng cao hơn bò cạp lửa mấy lần! Vốn ai nấy đều buồn ngủ, giờ tinh thần cũng phấn chấn cả. Cuối cùng, Tôn Chí chỉ để lại một đệ tử Kiếm tu chăm sóc Tề Nghiêm, toàn bộ những người còn lại đều chạy đến chỗ động sâu với Nam Cung Hạo.<br><br>Trong bóng đêm, một bóng đen to lớn xuất hiện trong tầm mắt của mọi người, nhìn dáng vẻ, rõ ràng là một dị thú có thân thể khổng lồ. Tiếc là cách quá xa, huỳnh thạch* trong tay chiếu không rõ ràng lắm, thân thể Tôn Chí bỗng nhiên căng thẳng, trường kiếm phía sau vận sức chờ phát động. Đợi đến khi đến gần hơn một chút, mới thấy hình như có người đứng trên đỉnh đầu dị thú, tay áo phần phật tung bay.<br><br><i>*huỳnh thạch: đá chiếu sáng</i><br><br>???<br><br>Hình như cảm thấy bóng người nọ rất quen thuộc, Tôn Chí bước nhanh vài bước, mà cái bóng người phách lối đứng thẳng trên đỉnh đầu đó, rõ ràng là Nam Cung Hạo. Mấy Kiếm tu khác cũng ngồi bên cạnh y, xem ra con dị thú này đã bị Nam Cung Hạo hàng phục?<br><br>Nam Cung Hạo thấy Tôn Chí mang mọi người tới, cũng phóng ra khối huỳnh thạch, rọi sáng bốn phía. Dị thú bên dưới người y có độ cao cỡ khủng long cổ dài, toàn thân màu đỏ, đằng sau có một cái đuôi khổng tước màu xanh nhạt thật to, màu sắc thay đổi kỳ lạ. Bên cạnh dị thú chính là động sâu mà Thượng Quan Linh suýt bị kéo xuống, hiện tại giống như một miệng giếng lớn, to cỡ sân bóng rổ, vách tường gần như thẳng từ trên xuống dưới, đất cát đã ngừng rơi xuống, gió dưới đáy động phần phật thổi lên, thi thoảng tung bay cát xung quanh.<br><br>Đôi mắt to trong của dị thú ngân ngấn nước, trên cái đầu tròn vo u lên một cục màu hồng thật lớn, rõ ràng là đã bị ai đó đánh cho một phát. Tô Thiếu Bạch mắt to trừng mắt nhỏ với dị thú đang nằm bẹp này hồi lâu, trong lòng vô cùng đồng cảm với nó.<br><br>\"Rầm rầm rầm!\" Dị thú nằm úp sấp bên cạnh động sâu tùy ý vung chiếc đuôi màu xanh nhạt, đập vỡ mấy khối đá thấp gần đó khiến chúng rơi xuống động sâu.<br><br>!<br><br>Tô Thiếu Bạch chớp chớp mắt, chắc chắn nếu mình đứng ở đó cũng sẽ bị quất thẳng không thương tiếc luôn. Yên lặng lấy lại sự đồng cảm ban nãy, mạnh đến vậy, vốn không cần sự đông cảm của cậu.<br><br>Tôn Chí vờ như không thấy cái cục u trên đầu dị thú, vẻ mặt bình tĩnh nghênh đón Nam Cung Hạo và mấy vị Kiếm tu còn lại nhảy xuống từ trên đỉnh đầu.<br><br>Nam Cung Hạo và Tôn Chí trao đổi vài câu đơn giản, động sâu bên dưới rắc rối phức tạp, có vô số kỳ trân dị bảo, xem chừng dị thú này ỷ bản thân mạnh mẽ, nên mới chiếm lấy nơi này muốn độc hưởng. Động sâu này chắc có quy luật đóng mở, mỗi lần động sâu này lộ cửa trên mặt đất, trân bảo hiện thế, nó cũng sẽ ở bên cạnh trông chừng không cho ai đến gần. Thượng Quan Linh và Tề Nghiêm hẳn là bị nó hiểu lầm là kẻ địch, Tề Nghiêm bị nó kéo xuống chỉ nằm bất tỉnh bên tường, sau khi diệt trừ nguy hiểm cũng không nuốt vào bụng. Vì vậy Nam Cung Hạo mới thả cho nó một con đường sống, không chém chết nó. Sau khi thu phục dị thú, Nam Cung Hạo cùng những người khác quan sát, nghi ngờ thời gian động sâu lộ ra khá ngắn, để tránh đêm dài lắm mộng, quyết định để bọn họ suốt đêm chạy qua đây.<br><br>Hiện tại đã gần nửa đêm, nhóm Kiếm tu đứng sát mép động sâu giơ huỳnh thạch lên, bốn phía bên dưới được rọi sáng, rồi dẫn mấy thiếu niên xuống động. Trương Khai Nguyên dẫn Tô Thiếu Bạch rơi xuống đáy động chậm hơn mấy người khác một bước. Hắn áy náy nhìn Tô Thiếu Bạch, đầu bếp nhỏ lại xua tay ý nói hắn không sao, tầm bảo cũng chẳng phải là đua tốc độ. Những người rơi xuống trước đã lập tức giải tán, vội vã chạy vào. Đặc biệt Lý Ức Niên và Thẩm Phi Hồng đứng đầu nên Tôn Chí và Nam Cung Hạo hiện tại tạm thời phải bảo vệ hai người.<br><br>Đường hầm trong động ngang dọc trăm ngả, đâu đâu cũng là lỗ lớn lỗ nhỏ, thông suốt bốn phía, không nhìn ra chút manh mối nào. Ngẩng đầu nhìn lên trên, vị khủng long cổ cao bị đuổi ra khỏi nhà đau lòng ngồi xổm nhìn cửa nhà bị đập phá, trơ mắt nhìn cường đạo vào nhà mình cướp bóc. Nó khó khăn bảo vệ bảo khố lâu như vậy, vậy mà giờ bị người khác lấy đi không thương tiếc.<br><br>Tô Thiếu Bạch chột dạ cúi đầu, xiết huỳnh thạch lấy trong tay rồi tùy tiện chọn một cái động lớn không ai đặt chân đến. Trương Khai Nguyên theo sát cậu, một tấc cũng không rời. Động này hình như được thiên nhiên tạo thành, đất cát bên trong được dọn dẹp cực kỳ sạch sẽ, không ngờ con dị thú trên kia còn có tính ưa sạch thế này. Đất cát bốn vách tường đều chuyển sang màu đỏ son, dưới ánh sáng huỳnh thạch lấp la lấp lánh. Đi dọc theo động chừng nửa canh giờ cũng không thấy có gì cả, Tô Thiếu Bạch đang muốn quay trở lại, đột nhiên phát hiện phía trước có thứ gì đó chiếu lại, đến gần chút nữa, là một dòng suối màu màu xanh biếc nhạt.<br><br>Nước suối trong sa mạc vô cùng hiếm thấy, Tô Thiếu Bạch hồ hởi đi đến, nhỏ vài giọt lên Yên Chi Khấu mà Thượng Quan Linh cho. Thượng Quan Linh có nói qua, Yên Chi Khấu chẳng những có thể bảo quản linh đan diệu dược mà còn có thể thử trừ độc, nếu màu xanh biếc biến thành màu tím, vậy chứng tỏ vật đó có độc. Không biến màu, có thể yên tâm sử dụng.<br><br>Thấy không biến màu, cậu yên tâm hớp vài ngụm, thuận tiện cũng bảo Trương Khai Nguyên thử xem. Nước suối lành lạnh, lại ngọt ngào, là thượng phẩm có thể pha trà làm cơm. Tô Thiếu Bạch vui vẻ lấy ra mấy món linh khí đựng nước, rót đầy tay mới chịu thôi. Bởi vì cậu lấy quá nhiều, nên mực nước suối dần dần hạ xuống nửa thước, trên mặt nước dao động vài vệt ánh kim.<br><br>Tô Thiếu Bạch ngẩn người, ánh kim? Trong suối nước tại sao lại có ánh kim? Cậu nhìn đáy nước, nước suối gần như trong suốt tận đáy, cũng không thấy có gì kỳ lạ. Lại nhìn xung quanh vài lần, mới phát hiện vách tường bên cạnh nước suối này có khảm hai tảng đá trong suốt, nếu không phải hiện tại mực nước đã giảm xuống, tảng đá có chiều rộng nửa ngón tay nằm sát mép lộ ra trên mặt nước này, e là khó mà phát hiện được nó được giấu trong suối. Tô Thiếu Bạch mừng như điên, lấy dao găm cạy theo dọc mép đá một chút, phải gần nửa nén nhang sau mới lấy ra được một tảng. Sau khi lấy nguyên tảng đá ra khỏi mặt nước, tảng đá tiếp xúc với không khí lập tức sáng rực ánh vàng, tỏa ánh kim lóe mắt, khiến Tô Thiếu Bạch và Trương Khai Nguyên gần như không mở mắt ra được. Tô Thiếu Bạch sợ hãi mau chóng nhét nó vào nhẫn trữ vật, rồi cầm món công khí sư tôn đưa cho mình phòng bị nhìn bốn phía. Trương Khai Nguyên cũng nín thở ngưng thần cùng cậu lưng đối lưng, hồi lâu sau cũng không thấy có tiếng động gì, đến phút này Tô Thiếu Bạch mới tin chắc chủ nhân của thiên tài địa bảo chính là cái vị bị u đầu trên kia, xem ra sẽ không đến tìm bọn họ gây sự rồi.<br><br>Lại đào tảng thứ hai ra cho vào nhẫn trữ vật, Tô Thiếu Bạch cảm thấy đêm nay mình thu hoạch rất khá rồi, hài lòng theo lối cũ trở về, ven đường lại rẽ vào tiếp tục cướp đoạt, hái được không ít dược thảo kỳ quái và vài khí thạch màu lục có thể tích khá lớn.<br><br>Tô Thiếu Bạch vui đến quên cả trời đất đang điên cuồng càn quét, bên ngoài đột nhiên truyền đến một tiếng kêu sắc nhọn. Sắc mặt Trương Khai Nguyên nghiêm trọng, lập tức mang cậu xông ra ngoài. Ra khỏi lối rẽ mới nhận ra, sắc trời bên ngoài đã sắp sáng, mà vách động, bắt đầu dần dần thu hẹp lại, đúng là không khác mấy với suy đoán của Nam Cung Hạo, thời gian cái động sâu này lộ ra chỉ trong vòng một đêm ngắn ngủi.<br><br>Mặt trời vừa mọc, dát lên vạn vật một lớp vàng kim rực rỡ. Mấy thiếu niên đứng cạnh động sâu, hào hứng hỏi thăm nhau về vụ thu hoạch vừa rồi. Cả đêm không ngủ nhưng tinh thần vẫn phấn chấn. Tô Thiếu Bạch nhìn dị thú ủ rũ nằm bên cạnh, lại cảm thấy mình đánh cướp không ít chí bảo mà nó nhiều năm bảo vệ, có hơi chút áy náy, bèn lấy vài linh quả trong nhẫn trữ vật ra, đặt bên mép dị thú. Nó không nuốt Tề Nghiêm, vậy xem ra là dị thú ăn cỏ rồi. Dị thú ngửi được mùi hương, chợt giật giật, đầu lưỡi đỏ thẫm chớp mắt cuốn hết linh quả cho vào trong miệng. Tô Thiếu Bạch cười cười, vỗ trán nó, lại lấy ra thêm một ít linh quả. Nam Cung Hạo đi đến, đá đá móng nó, ý nói nó có thể đi. Dị thú liếm liếm lòng bàn tay Tô Thiếu Bạch, luồng nhiệt ẩm ướt ấm áp dính trên tay Tô Thiếu Bạch, vừa tê vừa nhột. Sau đó thì vẫy đuôi xông vào động sâu. Thân thể cao lớn nhưng lại nhanh như thiểm điện, trong chớp mắt đã không còn đâu nữa. Một lát sau, động sâu đóng lại như ban đầu, trên lớp cát chỉ còn một cái hố cạn.<br><br>Nam Cung Hạo ghét bỏ nhìn đầu bếp nhỏ ngồi xổm trên đất, \"Còn không lau tay?\"<br><br>Tô Thiếu Bạch tưởng tượng dáng vẻ nổi trận lôi đình của Kiếm tu đại nhân nếu mình lấy tay lau lên áo màu lam của y, bèn yên lặng xóa bỏ ý nghĩ đó. Động tác trở về của Nam Cung Hạo có hơi chút kỳ lạ, Tô Thiếu Bạch nghiêng đầu nhìn hồi lâu cũng không nhìn ra được gì.<br><br>Mấy thiếu niên không cam lòng, vừa vặn Tề Nghiêm cũng cần nghỉ ngơi, bọn họ lại ở gần đó mấy ngày liên tiếp, chớp mắt, cả đám đã vào Bà Sa Kính Thiên hơn mười ngày, nhưng động sâu lại không xuất hiện lần nữa. Lúc này mọi người mới bắt đầu tiếp tục đi.<br><br>Giữa trưa hôm nay, giữa lúc mọi người đang mờ mịt đi giữa biển cát vàng, trước mặt đột nhiên xuất hiện cái khe thật lớn, chiều rộng hơn mấy trăm trượng, phóng mắt nhìn sang, không thể thấy bờ hai bên trái phải, nằm ngang giữa sa mạc, tựa như một rãnh trời.<br><br>Tôn Khởi Linh thiếu chút nữa là rơi xuống, được Kiếm tu nắm áo trở về, lùi lại mấy bước, cát vàng dưới chân nàng trút xuống như thác, lọt xuống khe vực sâu không thấy đáy. Hai bên vách đá có màu đỏ sậm san sát nhau, tựa như có ai từ nơi này đào một ngọn núi, độ nông sâu không đồng đều, khắp vách chằng chịt cây cối màu đỏ như lửa, đối diện chạy dọc xuống dưới, tựa như ngọn thác cát vàng ngàn trượng rào rạt đổ xuống, đẹp nhưng đầy hiểm nguy.<br><br>Mọi người ngây ngẩn, bị cảnh sắc trước mặt làm cho kinh ngạc vô cùng. Bỗng nhiên trong đám người có ai đó thét chói tai, dưới chân mọi người đột nhiên xuất hiện rắn sa mạc toàn thân màu đỏ, nhất thời mấy thiếu niên đều có chút luống cuống tay chân né tránh, nhóm Kiếm tu lại nháo nhào giơ kiếm giết rắn.<br><br>Kiếp trước, Tô Thiếu Bạch không sợ trời không sợ đất, chỉ sợ nhất là nước mắt của phụ nữ và thứ này, cậu kinh hãi tránh sang bên cạnh, đương lúc hoảng hốt đột nhiên có ai đó đánh lên lưng, bị người ta đẩy, đầu lao xuống, tựa như một con diều bị đứt dây, rơi hẳn xuống vực sâu.<br><br>\"Thiếu Bạch!\" Trương Khai Nguyên thảm thiết kêu lên, trong lúc hoảng loạn hắn bị mấy thiếu niên tách ra khỏi cậu, hoàn toàn không kịp ứng cứu.<br><br>Tiếng kêu của hắn còn chưa tan biến, Lý Ức Niên và Tôn Khởi Linh bên này cũng sẩy chân đạp phải khoảng không, cũng cùng rơi xuống.<br><br>\"Bảo vệ bọn họ!\" Nam Cung Hạo chỉ buông cho Tôn Chí bốn chữ này, rồi thả người nhảy xuống. Thân ảnh y nhanh như điện, chớp mắt đã đuổi kịp hai người Lý gia, nắm lấy thắt lưng của Tôn Khởi Linh và Lý Ức Niên, Nam Cung Hạo vỗ nhẹ tay, dùng sức đẩy bọn họ trở lại vách đá. Còn mình thì rơi xuống, xoay người vội vã đuổi theo bóng dáng rơi xuống của Tô Thiếu Bạch.<br><br>.<br><br><i>Lời tác giả: Hai người là nhân vật chính, cho nên không cần lo lắng~</i> "]