[" Tựa hồ cảm giác được nỗi sầu của Tô Thiếu Bạch, nguyên anh mặc giáp vàng kim hé mắt, ánh mắt sắc bén lạnh lùng quét mắt khinh bỉ lườm cậu một cái. Bé con nguyên anh phóng thích toàn bộ cảm giác của mình không giữ lại chút tâm tư gì. Nó, nó vừa khinh bỉ mình? Nhận được rõ ràng thông tin từ đối phương, Tô Thiếu Bạch lung lay trước gió.<br><br>Nguyên anh mặc giáp vàng kim lạnh nhạt trưng gương mặt nho nhỏ mà mập mạp kia, rồi gật đầu giống như là khẳng định lại.<br><br>Lúc này Tô Thiếu Bạch mới hiểu, khi ở trong biển ý thức của Nam Cung Hạo, mọi tâm tư của cậu đều bị bé con mặc giáp vàng kim thấy hết.<br><br>Thôi xong! Hèn gì thằng nhỏ tức dữ vậy, vừa rồi cậu suy nghĩ tùm lum thứ á. Gì mà kim chủ đại nhân hồi nhỏ quá là dễ thương, hoặc là cảm giác nắn miết khuôn mặt nhỏ nhắn đó chắc chắn không tệ, rồi còn thế mà lại không trần truồng...<br><br>Thuận theo dòng hồi tưởng không ngừng của Tô Thiếu Bạch, sắc mặt nguyên anh mặc giáp vàng kim cũng càng ngày càng đen, đột nhiên \"Vút\" một cái hóa thành luồng sáng màu vàng kim từ trên đỉnh núi xông thẳng tới chỗ cậu. Đầu bếp nhỏ sợ tới mức đơ người, đang yên đang lành, sao tự nhiên nổi khùng thế kia.<br><br>Quầng sáng vàng kim trực tiếp xuyên qua \"thân thể\" Tô Thiếu Bạch, cưỡng chế đẩy linh khí của cậu trở về trong cơ thể. Này là bị \"trục xuất\" đó hả? Nóng tính ghê ta ơi. Mắt Tô Thiếu Bạch tối sầm, trong chớp mắt bị đẩy ra ngoài, liền cảm thán không thôi, chợt phát hiện nguyên anh mặc giáp vàng kim hóa thành luồng sáng cũng không ngừng lại, mà trực tiếp theo đi theo linh khi đang lui về trong cơ thể của mình. Nguyên anh mới thành nên đầu óc đầu bếp nhỏ vẫn đang mờ mịt, bé con nguyên anh như phấn điêu ngọc mài còn đang ngồi xếp bằng trên giường đá màu xanh, nhắm mắt ngủ say. Ánh vàng kim lóe lên, nguyên anh mặc giáp vàng kim của Nam Cung Hạo hóa thành nguyên hình đứng cạnh nó, đôi mắt rũ xuống chê bai nhìn, quét mắt nhìn toàn bộ thân thể trần truồng của bé con Tiểu Bạch.<br><br>Ớ? Nó tính làm gì? Tự nhiên Tô Thiếu Bạch nảy sinh dự cảm xấu.<br><br>Giây kế tiếp, nguyên anh mặc giáp vàng kim dường như muốn ra oai liền vươn tay nắn miết gương mặt nhỏ nhắn của bé con nguyên anh đang ngủ say, rõ rành rành là muốn trả lại hết tất thảy suy nghĩ vừa nãy của Tô Thiếu Bạch, làm trọn vẹn một lần.<br><br>Tô Thiếu Bạch:...<br><br>Nguyên anh của kim chủ đại nhân có đặc tính có thù tất báo?<br><br>Bé con nguyên anh đang ngủ mê không tình nguyện nhíu mày, đôi môi phấn hồng khẽ trễ xuống không vui, anh quấy rầy nó ngủ thế? Nguyên anh mặc giáp vàng kim đắc ý nhếch miệng, vỗ vỗ gương mặt nho nhỏ vừa trắng nõn lại trơn nhẵn, cảm giác thật không tệ mà. Nghiêng đầu chưa thỏa mãn, nhíu mày nghĩ nghĩ, rồi hôn một cái \"chụt\" trên mặt bé con. Cục nắm trắng trắng này nó thích, đã xác định chủ quyền xong!<br><br>Mé! Mầy đang đùa giỡn lưu manh đó biết không hả! Bố phải cáo trạng với kim chủ đại nhân! Tô Thiếu Bạch bị hành vi đùa giỡn trần trụi của nguyên anh mặc giáp vàng kim kinh hãi hết cỡ rồi.<br><br>Hứ! Nguyên anh mặc giáp vàng kim khinh thường ngẩng đầu lên, lần nữa hóa thành luồng sáng vàng kim, bay vọt trở về bên trong Nam Cung Hạo.<br><br>Cái thằng này còn có cái tính hách dịch thế hả?<br><br>\"Ngươi...\" Tô Thiếu Bạch đẩy Nam Cung Hạo ra, đôi mắt hoa đào trừng to, không cam lòng mím môi nhìn kim chủ đại nhân, chợt nhớ tới một chuyện. Giống như bọn họ có thể cảm nhận được tâm tư của bé con nguyên anh, e là bé con nguyên anh cũng cảm nhận được tâm trạng của bọn họ, mặc dù nguyên anh mặc giáp vàng kim có ý thức cá nhân, nhưng mỗi một hành động của Nam Cung Hạo cũng đã biểu hiện rõ ràng. Vậy cậu còn cái gì để nói chứ! Ngẫm lại mấy hành động gần đây của kim chủ đại nhân, xem ra là nguyên anh mặc giáp vàng kim học từ y, thượng bất chính hạ tất loạn*!<br><br><i>*thư</i><i>ợng bất ch</i><i>ính h</i><i>ạ </i><i>t</i><i>ấ</i><i>t</i><i> loạn</i><i>: trên không đoan chính bên dư</i><i>ớ</i><i>i t</i><i>ấ</i><i>t r</i><i>ố</i><i>i lo</i><i>ạ</i><i>n</i><br><br>Thật ra thì có một việc cậu đoán không sai, nguyên anh mặc giáp vàng kim đúng là học Nam Cung Hạo cách hôn bé con nguyên anh. Chỉ là chủ nhân cố gắng che chắn, nên cũng không thể hiện rõ lắm*.<br><br><i>*</i><i>ở</i><i> đây ý nói Nam Cung H</i><i>ạo</i><i> đè nén n</i><i>ỗ</i><i>i ni</i><i>ề</i><i>m c</i><i>ủ</i><i>a mình, nên nguyên anh cũng ch</i><i>ỉ</i><i> có th</i><i>ể</i><i> th</i><i>ể</i><i> hi</i><i>ệ</i><i>n đư</i><i>ợ</i><i>c chút đ</i><i>ỉ</i><i>nh, đi</i><i>ể</i><i>n hình là cái n</i><i>ụ</i><i> hôn xác đ</i><i>ị</i><i>nh ch</i><i>ủ</i><i> quy</i><i>ề</i><i>n đ</i><i>ầ</i><i>y bá đ</i><i>ạ</i><i>o c</i><i>ủ</i><i>a bé</i><br><br>\"?\" Nam Cung Hạo khẽ nhướng mày kiếm, đôi mắt hổ phách thản nhiên nhìn đầu bếp nhỏ.<br><br>\"...Không có gì.\" Đầu bếp nhỏ sầu não điều động linh khí trấn an bé con nguyên anh bị đánh thức nhà mình, sau này phải để nó cách xa cái thằng nhóc mặc giáp vàng kim đó mới được.<br><br>Xem ra sắp tới phải dành nhiều thời gian xem qua Trùng Nhị phổ mới được, sau này lúc song tu tuyệt không để cho đầu bếp nhỏ có cơ hội ngừng lại, kim chủ đại nhân rũ hàng lông mi dài, ngăn lại tâm tư đang rục rịch của mình.<br><br>Bản vẽ xem như đã tu bổ hoàn chỉnh, Khí hỏa của đầu bếp nhỏ vừa mới thăng lên Thanh phẩm, liền quyết định luyện chế Vân Hà Đỉnh trước. Hiện tại, trải qua thời gian dài luyện tập sức lửa và nhiều lần lên cấp, Pudding càng ngày càng kiểm soát tốt độ lửa, thậm chí có thể thay đổi ba mức độ nóng bất đồng. Tô Thiếu Bạch để Pudding sử dụng Kiều thạch luyện tập khoảng bốn năm ngày, đợi đến khi Pudding có thể thành thạo kiểm soát sức lửa của Thanh phẩm, cậu liền mượn Phiên Thiên Ấn của Nam Cung Hạo, bế qun chuyên tâm luyện chế Vân Hà Đỉnh. Cậu vốn muốn nói qua với Ngụy Vô Pháp chuyện bế quan luyện khí, nhưng không ngờ là từ sau lần trò chuyện đó, Ngụy Vô Pháp gần như lặn mất tăm, mấy ngày nay chưa từng xuất hiện. Hỏi bé trai đứng tại cửa, vẫn là kiểu câu hỏi gì cũng không biết. Hết cách rồi, đành nói sơ với kim chủ đại nhân, rồi Tô Thiếu Bạch bắt đầu bế quan.<br><br>Tô Thiếu Bạch ngồi xếp bằng bên trong Phiên Thiên Ấn, lấy hai khối Vạn Hà thạch trong nhẫn trữ vật ra, hít sâu cầm lấy một khối, thả ra giữa không trung, chỉ có hai lần, trong hai lần này, nhất định phải thành công.<br><br>Pudding bùng lên thành ngọn lửa lớn màu xanh lơ, bọc lấy Vạn Hà thạch, khối đá lưu ly trắng muốt vừa gặp lửa lập tức có biến hóa, lấp lánh ánh vàng, lục, tím, đỏ, cam, đủ loại ánh sáng bảy sắc. Tô Thiếu Bạch hơi kinh hãi, không ngờ Vạn Hà thạch dễ chảy như vậy, lập tức bảo Pudding hạ thấp nhiệt độ xuống mấy phần, rồi tách bó linh nguyên lực Lam phẩm của mình thành trăm sợi, đợi đến khi dịch thể hơi se lại, thì vươn đến bắt đầu nặn hình.<br><br>Vân Hà Đỉnh có hai tầng ba chân hai tay cầm, Tô Thiếu Bạch điều khiển từng sợi linh nguyên lực bắt đầu nhào nặn hình dáng của lò luyện đan.<br><br>Người dùng lò, cũng dùng lửa, vách đôi trong ngoài, chia thành bốn bể, dưới cất lửa đốt, trên đặt thành phẩm [1].<br><br>Nhớ lại kết cấu bên trong Vân Hà Đỉnh mà mình cực khổ chỉnh sửa bổ sung, bên trong hai phần trên dưới là chỗ phức tạp nhất, phải giăng đủ tám tám sáu tư sợi tựa như mạng nhện, cậu vô cùng cẩn thận điều khiển linh nguyên lực, nín thở tập trung, chỉ sợ mình làm đứt đoạn.<br><br>\"Phựt!\" Sợi tơ thứ sáu mươi bị gãy thành đường vân nhỏ đến mức khó thấy được.<br><br>Tô Thiếu Bạch khựng lại, giờ cậu có hai lựa chọn, hoặc là tiếp tục làm, khuyết không che được ưu, một chút tì vết ấy sẽ không ảnh hưởng đến công dụng toàn thể của Vân Hà Đỉnh, chỉ là linh khí* có tì vết, chắc chắn sẽ dẫn thần thông đến.<br><br><i>*khí (</i><i>器</i><i>) trong khí c</i><i>ụ</i><i>, vũ khí</i><br><br>Mà lựa chọn khác, là từ bỏ khối này, bắt đầu lại từ đầu.<br><br>Nhớ đến mỗi lần bắt gặp ánh mắt muốn nói lại thôi đong đầy sự mong chờ trong mấy năm qua của Phượng Nhị, Tô Thiếu Bạch hạ quyết định, thu lại linh nguyên lực, đặt bán thành phẩm trước mặt sang một bên, cậu không thể làm phụ lòng nhiều năm chờ đợi của Phượng Nhị như vậy.<br><br>Tập trung tĩnh khí, hít sâu mấy lần, Tô Thiếu Bạch chấn chỉnh tinh thần bắt đầu làm lại.<br><br>Lần này Pudding cũng ngoan ngoãn hơn, sử dụng mức độ Hoàng phẩm chậm rãi dung luyện, kiểm soát tốc độ, Vạn Hà thạch giống như một tảng băng nung trên ngọn lửa, từ tốn tan thành dịch thể. Linh nguyên lực Lam phẩm của Tô Thiếu Bạch chờ đợi ở bên cạnh, đợi đến khi nó nung chảy toàn bộ, thì bắt đầu nặn hình lần thứ hai. Có kinh nghiệm lần trước, cậu điều khiển linh nguyên lực càng thêm thuận tay. Hình hài hai tầng, chỉ cần một lượt là qua, mà hai phần trên dưới giăng đầy sáu mươi tư sợi, rồi cứ thế tiếp tục nặn ba chân, hai tay cầm, đỉnh lò, trải qua hai ngày hai đêm, Vân Hà Đỉnh được cậu tỉ mỉ nặn từng bước đã thành hình.<br><br>Lửa cháy hừng hực, như ngọc xanh biếc [2]. Khí hỏa màu xanh biếc tinh khiết phừng phực tỏa ra, Vân Hà Đỉnh sắp thành tiến vào bước tinh luyện bằng thuật Thiên hỏa.<br><br>Đây là lần đầu tiên Tô Thiếu Bạch thử dùng thuật Thiên hỏa vào luyện chú thực sự, nhìn lò luyện lưu chuyển sắc màu ráng chiều lơ lửng giữa ngọn lửa xanh lơ hừng hực, cậu đột nhiên có một cảm giác rất rõ ràng, linh khí do thần hỏa Thanh phẩm luyện ra làn này, nhất định thành công.<br><br>Sau đó, bước cuối cùng là tôi lửa nung khô.<br><br>Ngụy Vô Pháp biến mất mấy ngày, mãi đến khi Tô Thiếu Bạch bắt đầu bế quan luyện chế Vân Hà Đỉnh đến sáng sớm ngày thứ ba mới xuất hiện. Sớm tinh mơ trên đỉnh núi, sắc trời rực rỡ, dị sắc xuất hiện. Kỳ lạ, sắc trời hôm nay thật khác thường, lẽ nào có chuyện gì sao? Ngụy Vô Pháp thả mình chạm đất trên bãi cỏ nhà mình, đưa mắt nhìn xung quanh, trong lòng có hơi kinh ngạc. Hắn uể oải duỗi người, bước về phía động phủ của Tô Thiếu Bạch và Nam Cung Hạo, lần này vì giúp Tiểu Bạch tìm người, hắn bị Ngụy Vô Thiên bắt ở lại trong thành Con Rối tạm thay mặt thành chủ làm không công mấy ngày, để xem Tiểu Bạch sẽ cảm tạ hắn thế nào đây.<br><br>\"Tiểu Bạch đâu?\" Thiếu niên áo tím đến trước cửa động phủ, hiếu kỳ nhìn về phía cửa đá đóng chặt.<br><br>Nam Cung Hạo ở trước cửa động vẫn thờ ơ luyện kiếm thế, ánh ban mai cùng với sắc vàng từ những rặng mây nhuộm lên đuôi mày khóe mắt của y, làm cho tư thế oai dũng càng thêm tỏa sáng. Dực hổ vẫy đuôi ngắm Sữa Bò ở bên cạnh nhào lên nuốt lấy tia chớp Tử Điện Thanh Sương phóng ra, ngẩng đầu hướng về phía chủ nhân gầm nhẹ, cái đuôi vững chắc chỉ chỉ về phía cửa động đóng chặt.<br><br>\"Cậu ta bế quan? Luyện khí?\" Ngụy Vô Pháp nhướng một bên mày, tựa vào chân trước to lớn của dực hổ, chuyển đường nhìn sang Nam Cung Hạo.<br><br>\"Ừ.\" Nam Cung Hạo lên tiếng, động tác trôi chảy trên tay vẫn không ngừng lại. Mỗi một góc độ, phương hướng, độ dài, lực tay, quỹ tích y như một thiết bị đang chuyển động, không thừa không thiếu một li.<br><br>Ngụy Vô Pháp đứng cạnh nhìn một chốc, nhàn nhã vuốt ve bộ lông màu trắng mềm mại của dực hổ, đột nhiên mở miệng, \"Chúng ta luyện một chút đi?\"<br><br>Đường kiếm của Nam Cung Hạo hơi ngừng, sau đó dường như không có chút hứng thú, tiếp tục vung kiếm.<br><br>\"Chúng ta chỉ so chiêu thức, không dùng tu vi.\" Tu vi Ngụy Vô Pháp đã đạt đến sơ kỳ Hóa Thần, bàn về tu vi, đừng nói hiện tại Nam Cung Hạo trọng thương chưa lành, dù có là lúc khỏe mạnh, e là cũng không phải đối thủ của hắn.<br><br>Bóng dáng Tử Điện Thanh Sương vẫn di chuyển không ngừng, Sữa Bò ở bên cạnh nhảy tưng tưng, sung sướng nuốt lấy từng tia chớp phóng ra, Bạch Chuẩn chán chường bám trên cành cây mài vuốt.<br><br>\"Đánh với ta một lát, ta nói cho ngươi chuyện mới tra được của mấy người kia.\" Thiếu niên áo tím khẽ cong khóe môi.<br><br>Đường kiếm của Nam Cung Hạo quả nhiên ngừng lại.<br><br>Còn chưa đợi y mở miệng, áng mây giữa bầu trời đột nhiên tách ra, một luồng sáng cầu vồng bảy màu từ trên chín tầng mây phóng thẳng xuống, hướng thẳng đến chỗ hai người họ.<br><br>Hai người hai thú giật mình, theo phản xạ đồng loạt né ra.<br><br>Mà luồng cầu vồng kia đảo thành một đường vòng cung đầy ưu mỹ, như ẩn như hiện xuyên qua cửa đá của động phủ.<br><br>\"Vừa nãy là gì vậy?\" Ngụy Vô Pháp sững sờ nhìn cửa đá trở về hình dáng ban đầu, rặng mây trên bầu trời dần dần tản ra, thì ra dị tượng trên đỉnh núi là do Tô Thiếu Bạch làm?<br><br>\"Thần thông.\" Nam Cung Hạo ung dung đáp.<br><br>oOo<br><br><i><b>Chú thích:</b></i><br><br><i>[1] Ngư</i><i>ờ</i><i>i dùng lò, cũng dùng l</i><i>ử</i><i>a, vách đôi trong ngoài, chia thành b</i><i>ố</i><i>n b</i><i>ể</i><i>, dư</i><i>ớ</i><i>i c</i><i>ấ</i><i>t l</i><i>ử</i><i>a đ</i><i>ố</i><i>t, trên đ</i><i>ặ</i><i>t thành ph</i><i>ẩ</i><i>m: nguyên văn hán vi</i><i>ệ</i><i>t là \"Lô gi</i><i>ả, hỏa sở cư d</i><i>ã, n</i><i>ội ngoại song b</i><i>ích, như h</i><i>ải xuất tứ ho</i><i>àn, h</i><i>ạ b</i><i>àn tr</i><i>ữ hỏa, thượng b</i><i>àn th</i><i>ịnh t</i><i>ài\", tuy nhiên đ</i><i>ể</i><i> thu</i><i>ầ</i><i>n Vi</i><i>ệ</i><i>t và đ</i><i>ọ</i><i>c g</i><i>ầ</i><i>n nghĩa nh</i><i>ấ</i><i>t, Ng</i><i>ạ</i><i>n thay đ</i><i>ổ</i><i>i m</i><i>ộ</i><i>t chút câu ch</i><i>ữ</i><i> đ</i><i>ể</i><i> các b</i><i>ạ</i><i>n d</i><i>ễ</i><i> hi</i><i>ể</i><i>u hơn</i><br><br><i>[2] L</i><i>ử</i><i>a cháy h</i><i>ừ</i><i>ng h</i><i>ự</i><i>c, như ng</i><i>ọ</i><i>c xanh bi</i><i>ế</i><i>c: nguyên văn hán vi</i><i>ệ</i><i>t là \"H</i><i>ồng diễm hấp h</i><i>ách, di</i><i>ễm </i><i>b</i><i>ấ</i><i>t gi</i><i>ả </i><i>bích\", l</i><i>ấ</i><i>y t</i><i>ừ</i><i> m</i><i>ộ</i><i>t câu trong T</i><i>ứ</i><i> Ngôn Thi c</i><i>ủ</i><i>a danh y Tôn Tư M</i><i>ạ</i><i>c th</i><i>ờ</i><i>i Đư</i><i>ờ</i><i>ng. (Tôn Tư M</i><i>ạ</i><i>c: </i><i>)</i><br><br><i>Nguyên văn hán vi</i><i>ệ</i><i>t c</i><i>ả</i><i> câu:</i><br><br><i>H</i><i>ồng l</i><i>ô li</i><i>ệt hỏa, hồng diễm hấp h</i><i>ách</i><br><br><i>Yên th</i><i>ị cập kiềm, diễm bất giả b</i><i>ích.</i><br><br><i>T</i><i>ạ</i><i>m d</i><i>ị</i><i>ch:</i><br><br><i>Khi luy</i><i>ệ</i><i>n đan, l</i><i>ử</i><i>a trong b</i><i>ế</i><i>p lò cháy h</i><i>ừ</i><i>ng h</i><i>ự</i><i>c,</i><br><br><i>Đ</i><i>ợ</i><i>i khi khói chuy</i><i>ể</i><i>n thành đen, s</i><i>ắ</i><i>c l</i><i>ử</i><i>a như ng</i><i>ọ</i><i>c xanh bi</i><i>ế</i><i>c.</i><br><br><i>Vàothời cổ đại,đây là phương pháp dùng bếp lò luyệnđan của mấytay đạosĩ. Lúc thiêu củi gỗ,nhiệt độ lò dưới500℃thì lò lửaám đen, lên đến700℃màu sắc lửa chuyểnthành đỏtím, khoảng800-900℃màu lửa từ đỏthành vàng, 1200℃màu lửaphát sáng rồi dần dầnbiếntrắng,lúc đạt3000℃,lò lửa biếnthành màu trắngsáng, đây gọilà \"sáng lóa\", nhiệt độ vượt qua khỏi3000℃thì màu lửabiếnthành màu lam, đây cũng là giai đoạn có nhiệt độ đốtcao nhất,tức gọilà \"Lô hỏa thuần thanh\". Thời đạinày, bếplò luyệnđan khó mà thừanhậnnhiệt độcao như vậy,cho nên cụm từ\"Lô hỏa thuần thanh\" chỉ làmộngtưởngcủađám ngườinày, chỉ cónhữngngườicó kỹthuậtvô cùng cao siêu mới có thể thấyđược\"Lô hỏa thuần thanh\". Cho nên, người đời sau dùng cụm từnày để vívon võ thuậtđã thành thạo đến cảnhgiớihoàn mỹ.Tóm lại,chỗnày không chỉ giảithích tiêu đề củachương, mà còn giảithích luôn cụm từ xuấthiệntrong chương, ý nói màu sắc lửa của Pudding đã đạt đến cảnhgiớihoàn mỹ.(link tham khảo: xem trên wordpress)</i> "]