[" Note nhỏ: Chương này đổi xưng hô nhé~ À mà, chương trước có ai nhận ra khúc H không? Vâng, H kéo rèm đó, thanh thủy đó, xong rồi đó =]]]]]]]]]<br><br>.<br><br>*Tai bay vạ gió: nguyên văn là \"Ương cập trì ngư\", xuất phát từ câu \"Thành môn thất hỏa, ương cập trì ngư\", gọi tắt là \"Cháy thành vạ lây\", có nghĩa là \"Cửa thành bị cháy, cá gặp tai ương\", xuất phát từ một sự kiện (nghe nói là có thật), có một thành lũy bị cháy, may mắn là xung quanh thành có rất nhiều ao chứa đầy nước, mọi người đều chạy ra ao múc nước để chữa cháy bảo vệ thành, nhưng dập hết lửa cũng làm cho ao hồ cạn nước, cá trong ao đều chết cả. Câu này ý nói khi không mắc họa, hoặc vì liên lụy mà gặp họa hay tai ương. Ngoài ra còn có câu \"Trì ngư chi ương\" cũng có nghĩa tương tự. (Link tham khảo xem trêи wordpress)<br><br>Hiệu quả song tu quả thực ngoài dự đoán của Tô Thiếu Bạch, đến đêm, lúc ngồi xuống tu luyện, cậu phát hiện kinh mạch của mình mở rộng ra một chút, việc hấp thụ linh khí từ bên ngoài trong lúc vận hành linh khí trong người cũng ngày càng dễ dàng hơn. Mà nơi này động phủ của Ngụy Vô Pháp, bản thân tên đó cũng tu luyện ở nơi này, linh mạch hắn chọn đương nhiên là có vị trí tốt nhất trong vạn cái, linh khí dồi dào như hải dương bao la. Tiếc là trước kia lúc Tô Thiếu Bạch tu luyện hằng ngày, hiệu quả linh mạch cực kỳ thấp, linh khí hấp thụ chỉ vừa đủ để có thể vận chuyển linh khí trong cơ thể mà thôi, kϊƈɦ cỡ hiệu quả chỉ khoảng bốn, năm tấc. Lượng linh khí có thể hấp thu từ bên cực kỳ có hạn, còn việc hấp thụ hoặc chuyển hóa cho bản thân tự sử dụng sau khi vận hành chu thiên thì lại càng ít hơn nữa.<br><br>Theo cách hiểu của cậu thì lúc tu luyện, linh khí vận hành bên trong kinh mạch thực ra là quá trình rèn luyện tinh lọc. Trong lúc vận hành, linh khí gốc bên trong cơ thể mang năng lượng ẩn chứa bên trong đã bị tiêu hao bớt một phần sau khi di chuyển đến khắp các vị trí trong thân thể tu sĩ. Mà khi linh khí hấp thu từ bên ngoài tiến vào, thì khi cùng vận hành với linh khí gốc đi khắp kinh mạch sẽ từng bước loại bỏ tạp chất có trong đó, na ná như quá trình tinh lọc và gia công vậy. Linh khí từ bên ngoài sau khi tinh lọc xong sẽ chuyển hóa thành linh khí trong cơ thể, bổ sung lượng tiêu hao ban đầu, linh khí còn thừa sẽ trữ trong đan điền khí hải, vì vậy mới nói đó là một vòng tuần hoàn.<br><br>Lúc tu sĩ đang ở cảnh giới thấp, độ tinh khiết của linh khí được vận chuyển bên trong kinh mạch sau khi tinh lọc khá thấp, năng lượng ẩn chứa bên trong cũng ít. Vậy nên, mặc dù khi đó nhu cầu năng lượng linh khí của bản thân không lớn, linh khí còn dư lại có thể trữ trong đan điền cũng cực kỳ có hạn. Mà đến khi lượng linh khí trữ bên trong đan điền và độ khuếch trương của kinh mạch trong cơ thể đạt đến một mức nhất định, cảnh giới tu sĩ sẽ tăng lên một bậc. Lúc này, khả năng hấp thụ linh khí từ bên ngoài cũng như năng lực tinh lọc đều gia tăng, nhu cầu cung ứng năng lượng trong cơ thể tu sĩ cũng tăng theo, nhưng nói chung thì lượng linh khí có thể trữ trong đan điền khí hải càng ngày càng nhiều, năng lượng tinh khiết của linh khí cũng càng ngày càng cao. Sau đó lại kiên trì tích lũy đến một mức nhất định, tiếp tục lên cấp lần nữa, nâng cao cảnh giới.<br><br>Lúc đầu linh khí có thể hấp thu chỉ dài cỡ một tấc, mà bây giờ đã lên khoảng năm tấc, Tô Thiếu Bạch trải qua bốn lần lên cấp, tốc độ hấp thu linh lực bên ngoài vẫn rất chậm. Nhưng may là cậu đủ kiên trì để tiếp tục.<br><br>Nhưng đêm nay, ngay từ lần đầu vận hành linh khí trong người, cậu phát hiện, bản thân tựa như biến thành trung tâm của một cơn lốc xoáy, linh khí trong vòng ba bốn mét quanh thân đều nhanh chóng tụ lại, thẩm thấu qua da, điên cuồng mãnh liệt tiến vào trong cơ thể. Trong một thoáng, Tô Thiếu Bạch cho là mình lại lên cấp rồi. Dù gì thì trước kia chỉ khi lên cấp mới xuất hiện tình huống hấp thu linh khí trong phạm vi lớn thế này.<br><br>Vội vã dò xét khí hải, bé con nguyên anh tại vị trí đan điền vẫn đang ngủ say, khuôn mặt nhỏ nhắn mềm mại ửng hồng khi ngủ, chỉ có nơi mi tâm khẽ nhăn lại, dường như không quá thoải mái. Tô Thiếu Bạch xoay quanh xem xét nó hồi lâu, không phát hiện vết thương nào cả, vậy là thằng nhóc nguyên anh mặc giáp kim đó không có làm gì hết à? Cậu thầm tự an ủi bản thân.<br><br>Cảnh giới không tăng, phạm vi hấp thu linh khí lại đột nhiên tăng lên gấp mấy lần, ngẫm lại những chuyện đã xảy ra hôm nay, Tô Thiếu Bạch đờ đẫn một chút, chỉ là có thể là vì... cùng ai kia song tu mà thôi.<br><br>Cho nên, cái câu song tu có thể giúp đạo lữ đôi bên cùng nhau tiến bộ là thiệt á hả? Khó trách nhiều người thích song tu đến vậy, chiếu theo tốc độ này, nếu sau khi dùng lô đỉnh* rồi đem toàn bộ tu vi chuyển hóa cho bản thân sử dụng, so với phương pháp bình thường thì chẳng phải là tiến bộ thần tốc à? Hay là vì cậu là Chú Kiếm sư, vốn dĩ đã yếu kém hơn nên mới được lời?<br><br>*chỗ này nguyên gốc là đỉnh lô, nhưng đỉnh lô hay lô đỉnh đều là một<br><br>Tô Thiếu Bạch tu luyện xong thì mở mắt, phức tạp nhìn kim chủ đại nhân đang nhắm mắt ở đối diện, Nam Cung Hạo thì sao? Tu vi của y thì tăng bao nhiêu?<br><br>Không lâu sau, kim chủ đại nhân ngồi đối diện cũng, thấy cậu đang mở to đôi mắt hoa đào đen láy nhìn mình, lập tức giơ tay nắm lấy cổ tay cậu kiểm tra, bên trong đôi mắt hổ phách thấp thoáng sự lo lắng: \"Khó chịu sao?\"<br><br>\"Không phải!\" Tô Thiếu Bạch tựa như bị điện giật mà rút tay lại, đụng phải da Nam Cung Hạo làm cậu nhịn không được nhớ lại chuyện đã xảy ra mấy giờ trước đó, bờ môi mỏng mềm mại của kim chủ đại nhân, từng đường cong mượt mà, cảm giác cơ thể thăng trầm cùng với nhiệt độ nóng rực ấy... Khung cảnh lúc đó tựa như các mảnh ghép rơi vương vãi khắp mặt đất, mặc dù bị phá thành từng vụn nhỏ, nhưng bất luận là đoạn nào cũng đủ để người mặt đỏ tim đập khi nhớ lại cảm giác tiêu hồn thực cốt khi ấy. Mà hình như cũng không giống lắm với mấy bộ video cậu xem hồi trước thì phải? Tuy đúng là có đau nhức, nhưng kɧօáϊ cảm vẫn nhiều hơn cảm giác đau đớn, sau cùng thì... rất thoải mái.<br><br>Bình tĩnh, bình tĩnh! Đầu bếp nhỏ cố gắng tự nhắc nhở bản thân không nên hoảng loạn, nếu không thì quá mất mặt rồi.<br><br>\"Anh cảm thấy thế nào?\" Đầu bếp nhỏ muốn hỏi thắc mắc ban đầu của mình, bèn đánh trống lảng sang chuyện khác.<br><br>\"Ta?\" Đôi con ngươi màu hổ phách đột nhiên co rút, lấp đầy đáy mắt đều là mê đắm chưa được thỏa mãn: \"Cơ thể em hệt như ta nghĩ, rất tuyệt.\"<br><br>Cút! Ai hỏi anh cái này! Ai hỏi anh cái này hả! Tô Thiếu Bạch xấu hổ, căm phẫn đến mức muốn giết người diệt khẩu đạp cho ai kia một phát, \"Em hỏi tu vi của anh!\"<br><br>\"Tu vi? Tốc độ tu luyện nhanh cỡ gấp đôi bình thường.\" Nam Cung Hạo vô cùng ung dung trả lời, \"Em có tiến triển gì không?\"<br><br>\"Em nhanh hơn gấp đôi.\" Tô Thiếu Bạch đen mặt đáp.<br><br>\"Ừ, nguyên anh của ta hình cũng có chút tiến triển, nó đã luyện hóa được mão rồi.\" Nam Cung Hạo nhướng mày, lại nói, thằng nhóc nguyên anh đó hôm nay hình như rất hưng phấn thì phải, cứ ôm lấy bé con nguyên anh của Tô Thiếu Bạch hôn rồi vuốt ve mãi, chẳng lẽ nó cũng nhận được lợi ích từ chuyện đó à?<br><br>Nhắc tới cái thằng nhóc nguyên anh mặc giáp kim làm mình choáng váng, mặt Tô Thiếu Bạch càng đen hơn, sau này có thể bắt nó cách nhóc con nhà mình càng xa càng tốt được không nhỉ? Mà khoan, luyện hóa được mão là sao? \"Anh nói luyện hóa được mão? Nguyên anh cũng có thể luyện hóa y phục cho mình ư?\" Chẳng lẽ hồi đầu tên nhóc bá đạo nhỏ mọn xấu xa đó cũng phơi mình tя͢ầи ͙ȶя͢υồиɠ hả?<br><br>Nam Cung Hạo gật đầu, \"Nguyên anh tất nhiên có thể tự mình luyện hóa hộ giáp, em cũng có thể giúp nó luyện hóa, hộ giáp càng đầy đủ, cấp bậc càng mạnh, uy lực càng lớn, vậy thì cũng giúp nó an toàn hơn nhiều. Có điều vì ta là Kiếm tu nên lúc biến hóa nó đã mặc áo giáp rồi.\"<br><br>Nguyên anh là kết quả hình thành từ tu vi linh khí cả người của tu sĩ, nó càng lớn mạnh, tu vi của tu sĩ cũng càng cao thâm.<br><br>Tô Thiếu Bạch:...<br><br>Cho nên thằng nhóc thối tha kia thực sự là bình sinh đã có giá hơn bé con nguyên anh nhà mình đó hả! Mà mấu chốt là trong lúc bọn họ song tu, nó cũng đạt được nhiều lợi ích, e là cảnh giới của nó cũng tăng lên theo hai người. Móa nó! Tại sao lại để tên nhóc đó vớ bở rồi! Lại nghĩ đến bé con còn đang ngủ say bên trong đan điền khí hải của mình, xem ra mình phải tìm cách đánh thức nó rồi nghĩ cách giúp nó luyện hóa hộ giáp, cho dù không phải hộ giáp mà là y phục cũng được. Nếu không mỗi lần đều sẽ bị nguyên anh mặc giáp kim sàm sỡ cho coi! Tương lai, cậu nhất định phải để bé con nhà mình luyện thành một bộ hộ giáp siêu cường mới được, cái thằng nhóc thối tha đó chỉ cần đến gần một chút thì lập tức đá nó bay tít đến chân trời luôn, dù sao cũng không cho phép nó đụng đến bé con nguyên anh nhà mình. Đầu bếp nhỏ thầm hạ quyết tâm.<br><br>Nhưng mà tạm thời, cậu uất nghẹn nhíu mày, hiện tại hình như cậu vẫn không thể ngăn cản thằng nhóc xấu xa đó. Thế thì chỉ có thể hành hạ chủ nhân nó để trút giận thay cho bé con nhà mình thôi, vậy đi, mai ăn chay tiếp nhé! Không, trước khi bé con nguyên anh nhà mình chưa luyện xong hộ giáp, cả đám ăn chay hết đi!<br><br>Kim chủ đại nhân vẫn chưa biết, chỉ một câu nói vô ý của y, đã kéo đầy thanh giá trị thù hận của đầu bếp nhỏ, thịt thà gì đó trong thực đơn ngày mai đã định trước là mây bay. Nhân tiện, cả đám Sữa Bò, Bạch Chuẩn và dực hổ đều trở thành một đám linh thú bị vạ lây theo.<br><br>Liên tục gần mười ngày, Tô Thiếu Bạch đi theo Ngụy Vô Pháp quan sát hắn đối chiến với con rối giáp kim, ngoài việc dần dần hiểu rõ cách sử dụng roi Đồng, cậu cũng nhận ra một vài thói quen của Ngụy Vô Pháp. Mặc dù có thể sử dụng cả hai tay, nhưng Ngụy Vô Pháp quen dùng tay trái hơn. Thích thời tiết âm u hơn, lúc trời nắng thì rất dễ nổi cáu. Bằng chứng là cùng là đánh nhau với hai mươi con rối giáp kim, ngày có mây, Ngụy Vô Pháp có thể dành hơn một canh giờ chậm rãi diễn luyện cho Tô Thiếu Bạch xem, nhưng lúc trời nắng thì chỉ trong nửa canh giờ, mấy con rối đều bị hắn ném vỡ tan tành trêи mặt đất. Vị trí trí mạng của đối thủ mà hắn thích tấn công nhất là đầu, cách tấn công kɧօáϊ nhất là đánh gãy tứ chi đối phương trước, sau đó mới ban cho một kϊƈɦ trí mạng. Nói chung là vừa nhìn đã biết đây là một tên biến thái thích hành hạ người ta tới chết. Xem ra bản chất vẫn giống như ông anh trai của hắn thôi.<br><br>Khí phổ của Phong Lôi Tử Kim Tiên cực kỳ chi tiết, từng vị trí kết cấu đều ghi rất rõ ràng, sau khi tìm hiểu chiêu thức và thói quen của Ngụy Vô Pháp, Tô Thiếu Bạch nhanh chóng dựa vào khí phổ gốc cải tạo thành kiểu dáng roi thích hợp cho hắn. Phong Lôi Tử Kim Tiên đứng đầu trong các loại roi cứng, dài bốn mét, cơ bản khá giống với kiếm, vành chắn hình tròn có hoa văn sấm sét. Thân roi gần nhỏ xa to, hơi giống cây chùy*, nơi to nhất là hơn một tấc. Tổng thể có mười ba đoạn, khi dựng đứng thì trông giống như một bảo tháp [1]. Giữa từng đoạn roi chèn vào một viên cứng. Mỗi phần phải được đúc riêng biệt và có thể tách riêng thành từng khúc, cuối cùng mới hợp lại tinh luyện thành một chỉnh thể, đầu roi hình nón, đỉnh nón nhọn đến mức có thể giết chết đối phương. Cậu cũng thay đổi hình dạng tay cầm của roi thành kiểu phù hợp với người thuận tay trái, trọng lượng thân roi cũng được gia tăng theo ý muốn của Ngụy Vô Pháp.<br><br>*chùy: là vũ khí dài có cán dài như thương, nối với một quả hình bầu ɖu͙ƈ có gai (theo Wikipedia)<br><br>Sau khi hoàn thành bản vẽ, Tô Thiếu Bạch tìm trong kho khí thạch của Ngụy Vô Pháp một lúc lâu, cuối cùng chọn Kim Tích lân làm vật liệu luyện chế Phong Lôi Tử Kim Tiên. Sau đó bắt đầu bế quan luyện chế.<br><br>Kể từ khi Ngụy Vô Pháp biết Tô Thiếu Bạch đã bắt đầu bế quan tự mình luyện chế linh khí thì mong mỏi không thôi, ngày nào vào lúc ba bữa cơm sáng trưa tối cũng đi dạo quanh động phủ ở tạm của Nam Cung Hạo và Tô Thiếu Bạch, một lòng mong ngóng thời khắc Tô Thiếu Bạch xuất quan để có thể chứng kiến linh khí cậu luyện chế cho mình.<br><br>Nam Cung Hạo trừng mắt nhìn cả bàn tiệc chay mà đầu bếp nhỏ đã chuẩn bị xong xuôi trước khi bế quan, vốn rất chi là buồn bực, nhưng khi nhìn thấy cái tên Ngụy Vô Pháp kia cứ đến lượn lờ mỗi ngày, một người ngoài so ra còn tận tâm hơn kẻ thân là đạo lữ như y đây, mi tâm ai kia càng nhíu càng chặt.<br><br>Cuối cùng, lúc Ngụy Vô Pháp xuất hiện trong động phủ bọn họ lần thứ sáu, Nam Cung Hạo buông tha bàn thức ăn chay nuốt không trôi kia, nhướng mày nhìn Ngụy Vô Pháp đang tha thiết trông mong Tô Thiếu Bạch còn đang ở trong Phiên Thiên Ấn, hạ chiến thư, \"Ngươi đã rảnh rỗi như thế, vậy thì luyện kiếm chiêu với ta đi?\"<br><br>\"Thật hợp ý ta.\" Thiếu niên áo tím thoải mái nhún vai. Nếu không so chênh lệch tu vi, người này quả thực là một đối thủ khó xơi.<br><br>Hai người vừa bình ổn đứng trước cửa động phủ, Sữa Bò, Bạch Chuẩn và dực hổ lập tức biết điều lùi sang một bên, từ sau khi phải ăn chay, ba con linh thú chẳng những mất sức sống ủ rũ không thôi, mà lớp lông dường như cũng không còn sáng bóng như trước nữa, xem đi, coi bộ chủ nhân cũng tức giận lắm đây. Sáu con mắt đảo một vòng, rồi lại u oán lườm về phía Phiên Thiên Ấn bên trong động phủ, cuộc sống này khi nào mới chấm dứt đây trời!<br><br>.<br><br>oOo<br><br>Chú thích:<br><br>[1] Bảo tháp:<img class=\"img-center\" src=\"https://s2.truyenhd.com/wp-content/themes/truyenfull/echo/img/loading4.png\" data-echo=\"https://img.wattpad.com/5ce33e8556bdaed07c6beb7c447b18e10017c491/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f33376c616931437a76684f3936773d3d2d3939303439313630332e313634643433396537666237353062643835353134313239333039372e6a7067\" alt=\"Tu Tiên Chi Thần Phẩm Chú Kiếm Sư - Chương 121: Tai bay vạ gió\"><img class=\"img-center\" src=\"https://s2.truyenhd.com/wp-content/themes/truyenfull/echo/img/loading4.png\" data-echo=\"https://img.wattpad.com/15e6c872d1b272e8c72b5851d973ab4050b8eb40/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f4f6d2d50665f79366632564d65673d3d2d3939303439313630332e313634643433613031373565343732363134393339383339343835372e6a7067\" alt=\"Tu Tiên Chi Thần Phẩm Chú Kiếm Sư - Chương 121: Tai bay vạ gió\"> "]