[" Nam Cung Hạo lòng vòng quanh Phiên Thiên Ấn hai ngày, mòn mỏi trông ngóng, trừ bỏ sáng ra ngoài luyện kiếm và tối ngồi tu luyện thì gần như là đều chờ trong phạm vi quanh Phiên Thiên Ấn, nhưng y vẫn không thấy Tô Thiếu Bạch có bất cứ động tĩnh gì. Sữa Bò và Bạch Chuẩn tò tò theo y lúc đi lúc nghỉ, trông cứ y như tùy tùng vậy. Mà lần này Ngụy Vô Pháp vậy mà lại rất biết điều không đến quấy rầy hai người, chỉ có dực hổ chán chường nằm bên cửa động phủ, phe phẩy đuôi trông cửa cho bọn họ.<br><br>Đến hôm mùng sáu, trời đổ tuyết lớn.<br><br>Bông tuyết bay đầy trời như quỳnh ngọc vỡ vụn, trải khắp đất trời. Nam Cung Hạo đứng trêи nền tuyết trước động phủ luyện kiếm, bỗng nhiên, một đốm lửa nhỏ rơi xuống trước mặt y. Đốm lửa bị kiếm khí bắn văng ra ngoài, rơi vào trong tuyết tạo thành một vệt lõm tròn nho nhỏ.<br><br>Nam Cung Hạo khẽ động trong lòng, tức khắc cất kiếm vào, ngước mắt nhìn lên thì phát hiện, chẳng biết từ lúc nào, giữa bầu trời vương đầy tuyết trắng, lấm tấm từng đốm lửa nho nhỏ màu đỏ, ánh đỏ rực rỡ phản chiếu lên toàn bộ đỉnh núi, tán cây vốn phủ đầy đụn tuyết cũng được lấp thêm sắc màu mới, tạo nên hai màu trắng đỏ đan xen. Biển lửa như không có bờ bến, nhàn hạ rơi xuống, làm cho lớp tuyết vốn phủ dày hơn nửa mét lốm đốm vệt lõm, trông qua cực kỳ nham nhở.<br><br>Trời giáng lưu hỏa? Nam Cung Hạo ngước nhìn sắc trời, tựa như có điều suy nghĩ mà nhíu mày lại, đôi mắt màu hổ phách khẽ lóe tia sáng.<br><br>Dực hổ nhẹ gầm lên, kéo Sữa Bò và cả Bạch Chuẩn đang đậu trêи người nó lại che dưới đôi chân trước của mình, tạo một lớp màng chắn, ngăn cản những đốm lửa kỳ quái nọ.<br><br>Hai đốm lửa va chạm vào nhau, phực lên một tiếng, bùng cháy thành một quả cầu lửa, rồi rơi trêи lớp tuyết tạo thành một cái hố to cỡ một nắm đấm. Nam Cung Hạo kinh hãi, hai đốm lửa hợp vào mà đã thành như vậy, nếu hơn mười đốm lửa gộp lại một chỗ thì chẳng phải càng khó kiểm soát hơn sao?<br><br>Nhưng đúng lúc này, đất cát xung quanh bị thổi tung, một cơn lốc màu trắng từ dưới vách đá bay lên, khí thế kinh người, hướng thẳng lên trời, mấy đốm lửa nhỏ vốn rải rác rơi tựa như những con thiêu thân lao vào trong lửa, toàn bộ bị cuốn vào bên trong cơn gió lốc đó. Lực hút lốc xoáy rất mạnh, nhanh chóng tụ lại, càng lúc càng lớn, chỉ trong một chốc đã dày tới hơn hai mét, vây bọc xung quanh là ánh lửa đỏ rực, trông như một vòi rồng lửa.<br><br>Cây cối khô cằn ở hai bên vách đá bị vòi rồng quét qua, lập tức bốc cháy hừng hực. Dực hổ cảnh giác đứng dậy, đề phòng nhìn ngọn lửa ấy.<br><br>Lẽ nào là thần thông ư? Nam Cung Hạo quan sát vòi rồng lửa càng lúc càng lớn, rồi quay đầu nhìn Phiên Thiên Ấn vẫn còn đang yên lặng, y đứng cách xa vòi rồng hơn mười trượng nhưng vẫn cảm giác được nguồn nhiệt nóng rực như muốn đốt cháy hết mọi thứ.<br><br>\"Ầm!\" Đương lúc Nam Cung Hạo đang do dự, vòi rồng lửa nọ chuyển hướng, dùng tốc độ nhanh như chớp lao về phía động phủ phía sau, chỉ trong chớp mắt đã bay vào trong.<br><br>\"Tiểu Bạch!\" Nam Cung Hạo đương muốn cầm kiếm lao vào biển lửa thì bị dực hổ há miệng cắn lấy đai lưng, giống như Sữa Bò và Bạch Chuẩn, y bị nó kéo vào che dưới bụng.<br><br>Vòi rồng lửa điên cuồng liên tục tràn vào trong động phủ gây nên tiếng động rất lớn, chiếu sáng đỏ rực toàn bộ đỉnh núi, phải sau một khoảng thời gian một chén trà nhỏ mới lắng xuống.<br><br>Sau khi thế lửa ngừng lại, dực hổ mới buông móng ra thả Nam Cung Hạo và Sữa Bò ra ngoài. Cửa đá động phủ đã bị sụp một nửa, mà toàn bộ \"đinh cửa\" trang trí trêи đó đã bị nóng chảy hết, chỗ nào cũng có vết tích bị lửa thiêu.<br><br>\"Chuyện gì đây? Mấy người lại đánh nhau hử?\" Tô Thiếu Bạch ôm một mảnh áo giáp màu vàng đất làm từ da quái trùng được cuộn lại đi ra ngoài, cau mày nhìn cửa đá gần như đã bị phá hủy và tường đá bị cháy đen thui, tức giận trừng Sữa Bò và Bạch Chuẩn, muốn choảng nhau thì ra ngoài mà xử! Sao cứ kɧօáϊ phá cửa thế hả?<br><br>Sữa Bò:...<br><br>Bạch Chuẩn:...<br><br>Nam Cung Hạo:...<br><br>Sữa Bò uất ức chớp mắt, chủ nhân, ngài rõ ràng mới là thủ phạm mà!<br><br>\"Em không sao chứ?\" Nam Cung Hạo nghi ngờ nhìn cậu, lưu hỏa kỳ lạ xuất hiện khắp trời vừa nãy, thật sự là thần thông? Nó không làm em ấy bị thương chứ?<br><br>\"Không sao, anh mau xem thử nào!\" Tô Thiếu Bạch nôn nóng nhét đồ vào trong tay Nam Cung Hạo, nếu quan sát kỹ sẽ phát hiện cuộn da đầu bếp nhỏ đang ôm rất kỳ lạ, mà toàn bộ tay cậu đều quấn trong tay áo, một chút da cũng không lộ ra ngoài.<br><br>\"Tay em làm sao thế?\" Nam Cung Hạo một tay nhận lấy cuộn da, một tay nắm lấy cổ tay Tô Thiếu Bạch.<br><br>\"Không sao, không sao mà.\" Tay trái đang cầm lấy một cuộn da màu vàng đất khác dài hơn một mét, cậu vùng tay ra hai lần nhưng một chút cũng không có tác dụng, trái lại, lại để để lộ ngón tay lấm tấm vết phồng đỏ. Lúc này cậu có muốn giấu cũng không kịp nữa rồi.<br><br>Nam Cung Hạo nghiêm mặt lạnh giọng hỏi, \"Chuyện gì thế này?\"<br><br>\"À thì, không cẩn thận bị phỏng thôi, hồi nãy đã lấy đan dược của Phượng Nhị bôi qua rồi, mấy ngày nữa là lành ấy mà.\" Tô Thiếu Bạch giảm nhẹ lời nói. Cậu cũng đâu có muốn đâu, việc luyện chế linh khí cậu coi như cũng đã làm qua biết bao nhiêu lần rồi, nhưng chưa từng đụng phải loại khí thạch \"nóng tính\" như Chu Phượng lệ thế này, lúc tinh luyện lại có thể phun lửa ngược trở lại, nếu không phải có Pudding giúp một phen, e là bây giờ tay cậu không đơn giản chỉ bị mấy vết phỏng đỏ như này, mà có khi cả cánh tay đoán chừng cũng bị phế bỏ. Mà thôi, từ giờ về sau cậu cũng chẳng ham đụng đến Chu Phượng lệ nữa đâu. Trong thế gian rộng lớn này, nước mắt Chu Phượng chính là giọt tinh huyết chí cương chí dương của đất trời, mọi thứ trong vòng trăm bước đều sẽ bị đốt trụi.<br><br>Tô Thiếu Bạch dùng cánh tay khẽ đẩy tay Nam Cung Hạo, sao nhìn tay cậu hoài vậy hả, \"Anh mau xem thử thanh Xích Tiêu này đi, em cố nhiều ngày như vậy mới luyện ra được đó.\"<br><br>\"Xích Tiêu?\" Nam Cung Hạo nhướng mày, giũ mở cuộn da trong tay ra. Một luồng nhiệt nóng rực bất ngờ phả vào mặt, khiến người xem không khỏi rùng mình. Bên trong cuộn da là một thanh trường kiếm rộng hơn bốn ngón tay, dài hơn ba mét, dốc kiếm kéo dài hơi nghiêng, thân kiếm chia làm tám cạnh, chạm trổ hoa văn mây lửa, chính giữa khắc hai chữ \"Xích Tiêu\", toàn bộ thân kiếm đỏ rực, hơi lửa bốc lên cuồn cuộn, chỉ cần chạm phải thì sẽ đốt trụi tất thảy. Hoa văn hình thú được khắc nổi trêи vành chắn và chuôi kiếm, trêи cán cầm tỉ mẩn khảm hai mươi ba viên linh châu hệ hỏa, thứ này không chỉ là đồ trang trí, mà còn là để ngăn lại ngọn lửa thôn phệ tại vành chắn. Thật ra thì hai viên đã đủ rồi, nhưng Tô Thiếu Bạch nhớ đến số tuổi của kim chủ đại nhân nên lén thêm thành hai mươi ba viên. Ở thế giới này, xem chừng chỉ có người phàm mới xem trọng tuổi tác hoặc tổ chức sinh nhật hay thọ yến, còn những tu sĩ dường như vốn chẳng quan tâm đến sinh nhật của mình. Lúc ở trong Bí cảnh Bích Lạc với Nam Cung Hạo cùng mấy người Phượng Nhị Hạ Mạt, thời gian ở cùng nhau cũng phải mấy năm, nhưng lại chưa từng thấy ai ăn sinh nhật cả. Cậu chỉ nhớ tôn sư đại nhân láng máng có nói qua, sinh nhật Nam Cung Hạo hình như là vào mùa đông. Cho nên, cậu lén nghĩ, dùng thanh bát diện kiếm Xích Tiêu này làm quà sinh nhật hai mươi ba tuổi, tặng cho kim chủ đại nhân vậy. Vì vậy, hai mươi ba viên linh châu trêи trêи cán cầm có ý nghĩa như thế đó.<br><br>Thanh phẩm! Nam Cung Hạo nhấc tay, cầm chặt cán kiếm Xích Tiêu, giơ kiếm về phía tường đá, vung ra một chiêu đầu tiên.<br><br>Kiếm ý dẫn theo một luồng lưu hỏa, tia lửa bắn lên vách đá, làm nó vỡ tung, tiếng \"Ầm ầm\" vang lên, đá vụn văng khắp nơi, Sữa Bò và Bạch Chuẩn nhanh nhảu trốn vào một góc an toàn. Chỉ trong một chốc, động phủ ở tạm của đôi trẻ sụp gần một nửa.<br><br>Tô Thiếu Bạch:...<br><br>Nam Cung Hạo:...<br><br>Nam Cung Hạo kinh ngạc nhìn thanh Xích Tiêu trong tay, đây chính là uy lực của thần kiếm Thanh phẩm thượng đẳng ư? Ý niệm và thần thông kết hợp vừa xuất ra thì mang theo sức mạnh như muốn thiêu hủy cả đất trời, khó lòng ngăn nổi!<br><br>Đầu bếp nhỏ cũng rất ngạc nhiên nhìn cuộn da dài hơn một mét trong tay mình, lợi hại dữ vậy hả? Trong tay cậu là một thanh đoản kiếm, vì không muốn lãng loại khí thạch quý giá này nên Tô Thiếu Bạch nhanh trí dùng phần vụn khí thạch bị gọt đi trong quá trình chế tạo Xích Tiêu luyện thành một thanh môt cây đoản kiếm. Hình dáng tương tự với Xích Tiêu, nhưng kϊƈɦ thước giảm khoảng một phần ba, trêи thân kiếm khắc hai chữ \"Ngô Câu\", dùng để phòng thân.<br><br>Khách nước Triệu phất phơ giải mũ, gươm Ngô Câu rực rỡ tuyết sương. [1]<br><br>Lý do dùng tên Ngô Câu cho đoản kiếm tùy thân đơn giản là vì cái tên này rất chi là cool ngầu. Nhưng mà nó có thể lợi hại Xích Tiêu không đây? Tô Thiếu Bạch tò mò mở cuộn da trong tay ra, cầm Ngô Câu lên, quơ một đường về phía cái cây cao to cách đó không xa. Lửa chẳng thấy đâu, cũng chẳng nghe được gì.<br><br>Chậc, quả nhiên vẫn không giống nhau mà. Tô Thiếu Bạch thất vọng nhìn cái cây nọ chẳng có lấy một chút động tĩnh gì.<br><br>\"Ting!\" Thanh Xích Tiêu bên cạnh như cảm ứng được, thân kiếm Ngô Câu rung lên bần bật, tỏa ra một luồng sáng đỏ rực, chiếu thằng về phía Xích Tiêu. Thanh Xích Tiêu trong tay Nam Cung Hạo cũng theo đó mà rung lên.<br><br>Nam Cung Hạo hơi sững sờ nhìn thanh Xích Tiêu đang chấn động không ngừng trong tay mình, thư hùng* kiếm? Tương truyền kiếm cũng có đôi có cặp, khi đặt cạnh nhau, khi tiếp xúc sẽ vang lên âm thanh gọi nhau, lần này đầu bếp nhỏ luyện ra một cặp thư hùng kiếm sao?<br><br>*thư hùng: thư là cái (mái), hùng là đực (trống), thường được chỉ hai giống đực cái trong động vật, tuy nhiên vẫn có thể áp dụng khi nói về kiếm<br><br>Lại nữa, Tô Thiếu Bạch nhăn mày cất thanh Ngô Câu trong tay vào nhẫn trữ vật. Rõ ràng là luyện phế thạch, nhưng chẳng biết vì sao Xích Tiêu lại nhận nó làm thư kiếm, đúng là đau đầu mà.<br><br>\"Rầm!\" Cái cây vừa rồi chẳng có tiếng động nào bắt đầu nghiêng sang một bên, sau đó đổ ập trêи mặt đất, lún sâu trong tuyết.<br><br>Tô Thiếu Bạch trợn mắt hãi hùng, ớ? Ngô Câu cũng lợi hại dữ thần thế hả?<br><br>Thấy đầu bếp nhỏ cất thanh thư kiếm vào trong nhẫn trữ vật, ánh mắt Nam Cung Hạo hơi trầm xuống, khóe miệng khẽ cong lên sung sướиɠ, hồ hởi giơ thanh Xích Tiêu Thanh phẩm trong tay, mệnh kiếm đã luyện xong, sao có thể không thử một phen.<br><br>Xích Tiêu vừa động, sát khí ngập trời, chấn động bốn phương, lưu hỏa như rồng bay giữa trời đất, thiêu đốt vạn vật, kiếm khí như sương ngưng lại thành biển hồ trong vắt, lưỡi kiếm chặt đứt mọi chướng ngại, thay sông đổi núi, phản chiếu lại luồng lưu hỏa diễm lệ, bãi cỏ bị thiêu đốt để lại một mảnh đất hỗn loạn trơ trọi.<br><br>Chỉ trong vòng ba chiêu, khắp đỉnh núi từ động phủ đến cây cối đều bị phá hủy, dực hổ mang Sữa Bò và Tô Thiếu Bạch vội vàng bay ra phía xa, cả Bạch Chuẩn cũng nối gót theo, cả đám mà bay chậm chút nữa thôi sợ là đã bị nướng thành thịt quay hết luôn rồi.<br><br>Mặc dù sau đó đã cố hết sức để khắc phục hậu quả, nhưng đỉnh núi cũng không thể trở về dáng vẻ khi trước. Khi Ngụy Vô Pháp trở về thì lập tức nhận ra có điều không đúng, chuyện gì thế này? Trong thành Con Rối này làm gì có ai dám đến gây sự với hắn chứ?<br><br>Đợi đến khi Nam Cung Hạo và Tô Thiếu Bạch tới xin lỗi hắn, thiếu niên áo tím mới kinh ngạc nhướng mày, \"Thử kiếm? Ngươi nói tên này chỉ thử kiếm đã đốt hơn phân nửa đỉnh núi của ta?\"<br><br>\"Ừ.\" Tô Thiếu Bạch chột dạ gật đầu, chủ nhân vắng mặt mà khách ở tạm lại phóng hỏa đốt nhà người ta, quả thực là có hơi xấu hổ.<br><br>Đáy mắt Ngụy Vô Pháp lóe lên tia sáng, gắt gao nhìn thanh kiếm lấp lánh ánh đỏ sau lưng Nam Cung Hạo, nói vậy, mệnh kiếm Thanh phẩm của Nam Cung Hạo chẳng những đã luyện thành, mà còn rất thành công?<br><br>\"Thế hai ngươi tính khi nào vào di trận thượng cổ?\" Ngụy Vô Pháp trầm mặc trong chốc lát, rồi xoa cằm hỏi. Lần mà bọn họ nói vụ dẫn đường vào di trận thượng cổ đã là khoảng ba tháng trước rồi, đến giờ hai người đối diện thật sự khiến hắn thật sự hơi kinh ngạc, đương nhiên mặt nào cũng kinh ngạc hết.<br><br>.<br><br>Chú thích:<br><br>[1] Triệu khách man hồ anh, Ngô Câu sương tuyết minh: đây là hai câu thơ đầu trong bài thơ Hiệp khách hành của Lý Bạch. Bài thơ này được lấy cảm hứng từ điển cố của Tín Lăng quân trong Sử ký Tư Mã Thiên. (Nguồn: thivien)<br><br>Điển cố: Nguỵ Vô Kỵ được anh là Nguỵ An Ly vương phong làm Tín Lăng quân. Ở thành Đại Lương, kinh đô của nước Nguỵ, có một ẩn sĩ 70 tuổi tên là Hầu Doanh. Tín Lăng quân rất trọng Hầu Doanh, tôn làm thượng khách. Hầu Doanh tiến cử người đồ tể tên là Chu Hợi, cũng là một ẩn sĩ hiền tài. Năm thứ 20 đời Nguỵ An Ly vương, quân Tần vây thành Hàm Đan của nước Triệu. Vua Nguỵ sai tướng Tấn Bỉ mang quân sang cứu Triệu, nhưng sau sợ uy thế của Tần, do đó không tiến quân. Tín Lăng quân vì bạn là Bình Nguyên quân đang bị vây ở Triệu, hết lời xin vua Nguỵ cho tiến quân, nhưng vua Nguỵ không nghe. Theo kế của Hầu Doanh, Tín Lăng quân nhờ vương phi Như Cơ, lấy trộm được binh phù của vua Nguỵ, đem đi ra lệnh cho Tấn Bỉ tiến quân. Tấn Bỉ nghi ngờ không tuân lệnh. Chu Hợi liền rút cây chuỳ sắt nặng 40 cân, giết chết Tấn Bỉ. Nhờ đó Tín Lăng quân dem quân đánh đuổi được quân Tần, cứu nguy cho thành Hàm Đan và Bình Nguyên quân.<br><br>Vì bài thơ quá dài, nên nếu bạn nào muốn xem trọn vẹn bài thơ, mời vào trang nhà Wordpress. "]