["Bác Sơn phái, núi Thám Nguyệt.","Trăm hoa đua sắc, cây xanh vờn quanh, thác nước màu bạc đổ xuống, sắc xuân dạt dào. Sườn núi yên ắng mấy năm nay chợt trở nên ồn ào vô cùng.","Cạnh thác nước nghi ngút hơi nước, có hai người đang đánh cờ.","Liên Vi Sơn mặc áo lam tràn đầy khí thế, \"Tiểu Bạch đương nhiên phải trở về núi Vấn Kiếm với bọn ta!\" Thò tay mạnh bạo vuốt lông Sữa Bò một cái, tức khắc có hai sợi tóc trắng phất phơ rụng trong gió. Uy nghiêm tích lũy khó tan, Sữa Bò đành uất ức rút thành một cục bên chân Kiếm tu đại nhân, chẳng có lấy một xíu phản kháng nào.","\"Không phải không cho nó về, mà chỉ là ở lại vài ngày bầu bạn với ta mà thôi.\" Văn trưởng lão áo vàng thản nhiên hạ một quân cờ trắng, không chịu thỏa hiệp.","\"Hừ, đừng nghĩ là ta không biết mấy người muốn giữ thằng bé ở lại Bác Sơn phái.\"","\"Dù ta có muốn cũng phải là Tiểu Bạch tự đồng ý chứ nhỉ?\"","\"Mới sáng sớm, mấy người đó lại ồn ào cái gì vậy?\" Phượng Nhị ngái ngủ lướt tới cửa động phủ, nhìn ra ngoài hỏi Hạ Mạt đang luyện kiếm.","Mấy chục năm qua, sườn núi Thám Nguyệt hiếm khi kín người hết chỗ thế này. Tô Thiếu Bạch và Nam Cung Hạo tất nhiên là ở trong động phủ của mình. Liên Vi Sơn cũng dẫn Kỳ Mặc vào ở trong gian động phủ hồi trước của mình. Mà Phượng Nhị và Hạ Mạt chọn động phủ kế bên chỗ Tô Thiếu Bạch, Tôn Chí và Triển Phi đành chọn cái ở xa nhất phía tây.","Hiện tại, tà áo phất phơ, ánh kiếm chói mắt, năm sáu vị Kiếm tu đứng trên sườn núi tư chọn chỗ cầm kiếm rèn luyện. Nhìn từ xa, tưởng đâu đó là một môn phái kiếm tu. Mà chỗ Hạ Mạt nằm ngay trước động phủ của mình.","Mới sáng sớm? Kiếm tu mặc áo đội mão đen ngừng kiếm lại, nhìn mặt trời đã lên tới đỉnh đầu, giật khóe miệng, \"Hình như là...chọn xem Tiểu Bạch ở đâu?\"","\"Ở đâu? Cái này mà còn cãi được à, dĩ nhiên là Nam Cung Hạo ở đâu thì đệ ấy ở đó rồi!\" Phượng Nhị chán chường ngáp một cái, liếc sang Nam Cung Hạo, \"Tiểu Bạch đâu?\"","Nam Cung Hạo đứng cạnh Hạ Mạt luyện kiếm hơi nhướng mày, chưa từng thấy Phượng Nhị lại biết điều như vậy, hất cằm về phía động phủ, \"Bên trong.\" Tư Đồ Phong tới thăm. Tâm trạng y hôm nay cực kỳ sung sướng, hôm qua chẳng những tự tay dùng Xích Tiêu bổ núi Lạc Hà, mà tiện thể còn ỷ vào Chưởng môn, mãn nguyện cướp luôn yêu bài Lục phẩm hồi trước đầu bếp nhỏ dùng qua từ chỗ Du trưởng lão. Còn có cả yêu bài Cam phẩm trước đó và yêu bài không có phẩm trật đều bị thu lại trong Bác Văn Đường nữa chứ.","Phượng Nhị nghiêng đầu nhìn vào trong thì thấy có một vị Chú Kiếm sư xa lạ đang nhàn chuyện với Tiểu Bạch, bèn không vào làm phiền nữa mà quay trở về, \"Vậy thôi, ta về ngủ trưa.\" Hắn còn chưa tỉnh ngủ nữa, phải về ngủ bù thôi.","Gương mặt thanh tú của Tư Đồ Phong rúm ró lại, hôm qua lúc hủy bỏ núi, hắn đã được Du trưởng lão chọn, \"Tiểu Bạch, xin lỗi.\" [Truyện chỉ được up trên wordpress Tiêu Tịch Lâu và wattpad Tiêu Tịch Lâu (@tieutichlau)] Đám Hách Liên trưởng lão mượn danh nghĩa mình lừa Tô Thiếu Bạch ra khỏi Thiên Kỳ môn rồi bắt cóc, sau khi biết chuyện, hắn cực kỳ áy náy, luôn cho rằng là mình hại cậu. Huống chi, cái ngày ở Điểm Cân Lâu, chuyện Tô Thiếu Bạch có thần hỏa tự sinh của đất trời, Hách Liên trưởng lão cũng biết gián tiếp thông qua hắn.","[...]","\"Tốc độ thay đổi yêu bài thường của những người đó khiến Du trưởng lão chú ý, từng thảo luận với các vị trưởng lão khác hồi diễn ra Đại hội Bách Khí. Lúc đó Hách Liên trưởng lão cũng có mặt. Kết quả thảo luận của các trưởng lão là cho rằng nhóm đệ tử mấy đệ cùng gặp được cơ duyên nào đó trong Bà Sa Kính Thiên, vì vậy mới xuất hiện tình trạng thời gian tu luyện của đệ tử đột nhiên rút ngắn. Sau khi các trưởng lão cho ra kết luận, thì nhất trí tiếp tục chú ý sự phát triển tu luyện của hai mươi vị đệ tử này. Mặt khác, cũng bắt đầu chú ý kỹ nhóm đệ tử vào Bà Sa Kính Thiên sau này, xem thử xem có xuất hiện tình huống giống vậy không. Hách Liên trưởng lão cũng đặc biệt quan tâm chuyện này.\" [Truyện chỉ được up trên wordpress Tiêu Tịch Lâu và wattpad Tiêu Tịch Lâu (@tieutichlau)] Tư Đồ Phong nói tiếp, \"Sau đó, trong vòng bảy tăm, trong nhóm tam đệ tử thăng lên Xích phẩm, có hai người suôn sẻ thăng lên Hoàng phẩm. Mà nhóm đệ tử Bạch phẩm thì có ba người đột phá lên Xích phẩm.\"","Tô Thiếu Bạch hơi mím môi, ngón tay thon thả gõ bàn, \"Nói vậy, các trưởng lão muốn tìm cách để giúp đám đệ tử chúng ta rút ngắn tốc độ tu luyện, nếu có thể làm được, trong tương lai tốc độ tu luyện của Chú Kiếm sư sẽ được cải thiện đáng kể, tương tự, xác suất mọi người thăng lên Lục phẩm cũng sẽ gia tăng?\"","Mấy trưởng lão Bác Sơn phái thực sự không dám qua loa, hơn ngàn năm trước, Lăng Thiên Đạo Nhân đã thay đổi địa vị của luyện khí sư và những người có linh căn trong toàn bộ giới tu chân. Nếu bây giờ họ có thể tìm ra cách thì đó chính là hành động vĩ đại ghi danh sử sách, công đức lưu truyền ngàn đời. E rằng lịch sử Chú Kiếm sư trên khắp đại lục Đông Hoàng sẽ phải viết lại!","[...]","\"Phương pháp lên Lục phẩm có lẽ có hiệu quả, nhưng về phần tăng đốc độ lên cấp...\"","\"Ngươi nằm mơ...\" Âm thanh ngoài động phủ truyền tới lần nữa.","\"Có lẽ vẫn phải vào Bà Sa Kính Thiên thêm mấy lần nữa mới được. Hoặc là phái người tìm vị tiền bối trong Bà Sa Kính Thiên.\" Nam Cung Hạo cầm chén trà lên.","\"Ừ, nói không chừng vị tiền bối đó hiểu rõ tình huống trong Bà Sa Kính Thiên hơn tụi mình. Vả lại, tụi mình có cần bảo đệ tử vào đó đưa cho hắn mấy cái tín phù không?\" [Truyện chỉ được up trên wordpress Tiêu Tịch Lâu và wattpad Tiêu Tịch Lâu (@tieutichlau)] Nếu vị tiền bối đó đồng ý gặp hai người, sau khi nhận được có lẽ sẽ xuất hiện.","\"Có thể thử xem.\" Nam Cung Hạo gật đầu.","\"Đã nói không được...\" Tranh chấp ngoài động phủ vẫn cứ tiếp tục.","Nam Cung Hạo nhíu chặt mày, hai cái người này muốn cãi mãi không ngừng à? \"Tiểu Bạch, mình cùng đi đi?\"","\"?\" Tô Thiếu Bạch ngớ ra nhìn y.","\"Hai người đó cứ ồn ào từ sáng tới giờ. Hay là chúng ta cứ dứt khoát bỏ họ lại rồi chuồn đi?\" Nam Cung Hạo thấp giọng rủ rỉ bên tai đầu bếp nhỏ, đôi mắt màu hổ phách hơi lập lòe.","Theo trai! Ặc! Không phải, chuồn đi! Là chuồn đi!",".","<i>H</i><i>ậ</i><i>u trư</i><i>ờ</i><i>ng ch</i><i>ế</i><i> c</i><i>ủ</i><i>a biên t</i><i>ậ</i><i>p:</i>","<i>Nhà trai: Xu</i><i>ấ</i><i>t giá tòng phu! V</i><i>ề</i><i> V</i><i>ấ</i><i>n Ki</i><i>ế</i><i>m!</i>","<i>Nhà gái: Tòng m</i><i>ấ</i><i>y năm r</i><i>ồ</i><i>i, gi</i><i>ờ</i><i> nhà ngo</i><i>ạ</i><i>i nh</i><i>ớ</i><i> con nên con ph</i><i>ả</i><i>i v</i><i>ề</i><i> báo hi</i><i>ế</i><i>u! V</i><i>ề</i><i> Thám Nguy</i><i>ệ</i><i>t!</i>","<i>H</i><i>ạ</i><i>o H</i><i>ạ</i><i>o: Hoy t</i><i>ụ</i><i>i mình lén chu</i><i>ồ</i><i>n đi đi em? Ch</i><i>ứ</i> <i>ở</i><i> đây nghe m</i><i>ấ</i><i>y </i><i>ổ</i><i>ng cãi nhau quài m</i><i>ắ</i><i>c m</i><i>ợ</i><i>t quá hà!</i>","<i>Ti</i><i>ể</i><i>u B</i><i>ạ</i><i>ch: Ò v Ó</i><i>! Lén chu</i><i>ồ</i><i>n đi = đi theo ti</i><i>ế</i><i>ng g</i><i>ọ</i><i>i nơi hoang dã...í l</i><i>ộ</i><i>n, ti</i><i>ế</i><i>ng g</i><i>ọ</i><i>i trái tym!</i>","<i>Ng</i><i>ạ</i><i>n: (</i><i>￣</i><i>y</i><i>▽</i><i>￣</i><i>)</i><i>╭</i><i> Ahihihihi.....</i>"]