[" Ngoài động phủ, hai bên so tài, bên trong Phiên Thiên Ấn, Tô Thiếu Bạch bế quan luyện chế hoàn toàn không biết gì hết, vẫn đang chuyên tâm luyện chế thanh Phong Lôi Tử Kim Tiên trong tay. Trước mắt thì Kim Tích lân là loại đá luyện thuận lợi nhất trong ba loại kỳ thạch mà cậu từng thấy, so với tình huống căng thẳng đến mức suýt chút nữa vỡ thạch lúc luyện Lạc Nguyệt đề trong Bà Sa Kính Thiên và tình trạng phí mất một khối Vạn Hà thạch tại giai đoạn nặn hình vào mấy hôm trước, thì quá trình luyện chế Kim Tích lân mịn màng trơn nhẵn y như đang nhào nặn chocolate đen thuần vậy.<br><br>Dù là khi phối hợp với Pudding hay lúc điều khiển linh nguyên lực nặn hình, Tô Thiếu Bạch luôn cảm thấy lúc luyện chế khí thạch này mình có thể tiến vào trạng thái tu luyện một cách cực kỳ tự nhiên thuần thục. Nước có sức, gió có vần, vạn vật trêи đời đều có hình dáng và quy luật riêng, khí thạch cũng vậy. Sau khi tìm kiếm vị trí yếu nhất của khí thạch trong lúc dung luyện thì lập tức tập trung vào nơi đó, quá trình đằng sau tất nằm trong lòng bàn tay. Ngụy Vô Pháp hào phóng đưa cho Tô Thiếu Bạch ba khối Kim Tích lân, nhưng xem tình huống hiện tại thì cậu cảm thấy mình có thể lén bỏ túi hai khối còn dư để tương lai có thể lấy ra luyện chế thứ khác.<br><br>Dựa vào đặc tính chế tạo từng khúc của Phong Lôi Tử Kim Tiên, cậu điều khiển linh nguyên lực tạo hình cho cán roi và mười ba đoạn thân roi, cậu định đổi kiểu tay cầm đơn điệu sang dạng linh hoạt hơn, chỉ cần ấn vào nút nhấn chỗ tay cầm, mười ba đoạn roi có thể bay ra tách thành từng khúc, biến thành dạng vũ khí quần công. Tô Thiếu Bạch càng lúc càng tập trung luyện chế, tiến vào trạng thái vong ngã*.<br><br>*trạng thái vong ngã: là loại trạng thái quên đi bản thân, trong trường hợp này là hòa nhập linh hồn vào quá trình luyện chế, quên đi chính mình<br><br>Nặn hình, tinh luyện, tôi lửa, quá trình kế tiếp Tô Thiếu Bạch thực hiện nhuần nhuyễn như nước chảy mây trôi.<br><br>Trận đấu bên ngoài động phủ cứ đúng giờ ăn là bắt đầu. Mới đầu, đám thú vây xem không hứng thú lắm nhưng bây giờ lại sôi nổi hẳn lên, hóa ra mấy vị chủ nhân cũng nhiệt tình hiếu chiến giống chúng nó à? Mặc dù đồ ăn không ngon lắm, nhưng có thêm biểu diễn trợ hứng giữa bữa ăn cũng không tệ à nha.<br><br>Giữa trưa hôm đó, Nam Cung Hạo và Ngụy Vô Pháp đang so tài, Tử Điện Thanh Sương bổ thẳng vào đoạn thứ bảy trêи thân Đồng Tiên, tiếng kim loại ma sát vang lên, ánh chớp màu tím lan ra khắp thân roi, \"Rắc rắc rắc!\" Thanh Đồng Tiên trêи tay Ngụy Vô Pháp bị đứt làm hai, rồi vỡ thành từng khúc, rơi xuống vương vãi bên chân cả hai. Trong tay thiếu niên áo tím chỉ còn một đoạn cán roi. Sau nhiều lần so tài, thanh Đồng Tiên cuối cùng cũng không chịu nổi sức tàn phá của Tử Điện Thanh Sương mà vỡ nát toàn bộ!<br><br>\"Ngươi thua.\" Nam Cung Hạo lạnh nhạt nhìn mớ đồng nát dưới chân, dừng tay lại. Trêи thân Tử Điện Thanh Sương vẫn lập lòe ánh chớp màu tím, trông như đang muốn ra oai trước mặt Ngụy Vô Pháp vậy.<br><br>\"Không tính! Lại lần nữa!\" Thiếu niên áo tím không phục mà trừng mắt với thiếu niên áo lam đối diện. Hắn sao có thể thua Nam Cung Hạo chứ, đây rõ ràng là do mệnh khí nhé! Tử Điện Thanh Sương có thần thông tia chớp, dù có thắng cũng không công bằng.<br><br>Thua là thua. Nam Cung Hạo nhàn nhã nhướng mày, đeo Tử Điện Thanh Sương về lại trêи lưng, xoay người định đi.<br><br>Vứt cán roi, Ngụy Vô Pháp khẽ lắc mình ngăn Nam Cung Hạo lại, hất cằm nói, \"Lại lần nữa.\"<br><br>Mệnh khí cũng không có, còn muốn lại lần nữa? Nam Cung Hạo khẽ nhíu mày, im lặng nhìn hai tay trống rỗng của Ngụy Vô Pháp.<br><br>\"Ta dùng cái này!\" Ngụy Vô Pháp không từ bỏ lôi ra một thanh roi cứng màu đen từ trong vòng trữ vật ra, cấp bậc cũng chỉ cỡ Cam phẩm trung đẳng.<br><br>Nam Cung Hạo nâng mày nhìn hắn, \"Ngươi chắc chắn là dùng thanh này?\" Thanh Đồng Tiên bị phá hủy hồi nãy chẳng những là Cam phẩm thượng đẳng, mà còn là mệnh khí Ngụy Vô Pháp thường dùng.<br><br>\"Dùng cái này.\" Ngụy Vô Pháp nôn nóng đứng vào vị trí.<br><br>Thời gian một chén trà sau đó.<br><br>\"Rắc rắc rắc!\" Thanh roi cứng màu đen lập lòe ánh chớp màu tím biến thành mớ sắt vụn.<br><br>\"Không được, làm lại!\"<br><br>\"...\"<br><br>\"Ngươi không được đi! Quay lại!\"<br><br>\"...\"<br><br>Không lâu sau, trêи lớp tuyết đọng trước động phủ chất đầy một đống đồng nát.<br><br>Lúc Nam Cung Hạo chém bay thanh roi cứng thứ bảy của Ngụy Vô Pháp, một cơn gió mãnh liệt màu xanh đen đột nhiên xuất hiện, lướt qua giữa hai người, thổi tung đất cát, cuốn bay những mảnh vỡ vũ khí trêи mặt đất rồi hướng thẳng về phía cửa đá. Cả đám linh thú đang chễm chệ gần cửa quan sát hai vị chủ nhân đấu nhau không kịp phòng bị, vội vã tránh né, thoát hiểm trong gang tấc. Một loạt âm thanh \"Leng keng\" vang lên, mớ sắt vụn đó bay tới dính thẳng lên trêи cửa đá, chợt cơn gió nọ đột nhiên dừng lại, thoáng cái đã biến mất.<br><br>\"Thần thông!\" Ngụy Vô Pháp đứng tránh cách đó không xa chợt sững người lại, mừng rỡ kêu lên, cũng không thèm tiếp tục so tài với Nam Cung Hạo nữa, ném luôn cây roi trong tay, lắc mình bay thẳng về phía cửa đá.<br><br>Động tác của Nam Cung Hạo còn nhanh hơn hắn, góc áo lam bay lên, chạy về phía cửa đá động phủ bọn họ ở tạm.<br><br>Dực hổ và Sữa Bò cũng chen nhau chạy về trước cửa đá, Bạch Chuẩn giương cánh bay vòng trêи đỉnh đầu mọi người.<br><br>\"Ầm ầm\", cửa đá mở ra, Tô Thiếu Bạch hớn hở nâng một thanh roi cứng dài bốn mét màu vàng nhạt đi ra khỏi động phủ.<br><br>\"Xảy ra chuyện gì vậy?\" Vừa quét mắt nhìn quanh, Tô Thiếu Bạch kinh ngạc nhìn hai người hai thú có phần chật vật trước cửa, lông lá dực hổ và Sữa Bò đều rối tung cả lên, trêи mặt còn dính không ít lá khô và vụn đá, mà mấy cây \"đinh cửa\" gắn trêи cửa đá này, đừng có nói cố ý trang trí thêm đó nhé! Chỉ có Nam Cung Hạo và Ngụy Vô Pháp chỉ xem như tạm bình thường, nhưng mà áo quần có hơi nhăn nheo, trêи giày dính đầy bùn tuyết. Bạch Chuẩn thu cánh lại, ngạo nghễ đậu trêи người Sữa Bò. Hiện tại nó xem như là vị \"gọn gàng xinh đẹp\" nhất trong toàn bộ sinh vật sống ở đây.<br><br>\"Không có gì.\" Ngụy Vô Pháp qua loa đáp, hai mắt đã sớm sáng rỡ dính chặt vào thanh roi cứng màu vàng nhạt trong tay Tô Thiếu Bạch, \"Đây là mệnh khí luyện chế cho ta?\"<br><br>\"Ừ.\" Tô Thiếu Bạch gật đầu, đưa đồ trong tay cho hắn. Dựa vào bản vẽ của Phong Lôi Tử Kim Tiên, đây chắc chắn là thứ mà Ngụy Vô Thiên chuẩn bị cho Ngụy Vô Pháp. Trước đó hắn không giao cho mấy Chú Kiếm sư trong thành Con Rối, có lẽ là do vẫn còn chần chờ chăng.<br><br>Ngụy Vô Pháp cẩn thận nhận lấy thanh roi cứng nọ, hình dáng roi như một tòa bảo tháp, ánh vàng trêи mười ba khúc roi sáng lấp lánh, hoa văn sấm sét bo lấy vành chắn, tinh xảo lấp lánh, làn gió nhẹ vờn quanh thân roi, sống động như thật. Hắn chăm chú xem xét, cứ nhìn thanh mệnh khí trong tay mãi không thôi. Từng đoạn từng góc đều được chế tác tỉ mỉ, hoàn mỹ đến mức tìm không ra một chút tỳ vết hay khiếm khuyết nào. Thanh phẩm, Thanh phẩm thượng đẳng!<br><br>Ha ha ha ha ha! Thiếu niên áo tím ngửa đầu cười lớn, như là điên rồi. Ngụy Vô Pháp hắn vậy mà có thể cầm trong tay một thanh mệnh khí Thanh phẩm thượng đẳng, lại còn có thần thông nữa chứ!<br><br>Nam Cung Hạo chỉ nhìn qua thanh Phong Lôi Tử Kim Tiên đó một cái, rồi đưa mắt nhìn Tô Thiếu Bạch, xem xét từ trêи xuống dưới tận hai lần mới yên tâm. Tuy sắc mặt đầu bếp nhỏ hơi trắng, chắc là do mấy ngày liên tục không ngủ không nghỉ luyện khí, xem chừng khi nãy cơn gió đó cũng không làm cậu bị thương.<br><br>\"Hai người mới nãy làm gì vậy?\"<br><br>\"Tỷ thí.\" Nam Cung Hạo lời ít ý nhiều, định mang đầu bếp nhỏ quay vào nghỉ ngơi, thì một vệt sáng vàng nhạt xuất hiện trước mặt y.<br><br>\"Nam Cung Hạo, bây giờ chúng ta thử lại.\" Ngụy Vô Pháp ngưng cười, giơ ngang thanh Phong Lôi Tử Kim Tiên trước mặt Nam Cung Hạo, đắc ý chặn đường y, hừ, hồi nãy hắn thua là vì mệnh khí, giờ hắn phải đại sát tứ phương, đánh cho Nam Cung Hạo bại trận trước mặt Tô Thiếu Bạch mới được.<br><br>Nam Cung Hạo căn bản không thèm để ý đến hắn, bình thản nhìn thanh roi nọ.<br><br>Tô Thiếu Bạch trợn trắng mắt lườm hắn, ê này này, Cam phẩm đối đầu Thanh phẩm, đương nhiên là thua rồi, có thắng cũng chẳng vinh quang gì cả, ngươi nghĩ cái quái gì thế hả?<br><br>\"Sao hả? Thấy Tiểu Bạch đặc biệt luyện chế mệnh khí cho ta nên sợ sao?\" Thiếu niên áo tím nhướn mày, cố ý nhấn mạnh bốn chữ \"Tiểu Bạch đặc biệt\", vừa chăm chú nhìn sườn mặt Nam Cung Hạo, ý cười nơi khóe môi càng thêm thiếu đòn. Hắn và Nam Cung Hạo đều cần mệnh khí Thanh phẩm, nhưng Tiểu Bạch lại bỏ qua mệnh khí của đạo lữ mà chế tạo mệnh khí cho mình trước.<br><br>Bước chân chợt ngừng lại, Nam Cung Hạo xoay người nhìn về phía thiếu niên áo tím đang đắc ý, sắc mặt lạnh lùng, đăm đăm nhìn thanh roi cứng lấp lánh ánh vàng trong tay hắn, khẽ híp mắt, \"Ngươi thật sự muốn đánh?\"<br><br>Thôi chết! Tô Thiếu Bạch đột nhiên cảm thấy nhiệt độ bên người có xu hướng giảm mạnh, tên điên Ngụy Vô Pháp này rõ ràng lấy oán trả ơn chơi trò khích bác ly gián đây mà! Cái gì mà đặc biệt luyện chế cho ngươi chứ, còn chẳng phải do ngươi ép buộc ta sao?<br><br>\"Đương nhiên.\" Lão tử nhất định phải phát tiết hết cơn giận hồi trưa mới được, đáy mắt Ngụy Vô Pháp lộ vẻ hung tàn nhìn y.<br><br>Nam Cung Hạo lãnh đạm nhìn, không nói một lời theo Ngụy Vô Pháp ra khỏi động phủ, vững vàng đứng trêи mặt tuyết vừa rồi.<br><br>\"Nam Cung Hạo, ta phải dùng thanh mệnh khí mà Tiểu Bạch đặc biệt luyện chế cho ta để đòi lại toàn bộ khuất nhục hồi trưa.\" Ngụy Vô Pháp giơ mũi roi chỉ về phía lồng ngực Kiếm tu, hùng hồn kêu.<br><br>Muốn đánh thì đánh, bớt nói nhảm. Nam Cung Hạo trừng mắt nhìn thanh roi cứng vàng nhạt, mặt mày lạnh lẽo hẳn đi. Chỉ trong một thoáng, hai luồng sáng màu tím và vàng lập tức quấn vào nhau.<br><br>Đầu bếp nhỏ cắn môi dưới, nhíu mày bất lực đứng bên ngoài xem, làm sao đây? Ngụy Vô Pháp thực sự là muốn kiếm chuyện mà. Cả hai thanh đều là mệnh khí cậu đích thân luyện chế, nhưng Cam phẩm đấu với Thanh phẩm, căn bản không có phần thắng mà.<br><br>Không ngoài dự liệu, khoảng một chén trà sau, Nam Cung Hạo thua trận. Sấm sét và gió lốc đan vào nhau, tiếng sấm chớp vang lên từng đợt, ngay tại thời khắc cuối cùng khi Tử Điện Thanh Sương sắp bị Phong Lôi Tử Kim Tiên phá hủy, Nam Cung Hạo đột nhiên thu tay lại, sử dụng kiếm khí miễn cưỡng ngăn cản Phong Lôi Tử Kim Tiên, lập tức bị đánh bay ra ngoài.<br><br>\"Ngươi thua rồi!\" Ngụy Vô Pháp đắc ý giơ roi vàng chỉ về phía Nam Cung Hạo, cơn giận tiêu hết, xoay người giơ mệnh khí lên, vẫy vẫy về phía Tô Thiếu Bạch khoe khoang, \"Tiểu Bạch, cám ơn ngươi luyện chế mệnh khí cho ta trước nhé!\"<br><br>Bên kia, Nam Cung Hạo lấy tay che ngực, mặt mày ảm đạm cất Tử Điện Thanh Sương suýt tí nữa bị phá hủy.<br><br>Đồ điên! Tô Thiếu Bạch chạy đến cạnh kim chủ đại nhân, hung hăng lườm Ngụy Vô Pháp, cậu luyện chế Phong Lôi Tử Kim Tiên trước là vì thanh mệnh khí có khí phổ hoàn chỉnh nên sẽ dễ dàng hơn, sau khi xong mới có thể dành tinh lực chuyên tâm chế tạo mệnh kiếm cho kim chủ đại nhân, dù gì thân là Chú Kiếm sư thuộc khế của y, cậu cũng nên làm chuyện quan trọng nhất cho Kiếm tu đại nhân chứ. Ngụy Vô Pháp này rõ ràng là đang xuyên tạc mà!<br><br>\"Hư thì hư thôi, vừa nãy anh cất kiếm làm gì vậy hả?\" Tô Thiếu Bạch lấy hai viên đan dược trong nhẫn trữ vật đút cho Nam Cung Hạo, khi nãy cậu rõ ràng thấy, nếu kim chủ đại nhân không thu kiếm lại, cùng lắm thì Tử Điện Thanh Sương bị phá hủy thôi, còn y cũng sẽ không bị thương. Lại nói, cậu chắc chắn sẽ luyện chế cho y thanh mệnh khí mới mau thôi, Tử Điện Thanh Sương có bị hỏng cũng không sao cả, tội gì phải làm đến mức này chứ!<br><br>Nam Cung Hạo nuốt đan dược, nhìn Tô Thiếu Bạch muốn nói lại thôi, cất bước đi về phía cửa động, đi được hai bước thì ngừng lại một chút, \"Là em tặng cho ta.\"<br><br>Âm thanh mơ hồ truyền đi trong gió, thậm chí nghe còn có hơi tủi thân, nhưng Tô Thiếu Bạch nghe được rất rõ.<br><br>Là vì em tặng cho ta, nên ta không muốn làm hư nó.<br><br>Nên ngay một khắc cuối cùng ấy mới thu tay lại, dù có bị thương cũng không sao cả.<br><br>Dù chỉ là Cam phẩm, cũng mong có thể gìn giữ nó thật tốt.<br><br>Chỉ là thanh kiếm thôi mà, sao có thể quan trọng bằng bản thân chứ. Tô Thiếu Bạch chớp chớp mắt ngây người tại chỗ, trong lòng cảm thấy vừa xót lại cảm động, thôi xong, tim đập nhanh quá đi, sao tự nhiên cậu lại thấy kim chủ đại nhân tuy thua nhưng vẫn vinh quang quá vậy, ngay cả bóng lưng cũng đẹp trai quá đi thôi! "]