[" Phương pháp luyện khí của Chú Kiếm sư là tuyệt học, thường thì e là cả một đời cũng chỉ có lúc này mới đồng ý công khai luyện chế linh khí trước mặt người khác. Các vị tu sĩ ngồi trên đỉnh núi không chớp mắt nhìn những vị Chú Kiếm sư Hoàng phẩm trên đài Bách Khí luyện khí trước công chúng, được mở rộng tầm mắt, bất giác đã qua mười mấy canh giờ.<br><br>\"Thực lực nhóm đệ tử Hoàng phẩm lần này đúng là không tệ chút nào.\" Chưởng môn nhìn Hứa trưởng lão và Du trưởng lão bên cạnh gật đầu, giọng nói có chút tự hào. Hiện tại bọn họ đang ngồi tại vị trí cuống lá của một loại pháp khí hình lá cây, lơ lửng trên đài Bách Khí. Đằng sau bọn họ, chia theo gân lá, là hai hàng mười hai vị trưởng lão được mọi người đề cử từ tám môn phái khác nhau, ngồi đối lưng với nhau, bên trong còn có ba vị trưởng lão Bác Sơn phái phái ra lần này, Hách Liên trưởng lão, Văn trưởng lão* và Lý trưởng lão. Pháp khí màu lục nhạt lơ lửng phía trên đài Bách Khí, là nơi ngồi của giám khảo.<br><br><i>*Văn(</i><i>闻</i><i>) này khác với Văn(</i><i>文</i><i>) trưởng lão sư phụ của Tô Thiếu Bạch, Văn(</i><i>闻</i><i>) có nghĩa là nghe thấy, còn Văn(</i><i>文</i><i>) là chữ, văn tự, vậy nên vị Văn trưởng lão này không phải sư tôn của Tô Thiếu Bạch</i><br><br>\"Phải,\" Hứa trưởng lão gật đầu, chăm chú theo dõi Lý Ức Niên đang toàn lực nặn hình, \"Trong đó có Tô Thiếu Bạch và Lý Ức Niên là đáng chú ý nhất. Xích Huyết thạch và Kim Tích lân. Đúng là bỏ vốn lớn thật.\"<br><br>Du trưởng lão cũng chậc chậc cảm thán, nghe Hứa trưởng lão nói thì nhớ đến mấy hôm trước, đệ tử quản sự có trình ghi chép thay đổi yêu bài, do dự nói, \"Mà nói tới, nhóm đệ tử lần này, hình như có hơi kỳ lạ.\"<br><br>Chưởng môn nghe vậy thì không khỏi nghiêng đầu, \"Kỳ lạ thế nào?\"<br><br>\"Nhóm này là đệ tử nhập môn hơn bốn năm, có ba mươi tám người, trong đó có ba người có linh nguyên lực Lục phẩm, linh nguyên lực Hoàng phẩm có mười người. Theo như kết quả lúc kiểm tra Khí hỏa thì ngoại trừ Tô Thiếu Bạch, những người còn lại đều bình thường.\" Du trưởng lão vuốt ria mép nhìn hai người bên cạnh.<br><br>Chưởng môn và Hứa trưởng lão gật đầu, sắc mặt hơi tế nhị, khi đó bọn họ đều có mặt, ai ngờ một năm sau, Tô Thiếu Bạch có thể trực tiếp đột phá Khí hỏa lên Hoàng phẩm chứ!<br><br>Du trưởng lão thấy hai người gật đầu, bèn tiếp lời, \"Ba năm trước, lúc Bà Sa Kính Thiên mở ra, trong nhóm này có hai mươi vị đệ tử theo Hứa trưởng lão đến đó. Sau khi trở về, Tô Thiếu Bạch lập tức đột phá lên Hoàng phẩm. Lý Ức Niên cũng nối gót theo sau, đầu tiên là nửa năm sau thăng Khí hỏa lên Xích phẩm, hơn một năm sau đó, hắn lại lên thành Cam phẩm, đến hơn tháng trước, Khí hỏa cuối cùng cũng bước vào Hoàng phẩm.\" Chưởng môn và Hứa trưởng lão khó hiểu liếc nhau, mấy chuyện này chẳng phải bọn họ đều biết cả sao? Hơn nữa, có đến hai vị đệ tử đạt được cơ duyên lớn, vốn là chuyện may mắn của môn phái.<br><br>\"Nhưng mà, trừ Tô Thiếu Bạch và Lý Ức Niên, trong hai mươi đệ tử đi cùng họ vào Bà Sa Kính Thiên, còn có tám người, chỉ trong thời gian ba năm, thành công thăng Khí hỏa thành Xích phẩm.\" Sắc mặt Du trưởng lão cẩn trọng mà rằng.<br><br>Hứa trưởng lão và Chưởng môn có hơi sửng sốt, bọn họ đều đã qua trăm tuổi, ngoại trừ kinh nghiệm của bản thân, ít nhất cũng từng chứng kiến hoặc đích thân hướng dẫn hơn mười vị đệ tử tu luyện, muốn thăng Khí hỏa từ Bạch phẩm lên Xích phẩm, thường cần từ năm đến mười năm, những người chỉ cần ít hơn năm năm, đã được tính là Chú Kiếm sư có thiên tư cực kỳ xuất chúng rồi.<br><br>Những người được trời ban cơ duyên dĩ nhiên cũng có ngoại lệ. Ví như Tô Thiếu Bạch, hoặc như Lý Ức Niên.<br><br>Nhưng còn tám người trong nhóm đệ tử đó chỉ trong vòng ba năm đột phá Xích phẩm thì đúng là quá kỳ lạ. Chuyện này quả thực giống như là....<br><br>Chưởng môn nhìn hai vị Du, Hứa trưởng lão, kinh ngạc nói, \"Lẽ nào những người này cũng gặp được cơ duyên gì trong Bà Sa Kính Thiên à?\"<br><br>\"Ta nhớ từng nghe bọn họ nói, lần đó tiến vào là một biển cát mênh mông, ngoài cát vàng ra thì chẳng còn gì khác, về sau cũng nhờ Tô Thiếu Bạch và một đệ tử khác trong lúc vô tình phát hiện địa bảo chôn dưới cát, sau đó bọn họ mới ra sức tìm kiếm dưới cát. Có điều không biết mười người này và nhóm người đó rốt cuộc đã cùng đạt được cơ duyên gì? Lại nói, cái người tên Lâm Bái mưu hại đồng môn cuối cùng bị Lý trưởng lão dựa theo quy củ môn phái tróc linh căn và Khí hỏa rồi trục xuất khỏi núi cũng từng lấy được một món chí bảo bên trong đó.\" Vẻ mặt Hứa trưởng lão cũng trở nên lưỡng lự không chắc, thông thường, không thể có khả năng mười người cùng lúc đột phá sớm hơn bình thường, chỉ có thể là đã gặp được cơ duyên gì đó trong Bà Sa Kính Thiên.<br><br>\"Xem ra biển sa mạc hoang vu này có chút đặc biệt rồi.\" Chưởng môn cũng tán thành quan điểm của Hứa trưởng lão, rồi lại nói với hai vị trưởng lão, \"Chuyện này quan trọng, phiền Du trưởng lão tiếp tục chú ý tình hình của nhóm đệ tử này, ta và Hứa trưởng lão sẽ xem xét tình huống của họ lúc ở trong Bà Sa Kính Thiên, xem có thể tìm được manh mối gì không.\"<br><br>Hai vị Hứa, Du trưởng lão đều cúi đầu đáp ứng.<br><br>Một hoa khó nở nên mùa xuân, nhưng nếu như là muôn tía nghìn hồng*, vậy chắc chắn sẽ giúp môn phái trở nên quang vinh vô cùng. Nhưng thực sự sẽ như thế ư? Giờ phút này, trong lòng ba người đều không ngừng xuất hiện mấy dấu chấm hỏi cực lớn.<br><br><i>*nguyên văn là vạn tử thiên hồng, là một cụm từ xuất hiện trong bài thơ Xuân nhật (Ngày xuân) của Chu Hy, ở đây nói là một bông hoa nở thì khó tạo nên mùa xuân, nhưng hàng ngàn đóa hoa cùng nở sẽ thành một mùa xuân rực rỡ, link tham khảo ở đây:</i><br><br>Trong khi Chưởng môn và các trưởng lão Bác Sơn phái rơi vào trầm tư thìdiễn biến luyện chú trên đài Bách Khí lại bừng bừng khí thế.<br><br>Người có tốc độ nhanh nhất trong tất cả mọi người là vị Chú Kiếm sư mặc áo tím, hắn đang luyện chú một món trữ khí, nhìn hình thù thì chắc là trâm cài tóc, đã bước vào giai đoạn chỉnh sửa cuối cùng. Chậm nhất là vị Chú Kiếm sư mập lùn, hiện tại đang lau mồ hôi không ngừng, khi nãy mới vỡ đá đã lấy khối khí thạch thứ hai, vừa mới bắt đầu tiến vào giai đoạn nặn hình. Lý Ức Niên luyện chú phi kiếm, đã dần dần nhìn ra hình dạng, thân kiếm thon dài thong dong, lưng kiếm vững vàng như núi. Vị Chú Kiếm sư áo lục cạnh hắn thì luyện chế phòng khí hình thuyền, nặn hình đã hoàn tất, đang khắc trận. Côn Ngô kiếm của Tô Thiếu Bạch còn đang mài giũa rãnh hình ngọn lửa trên thân kiếm.<br><br>Mệt mỏi ập tới, mọi người ngồi trên năm đỉnh núi quan sát, cũng dần dần trầm mặc, bọn họ đã thế, huống hồ là Chú Kiếm sư. Luyện khí, chẳng những so đấu Khí hỏa và linh nguyên lực mà còn so đấu cả sức chịu đựng và tinh thần. Chỉ cần có chút bất cẩn, sẽ bại trong tích tắc.<br><br>\"Phụt!\" Một làn khói đen dày đặc bốc lên từ phía nam, có người thất bại! Một lát sau, giữa đám khói đen đó tỏa ra ánh sáng màu lục, là tín hiệu bỏ cuộc, lập tức có một đệ tử Bác Sơn phái dùng phi khí bay qua, đưa vị Chú Kiếm sư nọ ra khỏi phòng luyện khí. Đây là vị Chú Kiếm sư đầu tiên bỏ cuộc. Ai nấy đều thổn thức, cực kỳ tiếc nuối lắc đầu.<br><br>Trong mười canh giờ kế, lại lục tục có mười mấy phòng luyện khí bốc lên khói bụi màu đen hoặc xám trắng, sau đó lại xuất hiện ánh sáng màu lục, tuyên bố bỏ cuộc.<br><br>Còn lại một trăm ba mươi người, vẫn tập trung tinh thần chuyên tâm với linh khí trước mặt mình, quả nhiên không bị chút quấy nhiễu nào. Xem ra pháp trận này cũng ngăn luôn âm thanh từ bên ngoài, cũng hy vọng tâm trạng bọn họ đạt được sự bình tĩnh cao nhất trong lúc luyện chú linh khí.<br><br>\"Xoẹt!\" Một ánh nước màu trắng từ sườn núi bên cạnh đổ xuống, tựa như cầu vồng, lướt qua đỉnh núi phía tây nam, hướng về đài Bách Khí.<br><br>\"Thần thông!\" Có người kinh hô, ngẩng đầu nhìn cảnh tượng kỳ diệu này, vậy mà lại có linh khí* dẫn nước từ trên núi đến.<br><br><i>*khí (</i><i>器</i><i>) trong khí cụ, vũ khí</i><br><br>Luồng ánh nước đó tựa như sợi tơ tằm, cuồn cuộn rót vào trong một phòng luyện khí, mọi người nhìn kỹ, là vị Chú Kiếm sư áo tím có tốc độ nhanh nhất đó. Ánh nước được dẫn từ núi đến, dưới ánh mặt trời tỏa ra bảy sắc màu, không ngừng tràn vào trâm cài tóc trước mặt hắn.<br><br>Bốn phía nổi lên tiếng xôn xao, xem ra linh khí này giờ đã hoàn thành rồi, là linh khí hoàn mỹ nhất trên sân đấu hiện tại.<br><br>Liên Vi Sơn chép chép miệng, tán thán, \"Vậy mà có thần thông!\"<br><br>\"Tử Điện Thanh Sương cũng có thần thông.\" Nam Cung Hạo nhàn nhạt tiếp lời.<br><br>Thanh niên tóc bạc im bặt trong chớp mắt, liếc tiểu đồ đệ nhà mình, rốt cuộc thì tên nhóc này còn giấu bao nhiêu chuyện trong lòng thế hả! Đôi con ngươi hơi chuyển, chợt hắn nhớ đến một chuyện, vờ nghiêm chỉnh hỏi, \"Hạo nhi này, kể ra thì, nhẫn trữ vật của con ta thấy hồi trước hình như tặng cho Tiểu Bạch rồi nhỉ?\"<br><br>Nam Cung Hạo khẽ giật mi tâm, vờ bình tĩnh gật đầu.<br><br>\"Nhưng mà ta nhớ khi đó con nói sẽ giữ lại không cho ai cả.\"<br><br>\"Người nhớ nhầm đó.\" Nam Cung Hạo quay đầu sang chỗ khác, xoay cái ót về phía sư tôn nhà mình.<br><br>\"Thiệt không?\" Liên Vi Sơn kéo dài âm cuối, hả dạ ngắm nhìn cái ót anh tuấn của đồ đệ nhỏ nhà mình, xem con còn có thể cứng đầu được bao lâu.<br><br>Trong lúc hắn còn đang nói mấy lời này, cầu vồng nước đã ngừng lại, phòng luyện khí của Chú Kiếm sư áo tím tỏa ra một luồng ánh sáng màu lam, \"Đing!\", tiếng chuông khánh vang lên. Linh khí hoàn thành đầu tiên trên sân đấu xuất hiện. Pháp trận được mở ra, đệ tử ngoại sự phụ trách kiểm tra sơ bộ, vang giọng báo, âm thanh truyền rõ khắp năm đỉnh núi, \"Đường Tiến Đình của Phù Dao phái, trữ khí trâm cài tóc, linh khí Xích phẩm thượng đẳng, mang thần thông tính thủy.\"<br><br>Xích phẩm Thượng đẳng! Mang theo thần thông, tiếng vỗ tay vang lên trên năm đỉnh núi tựa như thủy triều, vô cùng hưng phấn. Đường Tiến Đình đứng tại khu vực của mình, khom người khắp bốn phía cảm tạ những tiếng vỗ tay đó.<br><br>Theo như quy tắc đánh giá của Đại hội Bách Khí, Chú Kiếm sư hoàn tất luyện khí, dựa theo thời gian hoàn thành linh khí, so sánh hai linh khí đồng loại, dùng phẩm cấp và đẳng cấp phân định thắng bại, người thắng tiếp tục ở lại trên đài, người thua thì rời sân, cho đến khi Chú Kiếm sư có linh khí cùng loại chỉ còn lại một người, thì chính là người đứng đầu cuối cùng. Nếu có linh khí đồng phẩm đồng cấp, đệ tử ngoại sự không có cách nào đánh giá, sẽ đưa cho mười hai vị trưởng lão kiểm định, rồi từ phán xét của họ mà phân định thắng thua.<br><br>Lại qua mấy canh giờ, lục tục có ba, bốn mươi vị Chú Kiếm sư luyện chế xong linh khí. Vị luyện chế trữ khí ban đầu vẫn đứng trên đài, xem ra là đứng đầu trữ khí trừ hắn ra không còn ai nữa. Hiện tại đã là rạng sáng ngày thứ ba, thời hạn của Đại hội Bách Khí chỉ còn lại khoảng ba canh giờ nữa. Mà hai người trên sân khiến mọi người chú ý nhất, Ức Niên và Tô Thiếu Bạch, cũng sắp hoàn thành.<br><br>Mây sớm hôm nay dường như thấp vô cùng, hơn nữa còn dồn dập tụ lại xung quanh Liên Hoa cốc, che khuất bầu trời.<br><br>\"Xảy ra chuyện gì vậy?\" Liên Vi Sơn ngẩng đầu nhìn, cảnh tượng này hình như có gì đó không ổn thì phải? Mấy đám mây này, màu sắc tựa như ráng chiều, còn mang theo ánh đỏ?<br><br>Nam Cung Hạo cũng ngẩng đầu đánh giá đám mây kỳ lạ bay tới xung quanh, dần dần nhíu mày.<br><br>Chư vị trưởng lão ngồi trên lá cây lại vô cùng mừng rỡ, sắc trời dị dạng, là xuất hiện thần thông! Cũng chẳng biết thần thông này là vì món linh khí nào mà đến nữa! Nhìn những người trên đài Bách Khí, người có khả năng nhất chính là Tô Thiếu Bạch và Lý Ức Niên, Khí hỏa màu vàng trước mặt hai người đều hừng hực cháy, xem ra đều đã tiến vào giai đoạn cuối cùng.<br><br>Giữa đám mây đột nhiên bùng lên tia sáng, tựa như đuôi sao băng, kéo thẳng đến đài Bách Khí, cuối cùng rơi vào phòng luyện khí của Lý Ức Niên.<br><br>Xem ra mọi chuyện đã định, thần thông đã có người sở hữu, chư vị trưởng lão ngồi trên chiếc lá gật đầu, Hách Liên trưởng lão và Văn trưởng lão cũng cùng nhau chắp tay với Lý trưởng lão, nói lời chúc mừng.<br><br>Khoảng nửa chén trà nhỏ sau đó, ánh sáng lam tỏa ra, tiếng chuông khánh vang lên. Phi kiếm của Lý Ức Niên đã luyện chế xong.<br><br>Một thanh phi kiếm thon dài, lẳng lặng bồng bềnh giữa không trung, đường nét thân kiếm mở rộng, lưng kiếm thẳng đứng vững vàng như núi, bảy ngôi sao quanh quẩn trên thân kiếm, ánh sáng lấp lánh, là Thất Tinh kiếm!<br><br>\"Lý Ức Niên Bác Sơn phái, mệnh khí phi kiếm, Cam phẩm trung đẳng, mang theo thần thông ánh sáng.\" Đệ tử ngoại sự phụ trách kiểm tra sơ bộ cao giọng thông báo.<br><br>Cam phẩm! Ấy vậy mà lại là Cam phẩm!<br><br>Nhất thời có không ít người đứng dậy. Người đứng đầu danh hào mệnh khí lúc trước khẽ lắc đầu nhìn Lý Ức Niên, thất vọng rời khỏi đài Bách Khí.<br><br>Trên năm đỉnh núi vang lên tiếng vỗ tay nhiệt liệt, Lý trưởng lão mặt đầy vui vẻ gật đầu, Lý Ức Niên quả nhiên không làm hắn và Lý gia thất vọng! Gương mặt Lý Ức Niên cũng mang theo ý cười khom người đáp tạ khắp phía, đứng đó thoáng đắc ý nhìn Tô Thiếu Bạch còn đang trong phòng luyện khí, ba năm, hắn khổ luyện ba năm, cuối cùng cũng không uổng phí, đợi được đến giờ phút này.<br><br>Đúng lúc này, ánh sáng đỏ bên trong phòng luyện khí của Tô Thiếu Bạch đột nhiên bừng lên, một cột sáng phóng lên cao, cứ thế mà chọc thủng pháp trận của đài Bách Khí, hào quang rực rỡ, phóng thẳng lên chính tầng mây.<br><br>Mọi người vốn còn đang vỗ tay chúc mừng Lý Ức Niên không khỏi im bặt, kinh ngạc nhìn cột sáng đó. Chư vị trưởng lão ngồi trên lá cây màu xanh biếc cũng không ngoại lệ, ai nấy đều kinh ngạc, không ngờ, linh khí do hai người luyện chế đều có thần thông!<br><br>Từng cụm mây màu đỏ như lửa khắp nơi quanh Liên Hoa cốc dồn dập vọt tới cột sáng màu đỏ nọ, thi nhau chen vào trong cột sáng, tựa như đá chìm đáy biển, đám mây vừa mới che khuất bầu trời, trong chớp mắt đều bị cột sáng nọ đánh tiêu tán gần như không còn gì cả. Đợi đến khi toàn bộ cụm mây biến mất, cột sáng chớp lóe hai lần, rồi đột ngột thu về trong phòng luyện khí.<br><br>Ánh sáng lam xuất hiện, pháp trận mở ra, bảo kiếm Côn Ngô lộ hình dáng. Một cạnh một lưỡi, ánh sáng cạnh và lưỡi trong suốt, lạnh lẽo như sương. Thân kiếm từ trên nhìn xuống, tựa như đứng trên đỉnh Côn Lôn ngắm xuống vực sâu, mờ ảo thâm thúy, khó thấy được đáy vực, lưỡi kiếm tựa như vách đá dựng đứng nguy hiểm, lóe lên ánh sáng sắc bén lành lạnh. Bên trong đường vân ngọn lửa giữa thân kiếm như có ánh sáng đỏ nhảy nhót, tựa như ngọn lửa bập bùng.<br><br>\"Tô Thiếu Bạch Bác Sơn phái, mệnh khí phi kiếm, thượng đẳng...\" Đệ tử ngoại sự phụ trách ngừng một lát, không dám tin dùng đá kiểm tra trong tay đưa về phía Côn Ngô kiếm kiểm lại lần nữa, sau đó thì tiếp tục nói, \"Hoàng phẩm thượng đẳng, mang theo thần thông lưu hỏa.\"<br><br>Toàn bộ xôn xao hẳn lên. Hắn vừa mới nói cái gì? Hoàng phẩm! Thần kiếm đồng phẩm ư?<br><br>Sắc mặt Lý Ức Niên thay đổi mạnh, cái gì? Trên gương mặt tuấn tú của hắn xuất hiện nét dữ tợn, nghiến răng nghiến lợi nói, \"Không thể nào!\" Luận về luyện khí, hắn tiếp xúc sớm hơn Tô Thiếu Bạch nhiều, Khí hỏa cũng như ý nguyện thăng lên Hoàng phẩm, còn cầu xin gia tộc hỗ trợ hết sức, khổ cực nỗ lực ba năm là muốn chờ thời khắc này đánh bại Tô Thiếu Bạch trước mặt mọi người, đoạt lấy thuộc khế với Thiên Kỳ môn, hắn sao có thể thất bại như thế được!<br><br>Hứa trưởng lão ngồi trên pháp khí màu xanh biếc đứng phắt dậy, nói với đệ tử ngoại sự, \"Trình thanh phi kiếm kia lên đây.\"<br><br>Toàn bộ người trên năm đỉnh núi đều nín thở chờ đợi, nhìn mười hai vị trưởng lão trên pháp khí cúi đầu kiểm tra. Sau nửa chén trà nhỏ, các trưởng lão kích động đầy mặt gật đầu với Hứa trưởng lão, xác thực tin tức này. Lý trưởng lão thất vọng ngồi lại ghế, sắc mặt u ám như mây đen.<br><br>\"Tô Thiếu Bạch Bác Sơn phái, mệnh khí phi kiếm, Hoàng phẩm thượng đẳng, mang theo thần thông lưu hỏa. Trưởng lão đã kiểm tra không sai.\" Hứa trưởng lão nói với mọi người khắp các núi lần nữa.<br><br>Hoàng phẩm! Thiên tài có thể chế tạo ra linh khí đồng phẩm! Vị Chú Kiếm sư mới nổi này, kỹ kinh tứ tọa, tiếng vỗ tay khắp năm đỉnh núi vang lên như sấm dậy, không khí tràn ngập sự vui mừng.<br><br>Thua? Mình mà lại thua ư? Tựa như bị một thùng nước đá dội xuống đầu bừng tỉnh giữa mùa hè nóng bức, lại giống như bị một người đạp một cước xuống vực sâu vạn trượng, nhìn Lý trưởng lão đang cúi thấp đầu trên pháp khí màu xanh biếc, sắc mặt Lý Ức Niên lập tức trắng bệch, trong lòng từng cho rằng mình đã đứng trên ngôi vị cao nhất, nhưng trong chớp mắt lại sụp đổ, đôi con ngươi trước giờ luôn linh động cũng mất đi ánh sáng rực rỡ, nháy mắt hồn bay phách lạc, lẩm bẩm, \"Vì sao chứ? Rốt cuộc là vì sao?\" "]