[" Trong ấn tượng, hình như đây là lần đầu tiên kim chủ đại nhân nghiêm trang gọi đầy đủ tên họ mình thì phải.<br><br>Song tu? Giống như Hạ Mạt và Phượng Nhị á hả?<br><br>Không được!<br><br>AV nam nữ cậu từng xem ít nhất không dưới ba mươi bộ, GV thì hồi học đại học vì tò mò mà xem nửa bộ, hơn nữa vẫn còn nhớ rõ. Lúc xem được một nửa, tiếng kêu đau đớn như chọc tiết lợn hại cậu run rẩy cả người, lập tức tắt ngay cái phần mềm xem phim. Nói gắn gọn là bóng ma để đời. Vậy nên hồi mới biết Phượng Nhị và Hạ Mạt ở bên nhau, cậu cảm thấy Phượng Nhị đúng là một dũng sĩ.<br><br>Dùng đầu ngón chân nghĩ cũng biết, kim chủ đại nhân sẽ không nằm ở vị trí kêu gào thảm thiết đó, coi như là có một chút ý nghĩ thôi cũng sẽ bị Nam Cung Hạo cầm kiếm chém đứt. Cho nên, cái người kêu như chọc tiết lợn ấy, chẳng phải chỉ có thể là mình sao?<br><br>Không muốn, cực kỳ không muốn.<br><br>\"Không được.\" Đầu bếp nhỏ căng mặt, nghiêm túc lấy tay cố gắng đẩy kim chủ đại nhân đang dán sát vào mình ra. Tiếc là, cánh tay và lồng ngực của đối phương lại vững như thành đồng, không chút sứt mẻ. Nhưng tiếng tim đập gấp gáp truyền qua dưới bàn tay làm cậu kinh hãi. Tô Thiếu Bạch ngước mắt nhìn Nam Cung Hạo mặt mày không đổi, kim chủ đại nhân đang hồi hộp ư?<br><br>\"Tại sao?\" Nam Cung Hạo kéo tay cậu, không lùi mà tiến, nhướn người ép tới, báo hại Tô Thiếu Bạch vì né tránh y mà buộc phải ngửa người ra sau.<br><br>Tại sao? Cho ngươi nằm dưới ngươi chịu không? Tô Thiếu Bạch trừng mắt nhìn kim chủ đại nhân trước mặt, nói dễ hơn làm nhé!<br><br>Đôi mắt màu hổ phách chăm chú nhìn cặp mắt đen nhánh, hai bên giằng co hồi lâu, cuối cùng Nam Cung Hạo rũ hàng lông mi mảnh dài, buông tay Tô Thiếu Bạch.<br><br>Đầu bếp nhỏ xoa xoa cổ tay in vết hằn do bị kim chủ đại nhân siết chặt, mím môi nhìn kim chủ đại nhân mất mác đứng dậy, chậm rãi đi ra khỏi động phủ, Bạch Chuẩn vỗ cánh đuổi theo.<br><br>Ớ? Nửa đêm nửa hôm, kim chủ đại nhân định đi đâu?<br><br>Sữa Bò vốn đang cuộn mình ngủ say thì bị Bạch Chuẩn vung vuốt đạp cho một cái, vểnh tai ngẩng đầu lên, nhìn bóng lưng Nam Cung Hạo, rồi lại nhìn vẻ mặt mơ hồ xấu hổ của chủ nhân nhà mình. Đôi mắt ngọc bích khó hiểu chớp chớp, sau đó tràn đầy trách móc nhìn, chủ nhân, người ăn hϊế͙p͙ Kiếm tu đại nhân?<br><br>\"Ông đây gì cũng chưa làm, ông thấy mi rõ đang ngủ đó!\" Tô Thiếu Bạch tức giận cốc đầu nó một cái, mi thì hiểu cái méo gì! Đây là vấn đề nguyên tắc, nguyên tắc đó biết chưa!<br><br>Đêm đó, Nam Cung Hạo ở bên ngoài cả một tối, sáng hôm sau thì thu bớt lại hàng lông mày cau có, mang cả một thân khí lạnh trở về, thâm chí đầu tóc lẫn lông mi đọng đầy sương trắng. Cái này không còn giống tảng băng mà thực sự biến thành tảng băng luôn rồi! Bạch Chuẩn thì đậu trêи vai y.<br><br>Tô Thiếu Bạch lén lút nhìn y, rồi lại hất cằm ý bảo Sữa Bò qua đó dỗ người, còn mình thì im lặng nấu cháo. Cục lông Sữa Bò chạy tới ngay tức khắc, cọ cọ rồi làm nũng lại bán manh bên người Nam Cung Hạo hòng tỏ ý an ủi. Nam Cung Hạo nhìn nó, vuốt ve hoa văn màu tím xinh đẹp như lan tử la trêи trán nó cho có lệ, sau đẩy nó ra, rồi ngồi xuống xếp bằng. Sữa Bò không cam lòng quấn quanh y hai vòng, cuối cùng nằm xuống dụi dụi đầu gối y. Bạch Chuẩn mất hứng đậu ở bên cạnh. Một người một cầm một thú rúc trong góc phòng, cả một buổi sáng tỏa áp suất thấp.<br><br>Ba ngày sau, tuyết tạnh trời trong.<br><br>Bản vẽ phác thảo hình dạng khái quát mệnh kiếm được trải dài, Tô Thiếu Bạch ngồi trước bàn cắn cán bút, bực bội nhìn kim chủ đại nhân say mê luyện tập kiếm chiêu ngoài động phủ. Tuyết phủ dày nửa thước, để lại trêи mặt đất đầy dấu chân. Cậu cữ nghĩ qua hai ngày sẽ trở lại như trước, ai ngờ chuyện chẳng những không giảm, ngược lại còn lâm vào tình huống kỳ quái. Kim chủ đại nhân vốn đã không nói nhiều, nhưng mà bây giờ gần như hoàn toàn im lặng. Cũng không phải không để ý tới cậu, nếu lúc trước cậu và kim chủ đại nhân nói chuyện, đối phương vẫn sẽ đáp lại, nhưng bây giờ chỉ gật đầu hoặc lắc đầu mà thôi, nhiều nhất cũng chỉ ban cho hai chữ \"Không cần\".<br><br>Hai cục trắng Sữa Bò và Bạch Chuẩn cả ngày đều dùng ánh mắt lên án nhìn cậu, cứ như chắc chắn cậu là người ăn hϊế͙p͙ kim chủ đại nhân ấy. Chỉ có mỗi Pudding là đứng cùng chiến tuyến với cậu, mỗi ngày đều cố gắng ngốn viêm thạch Thanh phẩm rồi huấn luyện sức lửa, căn bản chẳng bị ảnh hưởng gì sất.<br><br>Cho nên, rốt cuộc phải làm sao đây?<br><br>\"Tiểu Bạch, hôm nay ta định đi lấy linh khí, lần trước chẳng phải ngươi nói muốn gặp Chú Kiếm sư trong thành Con Rối sao, có muốn đi cùng không?\" Ngụy Vô Pháp đến bên cửa, liếc mắt sang Nam Cung Hạo đang luyện kiếm chiêu ở cách đó không xa, rồi nhìn về phía Tô Thiếu Bạch.<br><br>\"Hả? Được, ngươi chờ ta chút.\" Tô Thiếu Bạch xốc lại tinh thần, qua loa bỏ hết đồ trêи bàn vào nhẫn trữ vật.<br><br>Dực hổ bước đến, vung vẩy đầu, ngoan ngoãn nằm trêи mặt tuyết, đợi cậu và Ngụy Vô Pháp ngồi lên. Tô Thiếu Bạch do dự quay đầu nhìn Nam Cung Hạo, thấy ai kia hoàn toàn không có ý định dừng lại, nên cũng không thể không biết xấu hổ cắt ngang y.<br><br>Ngụy Vô Pháp cong khóe môi, cặp mắt đảo qua Tô Thiếu Bạch và Nam Cung Hạo mấy lần, nhướn mày sơn thầm sáng tỏ, tự tay mang cậu nhảy lên đầu Lục Thiên. Sữa Bò cũng theo sau nhảy lên. Dực hổ đứng dậy, giương cánh bay về phía chân núi.<br><br>Bọn họ vừa đi, Nam Cung Hạo vốn đang luyện kiếm chiêu tức khắc ngừng lại, ngẩn người nhìn bóng dáng dực hổ trêи không trung.<br><br>Phía tây nam thành Con Rối có một tòa viện tam tiến* rất to, mái nhà và tường vây chỉ có hai màu đen trắng, nhìn từ trêи không trung cũng rất dễ nhận ra.<br><br>* viện tam tiến: giống như tứ hợp viện, vốn tên là tam tiến tứ hợp viện, là một loại hình tứ hợp viện trong thời phong kiến Trung Quốc. Link:&nbsp;https://macthienyblog.wordpress.com/2015/04/08/tham-khao-cac-loai-hinh-tu-hop-vien/<br><br>Dực hổ quen đường đáp xuống sân đình to lớn, rồi vẫy đuôi nằm sấp xuống. Sân đình vốn rất lớn, lại bị dực hổ chiếm mất, nhất thời trở nên chật chội. Nếu mà nó to gấp đôi, sợ là cũng không đáp xuống được. Tô Thiếu Bạch quan sát sân đình gần như không còn chỗ trống, thầm chậc lưỡi.<br><br>Từ xa đã có thể thấy được hình thể to lớn che khuất bầu trời của dực hổ, nên từ lâu đã có hai người mặc áo bạc đứng cạnh hàng lang khoanh tay đứng chờ.<br><br>\"Thành chủ.\" Hai người nọ thấy Ngụy Vô Pháp đến liền cung kính khom người thi lễ.<br><br>Thành chủ? Tô Thiếu Bạch khó hiểu nhìn thiếu niên áo tím bên cạnh, thành chủ không phải là Ngụy Vô Thiên à?<br><br>\"Đã nói bao nhiêu lần, đừng có đánh đồng ta với tên biến thái đó.\" Ngụy Vô Pháp nhíu mày trừng mắt hai người kia, trông như rất là không vui.<br><br>\"Nhưng mà, thành chủ đại nhân phân phó...\" Hai người kia co giật mặt mày nhìn nhau, vội vã khom người lần nữa, đối mặt với thiếu niên áo tím tâm tình lên xuống thất thường, bọn họ không biết nên làm thế nào mới đúng.<br><br>Tô Thiếu Bạch bĩu môi, ra là lệnh của Ngụy Vô Thiên. Ngay cả một chữ \"Phó\" cũng không thêm, thảo nào Ngụy Vô Pháp có thể ngang ngược đi lại trong thành Con Rối, hóa ra là do Ngụy Vô Thiên cam tâm tình nguyện. Hai anh em nhà này, quái gở lắm thay!<br><br>\"Thôi thôi đủ rồi, mau dẫn ta đi xem cái vòng nạp vật các người làm ra đi.\" Ngụy Vô Pháp khoát tay, ý bảo bọn họ dẫn đường.<br><br>Hai người nọ tựa như được đại xá mà đứng thẳng, ân cần đi trước dẫn đường cho cả hai. Sữa Bò phe phẩy đuôi thong dong theo sau.<br><br>Vòng nạp vật? Tô Thiếu Bạch tròn mắt, chính là vòng nạp vật bên trong có trời đất, có thể cất giữ vật sống, nếu mà là thượng phẩm thì có thể trở thành tiểu thế giới Tu Di [1] đấy à? Trữ khí cực phẩm nhất? Tô Thiếu Bạch vốn chỉ mượn cớ đến tìm người, giờ lập tức có hứng thú, phần liên quan đến trữ khí cậu chỉ đọc lướt qua, nhân dịp này có thể học thêm kiến thức mới.<br><br>Bọn họ đi theo hai người nọ qua khỏi cổng thùy hoa*, vào một tiểu viện khác. Tiếp đó bọn họ vào sảnh chính, nơi ấy còn có vài nam tử áo bạc, thấy Ngụy Vô Pháp đến đều đồng loạt thi lễm \"Thành chủ!\"<br><br>*cổng thùy hoa: còn gọi là thùy hoa môn, nguyên gốc trong truyện là \"thùy hoa củng môn\", ý nghĩa không khác mấy, là một loại cửa ngăn cách ngoại viện và nội thất của tứ hợp viện. Link tham khảo:&nbsp;https://linlingzhi.wordpress.com/2015/11/04/tu-hop-vien-thuy-hoa-mon/<br><br>Ngụy Vô Pháp khẽ nhíu mày, \"Đồ ở đâu?\"<br><br>Một người trong đó vội bưng mâm ngọc màu vàng nhạt, đưa đến trước mặt Ngụy Vô Pháp. Tô Thiếu Bạch cũng tò mò nhìn sang, đồ trong mâm có hình tròn, màu trắng sữa, hoa văn mây thú chạm trổ tinh mỹ, xem chừng là một bội sức nạp vật hình ngọc bội.<br><br>Thiếu niên áo tím duỗi tay cầm khối ngọc bội kia lên, xem xét hồi lâu, rồi mới đưa sang cho Tô Thiếu Bạch, \"Tạm được.\"<br><br>Đám người đứng trong phòng vốn căng thẳng đến mức tim treo lơ lửng nơi cuống họng, nghe được giọng nói chẳng mấy hài lòng của Ngụy Vô Pháp, vội vã cúi đầu.<br><br>Tô Thiếu Bạch nhận lấy cẩn thận nhìn, xét về hình dạng thì chạm trổ tinh mỹ, xem như thượng thừa, chỉ là phẩm cấp có hơi thiếu sót, nên chỉ đạt được Cam phẩm trung đẳng mà thôi. Linh khí trung đẳng, mặc dù là bội sức nạp vật, e cũng không đạt đến trình độ tiểu thế giới Tu Di, nhưng mà cất giữ vật sống chắc vẫn dư sức.<br><br>\"Luyện chế linh khí vốn rất hao tổn tâm thần, sao có thể nhiều lần đều ra cực phẩm thượng đẳng, trung đẳng đã không tệ rồi.\" Tô Thiếu Bạch trả ngọc bội lại cho Ngụy Vô Pháp, nói khách quan thì trữ khí thượng đẳng có thể chứa tiểu thế giới Tu Di, đến cả bản thân cậu, cũng không chắc có thể luyện ra được.<br><br>Ngụy Vô Pháp khịt mũi hừ lạnh, khóe mắt liếc nhìn cậu một cái, \"Còn không bằng món đó của ngươi.\" Nhưng giọng nói cũng hòa hoãn không ít, đám người đứng đấy lập tức thở phào nhẹ nhõm, hiểu ra lần này xem như là qua cửa.<br><br>Tô Thiếu Bạch ngẩn ra, món đó? Cậu chỉ có mỗi một nhẫn trữ vật thôi mà? Chợt nhìn Sữa Bò ngồi xổm bên chân mình mới nhớ ra, đúng nhỉ, cậu có \"một món\", chính là \"món đó\" đã khiến Sữa Bò và Tiểu Bạch cứ lượn quanh mãi. Ai kia đành phải sờ mũi cười khan.<br><br>\"Được rồi, đám bọn họ đều ở đây, ngươi muốn nói chuyện với ai thì nói đi.\" Ngụy Vô Pháp lười biếng ngồi xuống ghế chủ, giơ tay chỉ đám người đứng xung quanh. Bên cạnh đã sớm có bé trai dâng trà nước.<br><br>Mấy Chú Kiếm sư áo bạc càng tò mò hơn, đây là ai? Tại sao lời cậu ta nói, thành chủ lại chịu nghe?<br><br>Ở đây á? Tô Thiếu Bạch câm nín lườm Ngụy Vô Pháp, ngươi ở đây bọn họ mà dám mở miệng à? \"Ta muốn đến phòng luyện khí xem thử, có thể phiền các vị dẫn đường không?\"<br><br>Hai người dẫn đường khi nãy thấy Ngụy Vô Pháp gật đầu, bèn cùng mọi người dẫn Tô Thiếu Bạch ra ngoài. Sữa Bò cứ chộn rộn đi theo bên chân chủ nhân, Kiếm tu đại nhân không có ở đây, nó phải bảo vệ chủ nhân thật tốt mới được.<br><br>\"Ngươi là Chú Kiếm sư Bác Sơn phái?\" Ra khỏi phòng, mấy người kia mới dám mở miệng, người dẫn đường nhìn Tô Thiếu Bạch, do dự hỏi. Trang phục áo trắng cổ bạc, rất giống đệ tử Bác Sơn phái. Chẳng lẽ mới bị bắt lại?<br><br>Tô Thiếu Bạch gật đầu, lại nói, yêu bài của cậu vốn đã ném dưới cầu đa ở trấn Hồng Diệp rồi, sau đó kim chủ đại nhân có nhặt được nhưng hình như cũng quên trả lại luôn. Cậu cũng không quên mục đích mình tới đây, bèn nhìn xung quanh một lát, quả nhiên phát hiện vị nam tử áo bạc bên trái mình có bớt đỏ trêи cổ. Chính hắn, chính là người này. Đây chính là vị Chú Kiếm sư áo lục bị con cóc da vàng đó nuốt mà cậu thấy khi đó.<br><br>\"Các vị đến thành Con Rối bao lâu rồi?\" Tô Thiếu Bạch tỏ vẻ tình cờ quay sang hỏi bọn họ.<br><br>\"Năm mươi năm.\" Vị dẫn đường đáp lời đầu tiên.<br><br>\"Mười hai năm.\"<br><br>\"Bảy năm.\"<br><br>\"Hai năm.\" Thấy ánh mắt Tô Thiếu Bạch đáp trêи người mình, vị Chú Kiếm sư có vết bớt cũng thuận miệng đáp.<br><br>Thời gian cũng khớp luôn! Tim Tô Thiếu Bạch đập mạnh, rồi bỗng liếc mắt thấy yêu bài màu đen hình bát quái trêи người hắn. Cái này sao nhìn quen vậy ta? Cạnh hắn còn có một người cũng đeo yêu bài giống vậy, mà những người khác, bên hông không có gì cả.<br><br>Đây không phải là yêu bài của Thiên Kỳ môn, cũng không phải của Kinh Loan phái, Điểm Mặc phái, Vân Đằng phái... Tô Thiếu Bạch nghĩ ngợi suy nghĩ hồi lâu, không giống yêu bài của bất kỳ môn phái nào mình đã gặp qua, nhưng sao lại có cảm giác đã thấy ở đâu nhỉ?<br><br>Thanh Lam môn! Yêu bài của vị tiền bối cậu đã gặp trong Bà Sa Kính Thiên giống y cái này.<br><br>Tô Thiếu Bạch cuối cùng cũng nghĩ ra.<br><br>\"Ngươi thuộc Thanh Lam môn?\"<br><br>Người nọ gật đầu, tuy bị nhốt ở đây, có thể là cả đời cũng không có hi vọng rời khỏi, nhưng đeo yêu bài cũng xem như là một cách tưởng niệm. Ở chỗ này chỉ có hắn và sư huynh là có môn phái rõ ràng, còn lại đều là tán tu, đương nhiên không đeo yêu bài.<br><br>\"Quý môn có vị tiền bối nào tên Ngụy Nhược Phong không?\" Nhớ đến lời nhờ cậy của vị tiền bối trong Bà Sa Kính Thiên, Tô Thiếu Bạch vội hỏi.<br><br>\"Ngụy trưởng lão?\" Lần này do người mang yêu bài còn lại đáp lời, \"Ngụy trưởng lão qua đời đã lâu. Ngươi biết sao?\"<br><br>\"Không có, chỉ là nghe gia sư nhắc qua, nói rằng sinh thời khả năng luyện khí của Ngụy tiền bối rất lợi hại, nên sinh lòng kính ngưỡng.\" Tô Thiếu Bạch đáp cho có lệ. Nếu vị tiền bối đó đã mất, vậy kim chủ đại nhân cũng không cần đi giết hắn.<br><br>\"Cũng đúng, Ngụy trưởng lão là kỳ tài mấy trăm năm hiếm gặp của Thanh Lam môn chúng ta.\" Người nọ gật đầu.<br><br>Chẳng những xác nhận được chuyện các Chú Kiếm sư bị con cóc da vàng nuốt thật sự bị bắt tới thành Con Rối, mà ngoài ý muốn nhận được tin vị tiền bối Thanh Lam môn đó đã qua đời, lại còn học thêm nhiều kiến thức về luyện chế trữ khí. Chuyến đi này thu hoạch quá là tốt, Tô Thiếu Bạch sung sướиɠ muốn mau mau chia sẻ tin tức mình tìm được cho kim chủ đại nhân.<br><br>Đến khi chợt ở phía xa, trêи bãi cỏ, bé trai áo đỏ đứng trước cửa động phủ của Ngụy Vô Pháp, đang nhẹ cười nói chuyện với kim chủ đại nhân, cười đến mức cực kỳ e thẹn. Mà dáng vẻ Nam Cung Hạo lại là rũ mắt nghe theo, biểu cảm khi cúi đầu nhìn hắn rất chi là dịu dàng.<br><br>Thông đồng thành gian! Trong đầu Tô Thiếu Bạch đột nhiên xuất hiện bốn chữ to đùng.<br><br>.<br><br>Chú thích:<br><br>[1] tiểu thế giới Tu Di: đoạn này nguyên gốc là \"tu di tiểu thế giới\", khúc này khá khó hiểu, sau khi tra cứu từ \"tu di\" từ tiếng Trung nguyên gốc thì chỉ ra một kết quả là núi Tu Di. Đây là một ngọn núi thiêng có năm đỉnh trong thuyết Ấn độ giáo, Kỳ-na giáo và Phật giáo, được xem như là trung tâm của tất cả các vũ trụ thuộc vật lý, siêu hình và tinh thần. (Trích Wikipedia)<br><br>Trong kinh Phật nói: \"Một hệ mặt trời mặt trăng là một thế giới nhỏ (Tiểu thế giới). Núi Tu Di là trung tâm, mặt trời mặt trăng quay vòng xung quanh núi Tu Di. Cũng tức là nói, một núi Tu Di là một tiểu thế giới.\" Phạm vi của tiểu thế giới là hệ mặt trời mặt trăng. Đó là thái dương hệ, hay cũng là hằng tinh hệ. Một hằng tinh hệ đều có một số vệ tinh đi kèm. Hằng tinh đều là mặt trời, vệ tinh đều là mặt trăng. Trong Thái dương hệ này, mặt trăng cố nhiên là mặt trăng rồi, còn 9 đại hành tinh, trong đó có địa cầu đều là vệ tinh, đều cũng là mặt trăng. Một ngàn tiểu thế giới gộp lại, gọi là tiểu thiên thế giới; phạm vi của một tiểu thế giới trong tiểu thiên thế giới là từ núi Tu Di cho tới cõi trời Phạm thiên của sắc giới. Một ngàn tiểu thiên thế giới, gọi là một trung thiên thế giới, phạm vi của một trung thế giới trong trung thiên thế giới, kéo dài tới Vô lượng tịnh thiên của sắc giới. Một ngàn trung thiên thế giới là một đại thiên thế giới, phạm vi của mỗi đại thế giới trong đại thiên thế giới, kéo dài tới Quang âm thiên của sắc giới. (Link tham khảo: https://phatgiao.org.vn/hieu-ve-dai-thien-the-gioi-nhu-the-nao-d38874.html)<br><br>Nói tóm lại, theo như trong thuyết về trữ khí vòng nạp vật của truyện này là vòng nạp vật cũng chia làm nhiều loại, có trời đất, có thể cất giữ vật sống, mà loại thượng phẩm là một tiểu thế giới, trung tâm tiểu thế giới có một hành tinh (gọi là Tu Di), nơi này có đất trời có ngày đêm, có thể cất giữ vật sống. "]