[" \"Thanh phẩm...\" Tô Thiếu Bạch vừa lẩm bẩm vừa nhìn thần hỏa đang lơ lửng giữa không trung toàn thân phát ra ánh sáng xanh biếc, toàn bộ tâm trí đắm chìm trước sắc màu như mộng như ảo ấy, bàn tay ôm lấy cổ Nam Cung Hạo cũng quên lấy xuống. Mà chuyện viêm thạch Lục phẩm ban nãy, cũng quăng thẳng lên chín tầng mây luôn rồi.<br><br>Đầu bếp nhỏ chăm chú nhìn thần hỏa, Nam Cung Hạo lại quan sát cậu. Trên người của người này, tựa như tuôn ra vô vàn sợi chỉ bạc, mỗi một sợi đều buộc chặt vào lòng y, từng cử chỉ từng động tác đều có thể dễ dàng tác động đến tâm trí y.<br><br>\"Thật tốt quá!\" Pudding đã lên Thanh phẩm, tức là có thể mau chóng trả nợ rồi rời khỏi cái nơi quỷ quái này rồi, cũng có thể dùng thuật Thiên hỏa luyện chế mệnh kiếm cho kim chủ đại nhân. Hơn nữa, đây cũng đại biểu cho việc tu vi của mình đã bước vào cảnh giới Nguyên Anh. Tô Thiếu Bạch mừng rỡ dùng sức ôm chặt kim chủ đại nhân nhà mình một cái, rồi thu hồi Pudding đang vui vẻ đắc ý vào trong lòng bàn tay trái, sau đó ngồi xuống chuẩn bị khai thông linh khí trong cơ thể. Dựa vào kinh nghiệm trước đó, tốt nhất vẫn nên mau chóng lên cấp tu vi linh khí, nếu không, thời gian càng kéo dài, lúc chính thức bước vào cảnh giới lại càng thấy khó chịu. Mà may mắn duy nhất chính là, Chú Kiếm sư bước vào cảnh giới mới cũng giống như tiến bước theo thần hỏa của mình, không cần chịu lôi kiếp.<br><br>\"Dùng hai viên Dung Tuyết đan trước đi.\" Bị Tô Thiếu Bạch ôm lấy, Nam Cung Hạo theo thói quen vẫn đỏ hai tai, vừa thấy Tô Thiếu Bạch dự định lập tức lên cấp, bèn nhanh chóng mở miệng nhắc nhở.<br><br>Tô Thiếu Bạch ngoan ngoãn gật đầu, lấy từ trong nhẫn trữ vật ra một cái hộp màu xanh biếc có khắc chìm hoa văn mây cỏ, vừa mở ra là thấy bên trong có hơn mười viên đan dược to bằng đậu tương, màu sắc như sương như tuyết, hoa văn ánh kim bao bọc xung quanh cũng sống động vô cùng, ẩn hiện đường nét lưu động. Cậu lấy ra hai viên, vừa cho vào miệng liền tan ra, mùi hương thảo dược nhàn nhạt chậm rãi lan tỏa từ đầu lưỡi xuống cuống họng, sau đó thông đến toàn thân, ấm áp dễ chịu.<br><br>Nam Cung Hạo cũng lo lắng ngồi xuống bên cạnh đầu bếp nhỏ, định bụng nếu phát hiện có chuyện không ổn sẽ lập tức ra tay giúp đỡ, sau khi dùng mấy viên Xích Linh đan cực phẩm để hỗ trợ chữa thương, hiện tại công lực của y đã khôi phục lại chừng sáu phần, giúp đầu bếp nhỏ vượt ải này không thành vấn đề.<br><br>Tô Thiếu Bạch tiến vào ý cảnh Nội Khuy, quen tay kiểm tra vị trí đan điền của mình. Pudding ở bên trái thành công lên cấp biến thành ngọn lửa màu xanh lơ còn đang vui vẻ vặn vẹo thân mình như cái chậu hoa hướng dương nhảy múa [1] được đặt bên bệ cửa sổ hồi kiếp trước của Tô Thiếu Bạch. Mà đốm sáng linh nguyên lực ở bên phải, hoa văn bắt đầu chuyển tím, mơ hồ có hình dáng của Tử phẩm. Linh nguyên lực của cậu bây giờ đã có thể chia ra làm hơn một ngàn ba trăm sợi, mịn màng như tơ, sẵn sàng lên Tử phẩm bất cứ lúc nào. Ở chính giữa hai luồng ánh sáng ngọc bích và xanh lam, chính là kim đan của cậu, kim đan to như một quả trứng cút nhỏ, tần suất nhấp nháy liên tục, ánh kim quanh thân khi mạnh khi yếu, đến khi hào quang tỏa ra mạnh nhất thì có thể rọi sáng cả một phần ba kinh mạch gần đấy, mà bên trong kim đan dường như cũng bắt đầu phồng lên, mặt bên ngoài tựa như vỏ trứng vỡ vụn, xuất hiện vô vàn vết nứt nhỏ hẹp, từng luồng khói linh khí nhè nhẹ bay ra. Tô Thiếu Bạch lại càng hoảng hốt, chuyện gì xảy ra vậy? Bèn vội vàng điều khiển linh khí thoát ra di chuyển trong kinh mạch. Có thể là do phát hiện sớm, nên một tia linh khí cũng không bị thoát mất.<br><br>Ngụy Vô Pháp lựa chọn đặt động phủ ở nơi này, tất nhiên là vì linh khí trên mạch đất này rất dư thừa, nơi khác khó sánh được. Hiện tại Tô Thiếu Bạch coi như mượn được địa lợi. Trong quá trình linh khí vận chuyển bên trong kinh mạch, còn không ngừng có linh khí bên ngoài thẩm thấu qua da, hợp nhất cùng dòng linh khí bên trong. Tựa như trăm sông đổ vào một biển, từng chút một rửa sạch kinh mạch khắp người cậu. Độ nhạy bén của năm giác quan tăng lên nhanh chóng, Tô Thiếu Bạch có thể \"nghe được\" cả tiếng gió đêm bên ngoài đang nhẹ nhàng đong đưa lá cây vang lên xào xạc, thậm chí có thể \"thấy được\" Sữa Bò đang hiếu kỳ tròn mắt ngồi xổm trước mặt nhìn mình, Bạch Chuẩn thì đậu trên người nó. Còn có kim chủ đại nhân nữa, kim chủ đại nhân đang khẽ mỉm cười, dịu dàng ngưng mắt nhìn mình. Ớ, ảo giác à? Tại sao từ trước đến giờ cậu chưa từng thấy kim chủ đại nhân còn có lúc có thể dịu dàng đến vậy?<br><br>Mà kỳ lạ là, cậu cảm giác vùng đan điền sưng phồng chẳng những không khôi phục lại như bình thường, mà càng lúc càng nghiêm trọng hơn. Giữa lúc Tô Thiếu Bạch còn đang ngạc nhiên, linh khí bên trong kim đan càng tràn ra nhiều hơn, kẽ hở cũng lớn dần, ánh kim lóe sáng khắp nơi, \"Crắc...\", một mảnh vỡ rơi xuống.<br><br>Không phải là thất bại rồi đó chứ! Tô Thiếu Bạch bị dọa đến mức ngừng luôn việc điều khiển linh khí di chuyển, toàn bộ tâm trí đều tập trung nhìn vào kim đan bể nát tại đan điền. Đừng có vỡ chứ, đừng có vỡ mà! Tô Thiếu Bạch gào thét cầu khẩn trong lòng. Sắc mặt bởi vì linh khí ngưng trệ mà ẩn ẩn chuyển sau màu tím. Nét mặt Nam Cung Hạo biến đổi, đã xảy ra chuyện gì rồi?<br><br>Tiếc là, chỉ một nhịp thở sau đó, mảnh thứ hai, mảnh thứ bai, từng mảnh từng mảnh vỡ như hoa tuyết không ngừng rơi xuống, chớp mắt lớp màng đã bong mất hơn phân nửa. Í? Cuối cùng Tô Thiếu Bạch cũng phát hiện có điều gì đó không thích hợp, hình như chỉ có một phần như lớp xác bên ngoài kim đan vỡ vụn mà thôi, bên trong đó tựa hồ vẫn còn thứ gì đó.<br><br>Nhưng đúng lúc này, một luồng linh khí mạnh mẽ xuyên thấu qua vai tiến vào, quấn lấy linh khí ứ đọng bên trong kinh mạch rồi dẫn dắt nó tiếp tục di chuyển, là linh khí của Nam Cung Hạo, Tô Thiếu Bạch cũng theo y tiếp tục khai thông, nhẹ nhàng vỗ về kinh mạch căng đau như muốn nổ tung. Hơi thở Nam Cung Hạo chậm rãi di chuyển đến kim đan đã bị bong lớp màng ra hơn phân nửa, nhẹ nhàng bọc nó lại, khẽ khàng vuốt ve, những mảnh nứt còn lại cũng lần lượt bong ra hết cả, để lộ một bé trai nho nhỏ da trắng như ngọc thạch, hai mắt nhắm nghiền ngồi xếp bằng theo kiểu ngũ tâm hướng thiên.<br><br>Bé trai này cả người trần truồng, mặc dù gương mặt nho nhỏ đầy nét căng thẳng, hai mắt cũng nhắm, lông mày hơi nhíu, nhưng mơ hồ có thể nhận ra đuôi chân mày xênh xếch, khóe miệng khẽ cong, dáng vẻ trắng trẻo dễ thương, mặt mũi y đúc Tô Thiếu Bạch cậu, toàn thân nhàn nhạt phát ra ánh kim.<br><br>Tô Thiếu Bạch không nén nổi ngạc nhiên, Nguyên Anh, thì ra là Kim Đan hóa thành hình dạng bé trai* à! Hồi trước câu cậu từng hỏi kim chủ đại nhân, cũng chỉ là tùy tiện đoán ý trên mặt chữ mà thôi, dù gì lúc cậu đọc được sách xưa hồi còn ở Bác Sơn phái, căn bản không nhắc đến chuyện này.<br><br><i>*nguyên văn t</i><i>ừ</i><i> \"bé trai\" là anh đ</i><i>ồ</i><i>ng, anh trong Nguyên Anh, tuy nhiên đ</i><i>ể</i><i> thu</i><i>ầ</i><i>n Vi</i><i>ệ</i><i>t thì Ng</i><i>ạ</i><i>n chuy</i><i>ể</i><i>n thành t</i><i>ừ</i><i> bé trai</i><br><br>Trán bé trai nhăn nhíu lại dường như vô cùng khó chịu, phải khi linh khí của Nam Cung Hạo chạm đến mới chậm rãi giãn mày ra. Một luồng hơi thở ấm áp từ trên người nó nhẹ nhàng tản ra, Tô Thiếu Bạch cảm thấy từ lòng bàn chân lên đến tận da đầu, chỗ nào cũng khoan khoái cả. Cảm nhận của cậu với bé trai này, đúng là cùng một thể.<br><br>Đợi đã, Tô Thiếu Bạch đột nhiên tỉnh ra, thằng nhóc này còn đang trần truồng đó, linh khí của kim chủ đại nhân ở đây, thế chẳng phải đều bị y thấy hết cả rồi à? Cho dù có là nguyên anh* cũng không được!<br><br><i>*t</i><i>ừ</i><i> nguyên anh </i><i>ở</i><i> đây ý ch</i><i>ỉ</i><i> anh đ</i><i>ồ</i><i>ng, t</i><i>ứ</i><i>c th</i><i>ằ</i><i>ng bé t</i><i>ừ</i><i> kim đan hóa thành á, không ph</i><i>ả</i><i>i Nguyên Anh k</i><i>ỳ</i><i></i><br><br>Tô Thiếu Bạch lập tức đẩy linh khí của Nam Cung Hạo ra ngoài. Mất đi luồng linh khí ấm áp đó, nguyên anh tại đan điền lại khẽ nhíu mày, nhàn nhạt truyền đến cảm giác không vui vào đầu Tô Thiếu Bạch. Cậu bạn Chú Kiếm sư vội vã bắt đầu điều khiển linh khí của mình, học theo phương pháp của kim chủ đại nhân bao lấy xung quanh nguyên anh, nhẹ nhàng an ủi nó. Đáng tiếc, rõ ràng kinh nghiệm ai đó không đủ, phải khoảng mấy chục giây sau, nguyên anh nho nhỏ mới xem như miễn cưỡng chấp nhận, giãn chân mày, nặng nề tiếp tục ngồi im.<br><br>Nguyên Anh kỳ, vỡ đan kết anh, tuổi thọ ngàn năm. Ha, Tô Thiếu Bạch thở dài một hơi, ây da, tính tình nguyên anh cũng chẳng dễ chịu gì. Giờ nhìn lại kinh mạch của mình, phát hiện chẳng biết từ khi nào, kinh mạch toàn thân vốn có màu trắng, đã ân ẩn chuyển sau nửa vàng, ánh kim chuyển động, phối hợp ăn ý với nguyên anh nho nhỏ đang ngồi im tại vùng đan điền.<br><br>Linh khí chẳng hiểu sao lại bị đầu bếp nhỏ đẩy ra ngoài, Nam Cung Hạo khó nén ngạc nhiên, đang yên đang lành, sao tự nhiên lại nổi giận rồi?<br><br>\"Tại sao không để ta giúp ngươi?\" Đợi đến khi Tô Thiếu Bạch mở mắt, Nam Cung Hạo cuối cùng nhịn không được, bèn hỏi.<br><br>Khóe mắt Tô Thiếu Bạch khẽ giật một cái, cái này chỉ là vô thức phản ứng thôi mà, đâu có nhiều lý do vậy chứ!<br><br>\"Ờ thì, tại ta muốn tự mình thử xem, đâu thể lần nào cũng nhờ ngươi giúp chứ.\" Đầu bếp nhỏ xấu hổ gãi gãi gáy, nghiêm túc nói. Nguyên anh nho nhỏ đó có diện mạo giống mình như đúc, cảm xúc cũng tương thông, cứ cảm thấy trần truồng trước mặt kim chủ đại nhân có chút kỳ kỳ sao ấy.<br><br>Lại nói, nguyên anh của Kiếm tu đại nhân có hình dáng gì, có phải cũng giống y, lúc nào cũng trưng cái mặt than như muốn nói \"ông đây đứng đầu thiên hạ\" không nhỉ? Kim chủ đại nhân từng nói, đợi mình đến Nguyên Anh kỳ rồi y sẽ cho mình xem bé con nguyên anh của y. Vừa nãy đều bị thấy hết rồi, hiện tại đúng lúc, phải xem lại mới được, đâu thể để bị thua được chứ!<br><br>Cũng đúng. Nam Cung Hạo gật đầu, con đường tu đạo, tự mình trải nghiệm mới là tốt nhất, mượn cơ hội tạo lợi cho mình, cũng không phải cách tu đạo đúng đắn gì cho cam.<br><br>\"Ta lên Nguyên Anh kỳ rồi.\" Tô Thiếu Bạch vui vẻ nhướn mày nhìn Nam Cung Hạo, ngươi đã nói, đợi ta đến Nguyên Anh kỳ sẽ cho ta xem bé con nguyên anh của ngươi.<br><br>Kiếm tu đại nhân nhẹ gật đầu, y biết, vừa nãy còn tận mắt thấy mà, nguyên anh của đầu bếp nhỏ, quả thực rất giống.<br><br>\"Ta ~ lên ~ Nguyên ~ Anh ~ rồi!\" Tô Thiếu Bạch lặp lại rõ ràng từng chữ, thấy kim chủ đại nhân vẫn trưng cái mặt khó hiểu, đành phải giải thích, \"Cho ta xem nguyên anh của ngươi chút đi.\"<br><br>\"Ngươi muốn xem nguyên anh của ta?\" Nam Cung Hạo thoải mái gật đầu, \"Được.\"<br><br>Y vươn tay nắm lấy gáy Tô Thiếu Bạch, kéo cậu đến trước mặt mình, người trước mắt cả đầu mày khóe mắt đều thấm đượm dáng vẻ đầy đắc ý sau khi thành công lên cấp, đôi mắt đen láy sáng ngời rực rỡ. Nam Cung Hạo lặng lẽ ôm chặt người nọ trong lòng, khẽ cắn lên đôi môi hồng nhạt ấy. Dù biết rất nhiều cách có thể dẫn linh khí của đầu bếp nhỏ vào trong biển ý thức của mình, nhưng quả nhiên y vẫn thích cách này nhất.<br><br>Sao lại muốn chiếm tiện nghi ông đây thế hử? Lúc Tô Thiếu Bạch phục hồi tinh thần thì phát hiện mình đã bị kim chủ đại nhân hôn rồi. Đương muốn phản đối, chợt phát hiện thấy lúc đầu lưỡi kim chủ đại nhân cuốn lấy đầu lưỡi cậu, có một luồng linh khí ấm áp đang cố gắng dẫn dắt linh khí cậu đi theo. Đầu bếp nhỏ vô thức nương theo chỉ dẫn của y, đưa linh khí tiến vào bên trong cơ thể kim chủ đại nhân. Tu vi linh khí của cậu thấp hơn Nam Cung Hạo, nếu không có đối phương dẫn đường, vốn không thể nào vào được bên trong kinh mạch người ta, đây cũng là nguyên nhân hồi trước cậu muốn dùng linh khí của mình giúp đỡ Nam Cung Hạo nhưng lại phát hiện mình không vào được.<br><br>Hiện tại Nam Cung Hạo đang dẫn đường cho linh khí của mình, linh khí của cậu từng bước một tiến vào bên trong biển ý thức của đối phương. Biển ý thức của Kiếm tu đại nhân như một ngọn núi cao sừng sững đứng đơn độc giữa biển mây mù mịt, tựa như xung quanh đều cúi đầu trước ngọn núi ấy. Trên giữa đỉnh núi, có một bóng người nho nhỏ ngồi thẳng theo tư thế ngũ tâm hướng thiên, mày kiếm sắc bén, đôi môi mỏng tang, gương mặt nhỏ nhắn tròn ũm vương đầy vẻ lạnh lùng, dáng vẻ y đúc với kim chủ đại nhân.<br><br>\"Nhìn phát là khiến người ta không thể không muốn nắn bóp một phen!\" Tô Thiếu Bạch cuối cùng cũng hiểu ẩn ý trong câu nói kia của tôn sư đại nhân.<br><br>Nhưng mà, trên người nó vậy mà lại mặc một bộ đồ trông giống như khôi giáp* lấp lánh ánh kim là sao! Trừ bỏ màu sắc, thứ đó trông y đúc món đồ mình luyện chế cho kim chủ đại nhân đây mà.<br><br><i>*khôi giáp: áo giáp có nón s</i><i>ắ</i><i>t</i><br><br>Bảo là cả người trần truồng ở đâu hả! Tô Thiếu Bạch cực kỳ căm phẫn.<br><br>oOo<br><br><i><b>Chú thích:</b></i><br><br>[1] chậu hoa hướng dương nhảy múa: hình ảnh bên dưới<img class=\"img-center\" src=\"https://s2.truyenhd.com/wp-content/themes/truyenfull/echo/img/loading4.png\" data-echo=\"https://em.wattpad.com/0e906fc807193af62ad5496f104c813b93105639/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f34786f7549726a674256495a41673d3d2d3834373939333937322e31356662316163306637656538353338343430383035333939382e6a7067\" alt=\"Tu Tiên Chi Thần Phẩm Chú Kiếm Sư - Chương 114: Kim đan hóa anh\"> "]