[" Nếu nói về sở trường của Tô Thiếu Bạch, trước mắt thì chắc chắn nếu không phải là phi kiếm thì sẽ là lò luyện đan. Phi kiếm là mệnh khí, lò luyện đan là ngoạn khí. Mà theo tính cách Lý Ức Niên, hẳn là trên bảy mươi phần trăm sẽ chọn phi kiếm.<br><br>Nếu đã chọn quyết đấu trực diện, vậy cứ quyết một trận thắng thua đi, rèn đúc phi kiếm mới là tốt nhất.<br><br>Thả Sữa Bò xuống Bách Vọng Pha để nó chơi đùa, Tô Thiếu Bạch vuốt bìa sách Thần Hỏa lục màu tím nhạt trong tay, quyết định được ý tưởng.<br><br>Thần Hỏa lục là tự truyện của tổ sư Bác Sơn phái, Lăng Thiên đạo nhân, tự mình viết lúc tám trăm hai mươi tám tuổi, kể về những chuyện đã trải qua trong cuộc đời truyền kỳ của hắn. Lúc soạn quyển sách này, Lăng Thiên đạo nhân đã lên thành Thanh phẩm từ lâu.<br><br>Thanh phẩm! Tô Thiếu Bạch vừa thấy hai chữ này thì trong lòng cũng dâng trào cảm xúc, cho đến tận bây giờ, cách tu hành của Lăng Thiên đạo nhân có thể nói là gần giống của cậu nhất. Nếu hắn có thể đạt được đến Thanh phẩm, vậy có phải cũng đồng nghĩa là việc lên cấp của Pudding vẫn chưa ngừng lại, vẫn có thể đột phá lên trên cả Hoàng phẩm?<br><br>Tuổi thọ Chú Kiếm sư chỉ có hai trăm năm, so với cuộc đời tu tiên dài đằng đẵng của những tu sĩ khác mà nói thì căn bản không khác gì người phàm. Ví dụ như vị Chú Kiếm sư ký kết thuộc khế với tôn sư đại nhân năm đó không phải vì hao hết tuổi thọ mà là do gặp chuyện mà mất. Mà cho dù sau này tôn sư đại nhân vẫn ngừng tại Nguyên Anh kỳ không lên cấp, thì tuổi thọ của vị Chú Kiếm sư đó cũng chưa đến một phần mười tuổi thọ của đối phương, cũng như một vị khách vội vã qua đường mà thôi. Ba năm qua, mỗi khi nhìn thấy tôn sư đại nhân một mình luyện kiếm, có đôi khi cậu lại không dằn lòng mà nghĩ đến, hơn trăm năm sau, kim chủ đại nhân cũng sẽ trải qua những tháng ngày thế này. Đường tu tiên vô tình, muốn đắc đạo phi thăng, chẳng lẽ thật sự phải vứt bỏ mọi thứ? Nếu như Nam Cung Hạo cũng phải cô độc như vậy, chỉ vừa nghĩ đến thôi, cậu chợt cảm thấy lạnh lẽo và xót xa, không muốn để y chỉ còn một mình một cõi. Nhưng nghĩ đến cảnh sau này bên cạnh kim chủ đại nhân có người bầu bạn, Tô Thiếu Bạch lại nhận ra bản thân càng khó chịu hơn, cũng chẳng biết tại sao.<br><br>Trước mắt, Thần Hỏa lục quả thật mang lại một tin mào đầu tốt cho cậu, cậu chắc chắn có cơ hội vô cùng lớn đột phá khỏi Hoàng phẩm. Lục phẩm ứng với tu vi Kim Đan kỳ, tuổi thọ năm trăm năm, Thanh phẩm ứng với tu vi Nguyên Anh kỳ, tuổi thọ ngàn năm! Nếu có thể đạt được Thanh phẩm, gần như là cậu có thể ở bên cạnh kim chủ đại nhân, vì y mà tiếp tục chế tạo ra một thanh mệnh khí tốt hơn! Nói không chừng còn có thể tạo ra một thanh mệnh khí Thanh phẩm tốt nhất từ xưa đến nay! Ha ha, tài liệu thật là hữu ích, thật là hữu ích!<br><br>Cuộc đời ba mươi năm đầu của Lăng Thiên đạo nhân gập ghềnh hơn Tô Thiếu Bạch nhiều lắm, ban đầu hắn kiểm tra linh căn, là ngũ linh căn. Bị môn phái tu tiên lớn trực tiếp chặn ngay ngoài cửa, mà gia tộc thì sợ bị hắn làm mất mặt, cũng vứt bỏ không thèm để ý luôn. Nghèo túng và bất lực, nhưng sau đó hắn có được cơ duyên, gặp được một vị tán tiên, bèn theo đó mà một mạch tu luyện luyện khí, nhưng vẫn chỉ lên cấp một cách chậm chạp. Mãi đến khi đến cực bắc tìm kiếm khí thạch, hắn lấy được Địa hỏa bên dưới băng nguyên*, lại mày mò khổ tu mấy năm nữa, cuối cùng luyện ra được một thanh kiếm thần, từ đó vang danh thiên hạ. Những khổ cực bên trong, dù chỉ vỏn vẹn bao nhiêu đó chữ, nhưng khi đọc cũng khiến người xem không ngừng thổn thức.<br><br><i>*băng nguyên: nếu như thảo nguyên là đồng cỏ, vậy băng nguyên là vùng băng tuyết rộng lớn</i><br><br>Sắc trời dần tối, chữ trên trang sách bắt đầu mờ dần, Tô Thiếu Bạch bèn cho vào nhẫn trữ vật, gọi Sữa Bò đang chơi vui vẻ trong tuyết trở về núi Thám Nguyệt.<br><br>Tôn sư đại nhân đang khoanh chân ngồi với tư thế Ngũ Tâm Triều Thiên* dưới thác nước. Tô Thiếu Bạch do dự một chút, rồi tiến lại thi lễ.<br><br><i>*Ngũ Tâm Triều Thiên: là một thế ngồi trong đạo giáo và cũng là một tư thế ngồi thiền, ngũ tâm là chỉ hai tay, hai chân và đỉnh đầu, thế Ngũ Tâm Triều Thiên là thế ngồi đưa hai lòng bàn tay, hai lòng bàn chân và đỉnh đầu hướng lên trời</i><br><br>\"Tiểu Bạch tìm ta có việc?\" Liên Vi Sơn mở mắt, vì ngồi dưới thác nước đã lâu, mái tóc bạc và hai hàng lông mi đọng lại vô số bọt nước nhỏ li ti. Hầy, tiếc quá đi, tuổi càng lớn, gương mặt nhỏ nhắn bụ bẫm đáng yêu đã không còn nữa, tuy cảm giác bóp nặn vẫn y như trước, nhưng chẳng đã nghiền tí nào.<br><br>Thấy ánh mắt của hắn lại rơi trên gò má mình, Tô Thiếu Bạch nghĩ đến mà rùng mình, vội lùi lại hai bước, \"Dạ, nếu như tôn sư không chê, Thiếu Bạch muốn chế tạo một thanh mệnh kiếm mới cho người tại Đại hội Bách Khí lần này.\"<br><br>Mệnh kiếm? Lông mày của Liên Vi Sơn khẽ động, Tiểu Bạch hoàn tất ký kết thuộc khế với tên mặt tảng băng nhà hắn, tham gia Đại hội Bách Khí chẳng qua chỉ là hình thức và cũng là một dịp để kiểm tra thực lực mà thôi. Mấy năm nay hắn cũng thấy Tô Thiếu Bạch luyện chế được không ít linh khí và linh kiếm Bạch phẩm cũng như Xích phẩm, nhưng mà, so với thanh kiếm sau vai hắn thì vẫn còn kém nhiều lắm.<br><br>Có điều chẳng mấy khi Tiểu Bạch có tâm ý này. Cho dù không tốt, hắn cũng nên hài lòng nhận lấy mới đúng.<br><br>Huống chi, thanh mệnh khí đầu tiên Tiểu Bạch chế tạo lại là dành cho hắn, đợi cái tên mặt tảng băng đang điên cuồng tu luyện nhà hắn xuất quan, chắc chắn sẽ tức chết nhỉ? Ha ha ha, Liên Vi Sơn tưởng tượng đến sắc mặt lúc đó của đồ đệ, trong lòng không khỏi cười điên cuồng.<br><br>\"Được.\" Hắn gật đầu, vẻ mặt cố gắng trấn tĩnh.<br><br>\"Vậy hai ngày sau, xin sư tôn hãy diễn luyện tất cả kiếm chiêu kiếm thức sở trường của người, ngoài ra, kiếm của sư tôn hiện tại....\" Cậu do dự một chút, mượn kiếm của Kiếm tu, cũng như mượn mạng của họ.<br><br>\"Tiểu Bạch muốn xem kiếm của ta?\"<br><br>Tô Thiếu Bạch cắn răng gật đầu. Tham khảo mệnh kiếm hiện tại, chẳng khác nào đứng lên vai vị Chú Kiếm sư đã từng vì Liên Vi Sơn chú kiếm, làm ít kiếm nhiều. Mệnh kiếm chế tạo ra đương nhiên sẽ thích hợp với tôn sư đại nhân hơn.<br><br>Liên Vi Sơn lấy phi kiếm sau lưng ra trước mặt, khẽ vuốt ve toàn bộ kiếm hai lần, rồi mới quăng cho Tô Thiếu Bạch, nói, \"Cẩn thận chút.\"<br><br>Tô Thiếu Bạch đưa tay đón lấy, lúc nhận lấy thanh bảo kiếm cong đó còn phải lùi lại hai bước mới đứng vững, sau đó lập tức vui vẻ khom người thi lễ, \"Cảm tạ tôn sư đại nhân, cảm tạ!\"<br><br>Bản thân chỉ là Chú Kiếm sư của Nam Cung Hạo, vậy mà Liên Vi Sơn lại bằng lòng cho cậu mượn mệnh kiếm xem, quả thật là tin tưởng cậu vô cùng. Tô Thiếu Bạch không biết vì sao, nhưng trong lòng lại càng hạ quyết tâm, nhất định phải giúp tôn sư đại nhân luyện thành một thanh kiếm tốt hơn để báo đáp lại.<br><br>Cậu bạn Chú Kiếm sư mới nổi ôm thanh bảo kiếm trở lại động phủ nghiên cứu suốt đêm, tôn sư đại nhân ở động phủ sát vách thì tưởng tượng đến sắc mặt đồ đệ cũng hưng phấn không ngủ được cả một đêm.<br><br>Đêm dài tĩnh lặng, tuyết lặng lẽ rơi, hai gian động phủ bên sườn núi Thám Nguyệt, không ai ngủ được.<br><br>.<br><br>Mùng hai tháng hai, Đại hội Bách Khí, tuyết rơi nhẹ.<br><br>Chú Kiếm sư Hoàng phẩm cần phải tìm đối tượng tu sĩ để luyện chế mệnh khí, biển người bao la đủ mọi sắc màu lũ lượt kéo đến. Từ sáng sớm đã thấy vô số phi khí muôn hình vạn trạng bay đến phía tây, thi thoảng có vài phi khí vì bay quá thấp mà đụng đến pháp trận bảo vệ của Bác Sơn phái, kích phát mấy luồng ánh sáng màu xanh.<br><br>Bao năm qua, địa điểm cử hành Đại hội Bách Khí vẫn chọn Liên Hoa cốc phía tây núi Phù Lô, cách núi Thám Nguyệt chỉ khoảng nửa chén trà nhỏ nếu dùng phi khí.<br><br>Văn trưởng lão vẫn chưa xuất quan, Nam Cung Hạo cũng vậy, trong lòng Tô Thiếu Bạch có chút tiếc nuối, hôm nay chỉ có tôn sư đại nhân tham gia Đại hội Bách Khí cùng cậu. Cậu thở dài, hơi căng thẳng sửa sang lại vạt áo, cùng tôn sư đại nhân đến địa điểm.<br><br>Mặt trời dần nhô lên cao, nhưng vẫn không đè được khí lạnh, luồng khí lạnh thấu xương nhanh chóng tràn vào khoang mũi khiến Tô Thiếu Bạch suýt chút nữa đã hắt xì. Lạ thật, trong không khí hình như còn có mùi vị tanh nồng kỳ lạ, Tô Thiếu Bạch khịt khịt mũi, nhưng không ngửi được mùi khác thường đó lần nữa. Lại nói, một trong những chỗ tốt của tu tiên, chính là rút đi những trọc khí cõi trần, thể lực trở nên mạnh mẽ hơn. Nhưng trước mắt thì cậu vẫn chưa cảm giác được gì lớn. Chỉ có khả năng chịu được sự thay đổi nhiệt độ của bốn mùa là có vẻ tăng lên nhiều, riêng việc không cần phải thêm bớt quần áo này nọ, đã khiến cậu cảm thấy tiện lợi hơn rất nhiều.<br><br>Ngồi phi khí nhìn xuống dưới, toàn bộ núi Phù Lô mờ ảo giữa mây mờ, hàng ngàn ngọn núi với quả đầu bạc trắng, điểm xuyết băng tuyết, tạo nên một cảm giác tựa như tiên cảnh chín tầng trời không vương khói bụi.<br><br>Liên Hoa cốc là sơn cốc giữa năm tòa núi thấp, bởi vì bị năm ngọn núi vây quanh, vây lại như hoa, tựa như năm cánh hoa sen. Các Chú Kiếm sư Bác Sơn phái lại khéo léo bố trí, thiết lập ngay giữa sơn cốc đài đá màu vàng thật lớn như một cái bát, đài đá lớn đến mức gần như chạm đến chân năm ngọn núi, khiến cho đóa hoa sen có thêm \"tim hoa\" này khi nhìn từ trên xuống càng thêm điêu luyện sắc sảo, trông rất sống động.<br><br>Mà đài đá màu vàng thật to đó chính là sân thi đấu luyện khí trước mặt tất cả mọi người của tất cả đệ tử Hoàng phẩm trong ba ngày ba đêm liên tục. Hôm qua Hứa trưởng lão đã đến đây đưa tin, Đại hội Bách Khí lần này có chín môn phái Chú Kiếm sư tham dự, cộng thêm những tán tu, tổng cộng có một trăm năm mươi ba Chú Kiếm sư đã đạt đến Hoàng phẩm sẽ leo lên tòa đài Bách Khí to lớn đó để biểu diễn tài năng.<br><br>Nhìn tòa đài Bách Khí to lớn này, tim Tô Thiếu Bạch đập mạnh, có hơi nôn nóng. Trong lòng có cảm giác như \"Mười năm mài kiếm sắc, chưa một lần thử dùng\" [1]. Tóm lại thì hiệu quả vùi đầu khổ tu như thế nào, hôm nay có thể cùng các vị Chú Kiếm sư Hoàng phẩm giúp nhau mở mang tầm mắt, dùng trận so tài để kiểm tra.<br><br>Năm ngọn núi xung quanh đài Bách Khí có đặt chỗ ngồi cho các tu sĩ đến xem Đại hội Bách Khí. Trên đỉnh núi hướng bắc có treo lá cờ màu lam của Thiên Kỳ môn, chỉ dành cho một mình môn phái tu tiên lớn nhất. Đỉnh núi bên trái thì treo hai lá cờ màu đen và đỏ, hai môn phái Kinh Loan và Điểm Mặc chia nhau ngồi tại đó. Đỉnh núi bên phải dành cho bảy môn phái lớn còn lại được xếp trong mười hạng đầu, còn những tu sĩ của các môn phái hỗn tạp thì ngồi chung với nhau tại đỉnh núi phía đông nam, cuối cùng chỉ còn lại đỉnh núi ở hướng tây nam, dành cho các tán tu.<br><br>Lúc này, trên năm đỉnh núi đều tràn ngập người là người, vô cùng náo nhiệt, thi thoảng còn có vài phi khí hạ xuống khắp nơi. Sau khi đưa Tô Thiếu Bạch đến bên đài Bách Khí, Liên Vi Sơn bèn bay đến chỗ ngồi của Thiên Kỳ môn ở đỉnh núi phía bắc. Đang bay giữa chừng, chợt thấy có một người đứng trên đỉnh núi tây nam, bóng người đó, rất giống với đại đồ đệ đã mất liên lạc từ năm mươi năm trước của mình.<br><br>Chân Liên Vi Sơn khẽ run, phi kiếm không kiềm được, bèn hướng về phía bên đó.<br><br>Tô Thiếu Bạch nhận tấm bài hình trong màu xanh biếc từ chỗ đệ tử ngoại sư, là số hai nhóm Giáp. Lại trùng hợp là số hai nhóm Giáp? Cậu cầm tấm bài đó, nghi hoặc hướng về phía ánh mặt trời nhìn thử, chắc không phải là tấm bài trong đại hội kiểm tra linh nguyên lúc trước đó chứ!<br><br>Vì để cho công bằng, tất cả các Chú Kiếm sư tham gia đều phải đợi trên đài Bách Khí, dựa vào dãy số sắp xếp ngẫu nhiên mà đứng thành hàng. Tấm bài trong tay mỗi người chính là chìa khóa để tiến vào phòng luyện khí của mình.<br><br>Quy tắc của Đại hội Bách Khí cực kỳ đơn giản, Bác Sơn phái là chủ nhà nên sẽ dùng ưu thế của mình tổ chức nghi thức lên cấp cho các đệ tử Hoàng phẩm của môn phái trước, sau đó những vị Chú Kiếm sư Hoàng phẩm đến báo danh tham dự Đại hội Bách Khí sẽ thi đấu luyện khí trong thời gian giới hạn là ba mươi sáu canh giờ. Chỉ những người luyện thành trong vòng ba mươi sáu canh giờ mới có tư cách tham gia đánh giá. Căn cứ vào các nhân tố gồm phẩm cấp và thần thông của linh khí được luyện thành mà tổng hợp lại rồi cân nhắc, sau đó đề cử ra mười hai vị trưởng lão từ Quế thủ và tám môn phái còn lại, cùng nhau đánh giá người đứng đầu của bốn loại linh khí và Quế thủ cuối cùng.<br><br>Bác Sơn phái cũng đã dự tính khéo léo, trước khi so tài thì thay đổi lệnh bài của đệ tử Hoàng phẩm nhà mình, muốn tăng ấn tượng trước mặt mọi người. Đây cũng chính là một phương pháp quảng cáo đính kèm trước khi chiếu phim đó nha! Tô Thiếu Bạch đứng dưới đài nhìn nghi lễ lên cấp được tổ chức trên đài Bách Khí cười thầm. May mà cậu đã đổi lệnh bài, cũng đã ký kết xong thuộc khế, bằng không thì chắc vẫn sẽ phải lên đài đổi một lần.<br><br>Đương còn nhếch miệng cười, cậu chợt cảm thấy mùi hương tanh nồng kỳ lạ ngửi được lúc ngồi trên phi khí ban nãy lại xuất hiện. Cậu khó hiểu hít hít mũi xác nhận, quan sát xung quanh, hỏi đệ tử ngoại sự bên cạnh, \"Ngươi có ngửi thấy mùi gì kỳ lạ không?\"<br><br>\"Ừ, hình như có hơi thối!\" Đệ tử đeo lệnh bài Xích phẩm cũng cau mày. Hiện tại khắp nơi trên đỉnh núi dường như cũng truyền đến những tiếng ồn không rõ ràng.<br><br>Tô Thiếu Bạch và đệ tử nọ ngẩng đầu nhìn thoáng qua mấy đỉnh núi, không khỏi kinh hãi, có nhiều tu sĩ trên mấy đỉnh núi bay đến giữa không trung đề phòng kiểm tra khắp phía, rõ ràng cũng nhận ra trong không khí có mùi kỳ lạ. Chưởng môn và các đệ tử trên đài đá cũng bị những tu sĩ trên mấy đỉnh núi làm cho kinh động, ngừng động tác.<br><br>\"Á!\" Đệ tử bên cạnh Tô Thiếu Bạch kêu thảm thiết, cậu cúi đầu nhìn, giữa trời đông lạnh căm căm, dưới chân lại có vô số trùng rắn bò ra.<br><br>\"Ầm ầm ầm!\" Không đợi Tô Thiếu Bạch kịp biến sắc, bên dưới đài Bách Khí to lớn đột nhiên phát ra tiếng vang, mặt đất ven rìa xuất hiện khe hở, ngay sau đó nhanh chóng mở rộng, khiến đài Bách Khí nghiêng về một bên, lộ ra một cái chân có màng thật to.<br><br>Trong nhất thời Tô Thiếu Bạch tê hết da đầu, xoay người kéo đệ tử ngoại sự bên cạnh co giò chạy. Chạy được hai bước mới nhớ dùng phi khí vẫn nhanh hơn. Giữa lúc hoảng loạn lấy phi khí ra, cùng lúc cũng lấy được một món đồ màu vàng như chiếc lá, cậu ngơ ngác nhớ lại, đó là món đồ mà trước đây kim chủ đại nhân từng đưa cho cậu, bảo là nếu có chuyện gì thì bẻ gãy nó.<br><br>Tô Thiếu Bạch gần như bật khóc khi lấy được mảnh lá vàng này, hai tay ra sức bẻ gãy nó. Quay đầu nhìn lại, một con cóc da vàng cực lớn đang nhô đầu ra khỏi khe hở.<br><br>Đệch mợ nó! Kim chủ đại nhân cứu mạng với!<br><br>.<br><br>oOo<br><br><b><i>Chú thích:</i></b><br><br><i>[1] Mười năm mài kiếm sắc, chưa một lần thử dùng:</i><br><br>là hai câu thơ từ bài thơ thể loại ngũ ngôn tứ tuyệt tên Kiếm Khách của Giả Đảo. Giả Đảo 賈島 (779-843) tên chữ là Lãng Tiên 浪先 (còn viết là 閬先), người Phạm Dương 范陽 (nay thuộc ngoại ô Bắc Kinh 北京, Trung Quốc). Link tham khảo tại đây.<br><br>Bản gốc:<br><br>剑客 <br><br>十年磨一剑，<br><br>霜刃未曾试。<br><br>今日把似君，<br><br>谁为不平事。<br><br>Bản Hán Việt:<br><br>Kiếm khách<br><br>Thập niên ma nhất kiếm,<br><br>Sương nhận vị tằng thí.<br><br>Kim nhật bả tự quân,<br><br>Thuỳ vi bất bình sự.<br><br>Dịch nghĩa:<br><br>Kiếm khách<br><br>Mười năm chỉ mài có một thanh kiếm,<br><br>Lưỡi kiếm sắc lạnh như sương nhưng chưa từng dùng thử.<br><br>Hôm nay cho bạn xem,<br><br>Có ai bị ức hiếp không?<br><br>Bản dịch:<br><br>Mười năm mài kiếm sắc<br><br>Chưa một lần thử dùng<br><br>Hôm nay xem ắt biết<br><br>Nào ai có bất bình?<br><br>(Trương Việt Linh) "]