[" \"Chủ tiệm Trương, ông báo giá đi, mấy thứ trên bàn này ta muốn mua hết.\" Tô Thiếu Bạch phủi tay rồi huơ huơ bàn tay khắp trên bàn, nói.<br><br>\"Hả.....\" Chủ tiệm Trương cảm thấy cả hàm run rẩy rồi, đúng là rất muốn đưa ra cái giá tốt, nhưng khôngsda biết chẳng những ngại đối phương hiểu biết hơn mình mà lại còn là tiên trưởng hay là vốn không dám trêu chọc tiên trưởng, một người từ trước đến giờ biết ăn nói lại nhất thời cứng họng, hơi khó khăn mở miệng.<br><br>Nhớ lại mấy khối viêm thạch Tử phẩm trong nhẫn trữ vật, cho dù có quét sạch linh thạch của Kiếm tu đại nhân thì mình vẫn còn tiền triệu giắt lưng quần, nhất thời đầu bếp nhỏ vừa mới thành nhà già bèn hào sảng nói với chủ tiệm Trương, \"Thế này đi, chủ tiệm, ông muốn bao nhiêu tiền, ta trả ông gấp đôi!\"<br><br>Chủ tiệm Vương khẽ nhướng chân mày lá liễu, chiếc váy lam sắc ngăn trở Tô Thiếu Bạch và chiếc bàn đá, \"Thiếu Bạch, gấp đôi cũng không phải vấn đề, nhưng thứ này nhất định dùng để làm đồ ăn, nếu cậu không phiền có thể làm một chút cho bọn ta nếm thử không.\" Món đầu bảng của Linh Lung Các hiện tại là thạch hoa quế, chính là trước đây Tô Thiếu Bạch đưa cho họ. Hiện tại những thứ trên bàn có hương vị kỳ lạ, nhưng lại có thể khiến cậu kích động như vậy, nhất định chính là đồ tốt rồi. Tô Thiếu Bạch giờ là tiên trưởng, mọi người cũng sẽ theo đó mà được mở rộng tầm mắt.<br><br>Nghĩ đến lần trước được nếm món điểm tâm ngọt do Tô Thiếu Bạch tự mình làm, chủ tiệm Trương cũng vội vàng gật đầu, muốn tranh thủ chút lợi, \"Đúng vậy, tốt xấu gì chúng ta cũng biết nhau nhờ mấy món này mà!\"<br><br>Mẹ Tưởng đứng cạnh nhìn Tô Thiếu Bạch cao hơn một chút lại chỉ mỉm cười không nói, đứa trẻ này, từ sau khi làm tiên trưởng, quả nhiên là thay da đổi thịt, đứng tại đây chẳng những thân thể như ngọc, khí chất siêu phàm thoát tục, mặt mày cũng càng xinh đẹp hơn, nhưng mà vẻ mặt vui mừng lúc thấy đồ ăn ngon thì lại chẳng đổi tí nào.<br><br>\"Được! Hôm nay ta làm mấy món ngọt cho mọi người, chắc chắn là thứ mà cả đời này mọi người không quên được!\" Nghĩ đến mấy dụng cụ làm bánh kem làm ra trong lúc tập luyện khí đặt trong nhẫn trữ vật cuối cùng cũng có đất dụng võ, mặt mày Tô Thiếu Bạch rạng rỡ, quyết định làm một ổ bánh bông lan phô mai cho mọi người nếm thử. Một món bánh ngọt được làm trong lúc vui vẻ có thể truyền sự vui sướng này vào trong từng ngõ ngách của ổ bánh, mà khoảnh khắc nếm thử, hương vị hạnh phúc ngọt ngào sẽ tan chảy trên đầu lưỡi.<br><br>Đầu bếp nhỏ xắn tay áo lên rồi mới sực nhớ ra hôm nay mình không đi một mình đến, bèn quay đầu nhìn về phía Nam Cung Hạo, nói, \"Kiếm tu đại nhân, sẽ hơi lâu chút, có thể chờ ta được không?\" Sữa Bò bất mãn cọ cọ bên chân cậu, còn người ta nữa nà!<br><br>Đám người chủ tiệm Vương giờ mới phát hiện, người đưa đầu bếp nhỏ đến không chỉ là một vị tiên trưởng, mà còn là người mà các vị tiên trưởng đến thấy cũng muốn né ba phần, Kiếm tu đại nhân.<br><br>Đó là một vị đại nhân mặc áo xanh đai ngọc, lưng đeo trường kiếm, chiếc mũi thẳng như núi, đôi môi mỏng hồng nhuận như chu sa, mày kiếm mắt sáng, khí độ hiên ngang, ánh mắt khẽ lướt qua, không giận mà uy, quả thật tựa như người trong tranh vẽ bước ra. Người chỉ cần đứng nơi đó, đã như một thanh thần binh thượng cổ chưa được lấy ra khỏi vỏ, nhìn thôi đã tạo nên nỗi kính sợ, không cần nói cũng đủ cho khiến người khác dao động sợ hãi, chỉ muốn lập tức quỳ xuống tránh đi.<br><br>\"Bái kiến tiên trưởng!\"<br><br>\"Bái kiến tiên trưởng đại nhân!\"<br><br>\"Thứ cho tiểu nhân* vô lễ, bái kiến tiên trưởng!\"<br><br><i>*tiểu nhân là cách của người dưới với bề trên, hoặc là cách xưng hô tự hạ mình xuống để tỏ ra tôn trọng đối phương</i><br><br>Hai vị chủ tiệm cùng mẹ Tưởng và đám tiểu nhị nhất thời có chút bối rối đến nhũn cả chân, liên tục khom người cúi chào Nam Cung Hạo, dường như vô cùng sợ hãi chuyện vừa rồi có thể chọc giận đến vị Kiếm tu đại nhân này. Về phần cục lông nào đó miễn cưỡng ôm chân ai kia, thì dưới khí thế của Kiếm tu đại nhân đã hoàn toàn quên lãng.<br><br>Nam Cung Hạo lạnh lùng đảo mắt nhìn, rồi nói với Tô Thiếu Bạch, \"Hai canh giờ.\"<br><br>\"Đủ rồi, đủ rồi.\" Muốn Kiếm tu đại nhân tự mình ra ngoài đợi là không thể rồi, Tô Thiếu Bạch bèn vội vã đẩy tiểu nhị đứng ngẩn người bên cạnh, ý nói hắn mang ghế lại cho Nam Cung Hạo ngồi.<br><br>Sữa Bò tuyệt không chịu cô đơn phất đuôi cọ cọ bên giày Tô Thiếu Bạch, nó cũng muốn ngồi ghế!<br><br>\"Mi đừng có mà ở đây quấy rối!\" Tô Thiếu Bạch xốc cục lông trắng tên Sữa Bò lên rồi ném về phía Kiếm tu đại nhân, Nam Cung Hạo vươn tay tiếp lấy cục lông bốn chân nào đó, rồi đặt vào trong ngực mình, chừng như có gì suy nghĩ mà vươn ngón tay thon dài vuốt lông nó, hình như hôm nay đầu bếp nhỏ định làm cái gì đó, chẳng lẽ là có gì đó rất vui sao?<br><br>Mọi người vội vàng dựa theo yêu cầu của Tô Thiếu Bạch mà dọn dẹp bày biện đồ trong sân sau, mẹ Tưởng nơm nớp lo sợ tìm một bộ tạp dề của mình cho Tô Thiếu Bạch, cơ mà người nào đó ngồi cạnh còn đang nhìn chằm chằm bên này, khiến cho tinh thần bà không yên tựa như đi trên miếng băng mỏng, chỉ sợ sơ sẩy một cái là chọc giận tiên trưởng dẫn đến họa sát thân.<br><br>\"Dì, đừng có lo, người ta tốt lắm.\" Tô Thiếu Bạch vội trấn an mẹ Tưởng, sau đó lấy trong nhẫn trữ vật ra lò nướng, rồi bưng mấy thứ như khuôn bánh bông lan, cây đánh trứng, đồ tách lòng trắng trứng, phới trộn bột, các loại dụng cụ hình chậu bán cầu này nọ ra ngoài. Gần một năm không gặp, mẹ Tưởng tựa hồ cũng có chút xa lạ với cậu.<br><br>Chỉ một thoáng mà trên bàn dài bày đủ các món đồ có hình thù kỳ lạ, từ món đồ lớn như cái \"hộp\" đen lớn cỡ nửa cái bàn đến những thứ nhỏ như \"rây lọc\" như cái muôi màu bạc, ai nấy nhìn mà hoa cả mắt, ngoại trừ một chồng đồ hình bán cầu trông như chậu nhỏ thì hoàn toàn không biết những thứ còn lại là gì, chứ đừng nói đến công dụng của nó.<br><br>Tô Thiếu Bạch bỏ mấy thứ trên bàn đá vào trong nhẫn trữ vật của mình, chỉ để chừa lại hộp whipping cream, nửa khối bơ và phô mai, rồi lại lấy trứng linh thú và bột mì ra. Bắt đầu làm một ổ bánh bông lan đầu tiên tại thế giới khác này thôi! Cậu dự định làm bánh bông lan phô mai, dù rằng có vài người không quen vị phô mai, nhưng cá nhân cậu thì lại không ngại.<br><br>\"Mạc Ngọc vẫn khỏe chứ ạ?\" Tô Thiếu Bạch vừa làm vừa nói chuyện với mẹ Tưởng ở bên cạnh. Cậu múc hai muỗng lớn bơ nhạt và phô mai cho vào cái chậu hình bán cầu, rồi dùng cây đánh trứng ra sức đánh.<br><br>Mẹ Tưởng tò mò nhìn cậu thành thạo sử dụng những thứ đồ kỳ lạ này, \"Tốt lắm, chỉ là con bé thường nhắc muốn gặp con một chút. Giờ chắc còn đang chơi trong sân ấy. Mới nãy dì có nhờ tiểu nhị qua đó đón con bé rồi.\"<br><br>\"Được, đúng lúc. Đợi lát nữa muội ấy qua là có lộc ăn rồi.\" Tô Thiếu Bạch cười cười, nếu để cô bé bỏ lỡ món này, sau này chắc chắn sẽ giận cậu cho coi.<br><br>Đợi đến khi hỗn hợp bơ và phô mai trong chậu được khuấy đều đến mịn màng, không có một chút cặn hột nào, thì cậu lại cho thêm bốn lòng đỏ trứng linh thú vào. Mẹ Tưởng đứng cạnh cũng kể những chuyện thường ngày của mình và Tưởng Mạc Ngọc ở trấn Thanh Thủy cho cậu nghe. Chủ tiệm Vương đối đãi bà không tệ, tháng trước bà cuối cùng cũng chọn được một tòa nhà vừa ý, cùng Tưởng Mạc Ngọc chuyển ra khỏi nhà chủ tiệm Vương. Phần bánh ngọt mỗi tháng bà thay Tô Thiếu Bạch nhớ kỹ. Tiền thu nhập cao đến nỗi khiến mẹ Tưởng có chút hết hồn.<br><br>Đương nhiên, chuyện khiến Tô Thiếu Bạch giật mình chính là Tưởng Mạc Ngọc có tam linh căn. Cô bé có tư chất tam linh căn ư? Tay đầu bếp nhỏ run một cái, suýt tí nữa là đổ bột mì ra khỏi bát phô mai.<br><br>Đỗ Kiếm Thu chính thức bái nhập Điểm Mặc phái chưa tới hai tháng, đã đề cử Tưởng Mạc Ngọc cho sư phụ mình. Cũng chẳng biết hắn nói thế nào, vậy mà vị trưởng lão Điểm Mặc phái lại tự mình đến tìm mẹ Tưởng một lần, còn hứa hẹn với mẹ Tưởng, chỉ cần Tưởng Mạc Ngọc đồng ý lúc mười tuổi bái nhập vào làm môn hạ của mình, hắn chắc chắn sẽ đưa cô bé làm môn hạ nội môn của mình, chỉ dẫn cô bé trên con đường tu tiên. Mẹ Tưởng lưu luyến không nỡ để con gái mình rời đi, nhưng cũng hiểu đây là con đường tốt nhất đối với con gái mình.<br><br>\"Dì, con cháu tự có phúc của con cháu, dì không cần nhọc lòng thay cho muội ấy đâu, bé con nhà chúng ta rất tinh ranh đấy, dì không ngại thì hỏi ý kiến muội ấy một chút đi.\" Tô Thiếu Bạch lấy Hàn Băng trận cỡ nhỏ ra, rồi bỏ hỗn hợp phô mai đã được trộn kỹ vào trong đó ướp lạnh. Bắt đầu đánh lòng trắng trứng ra. Con đường tu tiên, đối với Tưởng Mạc Ngọc mà nói quả thực là tốt. Có điều, là do thằng nhóc Đỗ Kiếm Thu đó đề cử sao? Tên nhóc này chắc chắn đã sớm lén hỏi qua Tưởng Mạc Ngọc rồi. Tô Thiếu Bạch thầm hiểu, đành phải ra tay giúp cô bé một phen. Tên nhóc Đỗ Nhị đó, từ khi nào thì bắt đầu lừa tiểu loli nhà cậu rồi? Lòng muông dạ thú rõ ràng như thế!<br><br>Mẹ Tưởng gật đầu, đúng vậy, con gái nhà bà từ nhỏ đã tự có chính kiến, chắc phải chọn thời điểm hỏi con gái xem thế nào thôi.<br><br>Chết tiệt! Sau này chắc phải tìm thời gian luyện chế máy đánh trứng tự động mới được! Đầu bếp nhỏ cảm thấy cánh tay đang đánh lòng trắng trứng đến mức nổi bọt của mình sắp gãy mất rồi, sau đó cậu bèn dùng phới trộn bột cho lòng trắng trứng đã đánh tốt vào hỗn hợp phô mai ướp lạnh ban nãy, lật trở cho thật đều tay. Sau khi ước chừng được nhiệt độ trong lò nướng, cậu lại cho khuôn đúc vào trong một cái đĩa đựng nước, cùng bỏ vào trong lò nướng. Dùng nước để nướng, là một trong những bước quan trọng nhất để làm bánh bông lan phô mai.<br><br>Mẹ Tưởng đứng nhìn toàn bộ quá trình cũng chẳng hiểu Tô Thiếu Bạch rốt cuộc đang muốn làm gì. Về phần hai vị chủ tiệm Trương, Vương thì bận rộn không ngừng, thu xếp lo liệu mấy thứ trà bánh để chiêu đãi Kiếm tu đại nhân.<br><br>Nam Cung Hạo chỉ lo vuốt ve chơi đùa với cục lông trắng, chẳng có một chút hứng thú với những phàm phẩm trước mặt. Chợt Sữa Bò động động mũi, đột ngột ngẩng đầu thật mạnh từ trong lòng Nam Cung Hạo, nó ngửi được một mùi hương ngọt ngào, rất giống với sữa linh thú nó thường uống. Kiếm tu đại nhân cũng nghiêng đầu nhìn sang phía Tô Thiếu Bạch, lần này lại đầu bếp nhỏ lại làm thứ gì đây? Thật là thơm.<br><br>Đợi đến khi bánh bông lan phô mai ra lò, mùi sữa thơm lừng đã khiến mọi người sớm tụ tập lại bên bàn, mà Sữa Bò lại dán bên chân ai kia, vô cùng nôn nóng vòng qua vòng lại mấy trăm cái.<br><br>Tiếc là sau khi bánh ra lò, đầu bếp nhỏ lại chỉ cho họ xem chứ không được đụng. Rồi bỏ vào trong Hàn Băng trận. Sau đó, Tô Thiếu Bạch nhét Sữa Bò vào trong ngực, xoay người kéo vị Kiếm tu đại nhân tảng băng nào đó đi dạo phố! Cậu nhớ mình có nhờ Tư Đồ Phong gửi bán linh khí, không biết kết quả thế nào rồi, vừa hay lúc này rảnh rỗi, không bằng đến Lăng Vân Các nhìn thử.<br><br>Ngẩng đầu nhìn, dù là bảng hiệu hay cánh cửa, Lăng Vân Các vẫn là một trong những cửa hàng khí thế nhất nơi này. Nam Cung Hạo thấy tấm biển của Lăng Vân Các thì hơi ngẩn người, đầu bếp nhỏ đến đây làm gì?<br><br>Tô Thiếu Bạch hưng phấn vào trong cửa hàng, xông thẳng đến chỗ bên dưới tấm biển ngang có viết hai chữ \"Linh khí\". Sau khi tiểu nhị nghe cậu nói thì bảo cậu đưa yêu bài, rồi lấy sổ sách ra tìm kiếm.<br><br>\"Tiên trưởng, bảy linh khí mà ngài nói đều được ghi chép chính xác trong này, hiện đã bán đi bốn cái, lại trừ đi phí của tiệm chúng tôi, tổng cộng là mười sáu khối linh thạch trung phẩm.\" Tiểu nhị xem sổ sách xong thì cung kính nói, \"Giờ ngài có cần lấy không ạ?\"<br><br>\"Không cần, để đó đi!\" Tô Thiếu Bạch hài lòng phất tay, túi tiền của cậu giờ căng đầy rồi, nên tạm thời không cần thêm nữa. Hiện tại đã biến linh khí tập luyện của mình bán ra được mười sáu khối linh thạch, đầu bếp nhỏ cảm giác có chút thành công, tâm trạng cực tốt, đợi đến khi thuật luyện khí của mình thành công rồi, nói không chừng, ngày nào đó, linh khí do chế tạo, đặt trong Lăng Vân Các có thể bán ra cái giá động trời thì sao!<br><br>Nam Cung Hạo đứng sau cậu, nhìn dáng vẻ đắc ý của đầu bếp nhỏ, khó hiểu nhíu mày, mười sáu khối linh thạch trung phẩm thôi mà, có cần cười vui vẻ đến vậy không?<br><br>Tô Thiếu Bạch đang muốn cùng Nam Cung Hạo xoay người rời khỏi, chợt có một ông lão mặc áo dài gấm hoa đi vòng qua tiểu nhị, từ sau quầy bước nhanh ra, đứng trước mặt hai người, giọng nói kích động có hơi run rẩy, \"Hai vị xin dừng bước, lão đây họ Hứa, là chủ tiệm Lăng Vân Các, vị Kiếm tu đại nhân này, có thể cho tại hạ mượn phi kiếm xem một chút không?\" "]