[" Là ảo giác sao? Cứ cảm thấy tài hôn của kim chủ đại nhân càng lúc càng tốt, bộ dáng trông như khá hứng thú nữa chứ. Cậu bạn Chú Kiếm sư nào đó từ vị trí người khởi xướng biến thành bồi luyện viên miễn phí im lặng nhìn vẻ mặt thỏa mãn của người nào đó, kỳ lạ ở chỗ, vừa rồi trong cơ thể lại mở cảm nhận được linh khí đang lưu động, Nam Cung Hạo vừa mới sử dụng linh khí à?<br><br>Quay đầu muốn hỏi ai kia, đã thấy kim chủ đại nhân điềm nhiên ngồi thẳng lại, bắt đầu tu luyện. Tô Thiếu Bạch dẩu môi, cũng ngồi kiểu ngũ tâm hướng thiên xong, nhắm mắt lại.<br><br>Một chốc sau, Nam Cung Hạo vốn đang chăm chú tu luyện mở mắt lần nữa, ôn nhu nhoẻn miệng, say mê nhìn đầu bếp nhỏ đang hết sức tập trung tu luyện trước mặt, sâu trong đôi mắt màu hổ phách ấy đong đầy sự quyến luyến.<br><br>Bạch Chuẩn chẳng buồn liếc mắt, vươn móng mài mài bên bàn. Chủ nhân, chủ nhân lại thất thần rồi, mấy ngày nay, đây đã là lần thứ mười lăm chủ nhân nhìn lén đầu bếp nhỏ rồi đó. Sữa Bò ở bên cạnh thì cuộn lại thành một cục lông tỏa hương thơm ngào ngạt.<br><br>Trăng sáng treo trên cao, ánh sáng xanh xanh phản chiếu lên bức tường, xúc cảm ban sơ của thiếu niên tựa như dòng nước xanh ngát mãi chảy về hướng đông, khó có thể dừng lại được nữa.<br><br>Sang hôm sau, sắc trời không tốt lắm, sáng tinh mơ đã thấy từng cụm mây xám ảm đạm phủ đầy trời, bình thường vào lúc này, Ngụy Vô Pháp đều ở trên bãi cỏ cùng dực hổ hoặc con rối thị vệ so chiêu. Nhưng hôm nay chẳng thấy trên bãi cỏ, chỉ có mỗi dực hổ và Sữa Bò đang luyện tập với nhau.<br><br>Động phủ của Ngụy Vô Pháp đóng kín mít, bé trai áo đỏ đứng tại cửa mang vẻ mặt u ám, hỏi gì cũng không biết, chỉ bảo chủ nhân không ở trong động phủ. Tô Thiếu Bạch tìm khắp nơi một lần, cũng chẳng thấy bóng dáng hắn đâu.<br><br>Tô Thiếu Bạch đi được nửa đường, tuyết lớn trên cao tựa như lông ngỗng nhẹ nhàng rơi xuống, từng bông chậm chạp đáp xuống, thoáng chốc khắp thành Con Rối tại chân núi và bãi cỏ hiu quạnh đều được bao phủ trong tuyết, đất trời mênh mang, đứng tại vách đá, lọt vào tầm mắt đều là những mảng trắng muốt.<br><br>Trời là nắp lò lớn, đất là lò bếp to, dung luyện vạn vật trong ấy, không ngừng sinh sôi nảy nở, người tu đạo trộm nhìn ra bên ngoài từ khe lò, dùng thân đập vào vách, hòng phá lò mà ra, cốt là cầu sự viên mãn.<br><br><i>(Ng</i><i>ạ</i><i>n: thù nh</i><i>ấ</i><i>t m</i><i>ấ</i><i>y câu th</i><i>ế</i><i> này, ng</i><i>ắ</i><i>n g</i><i>ọ</i><i>n súc tích mà khó hi</i><i>ể</i><i>u vãi n</i><i>ồ</i><i>i, không th</i><i>ể</i><i> đ</i><i>ọ</i><i>c theo l</i><i>ố</i><i>i thông thư</i><i>ờ</i><i>ng dùng c</i><i>ấ</i><i>u trúc câu ho</i><i>ặ</i><i>c c</i><i>ụ</i><i>m t</i><i>ừ</i><i> đư</i><i>ợ</i><i>c, mà ph</i><i>ả</i><i>i hi</i><i>ể</i><i>u theo nghĩa t</i><i>ừ</i><i>ng t</i><i>ừ</i><i> r</i><i>ồ</i><i>i ghép l</i><i>ạ</i><i>i, sau đó l</i><i>ạ</i><i>i gi</i><i>ả</i><i>i nghĩa theo cách thoáng nh</i><i>ấ</i><i>t ho</i><i>ặ</i><i>c g</i><i>ầ</i><i>n nh</i><i>ấ</i><i>t, r</i><i>ồ</i><i>i m</i><i>ớ</i><i>i vi</i><i>ệ</i><i>t hóa theo cách v</i><i>ừ</i><i>a hàm súc nh</i><i>ấ</i><i>t mà l</i><i>ạ</i><i>i còn d</i><i>ễ</i><i> hi</i><i>ể</i><i>u nh</i><i>ấ</i><i>t, b</i><i>ằ</i><i>ng không b</i><i>ạ</i><i>n đ</i><i>ọ</i><i>c nhìn vào méo hi</i><i>ể</i><i>u câu này nó đang nói cái gì, mà dù có hi</i><i>ể</i><i>u cũng s</i><i>ẽ</i><i> th</i><i>ấ</i><i>y quá Hán Vi</i><i>ệ</i><i>t =_=)</i><br><br>Tô Thiếu Bạch đứng giữa trời tuyết lớn, đột nhiên ngộ ra.<br><br>⎾ Lò này, vừa cao lại to, ngậm mây màu nuốt trăm sông, nung bốn mùa luyện núi thần ⏌<br><br>Vân Hà Đỉnh, hay còn có nghĩa là mây màu [1], thực ra có nghĩa là dung nạp bốn mùa, cũng không phải hạn chế trong mây màu, nắng mai trăng đêm, gió sương mưa tuyết, đều đúng cả. Vừa cao lại to, trăm sông núi thần mọi vật đều có thể luyện hóa. Trong đầu chợt lóe tia sáng, suy nghĩ tắc nghẽn được khai thông, hình ảnh hoàn chỉnh của lò luyện đan đột nhiên xuất hiện trong đầu, ra là vậy, Tô Thiếu Bạch xoay người chạy ngược về, cậu biết ý nghĩa thực sự của Vân Hà Đỉnh rồi!<br><br>Sữa Bò ở trên bãi cỏ ngừng động tác, đôi mắt như ngọc bích mở lớn nhìn chủ nhân nhà mình đột nhiên lên cơn chạy như bay, giật mình hai giây, rồi lập tức vội vã chạy theo. Vì chạy lẹ quá, chân trước còn đang bị thương khuỵu xuống, lập tức lăn tròn ra trên tuyết, dực hổ gầm nhẹ một tiếng, dùng chóp mũi đẩy đẩy người nó, Sữa Bò đứng dậy giũ lông rơi bớt tuyết đọng trên người, rồi tiếp tục chạy theo ai kia, dực hổ hết cách đành phải đi theo Sữa Bò.<br><br>Cậu bạn Chú Kiếm sư Lục phẩm vội vã chạy về gian động phủ mình và Nam Cung Hạo đang tạm ở, lấy mười mấy bản thảo tư liệu của Vân Hà Đỉnh mình vẽ hồi trước ra, múa bút như bay, nhanh lẹ sửa lại.<br><br>Nam Cung Hạo đang điều khiển linh khí chữa trị kinh mạch bị tổn thương, nghe được tiếng động thì mở mắt, liền thấy đầu bếp nhỏ hình như đang điên cuồng vẽ vời gì đó trước bàn, giữa hai hàng lông mày đều là nét hưng phấn khó kiềm nổi. Sữa Bò thì đứng bên chân cậu lo lắng cọ cọ mấy hồi.<br><br>\"Sao vậy?\" Y đến đứng cạnh Tô Thiếu Bạch, thì thấy ai kia đang vẽ lò.<br><br>\"Vân Hà Đỉnh?\" Tô Thiếu Bạch giữ tàn quyển Vân Hà Đỉnh đã hơn năm năm, nhưng cứ bị mắc kẹt không biết làm sao để bổ sung lại phần thiếu khuyết, vậy nên vẫn không thể nào bắt tay vào luyện chế được. Lúc ở trong Bí cảnh Bích Lạc thường lấy ra thảo luận với Phượng Nhị, Nam Cung Hạo cũng thấy không ít lần. Nhưng nhìn dáng vẻ đầu bếp nhỏ lúc này, lại giống như bất ngờ ngộ ra điều gì đó.<br><br>\"Lần này tuyệt đối không thành vấn đề.\" Tô Thiếu Bạch mím môi, tràn đầy niềm tin nhìn kim chủ đại nhân. Đôi mắt hoa đào đen láy, khiến cho nét mặt thật rung động lòng người.<br><br>Nam Cung Hạo được cậu nhìn thì hơi nhộn nhạo trong lòng, cơ thể nảy sinh sự rung động khác lạ, vội đạm nhiên gật đầu, vờ như không có gì xảy ra quay trở lại ngồi xuống tu luyện, cố gắng thầm đè nén cảm giác không quen này.<br><br>Tiêu rồi, mệnh kiếm của kim chủ đại nhân còn chưa có manh mối gì, mình lại còn đi nghĩ chuyện khác, chắc không phải kim chủ đại nhân tức giận đấy chứ? Thấy Nam Cung Hạo nửa phần hài lòng cũng không có, Tô Thiếu Bạch lại nghĩ đến chuyện mình \"thất trách\".<br><br>Ta nhất định sẽ luyện cho ngươi một thanh mệnh kiếm có một không hai. Tô Thiếu Bạch nhìn về phía kim chủ đại nhân đang tu luyện mà lặng lẽ phát thệ trong lòng. Tuyệt nhiên không chú ý đến hơi thở của Kiếm tu đại nhân hơi lộ ra chút bất ổn, hai tai cũng càng ngày càng đỏ.<br><br>Tô Thiếu Bạch khổ sở tìm nửa ngày mà không thấy Ngụy Vô Pháp đâu, đến chiều người ta mới xuất hiện. Nghe tin Tô Thiếu Bạch tìm mình, bèn gọi bé trai áo đỏ khi trước dẫn Tô Thiếu Bạch đến động phủ của mình.<br><br>Vẫn là bé trai sắc mặt u ám gặp hồi sáng, giờ khóe mắt có chút đỏ, mà nhìn kỹ lại, mới thấy hình như trong đáy mắt cũng ngập tràn hơi nước, lúc nói chuyện với Tô Thiếu Bạch còn mang theo một tia sắc tình. Tô Thiếu Bạch thầm run rẩy, theo sau bé trai dẫn đường nọ, trong lòng lại kiềm không được tự nhủ, Ngụy Vô Pháp không giống với Ngụy Vô Thiên đâu, mấy bé trai theo hầu bên người không có tác dụng nào khác đâu.<br><br>\"Nghe nói ngươi tìm ta?\" Ngụy Vô Pháp vẫy tay ra hiệu cho bé trai rót trà xong rồi lui xuống.<br><br>\"Phải, ta muốn hỏi ngươi một chuyện, gần đây trong thành Con Rối có người lạ nào xuất hiện không.\" Tô Thiếu Bạch không vòng vo mà hỏi thẳng vào vấn đề.<br><br>\"Người lạ?\" Ngụy Vô Pháp buông cây sáo màu lục trong tay xuống, lập tức phản ứng kịp, nghi ngờ nhìn Tô Thiếu Bạch, \"Hai người còn có bạn đi cùng nào nữa à?\"<br><br>\"Phải.\" Tô Thiếu Bạch thở dài đáp, nhìn dáng vẻ của Ngụy Vô Pháp, xem ra là thật sự không biết gì cả rồi.<br><br>Hiếm thấy nét mặt Ngụy Vô Pháp lộ ra vẻ nghiêm túc, nhíu mày trông Tô Thiếu Bạch, \"Nói kỹ một chút.\" Mặc dù hắn không ở tại thành Con Rối, nhưng trong thành Con Rối không có chuyện gì có thể thoát khỏi tai mắt hắn, hoặc là nói, Ngụy Vô Thiên vốn chưa từng có suy nghĩ muốn giấu diếm hắn điều gì. Nếu hắn không biết, vậy căn bản cũng như Ngụy Vô Thiên không biết gì.<br><br>\"Vốn là, còn có vài người cùng đi theo...đạo lữ nhà ta đến cứu ta,\" Tô Thiếu Bạch ngừng một lát, \"Y trà trộn vào thành Con Rối đến tìm ta, còn mấy người kia thì đợi tại cánh đồng tuyết bên ngoài để tiện cho việc hỗ trợ, nhưng giờ bọn ta đều mất liên lạc cả rồi. Hai người chúng ta có qua đó xem, nơi đó còn lưu lại vết máu và dấu vết đánh nhau, còn có không ít mấy mảnh tay chân bị chém đứt của con rối thú và con rối thị vệ giáp vàng...\"<br><br>Tô Thiếu Bạch còn chưa nói hết, mà ngụ ý lại rất rõ ràng, nhìn kiểu gì cũng thấy giống như bị Ngụy Vô Thiên phái người đến bắt đi rồi.<br><br>\"Ngươi nghi ngờ bọn họ đã bị bắt vào thành Con Rối?\"<br><br>Cái này còn cần phải nói hả, Tô Thiếu Bạch bĩu môi.<br><br>\"Muốn ta giúp ngươi nghe ngóng tin tức của mấy người đó, vậy theo song tu một lần, thế nào?\" Ngụy Vô Pháp nhếch miệng tà mị cười, ánh mắt đảo qua đảo lại từ trên xuống dưới cả người Tô Thiếu Bạch, nửa đùa nửa thật mà nói. Xương cốt và dáng người Tô Thiếu Bạch thuộc loại thượng hạng, mùi vị đương nhiên rất tiêu hồn.<br><br>\"Miễn bàn!\" Tô Thiếu Bạch trợn trừng mắt lườm hắn, tên này, quả nhiên không nghiêm túc được quá ba câu.<br><br>\"Ngụy mỗ ta có bí pháp thượng cổ, cam đoan có thể làm cho ngươi cảm thụ khoái cảm (dục tiên dục tử)*.\" Ngụy Vô Pháp vô cùng tự tin nhướn mày núi nhìn Tô Thiếu Bạch, hai mắt lấp lánh.<br><br><i>*Ngạn: đừng ai hỏi tui chỗ này, trong bản raw nó có sẵn rồi á =)))))))))</i><br><br>\"Ta có thể dùng linh khí đổi với ngươi.\" Tô Thiếu Bạch nghiến răng nói, cố nén xung động muốn hất nguyên chén trà vô mặt tên này, trông ông đây giống kẻ háo sắc lắm hả?<br><br>\"Tiếc thật.\" Ngụy Vô Pháp lắc đầu, thất vọng thở dài.<br><br>Tô Thiếu Bạch tức sôi máu trở về động phủ, tự nhủ với mình rằng chuyện quan trọng nhất bây giờ là thăng lên Thanh phẩm, không cần để ý cái tên biến thái kia. Cảm thụ khoái cảm, cảm thụ khoái cảm, cảm thụ khoái cảm, bốn chữ to đùng này lại như núi cao biển rộng chiếm lĩnh toàn bộ đầu óc cậu bạn Chú Kiếm sư Lục phẩm nào đó, bẻ lái thế nào cũng không xong. Từ khi biết hai anh em nhà họ Ngụy này, Tô Thiếu Bạch mới biết mình hàm oan Phượng Nhị rồi, so với hai tên này, Phượng Nhị quả thật là có phong độ của một người đoan trang chính trực mà.<br><br>Quay lại động phủ, Tô Thiếu Bạch mới xem như định thần lại được. Trong Sách chế tạo Thiên hỏa có nói, Pudding hấp thụ được đủ năng lượng, rồi kết hợp với thể ngộ của mình, là có thể đột phá lên cấp. Tô Thiếu Bạch thả Pudding ra, quyết định nhân lúc hồi ban ngày ngộ ra được chân lý bèn cùng nó thử trùng kích Thanh phẩm, đây cũng là lần đầu tiên cậu chủ động thử lên cấp. Càng mau chóng làm xong linh khí, thì càng sớm có thể rời khỏi cái nơi quỷ quái này.<br><br>Đầu bếp nhỏ sục sôi ý chí, lấy toàn bộ viêm thạch Lục phẩm còn thừa trong nhẫn trữ vật ra chất lên bàn dài cúng hết cho Pudding ăn, trong đầu thì vẫn tiếp tục nghiền ngẫm ý cảnh mới lĩnh ngộ được ban sáng. Đột nhiên cậu phát hiện hình bóng Pudding xuất hiện trong biển ý thức của mình, cậu có thể \"thấy\" màu xanh biếc diễm lệ bên trong ngọn lửa, vốn là tầng tầng lớp lớp cứng như tường đá, giờ đang dần dần mỏng đi, rồi từ cứng thành mềm, chỉ còn dư lại một lớp ánh sáng trăng trắng mỏng manh như lớp màng mềm mại bên trong vỏ trứng gà. Thấm thoát, một ngày một đêm cứ thế trôi qua. Cố lên nào, mi có thể làm được mà! Tô Thiếu Bạch xiết chặt nắm tay cổ vũ Pudding đang vùi đầu \"ăn\". Đốm sáng màu lục cảm nhận được suy nghĩ chủ nhân truyền đến, tốc độ cắn nuốt ngày một nhanh. Ngọn núi nhỏ viêm thạch Lục phẩm vốn rải đầy trên bàn dài giờ đang nhanh chóng giảm mạnh, dưới sự cố gắng của Pudding, lớp màng trứng gà nhanh chóng phồng lên như khí cầu, vốn nhỏ như một quả bóng chày giờ lại to bằng một trái bóng rổ cỡ nhỏ, màu sắc cũng biến thành gần như trong suốt, màu xanh lơ bên trong lớp màng sống động như thật.<br><br>Đúng lúc này, tốc độ phồng lên mau chóng của lớp màng đột nhiên ngừng lại. Tô Thiếu Bạch khó hiểu mở mắt, mới phát hiện Pudding đang bối rối lượn vòng vòng trên bàn dài, cả một bàn đầy viêm thạch Lục phẩm đã bị nó quét hết sạch trơn.<br><br>Không phải chứ! Chỉ còn thiếu một chút thế thôi á!<br><br>Tô Thiếu Bạch quả thật là muốn điên luôn rồi, liều mạng lục lọi trong nhẫn trữ vật của mình, mong mỏi có thể lòi ra một khối viêm thạch Lục phẩm, tiếc là chỉ toàn lượng lớn viêm thạch Thanh phẩm, Tử phẩm cũng có mấy cái, duy chỉ mỗi Lục phẩm, một cái cũng tìm không ra.<br><br>\"Ngươi đang làm gì thế?\" Nam Cung Hạo vốn đang đấu luyện với Bạch Chuẩn tại cửa một lát, quay về thì phát hiện đầu bếp nhỏ không phải tu luyện mà là...tìm gì đó?<br><br>\"Viêm thạch Lục phẩm! Ngươi có viêm thạch Lục phẩm không!\" Tô Thiếu Bạch y như người có bệnh thì vái tứ phương, nhìn Kiếm tu đại nhân nhà mình đòi viêm thạch.<br><br>Nam Cung Hạo trầm mặc một lát, lặng lẽ lấy ra một lượng lớn đá tảng màu xanh biếc hình lăng trụ.<br><br>\"Ngươi thật sự có?\" Tô Thiếu Bạch kinh ngạc nhìn kim chủ đại nhân nhà mình, nếu nói Kiếm tu có mang khí thạch thì chẳng lấy gì làm kỳ lạ cả, dù gì cũng có thể là do nhiều năm gom góp chuẩn bị vật liệu lý tưởng để rèn vũ khí, nhưng mà nếu nói có viêm thạch, vậy chỉ có thể chuẩn bị vì Chú Kiếm sư mà thôi.<br><br>Pudding mặc kệ tất cả, vừa phát hiện mớ viêm thạch Lục phẩm thì lập tức nhào tới.<br><br>Ánh mắt kim chủ đại nhân lơ đãng, còn chưa kịp mở miệng, ánh sáng màu lục bên cạnh hai người chợt bùng lên.<br><br>\"Thành rồi thành rồi! Mau nhắm mắt lại!\" Tô Thiếu Bạch hưng phấn vươn tay ôm cổ Nam Cung Hạo, vỗ lung tung trên vai y. Trải qua ba lần lên cấp khi trước của Pudding, cậu biết rõ, màu lục trước mắt cậu, chính là dấu hiệu Pudding sắp lên Thanh phẩm.<br><br>Ánh sáng xanh lục chói mắt tỏa sáng bao phủ lấy động phủ biến thành một màu xanh biếc, lấp lánh sống động. Màu lục kéo dài hồi lâu, rồi mới dần dần nhạt xuống, nhỏ lại thành một màu xanh lơ trong suốt sáng rực, thấm mát lòng người.<br><br>Đợi đến khi Nam Cung Hạo và Tô Thiếu Bạch mở mắt ra, đã nhìn thấy Pudding biến thành màu xanh lơ bơi bơi theo hình số \"8\" trên không trung.<br><br>oOo<br><br><i><b>Chú thích:</b></i><br><br><i>[1] mây màu: th</i><i>ự</i><i>c ra nguyên văn t</i><i>ừ</i><i> \"mây màu\" là vân hà, chính là tên c</i><i>ủ</i><i>a Vân Hà Đ</i><i>ỉnh</i><i>, </i><i>ở</i><i> đây t</i><i>ừ</i><i> vân hà ý ch</i><i>ỉ</i><i> r</i><i>ặ</i><i>ng mây chi</i><i>ề</i><i>u tà đư</i><i>ợ</i><i>c hoàng hôn nhu</i><i>ộ</i><i>m thành màu đ</i><i>ỏ</i><i> tía r</i><i>ấ</i><i>t đ</i><i>ẹ</i><i>p, ho</i><i>ặ</i><i>c mây ngũ s</i><i>ắ</i><i>c, tuy nhiên vì đ</i><i>ể</i><i> h</i><i>ợ</i><i>p v</i><i>ớ</i><i>i văn phong c</i><i>ủ</i><i>a câu văn và thu</i><i>ầ</i><i>n vi</i><i>ệ</i><i>t nh</i><i>ấ</i><i>t có th</i><i>ể</i><i>, Ng</i><i>ạ</i><i>n đ</i><i>ổ</i><i>i t</i><i>ừ</i><i> vân hà thành mây màu, hình </i><i>ả</i><i>nh ví d</i><i>ụ</i><i> xem bên dưới</i><img class=\"img-center\" src=\"https://s2.truyenhd.com/wp-content/themes/truyenfull/echo/img/loading4.png\" data-echo=\"https://em.wattpad.com/f1562bafd5d1d8dc0d3c2a662434eb8f9d20af41/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f77786f7732626d4c7258436773513d3d2d3834373939333239372e313566623161393766653864663132333534373233323136373835372e6a7067\" alt=\"Tu Tiên Chi Thần Phẩm Chú Kiếm Sư - Chương 113: Thanh xuất phát từ lục\"> "]