[" "," ","\"Kết sổ?\" Ai nấy ngồi đây đều ngẩn ra. Sau đó, Liên Vi Sơn phẫn nộ, vỗ mạnh lên cái bàn đặt giữa mình và Kỳ Mặc, chén trà sứ trắng loáng \"lạch cạch\" nảy lên một cái, \"Ha, ta biết ngay có liên quan tới đám đó mà!\"<br>","Những kẻ đang sợ hãi đứng trong góc sảnh phụ rùng mình theo tiếng chén trà nảy lên, bất giác nhìn sang bên đó. Chỉ trong chốc lát, cái bàn bị Liên Vi Sơn vỗ biến thành một đống phế liệu.","Kỳ Mặc thở dài, ngay trước khi bàn bị sụp thì giơ trường kiếm giữ chén trà của mình và sư tôn lại, mũi kiếm vẽ thành một đường cung đẹp mắt trong không trung, ngay ngắn đặt ngang giữa hai tay vịn của hai cái ghế, sung thành cái bàn tạm thời.","Hứa trưởng lão nhíu chặt mày, dặn dò đệ tử tâm phúc bên mình đi mởi Chưởng môn ngay lập tức, nhìn thái độ của đám Nam Cung Hạo, rõ ràng là đang khởi binh hỏi tội đây mà.","\"Chẳng lẽ mấy kẻ này là chứng cứ phạm tội à?\" Ánh mắt Văn trưởng lão như mũi đao đảo qua mấy tên đệ tử, là đệ tử núi Lạc Hà?","\"Đúng vậy.\" Tô Thiếu Bạch cau mày đứng dậy, hành lễ với Hứa trưởng lão và sư tôn nhà mình, tôn sư và các tiền bối khác xong, đang định tóm tắt ngắn gọn về cuộc gặp gỡ giữa họ với mấy tên đệ tử giả mạo danh tiếng này tại thành Vô Danh, thì đệ tử ngoại sự ngoài cửa tới bẩm báo, Hách Liên trưởng lão đã đến.","Từ lúc biết Văn đại trưởng lão xuất quan, Hách Liên trưởng lão chột dạ không thôi. Chuyện Tô Thiếu Bạch bị bắt cóc, Văn trưởng lão chắc chắn sẽ hỏi tới. Năm đó dù gì Nam Cung Hạo cũng chỉ là người ngoài, dễ lừa cho qua, Chưởng môn tất nhiên sẽ cố gắng bênh vực người trong môn phái, nhưng nếu đổi lại là Văn trưởng lão thì sao? Hách Liên trưởng lão tới muộn là vì đang nghĩ cách ứng đối.","\"Hứa trưởng lão, không biết...\" Hách Liên trưởng lão cố gắng trấn định, vừa bước qua cửa thì chào hỏi Hứa trưởng lão trước, ánh mắt lướt đến Tô Thiếu Bạch và Nam Cung Hạo đang thẳng thớm ngồi trong sảnh, mặt mày tức khắc hơi thay đổi, lưỡi líu lại sững sờ ngay tại chỗ. [Truyện chỉ được up trên wordpress Tiêu Tịch Lâu và wattpad Tiêu Tịch Lâu (@tieutichlau)] Lát sau mới cứng ngắc nặn ra một nụ cười, khí thế cũng yếu hẳn, \"Tô Thiếu Bạch? Tốt quá rồi, con có thể bình an trở về, lão phu yên tâm rồi. Nếu không thì thật không biết nên đối mặt với Văn đại trưởng lão như thế nào nữa. Năm đó là lão phu dạy đệ tử không đúng, làm liên lụy với con, thật áy náy trong lòng mà!\"","\"Trưởng lão không cần áy náy, dù sao hôm nay Thiếu Bạch cũng bình yên vô sự.\" Tô Thiếu Bạch thong thả đứng dậy, hành lễ với Hách Liên trưởng lão. Nhìn cái điệu bộ này của Hách Liên trưởng lão, chắc là lại định diễn trò nữa nhỉ?","\"Ôi...nghiệt đồ, sao mấy đứa lại ở đây?\" Hách Liên trưởng lão chào hỏi với những người đang ngồi đây, đang định tự trách thêm mấy câu, đột nhiên phát hiện ba tên đệ tử rúc trong góc sảnh, bụng thầm hoảng hốt, mắt cũng khó tránh có hơi bối rối, sao tụi nó lại ở đây, chẳng lẽ chuyện bại lộ rồi ư?","Lúc mọi người chào hỏi nhau, Chưởng môn cũng đã tới Thính Phong Các. Khoảnh khắc bước chân qua cửa, hắn vừa khéo nghe thấy Hách Liên trưởng lão mắng hai chữ \"nghiệt đồ\". Hứa trưởng lão tiến lên đón, mặt mày nghiêm trọng ghé sát tai Chưởng môn nói mấy câu.","Chưởng môn thở dài, nhíu mày ngồi xuống ghế chủ.","[...]"," ","Chưởng môn ngồi ngay ngắn tại ghế chủ, nghe Hách Liên trưởng lão cứ mãi trơ trẽn diễn trò, mặt mày nặng nề, im lặng không nói. Trái lại thì Văn trưởng lão và Liên Vi Sơn thì phẫn nộ vô cùng, \"bất cẩn\" đánh nát luôn cái bàn đặt giữa hai người.","Hứa trưởng lão xem kỹ tấm bài một lúc lâu, rồi đưa cho Chưởng môn.","Thấy Hách Liên trưởng lão vẫn cứ rặt một vẻ hiên ngang lẫm liệt, Tô Thiếu Bạch lạnh lùng cong khóe môi, \"Nói như vậy, chuyện bắt cóc ta đều do mấy đệ tử của ngài làm, ngài thực sự không biết gì hết?\"","*giải thích chỗ này một chút, bên trên Tiểu Bạch xưng hô với lão Hách Liên là \"ngươi\" là vì không còn chút tha thứ nào với lão, còn ở đây là vì cố tình nhấn mạnh chữ \"ngài\" để gặng hỏi lão. Vốn bà Chanh không có giải thích đâu, nhưng dựa theo ngữ cảnh và câu từ từ đầu tới giờ, Ngạn xin phép được tự mình giải nghĩa như vậy, cũng là để mạch truyện mạch lạc rõ ràng hơn","\"Lão phu thực sự không biết gì hết! Lão phu giơ tay thề, tuyệt đối chưa từng gặp Ma tu gì cả, chừ đừng nói tới việc thông đồng với bọn chúng! Hai nhà Ma - Đạo, khó cùng tồn tại. Sao lão phu lại có thể liên thủ với Ma tu chứ! Nhưng mấy tên nghiệt đồ này đều xuất phát từ môn hạ của lão phu, lão phu khó tránh tội lỗi! Dạy ra đồ đệ như vậy, lão phu thực sự không còn mặt mũi nào đối diện với chưởng môn! Từ hôm nay, lão phu bằng lòng từ chức trưởng lão, bế quan suy ngẫm năm mươi năm!\" [Truyện chỉ được up trên wordpress Tiêu Tịch Lâu và wattpad Tiêu Tịch Lâu (@tieutichlau)] Câu này vô hình trung chứng thực tội danh cấu kết Ma tu mưu hại đồng môn của mấy tên đệ tử nọ, còn bản thân lão thân là sư tôn nên mới chịu trách nhiệm liên đới!","Tô Thiếu Bạch nhìn lão thương hại mà rằng, \"Hách Liên trưởng lão vừa mới nói chưa từng gặp Ma tu? Vậy tức là đồ vật của Ma tu chắc hẳn cũng chưa từng thấy qua?\"","\"Đương nhiên!\" Hách Liên trưởng lão dứt khoát đáp, \"Ngoại trừ Con Rối Ma từng nhìn thấy tại Đại hội Bách Khí khi đó. Nhưng lúc đó còn có Hứa trưởng lão và Chưởng môn, họ cũng thấy đó thôi!\" Thằng nhóc này, đừng hòng lừa lão!","\"Nếu trưởng lão đã nói chưa từng thấy đồ vật của Ma tu, vậy vì sao vừa rồi chỉ mới nhìn thoáng qua thì có thể nhận định tấm bài tám cạnh đó là tín vật của Ma tu?\"","Hách Liên trưởng lão đứng trời trồng y như bị sét đánh, hai mắt gần như muốn lồi hết cả ra, ấp úng đáp, \"Ta...ta...\"","Hứa trưởng lão lắc đầu, \"Ta xem nãy giờ, vẫn chưa chắc được đây có phải là tín vật của Ma tu hay không, Hách Liên trưởng lão, ngươi...\" Nếu không phải rất quen thuộc, sao chỉ cần nhìn thoáng qua là có thể chắc chắn được chứ!","\"Ta nghe hắn nói!\" Hách Liên trưởng lão chỉ Tô Thiếu Bạch, \"Hắn hãm hại ta!\"","\"Thiếu Bạch chưa từng nói đó là tín vật Ma tu.\" Tô Thiếu Bạch nhướng mày nhìn lão, quả nhiên hồi nãy là lão trơ trẽn diễn trò, đúng là thiên hạ khó gặp mà. Mày kiếm Nam Cung Hạo nhíu chặt, nhìn chằm chằm Hách Liên trưởng lão.","Phượng Nhị hừ lạnh, mạnh tay mở quạt ngọc ra, lão già ngu này chết tới nơi rồi mà không biết đường hối lỗi."," ","\"Không sai, Thiếu Bạch chỉ nói đó là vật chúng giao ra.\" Chưởng môn thở dài một hơi, chỉ trong thời gian một chén trà nhỏ mà tựa như già hơn mười tuổi, đứng dậy, \"Ngươi còn gì để nói không?\"","Hách Liên trưởng lão sạm mặt, mấp máy môi, \"Không...chưởng môn...ta...\"","\"Thiếu Bạch, ta muốn giao hắn và mấy tên đệ tử đó cho Triệu trưởng lão ở Điểm Cân Lâu, xử lý theo môn quy, lúc đó ta và con ở cạnh xem xét xử, ý của con thế nào?\" Chưởng môn quay sang nhìn Tô Thiếu Bạch.","\"Không...chưởng môn...không...ta sai rồi! Chưởng môn...\" Hách Liên trưởng lão hốt hoảng nhào tới, tóm gấu áo Chưởng môn, nước mắt nước mũi đầy mặt, lão làm trưởng lão đã được mấy chục năm, tội danh cấu kết Ma tu, mưu hại đồng môn thế này, mức phạt chắc chắn là tróc linh căn, ngũ lôi thiêu đốt, hình thần câu diệt*!","*hình thần câu diệt: ý nói thể xác và linh hồn đều bị tiêu diệt","\"Thiếu Bạch nghe theo sự sắp xếp của Chưởng môn.\"","\"Đợi đã!\" Nam Cung Hạo đứng dậy, chắp tay với Chưởng môn, \"Vãn bối không thể nhẹ tay như vậy được!\"","Nhẹ tay? Chưởng môn nhìn Nam Cung Hạo, \"Kiếm tu đại nhân cứ yên tâm, mặc dù Bác Sơn phái ta không thể so sánh với Thiên Kỳ môn, nhưng cấu kết Ma tu tàn hại đồng môn nhất định phải trừng phạt nghiêm khắc. Chỉ là việc này dù gì cũng là chuyện nội môn Bác Sơn phái ta...\"","\"Đối với các vị, đây có lẽ là chuyện nội môn của Bác Sơn phái, không cho phép người ngoài xen vào, nhưng trong mắt vãn bối, đây cũng là chuyện thuộc trách nhiệm của tại hạ.\" [Truyện chỉ được up trên wordpress Tiêu Tịch Lâu và wattpad Tiêu Tịch Lâu (@tieutichlau)]Y không thẳng tay giết Hách Liên trưởng lão ngay khi gặp mặt đã là giữ thể diện cho Bác Sơn phái rồi.","\"Kiếm tu đại nhân yên tâm, lúc xét xử lão phu cũng đi theo, chắc chắn sẽ không dung túng cho kẻ phản bội.\" Văn trưởng lão cũng đứng dậy nói, giờ không giống như hồi xưa, hắn đã thăng lên Lục phẩm, vốn còn có thân phận đại trưởng lão, Chưởng môn cũng không dám làm trái lời hắn, có hắn ở đó, Hách Liên Xuân Sơn chắc chắn không thể thoát tội.","\"Đã vậy, vãn bối cũng không cưỡng cầu nữa,\" Vẫn phải cho Văn trưởng lão thể diện, Nam Cung Hạo bèn nhường một bước, \"Có điều, tại hạ vẫn phải bổ núi Lạc Hà ra! Để xem sau nay còn kẻ nào dám động tới Thiếu Bạch!\"","Nam Cung Hạo nhướng mày kiếm, ánh mắt như phóng điện liếc về phía Hách Liên Xuân Sơn rúc bên chân Chưởng môn.","\"Cái gì?\"","Bổ núi Lạc Hà! Toàn bộ người trong sảnh chết trân ngay tại chỗ!",".","Lời của biên tập: Này thì đóng cửa thả Hạo, đụng tới vợ Hạo là tới công chiện với Hạo liền =))))))))))"," "]