[" Tấm lá vàng sau khi bị bẻ gãy thì hóa thành hai luồng ánh kim biến mất trong tay Tô Thiếu Bạch.<br><br>Từ lúc đài Bách Khí bị đổ nghiêng, đã có vài vị Kiếm tu vội bay đến đài Bách Khí muốn cứu Chưởng môn và những đệ tử Hoàng phẩm của Bác Sơn phái sắp rơi khỏi đài. Tuy trận pháp bảo vệ Liên Hoa cốc đã được khởi động, nhưng không thể nào đỡ được những người rơi từ trên đài cao xuống. <br><br>Gần như là cùng lúc, những đệ tử ngoại sự và Tô Thiếu Bạch thấy trong khe hở dưới đài có một cái chân có màng rất to vươn ra, dị thú! Sao nơi này lại có dị thú chứ? Mọi người hoảng loạn chạy trốn khắp nơi, từ lúc diễn ra Đại hội Bách Khí cho đến nay, chưa từng xảy ra chuyện nào như thế này, nhất thời, tình hình có hơi khó khống chế.<br><br>Cậu bạn Chú Kiếm sư mới nổi lôi đệ tử ngoại sự nọ lên phi khí của mình rồi hốt hoảng chạy trốn. Cũng chẳng biết do mép phi khí quá trơn trượt hay là do bị dị thú nọ dọa đến mức nhũn cả chân, đệ tử nọ leo hai lần cũng không lên nổi phi khí.<br><br>Đài Bách Khí bị nghiêng đến gần 60 độ so với mặt đất đột nhiên bay lên không, dưới nửa đài hình cầu, một con cóc da vàng thật to xuất hiện.<br><br>Tô Thiếu Bạch liều mạng kéo tay hắn lên phi khí, lúc định bay lên trốn thoát, ánh mắt đúng lúc nhìn thấy con cóc da vàng để lộ toàn bộ phần đầu, ánh sáng trắng của trận pháp bảo vệ đánh lên người nó không hề có tác dụng. Chợt thấy nó ngoác mồm bắn đầu lưỡi đỏ lòm, chẳng mấy chốc đã quấn lấy một Chú Kiếm sư áo lục vừa bay lên cao hơn hai trượng trước mặt nó, người nọ kêu thảm thiết, rồi cả người bị lôi vào trong bụng con cóc. Tô Thiếu Bạch hốt nhiên ngừng động tác lại, đúng rồi, mặc kệ người trước mắt đó lớn cỡ nào, nếu quả thật chỉ là con cóc, vậy nó chỉ cố gắng vồ lấy những vật thể di động trong không trung. Nói vậy, đứng đợi tại chỗ vẫn khá là an toàn. Cậu cúi đầu nhìn đám trùng rắn bò trườn bên dưới, chẳng lẽ, những con rắn trùng này vốn là bố trí để khiến bọn họ kinh hãi, sau đó dẫn bọn họ đến làm món ăn trước mặt con quái vật ư?<br><br>Lúc này cậu không nghĩ được nhiều đến thế, dù thế nào cũng phải trốn vào trong linh khí trước rồi hẵng nói, Tô Thiếu Bạch lập tức lôi đệ tử ngoại sự nọ lên, mở cửa chạy vào trong bụng con quái ngư nhà mình. Trốn vào trong linh khí, dù có bị quái vật đó ăn mất thì trong một thời gian ngắn hẳn là sẽ không có vấn đề gì. Vào giờ phút này, Tô Thiếu Bạch không khỏi cảm thấy vô cùng may mắn vì thiết kế sáng suốt ban đầu của mình.<br><br>Lại nghĩ đến lỡ như phải chở thêm người nữa, hoặc lỡ đâu kim chủ đại nhân bay đến, bụng phi khí quái ngư của Tô Thiếu Bạch cũng đủ không gian cho bốn người. Giờ chỉ mới chứa có hai người, còn dư dả. Ngồi vững vào vị trí rồi, vị đệ tử nọ mới lấy lại tinh thần từ trong cơn hoảng loạn, kinh hãi quay đầu nhìn xung quanh, sao cái phi khí này còn có tác dụng như phòng khí, có thể chui vào bên trong thế này?<br><br>Tô Thiếu Bạch không rảnh giải đáp nghi vấn của hắn, căng thẳng nhìn tình hình bên ngoài. Lúc này, đài Bách Khí đã mang theo Chưởng môn và những người trên đài bay cao ngang với vị trí năm đỉnh núi xung quanh, mà đám tu sĩ cũng bắt đầu tấn công con cóc da vàng nằm dưới đài đá, kiếm khí linh khí đều khởi động, đánh lên người dị thú, thế nhưng chỉ phát ra vài ba tiếng va chạm với kim loại, rõ ràng lớp da của thứ đó cứng rắn vô cùng. Mà sức nặng trên lưng con cóc biến mất, đương nhiên là vì nó bò lên khỏi cái hố, đổi từ nằm thành đứng thẳng, cao hơn mười trượng.<br><br>Trời má, một thứ lớn như thế sao lại có thể giấu được phía dưới đài Bách Khí cơ chứ? Tô Thiếu Bạch kinh ngạc nhìn vật thể to lớn trước mắt.<br><br>Giữa lúc toàn thân nó đứng thẳng tắp, thì trên bầu trời lập tức thoáng hiện hai luồng ánh sáng một bạc một tím, hóa thành hai lưỡi đao sắc bén, nhanh như chớp lao thẳng đến, giao nhau thành một hình chữ \"X\" ở giữa không trung. Hai luồng sáng bạc và tím hạ xuống đất, là Liên Vi Sơn tóc trắng áo xanh và Nam Cung Hạo phong trần mệt mỏi.<br><br>Quái vật nọ không né kịp, bị chém thành mấy khúc ngay tại chỗ, nhưng cái xác to lớn của nó lại không bắn tung tóe máu tanh như trong tưởng tượng, mà giữa vết thương lại lại xuất hiện làn khói đen tuôn ra không ngừng, cuối cùng, thân thể nó như một quả bóng bị xẹp xuống, ấy thế mà chỉ có mỗi lớp da!<br><br>Sợ hãi một hồi, mọi người giật mình nhìn tấm da dưới đáy cốc. Trưởng lão các phái đều biến sắc, là Con Rối Ma! Là một vật chết, hèn gì không sợ sự tấn công của trận pháp bảo vệ. Thứ này là của Ma tu, sao lại xuất hiện ở đây? Tuy rằng những người của các môn phái đến đây xem cũng chỉ là trưởng lão hoặc đệ tử có liên quan đến thủ tục thuộc khế sắp tới, nhưng cũng không phải là những người dễ đối phó. Ma tu hẳn là không thể không biết mà vô cớ quấy rối gây hấn trước mặt các môn phái tại Đại hội Bách Khí mới đúng.<br><br>Kiếm tu đại nhân! Từ lúc thấy vệt sáng tím ấy, lòng Tô Thiếu Bạch bình tĩnh hơn nhiều, đôi mắt tỏa sáng lấp lánh nhìn thẳng luồng ánh sáng quen thuộc ấy. Như thể chỉ cần có người này ở đây, dù có xảy ra chuyện lớn cỡ nào cũng chỉ như thản nhiên vươn tay phủi bụi vương trên áo mà thôi.<br><br>Mày kiếm tựa gió, đôi mắt sáng tựa sao trời, sống mũi thẳng tắp, đường nét nơi cằm đầy sắc sảo, hơn ba năm không gặp, đường nét trên khuôn mặt của Nam Cung Hạo càng thêm rõ ràng, vô cùng anh tuấn.<br><br>Sau khi bóng dáng người nọ hạ xuống thì cau mày quét nhìn đoàn người đang hoảng loạn bốn phía, dường như đang tìm gì đó, mà chân mày lại càng nhíu chặt hơn.<br><br>Y đang tìm ai? Tô Thiếu Bạch sửng sốt hai giây, ơ cái mợ nó! Y chẳng phải đang tìm mình sao?<br><br>Tô Thiếu Bạch vội mở phi khí dẫn đệ tử ngoại sự nọ ra ngoài. Ngay lúc cậu mở phi khí, Nam Cung Hạo đã quét mắt nhìn sang, quan sát cậu từ trên xuống dưới mấy lượt, khi chắc chắn đối phương không sao, nếp nhăn giữa chân mày mới dần dần tản ra, \"Không bị thương chứ?\"<br><br>Còn Liên Vi Sơn cũng không qua đây, dường như có chuyện gì gấp lao đến đỉnh núi phía tây bắc.<br><br>\"Không có không có. Ngươi xuất quan rồi?\" Cậu bạn Chú Kiếm sư mới nổi phất tay một cái, ý bảo kim chủ đại nhân rằng mình rất khỏe.<br><br>Nam Cung Hạo khẽ thở dài, bất đắc dĩ nhìn cậu, nói, \"Coi là vậy đi.\" Y cũng cao hơn nhiều, đứng trước Tô Thiếu Bạch cao hơn 1m7 mà vẫn nhỉnh hơn người ta nửa cái đầu, ít nhất cũng phải tầm 1m8. Chậc, còn tưởng ba năm qua mình đã cao hơn nhiều rồi, Tô Thiếu Bạch đứng trước mặt Kiếm tu đại nhân, thầm chán nản thở dài.<br><br>Nhớ đến mảnh lá vàng bị bẻ gãy, Tô Thiếu Bạch có hơi ngại ngùng, \"À, có phải là do lá bùa đó cắt ngang ngươi không?\"<br><br>\"Ngươi không sao là tốt rồi.\" Nam Cung Hạo ngẩng đầu nhìn quanh một lượt, \"Hôm nay là Đại hội Bách Khí?\"<br><br>\"Đúng vậy, ngươi có cần phải trở về bế quan tu luyện tiếp không?\" Không thì đừng về ở lại xem ta chút nữa biểu diễn tài năng đi! Tô Thiếu Bạch mong chờ nhìn kim chủ đại nhân, hai mắt phát ra ánh sáng chờ mong.<br><br>\"Sao thế, ngươi mong ta quay về bế quan?\" Đôi con ngươi màu hổ phách hứng thú quan sát cậu.<br><br>Đương nhiên không phải, đừng có xuyên tạc! Tốt xấu gì có ngươi ở đây thì cũng có người ngăn cản tôn sư đại nhân đó! Trong lòng Tô Thiếu Bạch vừa mới kêu gào hai câu, thì thấy khóe môi Nam Cung Hạo lộ ra nét cười như có như không, không thể nào, kim chủ đại nhân, ngươi vậy mà cũng biết nói đùa hả! Cậu trừng đôi mắt hoa đào, ngạc nhiên nhìn đối phương.<br><br>Nam Cung Hạo gật đầu theo như mong ước của cậu, giọng nói tựa như cây thùa* ngâm trong tảng băng, mang theo chút cảm giác ấm áp khó tả, \"Ta ở đây với ngươi.\"<br><br><i>*cây thùa: còn gọi là dứa sợi Mỹ, là một loài thực vật có hoa trong họ Măng tây, link tham khảo ở đây:&nbsp;https://vi.wikipedia.org/wiki/Th%C3%B9a&nbsp;</i><br><br>Đệ tử ngoại sự bên cạnh Tô Thiếu Bạch đã bị gọi đi từ lâu, đang bắt đầu thu dọn và bố trí lại hiện trường. Vốn cho rằng chỉ là hoảng sợ nhưng không có gì nguy hiểm, có điều sau khi kiểm tra, mọi người mới phát hiện, ngoại trừ bốn vị Chú Kiếm sư bị thương nhẹ, còn có hai người mất tích bất ngờ, không rõ tung tích.<br><br>Nhớ lại chuyện mình tận mắt thấy, Tô Thiếu Bạch vội chạy đến chỗ Hứa trưởng lão báo cáo, Nam Cung Hạo thong thả đi theo sau cậu, \"Hai người đó có lẽ đã bị nuốt mất rồi, lúc đó ta tận mắt thấy nó dùng đầu lưỡi quấn lấy Chú Kiếm sư áo lục nuốt vào bụng.\"<br><br>\"Nuốt vào bụng? Nhưng trong lớp da rỗng đó vốn không có người.\" Hứa trưởng lão nhíu mày, nhìn về phía Kiếm tu đại nhân phía sau Tô Thiếu Bạch.<br><br>\"Lúc ta và sư tôn bổ Con Rối Ma này ra, bên trong rỗng không.\" Nam Cung Hạo lắc đầu, một lát sau lại nói, \"Tốt nhất vẫn nên phái người chia nhau ra tìm kiếm trước.\"<br><br>Hứa trưởng lão gật đầu, xoay người tìm Chưởng môn thương lượng. Đôi con ngươi màu hổ phách của Nam Cung Hạo dường như có điều gì suy nghĩ, chuyển đường nhìn về phía đỉnh núi hướng tây nam, sư tôn đến đó làm gì?<br><br>Đúng lúc Lý Ức Niên đứng ngay cạnh, thấy hai người bèn cố ý đi đến, đầu tiên là mỉm cười với Nam Cung Hạo, sau đó mới quay đầu, làm như quan tâm mà hỏi Tô Thiếu Bạch ở bên cạnh, \"Tô sư huynh sẽ không rút lui chứ?\"<br><br>Biết hắn nói đến chuyện đánh cược, Tô Thiếu Bạch nhìn yêu bài màu vàng bên hông hắn, nói rõ từng chữ, \"Lý sư đệ yên tâm, nhất định hầu ngươi đến cùng.\"<br><br>Lý Ức Niên giữ nguyên nụ cười trở về chỗ của mình, Tô Thiếu Bạch lại cảm thấy lòng kiêu ngạo của hắn nhất định đã bị hai chữ \"sư đệ\" làm cho tức chết rồi.<br><br>Sau khi hỏi ý tu sĩ các môn phái và trưởng lão của các môn phái Chú Kiếm sư, một canh giờ sau vẫn tiếp tục tiến hành Đại hội Bách Khí, một vị Chú Kiếm sư bị thương cộng với hai vị Chú Kiếm sư mất tích rút lui khỏi trận so tài, còn lại một trăm năm mươi người sẽ tiếp tục tham gia tỷ thí. Bác Sơn phái lại mời tu sĩ các môn phái điều ít người giúp đỡ tìm kiếm người dọc theo hướng tấn công ban nãy, xem có thể tìm được chút dấu vết nào của Ma tu lưu lại hoặc manh mối về hai vị Chú Kiếm sư mất tích của mấy môn phái kia hay không. Về phần Ma tu, các tu sĩ của ba môn phái lớn đã tỏ rõ sẽ dẫn đầu đi điều tra.<br><br>Không bao lâu sau, Liên Vi Sơn hơi thất vọng trở lại chỗ Tô Thiếu Bạch và Nam Cung Hạo, \"Hạo nhi, chúc mừng con thành công lên cấp!\" Nhận ra tiểu đồ đệ của mình đã thành công tiến đến Kim Đan kỳ, vẻ mặt như trời đầy mây của thanh niên tóc bạc trong chớp mắt trở nên trong xanh, tự mình giơ tay như muốn tặng cho Nam Cung Hạo một cái ôm nhiệt tình.<br><br>Mày kiếm Nam Cung Hạo khẽ nhướng, chân khẽ bước ngang một chút, y như đang thi triển Lăng Ba Vi Bộ* vậy, nhẹ nhàng mà linh hoạt tách ra khỏi cánh tay của ai kia, thản nhiên đáp, \"Tạ ơn sư tôn.\"<br><br><i>*Lăng Ba Vi Bộ: là một loại khinh công thượng thừa trong truyện Thiên Long Bát Bộ của Kim Dung</i><br><br>Vẫn là Kiếm tu đại nhân có cách, Tô Thiếu Bạch nhìn thanh niên tóc bạc vừa vồ hụt thì tròn mắt, thì ra tôn sư đại nhân luôn thích động tay động chân với bất kỳ ai nha!<br><br>Hơn nửa canh giờ sau, tiếng khánh đá du dương vang lên, Đại hội Bách Khí bắt đầu lại từ đầu.<br><br>Bác Sơn phái khổ sở làm lại tiết mục quảng cáo đệ tử nhà mình lần nữa, sau đó mới đến phiên một trăm năm mươi Chú Kiếm sư Hoàng phẩm bước lên đài Bách Khí tham dự đại hội.<br><br>\"Ầy, không biết Tiểu Bạch luyện mệnh kiếm thế nào rồi nữa, khổ luyện hơn ba năm chắc có thể rồi.\" Liên Vi Sơn sờ cằm nhìn Tô Thiếu Bạch bước lên đài, có hơi lo lắng.<br><br>Nam Cung Hạo quay đầu nhìn sư tôn nhà mình, giọng nói và ánh mắt đều lạnh băng, \"Mệnh kiếm?\"<br><br>\"Ha ha, đồ đệ con bế quan không ra, hết cách rồi, thanh mệnh kiếm đầu tiên trong đời của Tiểu Bạch đành phải luyện cho vi sư thôi!\" Liên Vi Sơn đắc ý hất cằm, trưng cái vẻ mặt \"Hâm mộ không? Hâm mộ không? Đừng giả vờ, thực ra con ghen tị chết đi được, có đúng không?\"nhìn đồ đệ mặt tảng băng nhà mình, hừ, chính là muốn đợi giờ này khắc này đó, ta không tin lần này con lại không thèm thay đổi sắc mặt!<br><br>\"À.\" Nam Cung Hạo gật đầu, nhìn sư tôn nhà mình cứ như không có việc gì, nhướng mày nói, \"Tử Điện Thanh Sương là do hắn luyện chế, con chưa từng nói à?\" "]