[" \"Tiểu Bạch!!!\" Tô Thiếu Bạch vừa mới cất Côn Ngô kiếm xong rồi theo sau Chưởng môn và Hứa trưởng lão xuống khỏi đài Bách Khí thì nghe thấy tiếng gọi quen thuộc, còn chưa dứt lời, thanh niên tóc bạc đã như gió lốc xông đến, đằng sau còn có dư ảnh. Chú Kiếm sư Lục phẩm trợn mắt cứng ngắc đứng tại chỗ, sắp bị hắn kéo vào trong lòng.<br><br>Ngay trong khoảnh khắc đó, một bóng người xanh lam lướt đến chắn giữa hai người, che kín Tô Thiếu Bạch ở phía sau mình.<br><br>Chẳng ngờ bắt phải đồ đệ nhỏ nhà mình, thanh niên tóc bạc giật mình, sau đó vừa lòng bóp hai má trơn nhẵn như ngọc của Nam Cung Hạo, \"Hạo nhi, vi sư thật cảm động, đã bốn, năm năm rồi chưa được sờ mặt con.\" Ha ha, vui quá đi, lần này đồ đệ mặt tảng băng lại chủ động nhảy vào cho hắn ôm, đã bốn, năm năm rồi chưa nhéo má nó, cảm giác vẫn thật là mềm mại, Liên Vi Sơn cười đầy mãn nguyện.<br><br>Tô Thiếu Bạch đứng phía sau Nam Cung Hạo, run rẩy nhìn tình cảnh bi thảm của kim chủ đại nhân vì mình cản lại móng vuốt của thanh niên tóc bạc. Trong thiên hạ, e rằng cũng chỉ có duy nhất một người dám làm thế với Nam Cung Hạo nhỉ? Tôn sư đại nhân nhất định rất thích đụng chạm da thịt đúng không? Đúng thật là đáng sợ!<br><br>Mấy vị Chưởng môn cùng Bác Sơn phái đứng cạnh cũng kinh ngạc nhìn nhau, tình cảm của hai thầy trò này thiệt là tốt.<br><br>Nhân lúc sư tôn nhà mình còn đang đắc ý cố gắng nhéo má mình thêm mấy cái nữa, Kiếm tu thiên tài trưng vẻ mặt cau có ra chiều ghét bỏ, lạnh lùng đẩy tay hắn ra, hai tai lại không được tự nhiên mà hồng hồng. Tô Thiếu Bạch chớp chớp mắt, đừng nói với cậu là kim chủ đại nhân đang xấu hổ đấy nhé? Lại nói, kim chủ đại nhân hình như trái ngược với tôn sư đại nhân, cực kỳ bài xích việc tiếp xúc thân thể với người khác.<br><br>\"Thiếu Bạch, ngươi có đồng ý nói một chút về cơ duyên ở trong Bà Sa Kính Thiên không?\" Trong sảnh Thính Phong Các tại núi Hoa Đình, Chưởng môn ngồi trên ghế chủ nhà khẽ ho hai tiếng, nhìn hai vị Kiếm tu đại nhân nhất quyết không chịu lánh đi mà ngồi bên cạnh Tô Thiếu Bạch, đành bất đắc dĩ mở miệng. Hách Liên trưởng lão, Du trưởng lão, Lý trưởng lão và Văn trưởng lão tham dự Đại hội Bách Khí lần này thì ngồi bên trái hắn, giờ đang ngẫm nghĩ quan sát Tô Thiếu Bạch. Chỉ có Hứa trưởng lão phụ trách đối ngoại vẫn còn đang ở bên ngoài ứng phó với những lời truy hỏi của trưởng lão các môn phái khác, bận đến nỗi sắp sứt đầu mẻ trán.<br><br>Tô Thiếu Bạch hơi do dự, tình hình Chưởng môn đối mặt với mấy môn phái vừa nãy cậu cũng thấy, sau hôm nay nhất định sẽ không ngừng truy hỏi. Ngày trước không chịu nói, chủ yếu là vì không thể tự bảo vệ mình, sợ có người vì ham muốn thần hỏa mà giết người đoạt bảo, dù gì thần hỏa tự sinh trong trời đất cũng là vật bất tử bất diệt*, chỉ cần cậu mất mạng thì người khác cũng có thể làm chủ nhân của thần hỏa. Tuy có thể mượn thể ngộ lên cấp của vị tiền bối Lục phẩm bên trong Bà Sa Kính Thiên để tạm thời lấp liếm cho qua, nhưng chung quy vẫn sẽ có ngày phải nói ra. Giờ lại bất ngờ thăng lên Lục phẩm trước mặt mọi người, chẳng thà giao việc có nên công bố chuyện của thần hỏa hay không cho Chưởng môn quyết định đi?<br><br><i>*bất tử bất diệt: không chết cũng không diệt được</i><br><br>Dù sao đi nữa, cho dù có là thần hỏa hay là Lục phẩm duy nhất hiện nay, nhất định bây giờ cậu đã trở thành tâm điểm chú ý nhất trong giới Chú Kiếm sư, cũng như là sự tồn tại có giá trị kéo thù hận cao nhất, nhưng khác biệt ở chỗ là phải chống lại minh đao hay ám tiễn* mà thôi. Con đường kiếm ý, phải tiến lên đón nhận! Cậu và Nam Cung Hạo đã ký kết thuộc khế, giờ cũng coi như là có người và chút sức mạnh tự bảo vệ bản thân. Tô Thiếu Bạch không kiềm được bèn quay đầu trông Nam Cung Hạo, đối phương dường như cũng có thần giao cách cảm nhìn về phía cậu, đôi con ngươi màu hổ phách bên dưới mày kiếm thẳng tắp khẽ chuyển, lông mi khe khẽ rũ xuống, chuyện đã đến nước này, cứ nói đi đừng ngại. Động tác rất nhỏ của Nam Cung Hạo có thể khiến người khác khó nhận ra, nhưng Liên Vi Sơn lại cực kỳ rõ ràng, hắn cau mày một cái, hai đứa trẻ này lại còn đầu mày cuối mắt, chẳng lẽ còn chuyện lớn nào giấu bọn họ à?<br><br><i>*minh đao / ám tiễn: có câu minh thương dễ tránh ám tiễn khó phòng, tức là bị đánh công khai dễ chống đỡ hơn là những chuyện đánh lén, ý của Tiểu Bạch ở đây là hiện tại không biết là phải chống lại những người công khai đến đánh hay là lén làm hại cậu</i><br><br>\"Chưởng môn thứ tội, đệ tử Tô Thiếu Bạch có chuyện quan trọng cần nói.\" Thấy Nam Cung Hạo gật đầu, Tô Thiếu Bạch như được đút cho thuốc an thần, nhẹ nói một câu, mím môi đứng dậy thi lễ thật sâu với Chưởng môn, rồi lại cúi đầu hành lễ với chư vị trưởng lão. Mọi người đang ngồi cảm nhận được bầu không khí không giống bình thường, đều vô thức thẳng lưng lên, có dự cảm điều mà người trước mặt này sắp nói chắc chắn sẽ là một chuyện long trời lở đất.<br><br>\"Đệ tử có thể lên đến Lục phẩm nhanh như vậy là vì Khí hỏa không phải do linh căn biến thành, mà là thần hỏa tự sinh của đất trời.\" Sau khi Tô Thiếu Bạch đứng thẳng lưng, thôi thì dứt khoát nói hết cho Chưởng môn vậy.<br><br>\"Thần hỏa tự sinh của đất trời?\" Đôi con ngươi của Chưởng môn co rút thật mạnh, \"Lời này là thật?\" Các vị trưởng lão cũng hoảng hốt như bị sét đánh, ai nấy đều kinh hãi, thần hỏa trong truyền thuyết ư! Sắc mặt Liên Vi Sơn cũng khẽ run, thần hỏa của đứa trẻ này là do trời đất tự sinh? Chẳng lẽ chính là một trong hai loại Thiên Địa hỏa ư?<br><br>Đôi con ngươi đen láy của Tô Thiếu Bạch nhìn thẳng về phía Chưởng môn, nghiêm túc gật đầu, sau đó mới cung kính cúi đầu nói với Du trưởng lão, \"Lúc đầu trưởng lão hướng dẫn các đệ tử phương pháp Nội Khuy tại Bích xá, Thiếu Bạch đã từng hỏi người một vấn đề trước mặt các đệ tử, không biết người còn nhớ rõ hay chăng?\"<br><br>Du trưởng lão bị cậu hỏi một câu thì sửng sốt, hơi rũ mắt, chân mày khẽ nhíu, tựa như đang cố gắng nhớ lại, sau đó quan sát Tô Thiếu Bạch, vuốt râu nói, \"Nếu lão phu nhớ không lầm, lúc đó ngươi hỏi thế gian thật sự có Thiên hỏa và Địa hỏa không, làm sao biết nó có phải là thần hỏa hay không.\"<br><br>Tô Thiếu Bạch cười nhẹ, \"Đúng vậy. Khi đó đệ tử đã gặp được thần hỏa, vì không biết thế nào, nên mới hỏi câu này.\"<br><br>Các trưởng lão không khỏi hai mặt nhìn nhau, vừa nhập môn đã có thần hỏa? Nhiều năm trước, người có thần hỏa mà mọi người đều biết, chỉ có Lăng Thiên đạo nhân, người sáng lập Bác Sơn phái trước đó mà thôi. Nếu là thần hỏa tự sinh của đất trời, phẩm cấp nghịch thiên của Khí hỏa của Tô Thiếu Bạch, xem ra cũng hợp lý hơn nhiều. Lông mày của Hách Liên trưởng lão khẽ giật một thoáng rồi đè xuống. Lý trưởng lão thì từ lúc vào cửa hôm nay đã cực kỳ trầm mặc.<br><br>\"Vậy vì sao lúc kiểm tra Khí hỏa khi đó.....\" Văn trưởng lão kỳ quái hỏi, ban đầu kiểm tra linh nguyên lực lúc nhập môn của Tô Thiếu Bạch là Lục phẩm, nhưng cuối cùng trong ba tháng lại không thể dùng linh căn biến hóa ra Khí hỏa, khiến bọn họ đều vô cùng rất thất vọng, sau này phát hiện mình đã bỏ lỡ lương tài, nên hắn luôn canh cánh trong lòng. Không đợi Văn trưởng lão nói hết, Du trưởng lão đã thất thanh, \"Lúc đó Khí hỏa của ngươi đã đạt Cam phẩm?\"<br><br>Các trưởng lão đều biết đá Khí hỏa của Bích xá sẽ không kiểm tra được Khí hỏa trên cấp Xích phẩm, nhưng chuyện này đối với một đệ tử nhập môn mới ba tháng mà nói thì quá là khó tin, vậy nên trước đây chưa hề nghĩ đến phương diện này. Tô Thiếu Bạch mím đôi môi hồng nhạt, lông mi run run vài lần, khó khăn gật đầu chứng thực tin này. Nhớ lại lúc ấy, cảnh tượng các vị trưởng lão vứt bỏ cậu, rõ mồn một trước mắt.<br><br>Nhất thời trong sảnh đều lặng im, các vị trưởng lão bao gồm cả Chưởng môn đều không nhịn được mà méo mặt, ngũ hành đủ cả, thần hỏa có thể song thông cả đan cả khí*! Bọn họ lại bỏ lỡ cơ duyên lớn như vậy, đáng tiếc cả đời rồi.<br><br><i>*song thông cả đan cả khí: ý nói là có thể tu luyện đan dược và cả luyện khí</i><br><br>\"Vậy nên đây chính là lý do đệ tử thăng lên được Lục phẩm. Đệ tử ngu dốt, về phần phương pháp tu luyện đều dựa theo hướng dẫn của Du trưởng lão, cũng không có thiên phú hơn người gì cả.\" Sau khi Tô Thiếu Bạch nói ra thì phải qua thêm một khoảng thời gian nửa chén trà nhỏ nữa, mấy vị trưởng lão và Chưởng môn vẫn không nói gì, đành phải tiếp thêm một câu.<br><br>Chưởng môn tựa như tỉnh dậy từ trong mộng, nhìn thiếu niên tuấn lãng đang đứng thẳng trong phòng, thở dài một hơi, \"Thiếu Bạch chớ có khiêm tốn, con đường luyện khí, Khí hỏa chỉ là nền móng, ngươi có thể luyện chế ra linh khí đồng phẩm với Khí hỏa, cũng đủ để chứng minh tư chất của ngươi cũng là thượng đẳng, dù không có thần hỏa, chỉ bằng một đường luyện khí này, ngươi cũng là một thiên tài hiếm có rồi.\"<br><br>Khóe miệng Nam Cung Hạo khẽ cong đến mức khó thấy được, nói không sai.<br><br>\"Chưởng môn nói không sai, Côn Ngô kiếm ngươi luyện chế ra hôm nay cũng đủ để chứng minh thiên tư của ngươi rồi.\" Du trưởng lão vuốt râu gật gù phụ họa, \"Tương truyền Thiên hỏa có tính công, Địa hỏa có tính phòng, thần hỏa của ngươi thuộc về loại nào, e là phải đợi phẩm cấp thần hỏa của ngươi thăng lên mới có thể thể hiện thuộc tính thì mới rõ được.\"<br><br>Đôi con ngươi đen láy của Tô Thiếu Bạch lóe lên, không thể nào, sau này tên phá của đó cũng có thể tấn công ư?<br><br>Chưởng môn phất tay một cái, nói, \"Mà thôi vậy, ngươi có thể đến sơn môn cũng là chuyện may mắn của Bác Sơn phái. Về phần thần hỏa, Thiếu Bạch, bây giờ ngươi đã đột phá lên Lục phẩm, từ giờ trở đi nếu có người nào muốn cướp đoạt thần hỏa cũng khó lắm. Nếu chủ nhân mất đi, thần hỏa chẳng những quay về Bạch phẩm mà còn phải ngủ say trong người chủ nhân hơn nửa thời gian tuổi thọ.\"<br><br>Ứng với Lục phẩm chính là tu sĩ Kim Đan kỳ, tuổi thọ năm trăm tuổi. Nếu bây giờ giết Tô Thiếu Bạch thì ít nhất phải đợi hơn hai trăm năm mươi năm mới có thể lấy thần hỏa Bạch phẩm lần nữa, đối với phần lớn Chú Kiếm sư mà nói thì đã vượt quá giới hạn tuổi thọ hiện tại của bọn họ rồi.<br><br>Nhận được tin tức bất ngờ này, Tô Thiếu Bạch không khỏi mừng rỡ, trong lòng càng thêm an tâm hơn chút.<br><br>Nghe đến đây, Liên Vi Sơn cơ bản đã hiểu rõ, quay đầu lườm Nam Cung Hạo, đợi về rồi tìm con tính sổ. Vị thiên tài Kiếm tu nào đó hiếm khi chột dạ rũ mắt.<br><br>Thanh niên tóc bạc đứng dậy, \"Chuyện thần hỏa, có công bố hay không, giải thích với bên ngoài thế nào, đành làm phiền Chưởng môn và chư vị bàn bạc, đến khi đó thì nhớ thông báo cho chúng ta. Đứa trẻ Tiểu Bạch này một thân một mình, lại vừa mới tham gia xong Đại hội Bách Khí, cần phải nghỉ ngơi nhiều mới được. Nếu chư vị đã hỏi xong, ta và đồ đệ lập tức mang Tiểu Bạch trở về núi Vấn Kiếm.\"<br><br>Chưởng môn vừa định nói chen vào, Liên Vi Sơn lại không để hở một khắc mà tiếp, \"Ba năm trước hai đứa nó cũng đã ký kết thuộc khế, giờ Hạo nhi đã xuất quan, Tiểu Bạch lại luyện khí thành công, hẳn là nên nhanh chóng trở về giúp Hạo nhi nghiên cứu mệnh kiếm mới mới đúng.\"<br><br>Đối mặt với Kiếm tu đại nhân quyết tâm phải đạt cho bằng được, Chưởng môn và mấy vị trưởng lão cũng chỉ biết đưa mắt nhìn nhau, không nói được một lời, thuộc khế đã ký được ba năm, giờ có muốn hủy cũng không kịp nữa rồi. Hơn nữa, dù sao ở núi Vấn Kiếm vẫn an toàn hơn. \"Được, Thiếu Bạch ngươi tạm thời theo bọn họ về núi Vấn Kiếm đi.\" Chưởng môn không thể không gật đầu đồng ý, về việc xử lý chuyện này thế nào, vẫn phải cho bọn họ suy nghĩ kỹ một chút.<br><br>Thanh niên tóc bạc dẫn Tô Thiếu Bạch và Nam Cung Hạo vừa mới ra khỏi Thính Phong Các thì thấy một bóng người quen mắt đứng đợi ngoài cửa, áo trắng cổ bạc, mặt mũi tinh tế, là Lý Ức Niên trước giờ luôn cao ngạo. Tuyết trên đỉnh núi Hoa Đình phủ khắp nơi, hắn hơi cúi đầu, đứng dưới tàng cây phủ đầy tuyết, chừng như có điều chi suy nghĩ mà nhìn chín bậc thềm bằng ngọc trắng trước Thính Phong Các. Hiện tại bên ngoài Thính Phong Các như lầu quỳnh điện ngọc cũng không thiếu kẻ đến người đi, ai nấy mỗi khi đi qua đều hiếu kỳ lướt mắt quan sát hắn một phen.<br><br>\"Tô sư huynh.\" Thấy Nam Cung Hạo và Tô Thiếu Bạch trưng gương mặt như trút được gánh nặng, hắn chủ động đi qua mở miệng.<br><br>Tô Thiếu Bạch ngừng chân, Lý Ức Niên? Không thể nào, vẫn chưa từ bỏ ý định à?<br><br>\"Tô sư huynh, lần đánh cược này, sư đệ đã thua. Khi đó vốn muốn tạ lỗi với sư huynh trên đài Bách Khí, nhưng đã bỏ lỡ cơ hội, giờ đành phải đền bù tại đây.\"<br><br>Không đợi Tô Thiếu Bạch kịp phản ứng, Lý Ức Niên đã vén vạt áo, quỳ hai gối xuống đất, cung kính hành đại lễ với cậu.<br><br>Chuyện của hai người trước Đại hội Bách Khí, hầu như những đệ tử ngoại sự có mặt đều biết, giờ thấy tình cảnh kỳ lạ này, lập tức muốn xúm lại xem.<br><br>\"Này này này,\" Tô Thiếu Bạch vội bước xuống hai bậc, ngượng ngùng kéo người đứng dậy. Có ý là được rồi, không ngại trước mắt nhiều người nhiều chuyện à? Nếu Lý Ức Niên ngậm miệng không đề cập đến chuyện đánh cược, vờ như không có chuyện gì xảy ra, cậu cũng sẽ không truy cứu, dù sao tuy cậu không thích người này lắm, nhưng mục đích ban đầu cũng chỉ là muốn hắn hết hy vọng, từ nay về sau đừng đến làm phiền cậu nữa là được rồi. Hơn nữa, nghiêm túc mà nói thì nhờ trận cá cược này mà cậu mới có thể luyện được Côn Ngô kiếm, mình cũng hưởng được không ít lợi lộc mà.<br><br>Giờ Lý Ức Niên tâm cao khí ngạo lại chủ động đến thực hiện trận cá cược này, ít nhiều cũng khiến cậu bất ngờ. Xem ra người này cũng có chút khí phách nói là làm của con cháu thế gia, nên nhìn cũng vừa mắt hơn nhiều!<br><br>\"Sư huynh, sư đệ có một chuyện không rõ, mong sư huynh giải thích cho.\" Lý Ức Niên đứng dậy, mặt mày cung kính nói với Tô Thiếu Bạch.<br><br>\"?\"<br><br>\"Ta nghe trưởng lão Thiên Kỳ môn nói, thuộc khế ngươi và Kiếm tu đại nhân là thuộc khế cá nhân?\" Lý Ức Niên cố làm ra vẻ hoang mang lấy tờ giấy các cược trước kia ra, sâu xa nhìn Nam Cung Hạo bên cạnh một chút, \"Nói vậy, trước đây sư huynh nói chỉ cần thua ta thì sẽ buông bỏ thuộc khế với Kiếm tu đại nhân, chỉ là lừa sư đệ thôi sao?\"<br><br>Tiêu rồi! Tô Thiếu Bạch thầm nghĩ không ổn rồi, nhạy cảm nhận ra hơi thở của người bên cạnh đang giảm mạnh.<br><br>\"Ôi, sư đệ nói sai rồi, hôm khác lại đến xin sư huynh chỉ giáo.\" Lòng bàn tay Lý Ức Niên khẽ chuyển, Khí hỏa màu vàng trong tay chớp mắt đã thiêu tờ giấy đánh cược kia thành bụi, phiêu tán trong gió, rồi lại khom người thi lễ với mấy người trước mặt, kiêu ngạo ngẩng đầu rời đi.<br><br>\"Thua sẽ buông bỏ thuộc khế với ta?\" Giọng nói phía sau Tô Thiếu Bạch còn lạnh hơn khí trời tận ba độ.<br><br>\"Không phải, tuyệt đối không phải.\" Tô Thiếu Bạch lập tức xua tay bác bỏ, không thể nào! Đùa hả, thừa nhận là chết chắc luôn đó.<br><br>Mợ mi, đến đây thực hiện lời hứa xin lỗi cái méo gì, rõ ràng là phát hiện bị lừa nên mới cố ý đến gợi chuyện đây mà, muốn ăn miếng trả miếng* thì có! Tô Thiếu Bạch quay đầu trừng bóng lưng của Lý Ức Niên, cái tên này quả nhiên càng nhìn vẫn càng thấy ghét!<br><br><i>*nguyên văn là \"Dĩ bỉ chi đạo hoàn thi bỉ thân\", ý nói \"Lấy đạo của người trả lại cho người\",</i> <i>câu gần nghĩa là \"gậy ông đập lưng ông\" hoặc \"ăn miếng trả miếng\"</i><br><br>\"Hử?\" Nam Cung Hạo nguy hiểm nhướng mày.<br><br>\"Tuyệt đối không có, đợi lát nữa ta tìm bản đánh cược kia cho ngươi xem!\" Oan quá! Tô Thiếu Bạch vội giơ ba ngón tay lên trời thề thốt, tôn sư đại nhân, người cứu mạng với, xem như con vừa mới giúp người luyện được thanh phi kiếm đi. Ai kia vội nháy mắt với Liên Vi Sơn đứng bên cạnh cầu giúp đỡ.<br><br>\"Được rồi, trước cứ đưa Tiểu Bạch về núi Thám Nguyệt thu dọn đồ đạc, mang theo Sữa Bò trở lại núi Vấn Kiếm rồi hãy nói.\" Thanh niên tóc bạc xem chuyện vui đủ rồi mới chịu mở miệng hòa giải, nhưng nghe thế nào cũng giống như muốn hóng tiếp chuyện sau đó.<br><br>Nam Cung Hạo gật đầu, ném cho Tô Thiếu Bạch ánh mắt \"Ngươi đợi đó\", rồi lôi cổ áo cậu toan ném cậu lên phi kiếm của mình.<br><br>\"Ta có phi khí!\" Đầu bếp nhỏ vội nói. Tử Điện Thanh Sương có thần thông tia chớp, hiện tại lại không có Sữa Bò bên cạnh, không ai nuốt tia chớp, giờ mà chỉ có nước giống như dùng sóng điện trị liệu vật lý đó.<br><br>Kim chủ đại nhân lạnh lùng liếc, \"Vẫn nên ngồi phi kiếm đi.\" Tô Thiếu Bạch thức thời không dám giãy nảy nữa, trưng cái mặt thấy chết không sờn, chẳng phải chỉ là sóng điện trị liệu vật lý thôi sao! Đả thông kinh mạch lưu thông máu huyết, cường thân kiện thể!<br><br>Nam Cung Hạo thả cậu ngay bên cạnh mình, rồi lại thả kiếm khí* ra bao bọc hai người trong đó, tia sét màu tím chớp lóe khắp nơi quanh thân hai người, nhưng lại không mảy may hề hấn gì. \"Kim Đan kỳ đúng là không tồi mà!\" Tô Thiếu Bạch kinh ngạc nhìn tia chớp có thể chạm tới trước mắt, hiện tại kiếm khí của Nam Cung Hạo có thể thả ra ngoài thành một bình phong bảo vệ thân thể, công phòng đủ cả, thật lợi hại, vẫn là Kiếm tu tuyệt nhất!<br><br><i>*khí(</i><i>气</i><i>) trong khí tức, hơi thở</i><br><br>Đôi con ngươi của thiên tài Kiếm tu khẽ động, lặng lẽ nhìn đầu bếp nhỏ bên cạnh, không, Kim Đan kỳ vẫn khó bảo vệ được người này.<br><br>Thông báo cho Hồ Khuê, rồi để lại tín phù trước động phủ cho sư tôn, Tô Thiếu Bạch dọn đồ xong rồi bèn đứng trong động phủ ngắm một vòng, thành thật mà nói thì đây là nơi cậu an tâm nhất từ khi đến dị thế này. Từ lúc thấy Nam Cung Hạo, Sữa Bò đã vọt tới làm nũng, không ngừng cạ cạ đầu lên đầu gối Kiếm tu đại nhân, lắc lắc đuôi đầy vẻ vui sướng, hoàn toàn quên ai mới là chủ nhân của mình.<br><br>Tô Thiếu Bạch lưu luyến không thôi mang Sữa Bò bước lên phi kiếm của Nam Cung Hạo, sau cùng bái một cái thật sâu, hai thanh phi kiếm trắng và tím bay lên trời, xẹt qua như ánh sáng chợt lóe, hướng thẳng đến núi Vấn Kiếm ngàn dặm bên ngoài mà bay.<br><br>.<br><br><i>Tiểu kịch trường Ngày lễ Halloween:</i><br><br><i>Pudding *run run mép lửa*: Cho kẹo, cho kẹo~~</i><br><br><i>Tô Thiếu Bạch *đẩy ra, vội vàng phác thảo trên giấy*: Đừng làm loạn.</i><br><br><i>Pudding *đắc ý bay vòng vòng*: Không cho kẹo thì sẽ ghẹo.</i><br><br><i>Tô Thiếu Bạch * dở khóc dở cười*: Mi ghẹo còn ít à?</i> "]