[" Sáng hôm sau, lại không thấy Sữa Bò. Tô Thiếu Bạch tìm trên giường dưới giường một hồi cũng không thấy cục lông trắng như quả bóng đâu cả. Vội chạy ra khỏi động phủ, kết quả phát hiện nó đang ngoan ngoãn ngồi xổm bên cạnh tại thác nước, cái đuôi nho nhỏ vẫy vẫy, vẻ mặt ngưỡng mộ nhìn chằm chằm bóng người cầm kiếm của tôn sư đại nhân, cũng chẳng biết nó đã nhìn bao lâu rồi nữa. Về phần nó rốt cuộc là mong mỏi phi kiếm của Liên Vi Sơn cũng có thể phóng ra tia chớp hay là chỉ đơn giản là sùng bái khí thế cường đại của Kiếm tu thì cũng chỉ có mình nó biết mà thôi.<br><br>Ánh nắng sớm mai nghiêng nghiêng chiếu xuống thác nước, rào rạt rơi trên đá, hơi nước dày đặc ẩm ướt, tạo nên cầu vồng năm màu không ngớt. Bóng dáng tôn sư đại nhân trước thác nước phóng khoáng tự nhiên, nhanh như chớp, ánh bạc chớp lóe tựa như hình ảnh con rồng dưới biển, sắc xanh từ tà áo tựa như không ngừng lay động trước gió. Trong tay Liên Vi Sơn là một thanh bảo kiếm sắt hơi cong. Kiếm có hình dáng tao nhã, cán kiếm dài rộng, có thể cầm cả hai tay. Vẻ ngoài lại giống như đao, chỉ có một bên sườn kiếm là có lưỡi, bên kia là sống kiếm, bên trên có một đường lõm cực hẹp, thân kiếm rộng khoảng hơn bốn ngón tay, còn rộng hơn vành chắn cỡ một ngón tay, ở giữa có khắc một rãnh lõm rộng hình lông chim. Tổng thể thân kiếm có cương có nhu, độ cong vừa phải, không có bất cứ cứng nhắc nào, là một thanh bảo kiếm Xích phẩm thượng đẳng hiếm có, rõ ràng vị Chú Kiếm sư trước đây đã chế tạo thanh kiếm này cũng không phải loại tầm thường. Nếu có thể đạt đến Cam phẩm, e rằng cũng sẽ trở thành một thanh kiếm vô song nhất.<br><br>Bởi vì thế kiếm không giống nhau, thế kiếm của Liên Vi Sơn chủ yếu lấy chém, chặt, bổ và đỡ là chính, gió tạo thành từ thế kiếm cũng mạnh mẽ dứt khoát, khiến người khác khi nhìn thấy một hồi thì có ảo giác hắn có thể dùng mũi kiếm đảo ngược gió núi, chém đôi con sông. Tô Thiếu Bạch đứng tại chỗ với cục lông Sữa Bò nhìn không dời, mãi đến khi Liên Vi Sơn thu lại thế kiếm mới hoàn hồn trở lại.<br><br>\"Ui, Tiểu Bạch thức dậy sớm nha.\" Thân ảnh của Liên Vi Sơn như quỷ tựa ma vọt thẳng đến bên cạnh, giơ tay nhéo mặt Tô Thiếu Bạch hai cái. Ôi, cảm giác thiệt là đã quá đi! Tôn sư đại nhân thích thú híp mắt lại.<br><br>= =!<br><br>Tô Thiếu Bạch không kịp né đành đứng chịu trận, yên lặng trưng gương mặt cầu xin. Chậc, này là do mình tự dâng mình lên cửa, không thể nào than trời trách đất được. Đành phải hối hận không người xoa mặt dịch khỏi tôn sư đại nhân, tự mình đi luyện tập. Giang tay chân, ép chân, xoay gối, mắt cá, khớp cổ tay, sau khi khởi động sơ, cậu vén vạt áo nhét vào dây thắt lưng, quỳ trên đất bắt đầu tập hít đất. Hiện tại chủ yếu mỗi ngày cậu đều làm từ tám đến mười đợt, mỗi đợt mười lần. Sau một năm cố gắng, dáng người vốn như que củi đã rắn chắc không ít, eo và cánh tay cũng bắt đầu xuất hiện cơ bắp, thể lực cũng tiến bộ rất nhiều, ít nhất thì thể lực lúc ở trong Bà Sa Kính Thiên cũng không gây cản trở gì nhiều, làm cho Tô Thiếu Bạch vô cùng mãn nguyện. Cứ theo đà này, cậu sẽ có thể từng bước một khôi phục lại thể chất leo núi như đi dạo cũng như vóc người nếu mặc đồ thì có vẻ gầy nhưng khi cởi ra thì cơ thịt săn chắc.<br><br>Bàn tay trống rỗng khiến Liên Vi Sơn không chịu nổi bèn nắm cục lông trắng lên nghiêm túc bóp hai cái, vô cùng phấn khởi ôm Sữa Bò đứng cạnh xem đầu bếp nhỏ tập thể dục. Đứa trẻ này cũng luyện tập buổi sáng à? Nhưng sao tư thế lại kỳ lạ như vậy, quỳ rạp trên đất thế kia? Mấy cọng lông trắng đón lấy ánh nắng mặt trời, lấp lánh ánh sáng bảy màu xinh đẹp, lất phất rơi xuống, cục lông Sữa Bò ủy khuất rụt móng lại, biết vậy khi nãy nên chạy trước mới đúng.<br><br>Liên Vi Sơn hiếu kỳ ngồi xổm xuống, đưa ngón trỏ dụng sức đặt lên lưng Tô Thiếu Bạch, \"Bịch!\" Tô Thiếu Bạch bị đè mạnh xuống mặt đất lần nữa, bụi bặm xám trắng tung bay khắp nơi.<br><br>Tô Thiếu Bạch:...<br><br>Liên Vi Sơn:...<br><br>\"Ha ha, ta chỉ muốn xem thử con có thể chịu được bao nhiêu phần lực thôi.\" Thể lực của Chú Kiếm sư yếu thiệt nha! Liên Vi Sơn đầu, xấu hổ thu tay lại, cười cười với đầu bếp nhỏ đang trợn mắt giận dữ nhìn mình.<br><br>Tôn sư đại nhân, đừng tưởng rằng cười là có thể giấu được ánh mắt thương hại của người, quá đáng nha!<br><br>\"Hay là thế này đi, ta cũng thử xem sao?\" Liên Vi Sơn bèn vén vạt áo xanh lên, học theo tư thế của Tô Thiếu Bạch, nằm trên đất, hai tay và mũi chân hướng xuống đất, làm nhẹ nhàng như bẫng. Sau khi làm vài lần, hắn không học mà cũng hiểu bèn thử qua tất cả các tư thế như một tay một chân một lần, sau đó kết luận, trò này thực sự chẳng khó tí nào!<br><br>Nhìn thấy nét cười nhạo của học sinh giỏi với học sinh đội sổ, đầu bếp nhỏ bi phẫn muốn cắt xén bớt phần thịt thú trong món cháo thịt buổi sáng thành món cháo không.<br><br>Sau khi dùng qua bữa sáng, Tô Thiếu Bạch cố ý đến núi Lạc Hà một chuyến tìm Tư Đồ Phong. Lúc nghe thấy Tô Thiếu Bạch gặp Tư Đồ Lôi, Tư Đồ Phong chợt nghe được tin tức về đệ đệ ruột của mình thì kinh ngạc nói không nên lời. Sau khi vội vã hỏi thăm tình hình của đệ đệ ruột thì mới thoáng yên tâm. Từ trước đến nay, bảo vệ Chú Kiếm sư hoặc Luyện Đan sư vào Bà Sa Kính Thiên đều là những đệ tử tinh anh từ Kim Đan kỳ trở xuống của mấy môn phái lớn, có thể nói, Tư Đồ Lôi được vào đội bảo vệ, cũng là đại diện cho những đệ tử trẻ tuổi nổi bật nhất trong Kinh Loan phái. Hắn không ngờ đồ đệ nhà mình lại không chịu thua kém như vậy, chỉ trong mấy năm ngắn ngủi đã có thể bằng vào song linh căn kim hỏa đạt được thành tựu, nhảy thẳng lên làm đệ tử nội môn đệ tử tầng thứ bảy Luyện Khí của nội môn, mà tiền đồ cũng vô cùng sáng sủa.<br><br>Tư Đồ Lôi cầm túi trữ vật Tô Thiếu Bạch mang về rồi mở ra, đa phần là những khí thạch cực phẩm hiếm có, chắc là lấy được trong Bà Sa Kính Thiên. Vốn còn lo hắn gặp khó khăn ở trong nội môn, giờ nhìn lại, xem ra mấy năm này không có tin là vì vùi đầu khổ tu nhỉ? Tư Đồ Phong nắm chặt túi trữ vật, trong lòng cảm giác vui mừng và cảm khái giống như đệ đệ ruột của mình đã trưởng thành.<br><br>\"Ta cảm thấy đệ đệ huynh vẫn rất nhớ huynh.\" Tô Thiếu Bạch nhớ lại ánh mắt của Tư Đồ Lôi giao đồ lại cho mình, rồi mới cố gắng thuật lại tỉ mỉ mọi chuyện trên đường có liên quan với Tư Đồ Lôi cho Tư Đồ Phong nghe. Trước kia luôn nghe Tư Đồ Phong nói rằng từ lúc đệ đệ mình vào Kinh Loan phái xong thì hoàn toàn không có tin tức, bề ngoài trông thì khắng khít vô cùng, nhưng từng lời đều có cảm giác vô cùng lo lắng và cô đơn tựa như bị vứt bỏ vậy. Giờ nghĩ lại, ít nhất thì trừ phi Tư Đồ Lôi không truyền tin đúng thời điểm, dù rằng chuyện này cũng chẳng có thay đổi gì lớn, nhưng cũng chứng tỏ hắn vẫn rất nhớ ca ca mình, hơn nữa cũng khá được sư môn trong Kinh Loan phái coi trọng, sư huynh có thể yên tâm mọi chuyện.<br><br>Đột nhiên được đệ đệ ruột mình làm cho kinh hỉ hồi lâu, một lát sau Tư Đồ Phong mới cất túi trữ vật cẩn thận, mỉm cười nhìn lệnh bài đệ tử động tu màu vàng kim bên hông Tô Thiếu Bạch, phong thái trở lại thành một người đoan chính như ngọc, \"Đúng rồi, suýt quên chúc mừng sư huynh thành công thăng lên thành Hoàng phẩm!\"<br><br>\"Sư huynh, đừng đùa giỡn đệ chứ!\"<br><br>\"Không, là ta phải gọi huynh là sư huynh mới đúng.\" Dưới ánh mặt trời, Tư Đồ Phong quần áo gọn gàng, đứng dậy hành lễ, không có một chút vẻ nào là khó chịu. Kẻ mạnh là vua, đây là quy luật từ xưa không bao giờ đổi của giới Tu Chân.<br><br>Tô Thiếu Bạch lúng túng cười, quy củ này thật chẳng có tình người, dựa vào thứ hạng bái nhập sư môn mà quyết định bối phận xưng hô chẳng phải tốt hơn sao, tại sao lại muốn lấy thực lực mạnh yếu để quyết định ai sư huynh ai sư đệ chứ, hôm nay sư đệ ngày sau sư huynh, thật là làm người ta khó xử mà.<br><br>Nhưng Tư Đồ Phong lại bình thường, sau đó thì hỏi cậu chuyến này đi như thế nào, mấy tháng nay hai người chưa gặp nhau, rảnh rỗi ngồi nói chuyện đến tận khoảng thời gian hai chén trà thì Tư Đồ Phong mới lên phi khí đưa cậu về núi Thám Nguyệt. Dưới ánh mặt trời chói chang, bầu trời trong vắt tựa như được tắm mình trong ánh nắng, bọn họ chân trước vừa mới rời khỏi, chân sau đã có bóng người lên động phủ của Hách Liên trưởng lão trên đỉnh núi.<br><br>Sau khi ăn trưa, Tô Thiếu Bạch cầm tờ giấy hôm qua mới vẽ được một nửa, tiếp tục thiết kế phi khí cho mình, phải mau mau luyện chế mới thì mới có thể kết thúc thời gian ngồi \"xe buýt\" và mượn \"xe riêng\" của người khác.<br><br>Phi kiếm, ống ngọc, nghiên mực, ngọc bội, quạt tròn, hoa sen... Tô Thiếu Bạch nhớ lại những kiểu phi khí mình đã từng gặp, phát hiện toàn là bản không che đậy gì cả, hệ số an toàn khi lái xe vừa nhìn là đã thấy rất thấp rồi, lại nhớ lần trước lúc cậu ôm Nam Cung Hạo, cả hai thiếu chút nữa đã ngã chổng vó khỏi phi kiếm rồi. Cái thân thể nho nhỏ này của cậu bây giờ rất sợ độ cao, lỡ như ngã từ trên phi khí xuống, chắc sẽ không sợ đến mức hồn phi phách tán đấy chứ? An toàn vẫn hơn.<br><br>Phi khí? Lại nói, ngoại hình phi khí tốt nhất không phải là máy bay mới đúng mà? Nhưng mà nếu là máy bay thì lớn quá rồi, hơn nữa cấu tạo cũng quá phức tạp. Đầu bếp nhỏ đau khổ ngồi trước bàn suy nghĩ, nửa nâng cằm lên trên giấy vẽ một chút rồi lại dừng một chút, không ngừng vò giấy vứt đi rồi vẽ lại. Ánh mặt trời buổi xế chiều sưởi ấm vạn vật, Sữa Bò đè móng vuốt nằm cuộn bên một góc bàn thành một cục lông trắng muốt, đầu đuôi múp míp đặt trên chóp mũi, vui sướng ngủ gật.<br><br>\"Đây là gì thế?\" Liên Vi Sơn không có việc gì làm, chẳng biết từ khi nào đã đến gần, khom lưng nhìn chằm chằm đầu bếp nhỏ đang ra sức phác họa món đồ nào đó.<br><br>\"Con định luyện chế phi khí, sao ạ, nhìn qua không tệ chứ?\" Tô Thiếu Bạch đắc ý giơ tờ giấy trong tay lên trước mặt Liên Vi Sơn như đang hiến vật quý. Đây là hình dáng cậu dựa vào trí nhớ cải tạo lại, phải vứt hơn mười bản thảo mới hài lòng hình dạng hiện tại nhất.<br><br>\"Ừm...\" Liên Vi Sơn nghiêng đầu quan sát một chút, cuối cùng quả quyết nói, \"Trông thật giống quái ngư*.\"<br><br><i>*quái ngư: loài cá kỳ lạ</i><br><br>\"Quái ngư?\" Tô Thiếu Bạch cầm lại xem thử, không chắc chắn mà hỏi, \"Con thấy được lắm mà, nhìn giống quái ngư chỗ nào?\"<br><br>\"Chỗ nào cũng giống.\" Liên Vi Sơn nói không chút lưu tình, mái tóc bạc lấp lánh dưới ánh mặt trời.<br><br>Tô Thiếu Bạch:...<br><br>Rõ ràng là đĩa bay đã cải tạo mà! Nói giống như cái mâm thì còn có thể hiểu được. Quái ngư gì chứ, sức tưởng tượng thật là phong phú quá đi. Đầu bếp nhỏ còn đang tự xoắn xuýt với đĩa bay \"anh tuấn\", thì vị đệ tử mà Chưởng môn phái tới hôm qua lại xuất hiện trước động phủ, bảo là Chưởng môn mời gấp, vừa lúc cũng mời cả Văn trưởng lão và Kiếm tu đại nhân đi cùng.<br><br>Gì thế này, hai ngày liên tiếp Chưởng môn đều cho người tới mời? Hôm qua không phải đã bàn luận chuyện thuộc khế rồi sao, còn chuyện gì nữa mà phải mời cả ba người họ qua đó chứ? Kiếm tu đại nhân cũng không phải người của Bác Sơn phái mà. Tô Thiếu Bạch đôi mắt hoa đào, đầy một bụng nghi hoặc, khuôn mặt nhỏ nhắn trắng nõn, đôi con ngươi đen nhánh khẽ chớp, tựa như hai hòn trân châu đen được nuôi trong nước, trơn bóng trong vắt, lấp lánh ánh nước, vẻ mặt thật sự là rung động lòng người.<br><br>\"Đi, đừng đứng ngốc đó nữa, mau đi xem.\" Liên Vi Sơn nhịn không được lại giơ tay lên nhéo nhéo nơi nõn nà trên mặt lần nữa, giục cậu mau đi.<br><br>\"Ối da!\" Tô Thiếu Bạch đau đến độ mặt nhăn nhúm, cục lông trắng nắm lấy thời cơ \"Xoẹt\" một cái nhảy xuống bàn, chui xuống gầm giường.<br><br>Đệ tử đến truyền tin khẽ giật khóe miệng, đồng cảm nhìn Tô Thiếu Bạch, cảm giác hai má mình cũng mơ hồ phát đau.<br><br>Đỉnh núi Hoa Đình vẫn tươi sáng rực rỡ như trước, Thính Phong Các sừng sừng tọa trên đó, thanh nhã như cung tiên phủ thần. Mỗi lần nhìn tòa nhà hai tầng chế tạo khéo léo này, tận đáy lòng Tô Thiếu Bạch đều sinh ra một chút cảm giác mờ ảo như tiên cảnh.<br><br>Chưởng môn và Hứa trưởng lão đang ở trong sảnh nói chuyện với một ông lão mặc áo dài gấm hoa, sau khi Tô Thiếu Bạch vừa thấy, cước bộ hốt nhiên ngừng một chút, đó chính là chủ tiệm Hứa mới vừa gặp mặt vài hôm trước tại Lăng Vân Các, cực kỳ sùng bái Tử Điện Thanh Sương, Sữa Bò và Pudding còn đốt luôn gian ngoài phòng giám định của người ta.<br><br>Thấy thiếu niên nhỏ gầy theo sau Kiếm tu và trưởng lão áo vàng, chủ tiệm Hứa cũng khó tránh khỏi nghẹn họng nhìn trân trối, cực kỳ ngạc nhiên. Thật ư? Vị Chú Kiếm sư thiên tài mới mười bốn tuổi đã được lên cấp thành đệ tử Hoàng phẩm chính là thiếu niên mình thấy hồi đầu sao? Hôm ấy sau khi chủ nhân nói qua, hắn vốn định lập tức đi tra xét hoa văn linh nguyên lực trên mấy món linh khí Bạch phẩm mà Tô Thiếu Bạch gửi bán tại Lăng Vân Các, nhưng vừa khéo làm sao, ba món linh khí còn lại cũng bán nốt trong hôm đó, manh mối đứt đoạn nên không còn cách nào kiểm tra thực hư. Vốn muốn chờ qua một thời gian ngắn rồi Tô Thiếu Bạch sẽ đến gửi bán những linh khí mới rồi sẽ đi kiểm tra thử, nhưng thật không ngờ bây giờ lại chạm mặt trực tiếp ngay tại chỗ này. Lẽ nào quả thực như chủ nhân suy đoán, thanh phi kiếm Cam phẩm khi đó đúng là do người này làm? Nhưng mà, vì sao Kiếm tu đại nhân bên cạnh cậu ta lại đổi thành một người khác?<br><br>Trong lòng chủ tiệm Hứa trăn trở trằn trọc, vô số nghi vấn quanh quẩn trong đầu, nhưng cả nửa câu cũng không hỏi ra miệng được, cuối cùng bèn hóa thành nửa tiếng ca thán, \"...Thì ra là ngài.\"<br><br>\"Kiến quá chủ tiệm Hứa.\" Tô Thiếu Bạch cúi đầu thi lễ, không biết người này đến đây làm gì nhỉ?<br><br>Chủ tiệm Hứa đương nhiên là vì muốn bái kiến Chú Kiếm sư mười bốn tuổi thiên tài nên mới đến, Lăng Vân Các thành lập khoảng mười mấy năm trước, mấy năm gần đây danh tiếng dâng cao, chủ yếu là dựa vào đan dược và linh khí, xưa nay luôn quan tâm đến hướng đi của các môn phái luyện chú. Hôm qua, tin tức trong Bác Sơn phái xuất hiện một vị đệ tử Hoàng phẩm mười bốn tuổi đã lặng lẽ truyền ra ngoài khiến người nghe xôn xao hẳn lên. Là chủ tiệm của chi nhánh của Lăng Vân Các tại trấn Thanh Thủy, ở gần núi Phù Lô như vậy sao lại không biết cho được. Hắn dĩ nhiên muốn đến tìm hiểu một chút, ngoài mặt là dùng danh nghĩa Lăng Vân Các nhờ chế linh khí để đến bái kiến vị Chú Kiếm sư này để thăm dò chút chút nội tình, nếu có cơ hội thì ngay bây giờ sẽ bắt đầu bồi dưỡng, cũng chưa hẳn là vì muốn luyện chú Vân Hà Đỉnh. Nhưng không ngờ lại là cùng một người. Lại càng không ngờ hơn là người này đã ký kết thuộc khế.<br><br>Chú Kiếm sư đã ký kết thuộc khế, không cần phải tiếp thêm nhiệm vụ của môn phái nào nữa, nếu muốn người ta ra tay luyện khí, thứ nhất phải hỏi xem người ta có tình nguyện hay không, thứ hai hả, dĩ nhiên là phải cần người ký kết của người ta đồng ý rồi. Nam Cung Hạo giờ đang bế quan, chuyện này đương nhiên phải hỏi sư tôn y là Liên Vi Sơn. Vậy nên Chưởng môn đành phải gọi hết bọn họ đến nói chuyện. Vậy nên sau khi mọi người ngồi xuống, Chưởng môn và Hứa trưởng lão tránh khó xử bèn ra ngoài, để hai hai bên tự nói chuyện với nhau.<br><br>Ngay lúc thấy Tô Thiếu Bạch, trong lòng chủ tiệm Hứa cũng thay đổi rất nhanh, lập tức đổi ý, cung kính lễ độ nói, \"Lần này tại hạ thay mặt khách đến đây bàn bạc chuyện nhờ chế linh khí, không dối gạt các vị, món đồ này là từ một tàn quyển* viết về cách chế tạo một món linh khí, một phần cấu tạo của món đồ đã bị mất. Trước kia đã thử qua tay cho các vị đại sư cân nhắc thử, tạm thời đều khoanh tay chịu chết, vì vậy lão đây nghe nói hôm qua Bác Sơn phái xuất hiện một vị Chú Kiếm sư rất trẻ tuổi, tự mình tạo ra một con đường chú khí** riêng biệt, bèn vội vàng tới thăm hỏi. Nếu tiên trưởng đại nhân có thể ra tay xem thử, bổ khuyết phần thiếu, luyện thành món linh khí cực phẩm này, không chỉ là tạo phúc cho thiên hạ giới Tu Chân, mà sau này còn có thể vang danh ngàn đời, tỏa sáng vạn năm.\" Mặc dù chủ tiệm Hứa lúc này không dám trăm phần trăm xác định thanh phi kiếm Cam phẩm kia chính là do Tô Thiếu Bạch luyện chế, nhưng người nọ nhất định có chút liên quan đến Tô Thiếu Bạch, vậy nên vội vã tìm cách gây hứng thú cho Tô Thiếu Bạch, trước khi bọn họ cũng từng đến thăm hỏi Bác Sơn phái, nhưng bởi vì có vết xe đổ từ người trước nên cũng không có trưởng lão đồng ý tiếp đón. Nếu như lần này thành công, nói không chừng chính là cơ hội cho Vân Hà Đỉnh ra đời. Còn nếu là thất bại, thì cùng lắm cũng chỉ là lật đổ làm lại lần nữa mà thôi.<br><br><i>*tàn quyển: quyển sách bị thiếu khuyết hoặc đã bị phá hoại mà thiếu sót</i><br><br><i>**chú trong luyện chú, chế tạo; khí (</i><i>器</i><i>) trong khí cụ, vũ khí</i><br><br>\"Tạo phúc cho thiên hạ giới Tu Chân? Là linh khí dạng gì mà có uy lực lớn như vậy?\" Không đợi Tô Thiếu Bạch trả lời, Liên Vi Sơn đã nhíu mày nói. Tạo phúc cho giới Tu Chân, nuốt trời ăn biển, giọng điệu không vừa. Này là coi Tiểu Bạch còn trẻ tuổi nên tâng bốc muốn đè chết nó sao. Sắc mặt Văn trưởng lão vũng có chút không vui, nhìn chằm chằm chủ tiệm Hứa.<br><br>Chủ tiệm Hứa vội đáp, \"Bẩm Kiếm tu đại nhân, đúng là có hơi đường đột. Vật này là tàn quyển của một lò luyện đan thời thượng cổ*, tên gọi Vân Hà Đỉnh, người nhờ chế tạo, chính là Phượng Nhị.\" Chuyện Phượng Nhị là ông chủ của Lăng Vân Các, tạm thời vẫn là bí mật. Hắn không tiện nói ra, đành phải chuyển sang cách nói khác. Đem Phượng Nhị ra nói, là vì chủ tiệm Hứa biết, bất kỳ tu sĩ nào gần như cũng sẽ không từ chối đan sư, huống chi còn là người tài kiệt xuất trong nhóm đan sư.<br><br><i>*thời thượng cổ: thời từ ngàn xưa</i><br><br>Phàm là tu sĩ muốn chặn địch, không ai không ao ước có được linh khí cực phẩm, mà phàm là tu sĩ muốn lên cấp, không ai lại không mong ước đan dược cực phẩm. Lò luyện đan gắn với Luyện Đan sư, cũng như như phi kiếm gắn với Kiếm tu. Phượng Nhị hiện tại chính là Luyện Đan sư nổi danh nhất thiên hạ. Nếu có thể luyện ra lò luyện đan cực phẩm để cho hắn luyện đan, quả thực có thể tính là tạo phúc cho tất thảy tu sĩ.<br><br>Sắc mặt Liên Vi Sơn hơi bớt giận, ừm, nếu như là thứ đó, vậy đúng thật là không sai, nhưng mà, bỏ qua nhiều người khác mà lại chạy đến tìm một đứa trẻ chưa lớn như Tiểu Bạch, có hơi nhầm lẫn thì phải.<br><br>Văn trưởng lão nghe thấy cũng có chút sửng sốt, hắn mơ hồ có nhớ ai đó từng nói, mấy năm trước Phượng Nhị có từng tự mình đến thăm hỏi Chưởng môn, chẳng lẽ khi đó cũng là vì món đồ này? "]