[" Sữa Bò vui vẻ đứng ngăn trước mặt Tô Thiếu Bạch, há mồm nuốt tia chớp trên Tử Điện Thanh Sương. Tô Thiếu Bạch bất đắc dĩ trông nó, hơn ba năm rồi, xem ra nhiệt huyết của cái tên này với sấm sét vẫn không giảm tí nào.<br><br>Có Sữa Bò ở đây, Nam Cung Hạo cũng không thả bình chướng* kiếm khí ra, dáng người cao ngất đứng tại đuôi kiếm.<br><br><i>*bình chướng: giống như kết giới bảo vệ ấy; bình là màn chắn, tấm chắn, bình phong; chướng là che chắn, bảo vệ, ngăn cách</i><br><br>\"Có muốn đến xem trấn Thanh Thủy một chút không?\" Đầu bếp nhỏ còn đang vùi đầu tìm tờ giấy đánh cược chết tiệt trong nhẫn trữ vật, kim chủ đại nhân đột nhiên quay đầu lại hỏi, đường nét sắc sảo nơi cằm vung lên thành một đường cong ưu nhã. Hiện tại bọn họ đang bay trên trấn Thanh Thủy, phi kiếm của Liên Vi Sơn bay phía trước không xa, vẫn có thể nhìn thấy.<br><br>Tô Thiếu Bạch nhìn nắng ấm vào đông chiếu xuống thị trấn nhỏ có chút tịch liêu bên dưới mà lắc đầu, mấy hôm trước cậu có đến phường Linh Lung thăm mẹ Tưởng rồi. Cuộc sống mẹ Tưởng giờ đã vô cùng yên ổn, tuy trong thôn Thái Bình có mấy người đỏ mắt từng tìm cách đến quấy rầy, nhưng có chủ tiệm Vương và danh tiếng của đứa cháu trai là tiên trưởng này của cậu, mẹ Tưởng cũng xem như là không chịu thiệt gì cả. Về phần Tưởng Mạc Ngọc, một năm trước, khi cô bé vừa tròn mười tuổi đã thành công bị Đỗ Nhị lừa vào nội môn Điểm Mặc phái, xem chừng hai người họ còn phải dây dưa dài dài. Bốn năm trôi qua thật ngắn ngủi, nhớ lại thời gian mới đến thôn Thái Bình, tựa như đã xa cách mấy đời.<br><br>Thấy đầu bếp nhỏ lắc đầu, phi kiếm Nam Cung Hạo không chút do dự vượt qua trấn Thanh Thủy, tiếp tục bay về phía tây.<br><br>Thiên Kỳ môn tọa lạc ở biên giới giữa hai nước Phương Nhạc và Cổ Nguyệt, nằm chính giữa đại lục Đông Hoàng.<br><br>Từ trên phi kiếm nhìn xuống, núi non san sát, biển rừng mênh mông, mây mù phủ khắp, nơi này lớn hơn núi Phù Lô ít nhất cũng phải hai, ba lần. Sơn môn không có kiến trúc nào như cổng chào mừng, mà có một rừng kiếm, mấy trăm mũi kiếm vừa lớn vừa sắc hướng thẳng lên trời, sát khí trùng trùng, trong đó có một thanh kiếm cực lớn xuyên qua một tảng đá gồ ghề màu xám thật to, nhìn từ trên xuống, có khắc ba chữ màu vàng chói mắt \"Thiên Kỳ môn\".<br><br>Lúc chỉ còn cách thanh kiếm lớn đó một khoảng, Sữa Bò chợt ngẩng đầu, cong lưng vươn móng, đề phòng nhìn thẳng về phía rừng kiếm. Tô Thiếu Bạch đang lấy làm kỳ lạ, đột nhiên cảm nhận được luồng kiếm ý lạnh lẽo dày đặc đập vào mặt, Nam Cung Hạo lùi về phía sau hai bước, đứng chắn phía trước Tô Thiếu Bạch, gần đến nỗi Tô Thiếu Bạch có thể thấy rõ hoa văn bươm bướm trên lưng áo màu lam của Kiếm tu đại nhân, cũng như hương cỏ non quyện cùng mùi nắng sớm trên người y. Kiếm ý của Nam Cung Hạo vội phóng ra mở đường, không ngừng va chạm với vạn luồng kiếm ý đó, khuấy đảo tạo thành vô số hoa văn trong suốt trong không khí.<br><br>Cách một lớp chắn của Kiếm tu đại nhân mà Tô Thiếu Bạch cũng có thể cảm nhận được luồng khí sắc nhọn như đao ở bên ngoài. Giết! Giết! Giết! Vô số luồng kiếm ý điên cuồng vọt tới, đinh tai nhức óc, sắc bén không thể đỡ, dường như muốn chém vạn vật trong đất trời thành hai khúc. Trời đất bên ngoài ngả nghiêng, trán cậu cũng đau như búa bổ.<br><br>Hai ngón tay của Kim chủ đại nhân khẽ chập lại, lướt qua trán đầu bếp nhỏ, tiếng vang và sự đau nhức dần dần biến mất, hai mắt Tô Thiếu Bạch trở nên rõ ràng trở lại, hoảng hồn mở miệng thở gấp, \"Đây là cái gì?\"<br><br>Trên mặt Nam Cung Hạo mang theo chút xấu hổ, \"Kiếm Cương trận trấn giữ sơn môn.\" Thay vì nói Kiếm Cương trận là phòng trận, chẳng bằng nói nó là công trận, người tu kiếm, lấy công làm thủ, không tránh mũi nhọn, tiến lên đón nhận, cũng xem như là trận pháp mà Thiên Kỳ môn dùng để tôi luyện kiếm ý của môn hạ đệ tử bất cứ lúc nào, y đã tập thành quen, Kiếm Cương trận này với y không đáng để nói tới, nhưng với đầu bếp nhỏ thì thực sự như thắt cổ giết người. Thiên Kỳ môn không như Bác Sơn phái, ngoài Kiếm Cương trận, thậm chí cả linh thú sau núi cũng thường tàn bạo hơn nơi khác nhiều. Tô Thiếu Bạch yếu như vậy, sau này tốt nhất vẫn không nên rời khỏi y thì tốt hơn.<br><br>Vừa mới vào cửa đã phóng ra sát chiêu lớn như vậy? Hung tàn quá đi, so với phòng trận tại sơn môn của Bác Sơn phái thì quả thật ngoan hiền y như thỏ con ấy! Tô Thiếu Bạch không nói mà chớp mắt nhìn sơn môn sắp khuất nơi xa, nếu cậu tự mình qua đó, e là não đã sớm bị băm thành nhân sủi cảo rồi?<br><br>\"Sữa Bò!\" Tô Thiếu Bạch hoàn hồn, lo lắng tìm linh thú nhà mình, chợt phát hiện người ta đang ngẩng đầu uy phong lẫm liệt đứng bên chân Kiếm tu đại nhân, một chút xảy ra chuyện cũng chẳng có, gió lạnh lay động lớp lông trắng muốt, cứ như tăng thêm vài phần khí độ oai hùng của một vị thú vương vậy.<br><br>Mợ mi, đây là ý nói cậu đến cả một cục lông cũng không bằng à? Chú Kiếm sư còn có thể yếu hơn nữa được không vậy trời? Đầu bếp nhỏ suy nghĩ một hồi thì vô cùng tuyệt vọng với trị số vũ lực cực thấp của mình.<br><br>\"Mỗi lần đều như vậy?\" Hại người quá rồi đó, quá khó tiếp thu rồi.<br><br>\"Có thể lên núi chủ nhận kiếm bài.\" Phi kiếm quay đầu bay về phía núi Kình Thiên bên trái.<br><br>\"Kiếm bài?\" Nghe giống như yêu bài của Bác Sơn phái vậy.<br><br>\"Chuyên dùng cho Chú Kiếm sư ngăn chặn Kiếm Cương trận.\" Thiên Kỳ môn là môn phái tu kiếm, đương nhiên có không ít Chú Kiếm sư ký kết thuộc khế ở đây, Kiếm Cương trận trong môn phái dùng để đệ tử tôi luyện kiếm ý bất cứ lúc nào, nhưng với Chú Kiếm sư mà nói thì là một sát trận vô cùng hiểm ác, kiếm bài là tấm bài cất giữ kiếm ý của trưởng lão Nguyên Anh chuyên dùng cho Chú Kiếm sư bảo vệ bản thân.<br><br>Tô Thiếu Bạch:.....Thì ra là chuyên dùng cho người vô dụng.<br><br>Liên Vi Sơn và Nam Cung Hạo dẫn Tô Thiếu Bạch đến Chủ Sự Đường trên núi Kình Thiên đăng ký thân phận, rồi sau đó thì nhận kiếm bài mới. Tô Thiếu Bạch thoáng thả lỏng. Kiếm bài là một tấm bài màu đen dài cỡ một ngón trỏ, được khắc thành hình dạng trường kiếm, mới nhìn khá giống với cây thập tự, thân kiếm có khắc hai chữ \"Thiên Kỳ\", mặt kia thì khắc \"núi Vấn Kiếm\". Mắt Tô Thiếu Bạch sáng ngời ngắm nhìn nó một hồi, món đồ này cũng giống như một món đồ kỷ niệm lúc đi du lịch vậy, cũng không phải là một món đồ thủ công khéo léo gì, nên chỉ có thể nửa tin nửa ngờ đeo lên bên hông.<br><br>Lúc ra khỏi Chủ Sự Đường thì thấy có không ít đệ tử Kiếm tu vây quanh trước hai khối ngọc bài màu trắng hình tròn đặt kề nhau, bàn tán ầm ĩ. Hai khối ngọc bài rất cao, chữ trên bề mặt chia thành hai màu lam và kim, giống như biển quảng cáo lật mặt của kiếp trước, cứ cách chừng một phút lại đổi mới một lần. Thi thoảng có người vỗ lên một cái trong đó, sau khi vỗ, ánh vàng lóe lên, hàng chữ trên đó sẽ biến mất.<br><br>\"Bọn họ đang làm gì thế?\" Tô Thiếu Bạch tò mò nhìn, ngừng bước lại.<br><br>\"Đó là cây Linh Thạch, nơi nhận nhiệm vụ môn phái. Chữ vàng là nhiệm vụ thông báo đồng thời cho tất cả tu sĩ, vỗ lên là bắt đầu tính thời gian hoàn thành. Chữ màu lam, là nhiệm vụ mà người ra nhiệm vụ chỉ định muốn Kiếm tu Thiên Kỳ môn nhận.\" Liên Vi Sơn cũng ngừng bước theo cậu, giải thích.<br><br>\"Cây Linh Thạch?\"<br><br>\"Là nơi vừa có thể rèn luyện tu vi vừa có thể kiếm linh thạch.\" Thanh niên tóc bạc đắc ý nói.<br><br>Cũng không khác mấy cây rụng tiền nhỉ, Tô Thiếu Bạch gật đầu. Nói vậy sau này có thể bớt chút thời gian đến nhìn có thể tự mình kiếm chút linh thạch không, Nuôi cái tên Pudding này quả thực là quá phí linh thạch, kim chủ đại nhân còn phải cố gắng tu luyện, trùng kích Nguyên Anh, bản thân vẫn nên tìm xem có cách nào để chia sẻ với y không.<br><br>Nam Cung Hạo đứng bên ngoài cách đó vài bước, nhìn hai người đang vui vẻ trò chuyện, gương mặt như quan như ngọc thản nhiên, nhàn nhạt trông qua.<br><br>\"Rồi rồi, đến đây.\" Thanh niên tóc bạc và Tô Thiếu Bạch dừng nửa đường bèn vội vã theo sau.<br><br>Núi Vấn Kiếm, núi cũng như tên, đỉnh núi cheo leo, thẳng đứng như đao, như lưỡi kiếm hóa thạch đâm thẳng lên trời, xuyên qua chín tầng mây, sừng sững đứng giữa đất trời tựa như bổ trời chém núi.<br><br>Tô Thiếu Bạch vừa mới bước xuống phi kiếm, trên không trung truyền đến một tiếng kêu dài, sau đó chuyển thành tiếng kêu mừng rỡ, một bóng trắng trên trời xé gió mãnh liệt lao xuống, cuối cùng đậu trên vai kim chủ đại nhân, chính là Bạch Chuẩn của Nam Cung Hạo.<br><br>Bạch Chuẩn cúi người nghiêng đầu thân thiết cọ cọ vài cái bên má Nam Cung Hạo, thân hình nó lớn hơn nhiều, nên cũng khó làm nũng hơn nhiều.<br><br>Nam Cung Hạo vươn tay gãi gãi cổ nó vài cái, nó mới thỏa mãn giũ giũ cổ, hạ xuống đất, dùng đôi cánh nhọn quét Sữa Bò trên đất, sau đó bay lên rồi cúi đầu nhìn, rõ ràng là muốn dẫn Sữa Bò đi dạo xung quanh một chút, cục lông trắng bự tổ chảng liền điên cuồng chạy theo sau nó.<br><br>Mấy tên ồn ào đều đi cả, Tô Thiếu Bạch đứng trên núi đưa mắt nhìn ra xa, Thiên Kỳ môn có hàng ngàn mỏm đá chồng chất, muôn vàn hang hốc, cỏ cây dây leo, mây trôi lững lờ, tựa như biển mây rực rỡ sắc màu, lộng lẫy tráng lệ, rung động lòng người.<br><br>Đứng trên núi cao trông ra, phong cảnh vô cùng vô tận.<br><br>\"Thế nào hả? Núi Vấn Kiếm của ta so với núi Thám Nguyệt thế nào?\" Thanh niên tóc bạc đắc ý trông Tô Thiếu Bạch.<br><br>Tô Thiếu Bạch chớp chớp mắt, giữa lúc không biết nên làm gì để không phải đắc tội tôn sư đại nhân và sư tôn, bèn quyết định bất chấp gạt phăng luôn vấn đề này của tôn sư đại nhân. Nhìn cảnh sắc khiến người ta cảm thấy thoải mái xung quanh, cậu vui vẻ thở ra một hơi dài, núi Vấn Kiếm đúng là tốt hơn trong tưởng tượng của cậu nhiều.<br><br>\"Động phủ của ngươi ở chỗ này?\" Tô Thiếu Bạch nhịn không được hỏi Nam Cung Hạo, tuy nét mặt vui vẻ, nhưng lại có chút tái nhợt. Chỗ này gần đỉnh núi, đối với tu sĩ thì chỉ là cách mấy bước mà thôi. Nam Cung Hạo là tiểu đồ đệ, bên trên còn có sáu vị sư huynh, theo lý mà nói thì phải ở vị trí sườn núi mới đúng?<br><br>Nam Cung Hạo gật đầu, hơi lo lắng quan sát cậu, Chú Kiếm sư vô dụng như vậy, Tô Thiếu Bạch đã thi đấu ba mấy canh giờ tại Đại hội Bách Khí rồi, sau đó còn không ngừng theo y và sư tôn bay về núi Vấn Kiếm, khi nãy tại sơn môn còn suýt nữa bị Kiếm Cương trận làm cho bị thương, giờ chắc không phải là chịu không nổi đó chứ? Hay là dẫn hắn đi nghỉ ngơi trước cho tốt trước nhỉ.<br><br>\"Này này,\" Thanh niên tóc bạc bị lạnh nhạt, không vui vươn tay muốn nhéo mặt ai kia, hai đứa coi ta không tồn tại hả?<br><br>Nam Cung Hạo nhanh tay kéo Tô Thiếu Bạch đến cạnh mình, rảo bước dẫn cậu đến động phủ của mình.<br><br>\"Tiểu Bạch, kiếm! Côn Ngô kiếm còn chưa đưa cho ta nữa mà!\" Thanh niên tóc bạc liếc Tử Điện Thanh Sương sau lưng tên đồ đệ nào đó của mình, cực kỳ có ham muốn tự tay cầm thanh mệnh kiếm Hoàng phẩm mới vừa ra lò của mình, hừ, tức chết mặt tảng băng mới được!<br><br>Đúng ha, Côn Ngô kiếm hẳn nên mau đưa cho tôn sư đại nhân thử mới đúng. Tô Thiếu Bạch vội sờ nhẫn trữ vật.<br><br>\"Đêm nay không cần, ngươi nghỉ ngơi trước đi.\" Lông mày kim chủ đại nhân khẽ nhướng, ngăn cậu lấy Côn Ngô kiếm ra.<br><br>\"Rầm!\" Cửa đá động phủ của Nam Cung Hạo vô tình ngăn Liên Vi Sơn ngoài cửa.<br><br>Thanh niên tóc bạc không tin nổi mà nhìn cửa đá đóng kín trước mặt, đồ đệ hắn nhốt hắn ở bên ngoài?<br><br>\"Tiểu Bạch cần nghỉ ngơi, sư tôn cứ đợi hắn ngủ cho khỏe rồi lấy Côn Ngô kiếm cũng không muộn.\" Nam Cung Hạo đứng bên trong cửa cung kính nói.<br><br>\"Hạo nhi con cố ý!\" Liên Vi Sơn tức giận tới mức giậm chân, tiểu tử này nhất định là cố ý, nó ganh tỵ mệnh kiếm của mình tốt hơn của nó đây mà! Thanh niên tóc bạc căm tức nhìn cửa đá trước mặt, sớm muộn cũng có một ngày mình dùng một kiếm bổ cánh cửa này cho coi!<br><br>\"Vậy không tốt lắm đâu?\" Ba năm cùng ở trên núi Thám Nguyệt, Tô Thiếu Bạch cũng hiểu được kha khá tính cách của tôn sư đại nhân.<br><br>\"Lúc người thực sự tức giận, luôn trực tiếp dùng kiếm.\" Nam Cung Hạo nhướng mày quen thuộc nói, không có bất kỳ lo lắng nào với sư tôn nhà mình.<br><br>Nhưng mà vấn đề lớn nhất hiện tại là Tô Thiếu Bạch sẽ ngủ ở đâu?<br><br>Trong lúc vội vàng quyết định cùng Tô Thiếu Bạch trở về nên y chưa phân khu vực chuyên dụng cho Chú Kiếm sư trong động phủ của mình.<br><br>\"Ngươi ngủ tạm trên giường ta trước đi, ta tĩnh tọa với ngươi.\" Nam Cung Hạo mau chóng đưa ra quyết định.<br><br>\"Không được, trước hết ta phải hoàn tất khai thông linh khí lên cấp mới được.\" Tô Thiếu Bạch nhớ đến tình trạng lần trước, lập tức ngồi xuống, lấy hai viên Tuyết đan ra ăn, cảm thấy vẫn nên thăng cấp linh khí và ổn định thần hỏa trước cho tốt đã.<br><br>\"Ta giúp ngươi.\" Nam Cung Hạo khoanh chân ngồi sau lưng cậu, lại đưa cho cậu một chiếc hộp xanh biếc, \"Ăn thêm viên này nữa.\"<br><br>Tô Thiếu Bạch mở hộp ra, bên trong có tổng cộng hơn mười viên đan dược to bằng hạt đậu nành, trắng nõn như tuyết, trên mặt mơ hồ có vân sáng màu kim chuyển động, rõ ràng là đan dược cực phẩm. Cậu mỉm cười lấy một viên ra ăn, vừa cho vào miệng thì tan mất, nên đến cả nuốt cũng không cần.<br><br>Tiến vào ý cảnh Nội Khuy, quả nhiên cảnh tượng gần đan điền đã có biến hóa lần nữa, Pudding đã biến thành một ngọn lửa màu xanh biếc, nhảy nhót hoạt bát vô cùng, còn quả cầu linh nguyên lực phía bên phải, toàn bộ đường vân đã nửa chuyển sang màu lam. Trăm sợi màu chàm*, năm trăm sợi màu lam. Đợi đến khi linh nguyên lực của cậu có thể thành năm trăm sợi, xem chừng tất cả đường vân sẽ chuyển sang màu lam hết.<br><br><i>*nói một chút chỗ này, nếu mọi người chú ý nhớ lại những chương đầu, nếu muốn tạo ra và điều khiển được Khí hỏa Bạch phẩm thì linh nguyên lực ít nhất cũng phải là Xích phẩm (cao hơn Khí hỏa hai cấp), Pudding là thần hỏa Lục phẩm, vậy linh nguyên lực của Tiểu Bạch ít nhất cũng phải là Lam phẩm, dựa theo cấp bậc Chú Kiếm sư thì Lục phẩm → Thanh phẩm → Lam phẩm → Tử phẩm, vậy nên hiện tại Tiểu Bạch phải chuyển hết linh nguyên lực từ Thanh phẩm thành Lam phẩm thì mới xem như là hoàn toàn lên cấp</i><br><br>Đốm linh khí ngay tại vị trí đan điền giờ đã phồng lên cỡ một quả nho, nhịp đập không theo quy luật, quầng sáng màu trắng xung quanh mở rộng gần một phân, giờ vừa chạm, càng căng thêm khiến toàn bộ phần bụng của cậu có cảm giác như sắp nứt vỡ.<br><br>Xem ra Tô Thiếu Bạch rất may mắn, nếu để trễ thêm một ngày nữa sẽ càng cực khổ hơn. Đúng lúc này, hai luồng khí từ hai bên vai xuyên vào, mang theo hơi thở sắc bén và bá đạo đặc thù của Kiếm tu. Là linh khí của Nam Cung Hạo!<br><br>Hai luồng linh khí mau chóng hợp lại thành một, dọc theo kinh mạch của Tô Thiếu Bạch đến vị trí đan điền, Tô Thiếu Bạch vội vàng chải chuốt lại linh khí của mình, bắt đầu vận chuyển trong cơ thể, linh khí của y đi theo hỗ trợ linh khí của cậu, một khi luồng khí của cậu không ổn sẽ lập tức bù vào, hai luồng khí cùng song hành, áng chừng cùng y vận chuyển được sáu chu thiên, mới giúp vùng đan điền vốn dao động trở lại bình thường. Ngay lúc luồng khí trở nên bình thường, vùng đan điền đột nhiên bừng lên luồng ánh sáng màu kim, sau đó tràn đến toàn bộ kinh mạch, cảm giác luồng nhiệt bùng nổ giống như lần trước lại sắp xuất hiện, bên tai ong ong, năm giác quan dường như cũng trở nên nhạy cảm hơn nhiều, tựa hồ có thể nghe thấy rõ âm thanh máu chảy trong cơ thể, âm thanh linh khí vận chuyển, thậm chí còn có thể cảm nhận được từng tế bào dồn nén đến run rẩy, cảm giác như từng lỗ chân lông trên toàn thân đều bị kim châm vào, Tô Thiếu Bạch chỉ cảm thấy ý cảnh Nội Khuy lúc này đã bị biến đổi đến mức muốn nổ đom đóm mắt, tương nhu sắp ngất. Chợt, luồng linh khí bá đạo ban nãy trào đến, dịu dàng bao lấy quầng sáng kim nơi đan điền của cậu, ôn nhu như một dòng suối nước nóng, hơi ấm bảo vệ nhẹ nhàng thấm vào, không tiếng động mà khẽ khàng vỗ về. Cảm giác thoải mái êm dịu lan rộng dọc theo kinh mạch, cảm giác toàn thân dường như đều biến mất, giữa đất trời chỉ còn lại luồng linh khí dìu dịu như được ngâm trong suối nước nóng đó, cả người Tô Thiếu Bạch run rẩy, trước đây mỗi khi lên cấp đều vô cùng đau đớn, cảm giác sảng khoái này từ trước tới nay cậu chưa từng được cảm nhận qua khi tu luyện, toàn thân ấm áp như vừa mới phơi nắng qua một buổi chiều trên bãi biển mùa hè, thoải mái đến nói không nên lời.<br><br>Không lâu sau, đốm linh khí vốn to như quả nho được linh khí của Nam Cung Hạo vây lấy giờ lại ngưng tụ thành một đốm cỡ hạt đậu nành, vầng sáng màu vàng kim nhẹ nhàng chuyển động.<br><br>Thấy kim châu đã thành hình, linh khí xung quanh mới chậm rãi lùi lại, từng tế bào trên người Tô Thiếu Bạch như tràn đầy sức sống nhảy nhót, ngưng khí thành đan, sơ thành Kim Đan. Từ bây giờ, tuổi thọ của cậu cũng chính thức bước vào hàng ngũ năm trăm tuổi. "]