[" "," ","[...]","Đây có thể như Kim chủ đại nhân giận dữ vì hồng nhan không nhỉ? Ặc! Lam nhan, là lam nhan!","Nhận được ám thị từ cặp mắt hoa đào ấy, Nam Cung Hạo gật đầu với Tô Thiếu Bạch, ánh mắt càng sắc hơn, yên tâm, ta nhất định sẽ trút giận cho em!","Tô Thiếu Bạch:...","\"Thiếu Bạch và Hách Liên dù sao cũng là người Bác Sơn phái ta, bọn ta chắc chắn sẽ không thiên vị. Kiếm tu đại nhân chỉ là người ký thuộc khế với Thiếu Bạch, cần gì phải...\" nhúng tay vào chuyện này. Sóng ngầm trong phòng dâng trào mãnh liệt, giữa lúc mỗi người một suy nghĩ, Hứa trưởng lão tỉnh táo lại, đầu tiên mở miệng khuyên giải Nam Cung Hạo, sau cử người mang Hách Liên trưởng lão vàng mặt như đất và ba tên đệ tử lại xích vào trong tiên trận để canh chừng. Chưởng môn lắc đầu, mặt mày ảm đạm quay lại ngồi ghế chủ lần nữa, dù Hách Liên có sai, nhưng Nam Cung Hạo cũng quá là hung hăng rồi!","\"Tại hạ và Tiểu Bạch đã kết thành đạo lữ bốn năm trước.\" Nam Cung Hạo bình đạm quăng ra một tin tức long trời lở đất, đầu bếp nhỏ là người của y! Chẳng những là người ký kết thuộc khế mà còn là đạo lữ song tu. Ngày đó, y từng hứa với đầu bếp nhỏ, sẽ dùng tính mạng mình che chở cho cậu! Dù có là đồng môn cũng không được phép!","Lần này, toàn bộ những người đang ngồi gần như hóa đá hết luôn!","Đạo lữ?","Chú Kiếm sư và Kiếm tu kết thành đạo lữ?","Kiếm tu bình thường thì thôi đi, một người kinh tài tuyệt diễm như Nam Cung Hạo dù có chọn đạo lữ song tu cũng nên là một Kiếm tu để tăng trưởng tu vi, sao lại chọn Chú Kiếm sư vô dụng?","Thấy ai nấy đều kinh hãi thẫn thờ y như mấy cái tượng đất điêu khắc, Tô Thiếu Bạch che mặt hết dám nhìn ai, kim chủ đại nhân à, cái loại chuyện này mình hổng thể chọn lúc hổng có ai rồi len lén bẩm lại cho hai vị sư tôn hả? Đâu có cần quảng cáo rầm rộ như vậy chớ!"," ","Văn trưởng lão và Liên Vi Sơn kinh hoàng nhìn nhau, xem ra sau khi bị Ma tu bắt đi đã có rất nhiều chuyện xảy ra, nhắc tới thì, lẽ não tu vi hai đứa này lại lên cấp rồi? Liên Vi Sơn dẩu môi, hắn biết ngay là tâm tư thằng nhóc này với Thiếu Bạch không chỉ dừng lại ở bước thuộc khế mà! Bằng không sao lại cam lòng tặng nhẫn trữ vật cho thằng bé chứ! Cũng chính vì cái nhẫn đó đã để lộ ý nghĩ của nó, nên khi đó mình mới ở lại bảo vệ Tiểu Bạch!","\"Thằng nhóc thối này, thành thật khai báo cho ta biết, rốt cuộc là cảnh giới hiện giờ của con là gì?\" Liên Vi Sơn đau đớn nhận ra mình nhìn không thấu tu vi của đồ đệ rồi. Thằng quỷ này, lẽ nào nó đã đột phá lên hậu kỳ Nguyên Anh? Đừng nói là Liên Vi Sơn, Kỳ Mặc ngồi cạnh hắn cũng để lộ vẻ mặt cực kỳ kinh ngạc lần đầu tiên.","\"Sơ kỳ Hóa Thần.\" Thựa ra, có truyền thừa của tiền bối Kiếm tu, nếu y bế quan tu luyện, trong mấy ngày là có thể đột phá đến trên trung kỳ.","\"Hóa Thần!\" Liên Vi Sơn hít một hơi thật mạnh, đồ đệ nhỏ của hắn đã tu luyện tới Hóa Thần kỳ rồi á! Tu sĩ Hóa Thần kỳ của Thiên Kỳ môn hiện tại chỉ có ba người thôi, họ đã đóng cửa từ chối tiếp khách từ lâu, khổ tu nhiều năm vẫn chưa ra. Thằng nhóc thối này còn chưa quan tuổi đội mão* mà đã thăng lên cảnh giới Hóa Thần?","*tuổi đội mão: nguyên văn là cập song quán chi linh (及双冠之龄), tương tự với từ nhược quán chi niên hoặc quán tuế, tức nói đến những chàng trai đến tuổi trưởng thành vì đến ngày này chàng trai sẽ được đội mão để chứng tỏ mình đã thành niên, theo phong tục Trung Quốc thì độ tuổi đội mão là 20 tuổi trở đi, trong truyện thì đoạn này hơi bị bug á, lúc Tiểu Bạch luyện ra thanh Xích Tiêu thì nạm 23 viên linh châu lên cán cầm tượng trưng cho số tuổi của Hạo Hạo, lúc này Liên Vi Sơn lại nói Hạo Hạo chưa qua 20 tuổi, dù sao đây cũng chỉ là suy nghĩ của ổng nên coi như bug nhỏ, cứ skip nha mấy thím~","Trong mấy Chú Kiếm sư có mặt trong phòng, Chưởng môn và Chưởng môn và Hứa trưởng lão đều là Hoàng phẩm nhưng vẫn nhìn không thấu cảnh giới của Tô Thiếu Bạch, cả Văn trưởng lão mới lên Lục phẩm rõ ràng nhận ra mình cũng không biết cảnh giới thăng cấp của cậu.","Nghe Nam Cung Hạo bẩm xong, Văn trưởng lão ngạc nhiên và nghi ngờ đánh giá đồ đệ nhà mình, \"Thiếu Bạch, chắc không phải con cũng...\" [Truyện chỉ được up trên wordpress Tiêu Tịch Lâu và wattpad Tiêu Tịch Lâu (@tieutichlau)] Bốn năm trước hai đứa nó đã kết thành đạo lữ song tu, thế chẳng phải tu vi của Thiếu Bạch cũng sẽ tăng nhanh sao?","[...]","Nam Cung Hạo bèn bảo mọi người lùi lại góc bắc sảnh phụ. Chỉ trong nháy mắt, mũi kiếm lạnh lẽo xuất ra, kiếm nằm trong tay y. Thân kiếm rộng hơn bốn ngón tay, cán cầm khảm mấy viên linh châu hệ hỏa cực kỳ xa hoa lộng lẫy, dày rộng kéo dài hơi nghiêng, tám cạnh được mài nhẵn, hoa văn mây lửa nở rộ, lửa bốc hừng hực, hơi thở cổ kính tuôn trào, uy lực áp chế bốn phương. [Truyện chỉ được up trên wordpress Tiêu Tịch Lâu và wattpad Tiêu Tịch Lâu (@tieutichlau)] Mọi người cảm nhận được sức nóng phả vào mặt, lưu hỏa đỏ rực được được dẫn ra dọc theo kiếm ý, tia lửa bắn ra khắp nơi, khí thế lạnh lẽo, mũi kiếm nhắm thằng vào vách tường phía nam sảnh phụ. \"Ầm\", bức tường hứng lấy mũi kiếm vỡ nát! Hơn nửa bức tường mang theo trận pháp khắc trong đó cứ thế mà sụp hết!","Uy lực của Xích Tiêu khiến toàn bộ người trong phòng hít một hơi thật mạnh, thanh kiếm này mạnh quá đi mất!","\"Bát diện kiếm!\" Liên Vi Sơn gần như nhảy dựng lên, ai oán nhìn Tô Thiếu Bạch, Tiểu Bạch sao con lại luyện chế cho thằng nhóc thối này bát diện kiếm chứ! Bất công quá nha!"," ","Tô Thiếu Bạch vân vê ngón tay, yếu ớt giải thích, \"Con là Chú Kiếm sư thuộc khế của kim chủ đại nhân mà.\" Chế tạo mệnh kiếm cho kim chủ đại nhân mới là công việc chính, Côn Ngô của sư tôn chỉ là tiện đường thôi.","\"Bát diện kiếm Thanh phẩm!\" Nam Cung Hạo đổ dầu thêm lửa liếc nhìn sư tôn nhà mình, đắc ý sửa lại. Mệnh kiếm mà Tiểu Bạch chế tạo cho y là vật có một không hai trong thiên hạ mà! Nên thanh Côn Ngô ấy chỉ có thể là Hoàng phẩm mà thôi.","\"Thanh phẩm! Thằng nhóc quỷ này, mau đưa ta coi.\" Liên Vi Sơn xông lên cướp Xích Tiêu trong tay Nam Cung Hạo, bảo vật trấn phái của Thiên Kỳ môn cũng chỉ có có Lục phẩm thôi đó! Hắn tiện tay quơ hai cái, bức tường phái đông lập tức thủng một lỗ thật lớn, mà nửa còn lại của bức tường đằng nam cũng không may mắn thoát nạn. Liên Vi Sơn không kiềm được cười phá lên, sướng quá, sinh thời lại có thể được chiêm ngưỡng mệnh kiếm Thanh phẩm, thật không uổng một đời là Kiếm tu mà! Đáy mắt Kỳ Mặc cũng sáng lập lòe một cách kỳ lạ.","Giờ khắc này, nhìn thanh kiếm Xích Tiêu Thanh phẩm ấy, Chưởng môn cảm thấy hối hận vô cùng, hồi trước thật sự không nên đồng ý cho Tô Thiếu Bạch và Nam Cung Hạo ký thuộc khế cá nhân mà! Thanh phẩm! Là phẩm cấp chỉ xuất hiện trong truyền thuyết đó! Một Chú Kiếm sư có tiền đồ vô lượng chưa từng có tiền lệ như vậy sao có thể không ở lại trong môn phái chứ! Trăm năm sau mình tạ thế, giao Bác Sơn phái lại cho thằng bé để nó phát dương quang đại* chẳng phải tốt hơn nhiều à!","*phát dương quang đại: phát huy rạng rỡ một (phi) vật thể cho đời sau hãnh diện","Một lương tài* như thế này, suýt nữa đã bị hỏng trong tay Hách Liên Xuân Sơn và Ma tu! May mà có Nam Cung Hạo cực khổ cứu về mới bảo vệ được kỳ tài ngàn đời của Bác Sơn phái. Suy nghĩ Chưởng môn đột nhiên biến chuyển, trong lòng mắng chửi Hách Liên Xuân Sơn không thôi.","*lương tài: tương tự nhân tài, 'lương' trong lương có nghĩa là hiền lành, lương thiện, lương tài có nghĩa là một người hiền lành có tài","\"Yêu cầu của Kiếm tu đại nhân thực sự có hơi khó, không bằng thế này đi, ta và Lý trưởng lão, người phụ trách trừng phạt của bổn phái, bàn bạc với nhau một chút, ngày mai lúc nội môn xét xử Hách Liên Xuân Sơn, sẽ hủy bỏ núi Lạc Hà.\"","Tô Thiếu Bạch nghe xong thì nôn nóng ngay, \"Hủy bỏ núi Lạc Hà? Vậy các đệ tử dưới trướng Hách Liên trưởng lão thì sao ạ?\" Tư Đồ Phong là đệ tử núi Lạc Hà, thế chẳng phải cũng sẽ bị liên lụy ư?","\"Dưới trướng của Hách Liên, bắt đầu từ Lâm Bái cho đến ba tên nghiệt đồ hiện tại, từ trên xuống dưới có rất nhiều thứ, thế hệ liên tục xuất hiện kẻ tàn hại đồng môn thế này, ấn theo môn quy nên phế bỏ.\" Chưởng môn đạm nhiên gật đầu, ôn hòa giải thích cho Tô Thiếu Bạch, \"Còn những đệ tử khác thì có thể do các trưởng lão khác hoặc người thay thế vị trí trưởng lão của Hách Liên tiếp nhận.\"","Tô Thiếu Bạch chớp mắt, thế này coi như là hợp lý, hay là nói sư tôn thu luôn Tư Đồ Phong nhỉ? Nhưng mà, hình như huynh ấy không có thổ linh căn mà ta!","Phượng Nhị hơi nhếch mắt, liếc sang Chưởng môn áo tím cổ bạc, đúng là lão cáo già, thấy gió là đổi hướng, hồi nãy sao không nghe thấy ngươi nói thế hả, suy nghĩ cũng nhanh nhạy ghê ta.","\"Lúc phá bỏ núi, Kiếm tu đại nhân có thể ra tay hộ, không biết ý ngươi thế nào?\" Chưởng môn tủm tim vuốt chòm râu ngắn củn của mình, đưa ra biện pháp đẹp cả đôi đường. Thế này thì Bác Sơn phái sẽ không mất mặt, đối nội cũng có thể răn đe những kẻ có ý định làm loạn. Từ hôm nay trở về sau, Tô Thiếu Bạch chính là bảo vật trấn phái của Bác Sơn phái, đừng ai mơ tưởng tới!","Mùng chín tháng ba năm Thanh Tị, Hách Liên trưởng lão của Bác Sơn phái, cấu kết với Ma tu, tàn hại đồng môn, chứng cứ xác thực. Bảy đệ tử nội môn tham gia vào chuyện này, toàn bộ tróc linh căn, ngũ lôi thiêu đốt, hình thần câu diệt. Núi Lạc Hà nhờ Nam Cung Hạo chém bỏ tại chỗ, vĩnh viễn không dùng nữa, cảnh tỉnh toàn thể đệ tử trong môn phái phải biết yêu thương giúp đỡ lẫn nhau."," "]