[" Phượng Nhị? Tô Thiếu Bạch đột nhiên nhớ lại, mình đã từng nghe qua cái tên này. Năm ngoái lúc xếp hàng tại đại hội kiểm tra linh nguyên có nhiều chuyện nghe thử, hai cái tên được nhắc nhiều nhất xung quanh, chính là Nam Cung Hạo và Phượng Nhị.<br><br>Đạo trời là nhất ta thứ hai, tên là Phượng Nhị.<br><br>Bên dưới đạo trời, Luyện Đan sư duy ngã độc tôn*, nghe thế nào cũng giống một người cực kỳ liều lĩnh tùy ý. Lò luyện đan của hắn?<br><br><i>*nguyên câu là \"Thiên thượng thiên hạ, duy ngã độc tôn\", là một câu của Đức Phật Thích Ca Mâu Ni, có nghĩa là trên trời dưới đất, chỉ có mình ta là đáng tôn quý nhất</i><br><br>\"Chủ tiệm Hứa, thời Tô mỗ lên cảnh giới Hoàng phẩm rất ngắn ngủi, kỹ năng luyện khí tạm thời còn đơn sơ nhiều thiếu sót, yêu cầu của Vân Hà Đỉnh cao như thế, Tô mỗ sợ là khó có thể đảm nhận được nhiệm vụ lớn như thế.\" Tô Thiếu Bạch do dự đáp, ý chối từ vô cùng rõ.<br><br>Linh nguyên lực của cậu bây giờ còn chưa đủ trăm sợi, độ chính xác và thuần thục khi luyện khí cũng không nhiều, hơn nữa, kim chủ đại nhân đã bế quan trùng kích Kim Đan, ngày toái đan Kết Anh cũng sắp không xa, hiện với cậu mà nói, quan trọng nhất chính là vì Nam Cung Hạo chế tạo một thanh mệnh kiếm thật tốt. Chỉ cần việc luyện chú phi kiếm hạng nhất thì cũng đã có quá nhiều kiến thức và kỹ thuật phải học, trong một thời gian ngắn, cậu thực sự không thể quan tâm hết được. Hơn nữa tầm quan trọng của Vân Hà Đỉnh đối với Phượng Nhị đương nhiên cũng không thua kém gì mệnh kiếm của Kiếm tu, chuyện quan trọng như thế tìm lầm người thì biết làm thế nào?<br><br>\"Không cần gấp đâu, hay là thế này đi? Đại nhân có thể bớt chút thời gian xem thử tàn quyển Vân Hà Đỉnh trước rồi hãy quyết định tiếp? Hơn nữa, cho dù là luyện chú thế nào, Phượng tiên trưởng và Lăng Vân Các cũng sẽ không làm phiền ngài vô ích.\" Chủ tiệm Hứa đương nhiên không chịu buông tha, trong lòng thầm lo lắng. Dù gì cũng là chuyện quan trọng, chú kiếm đại sư nổi tiếng luôn rất quan trọng danh dự, từ sau khi vị kia thất bại, những người khác lại càng vì danh dự mà không dám đơn giản mạo hiểm, nên bọn họ đành phải nhờ đến những Chú Kiếm sư mới nổi, nếu thanh phi kiếm Cam phẩm kia đúng là do Tô Thiếu Bạch chế tạo, vậy người trước mặt này chính là ứng cử viên khả quan nhất cho việc luyện chú Vân Hà Đỉnh. Chuyện này tuy vô cùng mạo hiểm, nhưng người mới thất bại căn bản không có tổn thất gì nhiều, mà nếu có ngày thành công, chẳng những thân thiết với Phượng Nhị, tương lai linh dược cực phẩm được tạo không ngừng lại càng là con đường nhanh nhất và tốt nhất để bộc lộ tài năng, tiếng tăm vang xa. Đây rõ ràng là một vụ buôn bán một vốn bốn lời, nhưng lại không ngờ là tài năng mới nổi trước mặt này lại không để ý thanh danh cho lắm, ngay cả tiền công bao nhiêu cũng chẳng thấy hứng thú, đến cả hỏi cũng không.<br><br>Tô Thiếu Bạch khó xử nhìn Văn trưởng lão và Liên Vi Sơn, thấy hai người cũng khẽ cong khóe môi, mới miễn cưỡng nói, \"Được rồi, thế cứ nhìn trước vậy.\"<br><br>Văn trưởng lão đã thay đồ đệ nghĩ, nếu là tàn quyển của thần khí thượng cổ, vậy có thể đoán nó nhất định sẽ trợ giúp rất lớn cho sự nghiệp chú khí sau này của đồ đệ, trăm lợi không hại. Hơn nữa, tuổi của đồ đệ còn nhỏ, lỡ có thất bại cũng không thấm vào đâu cả, dù có là vị Chú Kiếm sư kia cũng phải trải qua vô số thất bại mới lên được đỉnh cao. Về phần Kiếm tu đại nhân thì đơn giản cảm thấy Phượng Nhị này nếu có thể quen biết, nhất định sẽ rất có lợi.<br><br>\"Hôm nay đi vội vàng, lão đây không có đem nó bên người. Sáng ngày mai lão sẽ đem tàn quyển Vân Hà Đỉnh trở lại gặp tiên trưởng đại nhân.\" Chủ tiệm Hứa thở phào một hơi, đè lại sự vui mừng điên cuồng trong lòng, thái độ khom người thi lễ với Tô Thiếu Bạch cũng thả lỏng không ít.<br><br>Văn trưởng lão chỉ đưa cho Hứa chưởng quỹ một tấm bài để thuận tiện đi lại, để ngày mai hắn đưa tấm bài này ở sơn môn rồi đệ tử ngoại sự sẽ trực tiếp mang hắn lên núi Thám Nguyệt, không cần phải làm phiền Chưởng môn và Hứa trưởng lão.<br><br>Sáng hôm sau, sắc trời có chút âm u, sương mù dày đặc không tan. Sau khi Kiếm tu đại nhân ăn sáng thì tiếp tục tại diễn luyện kiếm chiêu tại thác nước, bóng người màu xanh ẩn ẩn trong làn sương trắng, mờ ảo tựa tiên. Thả Pudding ra bên cạnh cho nó tập luyện điều chỉnh sức lửa với phối thạch, Tô Thiếu Bạch ôm cục lông Sữa Bò nhà mình chỉnh sửa cấu tạo phi khí, Tô Thiếu Bạch sợ hai đứa này ở chung một chỗ thì lại đốt luôn động phủ của mình, bèn ôm Sữa Bò thật chặt trong lòng, cục lông nào đó đành phải vùi trong lòng cậu tròn đôi mắt màu lam nhìn chằm chằm trên bàn, cứ nhu thể đang đọc cái gì ấy. Đầu bếp nhỏ cong khóe môi, lấy cán bút chọt chọt chóp mũi hồng nhạt của Sữa Bò, \"Mi nói xem, nó giống quái ngư chỗ nào chứ?\" Sữa Bò không phục vươn móng quơ quào cán bút trước mắt, cậu còn đang chơi với cục lông nhà mình, thì nghe thấy tiếng chuông bạc muốn gặp mặt của đệ tử ngoại sự.<br><br>Chốc lát sau, có người dẫn Hứa chưởng quỹ và một thanh niên trẻ tuổi nho nhã mặc cẩm bào đỏ giày gấm đến trước động phủ của Tô Thiếu Bạch. Gấu áo người nọ rực rỡ sắc màu, tay cầm một cây quạt ngọc nửa gấp lại, gõ gõ trên tay trái mình đánh giá xung quanh, mắt phượng khẽ híp, chậm rãi nhìn quanh, giữa hai lông mày phong lưu vô tận, khóe môi khẽ cong, giữa lúc cười như không cười, mây mù nhàn nhạt bao phủ quanh thân tôn lên thần thái, vô cùng tuấn mỹ.<br><br>Cậu bạn Chú Kiếm sư mới nổi vừa thấy thanh niên đó thì ngừng động tác lại, vội thả cục lông trong tay ra ngoài cửa đón khách. Sữa Bò nhân cơ hội nhảy xuống đất \"chuồn mất\". Thanh niên phong lưu phóng khoáng mặc cẩm bào đỏ trước mặt chính là người đã cứu mạng cậu và hai nhà Tương Đỗ lúc còn ở Vân Lai lâu trước kia.<br><br>\"Không biết ân công đến thăm, không tiếp đón từ xa, mong ân công thứ tội.\" Tô Thiếu Bạch vội khom người thi lễ, dáng vẻ vô cùng chân thành. Khi đó người này gặp chuyện bất bình ra tay giúp đỡ, tuy rằng không quan trọng với hắn, nhưng ơn sâu nghĩa nặng. Ngày trước cậu là một người phàm nhỏ bé yếu ớt như cỏ rác, không có cách nào đền đáp ơn cứu mạng của tiên trưởng đại nhân, nào ngờ giờ lại vô tình gặp lại.<br><br>\"Ồ, thật không ngờ lại chính là ngươi!\"Thanh niên mặc cẩm bào vỗ mạnh quạt ngọc trong tay vào lòng bàn tay, rõ ràng cũng nhớ thiếu niên có đôi mắt hoa đào trước mặt này. Hắn khẽ cong khóe miệng, tà mị cười, còn mang theo chút sự tùy hứng, \"Trời cao quả nhiên đối xử với ta không tệ, Phượng mỗ hiếm khi có lòng tốt, thật không ngờ, hôm nay lại có thể nhận được báo đáp lớn như vậy.\"<br><br>Vị đệ tử ngoại sự đứng đợi trước mặt hai người đã lặng lẽ lui xuống, mà Hứa chưởng quỹ thì lại nghi ngờ nhìn cả hai, xem ra ông chủ và thiếu niên này biết nhau? Vậy sao còn chưa biết tên nhau?<br><br>Đợi sau khi Hứa chưởng quỹ giới thiệu hai người cho nhau, Tô Thiếu Bạch mới biết được Vân Hà Đỉnh cậu không thể không nhận. Cậu có thể không để ý thân phận Luyện Đan sư có một không hai trong thiên hạ của Phượng Nhị, nhưng không có cách nào từ chối người đã cứu mạng mình. Liên Vi Sơn đứng trước thác nước cũng chỉ nhàn nhạt liếc mắt nhìn bên này, không tính qua làm phiền.<br><br>Tô Thiếu Bạch dẫn hai người vào trong động phủ của mình, Sữa Bò và Pudding sớm đã không nể nang gì nhau mà chơi trò đuổi bắt loạn xạ khắp nơi, phối thạch Hoàng phẩm bị vứt bừa bãi trên mặt đất.<br><br>Cậu bạn Chú Kiếm sư mới nổi lúng túng cười, hai cái đứa này, hiện tại chẳng để chừa cho cậu chút mặt mũi nào, \"A, thật ngại quá...\"<br><br>\"Linh thú ngươi nuôi cũng thật là thú vị.\" Phượng Nhị không ngần ngại mà phủi góc áo ngồi xuống, ngọc bội màu xanh biếc nhạt bên hông khe khẽ đong đưa. Quanh người hắn toàn là những thứ hoa mỹ chói mắt, nhưng chỉ có mỗi món đồ này thanh nhã chất phác, điêu khắc bình thường, phong cách khác lạ. Tựa như một cây trúc mọc giữa biển hoa, đặc biệt kỳ lạ. Tô Thiếu Bạch nhịn không được nhìn thêm mấy lần.<br><br>Phượng Nhị nương theo ánh mắt cậu nhìn ngọc bội bên hông, bèn giũ mở quạt, ung dung bình thản nói, \"Là của một người bạn ngốc nghếch tặng cho, tạm thời dùng thôi.\"<br><br>Tô Thiếu Bạch giật giật khóe miệng, không thích sao còn treo bên hông làm chi?<br><br>\"Mục đích Phượng mỗ đến đây chắc Thiếu Bạch đã rõ rồi nhỉ, không biết bây giờ có rảnh xem thử không hay không?\"<br><br>Hứa chưởng quỹ ở bên cạnh thầm lặng lẽ giơ ngón cái trong lòng, không hổ là chủ nhân, căn bản không cho đối phương cơ hội từ chối.<br><br>\"Đương nhiên.\" Tô Thiếu Bạch dĩ nhiên sẽ không từ chối Phượng Nhị, từ lúc thấy được hắn thì cậu biết Vân Hà Đỉnh này cậu nhất định phải dốc toàn lực mới được. Vội xếp những món đồ trên bàn đặt sang bên cạnh, dọn dẹp chỗ trống cho Phượng Nhị đặt tàn quyển Vân Hà Đỉnh lên đó.<br><br>Phượng Nhị lấy một cuộn da màu vàng sẫm dài bằng một bàn tay, sau khi trải ngang thì lại rộng cỡ nửa trượng. Từ phải sang trái, có vẽ một lò luyện đan có hai tầng ba chân được phân thành tám góc độ khác nhau, hoa văn quanh thân uốn lượn như sóng, hai tay cầm mảnh dẻ khắc hình rồng uốn người rời khỏi biển bay lượn trên mây chắp đầu lại, tên đỉnh đầu có treo bảo châu, lơ lửng không rớt. Bốn góc bên ngoài thậm chí còn có hai con một cúi đầu một ngẩng đầu, thoạt nhìn món đồ trông cực kỳ tinh xảo, nếu quả thật có thể luyện chú thành công, đương nhiên sẽ không phải là vật tầm thường. Tiếc là hình như tàn quyển này từng bị lửa thiêu, chính giữa có không ít vệt cháy sém, thiếu sót nhiều chỗ.<br><br>\"Lò này có hai tầng ba chân hai tay cầm, bộ phân bên trong và nắp lò bị thiếu khuyết, chỉ riêng có phần ba chân lò là còn đầy đủ.\" Rõ ràng Phượng Nhị đã từng nghiền ngẫm xem xét vật này nhiều lần, vô cùng quen thuộc mà đè một tay lên một mặt tàn quyển, một tay dùng quạt ngọc chỉ nhiều chỗ trên tàn quyển cho Tô Thiếu Bạch.<br><br>Chậc, tiếc thật, thiêu hết nửa phần tàn quyển luôn.<i>⎾</i> <i>Lò này, vừa cao lại to, ngậm mây màu nuốt trăm sông, nung bốn mùa luyện núi thần </i><i>⏌</i>. Tô Thiếu Bạch chăm chú xem câu nói tại đầu quyển, lắc đầu thở dài, nếu trước kia không bị thiêu đốt, thì giờ nào khó làm như thế. So với cấu tạo bên trong và nắp lò thì phần chân lò đúng là quá dễ rồi.<br><br>\"Phượng mỗ biết việc này không dễ, vậy nên cũng không gấp gáp chi cả, ngoài những quyển sách lưu trữ trong Bác Sơn phái, lần này Phượng mỗ cũng mang theo không ít nhưng quyển sách hiếm có về chế luyện lò, tạo điều kiện cho ngươi nghiên cứu. Cố gắng giúp ngươi nghiên cứu cặn kẽ rồi hẵng luyện chế.\" Phượng Nhị cười, hướng nửa mặt nhìn thiếu niên đang nhíu mày chăm chú xem tàn quyển, \"Dù là năm năm, mười năm, chỉ cần có cơ hội, Phượng mỗ cũng có thể chờ được.\"<br><br>\"Vậy tốt rồi.\" Nếu không vội thì tốt quá, một vật tuyệt thế như vậy, phải nghiên cứu kỹ càng ổn thỏa trước mới được. Tô Thiếu Bạch tựa như trút được gánh nặng mà gật đầu, mặt mày như họa, nét cằm khẽ thả lỏng, thanh niên áo đỏ bên cạnh khẽ cười.<br><br>Phượng Nhị dùng quạt ngọc khảm tơ vàng nâng cằm Tô Thiếu Bạch, đột nhiên nghiêng mặt hôn lên má Tô Thiếu Bạch một cái, \"Ta dám cược, bảo bối à, mấy năm nữa đệ nhất định sẽ trổ mã thành một mỹ nhân hiếm có.\"<br><br>\"Ngươi?!\" Tô Thiếu Bạch kinh ngạc che mặt, gương mặt trắng nõn nhanh chóng nổi lên một tầng mây đỏ. Cậu, cậu vừa rồi mới bị Phượng Nhị hôn? Cậu vậy mà lại bị một thanh niên còn đẹp hơn cả nữ nhân hôn! Mấy hôm nay mệnh mình phạm Thái Tuế [1] à!<br><br>\"Tiểu Bạch, đừng nhìn ta như vậy, làm thế lại khiến ta cảm thấy đệ mong ta hôn thêm lần nữa đó.\" Phượng Nhị lấy khung quạt vỗ vỗ bàn tay đang che mặt của Tô Thiếu Bạch, cợt nhả cười. Phản ứng này thật quá dễ thương, nào giống cái mặt đá nào đó, mỗi lần đùa giỡn cũng chẳng thấy nhúc nhích gì cả, nhìn không thú vị tí nào!<br><br>Tô Thiếu Bạch nghe thế thì lập tức dạt ra khỏi bàn, cái giọng cười của người này thật y chang hái hoa tặc* nha! Biến thái quá đi! Sau khi Hứa chưởng quỹ thấy Phượng Nhị lấy tàn quyển ra thì đã đứng ngoài động phủ. Giờ nghe thấy trong phòng có tiếng động, hiếu kỳ quay đầu lại nhìn thử, thì thấy Tô Thiếu Bạch trưng cái mặt ghét bỏ tránh xa cái bàn.<br><br><i>*hái hoa tặc: ờ thì, là mấy tên dê xồm chuyên đi h*p di*m người khác í mà</i><br><br>\"Cái này là gì?\" Sau khi bàn bạc chuyện chính rồi lại chiếm được tiện nghi, tâm tình Phượng Nhị rất tốt, bèn tiện tay lấy một tờ giấy bên cạnh. Tiếp đó thì nghi ngờ nhíu mày, \"Cái này trông thật kỳ lạ, lại có chút giống...\"<br><br>\"Quái ngư.\" Tô Thiếu Bạch ghét bỏ nói tiếp.<br><br>Phượng Nhị vỗ quạt lên tay, dáng vẻ bừng tỉnh đại ngộ, \"Thì ra là một quái ngư.\"<br><br>Tô Thiếu Bạch:...<br><br>\"Hừ, sớm muộn cũng sẽ có một này ta luyện được một lò Độc đan, độc chết cái tên Kiếm tu đứng đầu thiên hạ đó, đỡ phải cho mấy Kiếm tu còn lại ngày nào luyện kiếm cũng chỉ nghĩ đến cái tên mạnh nhất thiên hạ ấy, phiền chết đi được.\" Nhìn bóng người màu xanh đang vung kiếm khổ luyện trước thác nước, thanh niên áo đỏ khẽ híp mắt phượng, ánh mắt căm hận vừa nhìn phía xa vừa ai oán nói với Tô Thiếu Bạch. Dáng vẻ y như có oán hận sâu nặng với toàn bộ Kiếm tu trong thiên hạ.<br><br>Hả? Kiếm tu đứng đầu Đệ nhất thiên hạ? Chắc không phải là người cậu nghĩ đến đó chứ! Phượng Nhị muốn độc chết Nam Cung Hạo? Vì sao?<br><br>.<br><br>oOo<br><br><b><i>Chú thích:</i></b><br><br>[1] Mệnh phạm Thái Tuế: Thái tuế còn gọi là Thái tuế tinh quân, Thái tuế chính là Mộc tinh (sao Mộc ) trên trời, bởi Mộc tinh cứ 12 tháng quay 1 vòng, cho nên người xưa gọi Mộc tinh là Tuế tinh hoặc Thái tuế; Thái tuế còn được gọi là Thái tuế tinh quân, hoặc Tuế quân, nó vừa là sao, lại vừa là thần linh trong tế lễ dân gian. Phạm thái tuế là ngày sinh của người nào đó nếu xung với trị niên Thái tuế thì trong dân gian gọi là phạm, còn gọi là xung Thái tuế. Khi phạm thái tuế thì trong năm đó cũng chắc chắn là trăm sự không thuận, sự nghiệp nhiều trắc trở, nhiều bệnh tật,... Trong phong thủy thì Thái Tuế có ảnh hưởng rất lớn và những ảnh hưởng đó lại là không tốt, khi Thái tuế bay đến ngay hướng nhà ta đang ở, hoặc hướng công ty, cửa hàng, văn phòng... Sẽ sinh ra biết bao nhiêu chuyện như thị phi, kiện tụng, tranh chấp, tiểu nhân, tai ương...Mà ta thường gọi là gặp thời vận xấu, mà ít ai ngờ là hướng nhà mình đang ở gặp phải Thái tuế sát. Link tham khảo: "]