[" Đến tầng mười một, hình thức đột nhiên thay đổi. Ở trên không xuất hiện một bóng người ba chiều trong suốt, nhìn quần áo thì có vẻ như là một Kiếm tu, có hơi giống với người múa võ trong Kiếm phổ Kinh Lôi tại thành Bất Hoán, bóng người nọ vừa xuất hiện thì giơ kiếm đâm tới, biến mất ngay giữa không trung, Tô Thiếu Bạch thấy mà hoa cả mắt, kiếm ý tựa như nước sông cuồn cuộn ập về phía hai người. Không ngờ mở đầu tầng này lại là so đấu kiếm ý, vậy nên giữa lúc đầu bếp nhỏ còn đang ngơ ngác, Nam Cung Hạo đã lưu loát đón lấy, hóa giải kiếm chiêu của đối phương, đồng thời dùng kiếm ý của mình ép trở lại, ngọn lửa hừng hực cháy tựa như cầu lửa từ trên trời giáng xuống thiêu trụi khu rừng, vừa gặp gió thì chậm rãi lan ra, không thể ngăn nổi. Hai luồng kiếm ý đụng mạnh vào nhau, kích phát vô vàn vân khí, như nước với lửa.<br><br>Bên tai chợt truyền đến âm thanh một luồng khí cực nhanh phất qua, Tô Thiếu Bạch níu lấy Sữa Bò và Bạch Chuẩn lùi lại dựa vào một góc tường đá, ba đôi mắt có màu sắc khác nhau chăm chú quan sát thân hình linh hoạt của Kiếm tu đại nhân.<br><br>\"Bốp!\" Sau một khắc, bóng người nọ bị bắn đập ngược trở lại lên tường đá, hóa thành một làn khói.<br><br>Tầng mười một. Qua.<br><br>Một người một thú một chim đồng loạt thở phào nhẹ nhõm, qua rồi! Đầu bếp nhỏ hưng phấn nhéo hai lỗ tai vừa mềm mà lại cực kỳ có tính đàn hồi của Sữa Bò, thảo nào tôn sư đại nhân lại thích nhéo như vậy, cảm giác thiệt là quá đã mà! Sữa Bò bị vân vê tai bèn hất đầu ra chỗ khác, cố gắng thoát khỏi móng vuốt của chủ nhân,nhưng chỉ là uổng công vô ích. Bạch Chuẩn ở bên cạnh thì hạnh phúc đập đập cánh, linh thú thiệt là đáng thương quá đi à, sinh ra đã phải bán mạng làm đồ chơi cho người ta!<br><br>Có vẻ như đã ngộ ra điều gì đó trong lúc so chiêu ban nãy, Nam Cung Hạo định bụng nghiệm ngay tại chỗ, vừa khéo dùng tu vi dễ dàng đạt được ở mười tầng trước để tăng cảnh giới, bèn xoay người ngồi xuống ngay trên nền nhà thủy tinh trong suốt.<br><br>Sau khi nhặt thanh phi kiếm Hoàng phẩm trung đẳng được thưởng kia, Tô Thiếu Bạch phát hiện lần này kim chủ đại nhân không vội vã mở tầng kế, mà lại khoanh chân lặng lẽ ngồi, vẻ mặt như ngộ ra điều gì đó. Xem ra kim chủ đại nhân còn cần thêm một đoạn thời gian dài nữa, Tô Thiếu Bạch không có việc gì làm bèn quan sát thanh Linh kiếm Hoàng phẩm trung đẳng trong tay, quyết định nghiên cứu một phen, tiện thể thả Pudding ra cho nó ăn viêm thạch và luyện tập khống chế sức lửa. Mà cẩn thận xem xét, phương pháp nặn hình của thanh kiếm này quả thật có hơi kỳ lạ, không giống phương pháp hiện nay, mà là áp dụng cách nặn hình từng phần, sau cùng thì hợp lại.<br><br>Sữa Bò và Bạch Chuẩn nhìn nhau, rồi lại trông hai vị chủ nhân đang hết sức là chuyên tâm đằng kia, bèn không ngần ngại lôi Pudding không thể phản kháng qua một bên mà bắt đầu so luyện. Ngẫm lại thì khi nãy lúc Nam Cung Hạo so chiêu cùng bóng người nọ có một vài kiếm ý đã khiến cho một chim một thú ngộ ra vài điều. Chỉ có mỗi Pudding màu lục là uất ức bị kẹp ở giữa, đến cả lửa mà cũng ăn hiếp là sao! Nó chỉ mới ăn có nửa khối viêm thạch thôi đó, còn chưa có no bụng đâu!<br><br>Nhất thời, trong tầng mười một tại địa cung, chỉ còn lại âm thanh đấu đá ầm ầm của ba tên nào đó.<br><br>Không biết đã qua bao lâu, Nam Cung Hạo mở mắt, đôi con ngươi màu hổ phách sáng rực, đầy vẻ đắc ý. Hiện tại linh khí sung túc, kiếm ý vấn vít quanh người, khí bên trong kim đan tại vùng đan điền dồi dào như biển cả, y có thể cảm nhận được, chỉ còn thiếu một bước, chỉ một bước nữa thôi, là y có thể tiến vào hậu kỳ Kim Đan! Quay đầu thì nhìn thấy đầu bếp nhỏ ngồi cách đó khoảng nửa trượng đang say sưa nghiên cứu mệnh kiếm trong tay, đằng trước còn trải thêm mười thanh với rất nhiều hình dạng khác nhau, là mấy thanh mệnh kiếm đủ mọi phẩm cấp mà bọn họ gom được từ lúc bắt đầu tiến vào tầng một cho đến giờ. Sữa Bò thì cuộn người lại thành một cục lông tròn tròn, ngủ say bên chân cậu y như còn nhỏ.<br><br>Ba năm này, dáng vẻ Tô Thiếu Bạch phát triển không ít, sống mũi cao, lông mi dài cong cong, đôi gò má phúng phính đã dịu đi nhiều, khí độ hào hoa phong nhã giữa hai hàng lông mày càng hiện rõ, khi nghiêm túc thì gương mặt tràn đầy khí khái. Dáng người gầy gò bên dưới lớp áo trắng tinh khôi rắn chắc hơn nhiều, cơ bắp săn chắc, lại thêm một chút sự ngây ngô của thiếu niên chưa lộ rõ, đường cong nơi thắt lưng vừa nhìn là đã thấy cực kỳ vừa mắt, từng nơi từng chỗ đều vô cùng tuyệt vời. Dáng vẻ ngày càng trưởng thành của đầu bếp nhỏ quả nhiên là thiên hạ vô song, Nam Cung Hạo híp mắt, đột nhiên nhớ đến Trùng Nhị phổ còn đang nằm một góc trong vòng trữ vật, đúng là nếu muốn chọn một người để song tu, vẫn nên tìm một người nhìn thuận mắt như đầu bếp nhỏ mới tốt.<br><br>Bạch Chuẩn bị lạnh nhạt thấy chủ nhân mở mắt, bèn vỗ cánh đậu lên vai chủ nhân làm nũng, Nam Cung Hạo giơ ngón tay gãi vài cọng lông nơi cổ nó để an ủi.<br><br>\"Xong rồi?\" Tô Thiếu Bạch nương theo tiếng vỗ cánh của Bạch Chuẩn mà nhìn sang, vui vẻ hỏi, rồi vội vàng dọn hết phi kiếm bày trên mặt đất vào. Cục lông trắng bự ơi là bự cũng bị gọi dậy, bèn lăn một vòng trên đất rồi mới đứng lên, thấy Kiếm tu đại nhân đã tỉnh thì cũng chạy đến bên đầu gối y dụi dụi. Từ sau khi trưởng thành, nó chưa từng được dụi đầu lên gối y đó!<br><br>Nam Cung Hạo khẽ cong môi, vuốt vuốt Sữa Bò vài cái, rồi đứng dậy, dẫn cả đám xuống tầng mười hai.<br><br>Mà điều đáng nói là, chuyện dùng tư thế nào để mang đầu bếp nhỏ xuống địa cung, kim chủ đại nhân và Tô Thiếu Bạch đã từng có một đoạn giao tiếp cực kỳ sâu sắc và có hiệu quả nhất từ trước đến nay.<br><br>Vì động tác xách áo lúc nhảy xuống tầng một quá thô bạo làm cho đầu bếp nhỏ vô cùng ai oán, nên trước khi xuống tầng hai, dưới ánh mắt đầy hoảng sợ của ai kia, kim chủ đại nhân đã học theo Hạ Mạt đổi tư thế xách áo thành tư thế bế công chúa, sau đó còn đắc ý liếc nhìn Tô Thiếu Bạch, đôi mắt tràn đầy vẻ ung dung như muốn nói \"Ta biết ngươi thích kiểu này\". Ai ngờ, Nam Cung Hạo hiếm lắm mới có dịp quan tâm, vậy mà chẳng những không khiến Tô Thiếu Bạch hài lòng, mà ai kia còn xù lông kinh khủng hơn nữa, đầu bếp nhỏ đen mặt như muốn nói, cái tư thế này kinh hãi quá rồi đó, ông đây thà là tự mình nhảy xuống còn hơn! Chẳng phải chỉ cao có ba mét thôi à!<br><br>Được voi đòi tiên hả! Lỡ vừa rơi xuống thì trúng bẫy thì làm sao hả? Đương nhiên ai kia phải ở cạnh mình thì mình mới có thể yên tâm được chứ. Kiếm tu đại nhân sa sầm mặt, khẽ nhướng mày kiếm, bá đạo tỏ ý, giữa tư thế xấu hổ và tư thế hoành tráng, tự chọn một đi. Tóm lại không được bay một mình!<br><br>Tô Thiếu Bạch chỉ có thể tưởng tượng hết mọi tư thế có thể xảy ra, vì thế vì xem trọng đại cục mà cậu chàng bèn nhịn xuống, đề nghị kim chủ đại nhân đổi sang tư thế ôm eo.<br><br>Mấy tầng kế tiếp, tốc độ của kim chủ đại nhân rõ ràng chậm hơn nhiều, thậm chí còn cố gắng để bóng người đối diện xuất ra thêm mấy kiếm nữa. Sau khi qua cửa cũng không vội vàng xuống tầng kế mà nghiền ngẫm nhiều lần, tự mình rèn luyện kiếm ý ngộ được từ chỗ đối phương. Tô Thiếu Bạch thì nhân cơ hội đó mà ngồi cạnh bên chuyên tâm nghiên cứu cấu tạo Linh kiếm, cũng nhận được nhiều lợi ích. Về phần ba đứa hai trắng một lục nào đó, cũng theo đó mà quậy một trận tại mỗi tầng. Từ tầng một đến tầng mười một, bọn họ chỉ tốn thời gian cỡ một chén trà, nhưng để vượt ải từ tầng mười một đến tầng mười lăm, lại tốn mất gần một tháng. Từ sau khi bước vào mộ Vạn Kiếm tới giờ, Tô Thiếu Bạch không gặp được ai cả, cũng chẳng biết tiến độ của bọn họ thế nào rồi, mà nhìn tình hình của Nam Cung Hạo trước mắt thì có lẽ bên phía Hạ Mạt cũng sẽ không cực khổ lắm. Nhưng người khiến người khác lo nhất lại là người có cảnh giới Trúc Cơ yếu nhất trong cả bọn, Tư Đồ Lôi, mong là hắn tự biết nặng nhẹ, đừng để ảnh hưởng đến tính mạng.<br><br>Sau khi vượt thử thách kiếm ý của tầng mười lăm, Nam Cung Hạo ngồi xuống bế quan lên cấp tại chỗ, muốn hóa nó thành tu vi, tiến thẳng đến hậu kỳ Kim Đan. Tô Thiếu Bạch nhìn trần nhà cực kỳ xa hoa hoành tráng của địa cung, thầm tính khoảng cách của bọn họ với mặt đất bên trên, cậu không có chút nghi vấn nào về khả năng thành công lên cấp của kim chủ đại nhân, nhưng mà cậu rất muốn biết, khi một tu sĩ trốn trong lòng đất sâu gần sáu trăm mét lên cấp, lôi kiếp sẽ bay đến bổ thế nào đây?<br><br>Cuối cùng, ai kia tự nhận mình là hộ pháp chứng kiến toàn bộ quá trình lên cấp của kim chủ đại nhân thì vẩy vẩy thanh Linh kiếm Lục phẩm trong tay rồi kết luận rằng, không có lôi kiếp tiến cấp, cũng giống như tết âm lịch mà không có tiếng pháo, cứ cảm thấy bầu không khí không đủ long trọng, nhẹ nhàng như thế thật chẳng thú vị tí nào!<br><br>Tầng mười sáu.<br><br>Nam Cung Hạo ôm Tô Thiếu Bạch vừa đáp xuống đất, một con dị thú toàn thân đầy vảy có cái sừng dài trên trán đột nhiên nhào tới. Kiếm tu đại nhân mang theo kiếm khí bảo vệ bèn giơ chân đạp thật mạnh vào cằm con dị thú, bức nó lùi lại hai bước. Lông gáy của Sữa Bò và Bạch Chuẩn xù lên, tự giác đứng che chắn trước mặt Tô Thiếu Bạch, lom lom nhìn đầy vẻ đề phòng với con dị thú đằng đằng sát khí ở đằng trước. Tô Thiếu Bạch nhíu mày quan sát con dị thú đó, so với khổ hình to cỡ mấy trượng thậm chí có khi đến mười mấy trượng của những dị thú khác, thì nó chỉ to hơn thân người cỡ một trượng mà thôi. Vảy đỏ phủ khắp người, bốn vó bập bùng ngọn lửa, trên đầu có một cái sừng đen ánh màu vàng kim, xem ra con dị thú này chính là Tinh Hỏa thú chuyên ăn tu sĩ có hỏa linh căn để đề cao tu vi của mình trong lời đồn rồi!<br><br>\"Cẩn thận, nó chuyên ăn linh căn tu sĩ đó!\" Tô Thiếu Bạch sốt ruột la lên, không ngờ trong mộ Vạn Kiếm còn có cái thứ này nữa đó hả!<br><br>Đầu bếp nhỏ đã nhận ra thì đương nhiên kim chủ đại nhân cũng nhận ra rồi, ý định của cái thứ tại tầng mười sáu trong địa cung này chẳng phải quá rõ ràng rồi sao. Nhưng tiếc rằng người nó gặp phải chính là Nam Cung Hạo!<br><br>\"Xoẹt!\" một tiếng, Tử Điện Thanh Sương bay lên giữa không trung, từ khi tiến vào địa cung cho đến giờ, đây là lần đầu tiên kim chủ đại nhân rút kiếm.<br><br>Tinh Hỏa thú lắc đầu lần nữa rồi mới nhào về phía đầu Nam Cung Hạo, bốn cái vó vung ra mấy đốm lửa. Tử Điện Thanh Sương nhân cơ hội đó mà chém về phía cổ nó, đồng thời còn bắn ra mấy luồng tia chớp, chính xác ngăn lại mấy đốm lửa ấy. Điện tím và đốm lửa quấn lấy nhau, vừa bắn xuống đất thì lập tức đốt cháy sàn nhà như thủy tinh thành một đốm đen thui.<br><br>Cảm giác được lưỡi kiếm sắc bén ở ngay trên đỉnh đầu mình, Tinh Hỏa thú đành phải buông tha đầu Nam Cung Hạo, tách ra rồi lùi lại, ngẩng đầu há mồm phun ra một ngọn lửa nóng rực về phía Tử Điện Thanh Sương. Ngọn lửa đỏ rực đụng phải tia chớp màu tím, cân bằng ngang sức, tạo thành một luồng sáng chói mắt Hỏa Tinh thú.<br><br>Đánh hai lần thất bại, Tinh Hỏa thú nôn nóng rống lên một tiếng, đánh vòng ra sau gáy Nam Cung Hạo lần nữa.<br><br>\"Ầm ầm!\" Ngọn lửa và tia chớp văng ra khắp nơi, tia lửa bắn đến mọi ngõ ngách trong địa cung. Sữa Bò đột nhiên nhảy lên, há mồm ngậm lấy mấy tia lửa bay về phía Tô Thiếu Bạch rồi nuốt xuống.<br><br>Đầu bếp nhỏ căng thẳng đứng trong góc, làm sao giúp kim chủ đại nhân bây giờ? Cái thứ trước mặt này hình như là thiên địch của hỏa linh căn thì phải?<br><br>Vô Ảnh cung, đúng rồi, Vô Ảnh cung!<br><br>Tô Thiếu Bạch vội lấy Vô Ảnh cung ra khỏi nhẫn trữ vật, giương cung lên dây, cong như vầng trăng, ngón giữa tụ khí thành tên, nhắm vào mắt Tinh Hỏa thú rồi buông tay bắn tên.<br><br>\"Bốp!\" Nam Cung Hạo không đổi sắc mặt vung một luồng kiếm khí bắn bay \"mũi tên bắn lén\" đằng sau mình, rồi điều khiển Tử Điện Thanh Sương tấn công Tinh Hỏa thú lần nữa.<br><br>Hầy! Đầu bếp nhỏ thấy mình chẳng những bắn hụt mà thiếu chút nữa đã bắn trúng Nam Cung Hạo bèn tỏ vẻ rất chi là buồn bực, động tác của Tinh Hỏa thú và kim chủ đại nhân còn nhanh hơn cả tên của cậu nữa, chỉ chớp mắt đã thay đổi phương hướng rồi.<br><br>Hừ, cậu không tin là không thể bắn trúng nó. Đầu bếp nhỏ giương cung lên dây lần nữa, tràn đầy tự tin bắn tên. Lần này cậu bắn đến vị trí cách một khoảng nơi Tinh Hỏa thú sẽ nhào tới. Nhưng không ngờ, nó lại xoay người đổi hướng giữa đường.<br><br>Tô Thiếu Bạch: = =!<br><br>Nam Cung Hạo bình tĩnh phất mũi tên nào đó lại bắn lén mình, Tử Điện Thanh Sương nhanh như chớp, dùng tốc độ ánh sáng chém mất non nửa cái sừng.<br><br>Tinh Hỏa thú phẫn nộ rống lên, cả người đột nhiên bao trùm một ngọn lửa nóng rực, lập tức biến thành y như một quả cầu lửa, lao thẳng về phía Nam Cung Hạo. Một khi đụng phải Tinh hỏa* của nó sẽ bị thẩm thấu qua da, dọc theo kinh mạch đi thẳng đến linh căn trong cơ thể tu sĩ rồi thiêu rụi.<br><br><i>*Tinh hỏa: lửa đã được tinh luyện</i><br><br>Thiên tài Kiếm tu triệu hồi Tử Điện Thanh Sương, dồn kiếm khí vào đó, đón lấy đợt tấn công của Tinh Hỏa thú rồi chém thẳng xuống đầu nó. Phi kiếm còn kéo theo một chuỗi tia lửa trắng và tím đan xen, nhắm thẳng vào trán dị thú, chém một phát đứt đôi.<br><br>Nam Cung Hạo xử lý xong Tinh Hỏa thú, bất đắc dĩ phất một luồng kiếm khí đánh rơi mũi tên bắn lén thứ ba, nhìn vạt áo bị rách một lát, đầu bếp nhỏ à rốt cuộc ngươi đứng về bên nào vậy hả?<br><br>\"Ầm ầm!\" Dị thú đổ rầm xuống, nhưng ngọn lửa trên người lại không biến mất, chớp mắt đã đốt xác nó thành tro, Tinh Hỏa thiêu rụi linh căn của các tu sĩ, cuối cùng cũng thiêu luôn thân xác của chính nó.<br><br>Tầng mười sáu là Tinh Hỏa thú, tầng mười bảy chắc chắn sẽ xuất hiện một dị thú còn hung tàn hơn.<br><br>Vừa đặt chân xuống, Tô Thiếu Bạch bèn tự giác dẫn Tiểu Bạch và Sữa Bò lùi vào một góc. Lần này thì cậu im lặng đợi, cam đoan mình sẽ không gây thêm phiền phức gì cho kim chủ đại nhân nữa.<br><br>Không gian của tầng này lớn gấp mấy lần tầng trước, rõ ràng là dị thú tầng này có kích cỡ rất to. Một bóng đen bình thản nằm chéo góc với Tô Thiếu Bạch, biếng nhác vẫy đuôi.<br><br>Khoảng một chén trà nhỏ trôi qua, nó mới duỗi thân thể to ơi là to rồi mới đứng dậy, đó là một con bạch hổ có đôi con ngươi vô cùng khác thường! Không phải, đó không phải là bạch hổ, trên lưng nó còn có một đôi cánh dài màu trắng.<br><br>Mợ nó chứ! Cái này đúng là quá không khoa học rồi! Chúa tể của rừng xanh mọc cánh, đây là muốn trị vì cả dưới đất lẫn trên không luôn à, ngươi cũng phải chừa cho người khác đường sống với chứ!<br><br>Sau khi thấy rõ hình dáng của dị thú, Tô Thiếu Bạch kỳ lạ đưa mắt nhìn về phía Sữa Bò và Bạch Chuẩn, nếu mà để hai đứa trước mặt mình lai giống với nhau, chắc có khi sẽ sinh ra cái thứ hung tàn giống vậy thiệt quá!<br><br>Nam Cung Hạo vừa thấy dị thú thì lập tức ra tay, mặc dù không rõ lai lịch của dị thú này, nhưng nếu nó nằm đợi bên dưới tầng của Tinh Hỏa thú, vậy chắc chắn càng đáng sợ hơn, tốt nhất là phải đánh nhanh thắng nhanh mới được!<br><br>Dực hổ* vỗ vỗ đôi cánh, chợt bay lên, nhàn nhã tránh chiêu đầu tiên của Kiếm tu. Sữa Bò và Bạch Chuẩn hưng phấn nhìn chằm chằm nó, món đồ chơi này có thể bay được à!<br><br><i>*dực hổ: dực có nghĩa là cánh, dực hổ ở đây nghĩa là hổ có cánh, vì tên của dực hổ phải sau này mới được đề cập đến nên Ngạn sẽ không thay đổi từ này =v=</i><br><br>Bởi vì có đôi cánh trời sinh làm ưu thế, cách tấn công và góc độ đánh tới của dực hổ càng thêm xảo quyệt và hay đổi hướng, sau khoảng thời gian hai chén trà trôi qua mà hai bên vẫn không thể gây chút thương tích nào cho đối phương cả. Dực hổ ngửa đầu rống một tiếng thật dài, âm thanh vang vọng dội lại từng đợt quẩn quanh khắp địa cung, chấn động đến nỗi khiến Tô Thiếu Bạch đau cả màng nhĩ, động tác đưa tay bịt tai của cậu chợt khiến dực hổ chú ý. Thế là nó đột ngột tránh thoát ngay trước mặt Nam Cung Hạo, bay thẳng đến chỗ Tô Thiếu Bạch đang đứng.<br><br>Trời đất, con dị thú này còn biết dùng cả chiến thuật à! Xem ra con dị thú này chẳng những đã mở linh trí, mà linh trí cũng rất cao đây!<br><br>Giữa lúc Tô Thiếu Bạch khiếp sợ toan chạy trốn, Bạch Chuẩn và Sữa Bò đột nhiên nhào đến trước, mặc dù kích thước khác xa nhau, nhưng cục lông trắng nào đó lại không hề sợ hãi, đôi mắt chợt chuyển thành màu tím, há miệng nhả ra mấy tia sét màu tím.<br><br>Dường như trước đó dực hổ không chú ý đến cục lông trắng trên mặt đất, vậy nên giờ mới hoang mang nhìn cái tên nào đó đang phô trương sức mạnh của mình, mùi của tên nhóc này thật quen quá đi.<br><br>Há miệng nuốt tia sét và quả cầu linh hỏa của cục lông trắng và Bạch Chuẩn, dực hổ thôi không tấn công nữa, đáp xuống mặt đất, thu lại móng vuốt rồi dùng đệm thịt to đùng đã giấu đi móng vuốt ấy mà vỗ vỗ cục lông nào đó trên mặt đất, rồi sau đó thì xoa xoa.<br><br>Tô Thiếu Bạch trợn mắt há hốc mồm nhìn tình cảnh trước mắt, chuyện gì thế này! Cảm giác được dực hổ không còn mang sát khí, Nam Cung Hạo thu phi kiếm lại rồi đề phòng đứng cạnh, nhìn dị thú đang nghiên cứu cục lông nhỏ trước mặt mà chừng như có gì suy nghĩ.<br><br>Cục lông trắng trên mặt đất không phục tí nào, kẻ sĩ có thể chết chứ quyết không chịu nhục, lại còn vò vò người ta như quả banh là có ý gì hả? Cục lông nào đó bèn há mồm cắn đệm thịt của dực hổ. Tiếc rằng chỉ như châu chấu đá xe, căn bản chỉ là gãi ngứa cho người ta mà thôi, hơn nữa ai kia được voi đòi tiên còn vươn luôn cả đầu lưỡi hồng nhạt đè lên người Sữa Bò liếm lấy liếm để kìa!<br><br>Đồ biến thái! Sữa Bò vươn bốn cái chân quẫy đạp liên tục, sống chết trốn khỏi móng vuốt của dực hổ, nhanh như chớp nhào vào lòng Tô Thiếu Bạch, chủ nhân cứu ta!<br><br>Dực hổ khó hiểu nhìn cục lông Sữa Bò chạy trối chết trốn vào lòng Tô Thiếu Bạch, tuy không đuổi theo, nhưng đôi mắt tựa như thạch anh tím lại tràn đầy hoang mang và mất mát. Nhìn một hồi, thấy cục lông Sữa Bò vùi trong lòng Tô Thiếu Bạch chỉ chịu dùng cái mông đối mặt với mình thì không thèm đánh với Nam Cung Hạo nữa, quay đầu trở lại góc nằm khi nãy, lại nghiêng đầu nhìn ai kia lần nữa, sau cùng thì lạc lõng nằm xuống.<br><br>Ánh sáng trắng lóe lên, tại vị trí Tô Thiếu Bạch quen thuộc đột nhiên xuất hiện một thanh phi kiếm Thanh phẩm trung đẳng sáng bóng cực kỳ! Con dị thú này còn biết cho người ta vượt ải à?<br><br>Tô Thiếu Bạch:...<br><br>Nam Cung Hạo:...<br><br>Bạch Chuẩn:...<br><br>Sữa Bò: = = #<br><br>Tô Thiếu Bạch chọt chọt cục lông trắng đang vùi trong lòng mình, mặc kệ ra sao thì chuyện người ta đồng ý cho bọn họ vượt ải nhất định là vì nể mặt Sữa Bò, dù gì cũng phải bảo cái tên này đi bày tỏ lòng cảm ơn chút, chứ đâu thể nào lấy thanh phi kiếm Thanh phẩm rồi rời đi như không có chuyện gì xảy ra được!<br><br>Sữa Bò nhăn mũi, vỗ vỗ chân trên sàn nhà, rồi không tình nguyện mà đi đến bên cạnh dực hổ, thì bị ai kia liếm đến nỗi cả mặt đầy nước miếng. Ngay lúc nó chịu không nổi định chạy trốn lần nữa thì dực hổ chợt ngừng động tác lại, đứng trên mặt đất rồi đột nhiên bổ nhào tới, sau đó thì quay đầu lại nghía Sữa Bò như cổ vũ nó học theo động tác mới nãy của mình. Vốn Sữa Bò chỉ làm cho có lệ thôi, sau lại nhận ra dực hổ đang từng bước chỉ dạy nó những sơ hở khi nhào tới cắn ban nãy, lập tức nghiêm túc lại, Bạch Chuẩn cũng vỗ cánh đáp xuống một bên học lóm.<br><br>Đầu bếp nhỏ nhìn Nam Cung Hạo, động tác này của dực hổ là xem Sữa Bò như con non của đồng loại mình à? Nhiệt tình giáo dục trẻ nhỏ ghê ấy. Nam Cung Hạo gật đầu, từ lúc thấy Sữa Bò, thiện chí của dực hổ đã xuất hiện rất chi là rõ ràng, có lẽ là không có vấn đề gì cả. Sữa Bò lớn lên bên họ từ nhỏ, rồi lại kết bạn với Bạch Chuẩn – một con chim, không cùng chủng loài nên không có dị thú nào khác dạy nó, vì thế lúc đánh nhau đương nhiên có phần thiếu sót, giờ có một con dực hổ có sức mạnh gần như tương đương với một tu sĩ Kim Đan hậu kỳ như y tình nguyện chỉ dạy, dĩ nhiên là chuyện tốt quá rồi còn gì.<br><br>Hiếm khi bắt được cơ hội này, Nam Cung Hạo và Tô Thiếu Bạch bèn ở bên tu luyện, dực hổ thì tỉ mỉ dạy Sữa Bò, thi thoảng còn diễn tập thực chiến với Nam Cung Hạo để cho Sữa Bò ở bên cạnh quan sát rồi nghiền ngẫm, rất chi là tận tâm.<br><br>Hơn một tháng sau đó, dực hổ nghiễm nhiên đã trở thành tượng đài thần thánh trong lòng Sữa Bò. Lúc chào tạm biệt nó, dực hổ quay đầu không nhìn bọn họ, đi được một nửa thì cục lông Sữa Bò đột nhiên nhào tới, nhảy lên người nó vươn đầu lưỡi trắng nõn liếm khô nước mắt cho nó, sau một hồi lưu luyến mới đuổi theo bóng dáng chủ nhân.<br><br>Đợi đến khi sàn nhà tầng mười bảy khép lại lần nữa, ngăn trở bóng dáng mấy người Tô Thiếu Bạch, vách tường bên cạnh ầm ầm mở ra, một thiếu niên áo tím bước đến, dực hổ cực kỳ thân thiết đến bên cạnh, hắn bèn xoa xoa cái trán vĩ đại của dực hổ, \"Ngươi khóc ta cũng không vui đâu! Đừng buồn nữa, sau này rồi sẽ gặp lại thôi.\" "]