[" <i>*Note đầu chương: vì để phù hợp hoàn cảnh cổ trang, Ngạn có chuyển từ \"Bánh ngàn lá Mille Feuille\" thành từ khác trong đoạn đối thoại của Nam Cung Hạo và Tô Thiếu Bạch, vì không muốn cắt ngang phân cảnh lãng mạn của hai bạn trẻ nên đành phải note ngay đầu chương, mong mọi người thông cảm =v=</i><br><br>Đầu bếp nhỏ bận rộn đến hơn nửa đêm, kiên trì nghiền lớp vỏ xốp ngàn lá, rồi chế biến kem trứng sữa, sau đó làm kem tươi.<br><br>Tiếc là chỉ đành phải để ngày mai tìm thời gian đưa cho kim chủ đại nhân ăn thử! Bỏ đi, nhân lúc không có xà trùng dị thú nào chạy qua, mau mau làm cho xong rồi trở lại ngủ mới được. Nhìn lớp đường vàng nâu óng ánh hoàn mỹ trong lò nướng, tâm tình vui sướng xong thì có chút uể oải sau khi thành công hoàn thành món ngọt này của đầu bếp nhỏ có thể so với việc giải xong phương trình tuyến tính vi phân đầy đủ hệ số cực kỳ phức tạp.<br><br>Đợi đến lúc cậu bưng chiếc bánh ngàn lá phủ lớp nước đường nâu vàng xinh đẹp kia ra lò, thì mới nhận ra kim chủ đại nhân đang khoanh tay dựa người vào thân cây đứng phía sau mình. Sợi tóc và lông mi đọng sương, làn sương ướt đẫm đêm khuya thấm nhuần đôi con ngươi màu hổ phách, vừa sáng rực vừa ướt át.<br><br>Đầu bếp nhỏ vốn còn đang nơm nớp lo sợ căng thẳng, tức khắc thả lỏng cả người, thảo nào không có bất kỳ thứ gì đến quấy rầy mình! Tô Thiếu Bạch chợt kinh hỉ, khóe miệng giương cao hơn, phấn khởi nói với kim chủ đại nhân, \"Đợi thêm chút nữa là xong rồi!\" Mùi vị thức ăn lúc mới ra lò là ngon nhất!<br><br>Nhanh chóng kẹp kem trứng sữa giữa ba lớp bánh xốp, rồi lại phủ lên đó một bông hoa kem tươi, Tô Thiếu Bạch hoàn thành bánh ngàn lá Mille Feuille rồi cẩn thận bưng đến cho kim chủ đại nhân, \"Mau thử đi!\"<br><br>Mày kiếm của Kiếm tu đại nhân nhướng cao, ngạc nhiên quan sát đôi mắt hoa đào đen láy trước mắt, đây, đầu bếp nhỏ bận rộn hơn nửa đêm chẳng lẽ không phải là đói quá làm đồ ăn sao, giờ sao lại bưng cho mình ăn?<br><br>\"Hay là, cùng ăn đi?\" Món bánh trước mặt hình dáng có chút đặc biệt, giữa ba lớp bánh xốp khô vàng là hai lớp nhân màu vàng nhạt, bên trên còn phủ thêm một quả cầu tuyết xinh đẹp, bốn màu đỏ, vàng, lục, hồng phối với nhau, tựa như rặng mây rực rỡ sắc màu, mùi hương ngọt ngào không ngừng tỏa ra từ chiếc bánh này, chỉ mới ngửi thôi đã thấy vui vẻ trong lòng. Kim chủ đại nhân áy náy nhìn Tô Thiếu Bạch bận rộn nãy giờ, có chút không nỡ thẳng thừng cướp đoạt, ngồi không hưởng lộc.<br><br>\"Được!\" Tô Thiếu Bạch vui vẻ gật đầu, thật khó gặp nha, kim chủ đại nhân lại không ăn một mình! Vội vàng lấy ra thêm một cái nĩa nữa, hai người cùng nhau ăn giữa màn đêm sâu thẳm.<br><br>Cái nĩa vừa xuyên qua phần vỏ bánh, thì phát ra tiếng vang trong trẻo.<br><br>Kem lạnh phối với lớp đường cháy sém nóng hổi, vỏ bánh ngàn lớp giòn rụm quyện với lớp kem trứng sữa mềm mại, mùi sữa thơm nồng phảng phất từ trong đóa hoa mát lạnh, hương vị phong phú đan xen cùng một nơi, mỹ vị vô cùng.<br><br>Nam Cung Hạo ăn một miếng, rung động đến mức hồi lâu vẫn chưa lấy lại được tinh thần, đầu bếp nhỏ, rốt cuộc sao có thể làm được thế này?<br><br>A, a, a, vị ngon quá đi! Đã lâu không ăn, thật nhớ quá đi! Đầu bếp nhỏ cũng đang cảm thán tay nghề của chính mình, cắn nĩa hạnh phúc híp mắt lại, tế bào khắp người phảng phất như đang nhảy múa vui vẻ, chỉ thiếu mỗi việc là không có Sữa Bò đặng ở đây đặng mà ôm lấy rồi lăn hai vòng trên mặt đất mà thôi. Xem ra là nhờ nguyên liệu ở đây mà tay nghề của cậu đã tăng lên không ít, luôn cảm thấy dù trước kia có thử làm ăn qua nhưng vẫn không ngon bằng cái mình làm hiện tại!<br><br>Đợi đầu bếp nhỏ cảm khái xong, phân nửa bánh đã bị kim chủ đại nhân thanh lý sạch sẽ.<br><br>\"Xin lỗi.\"<br><br>\"?\"<br><br>\"Sau này ta tuyệt đối sẽ không tùy tiện cầm Tử Điện Thanh Sương đi làm chuyện khác nữa!\"<br><br>\"...\" Xem ra còn có chút lương tâm.<br><br>\"Ăn xong bánh xốp đường ngàn lá thì tha lỗi cho ta nhé~\"<br><br>\"...\" Cái loại chuyện này chẳng phải nên nói trước hay sao? Ngươi cố ý phải không!<br><br>\"Biết tại sao ta lại làm bánh xốp đường ngàn lá không?\"<br><br>\"?\"<br><br>\"Hồi đầu lúc còn ở trong Bà Sa Kính Thiên, lần đầu thấy ngươi cầm Tử Điện Thanh Sương thử kiếm, thật sự khiến ta vô cùng kinh diễm! Giống như cảm giác được ăn bánh ngọt cùng với kem vậy, là một cảm giác sung sướng không gì sánh được.\"<br><br>\"...\" Sao cứ thấy, có gì đó quái quái.<br><br>\"Ngươi chắc không phải còn tức giận thật đó chứ? Nam tử hán đại trượng phu, đỉnh thiên lập địa, đừng so đo chuyện nhỏ nhặt thế chứ, lòng dạ hẹp hòi coi chừng chết sớm đó!\"<br><br>\"...\" Muốn ăn đòn hả!<br><br>\"Hay là thế này, ngươi ăn phần của ta luôn đi.\"<br><br>\"...\"<br><br>\"Ăn nào ăn nào~\"<br><br>\"Câm miệng!\"<br><br>\"...\"<br><br>\"Sau này không được làm bánh xốp đường ngàn lá cho người khác ăn!\"<br><br>\"Tuân lệnh, kim chủ đại nhân!\"<br><br>\"...Kim chủ là gì?\"<br><br>\"...\"<br><br>.<br><br>Hạnh phúc là gì?<br><br>Hạnh phúc là giữa đêm giá rét được ôm một con thú tên cục lông Sữa Bò nắn bóp thỏa thích, hạnh phúc là có thể luyện chế ra một thanh mệnh kiếm cực phẩm xứng với kim chủ đại nhân, hạnh phúc là khi cần một người vừa quay đầu lại chợt nhận ra y đã ở đó, hạnh phúc là khoảnh khắc được ăn món bánh ngàn lá Mille Feuille phủ kem vừa được ra lò.<br><br>.<br><br>Nửa tháng sau, tập thể theo chân Vương Hoàn tìm được mảnh chìa khóa thứ ba dưới một gốc cổ thụ ngàn năm trong khu rừng dày đặc sương mù.<br><br>Mảnh chìa khóa hình xẻng màu vàng kim, chưa lớn bằng cỡ một bàn tay người, phần dưới là một vùng lõm với đường cong kỳ lạ, một mặt trơn nhẵn, mặt kia thì nửa lõm xuống như hình mặt thú, rồi nhớ đến lời Tư Đồ Lôi từng nói, trong quả cầu đá nhô ra hình một con thú, vậy xem ra là mảnh chìa khóa trước mặt rất đáng để tin tưởng. Phượng Nhị gật đầu, bất kể là vật liệu hay hình dáng kích thước của mảnh chìa khóa đều rất giống nhau, không nhiều thì ít cũng có liên quan. Có điều, dù sao vẫn phải hợp ba mảnh lại rồi cho vào quả cầu đá thử mới biết được.<br><br>\"Nếu các vị đồng ý mang ta vào địa cung, ta có thể nói cho các vị biết manh mối của mảnh chìa khóa khác.\" Vương Hoàn chuyển mắt vô cùng hăng hái đề nghị với Phượng Nhị. Qua nửa tháng quan sát, gã phát hiện có vẻ như người trước mặt gã là thủ lĩnh của tiểu đội bảy người này. Tuy số lượng của đội ngũ này không nhiều, nhưng lại có ba vị Kiếm tu, mà hai vị trong đó chẳng những là tu sĩ thuộc hai môn phái tu tiên lớn nhất thiên hạ, hơn nữa với một người đã bước vào Trúc Cơ kỳ như gã lại không nhìn thấy cảnh giới của đối phương, chắc chắn hai người đó đã đặt chân đến kỳ Kim Đan. Mà vị áo đỏ này lại có không ít linh đan diệu dược trong tay, lại còn hào phóng như vậy, có lẽ là con cháu thế gia, tuy chưa thấy hắn ra tay bao giờ, nhưng mười mươi là cảnh giới tu vi đã trên hậu kỳ Trúc Cơ. Mà vị áo trắng nọ tạm thời cũng chưa ra tay, nhưng cảnh giới tu vi cũng trên mình, ngoại trừ ngoại trừ thỉnh thoảng làm cơm thì cũng chỉ tám chuyện với vị áo đỏ, nhìn trang phục thì có vẻ giống Chú Kiếm sư của Bác Sơn phái, nhưng mà ai lại mang một Chú Kiếm sư vào Bí cảnh Bích Lạc để kéo chân người khác chứ?<br><br>Tóm lại thì đội ngũ tạm thời trước mặt gã, tuy ít người, nhưng thực lực lại không thể khinh thường, đợi đến khi chiếc chìa khóa gốc vào tay gã rồi, thì tính xem có tiếp tục đi theo không cũng không muộn.<br><br>\"Một mảnh chìa khóa khác ư?\" Phượng Nhị nhìn gã, cười tươi như hoa.<br><br>\"Phài.\" Vương Hoàn không ngừng gật đầu, tuyệt, cá cắn câu rồi. Chẳng có ai là không động tâm khi nghe thấy tin tức của mảnh chìa khóa cả. Trong cả đội thì người yếu nhất chính là cái tên sơ kỳ Trúc Cơ đó, nếu họ có thể nhận hắn, đương nhiên cũng có thể nhận gã, chỉ cần gã chứng minh bản thân có đủ giá trị lợi dụng là được.<br><br>\"Ồ? Ở đâu thế?\"<br><br>\"Đương nhiên là không nằm trong khu vực dị thú.\" Vương Hoàn mỉm cười, lạt mềm buộc chặt hay điếu nhân vị khẩu* đều là những biện pháp tốt để thu hút sự hứng thú từ người khác. Nếu sau khi rời khỏi nơi này mà đụng đội ngũ mạnh hơn, gã không ngại trao đổi tin tức thêm lần nữa.<br><br><i>*điếu nhân vị khẩu: làm người khác khó chịu vì thèm</i><br><br>\"Xin lỗi, tạm thời bọn ta còn phải ở lại khu vực dị thú một thời gian để tìm kiếm linh dược, nếu mảnh chìa khóa không có ở nơi này, vậy thì xem như bọn ta vô duyên với nó rồi.\" Phượng Nhị phe phẩy quạt, thở dài, hai hàng lông mày diễm lệ đong đầy sự nuối tiếc. Muốn giở trò với Phượng Nhị hắn à, còn phải luyện thêm mấy năm nữa đấy. Nửa tháng này hắn cũng không nhàn rỗi, mọi cử động của Vương Hoàn đều rơi vào mắt hắn, lòng dạ hẹp hòi cũng chẳng sao cả, nhưng suy nghĩ lệch đến mức muốn hại mạng người thì nhất định không thể giữ lại, mà đội tu sĩ gã kết bạn khi trước trong lời nói của hắn, rốt cuộc là bỏ mạng như thế nào, giờ vẫn chưa chắc chắn được đâu! Người thế này, không nên thân cận.<br><br>Vương Hoàn ngớ người nhìn hắn, hoàn toàn không ngờ lại nhận được một câu trả lời như vậy. Rõ ràng cá đã cắn câu mà sao lại bơi mất tiêu rồi? Linh dược? Linh dược thì lúc nào hái chả được chứ, \"Các, các ngươi có thể tìm mảnh chìa khóa thứ hai rồi trở về tiếp tục tìm linh dược cũng được mà!\"<br><br>\"Con người của ta ấy mà, rất là cố chấp, làm việc gì cũng không thích bỏ dở nửa chừng. Hơn nữa ta thuê bọn họ vào Bí cảnh Bích Lạc này, chủ yếu vẫn là đến tìm kiếm dược thảo.\" Phượng Nhị giơ cán quạt về phía tập thể \"tu sĩ tự mình thuê\" huơ huơ mấy vòng, ý bảo đến cả bọn họ cũng phải nghe lời sai bảo của mình. Nam Cung Hạo và Hạ Mạt thì không đổi sắc mặt, Phương Diễn và Diêm Hoài thì phối hợp gật đầu, ý của Phượng Nhị rất chi là rõ ràng, hắn không muốn giữ người này lại.<br><br>\"...\"<br><br>\"Chỗ này cách bìa rừng không xa, bọn ta sẽ không làm lỡ chuyện của Vương huynh, chi bằng tách ra tại đây đi!\" Phượng Nhị chắp tay chào tạm biệt với gã, đầy vẻ lễ nghi của một con cháu thế gia, thậm chí còn mang theo chút sự quyến luyến không nỡ tạm biệt. Trữ khí của Vương Hoàn đã sớm trả lại cho gã, ngoại trừ viêm thạch Thanh phẩm bị Phượng Nhị ép buộc đổi thành linh thạch thượng đẳng thì tất cả đều còn nguyên vẹn.<br><br>\"Ơ...\"<br><br>\"Hay là Vương huynh muốn bọn ta đưa ngươi ra khỏi rừng?\"<br><br>\"Không phải...\"<br><br>\"Vậy có duyên thì gặp lại nhé!\" Phượng Nhị dứt khoát xoay người dẫn cả đoàn người rời đi, căn bản không định để cho Vương Hoàn biết chuyện bọn họ đã có hai mảnh chìa khóa còn lại. Mà Vương Hoàn thì đứng đực tại chỗ, ngu mặt nhìn, đợi đến khi lấy lại tinh thần muốn đuổi theo thì bóng dáng của những người nọ đã sớm biến mất giữa sương mù.<br><br>Bỏ lại Vương Hoàn rồi trở lại sâu trong khu rừng, Nam Cung Hạo lấy Phiên Thiên Ấn ra, mọi người mau chóng bước vào, hiện tại xem ba mảnh chìa khóa có thể khớp với nhau không mới là chuyện quan trọng nhất.<br><br>Hạ Mạt, Nam Cung Hạo đều đưa mảnh chìa khóa trong tay cho Phượng Nhị, quả nhiên là hoàn toàn khớp. Ba mảnh chìa khóa vừa chạm vào nhau, lập tức tỏa ra luồng ánh kim, Phượng Nhị cảm thấy trong một chốc có một luồng nhiệt ấm áp tỏa ra trong tay mình, sau đó nhìn lại, ba mảnh chìa khóa đã hợp lại thành một khối hoàn chỉnh.<br><br>Chiếc chìa khóa hoàn chỉnh màu vàng kim có kích thước cỡ một bàn tay người lớn, mặt trước là hoa văn hình cá và cỏ vô cùng lạ mắt, vị trí lõm đằng sau thì có hình một con thần thú mở to mắt cực kỳ uy vũ, trông qua sống động vô cùng.<br><br>Tư Đồ Lôi gật đầu, y chang hình con thú ngay tại cửa cung trong ấn tượng của hắn. Thật khéo làm sao mà cả ba mảnh chìa khóa lại rơi cả vào tay bọn họ, ai nấy đều khó nén nổi vẻ mặt kích động, ngay cả Nam Cung Hạo và Hạ Mạt cũng khó nén khẽ cong khóe môi, là ông trời cố ý muốn bọn họ đến địa cung một chuyến.<br><br>Thần binh chí tôn thời thượng cổ, cuối cùng là có duyên được nhìn thấy không đây?<br><br>Có điều, mọi người lại không ngờ rằng Phượng Nhị cũng không hoàn toàn lừa gạt Vương Hoàn, vui vẻ kéo cả đoàn tiếp tục tìm kiếm dược liệu. Phương Diễn và Diêm Hoài không nhịn nổi, thậm chí còn quy hết toàn bộ dược liệu mình hái được thành tiền rồi đưa cả cho Phượng Nhị, còn đâu là toàn ngóng trông sớm ngày có thể vào địa cung một chuyến.<br><br>Gần một tháng sau, Phượng Nhị đã hái đủ dược liệu cuối cùng cũng ân chuẩn cho cả đám ra khỏi khu vực dị thú, Phương Diễn và Diêm Hoài xung phong dẫn đầu, bảy người bèn thẳng tiến đến thảo nguyên xanh mượt như tấm thảm kia. "]