[" \"CÁI GÌ!!!!!!!!\" Tất nhiên là con chưa từng nói rồi! Thanh niên tóc bạc ngồi tại hàng ghế đầu của Thiên Kỳ môn trên đỉnh núi phía bắc cả kinh thét lên, phẫn nộ nhìn tiểu đồ đệ nhà mình. May mà hắn vẫn luôn thay đồ đệ bảo vệ cho Tiểu Bạch, nhất định là nó cố ý mà. Nếu biết sớm, hắn đã có thể thừa dịp trong ba năm đồ đệ bế quan, chọn đại một thời điểm bảo Tiểu Bạch đích thân luyện chế cho hắn một thanh mệnh kiếm thượng đẳng. Chỉ còn chút nữa thôi, nếu không phải Tiểu Bạch chủ động nói ra, hắn và linh kiếm nhất định sẽ lỡ mất dịp tốt, bước vào bảo sơn mà tay không ra về.<br><br>Nam Cung Hạo đành phải giơ ngón trỏ che tai phải lại, muốn giảm mức độ thiệt hại của âm thanh kinh hãi xuyên tai của ai kia. Giọng nói của sư tôn nhà y lớn đến mức làm cho cả các trưởng lão của Kinh Loan phái tại đỉnh núi bên cạnh cũng nghe thấy.<br><br>Trưởng lão tóc bạc nhận ra bản thân đã thất thố, trong chớp mắt phát ra uy nghi của một vị trưởng lão Nguyên Anh, lạnh mặt liếc mấy vị Kiếm tu đang tò mò nhìn sang, nhìn gì hả! Chê số kiếm chiêu diễn luyện sáng sớm ít quá có phải không?<br><br>Mọi người vội vã quay đầu, nghiêm chỉnh ngồi, vờ như vừa rồi chưa có chuyện gì xảy ra cả.<br><br>Liên Vi Sơn vừa lòng gật đầu, thưởng cho bọn họ ánh mắt khen ngợi, sau đó mới quay đầu lại, hạ giọng nói, \"Hạo nhi, lời con vừa nói là thật? Thanh Tử Điện Thanh Sương không phải là con nhặt được trong Bà Sa Kính Thiên, mà là Tiểu Bạch luyện chế cho con?\"<br><br>Nam Cung Hạo yên lặng một chút, mãi sau mới nói ra một câu hoàn chỉnh, \"Là Tiểu Bạch luyện chế cho con lúc còn trong Bà Sa Kính Thiên.\"<br><br>Không ngờ là, Liên Vi Sơn nghe xong những lời này lại càng thêm kích động, níu chặt cổ tay đồ đệ nhỏ nhà mình lại, \"Ba năm trước, nó có thể dùng Khí hỏa Hoàng phẩm luyện ra linh khí Cam phẩm?\"<br><br>\"Chính xác mà nói, là dùng Khí hỏa Cam phẩm luyện ra linh khí Cam phẩm.\" Nam Cung Hạo cẩn thận nhớ lại, nhướng mày đáp. Lúc lên cấp Hoàng phẩm là khi ở gian ngoài phòng giám định tại Lăng Vân Các.<br><br>Liên Vi Sơn hít một ngụm khí lạnh, buông tay đồ đệ, khí lạnh mùa đông ào ạt thổi vào cuống họng, mang theo chút cảm giác chua chua, \"...Khí hỏa Cam phẩm? Ý con là, nó có thể luyện chú ra mệnh kiếm đồng phẩm?\"<br><br>Đúng vậy, Nam Cung Hạo lặng lẽ gật đầu, liếc nhìn năm dấu tay trên cổ tay vừa bị sư tôn nắm chặt ban nãy, \"Nếu sư tôn đủ may, có lẽ sẽ nhận được mệnh kiếm Hoàng phẩm.\"<br><br>\"..........Hoàng phẩm?\" Thanh niên tóc bạc không tin nổi quan sát gò má tiểu đồ đệ, gian nan lặp lại hai chữ này. Nhưng tuyệt nhiên không nhận được lời đáp. Đôi con ngươi màu hổ phách của Nam Cung Hạo ngập tràn hứng thú chuyển sang đài đá màu vàng bên dưới Liên Hoa cốc, lại nói, đây cũng là lần đầu tiên y xem Đại hội Bách Khí, năm năm trước, hình như y còn đang bôn ba bên ngoài vì nhiệm vụ môn phái.<br><br>Đài đá to lớn tọa nơi đáy cốc tựa như nhụy hoa sen, viền đài còn tản mát ánh sáng màu vàng nhàn nhạt. Bên trên lơ lửng rất nhiều ngọc bài màu trắng to như cối xay, giăng bày khắp nơi tựa như sao trời, trên ngọc bài có viết những chữ như số bảy nhóm Giáp, số chín nhóm Đinh để phân biệt. Nhóm Chú Kiếm sư Hoàng phẩm bước lên đài Bách Khí, rồi lại đối chiếu với tấm bài trong tay mình, rối rít tìm đến bên dưới nơi tương ứng với thứ tự của ngọc bài, mỗi người đứng một nơi, sau đó mảnh ngọc bài to như cối xay đó từ tối chuyển thành sáng, phát ra tia sáng như huỳnh thạch.<br><br>Bởi vì thứ tự của ngọc bài được sắp xếp ngẫu nhiên, nên cũng có nhiều người kém may mắn, lăng xăng chạy qua chạy lại trên đài đá một hồi vẫn không tìm được vị trí của mình. Ừm, ai kia cũng nằm trong số đó, cứ như con thú nhỏ lạc đường, ngẩng đầu lo lắng lòng vòng quanh đài đá.<br><br>Nam Cung Hạo khẽ nhướng mày, đương lúc suy nghĩ có nên giúp ai kia một phen hay không, Tô Thiếu Bạch cuối cùng cũng tìm được khu vực số hai nhóm Giáp, sau khi bước vào, ngọc bài lơ lửng hơi lệch bên trái trên đài Bách Khí cuối cùng cũng tỏa sáng.<br><br>Lại qua thêm thời gian khoảng nửa chén trà nữa trôi qua, một trăm năm mươi Chú Kiếm sư Hoàng phẩm trên đài cuối cùng cũng về vị trí của mình, đứng ngay ngắn theo thứ tự trên đài đá. Ngọc bài tỏa ra ánh sáng như huỳnh thạch bèn lặng lẽ biến mất.<br><br>\"Đing...Đing...Đing...\" Ba tiếng chuông khánh mang theo dư âm thật dài vang vọng khắp Liên Hoa cốc. Vầng sáng rìa đài Bách Khí càng đậm hơn, pháp trận được khởi động, chậm rãi bay lên không. Trong lúc đó, trên mặt đất trơn nhẵn phóng ra bức tường ánh sáng cao hơn mười trượng, ánh sáng bạc của bức tường vuông góc với mặt đài, phân đài Bách Khí thành một trăm khu vực đều nhau như bàn cờ, tạo nên phòng luyện khí tạm thời.<br><br>Những Chú Kiếm sư đứng bên trong bức tường ánh sáng, trong nháy mắt mỗi người đều bị ngăn cách trong một khu vực riêng, ngoại trừ cái khối lơ lửng trên cao tại đỉnh đầu thì chẳng còn thấy một ai đứng gần mình, trên thực tế thì bọn họ cũng không thể nghe thấy cả âm thanh bên ngoài. Mà các tu sĩ ngồi trên năm đỉnh núi quan sát Đại hội Bách Khí, thì nương theo ưu thế trên cao nhìn xuống, có thể thấy rõ toàn bộ động tác của từng Chú Kiếm sư. Hơn trăm khí thạch bay lên cao hơn trăm trượng rồi lơ lửng tại chỗ, sau đó bắt đầu thong thả xoay tròn, rất tiện cho các tu sĩ trên năm đỉnh núi quan sát ở phía xa một cách rõ ràng nhất.<br><br>\"Tiểu Bạch, nhờ con đó!\" Liên Vi Sơn đứng phắt dậy, nhìn về phía đài Bách Khí mà hét to một tiếng khí thế ngất trời! Dư âm còn quanh quẩn trong núi, vang dội không ngừng.<br><br>Toàn bộ người trên năm đỉnh núi đều bị chấn động, nhưng người nên nghe trên đài Bách Khí tuyệt nhiên không có động tĩnh gì. Tô Thiếu Bạch lấy một cái đệm lót trong màu vàng nhạt từ trong nhẫn trữ vật ra, ngồi xuống trong khu vực luyện khí của mình, quan sát xung quanh một phen, thoả mãn gật đầu, ừ, diện tích cỡ khoảng hai mươi mấy mét vuông, cũng đủ dùng.<br><br>Cậu lấy mấy khối khí thạch đỏ rực và hai khối viêm thạch Hoàng phẩm thượng đẳng đã chuẩn bị kỹ từ trong nhẫn trữ vật ra đặt lên mặt đất, bây giờ tính cách của Pudding cũng khác xưa, có một tật xấu cứ sau khi tập luyện khí xong là đòi ăn vặt, cũng chẳng biết có phải là thiếu linh lực thật không, hay chỉ đơn giản là thèm ăn, thường xuyên đòi ăn viêm thạch trong khi luyện chế. Cậu đã thử từ chối vài lần, kết quả, cái tên nào đó thật sự dám vứt luôn linh khí đang luyện chế giữa chừng, luyện hỏng mấy lần, sau cùng cậu đành phải thỏa hiệp. Hôm nay là ngày quan trọng như vậy, cái tên phá của này làm ơn làm phước đừng có giở tính trẻ con ra giùm cái.<br><br>Xích Huyết thạch! Các tu sĩ trên năm đỉnh núi đột nhiên trợn mắt nhìn.<br><br>Kim Tích lân, Xích Huyết thạch, Bích Tiêu, đều là những khí thạch nổi tiếng, có giá trị không nhỏ, rất khó tìm, chưa kể linh khí dồi dào, tự bản thân nó còn chứa cả cương khí*, là vật liệu thích hợp nhất để luyện chế mệnh kiếm. Hiện nay trong các mệnh kiếm cực phẩm còn tồn thế, mười món đứng đầu đã có chín món dùng ba vật liệu này để luyện chế. Tất nhiên là mấy vị tu sĩ cũng đua nhau đi tìm, nếu tìm được một trong ba loại đó cho những luyện khí sư, biết đâu có thể có được một món linh khí cực phẩm.<br><br><i>*cương khí: khí độ mạnh mẽ</i><br><br>Đương nhiên, những khí thạch trân quý thế này cũng yêu cầu độ lửa và kỹ thuật luyện chú cực kỳ cao, bởi lẽ các món này cũng thuộc loại dễ phát sinh hiện tượng vỡ khí thạch nhất. Người chưa đạt kỹ thuật luyện chế cao cũng không dám tùy tiện sử dụng những khí thạch này, suy cho cùng dù sao đó cũng là thiên tài địa bảo.<br><br>Xích Huyết thạch và Bích Tiêu chỉ có trong Bà Sa Kính Thiên, chỉ khi Bà Sa Kính Thiên mở ra mỗi vài năm mới có thể lấy được vài khối. Mà Kim Tích lân còn khó kiếm hơn nữa, thậm chí còn được gọi là đá ảo mộng. Tương truyền là một loại đá trên lưng của một ngọn núi tiên nơi hải ngoại nào đó, từng có người đi ngang qua đó kể rằng bọn họ gặp phải một cơn bão trên biển, trong lúc hỗn loạn thì bị mất phương hướng, đợi đến khi gió êm sóng lặng may mắn giữ lại được mạng rồi, trên biển khơi nơi xa đột nhiên xuất hiện một ngọn núi tiên phủ đầy tầng mây mờ ảo, từ xa nhìn lại, ngọn núi tiên đó giống như con thần thú màu kim đang nằm sấp, trên lưng còn phát ra luồng sáng ánh kim, sau khi lên đó tìm hiểu, mới tìm được khí thạch ánh kim đó.<br><br>\"Ha ha, Xích Huyết thạch, không ngờ lại là Xích Huyết thạch, rất xứng với hỏa linh căn của ta!\" Liên Vi Sơn vỗ vai tiểu đồ đệ, đắc ý cười, không ngờ Tiểu Bạch vì mệnh kiếm của hắn mà chuẩn bị cả Xích Huyết thạch! Thực sự là quá có lòng rồi! Trở về phải tặng cho Tiểu Bạch một món quà thật lớn mới được.<br><br>Tạm được thôi, vẫn không bằng mình. Nam Cung Hạo gật đầu cho có lệ với vị sư tôn đang hưng phấn nhà mình, đôi con ngươi màu hổ phách vẫn tiếp tục quan sát trên đài Bách Khí.<br><br>Thanh niên tóc bạc rất chi là bất mãn với đồ đệ nhà mình, kiêu ngạo hất cằm nói, \"Hừ, chỉ tính khí thạch Tiểu Bạch cũng đã thắng!\" Trận so tài này còn cần phải xem sao? Lúc Khí hỏa còn là Cam phẩm đã có thể chế tạo ra linh khí Cam phẩm, giờ lại dùng Xích Huyết thạch để luyện khí, còn ai có thể là đối thủ của thằng bé kia chứ?<br><br>Nam Cung Hạo vươn đầu ngón tay chỉ về một nơi trên đài Bách Khí, Liên Vi Sơn nương theo ngón tay y nhìn sang, thì thấy chỗ đó cũng có một vị đệ tử áo trắng cổ bạc của Bác Sơn phái, xem chừng là đồng môn của Tiểu Bạch, trên tay hắn cũng bày ra hai khối Kim Tích lân.<br><br>Kim Tích lân! Liên Vi Sơn kinh ngạc hơi há mồm, đợt Chú Kiếm sư Hoàng phẩm lần này, quả thật xuất hiện nhiều nhân tài tiềm ẩn mà! Chẳng những có Xích Huyết thạch, lại còn có Kim Tích lân trân quý nhất! Thằng nhóc đó là ai?<br><br>Lý Ức Niên. Liên Vi Sơn không biết, nhưng Nam Cung Hạo biết. Kim Tích lân này, chính là lúc y còn cùng đội với Lý Ức Niên khi ở trong Bà Sa Kính Thiên. Mà nghe lời nói vừa nãy, chẳng lẽ hắn định đọ sức với Tô Thiếu Bạch tại Đại hội Bách Khí?<br><br>Tô Thiếu Bạch đương nhiên không biết tình trạng nơi khác, cậu nhìn khí thạch trước mặt mình, nhớ lại bản thiết kế cấu tạo mệnh kiếm lần cuối.<br><br>Tôn sư đại nhân và Nam Cung Hạo giống nhau, đều là đơn hỏa linh căn, có điều khác nhau ở chỗ là cứng rắn mạnh mẽ hơn. Mặc dù trong tay cậu còn lại hai khối khí thạch màu tím lần trước, nhưng nghĩ đi nghĩ lại, vẫn cảm thấy Xích Huyết thạch thích hợp với sư tôn hơn, dù sao tôn sư đại nhân đã đạt đến cảnh giới Nguyên Anh, nên vẫn phải chú ý đến sự phù hợp của mệnh kiếm, hai bên hỗ trợ, mới có thể phát huy hiệu quả lớn nhất.<br><br>Tay trái lật về phía trước, Tô Thiếu Bạch thả thần hỏa Hoàng phẩm ra, Pudding cảm nhận được tâm trạng của chủ nhân khác với mọi khi, bèn nhảy nhảy hai cái trên lòng bàn tay cậu, khởi động chờ đợi.<br><br>Tô Thiếu Bạch cười cười, tiện tay lấy một khối viêm thạch Hoàng phẩm ném cho thần hỏa, chọn cách lấy lòng Pudding, hôm nay nhờ mi cả đó! Sau đó, cậu ném Xích Huyết thạch lên không trung.<br><br>\"Ầm!\" Một khắc trước thần hỏa còn đang thích thú ăn nuốt Hoàng phẩm, bèn lập tức lẻn đến bên dưới Xích Huyết thạch, cơ thể căng phồng như bánh xe, sau khi nâng khí thạch đỏ rực lên, Pudding nuốt trọn mảnh vụn cuối cùng của khối viêm thạch, mép lửa ngoài rìa run rẩy như còn chưa thỏa mãn.<br><br>Cậu bạn Chú Kiếm sư mới nổi bĩu môi, rõ ràng là Pudding đang khen mùi vị món ăn vặt cũng không tệ.<br><br>Ngọn lửa vàng óng từng bước bao lấy toàn bộ Xích Huyết thạch, biến thành một quả cầu lửa tròn trịa. Nó dọc theo 360 độ mà nung chảy khí thạch, chỉ thấy ngọn lửa, không còn thấy Xích huyết thạch đâu nữa, mức lửa đều đặn vô cùng. Tô Thiếu Bạch gật đầu, xem ra hôm nay thần hỏa rất biết điều, vô cùng ra sức đây.<br><br>Sắc lửa vàng óng của thần hỏa bập bùng sống động, nhiệt độ tỏa ra khiến cho trán Tô Thiếu Bạch chẳng mấy chốc đã mướt mồ hôi, tiếp đó, cậu không dám lơi lỏng, quả cầu lửa càng lúc càng co lại, cậu biết Xích Huyết thạch bên trong bắt đầu nung chảy rồi, linh nguyên lực phải chuẩn bị sẵn sàng để bất cứ lúc nào cũng có thể cho vào nặn hình.<br><br>Sau cùng, ngọn lửa màu vàng óng rung động vài lần, cầu lửa tựa như nụ hoa quỳnh, đột ngột tách ra, để lộ Xích Huyết thạch đã thành công hóa thành chất lỏng.<br><br>\"Pudding, hạ nhiệt độ xuống bậc một.\" Tô Thiếu Bạch vội ra lệnh cho thần hỏa.<br><br>Ba...hai...một! Tô Thiếu Bạch lẩm nhẩm trong lòng, vươn sợi linh nguyên lực của mình ra. Gần như cùng lúc, diện tích và mức lửa của Pudding đều giảm xuống, biến thành một đài hoa nâng chất lỏng màu đỏ rực bên trên. Từ hồi mới chỉ dựa vào việc tập nướng thức ăn, cả hai đã cùng tập luyện qua biết bao nhiêu lần, cho nên hiện giờ phối hợp vô cùng lưu loát trôi chảy, không chê vào đâu được.<br><br>Đầu tiên cậu chia linh nguyên lực làm bốn sợi, chậm rãi nhào nặn Xích Huyết thạch đã được nung chảy thành chất lỏng như lớp sáp mềm, cứ lặp đi lặp lại ngàn lần, tăng cường tính dẻo của thân kiếm. Kiếm giả, chú ý sự hòa hợp giữa cương và nhu. Nên gọi là trăm luyện cường giả, ngàn luyện nhu giả.<br><br>Sau khi linh nguyên lực đạt đến trăm sợi, nếu muốn chia thêm nữa thì khó khăn hơn nhiều nên tốc độ phải giảm xuống thật chậm. Có điều, đến bây giờ, số lượng sợi linh nguyên lực của Tô Thiếu Bạch đã có thể chia thành hai trăm hai mươi hai sợi, vượt xa đám nhị sư huynh Hồ Khuê, vững vàng rảo bước theo sư tôn Văn trưởng lão nhà mình.<br><br>Pudding run rẩy ngọn lửa sắc vàng, lại xin đồ ăn.<br><br>Tô Thiếu Bạch đã nhào nặn thành thạo, dành chút thời gian lấy hai khối ra ném cho nó, vừa rồi nó dung luyện không tệ, đáng được khen ngợi. Pudding hài lòng run run người, kéo viêm thạch xuống bên dưới Xích Huyết thạch còn đang được nặn hình.<br><br>Các tu sĩ ngồi trên năm đỉnh núi quan sát thấy có một Chú Kiếm sư không ngừng ném viêm thạch cho Khí hỏa của mình. Hành động hết sức kỳ lạ.<br><br>\"Đây là ý gì? Dừng lại tạm thời để bổ sung linh lực cho Khí hỏa tại chỗ à?\" Hai vị đệ tử Kiếm tu ngồi phía sau Liên Vi Sơn và Nam Cung Hạo chụm đầu lại thì thầm với nhau.<br><br>Liên Vi Sơn và Nam Cung Hạo cũng đang chăm chú quan sát động tác của Tô Thiếu Bạch, đương nhiên biết hai người đó đang nói ai, còn đang định quay đầu lại, thì đã thấy đồ đệ nhỏ cạnh mình quay đầu, nhìn hai vị sư đệ đồng môn, từ tốn nói, \"Sáng sớm ba hôm sau luyện năm ngàn kiếm thức.\"<br><br>Hai người kia hai mặt nhìn nhau, không hiểu vì sao tai vạ đột nhiên ập tới, đau khổ kêu, \"Sư huynh, tha mạng!\"<br><br>\"Một vạn lần.\" Ai kia không hề lưu tình chút nào.<br><br>\"Sư huynh!\"<br><br>\"Gì đây, các ngươi muốn đối luyện với ta?\" Nam Cung Hạo nhướng mày.<br><br>Hai đệ tử nọ vội che miệng lại, ý nói mình im miệng ngay đây. Thật xui xẻo mà, xem ra mới nãy nói chuyện làm ồn sư huynh rồi!<br><br>Liên Vi Sơn cảm thán nhìn đồ đệ mặt tảng băng nhà mình, ừ, đồ đệ mình quả thực là một đứa chuyên bao che nha!<br><br>Thời gian luyện khí tại Đại hội Bách Khí giới hạn trong ba mươi sáu canh giờ, trong lúc luyện khí, khả năng khống chế mức lửa có liên quan mật thiết đến khả năng tạo hình linh khí của bản thân, luyện chế xong sớm, có thể là vì kỹ năng thành thạo, nhưng cũng có thể là do luyện chế cẩu thả. Nhưng xét tổng thể, phi kiếm cực phẩm tinh luyện rất kỹ, rất khó để luyện xong trong thời gian ngắn, cũng đồng nghĩa với việc người càng có tay nghề cao thì làm càng chậm.<br><br>Sau khi cẩn thận nghiên cứu bảo kiếm cong của Liên Vi Sơn, Tô Thiếu Bạch quyết định chế tạo cho hắn một thanh mệnh kiếm, gọi là Côn Ngô kiếm* bản rộng.<br><br><i>*ở đây không rõ có chơi chữ hay không, nhưng Côn Ngô trong truyện nguyên văn là </i><i>昆吾</i><i>, Hán Việt là Côn Ngô, tuy nhiên thực ra nếu nói về hai chữ Côn Ngô, có một từ là Côn Ngô (hoặc Côn Ngữ) với nguyên văn là </i><i>锟铻</i><i>, Côn Ngô này có nghĩa là thanh bảo kiếm, vì Côn Ngô (</i><i>锟铻</i><i>) là tên một ngọn núi có loại sắt tốt dùng làm bảo kiếm nói trong sách cổ (theo)</i><br><br>Nửa trước thân kiếm Côn Ngô, có mũi có sống, hai bên có lưỡi; nửa sau thân kiếm không có chuyển một đường đơn giản, một bên sườn có lưỡi, chính giữa khảm một rãnh hình ngọn lửa xuyên thấu qua, cán kiếm khá dài, có thể cầm cả hai tay. Hình thù rất giống với phi kiếm ban đầu của Liên Vi Sơn, nhưng kiếm ý lại càng mạnh và nhiều hơn, phá núi chém sông, uy lực vô cùng.<br><br>Tổ tiên của kiếm, tọa trên đỉnh Côn Luân, một lưỡi một cạnh, tên gọi Côn Ngô. "]