[" Hai đệ tử Bác Sơn phái có hơi bực bội, gương mặt Lý Ức Niên lúc trắng lúc đỏ, cố gắng đè nén sự phẫn nộ và kinh ngạc, hắn vốn chỉ muốn đến xem mộ màn kịch hay, nhưng không ngờ chính mình cũng có mặt trong đó. Thẩm Phi Hồng thì nhíu chặt mày, nhàn nhạt thở dài, thương tiếc thay cho sư môn.<br><br>Chỉ có Tôn Chí là có cảm giác hôm nay mình không phí công ngồi xổm bên ngoài chờ hơn nửa canh giờ, sư huynh quả thực cái gì cũng biết! Nếu không phải nghĩ có thể sẽ bị sư huynh diệt khẩu, hắn thật sự muốn ngay lập tức kéo từng vị sư đệ lại mà kể lể một phen.<br><br>Về phần Nam Cung Hạo, vẫn là gương mặt tảng băng vạn năm không đổi, hoàn toàn không nhìn ra được suy nghĩ lúc này.<br><br>\"Các ngươi kéo bè hãm hại ta?\" Ánh mắt Lâm Bái tựa như đao sắc muốn nạo xương người khác, căm hận muôn phần nhìn từng người, đến khi ngừng tại Nam Cung Hạo thì đột nhiên chuyển thành sự ngưỡng mộ.<br><br>Phân biệt đối xử thiệt quá rõ luôn, Tôn Chí giật giật khóe miệng, nổi giận nói, \"Lâm Bái, đừng có đổi trắng thay đen.\" Người trước mặt có tướng mạo thanh tú, tựa như nhành bồ liễu, dáng vẻ thoạt nhìn yếu đuối, nếu không phải vừa rồi nghe chính miệng hắn nói ra, thật sự khó tưởng tượng một thiếu niên dịu dàng lại có một tâm tư ác độc như vậy.<br><br>Ngoảnh mặt làm ngơ Tôn Chí, Lâm Bái buộc chặt vạt áo nhìn Nam Cung Hạo đang đi tới, \"Kiếm tu đại nhân, ngươi còn nhớ ta không? Hai năm trước, ở núi Hòa Nghĩa...\"<br><br>Nam Cung Hạo lại căn bản không đợi hắn nói xong, mặt không biến sắc đi vòng qua hắn, đến chỗ Tô Thiếu Bạch bên cạnh hồ, ghét bỏ nhíu mày, \"Còn không mau thay quần áo?\"<br><br>Lâm Bái bị làm lơ, toan đưa tay vào lòng, Tôn Chí liền vung một sợi xích to bằng ngón cái, tiếng gió xẻ qua, ánh sáng sắc nhọn tỏa ra khắp nơi, \"Lạch cạch!\" rơi xuống bên người hắn, sợi xích quay vòng quấn lấy, trói chặt thiếu niên nhỏ gầy trước mặt.<br><br>\"Lâm Bái, tâm tư ngươi ác độc, tàn hại đồng môn, bây giờ còn có gì muốn nói?\" Lý Ức Niên bước lên một bước, đến trước mặt hắn.<br><br>\"Hừ, ngươi tốt hơn ta chỗ nào? Cho rằng cùng đội với Kiếm tu đại nhân thì thuộc khế Thiên Kỳ môn ngại trừ ngươi không còn ai nữa à?\"<br><br>\"Đúng vậy, không nhất định là ta, nhưng nhất định không phải ngươi!\" Ánh mắt Lý Ức Niên tàn bạo nhìn về phía Lâm Bái, một con chó thua cuộc, cả đời chỉ xứng bị người khác giẫm dưới chân.<br><br>Thẩm Phi Hồng ngăn vai hắn lại, ngừng cuộc đấu miệng của hai người, \"Đủ rồi, chuyện này tự có các trưởng lão và Chưởng môn làm chủ. Chúng ta giao hắn cho Hứa trưởng lão là được rồi.\" Việc xấu trong nhà không nên truyền ra bên ngoài, dù sao Thiên Kỳ môn cũng là người ngoài, ngay trước mặt Tôn Chí và Nam Cung Hạo, nếu có thể giấu thì nên giấu đi. Chuyện hôm nay quả thực có chút ngoài dự đoán của mọi người, thật không ngờ, đến cả chuyện Lý Ức Niên mất linh thạch cũng là do Lâm Bái giở trò quỷ. Hiện tại còn hơn một tháng mới đến lúc Bà Sa Kính Thiên đóng cửa, mong rằng không xảy ra chuyện gì ngoài ý muốn nữa.<br><br>Lý Ức Niên sao lại không rõ ý tứ của Thẩm Phi Hồng cơ chứ, bèn nhướng mày không nói nữa. Tôn Chí và Nam Cung Hạo đi đầu ra ngoài, Tô Thiếu Bạch thì lạc lõng đi sau mọi người, nhớ lại hồi ức cùng ở chung với Lâm Bái, trong lòng vô cùng rối bời, cực kỳ sầu não.<br><br>\"Chân tướng giờ đã rõ ràng, ngươi nên vui vẻ mới đúng.\" Thẩm Phi Hồng cảm nhận được sự khác thường của cậu, bèn cố ý thả chậm cước bộ, song hành cùng cậu ở phía cuối, khuyên nhủ.<br><br>\"Ta chỉ đột nhiên cảm thấy mình làm người thật thất bại.\" Tô Thiếu Bạch suy sụp tinh thần cúi đầu đáp.<br><br>Thẩm Phi Hồng trầm mặc trong chốc lát, đột nhiên nói, \"Thiếu Bạch, ngươi bằng lòng nghe ta nói một lời thật lòng không?\"<br><br>\"?\" Tô Thiếu Bạch nghi hoặc nhìn hắn.<br><br>\"Lúc thấy ngươi lần đầu trên bậc Thiên Cấp, ngươi tạo cho ta ấn tượng thông minh cởi mở. Có điều, không biết vì sao, đến khi đến Bích xá thì người lại trở thành một con người khác, trở nên có chút quái gở và trầm mặc, khiến người khác khó tiếp cận. Mãi đến lần này, ta mới nhận ra, thiếu niên mà ta thấy trên Thiên Cấp đã quay trở về. Mà nói tiếp, so với thời gian ba tháng chúng ta ở cùng phòng tại Bích xá, cũng không có nói nhiều như bây giờ đâu!\" Thẩm Phi Hồng quay đầu nhìn cậu.<br><br>Tô Thiếu Bạch chớp mắt vài cái, khoảng thời gian ở Bích xá, cậu vùi đầu khổ luyện, chỉ mong mỏi tự tăng tu vi mình lên đủ cao để có thể tự bảo vệ mình. Mặc dù không tình nguyện thừa nhận, nhưng đó là khoảng thời gian cậu cảm thấy không an toàn nhất, cả người căng như dây cung kéo mạnh, vô cùng căng thẳng. Cậu tự dựng cho mình một tấm bình phong, rồi tự đổi lấy thái độ lạnh nhạt của người khác.<br><br>Không thể không nói, sau khi bái sư, sư tôn và núi Thám Nguyệt, là mảnh đất che mưa chắn gió trong tâm cậu, yên ổn sống, cầu tiên học đạo. Lên cấp tu vi và khả năng luyện chế linh khí, tâm tình của cậu cũng bình ổn, thả lỏng hơn nhiều, gần đây mấy hành động và \"lời nói kinh người\" của kiếp trước chính là bằng chứng rõ ràng nhất.<br><br>\"Nhưng mà chuyện của Lâm Bái, ngươi thật sự không cần nghĩ nhiều, Lý Ức Niên khéo léo như vậy không phải cũng gặp khó khăn đấy sao?\" Thẩm Phi Hồng lặng lẽ nhìn về phía bóng lưng Lý Ức Niên mà nhướng mày.<br><br>\"Phi Hồng, cảm tạ!\" Tô Thiếu Bạch vỗ vỗ vai hắn, bị dáng vẻ chớp mắt đầy nghiêm túc của Thẩm Phi Hồng chọc cười.<br><br>\"Không có thành ý tí nào, tốt xấu gì cũng phải đãi một bữa tiệc lớn chứ?\"<br><br>\"Được, một bữa tiệc lớn!\"<br><br>\"Ai thất hứa luyện đan bị nổ lò, luyện khí bị vỡ đá!\"<br><br>\"......\" Một bữa cơm thôi mà, có cần đến mức đó không! Bóc mì ăn liền không dùng gia vị cũng đủ rồi!<br><br>Bà Sa Kính Thiên vào thì khó nhưng ra lại dễ. Từ trong mỗi mặt kiếng đá đều có thể đi ra sơn cốc Bình Tú. Nam Cung Hạo chọn một vài Kiếm tu bị thương chưa lành vài hôm trước, rồi bảo bọn họ dẫn theo Lâm Bái cùng với tín phù của mình, Tôn Chí, Thẩm Phi Hồng, Lý Ức Niên và Tô Thiếu Bạch ra ngoài Bà Sa Kính Thiên tìm Hứa trưởng lão. Còn sự tình sau đó xử lý thế nào là chuyện của Hứa trưởng lão.<br><br>Lâm Bái biến mất vẫn chưa gây sóng gió gì lớn, mọi người chỉ xem như là xảy ra chuyện ngoài ý muốn rồi được đưa ra khỏi Bà Sa Kính Thiên mà thôi. Bọn họ đã mất hơn nửa thời gian vào bảo địa rồi, chuyện làm sao để tìm kiếm thật nhiều thiên tài địa bảo mới là chuyện họ quan tâm nhất.<br><br>Ánh trời chiều trải dài vô tận, vuốt ve rặng mây trôi lững lờ. Liên tục vài ngày, mỗi khi đến giờ cơm tối, có không ít người vây quanh Tô Thiếu Bạch, có đầu bếp nhỏ ở đây, ít nhất mọi người đều có canh ngon để ăn. Còn có người đắm đuối nhìn thức ăn gần ra nồi, hy vọng có thể được phân phát một phần. Sữa Bò thì lại ngẩng đầu bước quanh chân Tô Thiếu Bạch, nhe hàm răng còn chưa mọc hết không cho phép ai đến gần nửa trượng bên trong chủ nhân nhà mình. Sau khi phát hiện mọi người luôn đợi đến lúc chờ ăn thì tiện thể bay qua vân vê nhào nặn mình, cục lông nào đó bèn phẫn nộ chạy đi tìm Kiếm tu đại nhân.<br><br>Nam Cung Hạo và Tôn Chí luôn là khách quý được Tô Thiếu Bạch cung cấp bữa cơm đặc biệt, vì thế luôn ngồi ngoài cùng xem trận chiến đầy sôi động bên trong. Mà mỗi ngày vào thời điểm này, luôn là lúc bọn họ thả lỏng nhất.<br><br>\"Sư huynh, chắc huynh sẽ không giống như Lâm Bái đó nói, thích Tiểu Bạch đấy chứ?\" Tôn Chí chống cằm ngẫn nghĩ ánh mắt Nam Cung Hạo nhìn về phía Tô Thiếu Bạch trong chốc lát, không cảm thấy có bất kỳ khác thường nào, nhưng mà nín nhịn vài ngày vẫn không chịu được hỏi một câu.<br><br>Nam Cung Hạo nhàn nhạt liếc hắn một cái, \"Ngươi ngứa da à? Sáng mai trước khi mặt trời mọc, tập năm ngàn kiếm thức nhập môn.\" Sữa Bò nằm trên đầu gối y, ngoắc ngoắc đuôi, đôi mắt màu lam đồng cảm nhìn Tôn Chí.<br><br>\"Đừng, đừng, sư huynh, ta sai rồi!\" Tôn Chí vội vã xin tha thứ, năm kiếm thức nhập môn ít nhất cũng phải tập khoảng một canh giờ đó, hắn bị quỷ ám rồi mới dám khiêu khích sư huynh đại nhân nhà mình.<br><br>\"Có điều, ta đã đồng ý ký thuộc khế với hắn.\" Nam Cung Hạo điềm nhiên như không bổ sung thêm một câu, vươn ngón tay mảnh khảnh gãi gãi dưới cổ Sữa Bò, cục lông nheo mắt hưởng thụ.<br><br>\"Ta sai..... Sư huynh, ngươi vừa mới nói gì? Thuộc khế?\" Nhóm đệ tử Bác Sơn phái lần này chẳng phải vừa mới lên được Bạch phẩm sao, sớm thế đã quyết định thuộc khế, mạo hiểm lớn quá rồi đó! Mà với một Kiếm tu nổi danh nhất thì mệnh kiếm chính là chuyện quan trọng nhất. Sư huynh, huynh cứ thế quyết định chẳng lẽ không phải quá tùy tiện rồi sao?<br><br>\"Sư huynh, chuyện thuộc khế là chuyện quan trọng, cần phải nghĩ lại. Lỡ như sau này phẩm cấp của hắn yếu quá......\" không xứng với sư huynh thì làm sao đây? Tôn Chí nghiêm túc khuyên lơn. Từ Bạch phẩm lên Cam phẩm, thời gian dài lắm đó, giờ mà kết luận thì hơi sớm rồi.<br><br>\"Hắn yếu không sao, ta mạnh là được!\" Nam Cung Hạo nhướng mày kiếm, trông về ánh trời chiều phía xa, giọng nói thản nhiên như không, khí thế lại tự tin đến kiêu ngạo. Ráng chiều đỏ tươi soi rõ trong đôi mắt y, tựa như bao lấy toàn bộ thiên hạ.<br><br>\"Có điều, Tô Thiếu Bạch tuyệt đối so với có khả năng hơn so với ngươi tưởng tượng, cũng rất mạnh!\" Nam Cung Hạo kiên định tiếp thêm một câu. Đầu bếp nhỏ nhà y, sau này đã định sẽ là Chú Kiếm sư đứng đầu đại lục Đông Hoàng.<br><br>Rồi xong, nhìn bộ dạng này, sư huynh nhà hắn rõ ràng đã quyết chí rồi, Tôn Chí bất đắc dĩ than nhẹ. Sư huynh có thích đầu bếp nhỏ hay không thì không biết, nhưng sau này tuyệt không thể chọc đầu bếp nhỏ này được rồi. Nhìn các các sư đệ còn đang vô tư xúm quanh Tô Thiếu Bạch, không hiểu sao cả người Tôn Chí nổi một tầng da gà, mà nói lại thì gần đây mỗi sáng sư huynh yêu cầu bọn họ gia tăng luyện tập kiếm thức, chắc không phải vì đầu bếp nhỏ đó chứ? Lại nghĩ kỹ một chút, những người bị bắt gia tăng luyện tập, quả thật là có chút kỳ quặc. Hừm, hắn dám cược, hai vị đang đứng gần nhất, ngày mai chí ít phải luyện thêm năm ngàn cái!<br><br>Hết ba tháng, mọi người đều bị đá khỏi Bà Sa Kính Thiên, rơi xuống quanh khối đá kính nọ. Khắp nơi huyên náo tiếng người, ai nấy ra ngoài đều đầy vẻ vui mừng, xem chừng thu hoạch rất khấm khá. Hứa trưởng lão và mấy vị đệ tử đi theo đang lo lắng đứng cạnh, thấy bọn họ xuất hiện thì điểm số một lượt, phát hiện toàn bộ đệ tử không ai bị thương, không gầy chút nào, thì mới yên lòng. Tên đồ đệ này của Liên Vi Sơn, quả nhiên là giỏi!<br><br>Tô Thiếu Bạch vốn có chút lo lắng Sữa Bò không muốn cùng họ ra khỏi Bà Sa Kính Thiên, nhưng sự thực lại chứng minh cậu nghĩ nhiều rồi, cục lông nọ hình như có chút hiểu biết, mới sáng sớm đã chui vào trong ngực cậu bất động, cứ như là sợ bị rơi ra. Vóc dáng nó đã lớn thêm, chui trong ngực Tô Thiếu Bạch có hơi chật chội, lúc ra khỏi Bà Sa Kính Thiên, nó lay lay vạt áo cậu, nhẹ nhàng nhảy xuống đất, chớp đôi mắt xanh nhìn thế giới xa lạ bên ngoài.<br><br>Tư Đồ Lôi lặng lẽ đến bên cạnh Tô Thiếu Bạch, đưa một cái túi trữ vật màu đen cho cậu, \"Phiền ngươi giúp ta đưa cho gia huynh*.\" Trên cánh tay hắn có quấn băng vải, xem ra là lúc ở trong Bà Sa Kính Thiên có bị thương chút đỉnh. Đầu bếp nhỏ vội vàng gật đầu cất giữ, Tư Đồ sư huynh nếu thấy cái này chắc chắn là rất vui vẻ, rồi lại thấy vết thương của người ta, bèn quan tâm hỏi han mấy câu.<br><br><i>*gia huynh: anh trai nhà tôi/ta</i><br><br>Tôn Chí quay đầu thấy hai người đứng một góc nói chuyện thì có hơi kinh ngạc, đầu bếp nhỏ còn biết cả người của Kinh Loan phái? Chắc không phải đối thủ cạnh tranh của sư huynh đó chứ?<br><br>Sau khi về khách điếm nghỉ ngơi, mọi người chuẩn bị trở về Bác Sơn phái, Lâm Bái đã sớm bị Hứa trưởng lão sắp xếp người đưa về sơn môn. Trước khi xuất phát, Nam Cung Hạo tự mình đến tìm Hứa trưởng lão, nói rõ muốn một mình mang Tô Thiếu Bạch đi đường vòng đến trấn Thanh Thủy trước rồi mới về Bác Sơn phái. Mặc dù Hứa trưởng lão cảm thấy có chút kỳ lạ, nhưng vẫn đáp ứng. Cái vị Kiếm tu đưa Lâm Bái ra ngoài cũng nói không ít sự tình bọn họ trải qua lần này. Lần này đệ Bác Sơn phái vào hiểm cảnh rồi bình an trở về, hơn phân nửa là công lao của Nam Cung Hạo. Tuy trước đó có tính toán nhầm, nhưng mà loại chuyện nhỏ này, đương nhiên Hứa trưởng lão phải chừa cho y chút mặt mũi.<br><br>Trải qua hơn mấy tháng ở chung với nhau, nhóm Kiếm tu và mấy thiếu niên cũng hiểu nhau khá nhiều. Lần này lúc nhóm Kiếm tu lấy ra phi kiếm, không ít thiếu niên thẳng thắn bước lên, cũng không lấy phi khí của mình ra.<br><br>Lý Ức Niên cũng cho là vậy, nên bèn cất bước đi tới chỗ phi kiếm của Nam Cung Hạo. Lời Lâm Bái nói khi đó hắn cũng từng thầm lưỡng lự, nhưng sau khi xem xét, Nam Cung Hạo vẫn tiếp tục đi bên cạnh hắn, cũng không chạy qua chỗ Tô Thiếu Bạch, mà quả thực cũng có ôn hòa với Tô Thiếu Bạch hơn người ngoài một chút, nhưng đây chắc cũng là vì bọn họ từng đồng sinh cộng tử dưới đáy vực. Huống hồ, chuyện thuộc khế cũng không thể chỉ dựa vào cảm tình vững chắc. Biển chữ vàng của Thiên Kỳ môn, hắn sẽ không nâng tay nhường cho ai khác!<br><br>\"A!\" Mọi người nghe thấy tiếng kêu sợ hãi, vội vã quay đầu nhìn, thì thấy tia chớp trên thân kiếm Tử Điện Thanh Sương tỏa quanh, sắc mặt Lý Ức Niên trắng bệch, lùi lại mấy bước thì đụng phải người Nam Cung Hạo, suýt nữa là té ngã. Xem chừng là bị tia chớp trên kiếm đánh trúng.<br><br>\"Khai Nguyên, ngươi đến mang hắn.\" Nam Cung Hạo vươn hai ngón tay, đẩy Lý Ức Niên khỏi tay mình, nóng nảy nhíu mày, tên này không phải có phi khí sao?<br><br>Cái gì? Bảo hắn mang mình ư? Sắc mặt Lý Ức Niên nhất thời khó coi, có hơi xấu hổ. Mọi người đều khó hiểu, Kiếm tu đại nhân không thích người khác đụng đến thần kiếm Cam phẩm của y à?<br><br>Ai ngờ, Nam Cung Hạo lại xách áo Tô Thiếu Bạch, ném cậu lên phi kiếm của mình, một mình xuất phát trước. Rõ ràng là đối đãi với Tô Thiếu Bạch khác hẳn nha!<br><br>Vừa ngồi lên, chuyện đầu tiên Tô Thiếu Bạch nghĩ chính là, chết chửa, có khi nào bị điện giật không đây! Nếu như bị chính linh khí mình luyện ra giật chết, thì đúng là một tai nạn bi thương đầy hi hữu mà.<br><br>May mà, Sữa Bò nhảy ra phía trước, há mồm ngoao ngoao nuốt hết chia chớp vào trong bụng mình, bảo vệ chủ nhân nhà mình cực kỳ kín kẽ. Lông trắng toàn thân khẽ bay bay trước gió, nếu không tính đến chiều cao, quả thật là có chút uy phong lẫm liệt. Tô Thiếu Bạch ôm cục lông vào lòng vuốt ve, mấy hôm nay không có thương mi rồi!<br><br>Nhận ra đích đến là trấn Thanh Thủy, Tô Thiếu Bạch không khỏi có chút cảm động. Lúc ở trong Bà Sa Kính Thiên cậu chỉ vô tình nhắc qua, nói rằng muốn về thăm mẹ con Tưởng gia một chút, thật không ngờ, Nam Cung Hạo vẫn còn nhớ.<br><br>Gần một năm qua, phường Linh Lung vẫn như cũ. Hiện tại đã qua thời gian ăn trưa, vừa thấy có hai vị tiên trưởng bước vào, đám tiểu nhị lập tức kinh hãi chọn chỗ tốt nhất cho hai người.<br><br>\"Chủ tiệm Vương có đây không?\" Bọn họ không phải đến ăn. Tô Thiếu Bạch dừng bước, quan sát xung quanh phía sau quầy rỗng không.<br><br>\"Chủ tiệm đang ở sau bếp, ngài biết chủ tiệm chúng ta?\" Tiểu nhị là một người lạ, Tô Thiếu Bạch chưa từng thấy qua.<br><br>\"Vậy đầu bếp Tưởng gia có ở sau bếp không?\"<br><br>\"Có, có, chủ tiệm và đầu bếp Tưởng gia đều ở đó bàn chuyện.\"<br><br>\"Dẫn ta đến đó.\" Tô Thiếu Bạch nói.<br><br>\"Này....Được ạ.....\" Tiểu nhị muốn từ chối, nhưng người ta hình như biết chủ tiệm và đầu bếp Tưởng gia nhà mình, mà còn là tiên trưởng nữa chứ, nghĩ một chút, bèn kiên nhẫn dẫn đường vào trong.<br><br>Trong sân sau, chẳng những có chủ tiệm và mẹ Tưởng, còn có ông chủ Trương mập mạp của tiệm mì kia. Xa cách nhiều tháng, mẹ Tưởng dường như trẻ hơn một chút, cả người đẫy đà không ít, sắc mặt cũng tốt hơn nhiều.<br><br>Mấy người họ cùng hai tiểu nhị đang vây quanh mấy món đồ trước mặt, nghi hoặc nghiên cứu.<br><br>Trên bàn đá trước mặt bọn họ có bày một cái hộp gốm đen và mấy khối màu vàng, trắng này nọ. Đến gần nhìn kỹ, trong bình gốm có chứa dung dịch trắng trông rất quánh, còn mấy cái khối kia, trông như mấy cái bánh mỡ vàng trong vắt. Ngửi được mùi hương quen thuộc, Tô Thiếu Bạch vui mừng đẩy người ra, ôi trời, hai thứ này thật giống whipping cream và bơ, mà nhìn mấy thứ cạnh đó, trông như phô mai vậy.<br><br>\"Thiếu Bạch?\" \"Thiếu Bạch cậu về rồi?\" Những người vây quanh bàn vừa thấy cậu thì đều lộ vẻ mặt vui mừng. Nam Cung Hạo đứng cách đó không xa, vẫn chưa tới gần.<br><br>Nén sự hưng phấn trong lòng, Tô Thiếu Bạch vội hỏi, \"Đây là cái gì?\"<br><br>\"À, cái này hả, sáng sớm hôm nay có vài người từ nơi khác mang đến tiệm, cũng không khác lần trước lắm, bọn họ muốn mua đồ trong tiệm nhưng không đủ tiền, bèn muốn đổi mấy thứ này cho ta.\" Ông chủ Trương tiệm mì đáp, nói lại thì tình huống ông và Thiếu Bạch biết nhau cũng không khác mấy với chuyện lần này. Từ sau lần đó, ông càng muốn tích trữ hàng kiếm để bán giá cao hơn.<br><br>\"Ông đều mua lại tất?\"<br><br>\"Sao vậy, cậu muốn mua à?\" Ông chủ Trương kinh hãi nhướng mày. Mấy thứ không ra hình thù này ai cũng không biết, còn đang nghiên cứu, giờ xem ra, Tô Thiếu Bạch biết chúng à?<br><br>\"Ta muốn thử trước một chút.\" Tô Thiếu Bạch cầm que trúc khều một chút dịch thể trắng sệch đó đặt trước mũi ngửi thử, sau đó lại nếm một chút, vị mịn màng, mùi sữa thơm nồng nặc, đúng là whipping cream rồi. Sau lại dùng một que trúc khác cạo một chút bơ và phô mai nếm thử, ừ, đúng là thứ cậu mong chờ. "]