["<i>*Mê chư</i><i>ớ</i><i>ng: ý ch</i><i>ỉ</i><i> chư</i><i>ớ</i><i>ng ng</i><i>ạ</i><i>i v</i><i>ậ</i><i>t, ho</i><i>ặ</i><i>c th</i><i>ứ</i><i> ngăn tr</i><i>ở</i><i> mê ho</i><i>ặ</i><i>c lòng ngư</i><i>ờ</i><i>i, </i><i>ở</i><i> đây t</i><i>ừ</i><i> mê chư</i><i>ớ</i><i>ng chính là đang nói lu</i><i>ồ</i><i>ng khí đen, hay sương mù đen</i>","Thanh Xích Tiêu mang theo hai người lơ lửng phía trên, tuy rằng tỏa sáng rực rỡ, nhưng chỉ có thể cố gắng chiếu sáng được một khoảng một trượng, xung quanh sương đen lượn lờ, hoàn toàn mờ mịt, cảm giác lạnh lẽo đến tận xương tủy. Tô Thiếu Bạch cảm thấy cả người như bị nhúng trong hồ nước đá, toàn thân ớn lạnh, bèn vội vàng sử dụng phương pháp mà Nam Cung Hạo dạy mình lúc ở trong Bí cảnh Bích Lạc, vận chuyển linh khí bao quanh thân mình, ngăn cản khí lạnh. Cứ như hơi nóng hừng hực cảm nhận được bên ngoài di trận mấy giây trước đều là ảo giác. Nam Cung Hạo nắm chặt cổ tay Tô Thiếu Bạch, kéo cậu về phía mình. Sữa Bò cảnh giác dựng đứng lỗ tai, che chở bên còn lại của Tô Thiếu Bạch, còn Bạch Chuẩn thì chẳng biết đã bay đi nơi nào.","Dù không thể thấy rõ ràng, Nam Cung Hạo lại kiên định bay về một hướng, Tô Thiếu Bạch thầm đoán, nguyên nhân hẳn là vì kim chủ đại nhân có thể dùng thần thức tra xét xung quanh.","Sương đen lượn lờ xung quanh khiến người cảm giác sợ hãi không thôi, tựa hồ có một thứ gì đó xấu xa giấu mình trong bóng tối, chực chờ thời cơ lao ra. Tô Thiếu Bạch nuốt nước bọt, lặng lẽ lấy Ngô Câu từ trong nhẫn trữ vật ra.","\"Ting!\" Cảm nhận được sự tồn tại của Ngô Câu, hào quang của Xích Tiêu rực lên, mạnh mẽ rung động.","Mũi đoản kiếm Ngô Câu trong tay Tô Thiếu Bạch cũng rung động kêu lên, cực kỳ kích động.","\"Không cần sợ.\" Nam Cung Hạo thấy đầu bếp nhỏ lây Ngô Câu ra cầm trong tay, dáng vẻ như gặp đại địch, mở miệng an ủi.","\"Ai nói em sợ?\" Đầu bếp nhỏ hiên ngang đứng thẳng phản bác lại, \"Em lau kiếm mà thôi!\" Dứt lời, tùy tiện lau Ngô Câu vài cái, sau lại quăng đoản kiếm cứ rung mãi không ngừng vào lại trong nhẫn trữ vật.","Xung quanh tối thui, đang trên đường vượt trận mà còn lau kiếm? Nam Cung Hạo nhân từ ngậm miệng, rộng lượng tiếp nhận cái cớ sứt sẹo của đầu bếp nhỏ.","[...]&nbsp;","Truyện chỉ được đăng trên Wordpress Tiêu Tịch Lâu (https://kimnganhoa0712.wordpress.com/) và Wattpad tieutichlau.","[...]","Tàn trận lưu lại từ trận đại chiến tiên ma? Tô Thiếu Bạch giương mắt nhìn sang Nam Cung Hạo. Lần trước lúc ở trong địa cung của Bí cảnh Bích Lạc, cậu mới biết được đại chiến tiên ma là cái gì, mà đây chính là di trận thượng cổ còn sót lại khi đó. [Truyện chỉ được đăng trên wordpress Tiêu Tịch Lâu và wattpad Tiêu Tịch Lâu (@tieutichlau)] Nhắc đến địa cung, Tô Thiếu Bạch mới nhớ ra mình vẫn chưa tìm được cơ hội tra hỏi chuyện của Ngụy Vô Pháp, \"Địa cung trong Bí cảnh Bích Lạc rốt cuộc có liên quan gì đến ngươi?\"","\"Địa cung?\" Ngụy Vô Pháp nhướng mày trông rất chi là thiếu đòn, sau đó nét mặt mới lộ vẻ bừng tỉnh, thì ra là hai ngươi muốn biết chuyện đó à, \"Nếu hai người các ngươi có thể giúp ta lấy được đồ vật trong mắt trận, thuận lợi vượt trận, ta sẽ nói cho các ngươi biết chân tướng của địa cung trong Bí cảnh Bích Lạc.\"","Tô Thiếu Bạch quăng trả lời nói lại cho Ngụy Vô Pháp, \"Thì giờ không phải đang giúp ngươi sao!\"","\"Cho nên, nếu chúng ta có thể sống sót ra ngoài, ta sẽ nói cho các ngươi bí mật địa cung.\" Thiếu niên áo tím cong khóe môi, muốn biết chân tướng à, vậy hai bên cần phải đảm bảo an toàn cho nhau mới được.","Tô Thiếu Bạch cúi đầu, thật là chịu thua cái tên điên này luôn, lúc không muốn nói thì miệng còn cứng cả mỏ vịt nữa, \"Quên đi, ngươi nói tiếp chuyện di trận thượng cổ đi.\"","\"Giống như khi nãy ta đã nói đấy, di trận thượng cổ này có bảy tầng trận pháp, trận pháp gốc vốn đã phá, nhưng vì trong tàn trận giam giữ rất nhiều thần thức của các tiền bối đại năng đã vong mạng, nhiều năm trôi qua, từ lâu bọn họ đã không còn nhớ rõ mình là ai, chỉ còn lại ý niệm chém giết. Phàm là người muốn vượt trận, giết không tha.\"","\"Tức có nghĩa những người vốn đã chết trong mấy trận quan này, sau cùng sẽ để lại thần thức và biến trở ngược thành người trấn giữ trận quan?\"","\"Không sai. Chí ít thì bây giờ những trận quan đã phá ở phía trước đều giống như vậy.\"","Mày kiếm Nam Cung Hạo cau lại, đôi mắt hổ phách sáng ngời, \"Món đồ trong mắt trận đó rốt cuộc là thứ gì?\"","\"Cái này thì ta không biết thật. Ngụy Vô Thiên có biết sơ sơ, nhưng tiếc là hắn không nói gì với ta cả.\" Ngụy Vô Pháp lắc đầu, ý nói chuyện này hắn thật sự là chẳng biết tí ti gì.","\"Có điều, ta lại biết lý do vì sao hắn không tự thân đi vào,\" Thiếu niên áo tím nhìn xung quanh, như thể có thể nhìn thấu bên trong lớp sương mù màu đen, hắn cắn môi dưới, bên trán mơ hồ thấm chút mồ hôi, \"Ta đoán hắn đã thử vào di trận từ lâu rồi, nhưng sau đó phát hiện sự kỳ lạ thì quay trở ra.\"","\"Kỳ lạ chỗ nào?\" Tô Thiếu Bạch khó hiểu nhìn thiếu niên áo tím, sao mình chẳng có cảm giác gì hết vậy.","\"Ý ngươi là, nơi này vốn là trận pháp do Kiếm tu thiết lập, chuyên giết Ma tu? Cho nên mới bất lợi cho các ngươi?\" Nam Cung Hạo vốn không chú ý lắm, nhưng vừa mới được Ngụy Vô Pháp nói tình hình, rồi lại nghĩ đến Ngụy Vô Thiên thà rằng bắt nhóm Hạ Mạt và thử trận một lần nhưng bản thân lại nhất quyết không vào, thì có thể đoán được sơ bộ. Lại nhìn tình trạng hiện tại của Ngụy Vô Pháp thì biết rõ, mặc dù bây giờ trận pháp này đã phá, nhưng vẫn có thể hành xác đám Ma tu. Bây giờ ba người họ chỉ mới ở tầng ngoài cùng, e là càng vào gần mắt trận, áp lực đè lên Ma tu càng lớn. Hèn gì vừa nãy Ngụy Vô Pháp muốn thỏa thuận với họ ra ngoài rồi mới nói bí mật của địa cung nọ, có lẽ ngay từ lúc đó hắn đã phát hiện có điều không đúng rồi.","\"Vậy sao ngươi còn không quay ra đi?\" Tô Thiếu Bạch trợn mắt nhìn Ngụy Vô Pháp, cái tên này bị nhũng não hả? Đã thế mà còn muốn vào đây?","\"Ta muốn cược thử xem.\" Ngụy Vô Pháp rũ mắt, sờ đầu dực hổ. Người kia, rốt cuộc nghĩ gì đây?","Cùng lúc đó, Ngụy Vô Thiên ở thành Con Rối giơ tay, một chưởng vỗ nát ghế ngọc trong điện, \"Ngươi nói gì? Ngụy Vô Pháp theo hai tên đó vào di trận thượng cổ!\""]