[" Lúc bị con cóc khổng lồ đó cuốn lấy, Tô Thiếu Bạch dùng sức ném yêu bài của mình xuống đất. Nếu Kim chủ đại nhân không tìm thấy cậu, cậu tin chắc y sẽ đi tìm mình. Sau đó, một mùi hương ngọt ngào như phấn trang điểm xông thẳng lên đầu, Tô Thiếu Bạch chỉ thấy trước mắt tối sầm, rồi bất tỉnh.<br><br>Không biết qua bao lâu, cậu chậm rãi tỉnh lại, trên đầu là bầu trời đêm tối đen mênh mông, sao treo đầy trời, giường dưới thân lắc lư qua lại như xích đu.<br><br>Sao trời? Giường? Tô Thiếu Bạch ngồi phắt dậy, vì đột ngột dùng sức nên cảm giác muốn ngất lại xuất hiện. Cậu nhắm mắt lại chờ hai giây, cảm nhận được sự lắc lư càng thêm rõ ràng.<br><br>Đợi cảm giác choáng váng qua đi, cậu lại mở mắt lần nữa, phát hiện mình đang ngồi trên lưng một con chim màu xám đen khổng lồ, con chim này có hình dáng quái lạ, cả người không có lông, cả cánh cũng vậy, có hơi giống...dơi?<br><br>Cách đó không xa có một người ngồi đó, trang phục cả người chẳng những đều đen tuyền, mà trên mặt còn mang một mặt nạ nửa mặt màu đen, chỉ để lộ một chiếc cằm trắng muốt như ngọc thạch, sắc đen toàn thân tựa như hòa tan hết thảy vào trong bóng đêm. Hắn cầm một con dao găm màu lục sẫm, hình như đang khắc vật gì đó. Nghe thấy tiếng động phía này, bèn ngẩng đầu lạnh nhạt liếc nhìn Tô Thiếu Bạch, nửa chữ cũng không nói, sau đó cúi đầu tiếp tục điêu khắc vật trong tay.<br><br>Không đúng, chẳng phải cậu đang đứng đợi Tư Đồ Phong trên cầu đá bên ngoài trấn Bạch Lộc thì bị con cóc xấu ma chê quỷ hờn đó nuốt mất à? Sao giờ lại ở đây? Cái người trước mặt đã cứu cậu ra khỏi bụng con cóc à?<br><br>\"Là ngươi đã cứu ta à?\" Một bụng Tô Thiếu Bạch toàn là dấu chấm hỏi, thấy người nọ chỉ chăm chú điêu khắc vật trong tay, một chút cũng chẳng thèm để ý đến cậu, ai kia đành phải chủ động mở miệng hỏi.<br><br>Ngón tay người nọ dừng một chút, nhìn cậu vài giây rồi lại quay đầu tiếp tục công việc điêu khắc.<br><br>\"Ngươi tên gì?\"<br><br>...<br><br>Mọi câu hỏi tuôn ra cũng chỉ như đá chìm đáy biển, chẳng nhận được bất cứ lời hồi đáp nào. Bình thường Tô Thiếu Bạch đã thấy Nam Cung Hạo và Hạ Mạt ít nói rồi, không ngờ cái vị này còn tích chữ hơn vàng, ngay cả một cái khịt mũi cũng không thèm có.<br><br>\"Dù sao thì cũng cám ơn ngươi đã cứu ta. Ta phải mau về Thiên Kỳ môn mới được.\" Tô Thiếu Bạch vừa nói vừa sờ nhẫn trữ vật trên ngón cái tay phải, định lấy ra một món linh khí để tỏ lòng cám tạ, cũng tiện lấy luôn phi khí.<br><br>Nhưng không ngờ cậu chỉ sờ thấy một khoảng không, trên ngón cái trống rỗng không có gì hết. Tô Thiếu Bạch kinh ngạc nhìn ngón tay mình một lát, trữ khí đã nhận chủ, trừ phi có người cưỡng ép lấy đi, bằng không khả năng rất khó rơi mất. Cậu nghi ngờ nhìn về phía người nọ, \"Ngươi lấy trữ khí của ta?\" Bên trong trữ khí đó chứa vật dụng cá nhân của cậu trong nhiều năm qua, còn có những thứ có giá trị cũng như có thể cứu sống, tất cả đều cất ở trong đó. Cứ thế lấy đi mà không nói tiếng nào, thật là quá đáng mà!<br><br>Lúc cậu lườm người nọ, mới phát hiện món đồ điêu khắc trong tay hắn có hơi quen quen, hình như là tượng khắc một con cóc da vàng.<br><br>Da đầu Tô Thiếu Bạch tê dại, dù nhỏ hơn vật thật mấy chục lần, nhưng nhìn thế nào cũng thấy giống y chang. Lại nói, cái con cóc da vàng xuất hiện tại Đại hội Bách Khí khi đó, sau khi bị Nam Cung Hạo và tôn sư đại nhân chém thì biến thành một lớp da rỗng, nghe nói thứ đó gọi là Con Rối Ma. Nhưng mà mình đã tận mắt thấy nó nuốt một vị Chú Kiếm sư mặc áo lục vào bụng, chẳng lẽ cái thứ gọi là Con Rối Ma này thật ra có tác dụng giống như một trạm trung chuyển, sau khi bị nó nuốt vào bụng thì thông qua một bí pháp nào đó dịch chuyển người ta đến nơi khác? Vậy người trước mặt này chính là chủ nhân của Con Rối Ma?<br><br>Nghĩ tới đây, cậu lập tức sờ dưới áo, may quá, áo giáp làm từ da Thiên Túc Thổ Long vẫn còn đây. Yêu bài đã bị cậu ném chỗ đầu cầu, nhẫn trữ khí thì bị lấy mất, trừ quần áo đang mặc, trên người cậu chỉ còn món trang sức vòng chân trắng bạc ở mắt cá chân và thần hỏa Pudding đang núp trong lòng bàn tay không ngừng cầu xin đừng cho nó chiến đấu. Tô Thiếu Bạch lén liếc mắt xuống phía dưới, con chim kỳ quái này đang cách mặt đất ít nhất gần ngàn thước, giờ mà nhảy xuống là thành đống thịt vụn ngay. Ai kia đành phải lặng yên ngồi cách xa người nọ một chút, đề phòng nhìn động tác của người ta.<br><br>Tốc độ của con chim này ngang gần bằng một món phi khí bình thường, mặt trời lên rồi lại lặn, từ sau khi Tô Thiếu Bạch tỉnh lại thì bay thêm hai ngày hai đêm nữa. Trong hai ngày này, người nọ không ăn không uống, một mực vùi đầu vào điêu khắc con cóc vàng phiên bản thu nhỏ trong tay. Tô Thiếu Bạch thì lại vì ham ăn ham uống nên trước đây không chọn ích cốc, hồi trước thi thoảng bận luyện khí cũng có mấy ngày mấy đêm không ăn không ngủ, nhưng giờ phải cố chịu cảm giác muốn ngất vì đói bụng, ai kia đành phải tiến vào ý cảnh Nội Khuy mà tu luyện. Đã lâu không dành thời gian kiểm tra bên trong, linh khí vận hành được mấy chu thiên, Tô Thiếu Bạch cũng không vội lui ra ngoài, lúc ở trong Bí cảnh Bích Lạc, linh nguyên lực của cậu đã đột phá lên ngàn sợi, hoa văn trên quả cầu linh nguyên lực bên phải đã sớm chuyển thành màu lam, hơn nữa hoa văn ánh sáng cực kỳ tin mịn. Kim Đan ở giữa cũng to bằng một quả trứng cút nhỏ, ánh sáng vàng kim tỏa ra có thể che lấp gần một phần ba. Nếu Pudding lên được Thanh phẩm, cái thứ này thật sự sẽ biến thành một đứa trẻ à? Tô Thiếu Bạch vô cùng ngờ vực nhìn nó.<br><br>Đương lúc cậu đứng trong ý cảnh Nội Khuy đờ đẫn đặng phân tán cảm giác đói bụng của mình, đột nhiên cậu cảm giác được con chim đang chở mình rung động kịch liệt. Tô Thiếu Bạch vội mở mắt ra, phát hiện con chim nọ đã đáp xuống một cánh đồng hoang bị vùi trong băng tuyết. Kỹ thuật đáp đất quá kém, âm điểm, đáng trượt! Cậu trợn trắng mắt lườm con chim nọ, bất đắc dĩ đứng dậy theo người mặc áo đen nọ, cùng leo xuống đất.<br><br>Chỉ mới bước được một bước thì cảm thấy chân như nhũn ra, Tô Thiếu Bạch bèn cắn răng chịu đựng, không muốn tỏ ra yếu kém trước mặt người khác. Bông tuyết tựa như lông ngỗng nhẹ nhàng rơi, cậu hít thật sâu cảm nhân bầu không khí lạnh băng này, nhất thời, đầu óc muốn ngất xỉu tỉnh ra không ít.<br><br>Đá mọc lởm chởm xung quanh, lại còn trắng xóa, tuyết đọng đến tầm mắt cá chân, người nọ thu con chim đó lại, chỉ tay về phía trước, ý bảo Tô Thiếu Bạch đi trước mình.<br><br>Gì hả, còn chưa tới nữa à? Chưa tới sao còn dừng không để con chim quái đản đó bay tiếp chứ? Đầu bếp nhỏ khó hiểu nhìn hắn, không cho ăn thì thôi đi, giờ còn hành xác nhau à?<br><br>Đi mau! Người nọ thấy Tô Thiếu Bạch đứng yên, bèn đẩy mạnh vai cậu một cái, còn tiện tay thả ra một cái bóng màu đen cao cỡ nửa người, cái bóng đó có hình dáng giống sói, nhào tới tảng đá phía bên trái, \"rắc\" một tiếng, tảng đá bị cắn đứt đôi, sau đó thì nhổ vụn đá ra nhe răng nhọn uy hiếp Tô Thiếu Bạch.<br><br>Hảo hán không chịu thiệt trước mắt*. Sau khi tính toán tốc độ chân của mình với cái thứ đó, rồi lại so sánh độ cứng của cổ mình với tảng đá kia, đầu bếp nhỏ sáng suốt vứt bỏ ý nghĩ thừa dịp bỏ trốn khi nãy, chậm rãi bước đi theo hướng người áo đen nọ vừa chỉ.<br><br><i>*Hảo hán không chịu thiệt trước mắt: nguyên văn là \"Hảo hán bất ngật nhãn tiền khuy\", ý nói người thông minh phải biết thức thời, tạm thời né tránh tình cảnh bất lợi trước mắt, tránh khỏi bị thiệt thòi, bị nhục</i><br><br>Hai người đi mãi trong tuyết đến gần nửa ngày mới nhìn thấy một tòa thành dựa lưng vào núi. Tuy tuyết rơi nặng hạt, nhưng từ xa nhìn sang, giữa ban ngày, cửa thành lại vô cùng đìu hiu trừ hai người gác cổng thành, đừng nói là bóng người, ngay cả vết chân cũng không có.<br><br>Đến gần một chút, Tô Thiếu Bạch lại thêm câm nín, vừa rồi cậu còn tưởng là hai người gác cổng, thì ra là hai pho tượng điêu khắc rất chân thật!<br><br>Hai người vào thành, vẫn là một bầu không khí trầm lặng ấy, tuy đường xá ngay ngắn, nhà cửa hai bên san sát, nhưng cửa sổ nhà nào nhà nấy đều đóng kín mít, cực kỳ yên lặng, mọi thứ cứ như bị trận tuyết lớn vùi lấp, tĩnh lặng như tòa thành chết. Tô Thiếu Bạch vừa đi vừa nhìn, xem ra nhà cửa nơi này dựng bằng đá, rất hiếm gỗ. Hai người dọc theo con đường lớn thoai thoải qua hai ngõ phố, người áo đen đi sau Tô Thiếu Bạch ra hiệu cậu quẹo trái rồi phải mỗi bên một lần, sau cùng dừng lại trước một nơi trông giống cửa cung điện. Cửa cung điện này được xây dựng tráng lệ cực kỳ, là một cánh cửa hình vòm có năm vòm cung. Vòm lớn nhất rộng khoảng ba trượng, cao bốn trượng, hai bên là hai vòm nhỏ hơn cũng phải rộng khoảng hơn một trượng, cao đến hai trượng, bên trên cổng vòm còn có lầu gác hai tầng nguy nga đồ sộ.<br><br>Người nọ tự tay đè lên quả cầu đá trong miệng pho tượng thần thú trấn tại cửa, chợt nghe thấy âm thanh cơ quan kêu \"cót két\", một chiếc cầu treo từ một vòm cửa xuất hiện từ giữa không trung hạ xuống, nối thẳng từ mặt đất lên lầu gác.<br><br>Tô Thiếu Bạch nhíu quan sát pho tượng thần thú mà người áo đen đang đè tay lên, đó là kỳ lân một sừng, tuy chưa lên nước sơn, hình dạng cũng hoàn toàn khác với con thần thú trấn cửa tại địa cung trong Bí cảnh Bích Lạc, nhưng cậu vẫn cảm thấy rất quen. Đúng rồi, là thủ pháp điêu khắc, tay nghề lão luyện bậc này, từng đường nét mang phong cách cổ xưa, rất giống như do một người làm. Chẳng lẽ chủ nhân của địa cung có liên quan tới tòa cung điện trước mắt?<br><br>Đi qua cầu treo, người nọ lại mang cậu đi tiếp, men theo đường đi trong lầu gác đi đến mức trên người Tô Thiếu Bạch đọng toàn tuyết, mãi đến khi hai người đi vào trong một điện lớn âm u.<br><br>Bên trên thềm ngọc mười bậc là một ghế ngọc cực to màu vàng nhạt, trên đó có một nam nhân bắt mắt tựa vào lưng ghế, nghiền ngẫm đánh giá người đang đứng trong điện, \"Ngươi chính là Chú Kiếm sư Lục phẩm đó sao?\" Hai bên trái phải hắn là hai bé trai xinh xắn mặc áo xanh đứng ngay ngắn, một đứa cầm một cái chén màu bạc, đứa còn lại nâng một mâm bạc đựng trái cây, bên trên đựng đầy đủ loại hoa quả.<br><br>\"Không sai, ngươi là ai?\" Tô Thiếu Bạch khẽ thở dài, ngẩng đầu nhìn nam nhân mặc toàn thân áo tím kia, cuối cùng cũng gặp người có thể nói chuyện rồi, có điều, người này lại giống như một tên ăn chơi trác táng vậy.<br><br>\"Bản tọa họ Ngụy, là chủ nhân thành Con Rối.\" Nam nhân kia nhận chén bạc trong tay bé trai, khẽ hớp một ngụm.<br><br>\"Thế Ngụy thành chủ tìm Tô mỗ có gì chỉ giáo?\" Tô Thiếu Bạch đi thẳng vào vấn đề. Trói cậu mang đến một nơi xa thế này, nếu không phải uy hiếp kim chủ đại nhân thì chính là muốn mình chế tạo linh khí.<br><br>\"Tốt, kẻ ngay thẳng không nói vòng vo, ta cần ngươi giúp ta chế tạo hai món linh khí, chỉ cần có thể luyện chế thành công, tùy ngươi ra điều kiện.\"<br><br>Tô Thiếu Bạch câm nín lườm hắn, ngươi là đao thớt ta là cá thịt, có thể không luyện mà được à? \"Nếu luyện chế thất bại thì sao?\"<br><br>\"Thất bại? Nếu thất bại, chỉ sợ đành phải phiền Tô tiên sinh từ nay về sau ở lại thành Con Rối cùng ta chơi với đám rối vậy.\" Nam nhân áo tím cong khóe môi, giọng nói mang theo chút sự uy hiếp.<br><br>\"Thật sự điều kiện cho ta chọn?\"<br><br>\"Không sai.\"<br><br>\"Ta muốn Chu Phượng lệ, ngươi có không?\"<br><br>\"Hừ, cho dù là Chu Phượng lệ, hay là Vạn Hà thạch, Kim Tích lân, Lạc Nguyệt đề, chỉ cần ngươi có thể luyện thành linh khí theo yêu cầu của ta, ta có thể đưa toàn bộ cho ngươi.\"<br><br>\"Ta muốn xem thử trước đã.\" Hô hấp Tô Thiếu Bạch chợt đình lại, thứ hắn nói chính là tứ đại kỳ thạch nhắc đến trong tàn quyển thượng cổ. "]