["\"Sẽ mở được thôi, đừng lo.\" Nhận ra từ lúc nghe chuyện vòng chân không bình thường, Tô Thiếu Bạch bắt đầu lâm vào sợ hãi như gặp phải kẻ địch, Nam Cung Hạo đang chỉnh sửa đai lưng bèn ngừng tay lại, vỗ về cậu, Nguyên Anh không được thì đến khi lên Hóa Thần kỳ lại thử lần nữa, nếu Hóa Thần vẫn không được thì lại chờ đến khi lên Đại Thừa kỳ xem thử, dù thế nào y cũng sẽ giúp đầu bếp nhỏ mở vật đó ra mà.","Không, không, không phải mà! Nhìn cái vòng chân như củ khoai nóng bỏng tay này, Tô Thiếu Bạch dẩu môi, cười còn khó coi hơn cả khóc, cậu không muốn mở nó ra chút nào đâu, để nó lặng lẽ làm một cái vòng chân bình thường không tốt à?","\"Cứ đợi từ từ đi.\" Đôi mắt màu hổ phách chăm chú nhìn Tô Thiếu Bạch đang bất an không thôi, nghiêm túc nói. Nếu đầu bếp nhỏ muốn tìm hiểu, đợi chuyện này kết thúc, y sẽ theo cậu đi tìm kiếm xung quanh, tiện đường lịch luyện luôn. Bất kể thế nào, chỉ cần là chuyện đầu bếp nhỏ muốn làm, y sẽ nỗ lực giúp cậu.","Nhìn ánh mắt Nam Cung Hạo sáng tựa như lưu ly, Tô Thiếu Bạch có thể cảm nhận rõ y quan tâm mình. Cậu khẽ cắn môi dưới, không kiềm được mà thôi lên, trong giọng nói mơ hồ mang chút mong chờ, \"Nếu em chết rồi, hồn rời thân xác, chỉ là một linh hồn lưu lạc, anh sẽ làm gì?\"","\"Không thể.\" Nam Cung Hạo nhướn mày, khắp người tỏa ra sát khí mãnh liệt, âm thanh lạnh lùng. Y tuyệt đối sẽ không để chuyện đó xảy ra.","\"Em nói là nếu như mà...\" Nếu như anh biết em chỉ là một linh hồn lưu lạc từ thế giới khác đến thì sáo? Anh sẽ nghĩ gì? Nỗi do dự và băn khoăn chôn dưới đáy lòng tựa như bị gió lốc cuốn qua, càng lúc càng nghiêm trọng hơn, khiến cậu hốt hoảng không thôi. Liệu Nam Cung Hạo có xem chuyện dời hồn là tội ác tày trời không?","\"Không có nếu như. Trừ phi...ta gặp chuyện.\" Bằng không, chuyện đó chắc chắn sẽ không xảy ra. Lần này để đầu bếp nhỏ bị bắt cóc ngay dưới mí mắt y đã là thất bại lớn nhất từ trước đến nay của y rồi. Nam Cung Hạo trầm mặc một lát, mới rũ mắt mà nói. Chỉ cần y còn sống, nhất định sẽ không để bất cứ ai làm hại Tô Thiếu Bạch. Đây là niềm kiêu ngạo với tư cách thiên tài Kiếm tu của y, cũng là lời thề với tư cách đạo lữ song tu của y.","Không có nếu như, ta sẽ bảo vệ em, đến chết mới thôi. Đây chính là đáp án của ta.","Giọng nói của kim chủ đại nhân trầm thấp dễ nghe, nghe vào tai như mang theo một cảm giác an tâm kỳ lạ, vỗ về tâm trạng hoảng loạn của Tô Thiếu Bạch.","Thuộc khế thì sao chứ? Chẳng qua chỉ là một kỹ sư chuyên chế tạo mệnh kiếm cho người ta mà thôi. Đạo lữ thì lại thế nào, chẳng qua chỉ là đối tượng song tu mà thôi. Đạo của tu sĩ, nằm tại con đường tu luyện thành thần tiên, tự mình siêu thoát, bước vào cõi bất tử*, tu tiên tu tiên, tu chính là tu đến khi lột xác chuyển sang trạng thái bất tử, chính thức bước vào thế giới của thần. Mà lý do các Chú Kiếm sư được ưu ái hơn là vì linh khí** càng mạnh, tu sĩ sẽ càng giảm thiểu được xác suất vong mạng. Mà đạo song tu cũng tương tự như vậy, thứ bọn họ theo đuổi không chỉ là chuyện ái tình, mà còn là thăng cấp tu vi sau khi song tu. Suy cho cùng, thứ tu sĩ truy cầu chính là sức mạnh và sự bất phá bất diệt của bản thân, vì vậy họ có thể hy sinh tất cả vì nó.","<i>*nguyên bản là bất diệt chi cảnh, c</i><i>ả</i><i>nh </i><i>ở</i><i> đây là c</i><i>ả</i><i>nh gi</i><i>ớ</i><i>i, c</i><i>ả</i><i>nh ng</i><i>ộ</i><i>, c</i><i>ả</i><i>nh trong ý c</i><i>ả</i><i>nh cũng v</i><i>ậ</i><i>y</i>","<i>**khí (</i>器<i>) trong khí cụ, cơ quan</i>","Vô tình nhận ra lời nói bỏ lửng của Nam Cung Hạo, dù rằng không thẳng thắn đáp trả câu hỏi đó, nhưng vẫn làm cho đầu bếp nhỏ dẩu môi xúc động không thôi.","Câu vừa nãy của kim chủ đại nhân y như kiểu cầm đèn chạy trước ô tô*, đi ngược lại mục đích của tu sĩ. Nhưng người kiêu ngạo như y, đương nhiên sẽ không nói dối chỉ để dỗ dành mình.","<i>*nguyên g</i><i>ố</i><i>c là \"b</i><i>ả</i><i>n m</i><i>ạ</i><i>t đ</i><i>ả</i><i>o trí\", có nghĩa là l</i><i>ẫ</i><i>n l</i><i>ộ</i><i>n đ</i><i>ầ</i><i>u đuôi, tương t</i><i>ự</i><i> v</i><i>ớ</i><i>i câu đ</i><i>ặ</i><i>t xe th</i><i>ồ</i><i> trư</i><i>ớ</i><i>c con ng</i><i>ự</i><i>a hay c</i><i>ầ</i><i>m đèn ch</i><i>ạ</i><i>y trư</i><i>ớ</i><i>c ô tô</i>","Thôi được, tới đâu tính tới đó đi. Nguyên chủ cũng không phải bị mình giết, cậu cần gì phải chú ý, nếu sau này thực sự đụng phải người nhà họ \"Tô\", cứ giải thích cho tốt một phen là được. Lưới trời lồng lộng, tuy thưa khó thoát. Tô Thiếu Bạch thở ra một hơi, áp xuống tất thảy mọi do dự bất an. Bất luận là vì nguyên nhân gì, hiện tại cậu đã là Tô Thiếu Bạch, nhất định sau này phải sống thật tốt cho cả phần của nguyên chủ.","Tô Thiếu Bạch quệt môi, mỉm cười nhìn người thắt đai ngọc trước mắt mình, \"Bữa nay anh muốn ăn gì?\"","Sau khi song tu, Nam Cung Hạo tiến cảnh rất nhanh, sau khi khôi phục công lực thì trực tiếp đột phá, tiến vào ý cảnh Nguyên Anh trung kỳ. Vì muốn củng cố lại cảnh giới cho Nam Cung Hạo, hai người lại kéo dài thêm mấy ngày so với dự tính. Tô Thiếu Bạch lại tiếp tục buồn rầu, mặc dù so với hồi xưa tu vi của mình đúng là thăng tiến rất mau, nhưng so với kim chủ đại nhân, hình như chẳng là cái đinh gì thì phải. Cái này đúng là kiểu so sánh đối lập tới mức sáng chói giữa hạng bét và hạng nhất lớp mà. Thật là khiến người ta xấu hổ khôn cùng. Thân là đối tượng song tu, người ta đã hoàn toàn đột phá một cảnh giới, thậm chí thời gian củng cố tu vi cũng nhanh như chớp, thăng tiến cực mau, y như xe đua phóng trên đường cao tốc. Còn cậu á hả, vẫn còn lọc cọc lái chiếc xe đạp leo núi trên đường xe hai bánh, bị bỏ lại chẳng thấy bóng dáng đâu. Đến cả oắt con nguyên anh kim giáp thối tha đó cũng đã có thể trưng cái khuôn mặt nho nhỏ lạnh lẽo kiêu ngạo mà dễ dàng dựng đài tu luyện, còn bé con nguyên anh nhà mình thì cứ ngủ mãi thôi, chẳng thấy có dấu hiệu mở mắt nào cả. [Truyện chỉ được đăng trên wordpress Tiêu Tịch Lâu và wattpad Tiêu Tịch Lâu (@tieutichlau)] Sau này, Tô Thiếu Bạch cũng rõ ràng rằng, so tu luyện gì với kim chủ đại nhân chẳng khác nào tự tìm ngược, không biết tự lượng sức mình cả, cứ thành thật là chính mình vẫn hơn. Hiện tại, kinh mạch toàn thân cậu cũng đã mở rộng gần gấp đôi so với trước kia rồi, khi ngưng đọng linh khí rồi vận chuyển một chu thiên thì tinh lực dồi dào hơn nhiều. Khi đó, cậu có thể kiên trì trong không ăn không ngủ không nghỉ hăng hái luyện chế Xích Tiêu một lèo ở trong Phiên Thiên Ấn cũng là nhờ tu vi đã thăng lên và hỗ trợ từ linh khí ngưng đọng này.",".","Mười hai tháng giêng, tuyết nhẹ tung bay. Cũng là thời điểm họ xuất phát đến di trận thượng cổ.","Khí trời hơi u ám khiến tâm trạng Ngụy Vô Pháp tốt cực kỳ, hắn mỉm cười ngồi trên đầu dực hổ, ân cần chừa chỗ bên cạnh, vừa vỗ khoảng trống vừa nói với Tô Thiếu Bạch, \"Tiểu Bạch, ngươi mang Sữa Bò đến đây ngồi nè. Ngồi phi kiếm vừa lạnh lại hẹp, không cần theo y chịu cực đâu.\"","Dực hổ vui vẻ khẽ gầm lên, vẫy đuôi phụ họa chủ nhân của mình, tỏ vẻ bằng lòng làm trâu làm ngựa cho người ta.","Nam Cung Hạo hơi đen mặt lại, Xích Tiêu phía sau rung lên, đốm lửa nho nhỏ bắn tung tóe khắp nơi.","\"Không cần.\" Tô Thiếu Bạch nhìn sắc mặt kim chủ đại nhân rồi vội vàng xua tay nguầy nguậy, ra hiệu thiếu niên áo tím đừng có gây phiền nữa. Bọn họ sắp vào di trận thượng cổ rồi, may rủi còn chưa biết ra sao, giờ phút này làm ơn tha giùm được không trời? Không thấy lưu hỏa quanh thân Xích Tiêu bắn ra như pháo hoa nổ lốp bốp hả, kiếm ý theo tâm, nhìn chuỗi lưu hỏa này đi, rõ ràng là đang nói tâm trạng của kim chủ đại nhân bây giờ rất ư là tệ đó.","\"Ngươi muốn ngồi trên linh khí, không bằng ngồi trên Phong Lôi Tử Kim Tiên đi.\" Ngụy Vô Pháp chẳng thèm chú ý đến ám hiệu của cậu, tiếp tục trêu. \"Còn không ngươi đừng vào trận với y, ở lại ngoài này luyện chế linh khí cho ta đi.\"","Tô Thiếu Bạch hận đến mức nghiến răng không thôi, \"Ta sẽ không luyện chế linh khí cho ngươi nữa.\" Tạm biệt! Không cần gặp lại!","\"Thế không được nhá, ngươi còn thiếu ta một món linh khí Thanh phẩm đó!\" Ngụy Vô Pháp nhếch môi, cười như không cười, trưng vẻ mặt như đang trách cậu đã hứa thì không thể nuốt lời.","\"Ta còn thiếu ngươi một món linh khí?\" Tô Thiếu Bạch nhíu mày, chuyện khi nào, sao cậu lại không biết? Khoan xí, không lẽ Ngụy Vô Pháp hiểu lầm chuyện gì rồi?","Ngụy Vô Pháp phách lối nhướng mày, gian xảo nói, \"Ngươi đồng ý luyện chế cho ta món linh khí của Ngụy Vô Thiên, còn cái này là làm riêng cho ta, không phải cái đó, cho nên không tính. Ngươi vẫn còn thiếu ta một cái mà.\"","\"Làm riêng cho ngươi?!\" Tô Thiếu Bạch tức đến mức cười ra tiếng, tên khốn nạn này tính hay nhỉ, một biến thành hai à?","\"Ta nể mặt phẩm cấp của thanh Phong Lôi Tử Kim Tiên này mới quyết định dẫn hai người vào. Dù sao thì thanh linh tiên Thanh phẩm ngươi luyện chế cho ta rất hợp ý ta.\" Thiếu niên áo tím đắc ý nói, phương pháp luyện khí của Tô Thiếu Bạch tốt như vậy, có ngu mới bỏ qua đó.","Đôi mắt hoa đào đen láy của Tô Thiếu Bạch nhìn hắn, khẽ chớp mắt, \"Thế ngươi có biết vì sao ta có thể luyện chế được thanh linh tiên hợp ý ngươi như vậy không?\" Hừ, muốn tính kế cậu à, mơ đi!","\"Đương nhiên là vì mấy hôm nay ngươi sớm chiều ở bên ta, chăm chỉ nghiên cứu thói quen và phương pháp dùng roi của ta.\" Ngụy Vô Pháp nhíu mày ra oai nói một câu, nhìn sang Nam Cung Hạo đứng cạnh đang trầm mặt đến mức còn tối hơn cả bầu trời.","\"Lốp bốp\", thân kiếm Xích Tiêu bắn ra một ánh lửa cực lớn, văng vào trong tuyết tạo thành một loạt hố sâu, dọa Tô Thiếu Bạch giật mình. Kim chủ đại nhân mà tức giận, hậu quả nghiêm trọng lắm đó.","[...]","Truyện chỉ được đăng trên Wordpress Tiêu Tịch Lâu (https://kimnganhoa0712.wordpress.com/) và Wattpad tieutichlau."]