[" Biết Nam Cung Hạo bình sinh kháng cự việc tiếp xúc thân thể, Tô Thiếu Bạch cũng thôi không ôm lấy vai Kiếm tu đại nhân nữa.<br><br>Phượng Nhị khẽ vuốt ve cán quạt, mắt phượng khẽ nhếch, có phần hứng thú quan sát hai người Tô Thiếu Bạch, ừm, thú vị. Hạ Mạt đứng cạnh hắn không nhịn được mà thầm lo lắng thay cho Tô Thiếu Bạch và Nam Cung Hạo, mỗi lần Phượng Nhị để lộ ánh mắt này, hình như toàn là muốn chọc người.<br><br>\"Hay là vầy đi, ta giúp hai người giết Vạn Niên Kim Tình Thú, sau đó đợi Tiểu Bạch luyện chế xong áo giáp thì bốn người chúng ta kết thành nhóm vào Bí cảnh Bích Lạc.\" Phượng Nhị đập mạnh cán quạt vào lòng bàn tay, dạt dào hứng thú đề nghị.<br><br>\"Huynh?\" Có thể giết mà còn đi phát nhiệm vụ hả! Tô Thiếu Bạch khó tin nhìn hắn, lại nhìn Hạ Mạt, bảo là hỗ trợ, chẳng bằng nói Kiếm tu bên cạnh hắn mới đúng.<br><br>\"Ta thế nào?\" Cặp mắt phượng nhất thời lạnh đi, y như đang nói \"Đệ dám nghi ngờ ta thử coi\".<br><br>Tô Thiếu Bạch buông tay, \"Dù sao thù lao do huynh trả là được.\"<br><br>\"Đừng để hắn thêm phiền.\" Sắc mặt Nam Cung Hạo không chút thay đổi quay sang Hạ Mạt hất cằm bảo, giọng điệu y như đang bàn bạc về hành lý vướng tay. Dù không chỉ mặt gọi tên, nhưng đủ để người ta rõ y đang chỉ ai.<br><br>Hạ Mạt tự giác gật đầu, tuy Vạn Niên Kim Tình Thú khó đối phó, nhưng dựa vào hai người hắn và Nam Cung Hạo, bảo vệ Tô Thiếu Bạch và Phượng Nhị tất nhiên không thành vấn đề.<br><br>Phượng Nhị:...<br><br>Há há! Gánh nặng số một cười trên nỗi đau của gánh nặng số hai, có một người có trị số vũ lực vô dụng như mình ở bên cạnh thiệt là tốt, có thể san sẻ phân nửa đả kích.<br><br>Tối hôm đó, chẳng biết có phải là do nóng lòng muốn tu luyện hay do nguyên nhân gì khác, Nam Cung Hạo lấy được Kiếm phổ Kinh Lôi thì tu luyện suốt đêm, hoàn toàn không chợp mắt tí nào. Tô Thiếu Bạch thì bị Phượng Nhị tóm lấy cục lông trắng Sữa Bò nhà mình ôm ngủ đến không biết trời trăng mây đất.<br><br>Về phần Vạn Niên Kim Tình Thú, miêu tả trong Kỳ Thú chí cũng không nhiều, chỉ bảo đó là một loài thú biển sống nơi biển sâu, toàn thân màu đen đỏ, cái đầu lớn như núi, há mồm là có thể nuốt được thuyền đánh cá rộng hàng trượng, thích trồi lên mặt biển phơi trăng tu luyện trong những đêm trăng trong. Hai mắt qua trăm năm thành đỏ, ngàn năm thành bạc, vạn năm mới thành vàng kim.<br><br>Mấy hôm trước Phượng Nhị cũng mới biết có một con Vạn Niên Kim Tình Thú thường xuất hiện cạnh biển, làm mưa làm gió, hại vô số người, lại nhớ đến máu của nó là một loại thuốc dẫn hiếm có, bèn sinh lòng muốn lấy, thuận tiện có thể giúp người dân vùng duyên hải trừ bỏ tai họa.<br><br>Bốn người ra khỏi thành Bất Hoán, chia ra ngồi trên hai thanh phi kiếm bay đến trên mặt biển, đôi mắt Sữa Bò đã khôi phục thành màu lam bình thường, ngẩng đầu ưỡn ngực đứng bên chân Tô Thiếu Bạch, Bạch Chuẩn thì thường xuyên bay qua bay lại giữa hai thanh phi kiếm, thi thoảng còn đáp xuống đậu trên lưng Sữa Bò nghỉ ngơi một lát. Hiện tại, so với vai của Tô Thiếu Bạch và Nam Cung Hạo, rõ ràng là nó thích lưng của Sữa Bò hơn. Cả đám ngừng lại ven biển hỏi thăm không ít ngư dân, sau đó mới khoanh vùng được khu vực biển Vạn Niên Kim Tình Thú thường lui tới.<br><br>Buổi tối, mặt biển rất yên lặng, mênh mông tĩnh mịch, nối thành một dải với bầu trời đêm. Ánh trăng nghiêng thành, nhuộm sáng một vệt trên biển, lại thêm tiếng sóng có quy luật, bốn bóng người ngồi ngay ngắn trên phi kiếm giữa không trung, đường viền tựa như tranh vẽ, hòa với ánh trăng sáng trên biển, tựa như cộng hưởng với chân trời xa xa.<br><br>Chú Kiếm sư và Luyện Đan sư cẩn thận chăm chú nhìn mặt biển, hai vị Kiếm tu thì mở rộng thần thức ra mấy trăm trượng xung quanh, chú ý mọi tiếng động quanh mình. Tô Thiếu Bạch đã từng cực lực đề nghị con quái ngư của mình cho ba người còn lại, muốn mọi người vô trong tàu của mình ngồi, tuy có hơi xấu, nhưng quái ngư của cậu có thể dùng trên không và trong nước, bay trên mặt nước hoàn toàn không thành vấn đề. Hơn nữa, bằng vào ảnh hưởng vô thức của tập thể, cuối cùng quái ngư nhà cậu từ một đĩa bay cool ngầu bị biến thành một loài vật sống trong biển. Tạo hình đầu to số \"8\", kéo theo cái đuôi to tròn y như con cá voi. Tiếc là mấy tu sĩ của dị giới này chưa từng xem hoạt hình, nên đương nhiên cũng không thích tạo hình phi khí của cậu. Mà Phượng Nhị lại chán ghét cau mày, thật không ngờ Tô Thiếu Bạch lại thật sự chế tạo cái thứ này.<br><br>Cho nên, ba người đoan chính từ chối cậu, lại còn nói một cách chắc chắn, rằng sẽ dễ bị thú dữ phát hiện bại lộ hành tung trên mặt nước. Ai nấy đều kiên trì ngồi trên phi khí lơ lửng trên không, cả bọn đều không tình nguyện dùng phi khí có tác dụng trên không lẫn trong nước của cậu.<br><br>Mặt biển yên lặng như một tấm lụa trơn nhẵn màu lam đậm, không có chút dấu hiệu mà ẩn chứa thú dữ.<br><br>\"Đến.\" Nam Cung Hạo và Hạ Mạt thu lại hơi thở, nín thở ngưng thần đứng trên phi kiếm. Tô Thiếu Bạch hồi hộp ôm cổ Sữa Bò, cũng không dám thở mạnh. Chợt thấy dưới mặt biển xuất hiện một bóng đen cực to, đang thản nhiên ung dung muốn nổi lên khỏi mặt biển.<br><br>Tiếc là bóng đen đó chỉ cách mặt biển còn vài mét thì cẩn thận ngừng lại. Cách mặt nước biển, nên chỉ có thể lờ mờ thấy được đường nét của nó. Tuy không thấy được đôi mắt vàng kim trong truyền thuyết, nhưng bốn người trên không lại cảm thấy chợt dâng lên một cảm giác khó hiểu, tựa như bị ai đó âm thầm nhìn trộm.<br><br>Dường như phát hiện được sát ý của bốn người trên không, nó lẳng lặng đợi dưới mặt nước trong chốc lát, rồi lại trầm mình xuống lần nữa.<br><br>\"Hình như nó muốn bỏ chạy kìa!\" Tô Thiếu Bạch cuống quít nói, bóng đen nọ càng ngày càng nhỏ dần, rõ ràng là cách mặt biển càng lúc càng xa.<br><br>Nam Cung Hạo cùng Hạ Mạt liếc nhau, đồng thời tiếc nuối mà lắc đầu, thứ ấy trốn sâu trong biển, căn bản không có cách chém giết, xem ra đêm nay lại chờ không rồi. Vạn Niên Kim Tình Thú có thể sống ở trong biển vạn năm lâu như thế, xưng vương xưng bá, quả nhiên cũng có cách sinh tồn của mình.<br><br>Đêm thứ hai, cả đám lại đến khu vực biển này, Phượng Nhị quyết định chọn cách dùng thức ăn để dụ nó ra. Khác với con người, tìm kiếm thức ăn là bản tính ăn sâu trong người bọn chúng, không thể nào chống cự lại được. Phượng Nhị dựa vào những tin đồn rải rác của ngư dân về Vạn Niên Kim Tình Thú, chuẩn bị đầy đủ.<br><br>Trước hết hắn vung một lọ máu thú trên mặt biển, chờ hoài không thấy tới, bèn lần lượt ném mấy chân thú xuống, hơn mười cân thịt thú, sau đó thậm chí còn đổ hai vò rượu, làm đi làm lại chừng gần một canh giờ, dẫn đến không ít bầy cá nhưng đến cả cái bóng của Vạn Niên Kim Tình Thú cũng chẳng thấy đâu. Tô Thiếu Bạch cảm thấy ai kia đúng là cái tên làm ô nhiễm mặt biển, Nam Cung Hạo và Hạ Mạt thì không nói gì, xem ra hôm nay lại tay không trở về rồi.<br><br>Đến đêm thứ ba, biển sâu trăng lạnh không tiếng động, bốn người bay về phía mặt biển trống trải này mà tiếp tục canh giữ.<br><br>Lãnh bài học thảm thương hôm qua, Phượng Nhị quyết định không lãng phí sức lực nữa, luận về sức nhìn, hắn nhất định không phải là đối thủ của thần thức, thả lỏng một chút cũng chẳng sao cả. Ai đó bèn buồn chán huơ huơ quạt, rồi lấy một cái ấm cổ mảnh, giơ cái chén ngọc bích về phía ánh trăng mà tự rót tự uống, tốt nhất cứ ngoan ngoãn ngồi chờ vậy.<br><br>Chống cằm chán nản vô vị nhìn đăm đăm mặt biển đen nhánh tĩnh lặng bên dưới, Tô Thiếu Bạch chợt nhớ đến một chuyện xưa, phó bếp từ nhỏ sống bên cạnh bờ hồ, theo lời ông ấy nói, vào nửa đêm, lấy một con thuyền yên tĩnh đặt giữa hồ, gác một đầu mái chèo vào trong nước, đầu kia gác lên thành thuyền, châm một ngọn đèn dầu. Ngồi trong thuyền nấu một nồi canh, cùng vài người ban thân nửa đêm nhỏ tiếng nhàn chuyện, không lâu sau, đến khi nước sôi, sẽ thấy có hàng cua bò dọc mái chèo về phía ngọn đèn dầu. Tay không trực tiếp bắt cua ném vào trong nồi luộc sống, nấu xong thì ăn, gọi là Nhất Phẩm Tiên, mùi vị có thể nói là ngon tuyệt khắp thiên hạ, ăn qua một lần sẽ khiến người ta khó quên cả đời.<br><br>Không biết cua trong biển này có tập quán này không nhỉ? Giờ xung quanh cũng chẳng thấy động tĩnh Kim Tình Thú đâu cả, rảnh vẫn hoàn rảnh, thôi thì thử chút xem sao. Tô Thiếu Bạch bảo Nam Cung Hạo hạ thấp Tử Điện Thanh Sương một chút, gần kề mặt biển, còn mình thì lấy một thanh linh mộc dài dẹt trong nhẫn trữ vật ra thay cho mái chèo thả xuống biển, bên trên thì lấy một khối huỳnh thạch ra rọi sáng mặt biển.<br><br>Câu cá? Tấm ván gỗ thế này có thể câu được cá gì chứ? Tên nhóc này chắc không muốn dùng mái linh mộc câu Vạn Niên Kim Tình Thú đó chứ? Thấy hành động kỳ lạ của Tô Thiếu Bạch, Phượng Nhị hứng thú vô cùng, tay cầm chén ngọc bích chăm chú quan sát cậu.<br><br>Sau đó, Tô Thiếu Bạch lại lấy một cái nồi nhỏ đặt trên Tử Điện Thanh Sương, thả Pudding ra đun nước. Đôi con ngươi của Phượng Nhị toát lên sự kinh hãi, Tô Thiếu Bạch dám dùng Khí hỏa nấu nước? Đúng là cả gan làm loạn mà, nếu để mấy lão đầu của Bác Sơn phái thấy, chắc chắn sẽ dựng râu trừng mắt chửi người cho coi.<br><br>Đợi đến khi nước sôi, quả nhiên có mấy con cua dọc theo linh mộc bò ra khỏi mặt biển. Tô Thiếu Bạch hài lòng mỉm cười, không chút khách khí nhặt mấy con cua ném vô nồi. Phượng Nhị vừa thấy thì nghẹn họng trân trối nhìn. Không lâu sau, hương thơm tản ra khắp nơi. Đầu bếp nhỏ vớt một con cua nấu chín đến đỏ rực, chịu nóng lột vỏ, cầm lấy càng con đầu tiên lột vỏ xong đưa cho Nam Cung Hạo. Sữa Bò gấp đến độ lượn quanh cậu cọ vài lần, vẫy vẫy đuôi vui sướng xin xỏ.<br><br>Phượng Nhị nắm chặt tay, đặt bên môi ho khan một cái, mắt sáng rực liếc Tô Thiếu Bạch, đầu bếp nhỏ bèn vội vàang vớt hai con đã nấu chín cách không ném qua.<br><br>Ngay lúc này, Hạ Mạt và Nam Cung Hạo chợt biến sắc, phi kiếm trên không nhanh chóng tránh đi.<br><br>\"Nó đến.\" Sắc mặt Nam Cung Hạo cẩn trọng chăm chú nhìn mặt biển. Bên dưới có một bóng đen đang gấp rút biến lớn, rõ ràng là có một quái vật lớn nào đó đang trồi lên khỏi mặt biển.<br><br>Bạch Chuẩn bay lên không, Tô Thiếu Bạch vội ném phi khi của mình ra dẫn Sữa Bò lên đó ngồi, nếu để cậu ngồi trên phi kiếm sợ rằng sẽ gây vướng tay vướng chân. Phượng Nhị ở bên kia cũng đứng trên quạt ngọc của mình.<br><br>\"Rào rào!\" Một cái đầu quái vật màu đen thật to phá mặt biển nhô ra, há mõm hút hai con cua bay trên mặt biển vào trong miệng, tiếc là cua quá nhỏ không đủ nhét kẽ răng nó. Đôi mắt màu vàng óng to như một cái đèn lồng, trong veo sáng rỡ, cực kỳ đáng sợ, lại thêm cái miệng to như chậu máu và hàm răng nhọn hoắt, càng khiến người khác thấy mà run rẩy. Vừa thấy hàm răng nhọn màu lam này, đầu bếp nhỏ rốt cuộc cũng biết \"khí thạch hình răng\" trông thế này, mợ nó chứ, rốt cuộc là ai lại cảm thấy cái thứ này có thể dùng để luyện khí hả?<br><br>Nam Cung Hạo xem tình hình, quay đầu bảo Tô Thiếu Bạch, \"Còn bao nhiêu ném hết ra, cố ném cao hơn một chút.\"<br><br>Đầu bếp nhỏ tiếc rẻ nhìn bảy, tám con còn lại trong nồi một chốc, cắn răng, y như thiên nữ vẩy hoa ném hết đồ ăn lên không trung.<br><br>Một vòng cung như cầu vồng theo nước canh và cua luộc xuất hiện, thứ trong biển chợt bay vọt lên, há cái miệng to lớn đớp lấy. Khi hơn nửa người của nó vọt ra khỏi mặt biển, bỗng chốc khá giống với phi khí bên dưới Tô Thiếu Bạch.<br><br>Phượng Nhị nhìn Vạn Niên Kim Tình Thú, rồi lại nhìn phi khí dưới mông Tô Thiếu Bạch, nhóc con này trước kia từng thấy qua Vạn Niên Kim Tình Thú à?<br><br>Tô Thiếu Bạch nhìn con thú màu đen cực lớn bay vọt ra khỏi mặt nước, nó, thật đúng là y như cá voi nha!<br><br>Chú Kiếm sư và Luyện Đan sư một mực đứng cạnh cảm thán. Còn hai vị Kiếm tu đã vụt bay, nương nhờ cơ hội hiếm có điều khiển phi kiếm của mình chém lên cơ thể con thú to lớn nọ. "]