["Cả hai mới ra khỏi lầu trúc, thì thấy Nam Cung Hạo và Thanh Việt vội vã chạy tới.<br>","Trên mặt hai người cũng hơi hoảng hốt, trông thấy Hàn Sơn và Tô Thiếu Bạch mới thở phào một phen.","Nam Cung Hạo ôm đầu bếp nhỏ từ trong tay Hàn Sơn, bốn người cùng lao ra một chỗ rộng rãi trong vườn trúc. Bạch Chuẩn kêu thật dài, có hơi hoảng sợ, quắp lấy Sữa Bò bay lên, cũng không biết đã xảy ra chuyện gì.","\"Hừ, Thanh Việt, ngươi cũng có ngày hôm nay.\" Thanh niên áo bào tím hất tay Thanh Việt ra, hừ lạnh một tiếng, nhấc mi nhìn gương mặt trắng bệch của hắn, \"Hết vạn năm rồi, xem ra ngươi chắc chắn phải chết trong tay ta.\"","Mặt đất Bích Nhai rung chuyển rồi từ từ nứt ra, khói bụi mịt mù, thậm chí cả những khóm trúc xanh mướt bên cạnh cũng bắt đầu mau chóng héo rũ thành màu vàng đất.","Lầu trúc hai người vừa mới ở đó nay \"ầm\" một tiếng, sập hết cả trên mặt đất.","\"Đại nạn ập tới, duyên phận chúng ta đã hết, nhân lúc vẫn còn thời gian, ta sẽ đưa hai đứa và những người bạn của hai đứa ra khỏi trận.\" Thanh Việt thở dài, mặt mày bình thản, không nói lời nào nữa, phất tay tạo một quả cầu ánh sáng màu xanh bao lấy Nam Cung Hạo và Tô Thiếu Bạch, rồi giơ tay đẩy ra ngoài.[Truyện chỉ được up trên wordpress Tiêu Tịch Lâu và wattpad Tiêu Tịch Lâu (@tieutichlau)]","[...]","Trên Bích Nhai đổ nát, có vô số đá vụn lững lờ trôi trên không. Trên một tảng đá lồi lõm rộng cỡ một mét, có hai bóng người một xanh một tím đang đứng, thanh niên áo bào tím đặt đầu ngón tay nơi cuống họng người áo xanh, ngữ điệu đầy đắc ý, \"Giờ là ta thắng nhỉ?\"","Sắc mặt người áo xanh trắng bệch, hơi cười khổ, cầm cổ tay hắn, nhẹ dời đi, \"Ngươi hà tất phải tự làm khổ mình?\"","\"Dù thế nào ta cũng muốn rời khỏi nơi này rồi mới tính tiếp.\" Hàn Sơn nghiến răng nói, \"Ta thắng, ngươi sẽ mở tàn trận theo ta ra ngoài, câu này là ngươi nói khi đó.\"","Thanh Việt nắm lấy tay hắn, liếc mắt nhìn mê chướng màu đen phình to cả trăm mét lờn vờn bên dưới Bích Nhai, hạ giọng thì thầm, \"Đường nào cũng chết, chỉ còn có mấy ván cờ, khác nhau gì chứ.\"","\"Có thể chết chung với ta một chỗ ngươi còn không vừa lòng chỗ nào hả?\" Thanh niên áo bào tím trừng người nào đó.","\"May mắn, may mắn.\" Nam tử áo xanh vội nở nụ cười hùa theo.","Hàng mày thanh tuấn của Hàn Sơn vẫn không thỏa mãn, mạnh mẽ hất tay đối phương ra, \"Dù là chết, ta cũng không muốn chết ở cái nơi quỷ khí âm trầm này. Mấy năm còn lại, ta muốn sống thật vui vẻ, nằm phơi nắng, ngửi hương hoa, nghe âm thanh thật sự của nhành trúc kêu khi gió mát thổi qua.\" Hắn đã chịu đủ cuộc sống tăm tối ở đây rồi!","Thanh Việt trông gương mặt hắn hồi lâu, rồi thở ra một hơi thật dài, giơ tay thu lại những khối đá vụn còn sót lại của Bích Nhai đang trôi nổi xung quanh vào trong lòng bàn tay mình, giờ tâm nguyện đã thành, những ngày còn lại này, hay là cứ thỏa mãn tâm nguyện của Hàn Sơn đi, dù gì có mình ở bên cạnh, cũng sẽ không cho hắn làm hại thế gian. [Truyện chỉ được up trên wordpress Tiêu Tịch Lâu và wattpad Tiêu Tịch Lâu (@tieutichlau)]Khi những vụn đá dung nhập lại vào trong người, sắc mặt tái nhợt Thanh Việt cũng có phần khởi sắc.","\"Ngươi đồng ý?\" Thanh niên áo bào tím kinh ngạc nhìn Thanh Việt dẫn linh khí vốn từng biến thành Bích Nhai dần dần dung nhập vào trong cơ thể, hai người họ vì chuyện này mà tranh cãi nhau không dưới ba ngàn năm, người này y như khối khí thạch vứt đi, nói kiểu gì cũng chẳng có tí phản ứng nào, hiện tại lại đồng ý ư?","\"Ta theo ngươi ra ngoài dạo một phen.\" Thanh Việt cầm tay thanh niên áo bào tím lần nữa, mặt mày nghiêm túc gật đầu với hắn.","\"Hừ, nói không chừng là bây giờ ngươi không chịu nổi chỗ này nên cũng muốn ra ngoài chứ gì!\" Thanh niên áo bào tím không có chút lòng cảm kích nào nghiêng đầu quay đi, nhưng không hất tay người nọ ra nữa, khóe mắt cũng lấp lánh vệt nước kỳ lạ."]