[" Í! Tô Thiếu Bạch ngẩn người, nhìn con dực hổ trước mặt, chẳng lẽ đây là con dực hổ cậu đã gặp tại địa cung trong Bí cảnh Bích Lạc à? Không lẽ vì bọn họ phá hỏng pháp trận địa cung, nhân dịp Bí cảnh Bích Lạc mở cửa, nó cũng chạy ra ngoài luôn?<br><br>Chắc không đúng lúc thế chứ, những thắc mắc cứ tuôn trào trong lòng, cậu chớp chớp đôi mắt hoa đào nhìn con ngươi to lớn như thạch anh tím của dực hổ, im lặng không lên tiếng.<br><br>Dực hổ nhìn cậu hai giây, sau đó quay đầu đi, vươn cái vuốt trước đầy thịt gãi gãi mũi mình, cứ như là đang thẹn thùng ấy.<br><br>Cái mợ ngươi, ta đâu có thả thính ngươi đâu, xấu hổ cái mợ gì thế hả! Tô Thiếu Bạch trưng cái mặt \"囧囧\" nhìn nó, giờ thì cậu chắc chắn đây chính là con dị thú cực kỳ thông minh vừa biết tìm điểm yếu đối thủ lại còn thả người qua cửa mà cậu gặp ở trong địa cung khi đó.<br><br>Phân vân nhìn nó, Tô Thiếu Bạch lại nhìn xung quanh một lần, phát hiện mình và Nam Cung Hạo vốn không còn đường lui nào. Nơi hai người rơi xuống vừa đúng vị trí vách đá sát núi, nếu đáp lệch một trượng là rơi thẳng xuống núi luôn rồi. Với cái kỹ thuật đậu xe của kim chủ đại nhân, nếu ở kiếp trước, xem chừng có thể là một tay đậu xe cừ khôi. Giờ mà muốn chạy, cơ hội duy nhất là dùng phi khí. Nhưng mà, cái con trước mặt cũng biết bay đó!<br><br>Nếu Sữa Bò có ở đây thì dễ dàng giải quyết con thú này rồi. Nhưng mà bây giờ, Tô Thiếu Bạch thấp thỏm không yên nhìn đăm đăm dực hổ to lớn nào đó, chắc là nó nhận ra cậu mà ha? Không thì đã sớm bổ nhào tới rồi.<br><br>Dực hổ nghiêng đầu tìm quanh thân Tô Thiếu Bạch một hồi, không thấy bóng Sữa Bò đâu thì có hơi mất mác. Nó cẩn thận đi tới ủi ủi, cố gắng chen qua. Nhưng mà thân mình nó có hơi quá cỡ so với vách đá này, chỉ mới khẽ động chân thôi mà đã đập nát mấy phiến đá trên vách thành vụn tương \"bộp bộp bộp\" rơi thẳng xuống núi.<br><br>Tô Thiếu Bạch:...<br><br>Dực hổ:...<br><br>\"Lục Thiên, mi đang làm gì thế?\" Một giọng nói buồn cười đột nhiên vang lên.<br><br>Có người! Tô Thiếu Bạch rùng mình, căng cứng người lên lần nữa.<br><br>Dực hổ xoay người sang chỗ khác, như con mèo lớn lười biếng nằm trên mặt đất, dùng thân thể mình vững vàng ngăn đoạn đường núi này, bóng đổ từ thân xác to lớn của nó tạo thành một khoảnh tối như ngọn núi nhỏ, giấu kín Tô Thiếu Bạch và Nam Cung Hạo sau lưng mình. Cái đuôi to lớn không ngừng ve vẩy trước mặt cậu.<br><br>Tô Thiếu Bạch kỳ quặc nhìn dực hổ đang đưa lưng về phía mình, nó đang muốn giúp mình?<br><br>\"Mi chắc chắn muốn phơi nắng ở đây?\"<br><br>\"Rồi rồi, thật hết cách với mi mà. Lát nữa mặt trời lặn rồi nhớ về đó.\"<br><br>Dực hổ gầm nhẹ một tiếng, chấn động đến mức lồng ngực Tô Thiếu Bạch cũng nảy theo. Cậu lo lắng nhìn đằng sau, may mà Nam Cung Hạo đang ngất không có phản ứng gì.<br><br>\"Rồi rồi, đừng có giận, ta dài dòng như thế cũng là vì thương mi mà.\" Giọng nói kia giống như là bó tay hết cách, không biết phải ép dực hổ thế nào.<br><br>Thần kinh đang căng lên lại nghe thấy trong một chốc mà bên kia không còn âm thanh nào truyền tới, hình như đã đi xa rồi, Tô Thiếu Bạch mới thở phào nhẹ nhõm. Dựa vào cách nói của đối phương thì xem chừng rất thân thiết, mà nó cũng hiểu, nói vậy, dực hổ này đã nhận chủ?<br><br>\"Mi đề phòng ta như thế, chắc không phải sau lưng ngươi giấu vật gì đấy chứ?\" Đương lúc Tô Thiếu Bạch định ngồi xem xét Nam Cung Hạo thế nào rồi, giọng nói nọ lại đột ngột vang lên. Muốn đi thì đi đi, lề mà lề mề thế làm gì, cứ thế, một lát sau, tâm trạng Tô Thiếu Bạch y như đang ngồi trên cáp treo, khi lên cao khi xuống thấp, dằn vặt không thôi.<br><br>Dực hổ xê dịch thân thể càng giống như giấu đầu hở đuôi, cố gắng che khuất đường núi. Tô Thiếu Bạch đen mặt, hồi nãy còn thấy IQ mi cao lắm mà, giờ mới thấy chẳng cao được bao nhiêu đâu nhỉ, người ta mới hỏi thử một lần mà đã lòi đuôi rồi à.<br><br>\"Để ta đoán thử nhé, lần này mi giấu xương? Kỳ thạch? Hay là...mỹ nhân?\" Không đợi nói hết câu, một bóng người màu tím đột nhiên xuất hiện trước mặt Tô Thiếu Bạch, vui vẻ nhìn cậu, \"Quả nhiên là giấu người mà!\"<br><br>Tô Thiếu Bạch đề phòng lùi ra sau một bước, căng thẳng nhìn người nọ. Thiếu niên này cao hơn cậu một chút, lông mày đen nhánh sắc xảo như mực, trông tựa như một lưỡi đao sắc bén bị cắt ra, thẳng tắp sắc sảo, đôi mắt hẹp dài sâu thẳm, đang nhìn cậu thâm sâu đầy khó hiểu, mũi trái mật treo*, môi đỏ như son, nước da mịn màng xinh đẹp, có điều lại mang theo một chút gian tà. Thiếu niên mặc một thân trang phục màu tím, hình dáng mão vấn trên đầu rất kỳ lạ, trông như nửa cây quạt xòe ra. Hai bên đai lưng dùng kim tuyến thêu hoa văn thú được bó gọn trong hình tròn, làm cho vòng eo hắn trong thẳng thớm hơn. Hồi nãy ở trong đại điện thành Con Rối, hình như cái tên Ngụy thành chủ đó cũng mặc loại trang phục này, tiêu rồi, bọn họ cùng một phe đây mà!<br><br><i>*mũi trái mật treo: nguyên văn là tị nhược huyền đảm, tức tướng mũi huyền đảm, là một dạng tướng mũi trong nhân tướng học, mũi trái mật treo là dạng mũi đầy đặn, lỗ mũi nhỏ kín, sống mũi cao không lộ xương chạy lên giữa hai mắt, trông qua như một túi mật treo lơ lửng. Theo như trong nhân tướng học, người có tướng mũi này được gặp nhiều may mắn, khổ trước sướng sau, tiền vận vất vả khổ cực nhưng đến trung niên sẽ phát tài, ổn định, nhiều phúc lộc, để có thành công đều phải tự thân vận động, tự lực cánh sinh bươn chải, ngoài ra người có tướng mũi này là người có nhiều mối quan hệ xã hội giao thiệp tốt nên được nhiều người quý mến, có điều người có tướng mũi này bẩm sinh hay mắc các bệnh về phổi nên sức khỏe không được tốt cho lắm (theo Baike và thuatxemtuong.vn)</i><br><br>Dực hổ gầm nhẹ một tiếng, gấp gáp xoay người lại, tiếc một chỗ là thân hình nó to quá, chen vô không nổi, đành bi phẫn dùng vuốt khẩy khẩy mấy khối đá xuống.<br><br>Thiếu niên áo tím vỗ về vuốt nó hòng trấn an, một chút cũng chẳng thèm để tâm sự đe dọa của dực hổ, \"Rồi nè, đừng có nóng nữa, ta đâu có ý đồ gì với mỹ nhân của mi đâu nào.\"<br><br>\"A, thì ra là hai người các ngươi, ta nói, sao Lục Thiên lại tốt bụng đến vậy chứ.\" Chứng kiến Nam Cung Hạo nằm phía sau Tô Thiếu Bạch, rồi lại nhìn Tô Thiếu Bạch, thiếu niên áo tím chợt hiểu bèn nhướng mày.<br><br>Thì ra? Có nghĩa là, thiếu niên này đã từng gặp mình? Hồi nào? Tô Thiếu Bạch nhíu mày nhìn hắn, cực kỳ kinh ngạc. Cậu chẳng hề có chút ấn tượng nào với gương mặt trước mắt cả.<br><br>Thiếu niên áo tím nhướng mày hỏi, \"Sao các ngươi lại ở thành Con Rối?\"<br><br>Tô Thiếu Bạch:...<br><br>Bị bắt cóc tới đây chứ sao.<br><br>\"Ngươi họ Ngụy?\" Tô Thiếu Bạch trừng mắt hỏi hắn.<br><br>\"Không sai, tại hạ Ngụy Vô Pháp.\" Thiếu niên áo tím xoa cằm, \"Ngươi có thể đoán ra họ của ta, xem ra đã gặp Ngụy Vô Thiên rồi?\"<br><br>Tổ cha nó! Vô Pháp Vô Thiên, lẽ nào mấy người này là anh em!<br><br>Tô Thiếu Bạch vội lui ra sau một bước, căng thẳng giơ Vô Ảnh cung trong tay lên, gần thế này, cậu không tin lại bắn không trúng!<br><br>\"Đừng kích động! Nếu ta muốn lấy mạng ngươi thì khi nãy đã ra tay rồi, chứ không thừa lời với ngươi lâu đến thế. Vừa nghe thấy cái tên Ngụy Vô Thiên lại có phản ứng dữ dội như vậy, xem ra là có chuyện à?\"<br><br>Tô Thiếu Bạch:...<br><br>\"Hồi nãy vẫn không chú ý, giờ nhìn kỹ lại, trang phục của ngươi rất giống cái vị Chú Kiếm sư của môn phái trong lời đồn... Vừa rồi hắn còn phái người đến chỗ ta lấy tứ đại kỳ thạch, lẽ nào ngươi chính là vị Chú Kiếm sư Lục phẩm đó?\" Thiếu niên áo tím tự hỏi tự trả lời, chỉ trong một chốc đã đoán được bảy tám phần sự việc, \"Nhìn dáng vẻ này, xem ra là các ngươi đàm phán không thành rồi nhỉ?\"<br><br>Chú Kiếm sư Lục phẩm nào đó giật giật khóe miệng, nói trúng phóc!<br><br>\"Thế chúng ta làm một vụ giao dịch đi?\" Thiếu niên áo tím tràn đầy hứng thú cong môi, nếu có thể gây thêm phiền phức cho Ngụy Vô Thiên thì hắn đây càng thấy vui.<br><br>Lại là giao dịch? Tô Thiếu Bạch nhướng mày, \"Nói thử chút xem.\"<br><br>\"Không gạt ngươi, Ngụy Vô Thiên là ca ca ta. Trong thành Con Rối này, nếu hỏi ai có thể cứu các ngươi từ trong tay Ngụy Vô Thiên, cũng chỉ có ta mà thôi.\" Ngụy Vô Pháp ung dung nhìn Tô Thiếu Bạch, cười đầy thâm sâu, \"Ta đảm bảo an toàn cho ngươi, chỉ cần ngươi đáp ứng ta một chuyện.\"<br><br>\"Ta sẽ không ở lại thành Con Rối.\"<br><br>\"Nhưng mà giờ ngươi cũng đâu có đi được, không phải sao?\" Ngụy Vô Pháp sâu xa nhìn Nam Cung Hạo đang nằm trên đất.<br><br>\"Ngươi có thể giúp ta cứu y?\" Trong mắt Tô Thiếu Bạch dấy lên một tia hy vọng.<br><br>\"Vậy phải xem hắn bị thương đến mức nào, ta không dám hứa chắc.\"<br><br>\"Làm sao ta có thể tin ngươi được?\"<br><br>\"...\" Ngụy Vô Pháp tiếc nuối giơ hai tay ra, \"Nếu ta muốn giết ngươi, dễ như trở bàn tay, có thể đứng đây bàn điều kiện với ngươi chính là thành ý lớn nhất rồi đó. Tuy Ngụy Vô Thiên là là ca ca ta, nhưng mà, trên thế gian này, nếu nói ta ghét kẻ nào nhất thì chính là hắn! Thấy hắn bực bội là ta vui rồi.\"<br><br>Tô Thiếu Bạch:...<br><br>Có một thằng em thế này đúng là bi ai cho Ngụy Vô Thiên mà. Nhưng mà trước mắt có vẻ như đây là cơ hội cứu mạng kim chủ đại nhân.<br><br>\"À,\" Thiếu niên áo tím lơ đãng sờ móng vuốt của dực hổ đứng đằng sau, \"Ta có thể bảo nó tha cho các ngươi một lần ở trong địa cung, đương nhiên bây giờ cũng có thể tha cho các ngươi lần nữa. Lại nói, cái con phích lịch thú đi theo ngươi đâu rồi?\"<br><br>Phích lịch thú? Là nói Sữa Bò à? Người này cũng có mặt trong địa cung lúc đó ư? Tô Thiếu Bạch cắn răng hỏi, \"Điều kiện của ngươi là gì?\"<br><br>\"Ta muốn món linh khí Ngụy Vô Thiên bắt ngươi giúp hắn chế tạo.\" Thiếu niên áo tím sung sướng mỉm cười, \"Tới lúc đồ hắn muốn rơi vào tay ta, ta thật muốn xem hắn trưng vẻ mặt gì đây.\"<br><br>\"Được, ta đồng ý với ngươi, nhưng ngươi nhất định phải cứu sống y!\" Tô Thiếu Bạch chỉ Nam Cung Hạo nằm trên đất. Vốn muốn giúp Ngụy Vô Thiên luyện khí, giờ kim chủ đại nhân lại bị hắn đả thương, cậu đương nhiên sẽ không giúp hắn nữa. Cho dù thiếu niên này không nói thật đi chăng nữa, giờ cứu mạng kim chủ đại nhân mới là quan trọng nhất.<br><br>\"Sao ngươi lại để ý tính mạng hắn đến vậy?\" Thiếu niên áo tím tò mò hỏi. Một tên kiếm tu yếu ớt thế này, sau này khó tránh trở thành đá vướng chân.<br><br>\"Là vì...y là đạo lữ song tu của ta.\" Tô Thiếu Bạch cắn răng, nói với Ngụy Vô Pháp trước mặt rằng, \"Ngụy Vô Thiên muốn có linh khí Thanh phẩm, mà ngươi cũng biết, hiện tại Khí hỏa của ta chỉ mới ở mức Lục phẩm mà thôi, nếu muốn mau chóng đề thăng tu vi, trừ thần hỏa, đành phải dựa vào song tu để mượn dùng tu vi của y.\" Phượng Nhị từng nói, đạo lữ song tu có thể giúp cả hai tăng tu vi một cách nhẹ nhàng nhất, nếu một bên đồng ý, cũng có thể đem tu vi mình đạt được đưa hết cho đối phương. Nếu bắt buộc phải lên Thanh phẩm mới có thể mong luyện chế được linh khí người ta muốn, đương nhiên phải lấy tác dụng lớn nhất của kim chủ đại nhân ra mà nói rồi.<br><br>\"Ồ? Nếu là chuyện này...\" Ngụy Vô Pháp sờ cằm, xem xét đánh giá Tô Thiếu Bạch, nhướng mày cười đầy ẩn ý, \"Chuyện song tu này, Ngụy mỗ cũng có thể giúp.\"<br><br>Cút! Ngươi đồng ý chứ ông đây méo muốn nhé! Tự đề cử cái đầu ngươi ấy, da mặt còn dày hơn cả khúc ngoặt tường thành nữa. Nhớ đến cái ghế Tiêu Dao mà Ngụy Vô Thiên kia đề cập, Tô Thiếu Bạch câm nín nhìn hắn chằm chằm, hai anh em ngươi đều y chang nhau. Chẳng lẽ Ma tu nào cũng như vậy hả?<br><br>\"Thế nào?\"<br><br>\"Miễn bàn.\" Tô Thiếu Bạch bực bội nói, có điên mới song tu với ngươi.<br><br>\"Ngươi chắc chắn không muốn suy nghĩ thêm chút nữa à?\" Ngụy Vô Pháp tiếc rẻ nhìn cậu, xoa xoa cái móng đầy thịt của dực hổ.<br><br>Chủ nhân thật là không biết xấu hổ mà, dực hổ xấu hổ động động móng, giống như là không muốn xem cái tên này cùng thuyền với mình.<br><br>\"Ngươi chắc chắn đồng ý đưa tu vi của ngươi cho ta?\" Tô Thiếu Bạch nhướng đôi mắt hoa đào, cười như không cười nhìn hắn. Cậu không tin cái tên Ma tu trước mặt này đồng ý hy sinh vì mình.<br><br>\"...Ha ha! Đúng, ngươi nói phải, quả là ta tiếc lắm.\" Thiếu niên áo tím trầm mặc một chút, rồi vỗ tay cười to. "]