[" Mọi người không khỏi hai mặt nhìn nhau, nếu nói đến tiên thuật lấy vật từ xa cao thâm đến vậy, chỗ này của bọn họ chỉ có hai vị tiên trưởng đại nhân mới có thể làm được điều đó mà thôi. Một trong đó là Tô Thiếu Bạch đang làm bánh bông lan, còn vị kia thì.....<br><br>Mọi ánh mắt hoang mang đột nhiên tập trung tại Kiếm tu đại nhân vô cùng uy phong kia. Chẳng phải nói, tiên trưởng đại nhân đều không thích ăn thực phẩm nhiễm khói lửa nhân gian sao.<br><br>\"Nên đi rồi.\" Kiếm tu đại nhân bình tĩnh nói.<br><br>\"Hả? Được!\" Đầu bếp nhỏ đương nhiên không dám cãi, không nhờ Nam Cung Hạo cậu xin Hứa trưởng lão nghỉ một hôm, hôm nay cậu căn bản không thể xuất hiện tại trấn Thanh Thủy. Thấy cuộc sống của mẹ con Tưởng gia không tồi, cậu cũng yên lòng hơn. Tô Thiếu Bạch lặng lẽ đưa công thức làm mấy món bánh xốp mang phong cách Trung Quốc lúc rảnh rỗi viết được cho mẹ Tưởng, để bà học cách làm rồi bán trong phường Linh Lung. Sau đó thì quyến luyến nói lời tạm biệt mọi người, rồi mới ngồi lên phi kiếm cùng Nam Cung Hạo bay đi, chớp mắt đã biến mất khỏi tầm nhìn.<br><br>Không ngờ, phi kiếm bay đến dưới chân núi Phù Lô nhưng không hướng đến phía nam núi Hoa Đình mà lại trực tiếp bay về thác nước Tinh Quang ở phía đông.<br><br>Cảnh sắc bên bờ đầm nước vẫn như trước, Tô Thiếu Bạch nhìn Nam Cung Hạo, đây là nơi diễn ra \"cuộc hẹn ăn uống\" của bọn họ, vậy ý của Kiếm tu đại nhân giờ là muốn mình làm cơm cho y à?<br><br>Cẩn thận nhìn lại, đã sớm thấy bên bờ chất la liệt Liệt Điểu rồi thỏ rừng này nọ. Tô Thiếu Bạch chớp mắt, ai bắt thế? Kiếm tu đại nhân vẫn đi cùng cậu nãy giờ mà.<br><br>Trên trời truyền đến tiếng kêu quen thuộc, \"Phạch!\" Bạch Chuẩn buông vuốt ném một con dê xuống, đắc ý giương cánh bay trên không trung nửa vòng, gần một năm không thấy, thân hình Bạch Chuẩn hình như lại lớn hơn rồi. Sau cùng nó hạ xuống đậu lên vai Nam Cung Hạo, tựa như giành công mà cọ cọ gò má chủ nhân.<br><br>\"Những thứ này là do Tiểu Bạch chuẩn bị?\" Tô Thiếu Bạch khó tin một núi đồ trên đất, không thể nào, chẳng lẽ cái này là tiệc đón gió mừng bọn họ ra khỏi Bà Sa Kính Thiên à?<br><br>\"Ừ.\" Nam Cung Hạo gật đầu, Tiểu Bạch nhẩm tính thời gian bay từ núi Vấn Kiếm đến đây, xem ra là nó đã chờ bọn họ ở đây hơn ba ngày rồi. Kiếm tu đại nhân lấy đốt ngón tay gãi gãi cổ nó như khen thưởng, Bạch Chuẩn khoái trá xù lông, vỗ vỗ cánh, vui vẻ kêu to thêm vài tiếng.<br><br>\"......\" Con cắt trắng này thành tinh rồi à? Tô Thiếu Bạch thầm nói, còn biết chuẩn bị trước thức ăn làm tiệc đón gió cho chủ nhân, còn có thể thông minh hơn nữa không vậy!<br><br>\"Có lẽ nó chờ chúng ta mấy ngày rồi.\"<br><br>Mấy ngày rồi, vậy chẳng phải mấy con mồi này bị ôi thiu hết rồi à? Tô Thiếu Bạch cam chịu ngồi xổm, bắt đầu xốc đồ lên kiểm tra. Sợ Sữa Bò ở trong lòng ngực khó chịu, cậu bèn thả ra cho nó đi chơi.<br><br>Cục lông đứng trên bãi cỏ, giũ giũ lông rồi hạnh phúc chơi đùa.<br><br>Có con mồi mới! Bạch Chuẩn liền phát hiện một cục lông kỳ lạ trên mặt đất, giương cánh bay tới, vươn móng muốn chộp lấy con mồi.<br><br>\"Ấy!\" Tô Thiếu Bạch không kịp cản chỉ đành trơ mắt nhìn thảm kịch sắp phát sinh.<br><br>\"Ầm ầm!\" Sữa Bò bị tập kích, trên người lập tức tỏa ra mấy tia chớp màu tím, mấy luồng sét to bằng ngón tay người lớn đánh thẳng lên Bạch Chuẩn đang ở trên trời nhào tới.<br><br>Nam Cung Hạo lại không quan tâm màn đánh nhau trước mặt, thong thả đến cạnh ngồi xuống, hoàn toàn không định nhúng tay vào.<br><br>Nói thì chậm mà diễn ra lại nhanh, Bạch Chuẩn bình tĩnh há cái mỏ màu đỏ, phun một cầu lửa nghênh đón tia sét bay tới. Ánh lửa và khói trắng tỏa ra bốn phía, đợi sau khi mấy tiếng nổ tung ầm ầm lắng xuống, cầu lửa và tia sét tím đồng thời bị tiêu trừ, trong không khí chỉ còn thoang thoảng mùi hương cháy khét.<br><br>Má nó chứ! Người thì thôi đi, hai đứa tụi bây, đến cả động vật cũng không thể bình thường yếu ớt một tí hả? Giá trị vũ lực mạnh bạo thế để làm gì chứ? Tô Thiếu Bạch vừa mới nhổ hai cọng lông Liệt Điểu thì líu lưỡi nhìn. Chiều nay cậu mới biết Sữa Bò có thể nhả sét, nhưng mà Bạch Chuẩn biết phun lửa? Sao cậu lại không biết chứ? Đầu bếp nhỏ đột nhiên có một dự cảm cực kỳ không tốt, sau này, giữa hai người hai thú hình như cậu là người \"yếu nhất\" thì phải. Nhận ra điều này, nhất thời đầu bếp nhỏ có hơi u ám, cũng lười quản Sữa Bò và Bạch Chuẩn đánh nhau thế nào, lặng lẽ ngồi xổm bên cạnh xử lý nguyên liệu nấu ăn.<br><br>\"Sau khi trở về, ta sẽ bế quan một thời gian.\" Nam Cung Hạo đột nhiên mở miệng. Y phải mau chóng hoàn tất kiếm ý đã lĩnh ngộ được lúc ở trong Bà Sa Kính Thiên, bởi vì tình huống nơi đó đặc thù, lại còn phải bảo vệ mọi người nên y mới đợi đến bây giờ.<br><br>Đầu bếp nhỏ chớp đôi mắt hoa đào hai cái, \"Lại bế quan?\" Không phải Kiếm tu đại nhân mới xuất quan à?<br><br>Nam Cung Hạo gật đầu, lần này bế quan, y muốn tranh thủ đột phá Kim Đan kỳ trong một lần luôn, \"Cho nên ta chỉ có thể mời sư phụ thay ta đến Bác Sơn phái nói rõ việc thuộc khế.\"<br><br>\"Nhanh như vậy?\" Tô Thiếu Bạch hơi kinh ngạc, tại Bác Sơn phái, trên danh nghĩa cậu vẫn là một đệ tử động tu không có phẩm trật. Nếu ký kết thuộc khế với Kiếm tu đứng đầu thiên hạ, liệu lúc người khác biết có kinh ngạc rớt cằm không nhỉ? Cậu cố gắng nhớ lại quy định ký kết thuộc khế trong môn phái, hình như không có hạn chế nhất định phải đạt phẩm cấp gì mới có thể ký kết. Nhưng mà theo như suy nghĩ của Nam Cung Hạo, vậy thì sau khi trở về hẳn là mình nên đến trước Bác Văn Đường kiểm tra phẩm cấp một phen mới được.<br><br>\"Ngươi muốn đợi à?\" Nam Cung Hạo nhướng mày nhìn cậu.<br><br>\"Cũng không phải. Chẳng qua hiện tại trên danh nghĩa phẩm cấp của ta vẫn là không có, hơn nữa bên sư tôn....\" Chuyện này có phải nên bẩm báo bàn bạc trước với sư tôn nhà mình không nhỉ? Sư tôn chắc cũng không phản đối đâu, dù sao thì Nam Cung Hạo là ai chứ! Là Kiếm tu thiên tài kiệt xuất nhất trong thế hệ Kiếm tu hiện tại đó. Đầu bếp nhỏ gian nan cắn cắn môi.<br><br>\"Phía sư tôn ngươi cũng không cần lo, sư tôn nhà ta dù sao cũng coi như có quan hệ không tồi với Bác Sơn phái, chắc chắn không sao. Nhưng mà chuyện ngươi đã lên Hoàng phẩm, sớm muộn cũng có một ngày truyền khắp thiên hạ, chuyện này dù công bố lúc nào cũng sẽ khiến thiên hạ chấn động và chú ý. Thay vì đến khi đó trở tay không kịp, dẫn đến nhiều nghi ngờ, lại còn có thể rước họa, không bằng nắm chắc thời cơ, bây giờ lấy lý do là gặp được cơ duyên trong Bà Sa Kính Thiên, vừa hay có thể giấu bí mật về thần hỏa. Hơn nữa, sau khi ký kết thuộc khế, có Bác Sơn phái và Thiên Kỳ môn đứng sau lưng ngươi, người khác dù có ham muốn cũng phải đè nén lại.\" Nam Cung Hạo đã thầm phân tích chuyện này nhiều lần, sau khi cân nhắc thiệt hơn mới nói đề nghị của mình cho đầu bếp nhỏ. Lúc này khó có được thời gian nói chuyện, bèn nói những suy nghĩ của mình cho Tô Thiếu Bạch biết.<br><br>Huống hồ, hôm nay lúc bọn họ để người của Lăng Vân Các giám định Tử Điện Thanh Sương, người giám định đó có thể kiểm tra thực hư hoa văn linh nguyên lực của Chú Kiếm sư, mặc kệ người nọ có nhiều chuyện hay không, chỉ cần thật sự muốn truy tìm, thân phận của Tô Thiếu Bạch bị tiết lộ cũng là chuyện sớm muộn mà thôi.<br><br>\"Cũng đúng!\" Tô Thiếu Bạch gật đầu, trước kia cố gắng che giấu là vì lo lắng cho thần hỏa và cái mạng nhỏ của mình, giờ thời thế thay đổi, sau lưng cậu chẳng những có chỗ dựa vững chắc, đẳng cấp thần hỏa cũng đã thăng lên Hoàng phẩm. Chỉ lấy tốc độ lên cấp mà nói thì mười bốn tuổi lên cấp thành đệ tử Hoàng phẩm cũng xem như là một kỳ tài trong nhóm Chú Kiếm sư rồi, chắc chắn sẽ trở thành đối tượng mà các môn phái truy đuổi. Còn đối với những người có dã tâm thì lúc nào cũng có, thôi thì đành để binh đến tướng chặn nước đến đất ngăn vậy.<br><br>Lại nhớ đến hội fan của Kiếm tu đại nhân cũng như kình địch lớn nhất của mình là Lý Ức Niên, tránh cho đêm dài lắm mộng, vẫn nên dứt khoát giải quyết thôi. Còn về những lời bàn tán của người khác thì lại không nằm trong phạm vi quan tâm của cậu.<br><br>Sau khi bàn bạc xong, Nam Cung Hạo bắt đầu khoanh chân tĩnh tọa, Tô Thiếu Bạch thì xử lý ngọn núi nguyên liệu nấu ăn nho nhỏ kia, cái nào hư thì vất, còn cái nào còn tốt thì đều cho vào trong nhẫn trữ vật, chỉ để lại thịt dê, Liệt Điểu và thỏ rừng.<br><br>Thịt bò thịt dê luôn là món Tô Thiếu Bạch thích ăn đó giờ, ngày trước mỗi khi đến đông, cậu luôn là khách quen của mấy quán thịt dê nướng. Thịt dê cường cân tráng cốt*, bổ thận ích khí**, vô cùng bổ dưỡng. Lúc trước Kiếm tu đại nhân bị thương trong Bà Sa Kính Thiên đã gần khỏi hẳn, con dê hôm nay vừa vặn có thể làm một nồi lẩu dê nóng cho y bồi bổ thân thể. Sau khi ướp xong mấy con Liệt Điểu và thỏ rừng rồi cho vào lò nướng, Tô Thiếu Bạch bắt đầu giơ dao mổ thịt dê, mỗi một miếng thịt dê chỉ dày cỡ nửa ngón tay, màu sắc tươi ngon, chất đầy trên khay.<br><br><i>*cường cân tráng cốt: tăng cường gân cốt, ý nói là bổ sung chất dinh dưỡng làm rắn chắc gân và xương</i><br><br><i>**bổ thận ích khí: bồi bổ thận và điều hòa hơi thở</i><br><br>Đầu bếp nhỏ đặt lên bàn dài một cái nồi hai tay cầm nhỏ, cho nước vào nửa nồi xương, rồi lại xách Pudding vừa mới gây họa ra, phạt nó nhóm lửa. Pudding cũng biết hôm nay đã gây họa lớn, bèn xem như là đang dùng phối thạch luyện tập, ngoan ngoãn nhóm lửa, duy trì sức lửa cho vừa. Tô Thiếu Bạch lại cho một chút dược liệu vào nồi lẩu, sau đó đậy nắp lại hầm, còn tiện tay chuẩn bị một nồi nước sôi luộc rau và sốt gia vị dùng với thịt dê.<br><br>Trong lúc pha chế nước chấm, đột nhiên nhớ đến Bạch Chuẩn và Sữa Bò nãy giờ không thấy náo động gì, bèn kỳ quái quay qua nhìn, nhất thời có chút dở khóc dở cười.<br><br>Cục lông Sữa Bò và Bạch Chuẩn hồi đầu có vẻ không hòa thuận mấy, giờ lại vui vẻ nằm trên cỏ gần ngọn núi nguyên liệu nho nhỏ, cũng chẳng biết chúng đang chơi cái gì, hai màu trắng quấn lấy một chỗ, từ xa nhìn lại, gần như muốn hợp thành một thể.<br><br>Tô Thiếu Bạch nhìn một hồi mới phát hiện huyền cơ* trong đó. Bạch Chuẩn vậy mà đang nghiêm túc dạy Sữa Bò dùng móng vuốt vồ mồi. Hơn nữa còn lấy mấy nguyên liệu nấu ăn cho Sữa Bò thực tập ngay tại chỗ. Đầu bếp nhỏ lặng lẽ đổ mồ hôi hột, tụi bây có chút tự giác giùm được không hả? Một đứa là chim một đứa là thú, tính trao đổi kinh nghiệm săn len bông à?<br><br><i>*huyền cơ: đạo lý huyền diệu (của đạo gia)</i><br><br>Mùi thịt mỡ dê nóng hôi hổi rất được Nam Cung Hạo xem trọng, hai đĩa thịt dê có hơn nửa đều chui vào bụng y, Tô Thiếu Bạch và Bạch Chuẩn thì chia nửa còn lại. Về phần cục lông Sữa Bò, tạm thời vẫn chỉ có thể uống chỉ có thể uống sữa linh thú cho no bụng, Tô Thiếu Bạch tiện thể làm chút súp trứng gà đặc chế cho nó.<br><br>Sau khi ăn cơm, Nam Cung Hạo vẫn thả Tô Thiếu Bạch trước sơn môn núi Hoa Đình của Bác Sơn phái, ban đầu Bạch Chuẩn thấy Tử Điện Thanh Sương thì vô cùng kinh ngạc, hiếu kỳ bay vòng quanh thân kiếm hồi lâu, suýt nữa là bị tia chớp đánh tới. Sau khi Nam Cung Hạo nhấc phi kiếm rời đi, Tô Thiếu Bạch mới bước vào sơn môn.<br><br>.<br><br>Thiên Kỳ môn, núi Vấn Kiếm.<br><br>\"Thật ư, con quyết định muốn ký kết thuộc khế với Tô Thiếu Bạch của núi Thám Nguyệt liền à? Giờ có phải sớm quá không?\" Sau khi Liên Vi Sơn thấy đệ tử đắc ý của mình bay hơn nửa đêm mới về thì có hơi kinh ngạc, thật ra cũng không cần gấp như vậy, đệ tử thế hệ này của Bác Sơn phái chắc chỉ mới tu đến Bạch phẩm, đại hội Bách Khí còn lâu mới diễn ra mà.<br><br>\"Vâng, cũng xin sư tôn đứng ra lập khế ước với Bác Sơn phái.\" Nam Cung Hạo nghiêm túc đáp, không có chút nào là bông đùa.<br><br>\"Ha ha, tốt! Nếu ý con đã quyết, vậy vi sư đương nhiên sẽ giúp con giải quyết việc này.\" Liên Vi Sơn gật gật quả đầu bạc, vô cùng hài lòng. Đồ đệ này của hắn, từ trước đến nay làm việc cũng đều có đạo lý của mình.<br><br>Đột nhiên phát hiện Tử Điện Thanh Sương treo nơi đầu vai Nam Cung Hạo, bằng vào tu vi của hắn, Liên Vi Sơn lập tức nhận ra đó là một thanh phi kiếm Cam phẩm hiếm có, \"Con lấy được kiếm mới ở đâu vậy?\"<br><br>\"Bà Sa Kính Thiên.\"<br><br>\"Cái gì!\" Thanh niên tóc bạc không tin nổi trợn mắt nhìn đồ đệ nhà mình, mệnh kiếm của hắn cũng chỉ có Xích phẩm mà thôi, tại sao đồ đệ nhà hắn chỉ đi Bà Sa Kính Thiên một chuyến mà đến lúc về đã đổi được một công khí Cam phẩm thế này! Chỉ bằng vào mấy Chú Kiếm sư Bạch phẩm nho nhỏ đó, đương nhiên không thể nào luyện chế được. Vậy là nhặt được trong Bà Sa Kính Thiên ư? Vận may của đồ đệ nhà hắn tốt quá đi mất!<br><br>\"Con đi đâu?\" Thanh niên tóc bạc còn chưa hồi tỉnh lại được từ trong sự kinh hãi thì đã thấy đồ đệ nhà mình ra khỏi động phủ. Thật là, đi đường mệt mỏi trở về, tốt xấu gì cũng để cho hắn nhéo mấy cái chứ, để xem có bị thương chỗ nào không. Vội vã như vậy là đi đâu chứ?<br><br>\"Bế quan.\" Nam Cung Hạo cũng không quay đầu lại, rảo bước ra ngoài, đi chậm nữa e là ai kia sẽ đuổi kịp mất.<br><br>Liên Vi Sơn không buông tha, đuổi theo đồ đệ đến trước động phủ của y, \"Bế quan? Con chẳng phải mới xuất quan trước khi đi Bà Sa Kính Thiên sao?\"<br><br>\"Con ngộ được kiếm ý mới. Chuẩn bị trùng kích Kim Đan kỳ.\" Nam Cung Hạo không chút khách khí đóng sầm cửa động phủ ngay trước mặt sư tôn nhà mình.<br><br>Cái gì? Chẳng những có được một thanh kiếm Cam phẩm cực tốt, còn ngộ ra kiếm ý mới?! Đồ đệ à, con thật sự là đi bảo vệ người khác chứ không phải đi thí luyện Bà Sa Kính Thiên hả?<br><br>Thanh niên tóc bạc tròn mắt nhìn cửa đá trước mắt, đột nhiên có xung động muốn một kiếm chém cửa. "]