[" Nam Cung Hạo cho thanh phi kiếm cũ vào trong vòng trữ vật, buộc Tử Điện Thanh Sương ở sau lưng. Tô Thiếu Bạch ngắm nghía cán kiếm lộ ra trên vai Kiếm tu đại nhân, cảm giác thật thành công y như mở được chai nước soda có ga rồi bọt khí thi nhau trào ra không ngừng. Khóe miệng cũng không nén được mà khẽ giương cao.<br><br>Sữa Bò thấy hai người dường như muốn đi, bèn dùng bốn cái chân mềm mại ngắn cũn chạy theo đuôi cả hai, sợ bị bỏ lại. Nhìn nó lạch bạch chạy y như cục lông trắng gắn đầu cây lau nhà phết qua phết lại, Tô Thiếu Bạch đành vuốt nó mấy cái rồi nhét nó vô trong ngực, cùng đem đi. Nhớ lại dáng vẻ nó bỏ mình rồi chạy vùi vào vào lòng ngực Kiếm tu đại nhân, đầu bếp nhỏ cố nhét nó thật chặt vô trong áo. Sữa Bò bất mãn đạp mấy cái trong ngực cậu, cuối cùng cũng ló được cái đầu nhỏ ra khỏi áo. Tô Thiếu Bạch chọt chọt ót nó, hừ! Lén leo lên người người khác, có gan làm thì có sức chịu để tao ôm mi đi! Mi cái tên lật lọng* này. Dường như cảm nhận được sự ghen tị của chủ nhân, cục lông bèn lấy chóp mũi hồng hồng cọ cọ vào đầu ngón tay cậu, mở to cặp mắt như ngọc bích chớp chớp, mợ mi! Mới bao lớn mà còn biết làm nũng xin tha à! Tô Thiếu Bạch tàn nhẫn nhéo tai nó mấy cái rồi mới chịu tha.<br><br><i>*nguyên văn: triều Tần mộ Sở, nghĩa là nay Tần mai Sở, ý chỉ những người hay lật lọng, hay thay đổi</i><br><br>Hang đá bên trái có vẻ như to hơn bên phải một chút, thi thoảng còn có gió nhẹ thổi ra từ trong động, Tô Thiếu Bạch kỳ quái đánh giá xung quanh, có khí lưu thông mới có gió, chẳng lẽ có người mở động tạo một cửa khác ra ngoài? Những cột đá hai bên vách động cũng có lưu lại vài dấu vết trườn qua của quái trùng, trông có vẻ đã lâu rồi. Quả nhiên, hai bên đều là nơi hoạt động thường xuyên của quái trùng.<br><br>Nhưng hang động này không giống hang động thẳng tắp bên phải, lúc quẹo trái lúc rẽ phải, khi lại xoay vòng, nếu không phải có vô số vết tích trườn do quái trùng lưu lại trong động, Tô Thiếu Bạch có cảm giác mình sắp lượn ngất rồi.<br><br>Đi hơn nửa canh giờ, bên trái đằng trước hai người xuất hiện một vầng sáng màu vàng, không khác mấy với huỳnh thạch trong tay họ, hình như là lối rẽ động.<br><br>Í? Tô Thiếu Bạch và Nam Cung Hạo đồng thời nhíu mày, nghi hoặc nhìn nhau, cả hai rõ ràng nhớ là hang động bên phải không có bất kỳ nơi nào có treo huỳnh thạch. Mấy còn trùng chắc chắn không thích ánh sáng. Không hiểu sao Pudding trong lòng bàn tay đầu bếp nhỏ lại trở nên hưng phấn, rục rịch trong tay cậu. Mỗi khi nó hưng phấn, hơn phân nửa đều là vì tìm được viêm thạch. Tô Thiếu Bạch quay đầu nhìn xung quanh y như cái trống bỏi, nghi ngờ nhìn khắp nơi. Chỗ này có viêm thạch Cam phẩm à?<br><br>Nam Cung Hạo tự tay tóm ai kia đang đứng bên phải mình hết nhìn đông tới nhìn tây trở lại đằng sau mình, rồi mới tiếp tục đi về phía nguồn sáng phía trước. Nơi quái lạ này, dù sao cũng phải tự thăm dò thử trước.<br><br>\"Ai?\" Chưa đi được mấy bước, chợt phía trước đột ngột truyền đến một giọng quát lớn, sợ đến mức đầu ong ong. Bọn họ ở cửa động đã hơn mười ngày, nhưng hoàn toàn không ngờ, trong động ngoại trừ bọn họ còn có người khác! Tô Thiếu Bạch không khỏi nuốt một ngụm nước bọt, có hơi sờ sợ.<br><br>\"Núi Vấn Kiếm Thiên Kỳ môn, vãn bối Nam Cung Hạo.\" Nam Cung Hạo bình tĩnh đáp, đồng thời ngừng bước lại, che khuất người phía sau. Trong vòng ánh sáng mờ nhạt của huỳnh thạch, có một cái bóng người ngồi trên đài đá, nửa mình ẩn trong bóng đêm.<br><br>\"Thiên Kỳ môn? Ngươi có biết thằng nhóc Liên Vi Sơn không?\" Âm thanh của người tựa như một lớp gỗ mục nát ma sát với nhau, già cả mục ruỗng, giọng nói khàn khàn chẳng hề có một chút trong trẻo nào.<br><br>Thằng nhóc? Nhớ lại quả đầu bạc của sư tôn, Nam Cung Hạo giật mình, tuy sư tôn nhà y thuộc nhóm người trẻ trong những vị lão tổ Nguyên Anh, nhưng năm nay cũng đã hơn hai trăm mười tuổi rồi, vị này gọi sư tôn là thằng nhóc, có lẽ chí ít cũng gần hai trăm ba mươi hoặc hai trăm năm tuổi rồi. Vậy nên thái độ y cũng trở nên có chút cung kính, \"Đó là sư tôn của vãn bối, tiền bối biết gia sư?\"<br><br>\"Nghe tiếng bước chân rõ ràng còn có một người nữa!\" Âm thanh nọ không trả lời mà hỏi thêm.<br><br>\"Hắn là đệ tử Bác Sơn phái, chuyến này là vãn bối cùng hắn vào Bà Sa Kính Thiên để tìm kiếm thiên tài địa bảo.\" Thấy đối phương có thể biết sư tôn nhà mình, Nam Cung Hạo lại càng đáp cẩn trọng hơn.<br><br>\"Bác Sơn phái? Nói vậy hắn cũng là Chú Kiếm sư?\" Giọng nói già cả gấp gáp hỏi.<br><br>Cũng? Nam Cung Hạo khẽ nhíu mày, vị lão giả này là Chú Kiếm sư? Hay là?<br><br>\"Dạ! Vãn bối núi Thám Nguyệt Bác Sơn phái, Tô Thiếu Bạch.\" Đầu bếp nhỏ vội ứng tiếng đáp, tự giới thiệu, lại nắm lấy tay áo Nam Cung Hạo, từ bên vai y ló nửa đầu ra.<br><br>\"Ý trời, quả thật là ý trời. Lão phu ở cái nơi tối tăm này kéo dài chút hơi tàn, đợi hơn trăm năm, cuối cùng cũng có một người đến. Ha ha ha!\" Giọng nói nọ kích động đến mức có chút run rẩy, không kiêng dè mà cười to. Toàn bộ sơn động vang vọng tiếng cười của hắn.<br><br>Tô Thiếu Bạch khẽ run, vị tiền bối này nói đã đợi hơn một trăm năm trong hang động này? Sao thần kinh có chút không bình thường? Nam Cung Hạo dường như cũng cảm nhận được đối phương có chút quỷ dị, nên không có ý định đi thêm bước nữa.<br><br>\"Tiểu tử, các ngươi qua đây.\" Tiếng cười của lão ta ước chừng phải qua hơn nửa chén trà mới dừng lại, trong giọng nói lo lắng cũng xuất hiện chút sự trong trẻo.<br><br>Nam Cung Hạo hơi do dự, quay đầu nhìn Tô Thiếu Bạch rồi mới dẫn cậu đi đến gần. Bọn họ đi được hơn trăm bước, cuối cùng cũng thấy rõ, ông lão đang nói chuyện ngồi xếp bằng trên một giường đá hơi cao, áo quần tả tơi, cả người gầy trơ xương, râu tóc đều trắng, rối tung che khuất gần cả gương mặt, hơi thở toàn thân yếu ớt, duy chỉ có cặp mắt là sáng lấp lánh.<br><br>\"Tiểu tử, ngươi không cần căng thẳng như vậy, lão hủ là luyện khí sư, hơn nữa đã lớn tuổi, không phải đối thủ của Kiếm tu ngươi.\" Hắn nghiêng đầu đánh giá Nam Cung Hạo một chút, ồn ã nói.<br><br>Nam Cung Hạo cúi đầu chắp tay, thân thể vẫn thẳng tắp, không chút nào thả lỏng, \"Vãn bối không dám.\" Tình huống của ông lão này vô cùng quỷ dị, y không thể không đề phòng.<br><br>\"Cái gì Bạch đó, ngươi ra đây cho ta xem.\" Lão ta hối thúc, dáng vẻ tựa hồ có hơi cấp bách.<br><br>Cái vị \"cái gì Bạch đó\" ngẩn người, kịp phản ứng lại, này là đang gọi mình hả, bèn khó khăn đi ra khỏi phía sau Nam Cung Hạo.<br><br>\"Lão phu hỏi ngươi, hai người các ngươi làm sao tìm được chỗ này? Sao lại có thể tránh thoát được con Thiên Túc Thổ Long* đó?\" Ông lão không hỏi Nam Cung Hạo mà lại đăm đăm nhìn Tô Thiếu Bạch. Giữa hai người, đương nhiên là thiếu niên có vóc người thấp này dễ nói chuyện hơn.<br><br><i>*Thiên Túc Thổ Long: Thiên Túc Thổ Long</i><br><br>\"Thiên Túc Thổ Long? Ý tiền bối là cái quái trùng có giáp rất cứng khó dùng đao chém được đó?\" Tô Thiếu Bạch hơi nhức não, cái thứ đó còn có tên à. Nam Cung Hạo im lặng đứng cạnh Tô Thiếu Bạch, không có ý định ngăn trở Tô Thiếu Bạch đáp lời.<br><br>\"Không sai. Ha ha, trùng sao!\" Kể từ khi biết người tới là Chú Kiếm sư, tâm tình của lão ta dường như vui lên không ít, vốn định suy ngẫm mà vuốt râu mép của mình, muốn làm ra vẻ dáng vẻ tiên phong đạo cốt trước mặt tại hậu bối, nhưng mà vì râu đã lâu không chải chuốt nên đã rối lại thành một cục, thoạt nhìn có chút buồn cười.<br><br>\"Quái trùng này.....bị bạn của vãn bối giết rồi.\" Tô Thiếu Bạch chỉ ai kia đang thẳng lưng đứng bên cạnh, chính là Nam Cung Hạo tựa lan tựa ngọc. Thiên Túc Thổ Long? Đã chết hơn mười ngày, qua luôn bảy ngày cúng đầu rồi. À ờ, cũng bị bọn họ cắt xẻ luôn rồi.<br><br>\"Giết?\" Ông lão biến sắc, nương theo ngón tay Tô Thiếu Bạch nhìn sang Nam Cung Hạo lần thứ hai, quan sát y nhiều thêm một tí, \"Chỉ bằng một mình nó?\"<br><br>Tô Thiếu Bạch gật đầu, hẳn là thế, cậu miễn cưỡng xem như là giúp đỡ đâm mù một con mắt của quái trùng thôi.<br><br>\"Thật không ngờ, thật là không ngờ. Ha ha, Thiên Túc Thổ Long, vậy mà lại chết dưới kiếm thằng nhóc còn hôi sữa!\" Ông lão tự lẩm bẩm, rồi như điên cuồng, cười to lần thứ hai.<br><br>Cái vị \"cái gì Bạch đó\" len lén nhìn cái vị \"thằng nhóc còn hôi sữa\" nào đó, sao vị tiền bối này nói vài câu thì lại cười điên cuồng một lần vậy? Nam Cung Hạo lắc đầu không lên tiếng, ý nói cậu bình tĩnh đừng nóng vội.<br><br>\"Thần hỏa của ngươi là phẩm cấp gì?\"<br><br>\"Bẩm tiền bối, Cam phẩm.\"<br><br>\"Ha, nhóc con, không ngờ ngươi lại kiên trì đến vậy, vậy mà lại có thể chịu được đến Cam phẩm mới đến Bà Sa Kính Thiên.\"<br><br>Thực ra á, cũng chưa bao lâu đâu! Nhưng mà chuyện này cũng không cần nhiều người biết, vậy nên Tô Thiếu Bạch cung kính cúi thấp đầu, không nhiều lời.<br><br>\"Ngẩng đầu lên, giờ xem như là lão phu muốn nhờ tiểu bối nhà ngươi, ngươi có yêu cầu gì thì nói nghe một chút.\"<br><br>\"Vãn bối muốn biết tiền bối tại sao lại ở đây?\" Tô Thiếu Bạch được lời bèn hỏi. Trọng tâm câu chuyện nhảy xa quá, cậu có hơi theo không kịp mạch suy nghĩ của vị tiền bối này.<br><br>\"Nói cho hai ngươi biết cũng không sao.\" Ông lão phất phất ống tay áo, đáp.<br><br>Thì ra lão ta chính là đệ tử môn phái Thanh Lam môn, cũng là luyện khí sư giống Bác Sơn phái, đương nhiên cũng là một Chú Kiếm sư. Hơn trăm năm trước trong một lần bảo địa mở ra, đã cùng sư huynh đệ đồng môn tiến vào Bà Sa Kính Thiên để tìm kiếm thiên tài địa bảo. Năm đó, hắn cũng xem như là có cơ duyên, vừa vào không lâu thì tìm được một khối Xích Huyết thạch cực phẩm, không ngờ, cũng bởi vì khối Xích Huyết thạch này, hắn bị sư huynh đệ đồng hành đoạt túi trữ vật đẩy xuống khe núi. Hắn may mắn không chết, bèn né con Thiên Túc Thổ Long rồi trốn ở đây, giữ được nửa cái mạng tàn.<br><br>Lịch sử luôn khiến con người kinh ngạc, Tô Thiếu Bạch thầm gật đầu, mà nói lại, khi đó hình như cậu cũng bị đẩy một cái, có điều, cậu đến cả một khối Xích Huyết thạch cũng không có.<br><br>\"Thế nào, ngươi chắc không phải cũng bị người đẩy xuống đấy chứ?\" Ông lão thấy gương mặt có chút cảm thông của Tô Thiếu Bạch, bèn thuận miệng hỏi.<br><br>\"Vãn bối là cùng các sư huynh đệ đụng trúng rắn sa mạc đỏ, bị đụng phải rơi xuống đây.\"<br><br>\"Ngươi bị đụng rơi xuống, vậy sao thằng nhóc này cũng ở đây?\" Ông lão nhìn hai người quần áo sạch sẽ gọn gàng, tựa như không tin lắm. Đụng rơi một người thì thôi đi, đụng rơi hai người là thế nào?<br><br>Tô Thiếu Bạch bị văn hỏi thì nghẹn họng, \"Y, y là nhảy xuống cứu vãn bối.\"<br><br>\"Cứu ngươi?\" Lão ta lắc đầu, tuy nói Kiếm tu sẽ dốc toàn lực bảo vệ Chú Kiếm sư hoặc Luyện Đan sư trong Bà Sa Kính Thiên, nhưng đến mức liều mạng để hộ tống thế này cũng khó tránh được có chút kỳ quái. Vị Kiếm tu năm đó cũng làm thế với hắn, chỉ có thể trơ mắt nhìn hắn ngã xuống.<br><br>\"Vậy, không biết tiền bối cần vãn bối giúp đỡ gì ạ?\" Tô Thiếu Bạch xấu hổ kéo đề tài về lại quỹ đạo của nó, hoang mang hỏi. Sư phụ chẳng phải nói mỗi lần Bà Sa Kính Thiên mở ra chỉ có thời gian ba tháng thôi sao, hết thời gian, chỉ cần là người sống đều sẽ bị ném trở lại lối vào Bà Sa Kính Thiên à? Sao vị tiền bối này lại có thể ở được trong này lâu như vậy? Lẽ nào là quái trùng hoặc hang đá này có năng lực đặc thù gì?<br><br>\"Lão phu cần dùng khí thạch để chế tạo một món linh khí hỗ trợ đi lại, tiếc là tìm khắp động này trong trăm năm qua cũng không tìm được gì, trong tay ngươi chắc chắn có khí thạch, lão phu tình nguyện dùng những thiên tài địa bảo vét được trong động mấy năm nay trao đổi với ngươi.\"<br><br>Tô Thiếu Bạch khẽ run, thật không ngờ, tạo hóa trêu ngươi, đối với vị tiền bối này, việc canh chừng đống thiên tài địa bảo này mấy trăm năm còn không hữu dụng bằng hai khối khí thạch bình thường nhất.<br><br>\"Khí thạch vãn bối quả thật là có, còn trao đổi thì....\" Hai chân vị tiền bối này đi lại không tiện, lại phải tránh né Thiên Túc Thổ Long, xem ra mớ đồ vật thu thập được trong hơn trăm năm qua cũng rất khó khăn rồi, lại thu hoạch chuyến này của mình cũng khá được, nếu nơi này xem trọng cơ duyên, chi bằng cứ giơ tay tự kết thúc mối duyên lành này.<br><br>\"Nhóc con, ngươi đến Bà Sa Kính Thiên không phải vì thiên tài địa bảo sao, vì sao không đổi?\"<br><br>\"Thiên tài địa bảo chúng ta sẽ tự tìm, nếu tiền bối có lòng, chi bằng nói cho vãn bối biết tuổi thọ ngài là bao nhiêu?\" Nam Cung Hạo đột nhiên hỏi xen vào.<br><br>Tô Thiếu Bạch không hiểu nhìn Kiếm tu đại nhân, tuổi thọ?<br><br>\"Ha ha! Nhóc con, ngươi quả nhiên thông minh! Biết cái gì hữu dụng nhất cho nó.\" Lão tao vỗ tay cười to.<br><br>Nam Cung Hạo chắp tay nói, \"May đã được tiền bối nhắc nhở.\" Sư tôn nhà y đã hơn hai trăm mười tuổi, mà vị tiền bối này lại gọi sư tôn nhà y là thằng nhóc, đương nhiên là lớn tuổi hơn sư tôn rồi, nhưng lão ta mới rồi lại tự xưng là Chú Kiếm sư. Trên đời này, Chú Kiếm sư có tuổi thọ đã hơn hai trăm đã quý hiếm lắm rồi, nếu hắn chịu chỉ dạy cho Tô Thiếu Bạch một chút phương pháp tu luyện, thì đối với sự đột phá trong con đường tu luyện sau này của đầu bếp nhỏ, nói không chừng rất có lợi.<br><br>\"Không sai, đúng như ngươi đoán, lão phu năm nay đã hơn hai trăm ba mươi tuổi rồi.\" Ông lão lại đắc ý vuốt râu lần nữa.<br><br>\"Hai trăm ba mươi tuổi?\" Chẳng phải nói Chú Kiếm sư sống không quá hai trăm tuổi sao? Tô Thiếu Bạch thiếu chút nữa đã vô lễ thốt ra những lời đó.<br><br>\"Này cũng chẳng có gì kỳ lạ, lão phu ở trong Bà Sa Kính Thiên này tu luyện nhiều năm, thần hỏa đã sớm lên được Lục phẩm!\"<br><br>\"Lục phẩm!\" Tô Thiếu Bạch nghe vậy thì trong lòng không khỏi chấn động. Hít một hơi thật sâu, vậy mà thực sự có người có thể tu luyện đến Lục phẩm! Nếu quả thật có thể đột phá cảnh giới, vậy nếu lấy phương pháp thăng lên Lục phẩm của ông ta cho sư tôn thử, vậy chẳng phải là có cơ hội rồi hay sao? Năm nay Văn trưởng lão đã hơn một trăm tám mươi tuổi, đã nhiều năm đứng lại tại Hoàng phẩm rồi, hoàn toàn không có dấu hiệu tiến cảnh, tuổi thọ như nến tàn trong gió, không còn dư lại bao nhiêu. Mỗi khi nghe hắn nói về việc này, đều có chút tiếc nuối. Mà không riêng gì Văn trưởng lão, trong gần trăm năm nay, toàn bộ đại lục Đông Hoàng chưa từng xuất hiện thêm Chú Kiếm sư Lục phẩm nào. Bây giờ lại có người có thể thành công đột phá, đây chắc chắn là tin tức vô cùng tốt cho hết thảy Chú Kiếm sư.<br><br>Nhưng mà, tu luyện ở chỗ này thế nào chứ? Chẳng lẽ, mặc dù chỗ này không có khí thạch nhưng có viêm thạch sao?<br><br>\"Đi lên phía trước không xa, có một cái động nhánh bên trong, tất cả đều là viêm thạch thượng đẳng.\" Dường như hiểu được nghi hoặc của Tô Thiếu Bạch, ông lão cười nói thêm một câu, đương nhiên cũng biết phẩm cấp thần hỏa của mình rất kinh hãi.<br><br>\"Tiền bối không muốn ra ngoài sao?\" Hèn gì từ hồi đầu, Pudding trong lòng bàn tay đã muốn động đậy, quả nhiên là cảm nhận được viêm thạch Cam phẩm. Tô Thiếu Bạch gật đầu thầm hiểu. Đợi nói chuyện xong, phải cho Pudding ra ăn một bữa no nê mới được.<br><br>Hai mắt ông lão lóe sáng, nếu như quái trùng còn ở đây, hắn có lẽ sẽ nghĩ đến việc ra ngoài, nhưng mà bây giờ uy hiếp duy nhất đã biến mất, nơi này chính là một động tiên có điều kiện tu luyện lên cấp tốt nhất, sao lại chịu rời khỏi? Chẳng qua chỉ có một người thì có hơi cô đơn, hậu bối trước mặt này đúng là không tệ, \"Ra ngoài sao? Giờ lão phu cảm thấy nơi đây chính là nơi tuyệt nhất, nói không chừng còn có thể giúp ta tu luyện tới đến Thanh phẩm, vì sao phải ra ngoài? Nếu ngươi thích, chi bằng cũng ở lại đây cùng lão phu đi? Lão phu nhất định sẽ đem phương pháp đột phá của mình dốc lòng truyền dạy.\"<br><br>Chú Kiếm sư và Kiếm tu khác nhau, nếu không có năng lực luyện khí nghịch thiên, thì bọn họ vẫn là một quần thể yếu ớt giữa quần chúng người tu tiên mà thôi, mà tuổi thọ lại ngắn. Trốn ở đây tu luyện tiện hơn so với bên ngoài nhiều lắm, còn có thể thành công lên cấp. Đối với Chú Kiếm sư mà nói thì đây chính là một sự cám dỗ tuyệt vời.<br><br>\"Ầy, vẫn là quên đi. Vãn bối và đồng bạn còn có rất nhiều chuyện phải làm.\" Tô Thiếu Bạch gần như không có chút do dự mà từ chối. Lên cấp tuy là khiến người ta động tâm đấy, nhưng mà ngồi đồng ở cái nơi không người không quỷ này, chi bằng nghĩ cách ra ngoài tìm kiếm còn hơn.<br><br>\"Nếu tiền bối quả thật muốn cảm ơn chúng ta, chi bằng chỉ dẫn một chút về phương pháp tu luyện, hoặc nếu tiền bối có nhu cầu gì, vãn bối cũng sẽ hết lòng giúp đỡ.\" Nam Cung Hạo đợi Tô Thiếu Bạch nói xong, thì lại tiếp lời. Dù có trả cái giá cao thế này, nhất định lại lấy được phương pháp tu luyện cho đầu bếp nhỏ mới được.<br><br>\"Hai người các ngươi quả thực chỉ là hợp tác vào Bà Sa Kính Thiên mà không phải là đạo lữ song tu à?\" Ông lão chăm chú nhìn hai người trước mặt, đột nhiên hỏi mấy từ chẳng liên quan. Một Chú Kiếm sư không bị hai chữ \"lên cấp\" mê hoặc thì thôi coi như không thấy đi, một tên khác liều mình cứu người cũng coi như không tính đi, nhưng chẳng những không giật dây Chú Kiếm sư trước mặt đòi thiên tài địa bảo, ngược lại còn vì người ta suy nghĩ khắp chốn, còn định moi cho được kinh nghiệm và phương pháp tu luyện lên Lục phẩm của mình. Nếu nói chỉ là tạm thời hợp tác vào Bà Sa Kính Thiên, ngàn vạn lần sẽ không thể vì đối phương mà làm vậy.<br><br>Đạo lữ song tu? Chắc không phải là ý đó chứ? Sức tưởng tượng của vị tiền bối này quả thực cũng bay cao bay xa quá rồi. Tô Thiếu Bạch vô tội chớp đôi mắt hoa đào. Có điều, lẽ nào sau này Kiếm tu đại nhân còn sẽ có một vị đạo lữ song tu ư? Cậu nhìn Nam Cung Hạo một chút, nhưng mà mặt ai kia vẫn cứ bình tĩnh không đổi.<br><br>\"Tiền bối quả nhiên hiểu rõ mọi việc, có điều, chúng ta không phải đạo lữ song tu mà là giao hẹn thuộc khế.\" Kiếm tu đại nhân đáp lại không chút hoang mang, \"Cho nên, không biết tiền bối có đồng ý hay không?\"<br><br>\"Được! Lão phu đồng ý với ngươi, dùng thể ngộ* đột phá cảnh giới của mình để đổi lấy hai khối khí thạch, có điều, còn có một việc kèm theo, lão phu muốn biết hai người các ngươi làm cách nào để giết chết cái con Thiên Túc Thổ Long kia?\"<br><br><i>*thể ngộ: sự giác ngộ của bản thân, ý nói là tự giác ngộ, vì từ này sau này sẽ có lặp lại nên Ngạn sẽ giữ nguyên mà không thuần Việt</i><br><br>. "]