[" Bên trên cái hố lơ lửng một thẻ ngọc màu xanh biếc, bề mặt mơ hồ tỏa ra ánh kim nhàn nhạt. Thoạt nhìn giống như thư tín mấy tu sĩ dùng thần thức trực tiếp đọc mà cậu đã gặp ở thành Bất Hoán.<br><br>Đầu bếp nhỏ rướn cổ ra nhìn xuống thử, hố rất to, có năm góc, bên trong vấn vít sương mù xanh nhạt cũng như kiếm ý sắc bén, cái hố bị sương mù che khuất nên không thể thấy rõ bên trong hố có gì, chỉ biết rằng trước mặt là một hố đá, hơn nữa còn sâu không thấy đáy, đừng có bảo là bắt mình phải nhảy xuống đó đấy nhé! Bay lên trời thì còn có thể chấp nhận, nhưng mà nhảy vực thì vẫn có hơi vượt qua phạm vi chịu đựng của cậu. Bên tai mơ hồ có hàng trăm tiếng vũ khí kịch liệt thi nhau vang lên, \"Giết! Giết! Giết!\" chỉ trong khoảng nửa khắc, kiếm ý lượn quanh tản ra khắp nơi, điên cuồng mãnh liệt xâm nhập vào trí não của mọi người.<br><br>Dù có áo giáp của quái trùng bảo vệ, Tô Thiếu Bạch vẫn rùng mình một cái, trán ân ẩn đau, kiếm ý lạnh lùng mà dày đặc phát ra từ trong hố còn mạnh hơn Kiếm Cương trận trấn giữ sơn môn núi Vấn Kiếm gấp mấy lần! Dù có mang theo kiếm bài, Tô Thiếu Bạch vẫn cực kỳ thức thời đứng sau lưng kim chủ đại nhân, cậu đây cũng chẳng muốn phải chịu cực hình thêm lần nữa đâu. Cậu dám khẳng định, nếu bây giờ mình mà cởi áo giáp ra, cũng chẳng cần phải nhảy xuống, cứ đứng ở đây khoảng hai hơi thở thôi, não sẽ bị xoắn thành đậu hũ ngay cho xem! Mà không riêng gì cậu, thực tế thì, ngoại trừ ba vị Kiếm tu ra, mấy người còn lại đều bị kiếm ý đè ép đến mức khó chịu, ai nấy đành phải tự nghĩ cách ngăn cản.<br><br>Sắc mặt Phượng Nhị tái nhợt, mồ hôi lạnh trên trán chảy không ngừng, Hạ Mạt xoay người đứng chắn trước mặt thanh niên áo đỏ ngăn cản kiếm ý, lo lắng giơ tay che lấy hai tai hắn, hồi lâu sau mới thả xuống, chập ngón tay lại rồi phất qua trán hắn. Thanh niên áo đỏ yếu ớt gật đầu, nửa tựa vào đầu vai Hạ Mạt, hồi lâu sau cũng không nói gì.<br><br>Tô Thiếu Bạch nhớ ra Luyện Đan sư và Chú Kiếm sư không khác nhau mấy, vốn định dùng tư cách người từng có kinh nghiệm mà nhắc nhở một phen, vậy mà vừa khéo làm sao lại thấy cảnh tượng của hai người. Đôi mắt hoa đào nghi án chăm chú nhìn hai người bên cạnh, kỳ lạ, sao cứ thấy tuy Phượng Nhị và Hạ Mạt không ký khế ước nhưng mà lại còn thân thiết hơn cả cậu với kim chủ đại nhân thế nhỉ. Bắt đầu từ lúc ở thành Bất Hoán, cậu đã mơ hồ có cảm giác này, Phượng Nhị và Hạ Mạt, chắc không phải là một đôi đó chứ? Nam nhân và nam nhân ư! Có điều, ngẫm lại những gì đã nhìn và nghe thấy tại thành Bất Hoán, người nơi này hình như cũng không kiêng kỵ chuyện nam nam thân mật. Cùng lúc với sự kinh ngạc, đầu bếp nhỏ lại có phần cảm giác đấy là chuyện đương nhiên, nếu Hạ Mạt muốn tìm một cô nương xinh đẹp hơn Phượng Nhị thì quả thực là rất khó. Nhưng mà, nếu là bản thân cậu thì e là vẫn không chịu được cái phong cách của Phượng Nhị, nếu đổi thành kim chủ đại nhân thì còn tạm được đi! Giờ nghĩ lại, cũng khó trách tại sao Nam Cung Hạo lại có một đống người vây quanh như vậy, nếu nơi này không kỵ cả nam lẫn nữ, chỉ dựa vào dáng vẻ và thực lực của kim chủ đại nhân, có thằng ngu mới không thích ấy! Có điều, biết kim chủ đại nhân bao lâu nay, ngoại trừ ăn cho cố và luyện kiếm ra thì không thấy y thực sự để tâm thứ gì cả, vậy nên khiến biết bao nam tu nữ tu tan nát cõi lòng. Nếu không phải biết rõ hai cá tính này của kim chủ đại nhân, nói không chừng cậu quả thật sẽ cảm thấy Nam Cung Hạo thích mình thật.<br><br>Trong một thoáng khi cửa đá đóng lại, thẻ ngọc bên trên cái hố xuất hiện sau luồng ánh kim, bắn thẳng đến giữa mi tâm của sáu vị tu sĩ. Đồng thời, sương mù dưới hố cũng như kiếm ý điên loạn cũng giảm dần, để lộ hình dáng tầng thứ nhất dưới hố. Đó là một căn phòng ngầm năm góc dưới đất, không khác mấy so với những căn phòng bình thường, sâu chừng khoảng một trượng, bốn vách tường lơ lửng vô số Linh kiếm Bạch phẩm hạ đẳng. Tô Thiếu Bạch quét mắt nhìn sơ, chí ít cũng phải là một ngàn, hai ngàn thanh, âm thanh chấn động ban nãy hẳn là phát ra từ những Linh kiếm này. Nền nhà được lát bằng thủy tinh trong suốt, có khắc một hoa văn hình tròn vẽ năm loại linh căn kim-mộc-thủy-hỏa-thổ được xếp theo chiều thuận kim đồng hồ, phần bên dưới nền nhà vẫn bị sương mù che phủ, không thấy gì cả.<br><br>Tô Thiếu Bạch buồn não nề nhìn Phượng Nhị, họ là hai người duy nhất không được ánh kim \"chiếu rọi\" vào người. Không có thần thức thì sao chứ, không có thần thức thì sẽ bị kỳ thị à? Vì sao không ghi rõ trên tấm bia đá ở lối vào ấy, lại còn đặc biệt chú ý những người không đọc được thẻ ngọc như bọn họ, tính toán đúng là chẳng có chút tình người mà! Đầu bếp nhỏ còn đang gào thét trong lòng, thì bản thân đã bị Nam Cung Hạo xách tới khu vực tương ứng với hỏa linh căn, Hạ Mạt cùng với Phượng Nhị, Diêm Hoài, Phương Diễn, Tư Đồ Lôi đứng tại từng nơi riêng biệt. Không đợi cậu chuẩn bị tâm lý cho thật tốt, Hạ Mạt ôm Phượng Nhị, Nam Cung Hạo xách áo Tô Thiếu Bạch, mà ba người còn lại thì tự lo thân mình, đồng loạt nhảy xuống căn phòng ngầm dưới đất. Pháp trận khởi động, ánh sáng trắng xóa lóe lên bên trong cái hố, toàn bộ bóng người đều biến mất.<br><br>Nhìn Hạ Mạt đối xử thế nào với Phượng Nhị, rồi lại nhìn Nam Cung Hạo đối đãi thế nào với mình thì biết trong mắt đàn ông, địa vị của \"người mình thích\" và \"công cụ có giá trị lợi dụng\" chênh lệch lớn cỡ nào! Đầu bếp nhỏ tê dại đứng dậy, sau khi bị thả xuống nền nhà thì căm tức nhìn kim chủ đại nhân nhà mình, thầm oán niệm không thôi.<br><br>\"?\" Chân và mặt đầu bếp nhỏ sao lại đồng thời như chuột rút thế kia? Kim chủ đại nhân tiếp nhận luồng oán niệm thì khó hiểu nhìn sang.<br><br>\"!\" Vờ vô tội cái gì hả! Cậu bạn \"công cụ\" nào đó quay mặt đi tìm những đồng bạn khác, mới phát hiện, rõ ràng là cả đám cùng nhảy xuống, nhưng giờ lại không thấy đâu!<br><br>Đôi con ngươi màu hổ phách khẽ chớp vài lần, nhớ lại tình cảnh vừa rồi, thiên tài Kiếm tu hốt nhiên tìm được điểm mấu chốt của vấn đề, hồi nãy đầu bếp nhỏ vẫn hâm mộ (?) nhìn Phượng Nhị, không lẽ là không thích bị xách áo, mà thích ôm à? Được rồi, lần sau y sẽ chú ý hơn.<br><br>\"Bọn họ đâu rồi?\" Chuyện gì xảy ra vậy? Gặp quỷ à? Khí thế nhất thời của Tô Thiếu Bạch tiêu tán hết luôn, xoắn xuýt trở về bên cạnh kim chủ đại nhân, kinh hoảng vỗ vỗ vai người ta. Rồi lại nhìn lên trên, chợt phát hiện trên đầu mình tự lúc nào đã xuất hiện một trần nhà cực kỳ lộng lẫy, ừ, cái này đúng như hồi đầu cậu tưởng tượng nè, cực kỳ hoành tráng cao cấp luôn.<br><br>Sau khi Nam Cung Hạo giải thích, Tô Thiếu Bạch mới hiểu tình hình hiện tại. Theo như thẻ ngọc giới thiệu, trong địa cung nơi này được gọi là mộ Vạn Kiếm, cất giấu hơn vạn Linh kiếm đủ thuộc tính cho năm loại linh căn. Hình dạng mỗi tầng cũng giống như bọn họ đang thấy hiện tại, có hàng trăm hàng ngàn thanh Linh kiếm, dựa theo sự khác nhau trong phẩm cấp của Linh kiếm mà tổng cộng chia thành mười tám tầng. Nếu muốn lấy Linh kiếm được cất giấu bên trong thì phải vượt qua cửa ải được phân biệt dựa vào thuộc tính linh căn của bản thân, mỗi lần thành công phá giải một cửa ải thì sẽ nhận được một thanh Linh kiếm có thuộc tính tương ứng do địa cung ban tặng. Đương nhiên, độ khó mỗi tầng sẽ tăng dần lên, mà Linh kiếm nhận được từng tầng cũng có phẩm cấp càng ngày càng cao. Chỗ bọn họ đứng bây giờ là tầng một, chỉ có thể nhận được Linh kiếm Bạch phẩm hạ đẳng mà thôi, mà tầng kế tiếp, qua ải sẽ nhận được Linh kiếm Bạch phẩm là trung đẳng, cứ thế mà suy ra, đến tận tầng mười tám thì chính là thần binh chí tôn lưu lại từ thời thượng cổ trong truyền thuyết.<br><br>Về phần cái giá phải trả, từ tầng một đến tầng năm, nếu vượt ải thất bại, chỉ cần để lại mệnh khí của bản thân thì có thể rời đi. Từ tầng sáu đến tầng mười, nếu vượt ải thất bại, thì phải để lại phân nửa tu vi và mệnh khí của bản thân, tương tự thế, nếu thành công thì có thể tăng một phần tư tu vi tương ứng. Nếu thất bại trong lúc vượt ải từ tầng mười một đến tầng mười lăm, thì phải để lại ba phần tư tu vi và mệnh khí của bản thân, nếu thành công thì có thể tăng một nửa tu vi, trên tầng mười lăm, nếu thất bại, toàn bộ tu vi và mệnh khí đều phải để lại tất, còn nếu thành công thì có thể tăng ba phần tư tu vi.<br><br>Tóm lại, nếu nói một cái tháp cao có xu hướng càng lên cao thì sẽ càng giảm kết cấu tầng, vậy thì cái hố mộ Vạn Kiếm này lại giống như cái tháp cao đảo ngược vậy, tầng trên cùng là tầng rộng nhất, càng hướng xuống sẽ càng hẹp lại, nếu thử phơi bày toàn bộ tòa tháp thì lại giống như một hình ngón năm cạnh bị lật ngược. Càng xuống phía dưới, phẩm cấp Linh kiếm càng cao, số lượng càng ít, độ khó cũng lớn hơn nhiều. Nếu vượt được đến tầng mười tám, chẳng những lấy được thần binh lợi khí, tu vi cũng có thể suôn sẻ tăng gấp rưỡi.<br><br>Phượng Nhị muốn tìm Linh kiếm hệ mộc đương nhiên không có tác dụng, vậy nên sẽ không đi khiêu chiến. Trái lại thì Tư Đồ Lôi có thuộc tính không hợp lắm lại có thể xuống dưới thử tôi luyện bản thân. Về phần những người khác, chắc chắn sẽ chiếu theo thuộc tính linh căn của mình mà khiêu chiến.<br><br>Còn cậu bạn Tô Thiếu Bạch đây, ở bên ngoài lỡ như gặp phải tu sĩ nối gót vào trong, e là sẽ nguy hiểm đến tính mạng, đương nhiên theo y vẫn tốt hơn. Mà tại sao sau khi xuống thì không thấy những người khác đâu, thì có thể là bị pháp trận không gian tự động tác ra rồi.<br><br>Mười tám tầng, thật sự cho là mười tám tầng địa ngục sao trời! Vãi!<br><br>Đầu bếp nhỏ nghe xong thì đổ mồ hôi hột. Xem tên này, mộ Vạn Kiếm cơ đấy. Vừa nghe cái tên đầy âm trầm này thì cũng biết là cái hầm mộ của hơn vạn Kiếm tu rồi! Còn mấy thanh kiếm trước mặt này thì sao? Thì là của mấy người thất bại để lại chứ sao. Mà nghe quy tắc thì thấy kiểu gì cũng giống cái nơi lừa tu vi và mệnh khí của người ta. Nếu không cẩn thận còn phải giao cả cái mạng nhỏ của mình ra nữa, đây chắc chắn là bẫy rồi! Với lại, chiếu theo số tầng mà tính thì biết ngay, cái thứ gọi là thần binh lợi khí ở bên dưới đó, chính là phi kiếm Thanh phẩm thượng đẳng, cũng không phải là Tử phẩm gì, chẳng đáng để liều mạng.<br><br>\"Hay là thôi đừng vượt ải nữa.\" Tô Thiếu Bạch tính thế nào cũng thấy cuộc mua bán này chẳng lời gì hết, có trời mới biết cái mộ Vạn Kiếm muốn lấy tu vi tu sĩ để làm cái gì, \"Ta sẽ cố gắng luyện&nbsp; thành mệnh kiếm tốt cho ngươi.\"<br><br>\"Không kịp nữa rồi.\" Nam Cung Hạo \"tiếc nuối\" nhìn cậu, pháp trận đã mở, chí ít cũng chỉ có thể sau khi vượt ải thành công một tầng mới có thể chọn rời đi. Ngoài thần binh, tu vi gấp rưỡi mới là thứ y cực kỳ cần. Hiện tại y chỉ có tu vi trung kỳ Kim Đan, muốn bảo vệ an toàn cho một đầu bếp nhỏ đã đạt được Lục phẩm này còn thiếu nhiều lắm, nhất định phải cố gắng nâng cao cảnh giới mới được. Ngôi mộ Vạn Kiếm này, là bẫy, nhưng cũng là cơ hội, ai chết vào tay ai còn chưa biết đâu! Không đánh mà sợ, là sỉ nhục đối với Kiếm tu. Cũng giống như bất kỳ đợt rèn luyện nào ngày trước, y tuyệt đối sẽ không thua! Nếu như, y quả thực phải vùi thân ở nơi này, thiên tài Kiếm tu nhướng mi, nhìn gương mặt nhăn thành bánh bao của đầu bếp nhỏ, y dù thế nào cũng phải dốc toàn lực đưa người này ra trước.<br><br>\"Lỡ như ta ngã xuống, cũng sẽ đưa ngươi ra ngoài!\" Nam Cung Hạo nghiêm chỉnh nói với Tô Thiếu Bạch còn đang tràn đầy lo lắng trên mặt.<br><br>\"Này này này!\" Tô Thiếu Bạch quả thực cũng bị cái tên ngang bướng này làm cho tức chết thôi, biết rõ là nguy hiểm đến mức có thể chết mà thì cũng đừng có thử chứ! \"Ngươi cảm thấy không có ngươi rồi ta ra ngoài là có thể sống được à?\" Cho dù mấy tên ngoài kia vào không được, cũng sẽ bao vây địa cung này mà thôi.<br><br>\"Mấy tên đó mà bắt được ta thì sau đó nhất định sẽ treo ngược lên lấy roi da đánh, lột da, rút gân, chặt ngón tay, dùng đủ mọi loại hình phạt, ép ta phải khai ra thần binh, đến khi đó chắc chắn sẽ bị chúng hành hạ đến mức sống không bằng chết...\" Tô Thiếu Bạch ra sức nhớ lại những hình ảnh cực hình mình từng xem trên tivi ở kiếp trước, rồi tưởng tượng mình là nhân vật chính trong đó, dùng vẻ mặt hung dữ mà miêu tả, hừ, ta đây cũng không tin lương tâm ngươi không cắn rứt.<br><br>Nam Cung Hạo khẽ nhíu mày, gương mặt anh tuấn chợt phủ một tầng sát khí. Tuy y không biết những hình phạt mà đầu bếp nhỏ vừa nói rốt cuộc là gì, nhưng cậu nói một chút cũng chẳng sai, không gặp được những người bao vây thì thôi, nhưng nếu như gặp phải, mấy tên đó chắc chắn sẽ không buông tha cho một Chú Kiếm sư vô dụng thế này. Y không thể để Tiểu Bạch rơi vào hoàn cảnh như vậy được!<br><br>\"Ta chắc chắn sẽ sống sót đưa ngươi ra ngoài!\" Mày kiếm nâng lên, vị Kiếm tu đứng đầu thiên hạ mang theo dáng vẻ cực kỳ kiêu ngạo, y sẽ không bị bất kỳ đợt rèn luyện nào đánh bại!<br><br>Tô Thiếu Bạch:...<br><br>Cho nên mới bảo từ bỏ không phải tốt hơn à! Kẻ thức thời là trang tuấn kiệt, sao cứ muốn vượt ải vậy, thật sự là bị kim chủ đại nhân đánh bại rồi mà. Ôi, xem ra chỉ có thể mọi lúc mọi nơi chú ý xung quanh mà thôi, rồi nỗ lực giúp kim chủ đại nhân vượt qua mộ Vạn Kiếm mới được!<br><br>Nam Cung Hạo chập ngón tay lại ngay giữa trán phất một cái, rồi đâm rách đầu ngón tay, nhỏ một giọt máu lên hình vẽ hỏa linh căn trên sàn nhà thủy tinh.<br><br>\"Thử!\" Khói xanh thoáng qua, giọt máu nọ lập tức biến mất không thấy bóng dáng.<br><br>Trước mặt Nam Cung Hạo đột nhiên hư ảnh của hơn mười thanh phi kiếm, nhanh như chớp từ khắp phía chém thẳng về phía y. Thân hình thiên tài Kiếm tu không nhúc nhích, vươn tay phất qua hư ảnh trước mặt. Những hư ảnh đó đột nhiên hóa thành vật thể thực, rầm rầm rơi xuống.<br><br>Một chiêu tất sát. Tầng một, qua.<br><br>Tô Thiếu Bạch:...<br><br>...<br><br>Mấy trăm thanh phi kiếm tựa như mưa tên từ trên trần nhà bay thẳng xuống, kiếm khí giữa ngón tay Nam Cung Hạo khẽ động, chỉ trong một hơi thở đã chém hơn trăm thanh phi kiếm gãy thành đôi.<br><br>Lại một chiêu tất sát. Tầng mười, qua.<br><br>Tô Thiếu Bạch:...<br><br>Ai kia tự giác chạy đến giúp kim chủ đại nhân thu gom Linh kiếm Hoàng phẩm hạ đẳng được thưởng, tuy không cần dùng, nhưng mà ra ngoài vẫn có thể cầm đến Lăng Vân Các đổi chút linh thạch. Qua mười lần, động tác thu gom của cậu cũng quen tay hơn nhiều.<br><br>Được rồi, hình như cậu có hơi lo lắng quá, nên đã quên mất thực lực nghịch thiên của kim chủ nhà mình, cứ coi như là mộ Vạn Kiếm muốn y ở lại, e là cũng không dễ dàng đến thế.<br><br>.<br><br><i>Lời tác giả: Tiểu Bạch, quan tâm quá sẽ bị loạn đó ~~~~~~~~~~</i> "]