[" Nam Cung Hạo không khỏi có chút ngơ ngẩn, khó trách y không cảm giác được sát khí, thứ này, thoạt nhìn là một ấu thú* mới sinh ra không bao lâu, hơn nữa đôi mắt màu lam đó, ngoại trừ e ngại, y còn cảm giác được một sự cầu xin. Ấu thú nhỏ thế này, thường thì chưa mở linh trí mới đúng, chẳng lẽ là một loài khác trời sinh sao?<br><br><i>*ấu thú: thú non vừa mới sinh ra hoặc sinh ra không được bao lâu, vì khúc sau có vài chỗ không hợp nên Ngạn không thuần Việt mà để Hán Việt</i><br><br>Lúc này, Tô Thiếu Bạch đã nhô đầu ra từ phía sau y, dở khóc dở cười giơ ngón tay của mình lên trước mặt Nam Cung Hạo, trên đầu ngón tay trắng nõn ngoại trừ một chút nước bọt và nửa dấu đỏ ra cũng không để lại cái gì. Con thú này, đến cả răng cũng chưa mọc hết. Xem ra là lúc trốn trong sọ người bị Tô Thiếu Bạch hù dọa nên mới liều mạng phản kích lại.<br><br>Tô Thiếu Bạch đi tới, túm cái nhúm lông bẩn ra khỏi khe giữa hai tảng đá hình tròn, con thú đó nhe răng xù lông cảnh cáo cậu không được đến gần. Tiếc là đến cả răng mọc cũng không hết nên nó chẳng hù được ai cả, mãi đến khi Tô Thiếu Bạch túm nó đặt vào tay, nó vẫn cố gắng quơ quào vuốt cố gắng chống lại ngón tay cậu.<br><br>Hình dáng nó dễ thương bụ bẫm, lông trắng hai má dài dài, còn có mấy cọng râu trắng gần như trong suốt, bốn cái vuốt xem như là to. Toàn thân chỉ có đôi mắt lam là vừa lớn lại vừa tròn, lấp lánh ánh nước, xinh đẹp vô cùng.<br><br>Tô Thiếu Bạch không thèm nhìn nó đang chống cự, thẳng thừng cầm chân trước nó lên bóp rồi nhìn một chút, quả nhiên, móng vuốt nửa trong suốt được giấu trong lớp lông vẫn còn rất mềm, chẳng thể nào làm người ta bị thương. Đệm thịt hồng nhạt dễ thương cực kỳ, chỉ có điều dính bụi nên hơi bẩn tí. Bị Tô Thiếu Bạch vò nặn một hồi, hình như nó cũng không còn sức lực, mà dường như cũng cảm nhận được cậu không có ác ý, bèn thả người xuôi theo đuôi, cằm đặt lên chân trước, ghé vào lòng bàn tay của đầu bếp nhỏ, một nhúm lông xám chỉ lớn gấp đôi lòng bàn tay. Y như mấy cục lông trang trí mà mấy nữ sinh thường treo bên túi sách, đáng yêu vô cùng. Tô Thiếu Bạch nâng nó lên nhìn nhìn không nỡ bỏ.<br><br>Nam Cung Hạo nắm lấy cổ nó xốc ra khỏi tay Tô Thiếu Bạch, nhìn kỹ một lát. Con thú nọ lại vô cùng yên tĩnh trên tay Nam Cung Hạo, bốn cái vuốt cũng không nhúc nhích, thân thể lại hơi run rẩy, cố gắng chớp chớp con ngươi màu lam, tỏ vẻ nó đây vô hại với y, đặc biệt nhu thuận.<br><br>\"Chắc là ấu thú hống hổ*, tạm thời không có tính uy hiếp.\" Nam Cung Hạo mặt không chút thay đổi vứt nó xuống mặt đất bên cạnh.<br><br><i>*hống hổ: hổ rống, hổ gầm, đặc trưng của hống hổ là khi gầm sẽ có một thứ gì đó phát ra, hoặc là sóng âm, hoặc là điện, hoặc là lửa.... </i><i>Đây </i><i>là một loại thú trong truyền thuyết</i><br><br>\"Xem ra là chỉ mới sinh được chưa bao lâu, sao lại ở chỗ này?\" Tô Thiếu Bạch nhìn cái cục lông co lại trên mặt đất, hơi lại lo lắng nhìn chung quanh một chút, \"Chỗ này chẳng có gì cả, nó ăn cái gì?\"<br><br>\"Chắc là từ chỗ nào bò qua, hoặc là bị quái trùng này mang tới.\" Có trời mới biết. Nam Cung Hạo lại nhặt tảng đá mình vừa bỏ xuống ban nãy, luôn cảm thấy tảng đá đó có gì đó kỳ lạ.<br><br>Tô Thiếu Bạch tiếp tục đi thu gom sọ người, mỗi bước đi lại cẩn thận nhìn cái nhúm lông màu xám. Xem chừng nhận ra hai người trước mặt sẽ không gây nguy hiểm cho mình, nó bèn nằm tại chỗ không cử động nữa, dường như rất mệt mỏi.<br><br>Đầu bếp nhỏ sắp xếp bảy tám cái sọ thành một đống, rồi lại nhặt đá vụn bên cạnh, định lập cho mấy đầu lâu này một mộ đá. Nam Cung Hạo thấy cậu tìm kiếm cực khổ quá, vung ra mấy luồng kiếm khí, chém vỡ hai cột đá bên cạnh, \"Loạt soạt!\" Bụi đất tung bay, một đống đá vụ hoàn hảo lấp kín chồng sọ kia.<br><br>Tô Thiếu Bạch:......<br><br>Đầu bếp nhỏ bĩu môi, chắp hai tay, khom người lạy ở phía trước, rồi lại lấy vài linh quả trong nhẫn trữ vật ra cung kính đặt trước mộ đá.<br><br>Ngửi được mùi vị linh quả, cục lông xám trở mình đứng dậy, bốn cái chân vui vẻ chạy đến, lòng vòng quanh linh quả màu ngọc bích mà ngửi, há mồm gặm một cái. Nhưng linh quả lại lăn ra ngoài, đến cả dấu răng còn không lưu lại. Nó sốt ruột vươn móng gạt gạt linh quả, gấp gáp đi vòng quanh.<br><br>Tô Thiếu Bạch thấy nó như vậy, chợt nhạy bén hiểu, cái tên này, chắc không phải là đói bụng đấy chứ? Chỗ này hình như cũng không có gì cho nó ăn, hèn gì nó vẫn cứ nằm như vậy.<br><br>Đầu bếp nhỏ lấy sữa linh thú trong nhẫn trữ vật ra, đổ nửa bát trước mặt nó. Cục lông nọ ngửi được mùi vị liền chạy tới, cặp mắt màu lam ngẩng lên nhìn Tô Thiếu Bạch một chút, rồi lại dè dặt lè lưỡi nếm thử, sau đó thì sung sướng uống, hận không thể ngụp cả đầu vào bát. Chốc lát sau, sữa linh thú trong bát đã được liếm sạch sẽ, ngoại trừ bên ngoài còn sót vài giọt thì không lãng phí chút sữa nào. Nó còn chưa thỏa mãn liếm môi, đôi mắt to như ngọc bích mong mỏi nhìn người trước mặt. Tô Thiếu Bạch đưa tay sờ bụng nó xác định cái bụng đã căng phồng lên trồi thì mới lấy tay xoa lỗ tai mượt mà của nó, \"Không được, uống nữa dạ dày mi sẽ chịu không nổi.\" Cục lông nhanh nhẹn run run lỗ tai, chạy trở về chỗ cũ nằm xuống, chống đầu nhìn Nam Cung Hạo và Tô Thiếu Bạch bận bịu bên cạnh.<br><br>\"Mấy tảng đá này có vấn đề à?\" Tô Thiếu Bạch thấy Nam Cung Hạo cứ mãi nhìn mấy viên đá hình tròn vỏ ngoài có đường vân màu nâu nhạt thì hiếu kỳ đi đến. Cạnh Nam Cung Hạo có chất ba tảng to cỡ quả bóng chuyền.<br><br>Y tự tay sờ lên tảng đá đó, tuy bề ngoài rất thô ráp, nhưng bên ngoài lớp thô ráp đó hình như còn có chút rêu mọc, bao phủ tảng đá. Chăm chú cảm nhận, quả thật có thể phát hiện bên trong mơ hồ có tầng linh khí kỳ quái đang lưu động. Loại khí này, rất giống khí thạch. Nhưng mà, khí thạch hình cầu? Y lấy một con dao găm ra cạy bên ngoài vỏ đá, cạy khoảng chừng một phân, thì mới lộ ra lớp vỏ đá màu đen, đoạn dùng dao gõ nhưng không thấy phát ra tiếng.<br><br>Lật trở hết mấy khối đá hình cầu, Nam Cung Hạo chỉ tìm được tổng cộng có bốn khối giống vậy.<br><br>\"Thứ này hình như là một loại khí thạch đặc thù!\" Đầu bếp nhỏ hài lòng vỗ tảng đá trong tay nói với Nam Cung Hạo, đôi mắt hoa đào lấp la lấp lánh.<br><br>\"Trước cứ thu lại, đợi lát nữa về thì nghiên cứu lại.\" Cuối cùng Nam Cung Hạo đặt một tảng đá bên chân đầu bếp nhỏ, run run tay áo mình.<br><br>Tô Thiếu Bạch gật đầu, bận bịu cho hết bốn khí thạch kỳ quái thu vào trong nhẫn trữ vật. Hai người đương muốn rời khỏi, cục lông đang nằm rạp trên đất đột nhiên đứng dậy, ngước đôi mắt ngọc bích nhìn Nam Cung Hạo.<br><br>Nam Cung Hạo vô cảm xoay người đi, căn bản không thèm để ý nó. Tô Thiếu Bạch quẹt miệng nhìn cục lông, cái đồ không có lương tâm, vừa rồi cho mi uống sữa linh thú, giờ mi lại khẩn khoản nhìn y là có ý gì? Mi có bị mù không vậy?<br><br>Thấy Nam Cung Hạo sắp ra khỏi động, cục lông sốt ruột, bốn cái chân len giữa mớ đá hình tròn, đá đá vài cái, rồi đẩy một hạt ngọc màu tím cỡ bằng thân hình nó. Hạt ngọc kia lăn dọc theo mặt đất đụng đến sau chân Nam Cung Hạo thì ngừng lại.<br><br>Tô Thiếu Bạch nhìn chằm chằm nó, vừa bực mình vừa buồn cười, nhỏ vậy mà cũng thật là ranh mãnh, lại còn biết đá banh nữa. Nam Cung Hạo dừng bước, quay đầu liếc mắt nhìn hạt ngọc kia một cái, cục lông xám ngoét đang mong chờ nhìn y, sau lại xoắn xuýt quay sang nhìn Tô Thiếu Bạch. Bất đắc dĩ thở dài, cách không* nhặt hạt ngọc kia lên, ném cho đầu bếp nhỏ, \"Trước cứ mang nó theo đi.\"<br><br><i>*cách không: kiểu như vỗ chưởng từ xa để lấy một vật gì đó</i><br><br>Tô Thiếu Bạch lại rất muốn mang đi, nhưng mà người ta hình như không thích mình. \"Mang nó theo? Có thể sao?\"<br><br>\"Tách!\" Hạt ngọc kia dường như có chứa tĩnh điện, giật ngón tay đầu bếp nhỏ một cái.<br><br>Nam Cung Hạo nhướng mày, \"Nếu ngươi đã nhận tiền công của người ta, vậy cũng phải làm chút gì chứ!\"<br><br>\"Nhận tiền công?\"<br><br>Nam Cung Hạo chỉ chỉ hạt ngọc tím như thủy tinh đầu bếp nhỏ vừa cầm.<br><br>Tô Thiếu Bạch:......<br><br>Kim chủ đại nhân, sao ngươi lại có thể giở cái trò thay mận đổi đào thế hả! Người ta rõ ràng là cầu xin ngươi mà.<br><br>Cục lông thấy Nam Cung Hạo không chịu nhận hạt ngọc kia, xem chừng cũng biết không còn đất diễn nữa, thất vọng nằm phịch xuống, đôi mắt như ngọc bích tội nghiệp chớp chớp, tràn ngập sóng nước.<br><br>\"Tóm lại, mang theo hay không tùy ngươi.\" Nam Cung Hạo xoay người lần nữa, lặng lẽ nhếch miệng, đầu bếp nhỏ cũng thật thú vị, rõ ràng là rất thích nhưng lại cố chống đến cùng.<br><br>\"Này! Ngươi chậm một chút.\" Tô Thiếu Bạch vội vã chạy lại, xốc cục lông kia nhét thẳng vào lòng ngực mình, rồi lại rảo bước đuổi theo Nam Cung Hạo.<br><br>Trên đường trở về, hai người lại đi chậm hơn một chút, thi thoảng quẹo vàng mấy động rẽ bên cạnh, tìm được không ít dược thảo kỳ lạ, trong đó còn có mấy cây linh chi đá màu đỏ, Tô Thiếu Bạch mừng đến độ mặt tươi như hoa. Cứ thế một hồi, hai người cả bữa trưa cũng không ăn, dùng hết hơn ba canh giờ mới đi ra đến ngã rẽ của cái động bên phải này. Sau đó, cả hai chỉ trực tiếp trở lại \"đại sảnh\", còn động đá bên trái, cứ để lại hôm sau đi.<br><br>Ăn xong cơm tối, Tô Thiếu Bạch trong động lạnh quá, bèn nấu nước tắm rửa cho cục lông một cái, chỉ là không ngờ, vừa mới chà hai lần, cục lông xám xịt liền đổi màu. Thì ra cái màu xám này là do nó ở trong động đá chạy tới chạy lui nên bụi đất mới bám lên người. Sau khi chà hết từ đầu đến chân nó, rồi lại lau sạch sẽ cho khô ráo, một cục lông mềm mượt màu trắng ngoan ngoãn ngồi trên đầu gối cậu, lông bị xoa đến xù lên, nhìn qua còn bự hơn trước một chút. Đệm thịt và mũi hồng nhạt dễ thương, mắt to như ngọc bích, khóe mắt vì vừa rồi giãy dụa kịch liệt trong nước nên có hơi đo đỏ. Từ đầu đến chân y như một bát sữa bò xinh xắn màu trắng, chẳng có một chút tạp lông, vừa sờ thì mềm mượt, cảm giác rất tuyệt.<br><br>\"Bảo bối, mi đẹp quá!\" Tô Thiếu Bạch giơ nó lên hôn hai cái thật đẹp. Đến giờ cậu vẫn không tin được, thì ra mình nhặt được một cục lông trắng bóc.<br><br>Cục lông hình như hiểu cậu đang khen nó, bèn xấu hổ rũ mắt. Nam Cung Hạo thấy cậu hôn nó, ghét bỏ nhíu mày.<br><br>\"Được, tao quyết định rồi, sau này gọi mi là Sữa Bò nhé!\" Tô Thiếu Bạch lại giơ cái cục lông trắng như tuyết kia lên, nghiêm túc nói, Sữa Bò nghi hoặc chớp mắt, cuối cùng vẫn không tỏ ra kháng cự gì cả.<br><br>Lại cho Sữa Bò uống thêm nửa bát sữa linh thú, Tô Thiếu Bạch bèn thả nó lên giường mình đợi. Vốn Pudding đợi ở bên cạnh đang tự học với phối thạch thì phát hiện nó, lập tức hiếu kỳ bay qua, ngừng lại trên không trung quan sát cái cục lông này. Sữa Bò lập tức mở to đôi mắt như ngọc bích, nhìn chằm chằm Pudding, chân trước lặng lẽ giơ lên, thử chọt chọt. Pudding lùi về phía sau một chút, Sữa Bò đuổi theo một bước, lại giơ chân chọt chọt.<br><br>Tô Thiếu Bạch:......<br><br>Thấy Pudding biết cách tự điều chỉnh nhiệt độ, sẽ không khiến cục lông bị bỏng, Tô Thiếu Bạch bèn để chúng nó tự chơi. Hai màu cam và trắng cùng chơi cút bắt đến vui vẻ.<br><br>Đầu bếp nhỏ thì lại cầm khí thạch hình cầu ban ngày nghiên cứu một nửa lên, tiếp tục xem xét. Cái này nếu như là khí thạch, vậy có thể dùng làm nguyên liệu mới cho kim chủ đại nhân rồi. Có điều trước nhất vẫn cần phải nghiên cứu rõ ràng mới được.<br><br>. "]