["\"Tiền bối, hai người...\" Tô Thiếu Bạch khựng lại, cảm thấy nếu hỏi tiếp hình như có hơi mạo phạm. Ẩn ý chưa nói hết của Thanh Việt, có phải là thần thức cũng sẽ tan biến luôn hay không?","\"Không sai, chúng ta sinh vì chấp niệm, vốn chỉ là một mảnh thần thức nguyên chủ để lại, tâm ma chưa diệt xong, khó mà thăng thành tiên, đại nạn vạn năm mà tới, tất nhiên sẽ tan thành mây khói.\" Thanh Việt cứ như không kiêng dè, nhàn nhã mà nói, rồi lại ngẩng đầu nhìn Nam Cung Hạo rủ mắt tựa như có phần do dự.","Xung quanh là rừng trúc xanh mát, cùng với dòng suối cạn róc rách chảy, ba người đứng trong vườn trúc, thoáng chốc đều lặng đi. Tô Thiếu Bạch có phần bùi ngùi, nhân sinh giữa đất trời này tựa như một lữ khách qua đường. Dù là đại năng Độ Kiếp kỳ, cũng sẽ có lúc thất bại nhỉ? Trong một thoáng, cậu chợt cảm thấy hơi đồng cảm, muốn Nam Cung Hạo có thể đồng ý yêu cầu của Thanh Việt.","\"Hiện tại vãn bối chỉ có thể kính tiền bối như một nửa sư tôn, ngày sau trở về bẩm báo với sư tôn tại núi Vấn Kiếm, nếu ông ấy đồng ý thì sẽ làm trọn lễ sư đồ...\" Sau một hồi do dự, Nam Cung Hạo đáp.","Thanh Việt mất kiên nhẫn phất tay, \"Ta vốn không phải người, đương nhiên không để tâm mấy tục lễ này, nếu ngươi thấy thẹn với ta, vậy học mấy chiêu Yến Phong Thác Ảnh mấy năm nay lão phu sáng chế luôn đi. Nếu có thể học hết, coi như không phụ hai đời tu luyện của lão phu.\"","Nam Cung Hạo:...","Tô Thiếu Bạch chớp chớp mắt, tiền bối à ngài đây là ép mua ép bán đó hả?","\"...Cảm tạ ân dạy dỗ của tiền bối.\" Nam Cung Hạo khom người làm lễ với Nam Cung Hạo, thâm tâm hiểu rất rõ, đây chính là cơ duyên mà biết bao người cầu mà không được.","Thế là, Thanh Việt tạo một gian lầu trúc chuyên biệt cho Nam Cung Hạo và Tô Thiếu Bạch ở bên cạnh nhà trúc, đôi trẻ bèn ở tạm trong đó. [Truyện chỉ được up trên wordpress Tiêu Tịch Lâu và wattpad Tiêu Tịch Lâu (@tieutichlau)] Mỗi sáng sớm, Nam Cung Hạo cùng Thanh Việt tu luyện trong vườn trúc, Tô Thiếu Bạch thì ở trong lầu trúc nghiên cứu phổ, hoặc cùng Pudding tập luyện khí thạch.","Trưa hôm đó, Tô Thiếu Bạch dọn dẹp các thứ, tìm được trong nhẫn trữ vật một khối khí thạch màu xanh rêu có thể tích khá lớn, vắt óc nghĩ một hồi mới nhớ đây là món đồ cướp từ trong nhà của cái con dị thú trông giống khủng long cổ dài trong Bà Sa Kính Thiên, cậu còn nhớ khi ấy còn nhặt được hai khối khí thạch trong suốt ánh kim, là khí thạch thuộc bậc thiên tài.","\"Ngươi làm gì ở đây thế?\" Hàn Sơn rảnh rỗi tựa người cạnh cửa, tò mò nhìn một núi khí thạch đủ màu sắc mà Tô Thiếu Bạch bày hết trên bàn dài.","Tô Thiếu Bạch đứng cạnh bàn đang vùi đầu lục tìm trong nhẫn trữ vật, Sữa Bò và Bạch Chuẩn đều ở ngoài quan sát kim chủ đại nhân luyện kiếm, \"Tiền bối mời tùy tiện ngồi, ta đang tìm khí thạch.\"","Thanh niên áo tím thong thả bước đến trước bàn, giơ tay ghét bỏ lật trở đồ trên bàn, cầm khối Kim Tích lân lên xem qua, \"Cái này còn tạm được,\" rồi cầm lấy khối khí thạch màu xanh rêu bị đè bẹp dưới một đống chồng chất, \"Ừ, cái này cũng vậy.\"","\"Ngươi nói ngươi là Chú Kiếm sư? Lấy linh khí ngươi luyện chế ra cho ta xem.\" Hàn Sơn lật trở một hồi, đột nhiên thấy hứng thú, vỗ vỗ bàn, nói với Tô Thiếu Bạch đang dúi đầu tìm đồ.","\"Linh khí?\" Tô Thiếu Bạch ngước đầu ngớ ra, sau khi lục tìm một hồi trong nhẫn của mình mới đau khổ phát hiện, hễ là những thứ mình tâm đắc hình như toàn là luyện chế cho người khác thôi, chẳng có cái nào trong tay cả. Giờ thứ duy nhất cậu có thể lấy ra, hình như chỉ có mỗi Vô Ảnh cung Lục phẩm mà thôi.","Thanh niên áo tím săm soi kiểm tra cây cung màu tím nhạt trong tay, mày dài khẽ nhướn, \"Tạm được.\"","\"Đây là gì vậy?\" Hàn Sơn giơ ngón tay móc một cái, món linh khí trôi nổi ngay tại rìa nhẫn trữ vật rơi vào trong tay hắn.","Tô Thiếu Bạch quệt miệng, \"Ta biết, là quái ngư!\" Lại nữa, bởi vậy mới không muốn cho ngài xem đó. Mấy người chưa từng thấy đĩa bay thì sao hiểu được tinh hoa của cái này chứ!","\"Ngươi nói vậy, đúng là có hơi giống thật.\" Hàn Sơn xoa cằm vui vẻ nói, giống như cuối cùng cũng tìm được một từ thích hợp để hình như cái thứ này.","Tô Thiếu Bạch:...","\"Ngươi chẳng phải là Chú Kiếm sư à? Kiếm đâu?\" Thanh niên áo bào tím xòe tay ra nhìn cậu, \"Ngươi chưa luyện qua kiếm hử?\"","\"Đương nhiên là có. Chỉ là...\" Đầu bếp nhỏ thở dài, mang thanh đoản kiếm ra đưa cho Hàn Sơn, \"Không có trong tay ta.\"","Cậu rõ ràng đã luyện ra rất nhiều linh kiếm, tiếc cái là, đắc ý chỉ có ba thanh, Côn Ngô thì nằm trong tay tôn sư đại nhân, Tử Điện Thanh Sương và Xích Tiêu thì ở chỗ kim chủ đại nhân, mà chỗ của cậu chỉ có mỗi thanh đoản kiếm Thanh phẩm, Ngô Câu mà thôi.","Ngô Câu còn chưa đưa tới tay Hàn Sơn thì đã phát ra một luồng sáng đỏ, hướng thẳng ra ngoài cửa sổ, thân kiếm cùng lúc rung lên đứng thẳng, \"Thư hùng kiếm? Thú vị đấy.\" Thanh niên áo bào tím ngắm nghía đoản kiếm trong tay, đường nhìn chuyển sang Nam Cung Hạo và Thanh Việt ở ngoài cửa sổ, nhàn nhạt hỏi, \"Thanh Xích Tiêu trong tay tên nhóc đó cũng do ngươi luyện chế?\"","Tô Thiếu Bạch gật đầu, \"Nếu tiền bối sẵn lòng chỉ bảo một ít, vãn bối vô cùng cảm kích.\" Vừa nãy cậu đã phát hiện, Hàn Sơn hẳn là một cao thủ luyện khí, cho dù là Vô Ảnh cung, phi khí quái ngư của mình, hay là Ngô Câu kiếm, đường nhìn của hắn đều đặt tại những chỗ cậu cảm thấy có thể cải thiện sau này. Huống chi, dựa theo suy đoán của vị tiền bối Thanh Việt ở bên ngoài kia, Ngụy Vô Thiên hao tâm tổn trí muốn vào trận này cũng là vì cây chùy ma Nguyệt Luân mà tiền bối Hàn Sơn luyện chế.","\"Nhóc con, ngươi là một tên Đạo tu lại đến tìm một kẻ Ma tu như ta chỉ dạy, không thấy mất mặt à?\" Hàn Sơn xoay đoản kiếm Ngô Câu, bên mép cong lên, cười mỉa.","\"Ba người cùng đi, tất có người đáng cho ta học tập*. Vãn bối cho rằng, con đường luyện khí, không thể bảo thủ, mà hẳn nên tìm hiểu rộng rãi khắp trăm nhà, thấu hiểu đạo lý, để mình sử dụng, mới có thể có đột phá, luyện chế ra thần khí thượng thừa.\" Tô Thiếu Bạch vốn không phải người ở đây, đương nhiên không có sự căm thù tận xương tủy của hai phái Đạo tu và Ma tu.","[...]","Truyện chỉ được đăng trên wordpress Tiêu Tịch Lâu và wattpad Tiêu Tịch Lâu (@tieutichlau).<br>"]