[" Thanh phi kiếm màu bạc của Nam Cung Hạo là một món công khí Xích phẩm thuộc hỏa, hôm đó lúc rớt xuống đã ma sát mạnh lên vách đá rồi lại kịch liệt chiến đấu với quái trùng có giáp đó, mũi kiếm và lưỡi kiếm đã bị mòn rất nhiều, còn còn xuất hiện ba bốn chỗ thủng. Chỗ thủng lớn nhất cũng cỡ một viên châu tệ, đường nứt thẳng đến lưng chừng vị trí dốc kiếm. Đối với Kiếm tu mà nói, phi kiếm hư hại thì hiệu quả sử dụng cũng giảm bớt nhiều. Nhưng dường như Nam Cung Hạo lại không để ý, mỗi ngày vẫn yêu quý mà lau kiếm, vuốt cho dốc kiếm không đọng bụi, thi thoảng đang lau đến phân nửa thì hơi ngừng lại, đôi con ngươi màu hổ phách nhìn dốc kiếm nhàn nhạt chút tiếc nuối. Tô Thiếu Bạch đã từng cầm thanh kiếm đó xem thật lâu, phát hiện mình hoàn toàn không có cách sửa, đành thôi. Cậu còn nhớ rất rõ, lúc đầu tiên gặp Nam Cung Hạo, đã từng muốn mượn kiếm, đối phương liền quắc mắt hung tàn nhìn mình, khi đó cậu hoàn toàn không biết, đối với Kiếm tu mà nói thì việc mượn kiếm chẳng khác nào mượn mạng của đối phương. Thật không ngờ, nay đã khác xưa, một năm sau, khi cậu cầm thanh kiếm này trên tay, Kiếm tu đại nhân cũng chỉ kỳ lạ nhìn cậu mà thôi.<br><br>Hiện tại muốn giúp, chỉ còn cách trực tiếp luyện chế một thanh phi kiếm mới cho Nam Cung Hạo. Nhưng vì vấn đề cấu tạo của phi kiếm, muốn luyện chế một thanh phi kiếm có kết cấu đơn giản nhất, linh nguyên lực cũng phải đạt được trên sáu mươi tư sợi. Hiện tại linh nguyên lực của cậu cũng chỉ có năm mươi sáu sợi, ít nhất phải để thêm ba bốn ngày nữa mới thử được. Trước đó chỉ luyện tập chế đồ dùng và dao găm mà thôi. Mà về phần luyện chế phi kiếm cũng chỉ đọc sơ vài lần. Vậy nên, Tô Thiếu Bạch lại kéo dài thời gian rèn luyện linh nguyên lực của mình lần nữa, hy vọng mau mau phân linh nguyên lực thành sáu mươi tư sợi, sau đó, tranh thủ toàn bộ thời gian rảnh lật xem Luyện Chú phổ, Đại Cương Phôi Hình và Vạn Pháp Tập, cố gắng nghiên cứu từng kỹ xảo chú kiếm, muốn chuẩn bị trước cho việc luyện chế phi kiếm.<br><br>Kiếm giả, có tài năng thông tuệ, tổ sư của đoản binh, là vua của trăm khí*. Vô cùng tôn quý, người người sùng bái. Muốn luyện chú ra một thanh phi kiếm hoàn chỉnh, ít nhất cần phải hoàn thành hai kết cấu lớn là thân kiếm và cán kiếm [1], còn vỏ kiếm và những bộ phận phụ trợ và trang sức khác thì có thể dựa theo nhu cầu cá nhân và ý tưởng mà tính tiếp.<br><br><i>*khí (</i><i>器</i><i>) trong khí cụ, vũ khí</i><br><br>Thân kiếm chủ yếu chia làm bốn bộ phận, vị trí ngay đầu kiếm cũng là bộ phận sắc bén nhất, mũi kiếm; đoạn nhô ra ngay giữa, là lưng kiếm; bộ phận dốc từ lưng kiếm ra hai bên là dốc kiếm; lưỡi hai bên thân kiếm, cũng chính là lưỡi bên ngoài dốc kiếm, là lưỡi kiếm. Trong đó, dốc kiếm và hai bên lưng kiếm cũng có thể gọi chung là mặt bên kiếm.<br><br>Cán kiếm chủ yếu chia làm ba phần, quan trọng nhất chính là vị trí tay cầm của cán kiếm, gọi là cán cầm, thường có hình tròn hoặc dẹt; phần che giữa cán cầm và thân kiếm gọi là vành chắn; chóp cuối cán cầm là nơi xỏ tua, gọi là chuôi kiếm.<br><br>Ngoài bảy bộ phận này thì còn có vỏ kiếm bảo vệ thân kiếm, dây đeo kiếm được quấn quanh cán cầm để bảo vệ cán cầm, trang sức được xỏ ở chuôi kiếm thì dùng tua kiếm hoặc vòng kiếm để treo nơi cổ tay. Mấy bộ phận này có thể thêm sau, cũng tùy theo ý thích người sử dụng.<br><br>Muốn luyện chú một thanh phi kiếm, đầu tiên là phải vẽ chi tiết cấu tạo bảy bộ phận này, kiểu dáng và độ dài, sau đó thì thêm trận pháp vào trong đó, cuối cùng là chuẩn bị khí thạch để luyện chú linh khí.<br><br>Cấu tạo và độ dài kiếm cực kỳ ảnh hưởng đến cảm giác của người sử dụng, đây cũng chính là cái gọi là mức độ thuận tay. Dù sao sức lực và thói quen dụng sức của mỗi người không giống nhau. Thường thì chiều dài thân kiếm và chiều dài cán cầm được phân làm tỷ lệ 5-1, 4-1 và 3-1; loại kiếm có tỷ lệ 5-1 là dài nhất và nặng nhất, kiếm có tỷ lệ 3-1 là ngắn nhất và nhẹ nhất. Đây là cách phân chia đơn giản nhất.<br><br>Tô Thiếu Bạch xem hết ba quyển sách trong tay, rồi lại len lén đối chiếu với hình dạng và độ dài phi kiếm của Nam Cung Hạo, nhân dịp Nam Cung Hạo tu luyện hoặc đang ngủ thì tỉ mỉ nghiên cứu, cố gắng vì Kiếm tu đại nhân mà thiết kế một thanh kiếm thích hợp.<br><br>Vì vậy, mỗi ngày Tô Thiếu Bạch đều vô cùng bận rộn, tựa như con quay quay vòng vòng không ngừng được. Tu luyện, rèn luyện linh nguyên lực, nấu mấy món ăn bổ dưỡng cho Nam Cung Hạo, bổ sung kiến thức về Kiếm khí, cùng Pudding dỡ giáp quái trùng, thi thoảng còn xem Kiếm tu đại nhân luyện kiếm thức hoặc tán gẫu với Kiếm tu đại nhân một chút.<br><br>Đương nhiên đa phần thì toàn là đơn phương nói chuyện, Tô Thiếu Bạch phụ trách nói còn Nam Cung Hạo phụ trách nghe. Không thể không nói, đối với việc nói chuyện phiếm thì kim chủ đại nhân cực kỳ cực kỳ kiên nhẫn, căn bản không chủ động cắt ngang chấm dứt. Đầu bếp nhỏ từng cho rằng Nam Cung Hạo là một người cực kỳ nóng tính, nhưng qua mấy ngày ở chung, mới phát hiện y lại có thể vung luyện kiếm thức hàng ngàn, hàng vạn lần mỗi ngày, chẳng những kiên trì mà tâm tình cũng rất kiên định, nhẫn nại kinh người. Còn như nội dung nói chuyện phiếm thì từ chuyện hiệu quả mấy món canh bổ dưỡng cho đến chuyện cậu tiếc nuối vì muốn dành thời gian đi gặp mẹ con Tưởng gia nhưng lại bận quá mà không đi được, nói hoài nói mãi, nói đến khi gió lùa từ vách đá vào cũng không ngừng.<br><br>Ngoại trừ kiến thức của bản thân về kiếm, mỗi ngày xem Nam Cung Hạo luyện kiếm, kiến thức về cách Kiếm tu sử dụng kiếm của Tô Thiếu Bạch cũng tăng không ít. Lúc Nam Cung Hạo luyện tập kiếm chiêu cũng không tránh cậu, chuyện này khiến Tô Thiếu Bạch vô cùng hài lòng, cảm giác như bản thân đã thành người nhà vậy. Thậm chí có lúc Tô Thiếu Bạch cũng tự nghi vấn, có phải kim chủ đại nhân ôn hòa hơn so với trước kia không? Lẽ nào đây chính là sự khác biệt về đãi ngộ của làm thời vụ và làm toàn thời gian?<br><br>Sợ những người khác lo lắng cho an nguy hai người, cậu cũng có hỏi qua Nam Cung Hạo, có cách nào liên hệ với mấy người Tôn Chí hay ít nhất báo bình an cho bọn họ hay không. Kết quả Nam Cung Hạo lấy một tấm bảng gỗ hình bát giác ra, trên đó có khảm hai mươi lăm hạt ngọc màu xám, nhìn kỹ, bên dưới hạt ngọc còn có khắc số. Nam Cung Hạo chỉ hạt ngọc, ý nói nếu mình chết thì chữ \"Nhất\" sẽ biến đỏ, để báo cho hai mươi bốn người khác. Nói cách khác, Tôn Chí và những Kiếm tu khác biết bọn họ vẫn an toàn, chỉ tạm thời không còn cách nào tụ hợp mà thôi. Lúc này Tô Thiếu Bạch mới yên lòng, còn cầm tấm bảng gỗ xem xét hồi lâu, chỉ có thể xác định sống chết, không thể định vị, tiếc thật.<br><br>Sáng sớm vài ngày sau, sau khi dùng bữa sáng, Nam Cung Hạo đeo phi kiếm sau lưng, hất cằm với Tô Thiếu Bạch, nhìn về phía trong hang động, nói, \"Chúng ta vào xem.\"<br><br>\"Được!\" Tô Thiếu Bạch hài lòng đáp, Nếu nói cậu không muốn xem bên trong có gì thì quả thật là gạt người. Nhưng mà mỗi ngày trước khi ngủ, mang sự tưởng tượng thiên tài địa bảo trong hang động cũng như ảo tưởng thanh phi kiếm mình tự tay chế tạo ra cho kim chủ đại nhân vào giấc ngủ, cảm giác này cũng rất vui. Tựa như thời khác một hộp quà tặng được mở ra, khiến cho trong lòng cảm thấy khó nén hưng phấn và mong chờ.<br><br>Đi đến ngã ba hợp với \"đại sảnh\" chưa được mấy bước, thì thấy có hai cửa động hình tròn ở hai bên trái phải. Cửa động rất lớn, bên trái còn rộng hơn bên phải khoảng nửa trượng, dựa vào kích thước của quái trùng đó, bên nào cũng có thể thoải mái đi vào. Nam Cung Hạo đang muốn bước lên hai cửa động nhìn thử, Tô Thiếu Bạch kéo tay áo y nói, \"Không cần phiền phức vậy, nếu muốn vào, ta có cách chọn nè!\"<br><br>Kiếm tu đại nhân gật đầu, ý bảo mình chịu nghe, sau đó khẽ khàng rút ống tay áo mình về.<br><br>\"Ta chỉ cho ngươi, đây là kéo, đây là búa, đây là bao. Kéo thắng bao, bao thắng búa, búa thắng kéo.\" Tô Thiếu Bạch quơ quơ tay mình tạo thành ba động tác cho Nam Cung Hạo xem, sau đó thì vỗ vỗ ngực mình, \"Giờ ta đang đứng bên trái, đại diện cho cửa động này, còn ngươi ở bên phải, vậy đại diện cho cửa động bên phải, đợi lát nữa ta nói bắt đầu, ngươi tự chọn một trong ba động tác đó rồi tung ra. Chúng ta ai thắng thì vào động đó.\"<br><br>Tô Thiếu Bạch cũng không để ý Nam Cung Hạo có bị mình làm cho váng đầu không, lập tức hô bắt đầu.<br><br>Đầu bếp nhỏ ra đá, Nam Cung Hạo ra bao. Nam Cung Hạo thắng.<br><br>Kỳ lạ, không phải nói người mới học tám mươi phần trăm đều sẽ ra kéo sao? Đầu bếp nhỏ oán giận mình quả đấm của mình, lại nhìn ai kia không lý giải nổi, quẹt miệng đi theo sau Nam Cung Hạo vào cửa động bên phải.<br><br>Nam Cung Hạo giơ huỳnh thạch chậm rãi đi về phía trước, vừa đi vừa vừa tra xét bốn phía cẩn thận. Trong động đá có rất nhiều cột đá nối từ trên đỉnh xuống dưới, trên dưới thì to mà ở giữa khá nhỏ. Trong đó có nhiều cái đã bị gãy phần giữa, trên mặt còn có không ít dấu vết ma sát, nông sâu không đều, dường như được hình thành từ nhiên nhiên. Tô Thiếu Bạch so sánh với kích thước quái trùng, đoán chừng là do quái trùng nhiều lần bò qua đây nên giáp trên thân nó đã lưu lại dấu vết này. Bên cạnh thi thoảng có động rẽ khá nhỏ, nhưng chiếu theo dấu vết lưu lại của quái trùng, bọn họ dễ dàng nhận ra được lối đi chính.<br><br>Hai người đi tiếp thêm nửa canh giờ, động dài vẫn chưa có dấu hiệu hết. Trong động ngoại trừ cột đá căn bản cũng không có thứ gì, cực kỳ chán ngắt. Tô Thiếu Bạch nhịn không được muốn hỏi, chỗ này chắc là ổ của quái trùng hả? Quét dọn sạch sẽ quá! Đợi lát nữa vào trong phòng ngủ, có khi nào chỉ có một cái giường lớn thôi không?<br><br>Nam Cung Hạo vẫn từ tốn đi, luôn luôn chú ý động tĩnh chung quanh. Lại đi thêm sau nửa canh giờ, hai người cuối cùng cũng đến điểm cuối động. Đó là một nơi rộng không khác mây với \"đại sảnh\" chỗ bọn họ ở trước đó, diện tích cũng đủ chứa hai quái trùng. Mà trên mặt đất gần nửa phòng, lại chất đầy vô số vật thể hình cầu, đa phần là màu trắng.<br><br>Ban đầu Tô Thiếu Bạch tưởng là trứng trùng, toàn thân run rẩy, nhưng nhìn kỹ mới thấy mấy thứ kia không đồng màu cho lắm, kích thước cũng không đều, một số rõ ràng là tảng đá, một số thì giống như động vật, còn một số, lại giống như sọ người. Cũng chẳng biết là chết trong miệng quái trùng hay do nó sưu tập. Đầu bếp nhỏ giật giật khóe miệng, cái quái trùng này, chắc không phải là có sở thích sưu tập vật hình tròn đấy chứ! Thở dài, cậu tỉ mẩn tìm kiếm từng cái trong đống đồ nọ, đặt hết sọ người lại một chỗ, những người này, dù là chết thế nào, tám chín phần là tu sĩ tiến vào Bà Sa Kính Thiên. Tô Thiếu Bạch có chút thương cảm, muốn làm một cái mộ chôn cho họ.<br><br>\"Ối!\" Tô Thiếu Bạch mới vừa cầm lấy cái sọ, bên trong có một con vật như chuột lớn, hung hăng cắn ngón tay cậu một cái.<br><br>Nam Cung Hạo đang đứng cạnh kiểm tra một tảng đá có vỏ ngoài nhiều màu sắc lại có đường vân màu nâu nhạt, nghe thấy tiếng kêu, vội kéo Tô Thiếu Bạch ra phía sau mình. Trong lúc đó, cái nhúm bụi kia đã vội len vào giữa hai tảng đá tròn, cố gắng dịch cái chân vừa ngắn vừa nhỏ vào trong cùng, cả người run rẩy, đôi mắt màu xanh lam lộ ra giữa khe hở, tựa như ánh sáng ngọc thạch lóe lên.<br><br>.<br><br>oOo<br><br><b>Chú thích:</b><br><br>[1] Cấu tạo kiếm: hình ở bên dưới<img class=\"img-center\" src=\"https://s2.truyenhd.com/wp-content/themes/truyenfull/echo/img/loading4.png\" data-echo=\"https://em.wattpad.com/fd1cefc74c379e9c489f4d8f683ff29639f833ac/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f373949384230384e696d786a72513d3d2d3537353135393733312e313532656464633863613939306438343330363234373837343335312e6a7067\" alt=\"Tu Tiên Chi Thần Phẩm Chú Kiếm Sư - Chương 54: Vào động tìm bảo\"> "]