[" Đã quen rồi? Động tác trên tay Tô Thiếu Bạch ngừng lại, chợt cảm thấy có chút thương cảm cho Kiếm tu đại nhân, đau đến mức quen rồi, vậy phải trải qua bao nhiêu lần chứ? Đôi mắt hoa đào kinh hãi quay lại nhìn một chút, Nam Cung Hạo rũ lông mi, mặt vẫn đạm nhiên. Bảo kiếm phải được tôi luyện mà thành, hoa mai muốn thơm phải chịu lạnh, trên đời này, chưa từng có người nào có thể công thành danh toại dễ dàng như vậy. Nam Cung Hạo có thể có được như ngày hôm nay, ngoại trừ thiên phú may mắn, thì khổ cực trong đó, e là cũng chỉ có mình y biết mà thôi.<br><br>\"Sau này bị thương thì phải xử lý ngay, nếu không vết thương bị nhiễm trùng thì làm sao? Lỡ bị uốn ván thì thế nào?\" Nhiễm trùng sẽ càng nguy hơn, Tô Thiếu Bạch tận tình khuyên nhủ. Thân thể là của mình, đau đớn hay thoải mái đều như nhau, cái nào cũng không thay thế được.<br><br>Nam Cung Hạo nghi hoặc nhìn cậu, \"Uốn ván?\" Từ này nghĩa là gì? Gần đây đầu bếp nhỏ toàn nói mấy lời khó hiểu.<br><br>\"À.....\" Không xong, lại không cẩn thận nói mấy lời kỳ quái với người khác rồi! Đầu bếp nhỏ nghiêng đầu do dự không biết giải thích thế nào, cuối cùng vẫn nói đại cho Kiếm tu đại nhân biết, \"Là một kiểu bệnh chết người, đại phu ở quê ta có nói, nếu không xử lý vết thương phồng rộp, rất có thể bị bệnh này mà chết! Không phải, tất cả vết thương đều phải xử lý cho tốt!\"<br><br>Tính cả lần này, Nam Cung Hạo đã cứu cậu hai mạng, còn mấy chuyện khác, cũng đếm không xuể. Cậu nhất định phải sống thật lâu mới được, để trả lại ơn nghĩa này cho người ta.<br><br>Kiếm tu đại nhân gật đầu cho có lệ, rõ ràng là không định nghe theo. Y là Nam Cung Hạo, bị thương này nọ, với y mà nói thì như cơm bữa. Lần này cũng chỉ là ngoài ý muốn, nếu lần nào cũng vậy, chẳng phải quá kỳ lạ sao.<br><br>\"Cảnh cáo ngươi, về sau lỡ như bị thương, nhất định phải xử lý vết thương cho tốt, nếu không, ta đây......\" Đầu bếp nhỏ lắc lắc cái muôi nói được phân nửa, rồi bỗng im bặt, khuôn mặt nhỏ nhắn trắng nõn nghẹn đến đỏ bừng, mợ nó! Xấu hổ quá, hình như Kiếm tu đại nhân hoàn toàn không có nhược điểm nào để nắm cả!<br><br>Người bên kia gấp đến độ mặt đỏ tới tận mang tai, mà thần tài nhìn cậu lại rơi vào trầm mặc, ngay lúc đầu bếp nhỏ định xoay người bỏ qua đoạn này, Nam Cung Hạo nghiêm túc đáp, \"Ta biết rồi!\" Nếu đây là tâm nguyện của đầu bếp nhỏ, y cứ làm là được. Có điều, chỉ có thể lặng lẽ làm mà thôi.<br><br>Thời điểm mới mở mắt, nhìn dáng vẻ toàn thân run sợ nhưng vẫn cố gắng ngăn trở trước người mình của Tô Thiếu Bạch, tựa như một tia sét đánh xuyên qua sương mù phá mở tầng mây nặng nề, mang theo khí thế sắc bén khó đỡ từ trên trời cao vạn dặm, bổ vào lòng y. Sự kiêu ngạo của y gần như là bẩm sinh, từ nhỏ đã là một người kiêu hãnh đứng trước mặt kẻ khác, ấn tượng của y với cha mình cực kỳ mờ nhạt, nhưng trong ký ức lại khắc sâu một câu được người kia thường nói nhất, \"Nam Cung gia không nuôi một phế vật!\" Thực lực yếu kém, gặp chuyện khóc rống, tiến triển chậm, toàn bộ đều là phế vật! Không xứng ở lại Nam Cung gia! Không ngờ lại có một ngày, mình lại được một Chú Kiếm sư có sức tấn công gần như bằng không này bảo vệ sau người. Khiếp sợ, xấu hổ, cảm động, rồi có một cảm giác kỳ lạ lướt qua trong tâm, Nam Cung Hạo không rõ cảm giác kia rốt cuộc là gì. Nhưng y biết, từ nay về sau, y sẽ mãi mãi bảo vệ người này ở phía sau mình.<br><br>\"À!\" Dáng vẻ nghiêm túc kỳ lạ của Nam Cung Hạo trái lại làm Tô Thiếu Bạch có hơi khó xử, yên lặng cầm muôi quay lại tiếp tục làm cháo, kỳ lạ, hôm nay sao Kiếm tu đại nhân dễ nói chuyện vậy?<br><br>\"Về sau ta nuôi ngươi.\" Nam Cung Hạo thản nhiên buông một câu gây kinh hãi, rồi ngồi xếp bằng nhắm mắt lại bắt đầu tu luyện. Gần một năm nay, đầu bếp nhỏ cũng không có tiến triển gì, là bình tĩnh nhẫn nhị, hay là do trước đây y đã đoán sai? Dù gì cũng có hai trăm năm. Cho dù có là đệ tử có thành tích kém nhất Bác Sơn phái, y cũng nhận, cùng lắm thì về sau bản thân cố gắng tu luyện nhiều hơn nữa, thay cho phần của đầu bếp nhỏ. Sư phụ đã từng nói, trước thực lực tuyệt đối, mọi trở ngại đều trở nên yếu đi. Cho nên, leo lên đến đỉnh cao nhất là được rồi.<br><br>\"Là hoàn tất thuộc khế sao?\" Đầu bếp nhỏ kỳ quái hỏi nhỏ, nuôi mình? Thế chẳng phải là hoàn tất thuộc khế à, vì sao câu này nghe qua cứ như là cầu hôn thế. Đây là câu trả lời cho chuyện cậu muốn hạ khế lần trước hả! Quay đầu nhìn lại, hai mắt Nam Cung Hạo đã nhắm nghiền, bắt đầu ngồi tu luyện.<br><br>Đợi đã! Hoàn tất thuộc khế có nghĩa là.....thần tái chính thức đồng ý là kim chủ của cậu, là người chủ động muốn hạ khế, cậu chẳng những không bị khinh thường, mà lại còn thành công nữa! Đối tượng lại là Kiếm tu đứng đầu thiên hạ! Ha ha! Lão tử quả là lợi hại! Nếu không phải sợ mình hù dọa người đằng sau, Tô Thiếu Bạch hớn hở đến mức rất muốn chống nạnh giơ tay chỉ lên trời, la hét vài tiếng để biểu đạt tâm tình vui sướng của mình lúc này. Sợ quấy nhiễu Nam Cung Hạo tĩnh dưỡng, cậu nắm chặt hai tay, lặng lẽ vung tay múa chân. Nhưng mà, rất là vui nha! Được! Vì để có thể đuổi kịp bước chân của Kiếm tu đại nhân, về sau phải cố gắng tu luyện gấp bội mới được. Phải giúp y chế tạo ra một thanh kiếm siêu siêu đáng giá mới được!<br><br>Nam Cung Hạo yên lặng mở mắt, nhìn đầu bếp nhỏ hưng phấn đến độ múa may lung tung, khẽ nhíu, dáng vẻ bây giờ của Tô Thiếu Bạch trông thật ngốc nghếch, sau đó, mi tâm lại giãn ra, khóe môi khẽ cong lên, thật sự vui vẻ đến vậy sao?<br><br>Thần tài là động vật ăn thịt, nếu như một chút thịt cũng không có thì chắc chắn sẽ phát giận ngay, Tô Thiếu Bạch bèn cho nấm và thịt Liệt Điểu vào trong cháo nấu, tiện thể lại rửa sạch xương giò hầm một nồi canh xương, toàn bộ quá trình làm, khóe miệng đầu bếp nhỏ đều giương lên thật cao, căn bản không ngừng được, mãi đến khi đồ ăn xong rồi mới miễn cưỡng đè nén lại.<br><br>\"Không tồi.\" Sau khi Nam Cung Hạo hớp hai ngụm cháo nấm thịt, hiếm khi tán dương một câu. Đầu bếp nhỏ cầm cái muỗng mà cứng đờ, bi phẫn muốn ném muỗng. Thần tài vừa mới nói gì? Không tồi! Té ra trước giờ cậu phí hết tâm tư làm một đống món vừa ngon vừa đẹp mắt lại không bằng một chén cháo bình thường này hả! Thần tài à, vị giác của ngươi kỳ lạ quá vậy! Thế trước đây cậu khổ cực đến thế là vì cái gì?<br><br>Hỏng rồi, có khi nào, y đụng đầu bị thương rồi không? Tô Thiếu Bạch buông muỗng xuống, cẩn trọng nhìn kỹ người đối diện. Mày kiếm đen kéo thẳng đến thái dương, mi tâm khẽ nhíu, mũi thẳng, lông mi hơi rũ, màu da có chút tái nhợt, ánh vàng của huỳnh thạch ở phía trên khiến cho đường nét của cái cằm sắc bén kia nhu hòa hơn rất nhiều, hình như.....còn đẹp trai hơn bình thường.<br><br>\"?\" Nam Cung Hạo nhướng mày nhìn Tô Thiếu Bạch, ánh mắt của đầu bếp nhỏ có chút kỳ lạ thì phải.<br><br>Tô Thiếu Bạch cũng không dám mở miệng hỏi Kiếm tu đại nhân có phải té đập đầu này nọ không, chỉ cười cười đổi đề tài, \"Ta đã đến cửa động xem thử, hang động này cách đáy vực ít nhất hơn mười trượng, ngoại trừ mấy con rắn và chim muốn chui vào đây, thì xem như cũng an toàn. Bên trong hang động rất sâu, còn có hai lối rẽ, cũng chẳng biết bên trong có gì.\"<br><br>\"Ngươi đã vào đó?\" Nam Cung Hạo không đồng tình nhìn cậu.<br><br>\"Không có!\" Tô Thiếu Bạch vội xua tay, \"Ta sợ có nguy hiểm, chỉ đi loanh quanh xem thử, chứ không dám vào trong.\"<br><br>\"Trước mắt cứ chờ một chút, đợi hai ngày nữa thân thể ta khỏe rồi lại vào đó với ngươi.\" Kiếm tu đại nhân hài lòng gật đầu, đầu bếp nhỏ coi như có thông minh, hiểu được tình hình. Quái trùng canh tại chỗ này rất có thể là bảo vệ thiên tài địa bảo nào đó, dựa theo quy củ của Bà Sa Kính Thiên, thực lực dị thú bảo vệ càng mạnh, đẳng cấp bảo bối càng cao. Lấy thực lực quái trùng này, nếu không có thì thôi, nếu có, đó nhất định là một món bảo bối cực kỳ hiếm có, không phải ai cũng có thể chống lại được sự cám dỗ của chí bảo. Nhưng nếu liều lĩnh chạy vào, lỡ đâu gặp nạn, rất có thể sẽ liên lụy đến tính mạng. Bây giờ hai người đang ở ngay cửa đậu, nếu bên trong có chí bảo, kiểu gì cũng chạy không thoái, đợi khi nào chắc chắn rồi hãy lại vào trong mới là sáng suốt.<br><br>Sau khi ăn xong, Nam Cung Hạo lấy thuốc bột đuổi rắn trùng bảo Tô Thiếu Bạch vẩy bên ngoài cửa động, tránh cho mấy con có chất độc mạnh như rắn sa mạc đỏ bò lên. Sau đó hai người cũng bắt đầu ngồi tu luyện.<br><br>\"Lời ngươi vừa mới nói, là thật sao? Ngươi thực sự quyết định ký thuộc khế với ta?\" Đầu bếp nhỏ ngồi chưa đến hai giây, đột nhiên cẩn trọng nhìn Nam Cung Hạo đối diện, lên tiếng hỏi.<br><br>Nam Cung Hạo khẽ cau mày mở mắt, trông thấy đôi mắt hoa đào đen láy trước mặt, ngừng một chút, tất thảy mọi bực mình cuối cùng hóa thành một chữ \"Ừ\" nhàn nhạt.<br><br>\"Vậy ta có một chuyện cần phải nói trước cho ngươi hay.\" Tô Thiếu Bạch được đằng chân lân đằng đầu, vỗ vỗ cánh tay Kiếm tu đại nhân, ý nói y đợi lát nữa hãy tu luyện. Nếu sau này muốn ký thuộc khế, vậy chuyện của Pudding phải nói rõ với Kiếm tu đại nhân mới được. Mặc dù trước đây y đã thấy, nhưng chắc hẳn sẽ không để ý.<br><br>Thiên tài Kiếm tu bất đắc dĩ thở dài, thả hai tay kết ấn xuống, không biết đầu bếp nhỏ lại dự định làm cái chi. Tô Thiếu Bạch ở đối diện lật tay trái, trên bàn tay trắng nõn thon gầy, xuất hiện một đốm lửa màu cam to bằng nắm đấm.<br><br>......<br><br>Đốm lửa này, hình như có chút quen mắt. Khí hỏa? Nam Cung Hạo nhíu mày, y nhớ rõ, màu sắc Khí hỏa tượng trưng cho phẩm cấp của đệ tử, Khí hỏa màu cam, vậy chính là, đầu bếp nhỏ đã đến Cam phẩm? Vậy tại sao có thể lại bị xếp cuối trong hàng đệ tử Bác Sơn phái? Đệ tử chỉ mới nhập môn năm ngoái, tuyệt đối không có khả năng trong vòng thời gian một năm tu luyện đến Cam phẩm.<br><br>\"Pudding, không cần giả vờ đâu!\" Tô Thiếu Bạch thân thiết chọt chọt ngọn lửa cam. Sau đó, ngọn lửa cam sáng ngời trong lòng bàn tay đầu bếp nhỏ cọ cọ tựa như duỗi người ra, rồi vui sướng nhảy lên không bay vòng vẽ nên hình số \"8\". Đầu bếp nhỏ lấy phối thạch bày ra cho nó, Pudding tự giác đi tập luyện, ngoan ngoãn y như linh sủng.<br><br>Đôi con ngươi màu hổ phách hiện lên vẻ kinh ngạc, Khí hỏa còn có thể nghe hiểu được người nói chuyện sao? Sao chưa từng nghe sư tôn hay ai đó nhắc qua?<br><br>\"Tên nó là Pudding, là thần hỏa Cam phẩm, ngũ hành đủ cả, về sau cần linh khí có thuộc tính gì ta cũng có thể giúp ngươi luyện chế.\" Trong đôi mắt hoa đào đầy sự hào hứng và đắc ý.<br><br>\"Ta chỉ có đơn hỏa linh căn.\" Không cần mấy linh khí có thuộc tính còn lại, Nam Cung Hạo giật giật khóe miệng. Ngũ hành đủ cả? Nếu như không phải đơn độc hoàn tất thuộc khế với một người, mà là hoàn tất thuộc khế với một môn phái, vậy năng lực này của đầu bếp nhỏ sẽ rất tuyệt vời. Ừm, nói vậy, về sau nếu bị người phát hiện, chỉ e sẽ có chút phiền phức.<br><br>\"Không sao cả, ngươi còn sư huynh đệ nào nữa ta cũng có thể giúp một tay.\" Tô Thiếu Bạch hào phóng nói.<br><br>Nam Cung Hạo đanh mặt nhìn cậu, \"Không cần!\" Rõ ràng là Chú Kiếm sư của mình, tại sao phải giúp người khác luyện khí?<br><br>\"Rồi rồi, dù gì ta cũng nói với người ngoài là hỏa linh căn.\" Còn tưởng mình có thể giúp đỡ nhiều hơn chứ. Tô Thiếu Bạch mất mát bĩu môi.<br><br>\"Còn nữa, sau này không được nấu ăn cho người khác!\" Kiếm tu đại nhân tức giận nói thêm, mấy ngày này không thể đường hoàng ngồi xuống ăn cái gì, thật là khiến người ta bốc hỏa mà.<br><br>Nấu ăn? Nấu ăn liên quan gì chuyện này? Đầu bếp nhỏ khó hiểu nhìn kim chủ nhà mình, khổ sở chà chà ngón tay, \"Dì và muội muội ta cũng không được sao?\"<br><br>......<br><br>\"Sư phụ và sư huynh thì sao?\"<br><br>......<br><br>\"Không được một mình làm đồ ăn cho bọn họ, cái gì cũng phải có phần của ta!\" Khóe miệng kim chủ co giật một lát, cuối cùng cũng thỏa hiệp.<br><br>\"Không vấn đề!\" Đầu bếp nhỏ ra sức gật đầu, trước giờ đã vậy, không thay đổi gì cả. Chỉ cần có nhẫn trữ vật, nhất định sẽ để lại cho Kiếm tu đại nhân một phần.<br><br>\"Về sau mỗi tháng, ta sẽ giúp ngươi mua viêm thạch Cam phẩm và khí thạch dùng để luyện tập, ngươi ước chừng số lượng cho ta. Mười khối linh thạch đủ không?\" Nam Cung Hạo lại nói, nếu là Khí hỏa Cam phẩm, sẽ rất hao phí, đầu bếp nhỏ nhất định sẽ rất túng quẫn.<br><br>\"Không cần, hiện tại ta có thể tự giải quyết!\" Tô Thiếu Bạch vội vã xua tay, bởi vì đã cõng một khoản nợ lớn, nên cậu chưa bao giờ dám phung phí một khối linh thạch. Hiện tại đã thiếu thần tài rất nhiều linh thạch thượng phẩm, nếu lại tiếp tục như vậy nữa, nhất định bán mình cũng không trả nổi! Cơ mà, thuộc khế hình như là khế ước bán thân thì phải?<br><br>\"Dài dòng.\" Nam Cung Hạo lạnh lùng lườm cậu, tự mình giải quyết? Cho y chết rồi à? Kiếm tu phụ trách cung dưỡng, Chú Kiếm sư phụ trách luyện chế ra mệnh kiếm tốt nhất, đây là giao ước cơ bản nhất của thuộc khế.<br><br>\"Hiện giờ ta còn đang tập luyện chế linh khí, không cần đâu, mấy thứ đó đều đưa đến Lăng Vân Các bán cả, dù gì cũng có thể kiếm được một ít.\" Tô Thiếu Bạch nhịn không được thông báo xuất xứ tiền tia của mình một chút. Lại nói, khoảng thời gian này cậu thường xuyên đến Lăng Vân Các, nhưng chưa kết toán, nên không biết có thể kiếm được bao nhiêu. Có điều, đợi cậu luyện chế ổn định một chút thì nhất định có thể bán với giá tốt hơn.<br><br>\"Tùy nghi.\" Nam Cung Hạo mất hứng nhắm mắt lại, không định hỏi khoản thu nhập của cậu. Theo như đẳng cấp Khí hỏa trước mắt của Tô Thiếu Bạch, y cũng phải sớm bước vào Kim Đan kỳ mới được.<br><br>Lại qua hai ngày nữa, Nam Cung Hạo không chịu đàng hoàng ngôi yên một chỗ dưỡng thương, mỗi sáng sớm đều kiên trì đứng trước cửa hang động phơi nắng luyện công ít nhất một canh giờ. Bởi vì vẫn không thể cầm kiếm, Nam Cung Hạo chỉ có thể luyện kiếm thức.<br><br>Kiếm giả, là vua của các loại binh khí. Kiếm chiêu thay đổi khôn lường, nhưng đều tổ hợp từ ba kiếm thức đơn giản nhất, chém, tước, đâm, dù có biến đổi nhưng không ngoài ba chiếu đó. Một kiếm thức đơn giản nhất, chỉ cần không có người làm phiền, Nam Cung Hạo có thể luyện trên mấy trăm lần. Cực kỳ chú tâm, không chút sơ xuất. Kiếm ý tản mát toàn thân y, cánh tay dồn lực, trong tay không có kiếm nhưng trong lòng lại có kiếm, kiếm khí bức người, kiếm đạo cũng trở nên mạnh hơn.<br><br>Ánh mặt trời trước cửa động dát một đường viền vàng lên bóng người tuyệt mỹ, áo xanh đai ngọc, mỗi khi giơ tay nhấc chân, đều mang vẻ khí phách vô cùng, Tô Thiếu Bạch nhìn một chút, chợt nhớ tới khi còn bé đã từng học qua một bài một bài thơ.<br><br>Thiếu niên học kiếm thuật, lăng lịch bạch viên công. Châu bào duệ cẩm đái, chủy thủ sáp ngô hồng. [1]<br><br>Hai mươi chữ này, dùng để hình dung Nam Cung Hạo trước mắt, quả thật vừa đúng.<br><br>Trên tay cảm thấy sự ấm ấm hạnh phúc, Pudding cọ cọ mu bàn tay cậu cầu quan tâm, Tô Thiếu Bạch lấy lại tinh thần cúi đầu, lại thêm một vảy giáp nhỏ của quái trùng bị Pudding và cậu dỡ xuống. Từng đợt rắn sa mạc đỏ và mấy còn chim ồ ạt vọt tới cửa động đã khiến hai người chú ý, mấy lần thì phát hiện, dường như chúng cũng xông lên thi thể quái trùng. Hôm trước cậu và Nam Cung Hạo cùng nhau nghiên cứu thi thể quái trùng, từ đầu vẫn không rõ rốt cuộc có thứ gì khiến cho chúng chạy đên. Nhưng hai người đều cảm thấy ngoại trừ sừng của quái trùng, mấy mảnh vảy giáp trên người có cũng có thể chống lại phi kiếm, xem ra là nguyên liệu tốt để làm phòng khí hoặc giáp bảo vệ, Nam Cung Hạo muốn cậu dỡ vài mảnh rồi cho vào nhẫn trữ vật, tương lai có khi cũng đủ cho Tô Thiếu Bạch tự làm giáp bảo vệ. Sau đó, mãi đến khi cậu dỡ phần giáp ở đốt thứ chín của quái trùng mới phát hiện một hạt ngọc màu xanh da trời to chừng quả bóng rổ. Nam Cung Hạo sau khi xem xong thì nói đó là linh châu quái trùng, bảo cậu giữ cho kỹ. Từ đó về sau, mấy thứ kia ít đến hẳn. Xem ra, mấy thứ đó hơn phân nửa là muốn hạt ngọc nên mới đến. Có điều bọn họ cũng thật may mắn, đến toàn là mấy thứ râu ria, nếu như lại có một quái trùng khác đến, chỉ sợ hai người bọn họ đều khó qua cửa.<br><br>Mặt khác, Tô Thiếu Bạch cảm thấy, muốn làm giáp bảo vệ, dĩ nhiên phải làm ít nhất là hai bộ! Mình và Mình và Kiếm tu đại nhân mỗi người một bộ, nếu như còn thừa, sẽ làm cho sư phụ, các sư huynh.....<br><br>Cuối cùng, đầu bếp nhỏ có lòng tham không đáy cảm thấy đây quả thực là nguyên liệu tốt, nên một mảnh cũng không chừa, có thể lấy được bao nhiêu thì cứ lấy bấy nhiêu. Vì vậy, Tô Thiếu Bạch và Pudding bắt đầu buồn chán dỡ vảy giáp, ngoài thời gian tu luyện, cậu một lòng nhào đến dỡ vảy giáp. Định bụng đợi thêm một ngày, lấy thêm một ít. Sau này chắc chắn sẽ có chỗ hữu dụng.<br><br>.<br><br><b>Chú thích:</b><br><br><i>[1] Thiếu niên học kiếm thuật, lăng lịch bạch viên công. Châu bào duệ cẩm đái, chủy thủ sáp ngô hồng: là hai câu thơ trong bài thơ Kết khách thiếu niên trường hành của Lý Bạch. </i><br><br><i>Một vài thông tin về bài thơ:</i><i> \"Kết khách thiếu niên trường hành\" là một bài thơ do thi nhân Lý Bạch đời Đường sáng tác. Bài thơ này miêu tả kiếm thuật cao siêu và hình tượng tung hoành giang hồ của thiếu niên, giải bày nỗi bất bình của người có tài nhưng không gặp thời cùng với khát vọng và lý tưởng hào hùng muốn kiến công lập nghiệp của tác giả. Toàn bộ bài thờ là nói lên sự phẫn hận mãnh liệt, hình tượng rõ ràng dứt khoát và sinh động, phát huy phong cách hùng mạnh và cường tráng. Tác phẩm có xuất xứ từ \"Toàn Đường thi\" được Lý Bạch viết theo lối ngũ ngôn và lấy đề tài là thơ du hiệp.</i><br><br><i>Nguyên văn tác phẩm:</i><br><br><i>Tử yến hoàng kim đồng,</i><br><br><i>Thu thu dao lục tông.</i><br><br><i>Bình minh tương trì trục,</i><br><br><i>Kết khách lạc môn đông.</i><br><br><i>Thiếu niên học kiếm thuật,</i><br><br><i>Lăng lịch bạch viên công.</i><br><br><i>Châu bào duệ cẩm đái,</i><br><br><i>Chủy thủ sáp ngô hồng.</i><br><br><i>Do lai vạn phu dũng,</i><br><br><i>Hiệp thử sinh hùng phong.</i><br><br><i>Thác giao tòng kịch mạnh,</i><br><br><i>Mãi túy nhập tân phong.</i><br><br><i>Tiếu tận nhất bôi tửu,</i><br><br><i>Sát nhân đô thị trung.</i><br><br><i>Tu đạo dịch thủy hàn,</i><br><br><i>Tòng lệnh nhật quán hồng.</i><br><br><i>Yến đan sự bất lập,</i><br><br><i>Hư một tần đế cung.</i><br><br><i>Vũ dương tử khôi nhân,</i><br><br><i>An khả dữ thành công?</i> "]