["Sữa Bò bị nuôi đến là mập mạp cường tráng, vui vẻ đến quên cả trời đất, trong vòng hai năm vóc dáng đã cao to gấp hai, đứng thẳng người lên là có thể đè bẹp Tô Thiếu Bạch, thi thoảng lúc nhõng nhẽo dụi chân cậu có thể đẩy người ta ngã dúi dụi, làm đầu bếp nhỏ dở khóc dở cười không thôi. Chỉ có cặp mắt như ngọc bích vẫn trong veo như khi còn bé.","Khả năng dùng cung Vô Ảnh của Tô Thiếu Bạch chẳng những càng ngày càng chính xác hơn, mà cả tầm bắn cũng xa hơn rất nhiều. Mới đầu, cậu tập bắn từ vách đá bên này sang Bích Nhai bên kia, mũi tên linh khí bay không được bao xa thì rơi thẳng vào trong mê chướng, hiện tại có thể bay được khoảng phân nửa. Thần hỏa cũng củng cố chặt chẽ sức lửa Thanh phẩm, cùng với các sợi linh nguyên lực đã chuyển hết thành Tử phẩm của Tô Thiếu Bạch, tình hình luyện khí của cả hai đã đạt đến đỉnh điểm.","Nếu nói Tô Thiếu Bạch có cái gì bực mình thì chỉ có một chuyện duy nhất. Nguyên anh của cậu đã mở mắt hơn một năm nay, hơn nữa cũng mau chóng tu luyện được hộ giáp cho bản thân dưới sự trợ giúp của oắt con nguyên anh, là một bộ áo dài màu ánh trăng*! Không sai, không phải là được Tô Thiếu Bạch hỗ trợ, mà là được oắt con nguyên anh đó hỗ trợ, đường đường là một Chú Kiếm sư Thanh phẩm, bé con nguyên anh nhà cậu lại tin cái tên nhóc nguyên anh giáp kia lòng dạ hẹp hòi tính tình nóng nảy đó hơn, quả thật là trần đời này chẳng còn chuyện gì là người ta sầu hơn cái chuyện này mà!","*nguyên bản là nguyệt bạch sắc (月白色), tức là màu trắng xanh như màu ánh trăng","Với cả, cách vài ngày mà không cho nó gặp thằng oắt nguyên anh kia một lần, nó sẽ giận Tô Thiếu Bạch ngay, không chịu để ý cậu thì thôi, đến cả tu luyện cũng bị phá đám. Hết cách rồi, nếu nguyên anh nhà mình muốn gặp người ta, dù là hôm ấy không song tu với kim chủ đại nhân, Tô Thiếu Bạch cũng chỉ còn nước chủ động dâng cho Nam Cung Hạo mấy nụ hôn miễn phí, để đài Nguyên Anh của hai người hợp nhất, thỏa mãn yêu cầu vô lý của bé con nguyên anh nhà mình, đổi lấy thanh tịnh cho bản thân. Lắm lúc cậu rất chi là nghi ngờ mình đang nuôi một thằng nhóc trẩu tre hết sức, chuyên môn tìm cách lợi dụng mình cho mục đích cá nhân của nó. [Truyện chỉ được up trên wordpress Tiêu Tịch Lâu và wattpad Tiêu Tịch Lâu (@tieutichlau)] Có điều, thằng oát nguyên kia cũng đúng thật là giúp bé con nguyên anh nhà mình bắn ra, sức mạnh của bé con thực sự tăng rất nhanh, biểu hiện rõ ràng nhất là từ hai mũi tên linh khí, Tô Thiếu Bạch đã có thể dễ dàng bắn được khoảng bảy, tám chục nhánh.","Đối với sự yêu thương nhung nhớ thường xuyên của đạo lữ nhà mình, Nam Cung Hạo đương nhiên rất vui vẻ, thỏa mãn yêu cầu của đầu bếp nhỏ cũng là trách nhiệm cơ bản của người thân làm đạo lữ như y.","\"Ra là một món trữ khí.\" Sau cơn mây mưa, tu vi Nam Cung Hạo đã lên Hóa Thần đột nhiên bắt lấy mắt cá chân Tô Thiếu Bạch mà nói. Trên mắt cá chân trắng nõn là chiếc vòng chân màu bạc đơn giản, trông không có chút nào giống một món linh khí*.","*khí (器) trong khí cụ, cơ quan","\"Trữ khí?\" Đầu bếp nhỏ nhíu mày, vòng chân nguyên chủ để lại là một món trữ khí, chẳng lẽ bên trong còn giữ lại mấy thứ bảo vật bí mật gì à?","\"Nói chính xác thì đây là vòng nạp vật. Nhưng ta mở không ra, có lẽ em cần phải thăng tu vi lên bước nữa.\" Nam Cung Hạo vân vê vòng chân bạc, ra chiều suy nghĩ. Giờ y chỉ có thể tra xét ra là một món trữ khí, nhưng vẫn không phá được phong ấn trên đó. Hay là nó yêu cầu Tô Thiếu Bạch phải tự mình thăng lên Lam phẩm?","Vòng nạp vật? Chính là cái vòng nạp vật bên trong có trời đất, chứa đựng được vật sống đó hả? Hèn gì trước đó Ngụy Vô Pháp đinh ninh rằng trên người cậu có một vòng nạp vật, thì ra không phải hiểu lầm vòng tay trữ vật của cậu, mà là lờ mờ cảm nhận được từ vòng chân của mình?","\"Quên đi, cứ kệ nó đã. Đợi sau này thăng cấp Pudding rồi thử lại lần nữa.\" Tô Thiếu Bạch mất hưng, so với việc tò mò đó là gì, cậu lôn cảm thấy chột dạ thế nào ấy. Có thể kéo dài thêm mấy ngày cũng tốt. Nếu sau khi mở ra thứ này trống rỗng thì xem như là một món bảo vật thuần túy, nhưng lỡ như có vật gì đó, cậu cảm thấy mình cần phải có thêm một thời gian nữa mới có thể làm tốt công tác chuẩn bị tâm lý.","Sau hai tháng tu vi Nam Cung Hạo thăng lên sơ kỳ Hóa Thần, kiếm khí của y cuối cùng cũng thành công xây được mình cây cầu kiếm khí trong suốt như thủy tinh, kéo dài mấy trăm mét đến tận Bích Nhai phía bên kia.","\"Để ta thử trước.\" Nam Cung Hạo dặn Tô Thiếu Bạch đứng trên vách đá chờ mình.","\"Cùng đi.\" Muốn chết thì cùng chết. Tô Thiếu Bạch nắm lấy tay kim chủ đại nhân, Bà Sa Kính Thiên, Bí cảnh Bích Lạc, thành Con Rối, hai người đã cùng nhau đi qua Quỷ Môn quan mấy lần rồi, vào sinh ra tử, nắm tay cùng đi, lần này cũng vậy.","Nam Cung Hạo không nói gì, chỉ nắm chặt tay cậu hơn, vững vàng bước những bước đầu tiên trên cây cầu kiếm khí, Tô Thiếu Bạch lập tức nối gót theo sau. Sữa Bò cùng với Bạch Chuẩn bám trên lưng nó cũng bám sát hai người.","Đi chưa được mấy bước, làn sương đen dưới vực thẳm cuồn cuộn dâng lên, gió sắc táp vào mặt, thổi đến mức phải một lúc lâu sau Tô Thiếu Bạch mới mở được mắt. Khí bẩn thấu vào tận xương, kéo lê cơ thể như nặng ngàn cân, hai chân như bị rót chì, gần như nhấc không nổi. Bạch Chuẩnkhó chịu đứng tren lưng Sữa Bò đạp đạp rồi vỗ cánh vài cái, một cọng lông trắng rơi thẳng xuống làn sương bên dưới, chớp mắt biến mất chẳng thấy đâu.","Nghiệp chướng lạc đường, oán hận khó tan, chạm đến chìm xuống, ngàn kiếp không phục.","Tô Thiếu Bạch hít sâu, ép mình ngẩn đầu, cố sức di chuyển chân, đi theo Nam Cung Hạo tiến về phía trước, không dám cúi xuống nhìn nữa. Đến khi bước lên Bích Nhai bên kia, áo cậu đã mướt rượt mồ hôi, cả đầu cũng vậy. Thấy kim chủ đại nhân lo lắng trông mình, cậu vội vàng xua tay ra hiệu mình không sao, đúng thật là không sao cả, chỉ có mệt mà thôi. Cậu lau mồ hôi trên trán, rồi tò mò nhìn xung quanh.","Cỏ thơm trên đất, hoa nở dưới chân, sức sống bừng bừng, sương trắng mờ ảo, khe suối trong vắt len lỏi vào trong khu rừng trúc gần đó, bên tai vang lên tiếng chim hót thanh thúy, rất có chất thi vị 'Ve kêu rừng tĩnh lặng, chim hót núi thâm u'[1].","Nếu không phải có vực sâu thăm thẳm ở phía sau nhắc nhở cậu nơi này là di trận thượng cổ, e là cậu đã xem chỗ này như động phủ thần tiên, nơi ẩn cư tránh trần thế rồi.","Tô Thiếu Bạch chớp đôi mắt hoa đào, giờ hẳn nên đến chỗ rừng trúc xem thử nhỉ?","[...]","Truyện chỉ được đăng trên wordpress Tiêu Tịch Lâu và wattpad Tiêu Tịch Lâu (@tieutichlau).<br>"]