["Kyle mở cửa đi vào: \"Casey, em muốn thành hôn sao?\".<br> Casey đỏ mặt ấp úng: \"Đúng vậy, mấy tên kia nói cho đại ca biết à?\".<br> Kyle gật đầu: \"Chính xác\".<br> Kyle thầm nghĩ: Trước đây lúc hắn ở bộ lạc, mấy thú nhân đó đều không thèm để ý đến hắn, bây giờ hắn đã rời khỏi bộ lạc, bọn họ lại lôi kéo hắn tám chuyện bát quái, Kyle không khỏi cảm thán thế sự vô thường.<br> Thú nhân ở thế giới này trưởng thành tương đối sớm, hình thú thể trưởng thành của Casey rất uy vũ, cho dù giống cái ở thế giới này cực kỳ khan hiếm, nhưng người vừa có thực lực lại vừa điển trai như Casey vẫn rất được hoan nghênh.<br> \"Em muốn thú Kiệt Tây?\" Kyle hỏi.<br> Casey gật đầu: \"Đúng thế.\".<br> \"Chúc mừng em.\" Kyle nói.<br> Casey cười cười: \"Cám ơn đại ca.\".<br> Kyle híp mắt, Kiệt Tây là giống cái xinh đẹp nhất bộ lạc Phi Hổ, rất xứng đôi với Casey, bất quá Kyle không thích giống cái đó, lúc hắn còn ở trong bộ lạc, Kiệt Tây luôn biểu hiện bình thường trước mặt Casey, nhưng khi xoay người, Kiệt Tây không hề che giấu ánh mắt chán ghét đối với hắn.<br> Giống cái này vô cùng kiêu ngạo, tuy rằng hầu hết giống cái đều rất kiêu ngạo, nhưng Kyle luôn cảm thấy Kiệt Tây kiêu ngạo quá mức rồi.<br> Có điều hắn đã rời khỏi bộ lạc, chuyện kết hôn của Casey Kyle cũng không tiện nhúng tay quá nhiều.<br> Sau khi nói chuyện một lúc, Casey liền rời đi.<br> ..................<br> Tạp Liệt đi vào nổi giận đùng đùng: \"Lão đại, đám người kia ăn uống quá tệ, bọn họ lại ăn hết sạch món ăn rồi, lần nào đến đây cũng giống như là càn quét vậy, thực sự là quá đáng.\".<br> Tại thế giới thú nhân, muốn duy trì mối quan hệ với người khác, biện pháp tốt nhất chính là mời họ ăn một bữa no nê, sau khi cơm nước no nê, chuyện gì cũng dễ nói.<br> Lục Vinh nhìn Tạp Liệt, bình thản nói: \"Không phải ngươi cũng ăn cùng họ sao, không cần quở trách người ta đâu.\".<br> Tạp Liệt bất mãn: \"Lão đại, ngươi thiên vị Kyle, cũng thiên vị luôn cả đệ đệ của Kyle.\".<br> Lục Vinh cười cười: \"Ai bảo hắn là người đầu tiên đến sống cùng chúng ta chứ.\".<br> Tạp Liệt: \"Lão đại, ngươi bất công a!\" Tạp Liệt lập tức hoá thành hình thú, nằm trên đất lăn qua lăn lại vẫy vẫy móng.<br> Lục Vinh đỡ trán, khuôn mặt loé lên mấy phần bất lực.<br> Mùa đông qua rồi, hiện tại mấy người bọn Kyle lại cực kỳ hăng hái.<br> Thấy tình hình cũng đã ổn thoả, Lục Vinh liền tìm mấy người Đại Thạch xây thêm nhà đá.<br> Trước đây là do hết cách nên phải nhét chung vào cùng một chỗ, Lục Vinh đã có chút chướng mắt cái tên Khương Hoa chen vào trong phòng mình rồi.<br> ................<br> Thi Lâm Nguyên nhìn Kyle, nói: \"Có chuyện gì vậy?\".<br> \"Casey đã không đến đây mấy ngày rồi.\" Kyle đáp.<br> Thi Lâm Nguyên ngẩng đầu nhìn Kyle, có chút bất ngờ: \"Không phải là hắn muốn thành hôn sao? Có thể là đang chuẩn bị cho hôn lễ đó.\"<br> Kyle cau mày: \"Ta luôn cảm thấy có gì đó không đúng.\".<br> Thi Lâm Nguyên nghĩ nghĩ: \"Nếu ngươi không an tâm thì đi xem thử xem.\".<br> Kyle đang do dự thì Lục Vinh đi vào: \"Kyle, người của bộ lạc Phi Hổ đến, người dẫn đội không phải là đệ đệ của ngươi, bọn họ nói, trong quá trình đối phó với tê giác sừng nhọn, đệ đệ ngươi đã bị gãy chân, lễ thành hôn cũng phải huỷ bỏ.\".<br> Kyle đột ngột đứng lên: \"Cái gì?\".<br> Lục Vinh nhìn sắc mặt của Kyle, nhíu nhíu mày: \"Ngươi đừng quá kích động, tình huống cụ thể còn phải hỏi rõ mới biết được.\".<br> .....................<br> Bộ lạc Phi Hổ.<br> Mộc Y lo lắng nhìn Casey nằm trên giường: \"Casey, ít nhiều gì con cũng ăn một chút đi, cái gì con cũng không chịu ăn như vậy, thân thể sẽ không chịu nổi đâu.\".<br> \"Nghi thức đã bắt đầu rồi sao?\" Casey lẩm bẩm.<br> Mộ Y sắc mặt âm trầm, vốn hôm nay là ngày thành thân của Casey và Kiệt Tây, nhưng hiện tại Casey đã bị tê giác sừng nhọn làm gãy chân, khuôn mặt cũng để lại một vết sẹo dài, nghi thức thành hôn vẫn cử hành, nhưng thú nhân trong nghi thức đó lại trở thành Thorns.<br> Casey âm u cúi đầu, từ sau khi hắn bị thương, Kiệt Tây chỉ đến xem qua một lần, nhìn thấy vết sẹo trên mặt hắn liền thét chói tai rồi bỏ chạy.<br> Sau khi bị thương, Casey đã sớm rõ ràng hôn sự của mình với Kiệt Tây sẽ bị huỷ bỏ, nhưng trong lòng vẫn ấp ủ chút ảo tưởng, ai ngờ Kiệt Tây ngay lập tức gả cho chiến hữu của hắn, trong lòng Casey rất không dễ chịu.<br> Mộc Y cúi đầu nhìn Casey: \"Con tỉnh táo lại đi, chúng ta đi tìm anh trai con, biết đâu dược sư của bộ lạc Thỏ thần có thể trị hết cho con.\".<br> Mộc Y mang theo không ít đồ gốm trở về bộ lạc, được mọi người hoan nghênh nhiệt liệt, nhờ phúc của đống đồ gốm này, hiện tại Mộc Y trong bộ lạc cũng có mấy phần uy tín.<br> Lúc trước Mộc Y bị tư tế xử tử hình, kết quả lại hoàn hảo không chút tổn hại mà trở về, ít nhiều gì cũng ảnh hưởng đến uy tín của tư tế.<br> Mộc Y cũng biết tư tế chướng mắt mình, nên không khi nào xuất hiện trước mặt tư tế.<br> Sau khi Casey bị thương, tư tế chỉ đến xem qua có một lần, sau đó liền phán định Casey trở thành người tàn phế, rồi lại vội vội vàng vàng chủ trì nghi thức thành hôn của Kiệt Tây và Thorns, những hành động đó của tư tế đã chọc giận Mộc Y.<br> Casey nâng mắt: \"Đi tìm ca ca?\".<br> Mộc Y gật đầu, đôi mắt kiên định: \"Tư tế của bộ lạc mình hết cách, không có nghĩa là dược sư của bộ lạc Thỏ thần cũng hết cách, con thấy mẫu phụ không, trước đây tư tế nói mẫu phụ sẽ không sống qua nổi mùa đông này, nhưng bây giờ không phải ta vẫn còn sống sao.\"<br> Casey cắn răng, bên ngoài lều truyền đến từng trận hò hét, lễ thành hôn của thú nhân và giống cái trong bộ lạc thường cử hành cùng một lúc, hôm nay có tất cả bốn đôi sẽ trở thành bạn lữ của nhau, vốn dĩ Casey cũng là một trong số đó.<br> Nghe tiếng hoan hô ăn mừng náo động bên ngoài, Casey nhắm chặt mắt lại, nhận lấy canh thịt mà Mộc Y bưng tới, uống một hơi cạn sạch: \"Mẫu phụ, lát nữa con sẽ đi.\".<br> Mộc Y nhíu nhíu mày: \"Con đừng manh động, ta sẽ đi tìm ca ca của con, bảo hắn đến đây đón con.\".<br> Casey lắc đầu: \"Không cần đâu, con chỉ mất đi một chân, còn tận ba cái chân, con vẫn có thể đi đến đó mà.\".<br> Mộc Y nhìn dáng dấp của Casey, trong lòng chua xót.<br> \"Mẫu phụ đi cùng với con.\" Mộc Y nói.<br> Casey khó xử: \"Mẫu phụ đi cùng con thì phụ thân phải tính sao đây?\".<br> \"Mặc kệ phụ thân con đi! Trong lòng hắn chỉ có bộ lạc thôi, chỉ biết nghe theo lời của tư tế.\" Mộc Y nổi giận.<br> Casey và Mộc Y rời khỏi bộ lạc không lâu, liền gặp được Kyle đang trên đường đến tìm họ.<br> Kyle mang Casey cùng Mộc Y về bộ lạc Thỏ thần.<br> Đầu xuân đến, Lục Vinh bảo mọi người xây thêm bốn gian nhà đá, Casey và Mộc Y cũng có thể không ngại chen chúc.<br> Kyle dẫn Casey đến chỗ của Thi Lâm Nguyên.<br> ...............<br> \"Lâm Nguyên, đệ đệ của ta thế nào?\" Kyle gấp gáp hỏi.<br> \"Chân chỉ bị lệch xương mà thôi, đánh gãy một lần nữa thì có thể trị được rồi, nhưng vết sẹo trên mặt hắn có chút sâu, e rằng dù có trị cũng sẽ lưu lại dấu ấn, chỉ sợ sẽ ảnh hưởng đến hình tượng.\" Thi Lâm Nguyên cười híp mắt.<br> Thi Lâm Nguyên sờ sờ mặt, tuy rằng thế giới thú nhân rất coi trọng thực lực, nhưng nói đến đối tượng kết hôn, rất nhiều giống cái cũng sẽ lựa chọn những thú nhân có chút ngoại hình.<br> Casey sờ chân của mình: \"Chỉ cần chân có thể tốt lên là được rồi, còn vết sẹo trên mặt thì cứ như vậy đi, sau này ta cũng sẽ không tìm giống cái, chuyện đó không quan trọng lắm .\".<br> Thi Lâm Nguyên nghe xong lông mày nhảy nhảy, thầm nghĩ: Nghe nói cái tên Casey này vốn dĩ muốn thành thân, kết quả vừa bị huỷ dung vừa bị biến thành người què, vợ chưa cưới liền quay sang tìm một thú nhân khác để thành hôn, tiểu tử này sợ rằng đã bị đả kích a!.<br> \"Ngươi còn trẻ, không nên nói ra mấy lời này quá sớm.\" Thi Lâm Nguyên nói.<br> Casey lắc đầu: \"Không, ta không muốn tìm bạn lữ.\".<br> Thi Lâm Nguyên lườm một cái, thầm nghĩ: Đúng là một đứa nhỏ, mới chịu một lần thương tổn mà đã làm như mình đã nhìn thấu hồng trần, cuộc đời vô thường các kiểu! Thật là trẻ con! Nói trắng ra là quá dễ dàng bị kích động đi.<br> Casey ở lại bộ lạc Thỏ thần, có thể chuyện bị thương đã khiến hắn bị đả kích lớn, cả người Casey đều có chút mệt mỏi.<br> ..............<br> Kyle tới tìm Lục Vinh, có chút xoắn xuýt nói: \"Lão đại, ngươi bỏ thêm sa tế vào thức ăn của Casey sao?.\".<br> Lục Vinh gật đầu, thong dong đáp: \"Đúng vậy\".<br> \"Tại sao lại thêm sa tế vào thế?\" Kyle khó hiểu.<br> \"Ta là tò mò nha, là do con hổ ngươi không thể ăn cay, hay là tất cả lão hổ đều không thể ăn cay, đệ đệ ngươi rất giống ngươi, cũng không thể ăn cay được đó.\".<br> \"Nhưng mà, chân của Casey đang bị thương, tâm tình hắn có chút không tốt.\" Kyle gãi đầu, không biết nên nói chuyện này với ác thú Lục Vinh như thế nào.<br> Mới nãy hắn đến thăm Casey, chợt thấy Casey nước mắt lưng tròng, còn tưởng là đã xảy ra chuyện gì, sau đó mới biết, thuần túy là do ăn phải đồ cay. Lão đại thật đúng là, đệ đệ hắn đã rất đáng thương, lão đại lại còn đùa bỡn đệ đệ.<br> \"Cũng bởi nhìn hắn cứ âm u tử khí, cho nên ta mới cho hắn ăn ớt đó! Tuổi còn nhỏ mà đa sầu đa cảm cái gì, không phải là chỉ bị một giống cái đá thôi sao? Có cái gì ghê gớm đâu chứ.\" Lục Vinh cười cười, kiên quyết không thừa nhận hắn nhìn bộ dáng âm u của Casey đến phiền, nên mới làm chút gì đó.<br> \"Đệ đệ cũng không phải hoàn toàn là vì Kiệt Tây, cái người thú Kiệt Tây là huynh đệ tốt của hắn, đệ đệ của ta bị thương cũng chính là vì cứu tên đó.\" Ở thế giới thú nhân này, chỉ có cường giả mới có tư cách có được giống cái, Casey bị thương tương đương với chuyện mất đi tư cách ở bên giống cái, thế nhưng tại sao cố tình người đó lại là Thorns cơ chứ.<br> \"Mấy ngày sau tìm cách làm cho tâm tình của hắn tốt lên một chút, ta cũng không muốn cứ nuôi không hắn như vậy.\" Lục Vinh nói.<br> Kyle gật đầu: \"Được.\".<br> \"Đúng rồi, dạo này bộ lạc Phi Hổ không có tới đây trao đổi nữa, ngươi có biết tại sao không?\" Lục Vinh hỏi.<br> Sắc mặt của Kyle hơi đổi: \"Có thể chuyện này liên quan đến tư tế.\".<br> Lục Vinh không rõ: \"Tư tế?\".<br> \"Ân, Miller nghe mấy người trong bộ lạc nói, tư tế bảo thú nhân mắt đỏ sẽ mang đến tai hoạ, bảo bọn họ không nên tiếp xúc với chúng ta, chuyện giao dịch cũng đã bị cấm hoàn toàn.\" Kyle đáp.<br> Lục Vinh lườm: \"Hiện tại mới nghĩ đến cấm giao dịch có phải là đã quá muộn rồi không? Sao trước đây lại không nghĩ tới chứ?\". Có phải là bộ lạc Phi Hổ cảm thấy đã trao đổi được không ít đồ, hiện tại mùa đông cũng đã qua rồi, nên bọn họ không cần chúng ta nữa?.<br> Kyle lắc đầu: \"Không biết.\".<br> Lục Vinh: \"...\".<br> Lục Vinh phất tay đuổi Kyle mặt đần đi, Thẩm Hiên từ trong nhà đá đi ra, nói: \"Xem ra những giao dịch trước đây ảnh hưởng không ít đến uy tín của tư tế bộ lạc Phi Hổ.\".<br> Lục Vinh gật đầu: \"Thôi, nếu chuyện làm ăn với bộ lạc Phi Hổ bất hoà thì không làm nữa, chúng ta tìm biện pháp khác.\". "]