[" "," ","Trong cửa hàng.","Tả Á Đông hỏi Đinh Chiêm Hạo: \"Quản lý Đinh, nguồn hàng không đủ, chúng ta nên nhập thêm rồi.\".","Đinh Chiêm Hạo lắc đầu: \"Hôm nay không kịp đâu, mai chúng ta nghỉ rồi\".","Tả Á Đông hơi kinh ngạc: \"Mai là ngày nghỉ rồi sao?\".","Tả Á Đông đau khổ, người khác làm nhân viên thì hi vọng ngày nào cũng là ngày nghỉ, nhưng công việc của Tả Á Đông được trích hoa hồng cao, Tả Á Đông hận không thể đi làm mỗi ngày, dùng cả đời này của để kiếm tiền cho cửa hàng, thế mà ông trời lại không chiều lòng người!.","Đinh Chiêm Hạo gật đầu: \"Đúng vậy, ta đã liên hệ với Lục Vinh, Lục Vinh nói ngày mai Thượng Quan Ngao sẽ tìm đến, hắn muốn đi xem trò vui nên sẵn tiện cho chúng ta nghỉ một ngày luôn\".","Tả Á Đông: \"...\" Sao hắn lại gặp được một ông chủ hào phóng quá mức như vậy chứ?.","\"Thượng Quan Ngao đến ư? Vậy là có người nổi tiếng sắp gặp phải xui xẻo rồi sao? Kẻ đó là ai thế?\" Tả Á Đông tò mò hỏi.","\"Là Kyle, lần trước Kyle dùng tay đánh nát cơ giáp khiến cho hắn chú ý.\" Đinh Chiêm Hạo nói.","Tả Á Đông gật đầu: \"Thượng Quan tiên sinh thích nhất là tìm các cơ giáp sư nổi tiếng.\".","Đinh Chiêm Hạo gật đầu: \"Đúng vậy, nghe nói bên truyền thông cũng đã nhận được tin rồi, ngày mai có trò hay rồi đây.\".","Tả Á Đông có chút đau đầu nói: \"Dù là vậy cũng không thể đóng cửa tiệm luôn chứ.\".","Đinh Chiêm Hạo vẫy vẫy tay: \"Theo như Lục Vinh giải thích thì, chúng ta phải biết chừa cho người khác một con đường sống.\".","Tả Á Đông cười cười: \"Đúng vậy, ta có nghe những cửa hàng khác nói rằng tiệm của chúng ta khiến họ không còn cơm ăn.\".","..................","Ngày hôm sau.","Kyle đi đến khu vực chiến đấu ở vùng ngoại ô.","Tin Thượng Quan Ngao muốn tới tỉ thí đã sớm bị truyền ra bên ngoài, lúc Kyle tới đã có rất nhiều phóng viên và một đống người đến xem náo nhiệt đợi sẵn.","Lục Vinh mở to mắt: \"Kyle này, ở đây đông người quá, e rằng phần lớn bọn họ đều muốn xem ngươi xấu mặt, nhưng yên tâm đi, ta hoàn toàn đứng về phía ngươi.\".","Kyle khoanh tay: \"Sao tên kia còn chưa tới nữa? Hắn tới càng sớm thì giải quyết mọi chuyện càng nhanh.\".","Lục Vinh nhìn Kyle: \"Đừng gấp, cũng sắp tới giờ rồi\".","\"Nếu hắn đến muộn, ta sẽ không nhịn nữa mà đánh hắn tàn phế luôn.\" Kyle buồn bực.","Vừa nói xong câu này, Kyle nhạy cảm nhận ra có không ít ánh mắt tràn ngập sát ý nhìn về phía mình.","Kyle nhìn Lục Vinh: \"Lão bản, ta nói gì sai sao?\".","Lục Vinh nghĩ nghĩ: \"Ngươi nói không sai, nhưng đó là lời không nên nói lúc này\".","Kyle gãi đầu khổ não: \"Mấy chuyện vòng vèo đó phiền ghê.\".","Mười mấy chiếc tinh xe ùn ùn kéo tới, một thanh niên đẹp trai bước xuống từ chiếc xe dẫn đầu.","Thượng Quan Ngao vừa đến đã có không ít ống kính dồn dập chĩa vào hắn.","\"Ngươi chính là Kyle, kẻ tay không đánh nát cơ giáp?.\" Thượng Quan Ngao đi tới trước mặt Kyle, không hề khách khí hỏi.","Kyle không vui nhìn thanh niên đeo kính râm: \"Ngươi chính là cái kẻ hại ta không thể chơi game?\".","\"Ngươi là một cơ giáp sư mà chỉ biết suốt ngày cắm đầu vào game, một kẻ không biết tiến thủ lại còn dám làm giả video tay không đánh nát cơ giáp?\" Thượng Quan Ngao khinh thường.","\"Đồ lùn như ngươi còn dám đến đây khiêu khích ta.\".","Thượng Quan Ngao lùn hơn một cái đầu so với Kyle, điều này làm cho hắn vô cùng khó chịu: \"Ngươi đừng tưởng cao to thì có thể lớn lối, ta đã gặp rất nhiều tên nhìn thì cao to nhưng thật ra chỉ là đồ vô dụng.\".","Kyle bực tức: \"Ngươi...\" Tài ăn nói của Kyle đương nhiên không thể tốt bằng Thượng Quan Ngao, hắn không cãi lại: \"Nói nhiều làm gì, chúng ta mau đánh đi.\".","Thượng Quan Ngao nhìn Kyle: \"Nếu ngươi đã gấp như thế thì được, chúng ta bắt đầu thôi.\".","Kyle thả ra một chiếc cơ giáp phổ thông, Thượng Quan Ngao cười lạnh: \"Sao không phải là cơ giáp siêu cấp? Vốn dĩ ngươi không điều khiển được cơ giáp siêu cấp phải không?.\".","Kyle trừng mắt: \"Không thể dùng cơ giáp siêu cấp, lỡ như ta không kiềm tay lại được đánh chết ngươi thì sao? Lão bản nói không được đánh chết người.\".","Thượng Quan Ngao tức đỏ cả mặt: \"Muốn đánh chết ta? Ngươi nói quá sớm rồi đó.\".","Kyle nhún vai: \"Có lẽ vậy. Chúng ta có thể bắt đầu chưa?\".","Thượng Quan Ngao gật đầu: \"Đương nhiên.\".","Hai chiếc cơ giáp đồng thời bay lên không trung.","Đinh Chiêm Hạo hưng phấn nhìn hai cơ giáp đối đầu nhau: \"A Vinh, ngươi nghĩ ai sẽ thắng?\".","\"Đương nhiên là Kyle rồi.\" Lục Vinh đáp, Kyle có phải là người đâu! Dù là so về độ nhạy bén, độ cảnh giác, tốc độ, sức mạnh, tất cả đều vượt xa những cơ giáp sư khác!.","Giữa bầu trời, hai chiếc cơ giáp va vào nhau.","Rất nhanh Thượng Quan Ngao đã rơi xuống thế hạ phong, khán giả xung quanh đồng loạt thốt lên từng tiếng kêu kinh ngạc.","Kyle làm một loạt các động tác có độ khó cao dễ như ăn cháo.","\"Thật lợi hại!\" Người thường chỉ xem trò vui, người trong nghề lại xem kĩ thuật, kĩ thuật lái cơ giáp cao siêu của Kyle đã chinh phục không ít cơ giáp sư đến đây góp vui trong nháy mắt.","Sau mười chiêu, cơ giáp của Thượng Quan Ngao rơi xuống đất, vỡ ra thành mấy khối, Thượng Quan Ngao ngồi bên trong lại không có vết thương nào lớn.","Khán giả ở trường đấu đã kinh ngạc gào lên.","Thượng Quan Ngao thất bại quá nhanh, những khán giả ngàn dặm xa xôi đến đây trợ uy cho hắn cực kỳ thất vọng.","Đám bạn tốt của Thượng Quan Ngao đến đây chung với hắn thì trợn mắt ngoác mồm, thậm chí có vài người như muốn hỏng mất.","Thượng Quan Ngao hồn bay phách lạc bước ra từ buồng bên trong cơ giáp, ánh đèn của ống kính không ngừng nhấp nhánh, bộ dạng chán nản của Thượng Quan Ngao đều được chụp lại.","Thượng Quan Ngao lạnh mặt, như thể đã chịu nhục nhã vô cùng.","Kyle tiêu sái nhảy xuống từ chiếc cơ giáp đang ở độ cao mười mấy mét trên không trung, có không ít fan hâm mộ của Thượng Quan Ngao lập tức chuyển đổi đối tượng sùng bái.","Không biết là ai hô lên tên Kyle đầu tiên, sau đó từng tiếng hô liên tục vang lên.","Tả Á Đông trợn to mắt nhìn hai chiếc cơ giáp: \"Thật là đặc sắc, Thượng Quan Ngao lại có thể bại trận nhanh như vậy sao? Kyle đại ca quả nhiên rất lợi hại! Không uổng công hôm nay chúng ta đến đây xem.\".","\"Đúng vậy, thật là lợi hại.\" Kyle chiến thắng, Đinh Chiêm Hạo cũng có cảm giác chia sẻ vinh quanh.","..................","Bên trong biệt thự.","\"Đại ca mới đó đã trở về rồi? Về sớm thế?\" Casey cười cười nhìn Kyle.","Kyle gật đầu: \"Đánh nhau mà thôi, có thể tốn bao nhiêu thời gian chứ, nếu tên này không đến muộn ta còn có thể về sớm hơn.\".","Thượng Quan Ngao đứng ở phía sau, lửa giận trong lòng hừng hực xông ra, Kyle nói như vậy chẳng khác nào không hề đặt hắn vào mắt.","\"Cơ giáp của ngươi nhất định có vấn đề! Nếu không sao ngươi lại có thể đánh bại ta nhanh như vậy chứ?.\" Thượng Quan Ngao nghẹn họng.","Kyle nhìn Thượng Quan Ngao: \"Vậy ngươi muốn thế nào đây? Muốn đấu sức mạnh với ta à?\"","Ánh mắt Thượng Quan Ngao sáng ngời, hắn có chút động lòng.","Casey nhảy ra, nói: \"Ngươi đã đánh nhau với đại ca ta rồi, bây giờ đến phiên của ta, ta với ngươi so sức mạnh.\".","Thượng Quan Ngao nhìn đôi mắt đầy chiến ý của Casey, thầm nghĩ nghe nói Kyle và Casey đều là cơ giáp sư siêu cấp, trình độ hẳn là không chênh lệch nhiều, lúc này mới đáp một tiếng \"Được.\".","Thượng Quan Ngao giao thủ với Casey không được mấy chiêu đã bị đánh ngã ra đất.","Thượng Quan Ngao bị Casey đè trên đất, không còn thiết sống, hắn đường đường là Thượng Quan Ngao, cơ giáp sư số một của học viện, thế mà lại thất bại liên tiếp, đã thế còn thua một cách thảm khốc như thế này.","Casey thu tay về: \"Lão bản, tên này yếu quá, hắn có thể giúp chúng ta đỡ bận tay thật sao?\".","Thượng Quan Ngao nghe đến Casey chỉ muốn thổ huyết.","Lục Vinh sờ cằm: \"Mỗi người có một sở trường riêng, hắn không giỏi đánh nhau nhưng khả năng lật tẩy đám người lừa đảo lại cực kỳ lợi hại.\".","Thượng Quan Ngao nghe đến Lục Vinh thế thì càng muốn hộc máu.","Thượng Quan Ngao nhìn Lục Vinh, hít sâu một hơi, đè nén cơn giận nói: \"Không biết ta có thể giúp được gì cho các vị?.\".","Lục Vinh nhìn Thượng Quan Ngao: \"Chính là sở trường của ngươi, chứng minh Vệ Quốc Sinh là hàng giả là được rồi.\".","Thượng Quan Ngao cau mày: \"Muốn lật tẩy thì đối phương phải là kẻ lừa đảo, ta sẽ không làm những chuyện vu oan hãm hại người khác.\".","Lục Vinh gật đầu với Thượng Quan Ngao, thong dong nói: \"Yên tâm đi, Vệ Quốc Sinh là kẻ lừa đảo 100%. Dược tề cấp A vốn là bán thành phẩm, năm đó sư phụ của Thi Lâm Nguyên chính là người đã nghiên cứu ra nó, những thành tựu trong thời gian đầu của Vệ Quốc Sinh cũng là do sư phụ của Thi Lâm Nguyên làm ra, với bản lĩnh của ngươi thì sẽ lần ra được đầu mối nhanh thôi.\".","Thượng Quan Ngao nuốt một ngụm nước bọt: \"Lục lão bản, ngươi nói thật ư?\".","Lục Vinh gật đầu: \"Đương nhiên rồi, ta lừa ngươi làm gì? Năm đó sư phụ Thi Lâm Nguyên vừa nghiên cứu ra dược tề đã bị thủ tiêu, Thi Lâm Nguyên là người duy nhất biết chuyện này, hắn đã phải mai danh ẩn tích rất nhiều năm.\".","Thượng Quan Ngao bất ngờ: \"Chuyện này... cũng quá... sởn tóc gáy rồi.\".","Thượng Quan Ngao sững sờ nhìn Lục Vinh, Lục Vinh phất tay: \"Ngươi cứ điều tra rồi sẽ biết.\".","Thượng Quan Ngao gật đầu: \"Ta biết rồi.\".","Tin Thượng Quan Ngao bại trận làm cho tinh võng sôi lên sùng sục.","Thượng Quan Ngao cũng không dám lên tinh võng xem thử, sợ vừa lên sẽ thấy fan của hắn chuyển hết thành anti, Thượng Quan Ngao đành phải hóa bi phẫn thành sức mạnh, dốc toàn lực điều tra việc củaVệ Quốc Sinh.","Casey hỏi Thượng Quan Ngao: \"Có tiến triển gì chưa?\".","Thượng Quan Ngao gật đầu: \"Có một chút.\".","Việc của Vệ Quốc Sinh thật ra cũng không khó điều tra, chỉ là không có ai muốn bước vào vũng nước đen này. Tra được một điểm nhỏ của tảng băng chìm thôi cũng đã đủ để khiến cho Thượng Quan Ngao hoảng sợ, nhưng Thượng Quan Ngao cũng không dám manh động, hắn cố gắng thu thập thật nhiều chứng cứ để có thể kết liễu trong một đòn.","Thượng Quan Ngao nhìn Casey: \"Thực lực của ngươi là do dùng dược tề thúc lên?\".","Trên tinh võng có một thuyết âm mưu, đám người Casey chính là người nhân bản được tạo ra bằng phương pháp đặc biệt, dù lợi hại nhưng tuổi thọ lại rất ngắn.","Cách nói này được rất nhiều người tán đồng, dù sao thì cao thủ đỉnh cấp tìm ra một người đã khó, vậy mà bên cạnh Lục Vinh lại có tận mấy người, nghĩ thế nào cũng cảm thấy có vấn đề.","\"Ta vốn dĩ đã rất lợi hại rồi, nhưng đại tẩu cũng có cho ta uống thêm dược tề nữa, thế thì sao?\" Casey tùy ý nói.","\"Ta nghe nói dược tề các ngươi ăn tương tự với dược tề Phá Kén, nhưng hiệu quả lại mạnh hơn nhiều, ảnh hưởng đến tuổi thọ của người sử dụng.\" Thượng Quan Ngao nói.","Casey phản đối: \"Sao lại thế được? Đại ca cũng ăn mà! Nếu như ảnh hưởng đến tuổi thọ thì chẳng lẽ đại tẩu muốn thủ tiết tới già sao?\".","Thượng Quan Ngao: \"...\" Lý do mạnh mẽ như như vậy, hắn thật sự không còn gì để nói.","\"Tình cảm giữa đại ca và đại tẩu của ngươi rất tốt à?\" Thượng Quan Ngao hỏi.","Casey gật đầu: \"Đương nhiên rồi, gần như ngày nào họ cũng lăn giường mà.\".","Thượng Quan Ngao: \"...\".","Casey nhìn Thượng Quan Ngao: \"Đúng rồi, ta vừa mới lên tinh võng xong, có rất nhiều ngươi đang mắng ngươi trên đó đấy .\".","Thượng Quan Ngao: \"...\" Tên Casey này rất thích cười trên sự đau khổ của người khác à?."," "]