["Thấy thái độ của Lục Vinh, Thẩm Quân rốt cục cũng thay đổi sắc mặt: \"Ngươi hoàn toàn không có thành ý! Ngươi có muốn nghe hay không a?\".<br> \"Ngươi muốn nói thì cứ nói, không muốn nói thì quên đi, ta trực tiếp đến trại giam hỏi Triệu Như là được, còn có thể biết rõ ràng hơn.\" Lục Vinh cười cười đứng lên.<br> Thẩm Quân tiến lên lôi kéo tay áo của Lục Vinh: \"Hai trăm vạn, ít hơn nữa thì chúng ta sẽ không nói, Lục Vinh, hai trăm vạn đối với ngươi cũng không tính là gì đi, bây giờ tinh xe mà ngươi lái cũng tốn hết mấy trăm vạn rồi.\".<br> Lục Vinh đẩy tay Thẩm Quân ra: \"Ta đã nói, một phân tiền ta cũng không đưa.\" Đúng là hắn có tiền, nhưng không có nghĩa là hắn nguyện ý đưa tiền cho loại cặn bã như Thẩm Quân a!.<br> \"Lục Vinh, sao ngươi có thể quá đáng như vậy?\". Thẩm Quân khẩn trương nói.<br> Lục Vinh cười cười: \"Bây giờ ta có tiền, nhưng cũng sẽ không đem tiền cho các ngươi, đây là vấn đề nguyên tắc.\".<br> Thẩm Quân nhìn bóng lưng Lục Vinh, đè nén tức giận trong lòng: \"Tên này nói vậy là có ý gì chứ!\".<br> ..................<br> Trương Hòa thấy Lục Vinh đi ra, liền hỏi: \"Lão bản, cái gì cũng không hỏi được, như vậy có tốt không?\".<br> \"Lão này thật là dám mở miệng, vừa nói ra liền đòi năm ngàn vạn, hắn nghĩ ta là cây rụng tiền à! Đến đồn cảnh sát hỏi Triệu Như một chút đi.\" Triệu Như bị giam nhiều ngày như vậy, tính tình cũng phải thu liễm đi không ít, nếu có thể moi được tin từ miệng Triệu Như, cần gì phải nhờ đến Thẩm Quân nữa.<br> Trương Hòa gật đầu: \"Vậy chuyện này ta sẽ lo liệu.\".<br> Thẩm Quân đến thì hứng thú bừng bừng, nhưng đi trong hồn bay phách lạc.<br> \"Không ngờ Lục Vinh lại là một tên máu lạnh a! Ngày xưa nhìn hắn tính tình nhu nhược, sao giờ lại trở nên quyết đoán như vậy!\" Thẩm Quân suy tư.<br> Thẩm Hương Vân bực mình: \"Tên này còn keo kiệt hơn cả Quý Hải Anh nữa.\".<br> Thẩm Quân bất an: \"Có lẽ lúc nãy chúng ta nên nói cho hắn biết luôn.\".<br> Thẩm Hương Vân phản đối: \"Cái tên đó một phân tiền cũng không đưa, đâu thể để hắn được tiện nghi như vậy a!\".<br> \"Mẫu thân ngươi hôm nay được thả ra rồi, chúng ta đến đón nàng đi.\" Thẩm Quân ngoài miệng nói như vậy, nhưng trong lòng có dự cảm không tốt: \"Cũng không biết Lục Vinh có nói nghiêm túc hay không, nếu như hắn thật sự yêu cầu cảnh sát giam giữ thêm vài ngày, vậy...\".<br> Mấy ngày trước Thẩm Quân đã đến thăm Triệu Như, Triệu Như gầy đến hốc hác, tinh thần cũng có chút hoảng hốt, nàng khóc lóc cầu hắn mau chóng đưa nàng ra ngoài.<br> Thẩm Hương Vân cắn răng, chần chờ nói: \"Lục Vinh chỉ là nói giỡn thôi.\".<br> Thẩm Quân: \"Thật chỉ là nói giỡn hay sao? Thái độ của Lục Vinh trông rất quyết liệt a\".<br> ..................<br> Thẩm Hiên nhìn Trương Hòa: \"Mẫu thân của ta là bà con xa của Thẩm Quân?\".<br> Trương Hòa gật đầu: \"Đúng vậy, mẹ ruột của ngươi tên là Thẩm Ngọc, ta đã điều tra dựa theo cái tên này, Thẩm Ngọc năm đó vào học tại Vương thành cấp S, lúc nàng trở về, hình như là bị tập kích, thương thế rất nghiêm trọng, hơn mười năm trước đã qua đời. Ta đã cố gắng đào sâu hơn, nhưng có rất ít thứ có thể tra được, giống như có người cố ý xoá thông tin về nàng.\".<br> Thẩm Hiên nhíu nhíu mày: \"Còn phụ thân ta thì sao?.\".<br> Trương Hòa lắc đầu: \"Không rõ, nhưng rất có thể là phụ thân ngươi đã từ bỏ nàng, theo tư liệu ta tra được, năm đó chỉ có một mình mẫu thân ngươi ôm con trở về.\". Dựa theo cách nói của Triệu Như, Thẩm Ngọc là tiểu tam của gia đình người khác, bị chính thất phu nhân đuổi ra ngoài.<br> Thẩm Hiên hít sâu một hơi: \"Cũng chỉ có thể là lí do này.\".<br> Trương Hòa nhìn Thẩm Hiên: \"Hiên thiếu cũng không cần suy nghĩ quá nhiều, e rằng cha mẹ ngươi không có sự lựa chọn nào khác mới quyết định như vậy.\".<br> Thẩm Hiên cười cười: \"Cũng có khả năng này.\".<br> Lục Vinh nhìn Thẩm Hiên: \"Ngươi nghĩ chuyện gì đấy?\".<br> Thẩm Hiên lắc đầu: \"Không có gì, tất cả đều đã qua rồi.\".<br> Lục Vinh nhìn Thẩm Hiên: \"Đẳng cấp gien của ngươi vô cùng cao, chứng tỏ cha ngươi chưa chắc là người bình thường, hay là vẫn nên...\".<br> Thẩm Hiên lắc đầu: \"Thôi, không cần đâu.\". Năm đó mẫu thân thà giao mình cho Thẩm Quân cũng không muốn uỷ thác cho phụ thân chăm sóc, có thể thấy được phụ thân thậm chí còn không đáng tin bằng Thẩm Quân đi.<br> ..................<br> \"Mẫu thân, ngươi nói cho cảnh sát rồi?\". Thẩm Hương Vân nhìn Triệu Như, biểu tình khẩn trương.<br> Triệu Như gật đầu: \"Tất nhiên rồi, không thể chọc vào cảnh sát đâu, các ngươi không biết chứ, vào nhà lao rồi thì làm gì có nhân quyền, ngươi có lí lẽ ngươi cũng không có biện pháp lên tiếng, sao các ngươi không chịu tìm cách đưa ta ra khỏi đây nhanh hơn một chút?\".<br> \"Ta và phụ thân đã nghĩ rất nhiều biện pháp, nhưng không có cách nào khả thi a!\" Thẩm Hương Vân bất đắc dĩ nói.<br> Triệu Như nhìn Thẩm Hương Vân, có chút khó tin: \"Có phải thật không? Hay căn bản là ngươi không chịu tận lực!\".<br> Thẩm Hương Vân: \"Mẫu thân, ngươi nghĩ đi đâu đấy? Ta đương nhiên là tận lực rồi.\".<br> Thẩm Quân hút thuốc, mặt buồn rười rượi.<br> Triệu Như cùng hai người đi về khách sạn, Triệu Như nhìn căn phòng đơn sơ, rầu rĩ nói: \"Sao càng ngày ăn ở càng xuống cấp a?\".<br> Thẩm Quân: \"Không có tiền a! Tiền đã xài gần hết rồi, Quý Hải Anh cũng không chịu đưa tiền.\".<br> Triệu Như tinh thần sa sút: \"Ta ngồi tù nhiều ngày như vậy, Thẩm Hiên và Lục Vinh vẫn chưa chịu lộ diện sao?\".<br> \"Có lộ diện, nhưng Lục Vinh cực kì keo kiệt, một phân tiền cũng không chịu đưa, hơn nữa, mẫu thân đã kể cho cảnh sát nghe về thân thế của Thẩm Hiên rồi, nếu không kể biết đâu chúng ta còn có thể đào được thêm ít tiền đấy.\" Thẩm Hương Vân rầu rĩ.<br> \"Ngươi đùa cái gì thế, nếu ta không chịu nói, họ giam thêm vài ngày nữa thì chết chắc.\".<br> Thẩm Quân hít sâu một hơi, sự tình phát triển đến nước này, Thẩm Quân không khỏi có chút mệt mỏi, khoảng thời gian này, bọn họ chịu sự lạnh nhạt của mọi người, tiền bạc thì cứ như nước chảy ra ngoài, một phần thu vào cũng không có.<br> Triệu Như bất mãn: \"Tên đó thực sự lòng lang dạ sói như vậy sao?\".<br> Thẩm Quân do dự: \"E là chúng ta phải trở về thôi, không thể chống đỡ được nữa rồi.\".<br> Thẩm Quân khó xử, với tình hình trước mắt, bọn họ thậm chí còn không lo nổi lộ phí, không biết Quý Hải Anh có tình nguyện trả lộ phí thay họ hay không a?. <br> Triệu Như nhìn Thẩm Quân: \"Cứ vậy mà về thì cũng quá uất ức.\".<br> Thẩm Quân thở dài: \"Tình huống này chúng ta cũng không thể làm được gì khác, tiếp tục lưu lại cũng không chờ được chỗ tốt gì.\".<br> Thẩm Hiên đã né tránh không muốn gặp, vốn dĩ bọn họ đối với Thẩm Hiên cũng chẳng ra gì, bây giờ hắn đã biết mình là không phải là con ruột, đương nhiên sẽ không để ý đến bọn họ nữa.<br> Triệu Như nhìn Thẩm Quân: \"Thẩm Hiên thực là khốn nạn mà!\".<br> \"Tên đó hẳn là đã sớm biết hắn không phải là ca ca ruột của ta.\" Thẩm Hương Vân nói.<br> Triệu Như rầu rĩ: \"Thật không hiểu nổi vì sao Huống Ly lại thu một kẻ vong ơn phụ nghĩa như vậy làm đồ đệ\".<br> \"Hiện giờ chúng ta cũng không có lộ phí để đi về.\" Thẩm Hương Vân nói.<br> Triệu Như hỏi Thẩm Hương Vân: \"Nếu không bàn bạc được với Lục Vinh, vậy ngươi đi hỏi Quý Hải Anh thử xem! Ngươi rời đi nhiều ngày như vậy, Quý Hải Anh cũng nhớ ngươi rồi đi.\".<br> Thẩm Hương Vân cúi đầu, Quý Hải Anh đã truyền tin đến mấy lần, nhưng lần nào cũng là quở trách nàng không nên thân, bất quá Thẩm Hương Vân luôn ấp ủ tính toán khác trong lòng, đối với chuyện Quý Hải Anh ba lần bốn lượt nhắc nhở cũng không quan tâm, giờ nghe Thẩm Quân và Triệu Như bàn chuyện trở về, Thẩm Hương Vân chợt cảm thấy bất an.<br> Thẩm Hương Vân hít sâu một hơi: \"Để ta truyền tin cho hắn.\".<br> Truyền tin của Thẩm Hương Vân vừa được kết nối, liền nghe thấy tiếng mắng chửi té tát của Quý Hải Anh, Quý Hải Anh bảo Thẩm Hương Vân mau mau cút về, không hề nhắc gì đến chuyện tiền nong<br> \"Thế nào rồi?\".<br> Thẩm Hương Vân rầu rĩ: \"Tên kia chỉ biết mắng ta thôi, ta còn không có cơ hội mở miệng.\".<br> \"Đành phải trở về rồi hẵng nói, Hương Vân, trên người ngươi có không ít đồ trang sức, đem bán lấy tiền đi, trở về được chúng ta mới có thể tính tiếp.\" Thẩm Quân nói.<br> Thẩm Hương Vân có chút không bỏ được: \"Phụ thân, ngươi có tiền thì đừng giấu nha, chút trang sức này của ta bán ra cũng chưa được một nửa giá mua ban đầu đâu, tính toán như vậy rất thiệt thòi a.\".<br> Thẩm Quân bất mãn: \"Nha đầu này nói cái gì thế, nếu phụ thân có tiền sao có thể không lấy ra chứ?\".<br> Gia cảnh nghèo nàn trăm sự đều là bi thương, vì chuyện tiền bạc, ba người thương lượng với nhau liền dẫn đến cãi cọ.<br> ...............<br> Lục Vinh tới cửa hàng khoáng sản, khẽ nâng khoé miệng: \"Sinh ý càng ngày càng tốt a!\".<br> Trương Hòa đi theo cạnh Lục Vinh, nịnh nọt nói: \"Đều là do lão bản biết cách lãnh đạo, sinh ý mới có thể phát triển không ngừng.\".<br> Lục Vinh không khỏi có chút đỏ mặt, cửa hàng này hắn cũng không có bỏ ra bao nhiêu công sức đâu.<br> \"Mấy bản thiết kế đồ chơi bằng kim loại mà lão bản cung cấp bán cực kì chạy.\" Trương Hòa cười cười nói.<br> \"Thật vậy sao? Đúng là chuyện tốt\".<br> Trương Hòa chần chờ một chút, không nhịn được hỏi: \"Lão bản, dược tề kia chừng nào mới có nữa?\".<br> Lục Vinh thở dài: \"Cái này ta cũng không biết, gần đây nguồn cung gặp khó khăn, ta đang suy nghĩ biện pháp.\".<br> Trương Hòa gật đầu: \"Cũng đúng, dược tề trân quý như vậy, nguồn cung eo hẹp là chuyện đương nhiên.\".<br> \"Lão bản đã mua hết hàng rồi sao?\" Trương Hòa lo lắng.<br> Lục Vinh gật đầu: \"Ân, đối phương muốn chuẩn bị đợt hàng mới cũng phải tốn kha khá thời gian\".<br> Trương Hòa sốt sắng: \"Sẽ không phải là không mua được nữa chứ?\".<br> Lục Vinh nghĩ nghĩ: \"Cũng không đến nỗi không mua được, nhưng phải chờ một khoảng thời gian.\"<br> Trương Hòa thở phào nhẹ nhõm: \"Chỉ cần còn có thể mua được là tốt rồi.\" Mấy năm cũng có thể chờ, thời gian bao lâu bọn họ cũng không để ý.<br> Lục Vinh cười cười, thầm nghĩ: Đối với Trương Hòa mà nói, bây giờ không mua được cũng sao cả, nhưng nếu sau này cũng không mua được, hắn sẽ phát hoảng lên mất.<br> \"Lão bản, Thẩm Hương Vân đã cùng Thẩm Quân, Triệu Như rời đi rồi, không nghĩ tới bọn họ từ bỏ dễ dàng như vậy a.\" Trương Hòa nói.<br> Lục Vinh khoanh tay: \"Loại người đó, không thể để cho bọn họ chiếm được bất kì chỗ tốt nào, nếu họ lấy được chỗ tốt, sẽ giống như lũ châu chấu hút máu, muốn đuổi cũng không đuổi đi được.\".<br> \"Lão bản cơ trí, sự tình mới có thể giải quyết nhanh chóng như vậy!\" Trương Hòa nói.<br> Lục Vinh cười cười: \"Chuyện nhỏ thôi mà.\".<br> Lục Vinh thầm nghĩ: Chuyện lần này có thể giải quyết nhanh như vậy, là nhờ có sự hỗ trợ của Đại sư, bất quá hệ thống đào bảo đang đóng lại để thăng cấp, trong nhất thời chuyện đồ ăn có chút khó khăn, Huống Ly với Thẩm Hiên còn đang oán giận đồ ăn trở nên kém chất lượng kia kìa, ngẫm lại thật là tất trách mà, chờ sau khi đào bảo thăng cấp, phải làm thêm vài món ngon cho ổng mới được. "]