["Lục Vinh mở hệ thống đào bảo, trả lại số tinh tệ đã vay, lại đem ba ngàn tinh tệ đổi thành thuốc tráng dương. Thẩm Hiên nằm ở bên cạnh Lục Vinh, hoàn toàn không nhìn thấy màn hình đào bảo, một hộp chuyển phát nhanh bỗng từ trên trời giáng xuống, làm Thẩm Hiên sợ hết hồn.<br> Thẩm Hiên được Lục Vinh ra hiệu, mở hộp chuyển phát: \"Đúng là loại thuốc kia a!\"<br> Lục Vinh gật đầu: \"Đúng vậy, chờ đến lúc bán hết thùng này, chúng ta có thể cân nhắc việc chuyển sang nơi khác ở.\".<br> Nơi ở hiện tại của Lục Vinh và Thẩm Hiên là khu dân cư được chính phủ cứu tế, trị an rất hỗn loạn, thỉnh thoảng còn có vài bằng hữu của nguyên chủ Lục Vinh đến bái phỏng, làm Lục Vinh sợ đến lạnh người.<br> Thẩm Hiên đếm đếm, nói: \"Có hai mươi bình a! Dùng hết sáu ngàn sao?\".<br> \"Không có nhiều như vậy, ba ngàn mà thôi, lần này mua số lượng lớn nên được miễn phí vận chuyển.\" Lục Vinh nói.<br> Thẩm Hiên: \"Thì ra là như vậy\".<br> \"Ngày mai ngươi giúp ta đi một chuyến đến cửa hàng gửi bán đi.\". Lục Vinh nói.<br> Thẩm Hiên gật đầu, hỏi hắn: \"Tại sao lại là ta?\".<br> \"Bởi vì ta thấy ngươi đối với việc định giá tương đối nắm chắc, hơn nữa ta cũng không quen thuộc giá thị trường của thế giới này, ta cảm thấy nếu để ngươi làm, so với ta càng tốt hơn.\". Lục Vinh nói.<br> \"Cũng tốt, nếu được, ngươi lại đi một chuyến đến đổ thạch phường, mua thêm hai khối nguyên thạch.\". Thẩm Hiên đề nghị.<br> Lục Vinh không hiểu nói: \"Tại sao a? Ánh mắt của ta không được tốt, mua về cũng là lãng phí tiền.\". Từ nhỏ đến lớn hắn mua vé số, chưa từng có lần nào trúng giải đâu.<br> \"Không phải ta muốn ngươi thật sự mua được nguyên thạch có ngọc thạch bên trong.\". Mười lần cược chín lần thua, đại đa số dân cờ bạc kết cục đều không hề tốt đẹp gì. \"Chỉ là, khi chúng ta có tiền, nhất định sẽ có người muốn biết vì sao chúng ta lại có tiền, ngươi ít nhất phải tìm được cái lý do a!\".<br> Lục Vinh gật gật đầu: \"A! Ngươi thật thông minh.\".<br> \"Ngươi mua chút nguyên thạch mang về là được rồi.\". Thẩm Hiên nói.<br> Lục Vinh: \"Được.\".<br> Thẩm Hiên cùng Lục Vinh, suốt đêm đem hai mươi bình thuốc chiết ra, sau đó xử lí hết tiếng Trung in trên bình xong, mới an tâm đi ngủ.<br> Ngày hôm sau, Lục Vinh đi đổ thạch phường, Thẩm Hiên đi trung tâm gửi bán.<br> Lục Vinh dạo quanh khu đá, rất nhanh quang não liền vang lên tiếng tích tích, một thông báo nhận tiền xuất hiện, nhưng bởi vì có rất nhiều thông báo nhận tiền, tiếng kêu tích tích cứ vang lên không ngừng, Lục Vinh đành phải đóng quang não lại.<br> ...............<br> \"Ngươi trở về rồi ?\" Thẩm Hiên nhìn Lục Vinh nói.<br> Lục Vinh gật đầu: \"Đúng vậy\".<br> \"Mua được không?\". Thẩm Hiên hỏi.<br> Lục Vinh: \"Mua được, nhưng thật không dễ dàng a, bởi vì sự kiện huyết phỉ, dường như ta đã nổi danh rồi, khối ngọc thạch nào ta nhìn trúng cũng có người nhảy lên tranh giành với ta.\".<br> Thẩm Hiên bị bất ngờ đến bật cười: \"Còn có chuyện như vậy à!\".<br> Lục Vinh gật đầu: \"Chính là vậy! Đúng rồi, ta nhận được thật nhiều tin nhắn, ngươi làm cách nào thế, ta vừa mới nhìn qua, thu nhập hình như gần mười vạn.\".<br> Thẩm Hiên cười cười: \"Ta tăng giá lên tới tám trăm một bình, sau đó phân ra một lượng nhỏ để dùng thử, giới hạn mỗi người một cái, dùng thử rất tiện nghi, có người sau khi dùng thử liền nguyện ý mua.\".<br> \"Tám trăm! Ngươi cũng thật là dám định giá a!\" Lục Vinh nói.<br> \"Người mua trước kia dùng một bình, liền đem hết thảy thuốc còn lại mua hết, có thể thấy được, chúng ta định giá vẫn là quá thấp.\". Thẩm Hiên cười cười.<br> Lục Vinh kiểm tra quang não: \"Nhìn vào số tiền thu được, hẳn là có một lượng lớn thuốc đã được bán đi.\".<br> Thẩm Hiên cười nói: \"Có thể bán đi gần hết trong khoảng thời gian ngắn như vậy, xem ra có thể tái định giá loại thuốc này cao thêm một chút.\".<br> Lục Vinh tùy ý đảo mắt, liền thấy trên giường có loại quần áo quái lạ, kính râm, tóc giả, mắt trừng lớn: \"Mấy thứ đồ này ở đâu ra vậy?\".<br> \"Ta mua ở trên đường.\". Thẩm Hiên thản nhiên nói.<br> Lục Vinh đầy nghi hoặc: \"Ngươi thích loại phong cách này sao, nhìn không ra a!\".<br> Thẩm Hiên lắc đầu: \"Không phải, là ta cảm thấy loại thuốc này có chút nghịch thiên, nếu tương lai phát triển sẽ có người đến trung tâm gửi bán tìm người, cho nên ta phải hoá trang một chút.\".<br> Lục Vinh trợn to mắt, có chút ngờ vực: \"Ngươi thực sự là tâm tư kín đáo, bất quá, có cần thiết phải cẩn thận như vậy không?\".<br> Thẩm Hiên gật đầu, trịnh trọng nói: \"Vẫn nên cẩn thận một chút thì tốt hơn, thực ra, hôm nay ta đã tìm một trung tâm bí mật kiểm nghiệm, đối với thuốc của ngươi tiến hành đo lường.\".<br> \"Kết quả kiểm nghiệm ra sao?\". Lục Vinh tò mò hỏi.<br> \"Bên trong thuốc có nhân sâm, còn có rất nhiều dược vật quý giá, rất nhiều dược vật chỉ có những quý tộc cao quý nhất mới có thể tiếp xúc.\". Thẩm Hiên nói.<br> Lục Vinh: \"...\".<br> \"Nếu như mở rộng quy mô bán hàng, nhất định sẽ có rất nhiều người đến tìm chúng ta.\". Thẩm Hiên nói.<br> Lục Vinh nghĩ nghĩ: \"Vậy chúng ta phải biết nắm lấy thời cơ, làm một chuyến cuối cùng, sau đó rời đi nơi này, tìm một thành thị sinh sống.\".<br> Thẩm Hiên gật đầu: \"Như vậy cũng tốt.\".<br> ...............<br> Trong một tiểu biệt thự ở thành thị cấp B, một nam nhân nhìn tin nhắn xuất hiện trên quang não, bắt đầu một vòng tranh mua mới.<br> \"Khốn nạn, nhanh như vậy đã không còn.\" Mã Tử Dương bất mãn mắng.<br> \"Đại ca, thuốc lần trước ngươi mua còn nữa không?\". Mã Tử Phong đi tới hỏi.<br> Mã Tử Dương không vui khoát tay: \"Không còn, ngươi không biết hiện tại thứ đồ chơi đó giá đã tăng cao tới một ngàn rưỡi, một ngàn rưỡi nhưng vẫn có một đống người tới cướp!\".<br> \"Lên giá nhanh như vậy? Lần đầu tiên ngươi mua không phải chỉ tốn có hai trăm tinh tệ sao?.\".<br> \"Nếu không phải ánh mắt của ta tốt, lần đầu tiên thứ thuốc này xuất hiện, có lẽ chỉ là một kẻ miệng còn hôi sữa đang thử thuốc. Chắc hẳn là vì ta cướp quá nhanh, khiến hắn ý thức được giá cả thấp. Lần sau, hắn đã thông minh lên được một chút, giới hạn mỗi người chỉ được một lần dùng thử, hấp dẫn không ít người mua. Đến lần thứ ba liền có khách hàng quen, hiện tại...quả thật có rất nhiều người chú ý tới loại thuốc này, mỗi lần bán ra liền dẫn đến một trận điên cuồng cướp đoạt.\". Mã Tử Dương lắc đầu, bất đắc dĩ nói.<br> \"Đại ca, lần đầu ngươi mua coi như là đã chiếm được tiện nghi lớn, nên biết thoả mãn đi.\". Mã Tử Phong nói.<br> Mã Tử Dương gãi gãi đầu: \"Sớm biết giá cả sẽ tăng nhanh như vậy, lần đầu tiên hốt được đống thuốc này, ta không nên vì khoe khoang mà phân phát thuốc cho đám hồ bằng cẩu hữu. Hiện tại đám người cùng ta tranh thuốc cũng có những tiện nhân đó a!\".<br> Thiếu niên: \"...\".<br> \"Đại ca, ngươi không tra được ai là người bán sao? Sản phẩm tốt như vậy, nếu như có thể mở rộng quy mô tiêu thụ, chắc chắn sẽ thu được rất nhiều lợi nhuận.\".<br> \"Từ quang võng, ta chỉ tra được người đó thông qua một trung tâm gửi bán ở một thành thị cấp C bán hàng, luôn giữ bí mật danh tính của mình, cũng không có dùng thẻ kí danh, hiện tại không thể tra ra là ai.\". Mã Tử Dương thở dài.<br><br><br> ————————<br> Edt: Lần trước chương 5 mình edit là Lục Vinh cho vay, thấy sai sai, đọc tới chương này mới xác nhận được là Lục Vinh đi vay chứ không phải là cho vay. Mình đã chỉnh sửa lại edit chương 5 cho phù hợp. Mong được mn ủng hộ ❤️ "]