["Về đến nhà, Lục Vinh không thể chờ được mà gọi ra giao diện đào bảo.<br> Một cái màn hình ánh sáng trong suốt xuất hiện trước mặt Lục Vinh, Lục Vinh nhất thời mừng rỡ như điên, đến khi nhìn thấy số dư bên trong tài khoản, cảm giác vui sướng liền lập tức xẹp xuống.<br> Bên trong tài khoản đào bảo của hắn, một phân tiền cũng không có!<br> Lục Vinh hít sâu một hơi, chợt nhớ ra, hắn tựa hồ đã dùng hết tiền bên trong đào bảo, nhưng còn chưa kịp nạp thêm tiền đã xuyên.<br> Lục Vinh phát hiện thương phẩm bên trong giao diện đào bảo, tất cả đều là dùng tinh tệ để yết giá.<br> \"Xin hỏi có muốn nạp tinh tệ không?\".<br> Lục Vinh: \"...\". Hắn nghèo rớt mồng tơi a! Tiền cứu tế hai ngày nữa mới có thể lĩnh tới tay, Lục Vinh hơn hai mươi năm làm phú nhị đại, lần đầu tiên nếm trải tư vị của người nghèo, tâm như bị trăm móng cào cấu, muốn sống không được muốn chết không xong.<br> Nhưng Lục Vinh rất nhanh liền trở nên phấn chấn, bởi vì hắn phát hiện, hắn thế mà lại có thể đi vay.<br> Lục Vinh chống cằm, đầu óc nhanh chóng chuyển động, hắn vô cùng bức thiết muốn cải thiện tình cảnh trước mắt, mà từ tình huống bây giờ xem ra, đem những đồ vật từ trái đất đến nơi này để đầu cơ trục lợi, không thể nghi ngờ là một sự lựa chọn phi thường tốt.<br> Lục Vinh cân nhắc hồi lâu, rốt cục quyết định mua một bình thuốc tráng dương đến thử xem.<br> Lục Vinh bỏ ra 150 tinh tệ mua một bình thuốc tráng dương, lại tốn 150 tinh tệ phí vận chuyển, trong vòng năm phút sau khi chốt đơn, thuốc tráng dương liền xuất hiện bên người hắn. <br> Lục Vinh đảo bình thuốc trong tay, âm thầm nghĩ: Làm giàu làm giàu, phải nhờ vào ngươi a!.<br> Thẩm Hiên đến gõ cửa, Lục Vinh liền thu hồi bình thuốc, hô một tiếng: \"Vào đi.\".<br> Lục Vinh nhìn Thẩm Hiên: \"Có chuyện gì không?\".<br> Mặt Thẩm Hiên đỏ lên, có chút luống cuống, những nam tử tiến hành thay đổi thể chất, nhất định trong vòng nửa tháng sau khi thay đổi thể chất phải cùng người khác phát sinh quan hệ, nếu không thì... huyết mạch sẽ nghịch lưu (edt: chảy ngược) mà chết.<br> \"Đã khuya lắm rồi.\".<br> Lục Vinh trợn to mắt, nhất thời không chắc chắn được đối phương có phải là nói ý kia hay không, hơn hai mươi năm làm xử nam, xưa nay hắn chưa bao giờ gặp chuyện tốt như thế a!.<br> Lục Vinh mím mím môi, cảm thấy được mỹ nam đã nói đến thế rồi, chính mình nếu như còn không mở miệng liền thực sự không phải là nam nhân, Lục Vinh vỗ vỗ vị trí bên người: \"Đi ngủ thôi.\".<br> Thẩm Hiên có chút chần chờ, nhận mệnh nằm xuống bên cạnh Lục Vinh, Lục Vinh lập tức phấn chấn ôm lấy Thẩm Hiên.<br> Thân thể Thẩm Hiên run lên một chút, sau đó rất nhanh liền ổn định lại, có một đại mỹ nam nằm ở bên cạnh, lại để mình tuỳ ý trên dưới xuống tay, Lục Vinh quả là có cảm giác mộng đẹp trở thành sự thật.<br> ............<br> Bận bịu \"cày cấy\" nửa ngày, Lục Vinh thở hồng hộc nằm bên cạnh Thẩm Hiên, nội tâm tràn đầy cảm giác thoả mãn.<br> Lục Vinh nghiêng đầu nhìn Thẩm Hiên, Thẩm Hiên ngơ ngác nhìn trần nhà, không biết là đang suy nghĩ chuyện gì, Lục Vinh nhíu nhíu mày, hỏi: \"Làm sao vậy? Nghĩ gì thế?\".<br> \"Không có gì.\".<br> Thẩm Hiên đột nhiên đụng phải cái gì đó, đem đồ vật lấy ra ngoài: \"Đây là cái gì?\".<br> Lục Vinh sửng sốt, khi Thẩm Hiên tiến vào, hắn tiện tay đem bình thuốc giấu ở trong chăn, lúc Thẩm Hiên trở mình bình thuốc liền lộ ra.<br> \"Đây là thuốc tráng dương.\".<br> Thẩm Hiên dùng ánh mắt kì dị nhìn Lục Vinh: \"Ngươi tại sao lại có loại thuốc này ?\".<br> Lục Vinh cười cười \"Cái này, là cha ta để lại cho ta.\".<br> \"Ngươi cần nó sao?\" Thẩm Hiên hỏi.<br> Lục Vinh lập tức đáp: \"Không có, ngươi cũng mới vừa thử qua, ta đương nhiên rất lợi hại.\".<br> Thẩm Hiên hừ hừ, không đánh giá.<br> Lục Vinh lập tức phiền muộn, hắn tựa hồ bị người khinh bỉ.<br> \"Cái bình này có chút đặc biệt a! Chữ trên bình ta chưa từng nhìn thấy qua.\".<br> Lục Vinh lúng túng cười cười, nói: \"Chuyện là, bởi vì loại thuốc này vốn không lên được mặt bàn (edt: không thể công khai, phải lén lút), nên chữ cũng phải có chút đặc biệt.\".<br> Thẩm Hiên híp mắt: \"Thật vậy sao? Ta lại thấy văn tự này cùng với tinh tế cổ văn có chút tương tự.\"<br> Lục Vinh: \"...Hiện tại chuyện tiền bạc khá là khẩn cấp, ta suy tính đem thứ này đi bán.\" <br> Thẩm Hiên nhìn hắn: \"Nếu như vật này thật sự có tác dụng, vậy hẳn là có thể bán được rất nhiều tiền, tốt nhất là nên chia ra mà bán, cũng phải đổi một cái bình khác.\".<br> Lục Vinh gật gật đầu: \"Nói rất đúng, nói rất đúng, ngươi cảm thấy bán cho ai là tốt?\".<br> \"Có thể gửi đi bán.\". Thẩm Hiên nói.<br> Lục Vinh có chút không rõ: \"Gửi bán?\".<br> Thẩm Hiên gật đầu: \"Đúng vậy! Trong thành có một cửa hàng chuyên gửi đồ vật cho các thương hội, sau khi bán được đồ, tiền sẽ được gởi đến tài khoản trói định của ngươi, nếu như ngươi không thích bại lộ danh tính, trước đó có thể làm một tấm thẻ vô danh.\".<br> Lục Vinh: \"Nghe có vẻ không tồi. Cửa hàng đó nằm ở nơi nào?\".<br> Thẩm Hiên hơi chần chờ: \"Ngày mai ta vừa vặn được nghỉ, không bằng để ta đưa ngươi đi.\".<br> Lục Vinh gật đầu: \"Thế thì tốt\".<br> Lục Vinh cau mày, có cảm giác khá là cổ quái, Thẩm Hiên tựa hồ đã phát hiện ra chuyện gì đó, nhưng Thẩm Hiên cái gì cũng chưa nói. "]