["Lục Vinh thấy Kyle bần thần liền hỏi: \"Kyle, ngươi làm sao vậy? Nhìn như có rất nhiều tâm sự\".<br> \"Gần đây có người của bộ lạc Phi Hổ đang lén lút quan sát chúng ta, bất quá nơi này cách bộ lạc Phi Hổ rất xa, ta nghĩ bọn họ sẽ không đến tận đây công kích.\" Kyle có chút khó khăn nói.<br> Tạp Liệt cười tà, nắm chặt nắm đấm: \"Nếu đám người kia dám đánh tới đây, ta sẽ cho họ biết thế nào là lợi hại.\".<br> Tân Đạt im lặng liếc Tạp Liệt một cái, trong lòng thầm mắng Tạp Liệt ngu ngốc, sao lại đi nói những lời này với Kyle.<br> \"Sắp vào đông rồi, ta nghĩ bọn họ sẽ không khai chiến vào lúc này đâu.\" Phi Vũ cười cười nói.<br> Sau khi Phi Vũ trú thân ở khu vực gần với bộ lạc Phi Hổ, hai bên đã từng phát sinh vài lần xung đột, nhưng vì kiêng kỵ thực lực của Phi Vũ, cuối cùng tộc Phi Hổ mới quyết định rút lui.<br> Phi Vũ nhìn về hướng Viên Uy, thầm nghĩ trong lòng: Nếu thật sự đánh nhau, bọn họ cũng không cần phải sợ hãi, người của tộc Thỏ tuy có hơi yếu, nhưng lại nắm giữ những loại vũ khí kì lạ trong tay, chỉ cần bị nó bắn trúng, con mồi sẽ té xỉu ngay lập tức, gần đây Phi Vũ thường hay hành động cùng Viên Uy, đương nhiên hắn rất rõ ràng năng lực của Viên Uy.<br> Phi Vũ chuyển mắt nhìn qua Kyle, không khỏi suy tư.<br> Kyle thân là con trai của tộc trưởng bộ lạc Phi Hổ, mặc dù đã rời khỏi bộ lạc, nhưng đại khái hẳn là vẫn còn mấy phần tình nghĩa, tốt nhất là phe mình vẫn nên tránh xung đột với tộc Phi Hổ thì hơn.<br> \"Chắc là mấy tên đó nhìn thấy nhà đá nên mới không cầm lòng được.\" Tạp Liệt cười đắc ý.<br> Tạp Liệt xem như đã trải nghiệm được hết các chỗ tốt của căn nhà đá, trốn ở trong nhà, mưa to gió lớn gì cũng không sợ, buổi tối cũng không cần lo bị thú hoang tập kích.<br> Kyle chở Thi Lâm Nguyên đáp xuống khu rừng, Thi Lâm Nguyên chọn chọn lựa lựa hái vài loại dược liệu.<br> \"Hôm nay không hái nấm cục à?\" Kyle tò mò hỏi. Đoạn thời gian trước, ngày nào Thi Lâm Nguyên cũng thúc giục hắn đi hái nấm cục, hôm nay lại tỏ vẻ không hề hứng thú, Kyle liền cảm thấy có chút kì quái.<br> \"Hôm nay không cần phải hái chúng\" Thi Lâm Nguyên thầm nghĩ: Hái nấm cục là để đổi lấy tinh tệ, bất quá Lục Vinh nói một tháng mới có thể lên Hải Đào giao dịch một lần, hiện tại hái cũng không có đủ chỗ để chứa.<br> Thi Lâm Nguyên vui vẻ hái thảo dược, mấy loại thảo dược có giá trị liên thành ở liên minh trong thế giới thú nhân này đâu đâu cũng có, mỗi lần Thi Lâm Nguyên tiến vào rừng, đều có loại kích động muốn đem tất cả mọi thứ hái sạch mới thôi.<br> ..................<br> Một trận âm thanh sột soạt sột soạt truyền đến, Thi Lâm Nguyên ngay lập tức tăng cao cảnh giác.<br> \"Đại ca.\" Một người xa lạ xuất hiện trong tầm mắt của Thi Lâm Nguyên.<br> Thi Lâm Nguyên nhìn người mới đến, trong lòng có hơi hiếu kỳ.<br> Kyle rất ít khi đề cập đến bộ lạc Phi Hổ, cho nên đối với quá khứ của Kyle, Thi Lâm Nguyên cũng không biết gì nhiều.<br> \"Sao em lại tới đây?\" Kyle cũng không có địch ý gì với Casey, so với những tộc nhân lạnh lùng khác, Casey đối với hắn đã tính là không tồi.<br> \"Đại ca, gần đây anh sống có tốt không?\".<br> Kyle gật gật đầu, không chút nghĩ ngợi đáp: \"Rất tốt.\".<br> Casey cười cười: \"Anh nói vậy em cũng yên tâm rồi, đây là mẫu phụ gởi cho anh.\".<br> Casey đưa qua cái một túi bằng da thú, Thi Lâm Nguyên nhìn cái túi mà Casey đưa tới, có hơi ngạc nhiên, Kyle tiếp lấy cái túi rồi mở ra, thấy bên trong là hai khối Diêm Thạch, Thi Lâm Nguyên âm thầm lườm một cái, có hai khối Diêm Thạch mà lại giấu giấu diếm diếm kĩ như vậy, hại hắn còn tưởng là bảo vật gì ghê gớm lắm.<br> Kyle nhíu nhíu mày: \"Thôi, em đem về đi, anh không thiếu Diêm Thạch.\".<br> Thi Lâm Nguyên thầm nghĩ: Phi Vũ từng nói, tộc trưởng của thế giới này luôn phải vì tộc nhân mà suy xét, cho nên vật tư được phân đến cho tộc trưởng thực chất cũng không nhiều.<br> Casey nhìn Kyle: \"Đại ca, đây là mẫu phụ muốn gởi cho anh, anh nên nhận đi.\".<br> Thi Lâm Nguyên nhìn Casey: \"Vị tiểu ca này không cần phải khách khí như vậy, chúng ta thật sự không thiếu Diêm Thạch, không phải là đang khách khí với ngươi đâu.\".<br> Thi Lâm Nguyên thầm nghĩ: Diêm Thạch trong tay Casey giống hệt như là loại muối mà lần đầu tiên Kyle đưa cho bọn họ xem, thậm chí còn chưa được tinh luyện qua, mang theo vị đắng, thật sự là nhìn không lọt được vào mắt của Thi Lâm Nguyên.<br> Casey cau mày, mọi năm Phi Vũ đều lén lút đi đổi Diêm Thạch, năm nay tựa hồ lại không có động tĩnh gì, người của tộc Phi Hổ hoài nghi, Phi Vũ đã trao đổi Diêm Thạch với tộc Thỏ kia, nên mới không có hứng thú gì với Diêm Thạch nữa.<br> \"Đại ca, mấy hôm nay anh đang làm gì vậy? Em cứ thấy mấy người bọn anh hay chạy đến chỗ bãi đá vụn bên kia.\" Casey nói.<br> Kyle thản nhiên: \"Không có gì, làm một chỗ để ở mà thôi.\".<br> \"Đại ca, hình như anh không còn giống như trước đây nữa.\".<br> Kyle cười cười: \"Người sẽ thay đổi, em cũng không nên nói chuyện nhiều với anh, miễn cho những người trong tộc có ý kiến.\" Kyle lấy ra một ống trúc hắn đem theo bên người: \"Cái này cho em.\".<br> Kyle nói với Thi Lâm Nguyên: \"Chúng ta đi thôi.\".<br> Casey xem ống trúc trong tay, ánh mắt khác thường, bên trong ống trúc chính là thịt khô, nếm thử thì mùi vị rất tốt, hơn nữa còn dùng rất nhiều Diêm Thạch, tình hình Diêm Thạch trong bộ lạc rất eo hẹp, khi ăn thịt chỉ có thể hơi nêm vào một ít.<br> Casey nhìn theo bóng lưng Kyle, thở dài rồi ly khai.<br> ..................<br> Thời gian chuyển dời, khí trời càng ngày càng lạnh, may là nhà đá đã xây xong, ít nhất vẫn có thể giữ ấm.<br> \"Lão đại, chỉ cần xoa Diêm Thạch lên thịt rồi phơi khô, là có thể trữ qua được mùa đông sao?\" Tạp Liệt tò mò hỏi.<br> Lục Vinh gật đầu: \"Đúng vậy! Bất quá...\".<br> \"Bất quá làm sao a?\".<br> Lục Vinh cười cười: \"Bất quá, mùi vị của thịt khô sẽ hơi kém một chút so với thịt tươi.\".<br> Tạp Liệt không cho là đúng: \"Đến lúc đó, có cái để ăn đã là tốt lắm rồi, làm gì có thời gian mà chú ý đến mùi vị chứ\".<br> Lục Vinh gật đầu: \"Cũng đúng\".<br> Lục Vinh thầm nghĩ: Thực ra có Hải Đào, đến mùa đông chỉ cần đặt một nhóm nguyên liệu nấu ăn là được, nhưng làm như vậy thì quá kinh hãi thế tục, đám người Phi Vũ thôi không nói, còn có cả bộ lạc Phi Hổ lúc nào cũng nhìn chằm chằm vào bọn họ đây này.<br> Lục Vinh đang suy tư, chợt thấy Tạp Liệt hối hả chạy vào: \"Lão đại, người của bộ lạc Phi Hổ đến.\".<br> Lục Vinh bất ngờ: \"Họ đến đánh nhau với chúng ta sao?\".<br> Tạp Liệt vội vã lắc đầu: \"Thoạt nhìn không giống, hình như là đến bái phỏng.\".<br> Lục Vinh: \"Nga, chỉ là bái phỏng thôi sao? Vậy thì tốt.\".<br> Tạp Liệt xụ mặt: \"Tốt cái gì chứ! Đám người này quá xảo trá, canh ngay lúc dùng bữa mà đến, Hiên lão đại còn thật phúc hậu, cư nhiên lại mời bọn họ ở lại ăn cơm! Lão đại, ngươi không hiết sức ăn của bọn kia kinh dị đến mức nào đâu, chờ bọn họ ăn xong là chúng ta sẽ hết cái để ăn đấy.\".<br> Lục Vinh: \"...\".<br> ..................<br> Mãnh Nha nhìn nhìn Thẩm Hiên, không nhịn được hỏi: \"Các ngươi thuộc tộc Thỏ?\".<br> Thẩm Hiên gật đầu: \"Đúng vậy.\".<br> \"Nghe nói người của tộc Thỏ đều rất biết nấu ăn, quả nhiên không sai\" Mãnh Nha ăn thịt nướng, tấm tắc khen.<br> Thẩm Hiên cười cười: \"Chỉ là không tồi mà thôi.\".<br> Mãnh Nha nhìn mấy gian nhà đá sau lưng Thẩm Hiên: \"Mấy gian nhà của các ngươi nhìn rất đẹp.\".<br> Thẩm Hiên cười cười, không nói gì, trong đám người Phi Vũ, Tạp Liệt là tên nói nhiều nhất, từ miệng của Tạp Liệt, Thẩm Hiên đã biết tộc Phi Hổ hết sức hiếu kỳ chuyện bọn họ xây nhà đá.<br> Khoảng thời gian này, Thẩm Hiên cảm giác được có người xa xa nhìn trộm, bộ lạc Phi Hổ nhìn nhà bọn họ xây, sau đó trở về lén lén lút lút bắt chước.<br> Tạp Liệt nói, mấy gian nhà mà tộc Phi Hổ xây xấu muốn chết, kém xa so với nhà của bọn họ.<br> Mãnh Nha nhìn Thẩm Hiên: \"Này anh bạn tộc Thỏ, ta thấy các ngươi cũng không có nhiều người, nếu như nguyện ý, các ngươi có thể gia nhập bộ lạc Phi Hổ chúng ta.\" Mãnh Nha liếc qua bọn người Tạp Liệt, hàm súc nói: \"Các ngươi như bây giờ, cũng không phải là chuyện tốt\".<br> Mãnh Nha nghĩ, bọn người Thẩm Hiên thuộc tộc Thỏ yếu đuối, lại bị bắt ép lăn lộn cùng với một đám thú nhân bị nguyền rủa, thực sự quá đáng thương.<br> Tạp Liệt nghe Mãnh Nha nói thế, khuôn mặt hiện lên vẻ giận dữ, nhe răng trợn mắt thị uy với Mãnh Nha.<br> Thẩm Hiên trừng Tạp Liệt một cái, Tạp Liệt không tình nguyện mà thu liễm thần sắc.<br> \"Chúng ta không có ý định gia nhập bộ lạc.\" Thẩm Hiên nói.<br> Mãnh Nha suy nghĩ một chút: \"Bộ lạc Phi Hổ của chúng ta cũng không chỉ có mỗi tộc Hổ, còn có rất nhiều chủng tộc khác.\".<br> Thẩm Hiên khoát tay: \"Việc này không cần nhắc lại, ta cảm thấy cuộc sống hiện tại rất tốt.\".<br> Tạp Liệt trừng Mãnh Nha: \"Ăn thì cứ lo mà ăn đi, nói nhiều như vậy làm cái gì chứ, ăn xong rồi thì đi nhanh lên.\" Tạp Liệt rất hài lòng với cuộc sống hiện giờ, có thịt ăn, có rượu uống, còn có nhà để ở, cũng không phải lo lắng về vấn đề Diêm Thạch, nhìn thấy Mãnh Nha quấy rối như vậy, đương nhiên là giận không chỗ phát tiết.<br> Mãnh Nha nhìn Tạp Liệt, trong lòng hoài nghi, Mãnh Nha ngờ rằng người tộc Thỏ là bị đám Tạp Liệt ức hiếp, nên mới không dám đáp ứng đề nghị của mình.<br> Đoàn người Mãnh Nha đến dạo một vòng liền nhanh chóng rời đi.<br> \"Đám hỗn đản này.\" Tạp Liệt chờ bọn họ đi khỏi, lập tức trở về trạng thái tức giận bất bình như trước.<br> Thẩm Hiên nhìn Tạp Liệt: \"Được rồi, không phải bọn họ đã rời đi rồi sao?\" Không đến vạn bất đắc dĩ, Thẩm Hiên cũng không muốn đối cứng với tộc Phi Hổ, dù sao bộ lạc Phi Hổ cũng là người đông thế mạnh a!.<br> Tạp Liệt bất mãn: \"Lần sau bọn họ mà đến, ta liền đem bọn họ đuổi ra ngoài.\".<br> Thẩm Hiên cười cười: \"Lần sau để sau hẵng nói.\".<br> ..................<br> Đoàn người Mãnh Nha trên đường trở về, ai nấy đều lộ vẻ mặt kích động.<br> \"Nhà đá của bọn họ nhìn không tồi tí nào, nếu như chúng ta cũng có nhiều nhà đá như vậy, mùa đông có lẽ sẽ đỡ lo hơn một chút.\".<br> \"Không kịp nữa rồi\" Mãnh Nha tiếc nuối nói.<br> Mùa đông sắp đến, bọn họ chỉ có thể dành thời gian tích trữ lương thực, chuyện phòng ốc đành phải gác lại.<br> \"Những người tộc Thỏ này cũng thật là lớn gan! Lại dám ở cùng với đám du thú đó.\".<br> \"E rằng bọn họ là bị ép buộc\".<br> \"Ta lại cảm thấy không giống như vậy, Tạp Liệt gọi một tên tộc Thỏ là lão đại, Tạp Liệt cư nhiên không gọi Phi Vũ là lão đại, mà là nhận một thú nhân tộc Thỏ làm lão đại đấy.\".<br> \"Đám người đó hình như có chút khác biệt với những gì chúng ta nghe nói về tộc Thỏ.\".<br> \"Có vẻ bọn họ không thiếu Diêm Thạch.\" Menglu bỗng nhiên nói.<br> \"Đúng thật là như vậy.\".<br> Ba người Mãnh Nha trở về liền bị rất nhiều thú nhân quấn lấy, xung quanh bộ lạc bỗng nhiên xuất hiện một đám Thỏ tộc kì quái, đám thỏ ấy lại liên hợp với Kyle và những du thú khác, làm cho nhiều người vô cùng tò mò. "]