["Trang Tĩnh lộ diện tại tiệc sinh nhật Hình Phong làm cho không ít người giật mình, mấy vị tiểu thư giàu có lập tức hưng phấn vây quanh Trang Tĩnh hỏi kinh nghiệm làm đẹp.","\"Vị bác sĩ Thi kia?\" Hình Vi kinh ngạc.","Trang Tĩnh gật đầu: \"Không sai, chính là bác sĩ Thi.\".","\"Tên kia không phải chỉ biết chữa bệnh thôi sao? Còn có thể làm đẹp?\" Hình Vi ngạc nhiên.","\"Đúng vậy, Vi Vi, trên đời này có rất nhiều<br>ngoạ hổ tàng long, em không thể khinh thường người ta không đi du học, biết đâu chính là thần y đấy!\" Thi Lâm Nguyên vừa ra tay đã trị được bệnh của em trai, tuỳ tiện tặng một viên thuốc liền cải thiện màu da của cô, Trang Tĩnh phải nói là phục sát đất Thi Lâm Nguyên rồi.","Hình Vi không cho là đúng: \"Biết đâu chỉ là mèo mù vớ phải cá rán.\".","\"Không phải ai cũng có thể may mắn nhiều lần như vậy, nghe nói Đoàn gia cho người đi tìm hắn, đã tìm được chưa?\" Trang Tĩnh có chút lo lắng hỏi.","Hình Vi thở dài: \"Tìm được.\".","\"Đã tìm được? Với bản lĩnh của Đoàn gia quả thật là dễ như ăn cháo.\" Không biết Thi Lâm Nguyên với Đoàn gia có phát sinh xung đột gì không.","\"Tuy rằng tìm được, nhưng Đoàn Thần không để cho hắn xem bệnh cho Đoàn lão gia tử.\" Hình Vi nói.","Trang Tĩnh khó hiểu: \"Tại sao thế?\".","Hình Vi lấy ra một tấm hình: \"Bởi vì chuyện này...\".","Trang Tĩnh trợn to mắt nhìn ảnh chụp: \"Đây là bác sĩ Thi?\".","Hình Vi gật gật đầu: \"Ân, là hắn.\".","\"Sao hắn lại thành như vậy?\" Trang Tĩnh hỏi.","Hình Vi lắc đầu: \"Ta cũng không biết\". Người của Đoàn gia đi tìm Thi Lâm Nguyên, Hình Vi cũng tham dự, người mà Hình Vi phái đi đã gửi cho cô tấm hình này.","\"Đoàn Thần tìm thấy hắn ở một quán net, lúc tìm tới hình như hắn đã mấy ngày không tắm rồi.\".","Trang Tĩnh: \"Bác sĩ Thi ngồi quán net suốt đêm?\".","Hình Vi gật đầu: \"Đúng vậy\".","..................","Kyle cùng Casey thu thập xong xuôi, chủ quán net rất nhiệt tình tiễn bọn họ đi.","Theo lý thuyết, chủ quán phải ghét cay ghét đắng đám gia hoả mất vệ sinh này.","Thế nhưng, Kyle với Casey cũng tiêu phí không ít thứ trong quán net, nhất là mấy món như mì, khoai tây chiên được bán mắc hơn nhiều so với giá trong siêu thị. Chủ quán xem hai người họ như là thần tài, thái độ vô cùng trìu mến.","\"Đại tẩu, ngươi nói đám người chúng ta gặp trong quán net là sao thế?\".","Liên tục mấy ngày chơi game trên mạng, nhưng tinh thần của Casey vẫn rất tốt.","Thi Lâm Nguyên đã lười sửa xưng hô của Casey: \"Tên kia hình như người của Đoàn gia, vốn muốn tìm ta hỗ trợ, nhưng có thể hắn bị ta doạ sợ rồi, nên mới không dám mở miệng.\".","\"Đại tẩu, dáng dấp của ngươi doạ không được người khác đâu, ta nghĩ hắn nhất định là bị ta doạ sợ.\" Casey đắc ý nói.","Thi Lâm Nguyên: \"...\".","Điện thoại của Thi Lâm Nguyên reo lên: \"Alo, Trang tiểu thư, có việc gì thế?\".","\"Trang tiểu thư nói viên thuốc kia à? Đó không phải là thuốc bình thường, nguyên liệu bào chế vô cùng quý hiếm, gần như đã tuyệt tích, cho nên giá cả không thấp đâu.\" Thi Lâm Nguyên nói.","Không chờ Thi Lâm Nguyên báo giá, Trang Tĩnh đã trả giá trước, 250 vạn một viên.","Thi Lâm Nguyên bỗng cảm thấy phấn chấn, 250 vạn một viên, một viên thuốc có thể bán được nhiều tiền như vậy, hắn hà tất gì phải nhọc nhằn khổ sở xem bệnh cho người khác chứ!.","Viên thuốc tặng Trang Tĩnh quả nhiên không hề lỗ, có thể đổi lấy đơn hàng có lời ngay lập tức, với tính cách của mấy đại tiểu thư kia, chắc chắn sẽ không keo kiệt một ít tiền như vậy đâu.","..................","Trong bữa tiệc, mấy cô gái vây quanh Trang Tĩnh hỏi: \"Thế nào rồi? Có đáp ứng không?\".","\"Có thể, 250 vạn một viên, số lượng có hạn.\" Trang Tĩnh đáp.","\"A Tĩnh! Cậu mua được thì nhớ chừa cho tớ một viên với! Chúng ta là bạn mấy năm rồi đó.\".","\"A Tĩnh, cậu đừng có quên tớ!\".","Cúp điện thoại của Trang Tĩnh, Thi Lâm Nguyên kiểm tra tin nhắn, nhất thời sửng sốt.","\"Sao thế A Nguyên?\" Kyle hỏi.","\"Tin nhắn của Tạp Liệt, tên ngốc ấy nói hắn đi làm bảo tiêu cho người ta, cũng không biết kẻ nào mắt mù mà lại nhìn trúng hắn, trả lương tới tận một trăm ngàn vạn!.\" Thi Lâm Nguyên không cam lòng nói.","Hắn làm bác sĩ vấp phải trắc trở khắp nơi, vậy mà tên Tạp Liệt kia lại trúng mánh! Tự nhiên sao lại có người dùng nhiều tiền như vậy để chào mời tên ngốc đó làm việc chứ.","Casey khiếp sợ: \"Nhiều tiền như vậy, không phải Tạp Liệt trở thành phú hào rồi sao?\".","Thi Lâm Nguyên gật đầu: \"Đúng thế, xem ra chúng ta không thể lại ăn no chờ chết, nếu cứ tiếp tục thế này, ngay cả tên Tạp Liệt ngu ngốc đó chúng ta cũng không bằng!.\".","Casey lên dây cót tinh thần: \"Không sai, dù như thế nào cũng không thể kém hơn Tạp Liệt được.\".","Thi Lâm Nguyên đi vào một khách sạn, mém chút bị nhân viên tưởng là ăn mày mà đuổi cổ.","Thi Lâm Nguyên tắm xong cả người thơm ngát, dựa vào sô pha, gọi điện cho Trang Tĩnh.","\"Trang tiểu thư, chúng hẹn thời gian gặp mặt đi!\" Thi Lâm Nguyên nói.","\"Bác sĩ Thi cứ chọn thời gian, bất cứ lúc nào ta cũng có thể đến.\" Trang Tĩnh đáp.","\"Vậy ngày mai đi, sẵn tiện ta kiểm tra lại sức khoẻ cho em trai cô luôn.\"","Trang Tĩnh mừng rỡ: \"Được.\".","...............","\"Kẻ sĩ ba ngày không gặp, phải nhìn với cặp mắt khác xưa, mấy ngày không gặp, Trang tiểu thư đã biến thành mỹ nhân tuyệt sắc, không biết muốn gieo vạ cho bao nhiêu thanh niên đây.\" Thi Lâm Nguyên nói.","Thi Lâm Nguyên mặc một thân âu phục xa hoa, so với dáng vẻ ăn mày mà Trang Tĩnh nhìn thấy trong hình khác nhau một trời một vực.","Trang Tĩnh bất đắc dĩ lắc lắc đầu: \"Bác sĩ Thi thật biết nói đùa, ta sao có thể tính là tuyệt sắc\".","\"Ta đâu có đùa giỡn, ta nghiêm túc mà.\" Thi Lâm Nguyên lộ ra thần sắc đàng hoàng trịnh trọng.","Trang Tĩnh chuyển đề tài câu chuyện: \"Đoàn Thần của Đoàn gia đã tới tìm ngài?\".","Thi Lâm Nguyên gật đầu: \"Có gặp qua ở quán net, kẻ cầm đầu có lẽ chính là Đoàn Thần mà Trang tiểu thư nhắc đến, gặp thì có gặp, nhưng hắn không nói gì đã bỏ đi rồi, có thể là bị ta dọa sợ.\".","Thi Lâm Nguyên lắc đầu: \"Người của Đoàn gia quá thiếu quyết đoán, dễ bị người khác ảnh hưởng.\".","Trang Tĩnh cười cười, không tiếp tục đàm luận vấn đề của Đoàn gia: \"Nếu Đoàn gia không tìm đến ngài, bác sĩ Thi cũng đừng có để tâm, Đoàn lão gia tử quyền cao chức trọng, trị được thì tốt, nếu trị không tốt...\".","Danh y thì không sao, nhưng Thi Lâm Nguyên vừa không rõ lai lịch vừa không có thanh danh, nếu như trị không tốt, biết đâu những tên lang băm kia còn đẩy trách nhiệm lên đầu của Thi Lâm Nguyên, nếu Đoàn lão gia tử ngã xuống, người của Đoàn gia tất nhiên là sốt ruột, nhưng những thế lực đối địch với Đoàn gia thì lại khác.","Trang Tĩnh nhìn Thi Lâm Nguyên, gấp gáp nói: \"Bác sĩ Thi có mang thuốc tới không? Không biết bác sĩ Thi còn có thể lấy ra được bao nhiêu viên?.\".","Thi Lâm Nguyên cười cười: \"Trong tay ta cũng không có nhiều, trước tiên chỉ có thể bán cho tiểu thư bốn viên.\".","\"Trang tiểu thư, bốn viên thuốc là bao nhiêu tiền?\" Casey đứng một bên không nhịn được hỏi.","Trang Tĩnh cười với Casey: \"Bốn viên là một ngàn vạn.\".","Casey chọt chọt lưng Thi Lâm Nguyên: \"Bốn viên là một ngàn vạn, bốn mươi viên chính là một trăm ngàn vạn, có đúng không đại tẩu?\".","Thi Lâm Nguyên hít sâu một hơi: \"Đúng, không sai, bốn viên một ngàn vạn, bốn mươi viên một trăm ngàn vạn, chúc mừng ngươi! Ngươi học toán rất tiến bộ!\".","Trang Tĩnh: \"...\".","\"Nếu chúng ta bán hơn bốn mươi viên, có phải sẽ thu được hơn một trăm ngàn vạn, vậy là có thể vượt mặt tên ngốc Tạp Liệt rồi.\" Casey nói.","Bốn mươi viên? Lông mày của Trang Tĩnh không nhịn được nhảy nhảy.","Thi Lâm Nguyên thầm liếc hắn trong lòng: Vật hiếm mới là vật quý! Cái tên này mới đó đã lộ ra lá bài tẩy rồi..","\"Chúng ta không có nhiều thuốc như vậy.\" Thi Lâm Nguyên tức giận.","Casey tiếc nuối: \"Ồ\".","Trang Tĩnh ngờ vực: \"Tạp Liệt? Một trăm ngàn vạn? Tạp Liệt kiếm được một trăm ngàn vạn là sao? Tạp Liệt là ai? Chẳng lẽ hắn cũng là bác sĩ?\".","\"Tạp Liệt không hiểu y thuật, hắn không phải bác sĩ\" Casey nói.","Trang Tĩnh mờ mịt: \"Không hiểu y thuật, vậy khẳng định là hắn phải có chỗ đặc biệt hơn người.\".","Casey không chút nghĩ ngợi đáp: \"Hắn rất may mắn, làm bảo tiêu cho một tên xem tiền như rác, bao ăn bao ở còn trả lương cho hắn một trăm ngàn vạn, thật sự là phát tài rồi.\".","Thi Lâm Nguyên lườm một cái, thầm nghĩ: Tên ngốc này cũng quá thành thật rồi đi, hỏi cái gì cũng trả lời toàn bộ.","\"Nếu ngươi hâm mộ Tạp Liệt như vậy, ta cử người trở về với hắn chịu không?\".","Casey vội vã lắc đầu: \"Không cần, ta ở cùng đại tẩu là tốt rồi.\".","\"Nói đến, Tạp Liệt với Tân Đạt đi rồi, bên phía lão bản có hơi thiếu người, ngươi có thể trở về chăm mấy đứa nhỏ.\" Thi Lâm Nguyên nói.","Casey gãi đầu: \"Vậy sao? Nhưng ta cũng không muốn về chăm trẻ, đám nhóc ấy khó chịu vô cùng, đánh không được mắng cũng không xong!\".","Trang Tĩnh bất ngờ: \"Thi tiên sinh còn có ông chủ?\".","Thi Lâm Nguyên cười cười: \"Có một người.\".","\"Bác sĩ Thi lợi hại như vậy, người có thể thuê được ngài chắc chắn cũng phi thường lợi hại.\" Trang Tĩnh nói.","Thi Lâm Nguyên cười cười: \"Tiểu thư lo xa rồi, ta không phải 985, cũng không phải 211, không có đi du học, cũng không tốt nghiệp tiểu học, sao có thể gọi là lợi hại\" Thi Lâm Nguyên cười đáp.","Trang Tĩnh cười cười: \"Xem ra lời của Hình Vi ảnh hưởng rất lớn đến bác sĩ Thi\".","\"A! Nha đầu kia tên là Hình Vi à? Trang tiểu thư, nếu cô ta muốn mua mỹ phẩm làm trắng, ít nhất cô cũng phải thu của cô ta nhiêu đây.\" Thi Lâm Nguyên mở ra năm ngón tay.","\"Gấp đôi!\" Trang Tĩnh sửng sốt","Thi Lâm Nguyên gật đầu: \"Không sai, miệng hư như vậy, gấp đôi đã là tiện nghi rồi.\".","Trang Tĩnh cười cười nhìn Thi Lâm Nguyên: \"Cô ấy đến kìa.\".","Thi Lâm Nguyên: \"...\" Đám nha đầu chết tiệt, không có ai là người tốt.","Thi Lâm Nguyên quay đầu, lại không nhìn thấy Hình Vi: \"Trang tiểu thư, không có ai cả\".","\"Ta lừa ngài thôi.\" Trang Tĩnh còn muốn trữ thêm một hai viên mỹ phẩm làm trắng, đương nhiên sẽ không chia cho người khác một chén canh ngay lúc này.","\"Bác sĩ Thi cũng không phải không gì không sợ nhỉ?.\" Trang Tĩnh nói.","Thi Lâm Nguyên: \"...\".","\"Bác sĩ Thi, ngài có thể bán cho ta thuốc giảm cân không?\" Trang Tĩnh hỏi.","Thi Lâm Nguyên gật đầu.\"Không thành vấn đề, một trăm ngàn vạn.\" Thi Lâm Nguyên thầm nghĩ: Phụ nữ ở thế giới này thật là đáng thương! Rõ ràng có nhiều mỹ thực như vậy nhưng lại phải ăn uống dè chừng.","\"Một trăm ngàn vạn, không thành vấn đề.\".","Lông mày Thi Lâm Nguyên nhảy nhảy, hình như hắn đã quá bảo thủ rồi, đáng lí phải nâng giá lên cao hơn một chút mới phải."]