["Lục Vinh cùng Thẩm Hiên vào kho hàng, Lục Vinh mở hệ thống đào bảo, một đống đồng đỏ liền vô thanh vô tức xuất hiện.<br> \"Là đồng đỏ thật kìa! Cư nhiên lại có nhiều như vậy!\" Thẩm Hiên mở to mắt.<br> Lục Vinh nhìn thấy hai mắt Thẩm Hiên lấp lánh, trong lòng trợn trắng mắt, Thẩm Hiên người này, bất quá chỉ đồng đỏ mà thôi a! Kích động như vậy làm gì!<br> Vì đồng đỏ quá nặng nên phí vận chuyển có chút cao, nhưng tính ra cũng không tốn bao nhiêu tiền.<br> \"Thêm vào cước phí vận chuyển, cũng chỉ tốn năm trăm vạn.\" Lục Vinh cười cười.<br> Thẩm Hiên kinh ngạc: \"Tốn ít tiền như vậy sao?.\".<br> Lục Vinh nhìn Thẩm Hiên, thầm nghĩ: Đồng đỏ tại thế giới này có địa vị tương đương với vàng ở kiếp trước, nếu kiếp trước bản thân hắn nhìn thấy một căn phòng đầy vàng, mà trị giá chỉ có năm trăm vạn, cũng sẽ chấn động không ngừng.<br> \"Giờ thì tốt rồi, chỉ cần tìm người mua khoáng sản là xong.\" Lục Vinh nói.<br> Thẩm Hiên cười cười: \"Phía Đại sư cần không ít khoáng thạch, Đinh gia phỏng chừng cũng cần, đồng đỏ chính là hàng bán rất chạy a!Đồng đỏ ở đâu là người ta đều chạy tới đó.\".<br> Lục Vinh: \"Vậy tìm một người bí mật giao dịch đi.\".<br> Thẩm Hiên gật đầu: \"Được.\".<br> Nhận được tin của Lục Vinh, Đinh Chiêm Hạo chạy tới cực nhanh.<br> Đinh Chiêm Hạo nhìn kho đầy đồng đỏ, kinh ngạc nói: \"Lục Vinh, ngươi thật tinh mắt mà! Ta vốn nghĩ ngươi là một tên ngốc, không ngờ được, ta mới là kẻ ngốc a! Ai biết cái mỏ quặng cằn cỗi này lại có thể khai thác được nhiều đồng đỏ như vậy.\".<br> Lục Vinh cười cười: \"Trên đời này hiếm có ai tinh mắt được như ta nha! Ta vừa nhìn đã biết, nơi này khoáng sản phong phú, có thể giúp ta phát đạt rất nhanh.\".<br> Đinh Chiêm Hạo đầy mơ hồ: \"Ngươi chỉ vô tình nhìn thấy nó được bán đấu giá trên tinh võng thôi, cũng chưa từng tới xem thử mỏ quặng mà!\".<br> Lục Vinh dương dương tự đắc: \"Chính vì thế mới bộc lộ được sự tinh mắt của ta!\".<br> Đinh Chiêm Hạo lườm hắn: \"Thay vì nói ngươi tinh mắt, không bằng nói số ngươi tốt a, cái tên nhà ngươi, vận may thực sự là nghịch thiên.\".<br> Lục Vinh cười cười: \"Cũng có thể nói như vậy, tập đoàn nhà ngươi cũng cần đồng đỏ phải không, ngươi xem đám đồng đỏ này đủ tiêu chuẩn hay không?\".<br> \"Ca ca ta nói, nếu như muốn mua Tiểu Trấn Di Động, một trăm ngàn vạn là được, chỗ đồng đỏ này tầm hơn 20 tấn, giá trên thị trường là sáu trăm vạn một tấn, như vậy là hoàn toàn vượt số tiền rồi.\" Đinh Chiêm Hạo cân nhắc.<br> Lục Vinh khoát tay: \"Ngươi cứ kéo hết số đồng đỏ đi, coi như tiền ta mua Tiểu Trấn Di Động.\".<br> Đinh Chiêm Hạo nhìn Lục Vinh: \"Vậy làm sao được?\".<br> Lục Vinh vỗ vỗ vai Đinh Chiêm Hạo: \"Hai chúng ta đâu cần tính toán rạch ròi như vậy!\".<br> Đinh Chiêm Hạo chà chà tay: \"Nếu ngươi đã nói vậy, ta lôi hết đi à nha!\".<br> Lục Vinh gật đầu: \"Đã nói được rồi mà.\".<br> Đinh Chiêm Hạo cười cười: \"Tên Đinh Chiêm Phong kia luôn cười nhạo ta không biết kiếm tiền, sớm muộn gì ta cũng cho hắn thấy, ta là thương nhân kì tài a.\". Đinh Chiêm Hạo quàng vai bá cổ Lục Vinh: \"Người anh em, ta thấy ngươi có tướng phát tài đó nha! Chờ ngươi phát tài rồi, nhất định phải che chở ta!\".<br> Lục Vinh gật đầu: \"Đó là chuyện đương nhiên.\".<br> Đinh Chiêm Hạo điều khiển cơ giáp, bí mật đem hết đồng đỏ trong kho hàng chở đi, vụ làm ăn này rất thành công, Lục Vinh liền có chút cao hứng.<br> ...............<br> Đinh gia, Đinh Chiêm Phong nhìn đồng đỏ trong kho, trong mắt hiện lên mấy phần kì dị.<br> \"Đại ca, ngươi xem thử đi! Là ta chở về hết đó, lợi hại không.\" Đinh Chiêm Hạo nói.<br> Đinh Chiêm Phong gật đầu: \"Làm không tệ a!\".<br> \"Nghe nói ngươi đang tìm nguồn cung cấp thích hợp, nhưng vẫn chưa có tin tức gì phải không? Sau này chuyện này cứ giao cho ta.\" Đinh Chiêm Hạo vỗ ngực nói.<br> Đinh Chiêm Phong nhìn qua Đinh Chiêm Hạo: \"Cũng tốt, ngươi không còn nhỏ, không thể cứ thế ăn no chờ chết, bây giờ nên phụ trách một ít chính sự rồi.\".<br> Đinh Chiêm Hạo cười gượng, Đinh Chiêm Phong cái tên này không thể khen mình một câu à!: \"Đại ca, ta cũng đâu có vô dụng như ngươi nói chứ!\".<br> Đinh Chiêm Phong lườm hắn: \"Chỉ là ngẫu nhiên làm được một chuyện tốt, xem cái bản mặt tự cao của ngươi kìa.\".<br> Đinh Chiêm Hạo cười cười, vô cùng tự tin mà phán: \"Đây mới chỉ là sự khởi đầu, sau này ta sẽ làm càng nhiều chính sự.\".<br> Đinh Chiêm Phong: \"Nếu thật sự như ngươi nói thì tốt, bất quá, Lục Vinh thật sự là người ngốc có phúc của kẻ ngốc a! Ai mà ngờ được, cái mỏ quặng cằn cỗi kia lại có nhiều đồng đỏ đến như vậy.\".<br> Đinh Chiêm Hạo gật đầu: \"Chính xác! Không nghĩ tới Lục Vinh thế mà nhặt được cái tiện nghi lớn, nếu sớm viết như vậy, lúc đấu giá ta cũng phải chen vào một chân.\".<br> Đinh Chiêm Phong trừng hắn: \"Trên đời này làm gì có nhiều cái sớm biết như vậy cho ngươi!\".<br> ..................<br> Trung tâm nghiên cứu phát minh tinh xe Phi Vân. <br> \"Gần đây không thấy Lục Vinh tới đón ngươi nhỉ?\". Huống Ly hỏi.<br> Thẩm Hiên gật đầu: \"Hắn bây giờ bận rộn chuyện mỏ quặng, ta liền tự mình đi làm.\".<br> \"Nghe nói mỏ quặng đó đào ra được đồng đỏ?\" Huống Ly bâng quơ nói.<br> Thẩm Hiên kinh ngạc: \"Sao Đại sư biết được?\".<br> \"Đinh Chiêm Phong đang phát sầu về chuyện đồng đỏ, nhưng vấn đề tựa hồ đã được giải quyết trong chớp mắt, ta đoán thân mật của ngươi đã tìm tới họ.\" Huống Ly thản nhiên nói.<br> Thẩm Hiên cười cười: \"Lục Vinh xác thực là khai thác được đồng đỏ.\".<br> Huống Ly híp mắt: \"Ta còn tưởng ngươi vớ phải một kẻ ngốc, cuộc sống sẽ rất cực khổ, không nghĩ tới tên ngớ ngẩn đó vận khí lại cao như vậy!\".<br> Thẩm Hiên không cho là đúng mà nói: \"Đại sư, Lục Vinh không phải là kẻ ngốc đâu.\".<br> Huống Ly bĩu môi: \"Vận khí tốt thì vẫn là kẻ ngốc, bất quá, ngươi nói không phải thì ta xem như là không phải.\".<br> Thẩm Hiên: \"...\".<br> Huống Ly dừng một chút, lại nói: \"Nếu như khai thác được số lượng lớn đồng đỏ, có thể bán một phần cho công ty tinh xe Phi Vân chúng ta.\".<br> Thẩm Hiên kinh ngạc: \"Đại sư cũng cần sao?\".<br> \"Ân, đồng đỏ là hàng bán rất chạy a! Các ngươi không cần phải đưa hết tiện nghi cho cái tên ngốc Đinh gia như vậy đâu\". Huống Ly rầu rĩ nói.<br> Thẩm Hiên gật đầu: \"Vâng, ta biết rồi.\". "]