["Tạp Liệt thưởng thức tấm bằng lái xe trên tay, có chút hưng phấn giơ lên khoe: \"Xem bằng lái của ta này, Tạp Liệt thúc thúc của các con đã lấy được bằng lái rồi đấy, có thể chở bọn con đi hóng gió nha, có vui không hở?\".","La Y, Viên Kiệt ngồi đối diện với Tạp Liệt, hai mặt nhìn nhau, không nói gì, nhưng ánh mắt của hai bé đều dị thường nghiêm túc.","Lục Thiên ôm bình sữa, đôi mắt vụt sáng, đầu lắc nguầy nguậy, bi bô đáp: \"Hông muốn, hông muốn.\".","Tạp Liệt cau mày, không vui nói: \"Đi hóng gió cũng không muốn à? Tiểu tử con đúng là không biết nhìn hàng!\".","Lục Thiên nâng tay lên chỉ vào người Tạp Liệt, giòn tiếng đáp: \"Tay mơ, kém cỏi, tông xe nha! Hông muốn! Hông được!\".","Tạp Liệt đỏ mặt: \"Tiểu Thiên, con không nên nói lung tung như vậy, ta đã được xuất sư rồi.\".","Viên Uy nhìn Tạp Liệt: \"Tạp Liệt, Tiểu Thiên nói đúng đấy, tuy ngươi đã lấy được bằng lái xe, nhưng vẫn nên cẩn thận thì hơn, hay là người lại tập luyện thêm vài ngày nữa rồi hãy lên đường.\".","Tạp Liệt: Thật là quá đáng, một người hai người đều không tin vào năng lực của hắn!.","\"Này, các ngươi nói thử xem, ta xin lão đạo mua chiếc xe nào thì được? Ta thấy mấy cái BMW hay Audi gì đó đều quá nhỏ, không có tí táo bạo, các ngươi nghĩ xe tải thì thế nào? Cái xe đó vừa cao vừa lớn, nhìn rất có khí thế!\" Tạp Liệt chớp chớp mắt.","Lục Thiên sặc một cái, sau đó cười ha hả, hai cái chân ngắn đạp loạn.","Tạp Liệt không vui nhìn Lục Thiên: \"Tiểu Thiên, con lại cười lung tung cái gì vậy?.\".","Khương Hoa nhàn nhạt nhìn Tạp Liệt, có chút đau đầu: \"Xe tải không được, bằng lái của ngươi dành cho xe ô tô con, không thể lái xe tải.\".","Tạp Liệt gãi đầu: \"Còn có chuyện này sao? Không phải lấy được bằng lái rồi thì xe gì cũng có thể chạy à? Còn có hạn chế nữa?\".","Lục Thiên dừng một chút, lại cười ha hả.","Khương Hoa nhìn Tạp Liệt: \"Tạp Liệt này, ngươi tốt nhất vẫn nên làm thứ gì đó đến nơi đến chốn một lần đi, dáng vẻ này của ngươi, cả Tiểu Thiên cũng nhìn không nổi rồi kìa.\".","Tạp Liệt: \"...\".","Lục Vinh cùng Thẩm Hiên đi tới một cửa hàng điêu khắc gỗ, thời gian dần trôi, điêu khắc gỗ cũng dần dần bị lãng quên trong vũ đài lịch sử, hiện tại có rất nhiều nhà điêu khắc gỗ có tình cảnh không mấy tốt đẹp.","Lục Vinh ngẫu nhiên phát hiện bán gỗ điêu khắc trên Hải Đào kiếm được không ít tiền, hắn liền tìm vị trí của mấy cửa hàng điêu khắc gỗ, chuẩn bị xem thử từng nơi.","Lục Vinh thử mua không ít tác phẩm gỗ điêu khắc, rồi đem bán lại trên Hải Đào, một món đồ gỗ bình thường cũng có thể bán được với giá mấy trăm ngàn.","Thẩm Hiên nhìn Lục Vinh: \"Chiều nay vẫn đi xem mấy cửa hàng điêu khắc sao?\".","Lục Vinh gật đầu: \"Ừm, mấy cửa hàng điêu khắc toàn ở nơi hẻo lánh, không dễ tìm tí nào.\".","Thẩm Hiên cười an ủi hắn: \"Từ từ đi, dù sao cũng không gấp.\".","Lục Vinh gật đầu: \"Cũng đúng.\".","\"Alo, là Lục lão bản?\".","\"Đúng rồi, có chuyện gì sao? Công trình có vấn đề?\" Nghe được tiếng của đốc công trang trí, Lục Vinh thuận miệng hỏi.","\"Không có gì, không có gì, chỉ là cô gái lần trước tới tìm ngài hôm nay lại đến nữa, ngài không có ở đây thì cô ta lại quấn lấy chúng tôi đòi phương thức liên hệ của ngài, ta thấy dáng vẻ của cô ta hình như là muốn tìm ngài để vay tiền.\" Đốc công đáp.","Lục Vinh sửng sốt một chút, lạnh lùng hỏi: \"Các ngươi đưa số điện thoại của ta cho cô ấy?\".","\"Không có, không có, không có sự đồng ý của ngài, chúng tôi sao dám tuỳ tiện tiết lộ thông tin của lão bản chứ?\" Đốc công vội hỏi.","Lục Vinh thở phào nhẹ nhõm: \"Vậy thì tốt, không cần để ý tới cô ta.\".","Thẩm Hiên nhìn Lục Vinh: \"Chuyện gì vậy?\".","\"Có vẻ như Triệu Nguyệt đang thăm dò chuyện của ta, cô gái này rõ ràng là có vấn đề! Năm đó nháo lớn như vậy, bây giờ lại còn muốn tìm ta vay tiền.\" Lục Vinh lắc đầu.","Thẩm Hiên cười cười: \"Triệu Cương ngã ngựa, Tiền Bân lại trốn nợ, ta nghĩ cô ta tuyệt vọng cái gì cũng muốn làm thử.\".","Lục Vinh lắc lắc đầu: \"Có gấp đến đâu cũng không thể cầu đến trên đầu ta được! Quan hệ giữa ta và cô ấy nói tích cực thì là không có giao tình, nhưng thật sự muốn tính thì rõ ràng là có thù hận với nhau đấy.\".","Thẩm Hiên cười cười: \"Người ta cũng không có nghĩ giống như ngươi.\" Năm đó, Triệu Nguyệt còn có thể làm ra loại chuyện ấy đối với Lục Vinh, lần này muốn hỏi Lục Vinh vay tiền, cũng không tính là cái gì.","Lục Vinh thở dài: \"Gặp phải loại người như thế thật là đau đầu!\".","\"Chuyện cửa hàng, ngươi đừng đến đó nữa, cứ giao cho ta là được.\" Thẩm Hiên nói.","Lục Vinh gật đầu: \"Được.\".","..................","Triệu Nguyệt liên tục tìm đến Lục Vinh nhưng đều không gặp được người.","\"Con chứ chạy ra ngoài từ sáng đến tối làm cái gì thế?\" Mẹ Triệu hỏi.","Triệu Nguyệt hít sâu một hơi: \"Con tìm người, muốn mượn người ta một ít tiền, nhà chúng ta hiện tại khó khăn, cần phải có tiền mới có thể vượt qua.\".","Mẹ Triệu nghe vậy, không nhịn được có chút kích động: \"Vậy con đã tìm được chưa?\".","Triệu Nguyệt lắc đầu: \"Không tìm được.\" Triệu Nguyệt thầm nghĩ: Nếu như Lục Vinh chịu giúp một tay, vấn đề của cô hẳn sẽ được giải quyết dễ dàng! Lục Vinh tùy tiện mua cái xe cũng đã hơn trăm vạn.","Mẹ Triệu có chút ủ rũ: \"Con có người bạn nào rất lợi hại sao? Tìm được liền có thể giải quyết vấn đề? Sao trước giờ mẹ không biết con có quen ai xuất sắc như vậy?\".","Mẹ Triệu dừng một chút, bỗng nói: \"Chẳng lẽ là cái tên đồng tính luyến ái kia?\".","Triệu Nguyệt thấy không gạt được bà, gật đầu: \"Đúng thế.\".","Mẹ Triệu thở dài: \"Vẫn là bán nhà đi, chỉ sợ chúng ta không dựa dẫm được vào tên đó.\".","Triệu Nguyệt cắn răng, trong lòng cảm thấy mẹ Triệu nói rất đúng, nhưng vẫn có chút không cam lòng.","...............","Lục Vinh mở cửa, đi vào biệt thự.","\"Làm sao vậy? Kêu ta về gấp như vậy?\" Lục Vinh hỏi mấy người trong nhà.","\"Lão đại, có người muốn thuê Tạp Liệt làm bảo tiêu, Tạp Liệt đã đáp ứng với đối phương là sẽ trở về suy nghĩ, chúng ta gọi ngài về là muốn nghe ý kiến của lão đại.\" Khương Hoa nói.","Lục Vinh có chút bất ngờ: \"Thuê bảo tiêu? Ra giá bao nhiêu tiền?\".","\"Một trăm ngàn vạn.\" Khương Hoa nói.","Lục Vinh cau mày: \"Không ít đâu! Đối phương là ai vậy?\".","\"Hoa kiều nước Mỹ, Đinh An Bình.\" Khương Hoa đáp.","\"Đinh An Bình, người này hình như ta có nghe nói, tiếng tăm rất lớn.\".","Trong thế chiến thứ hai, Đinh gia đã chuyển cả gia tộc sang Mỹ, phát triển hết sức nhanh chóng, hiện tại Đinh gia đã trở thành công ty đa quốc gia nổi tiếng, trên tay nắm giữ nhiều hạng mục độc quyền.","\"Sao Tạp Liệt lại quen biết với Đinh An Bình?\" Thẩm Hiên hỏi. Đinh An Bình là đại nhân vật, lãnh đạo thành phố muốn gặp còn không gặp được đây.","\"Hôm nay ta dẫn La Y, Viên Kiệt với Lục Thiên ra ngoài chơi, gặp phải mấy tên tóc vàng, chúng đòi thu phí bảo hộ.\" Khương Hoa nói.","Lục Vinh: \"...\" Bang phái không tiền đồ gì thế này? Đi đòi phí bảo hộ của mấy đứa nhỏ.","\"Tạp Liệt lập tức đánh bay bọn họ, vừa vặn ngay lúc xe của Đinh An Bình chạy qua, bị hắn thấy được.\" Khương Hoa nói.","Lục Vinh bất ngờ: \"Chỉ vì chuyện này sao?.\".","Giá trị con người của Đinh An Bình tới tận mấy trăm triệu, bảo tiêu trong tay cũng có không ít, Tạp Liệt chỉ đối phó với vài tên tiểu lưu manh đã lọt vào mắt xanh của Đinh An Bình rồi ư?.","\"Đúng vậy, cái tên Đinh An Bình đó cũng đủ kì quái, vừa thấy Tạp Liệt đối phó với mấy tên tiểu lưu manh liền muốn thuê hắn, có lẽ là ánh mắt tốt.\" Khương Hoa nói.","\"Nếu như không có vấn đề gì thì cũng có thể nhận việc này.\" Danh tiếng của Đinh An Bình không tồi, có cơ hội đáp lên một đại nhân vật như vậy cũng là một chuyện tốt.","Khương Hoa trầm ngâm: \"Ta đã điều tra qua, có thể là xuất phát từ quan niệm lá rụng về cội, Đinh An Bình muốn đem công ty ở nước ngoài chuyển về nội địa, quyết định này của hắn ảnh hưởng đến lợi ích của rất nhiều người, cho nên hoàn cảnh của hắn hiện tại thập phần nguy hiểm, trên bảng sát thủ đã treo giải cái mạng của Đinh An Bình rồi.\".","\"Hắn cũng đã bị ám sát ba lần, tình cảnh vô cùng nguy hiểm, sát thủ Cuồng Phong thuộc 10 vị trí đầu trong bảng sát thủ đã tiếp đơn sinh ý này, sau này rất có thể cũng liên luỵ đến chúng ta.\".","Lục Vinh sờ cằm: \"Đưa than sưởi ấm trong ngày tuyết rơi dù sao cũng hơn là thêu hoa trên gấm, Đinh An Bình chịu bỏ ra một trăm ngàn vạn để thuê bảo tiêu, chứng tỏ hắn rất có thành ý.\".","Nếu như tình cảnh hiện tại của Đinh An Bình không có nguy hiểm đến mức đó, đối phương cũng sẽ không chi ra nhiều tiền như vậy.","\"Lão đại, ngươi đồng ý nhận công việc này sao?\" Tạp Liệt hỏi.","\"Ngươi muốn nhận không?\" Lục Vinh hỏi.","Tạp Liệt gật đầu: \"Nhận, ta rảnh rỗi đến muốn mốc meo luôn rồi này, một dũng sĩ đương nhiên không thể mỗi ngày đều ở nhà trông đám trẻ, thực sự là quá đại tài tiểu dụng, nghe nói tên kia bao ăn bao ở, còn cấp cho siêu xe nữa.\".","Lục Vinh: \"...\".","Lục Thiên có chút phẫn nộ nhe răng nhếch miệng, cầm bình sữa đập vào đầu Tạp Liệt.","Tạp Liệt bưng trán, tràn đầy phiền muộn nhìn Lục Thiên: \"Tiểu Thiên, con đừng có quậy!\".","Lục Vinh thấy Tân Đạt nhìn về phía hắn, liền nói: \"Vậy làm đi, ngươi và Tân Đạt cùng nhau đi, nếu đi hai người thì cũng có thể chiếu cố lẫn nhau.\".","Tạp Liệt khó xử: \"Ta với Tân Đạt cùng đi? Nhưng người ta chỉ mời ta thôi, không có mời Tân Đạt nha! Lỡ đối phương không vừa mắt Tân Đạt thì phải làm sao?\".","Lục Vinh lườm hắn một cái: \"Yên tâm đi, đối phương đã coi trọng ngươi, không có lí nào lại nhìn không lọt Tân Đạt.\".","Tạp Liệt: \"...\".","\"Vậy được, ta đi cùng với Tân Đạt, sắc mặt lão đại có vẻ không tốt lắm, gần đây ta có học chút thuật đoán mệnh, lão đại có muốn ta tính cho một quẻ không?\" Sau khi quyết định đi làm bảo tiêu, Tạp Liệt lẫm lẫm liệt liệt hỏi.","Lục Vinh kinh ngạc: \"Không ngờ nha! Ngươi còn đi học thuật đoán mệnh nữa à, thật là tiến bộ hơn hẳn ngày xưa!\".","\"Chính xác! Là do ta trời sinh thông tuệ nên vừa học liền hiểu, để ta tính tính cho lão đại nào, ây da, mặt ngươi phạm hoa đào, xem ra sắp có số đào hoa rồi đấy\". Tạp Liệt phán.","Lục Vinh bật cười: \"Ta không cần tính quẻ cũng biết, ngươi sắp gặp phải hoạ sát thân, nhớ phải bảo trọng, chú ý an toàn.\".","Tạp Liệt buồn bực gãi đầu: \"Ta mới học tính hai loại mệnh thôi, kết quả lão đại giành nói trước một cái mất rồi.\".","Lục Vinh: \"...\".","Tân Đạt nhìn Tạp Liệt: \"Ngốc.\".","Tạp Liệt phiền muộn trừng Tân Đạt, thầm nghĩ: Người khác thì không nói, tên khốn kiếp Tân Đạt ngủ hắn mà còn dám mắng hắn ngốc.","..................","Lục Vinh phiền muộn ngã xuống giường: \"Tên Tạp Liệt này chỉ giỏi nói hưu nói vượn, đoán mệnh, đoán cái quỷ ấy.\".","Thẩm Hiên cười cười: \"Tuy Tạp Liệt hay nói lung tung, nhưng lần này hắn đoán mệnh thật sự là mèo mù vớ phải chuột chết.\".","Lục Vinh cau mày: \"Ngươi nói linh tinh gì thế?\".","\"Ngươi quên mất à? Cái cô tiểu học muội của ngươi á\".","Lục Vinh lập tức nhảy khỏi giường: \"Ngươi đừng có nói bậy nói bạ như thế! Loại chuyện đó gặp phải một lần là tởn tới già rồi biết không?.\".","Thẩm Hiên: \"...\"."]