["Lục Vinh là kiểu người mà mọi thiếu nữ đều mơ ước được lấy làm chồng, có xe có nhà, cha mẹ đều mất, còn khá điển trai... Thế nhưng, Lục Vinh là gay, cho nên đối với Lục Vinh mà nói, mỹ nữ cũng chỉ có thể xem như là mây bay.<br> Lục Vinh thầm mến học trưởng hai năm, vẫn luôn không dám thổ lộ, chỉ lén lén lút lút nhìn...<br> Tiểu học muội dũng cảm theo đuổi Lục Vinh nửa năm, mỗi lần Lục Vinh thấy tiểu học muội lại như chuột thấy mèo. Tiểu học muội truy đuổi nửa năm rốt cục cũng không nhịn được mà nổi đoá.<br> Lục Vinh bị tiểu học muội hạ thuốc, khi lên giường lại không nhịn được sự quyến rũ mãnh liệt của tiểu học muội mà ói ra.<br> Tiểu học muội thẹn quá hóa giận, muốn thiến Lục Vinh. Lục Vinh đành phải nói cho tiểu học muội biết, lí do mình không thích nàng, không phải do nàng không xinh đẹp, đáng yêu, mà là hắn vốn dĩ yêu thích nam nhân, đối với nữ nhân không hề có cảm giác.<br> Tiểu học muội rời đi trong xấu hổ và giận dữ, ngày hôm sau có tin Lục Vinh bị \"HIV\".<br> Lục Vinh có sinh hoạt cá nhân thối nát, bị không ít người thượng qua, suốt ngày ăn chơi chè chén. Phía trước một lời, phía sau lại một lời đồn đãi, bao phủ toàn bộ học viện, mọi người trong học viện đều biết rằng Lục Vinh có bệnh AIDS.<br> Trường học mặc dù không có lệnh cưỡng chế Lục Vinh thôi học, thế nhưng, cảm giác được cái nhìn quỷ dị của các lão sư, đồng học, hắn vẫn là hết sức thức thời mà tự nộp đơn xin nghỉ học. Trước khi thôi học, Lục Vinh lấy hết dũng khí đi tìm học trưởng thổ lộ, kết quả bị học trưởng mắng cho một câu buồn nôn, liền ảo não đi về.<br> Đối với Lục Vinh mà nói, nhân sinh hắn có hai điều tiếc nuối.<br> Đầu tiên chính là bản thân vốn là xử nam, lại bị mắng oan tội danh của kẻ ai cũng có thể lấy làm chồng.<br> Thứ hai chính là họ tên, Lục Vinh đồng âm với nhung hươu, Lục đại thiếu gia chẳng những là thuần gay mà còn là thuần 1 (edt: ý là bản là công á), thế nhưng, Lục Vinh lại đồng âm với nhung hươu đại bổ, Lục Vinh lấy hết dũng khí đi gay bar tìm 0, kết quả gặp phải một tên tráng hán nhìn hắn chảy nước miếng: \"Nhung hươu, đại bổ a! Ta có thể ăn ngươi không?\".<br> Thuần 1 gặp nhau, Lục Vinh nhìn thân hình đối phương to lớn vạm vỡ, vô cùng thức thời rút lui.<br> Cuộc sống lý tưởng của Lục Vinh chính là có xe có nhà, có một suất ca tuấn tú làm ấm giường. Hai cái trước đều đã đạt được, điều thứ ba thì có chút khó khăn.<br> Không có suất ca làm ấm giường, Lục Vinh chỉ có thể hóa bi phẫn thành dục vọng mua sắm, cả ngày lượn lờ trong đào bảo, mua sắm rất nhiều thứ.<br> Lục Vinh mỗi tháng đều điên cuồng vung mấy triệu vào đào bảo, rốt cục cũng làm đại thần đào bảo cảm động, một ngày nọ đại thần cứ như vậy đưa tới cho hắn một tấm phiếu phúc lợi.<br> \"Thân ái chào khách hàng VIP, cảm tạ ngài đã duy trì đào bảo cho tới ngày hôm nay, ngài được tặng miễn phí một tấm vé du hành tới dị giới, cần nhận nhấn 1, không cần nhận xin nhấn 0.\".<br> Lục Vinh nhìn trang web nhảy ra, thầm nói: Hẳn là mấy phần tử bất lương chuyên lừa đảo, bất quá, giao diện trang web này trông cũng thật là đẹp.<br> Trong màn hình nhảy ra một con số 3 to lớn, Lục Vinh sững sờ nhìn con số từ 3 biến thành 2, biến thành 1 rồi biến thành 0. \"Khách hàng chưa đưa ra lựa chọn, hệ thống mặc định nhận vé thành công, tiến hành truyền tống.\"<br> Thời điểm Lục Vinh tỉnh lại, thấy mình nằm trên một cái giường cứng, chân đau đến lợi hại.<br> Cửa bị đẩy ra, một nam nhân tuấn tú đứng ở bên mép giường, từ trên cao nhìn xuống Lục Vinh. Lục Vinh nhìn khuôn mặt tuấn tú của đối phương, không có tiền đồ mà đỏ mặt.<br> \"Ngươi đã tỉnh, ta lấy bánh mì cho ngươi, nhanh ăn đi.\".<br> Lục Vinh nghe trai đẹp nói chuyện, có cảm giác giống như đang nằm mộng. Bụng kêu rột rột hai tiếng, Lục Vinh cảm thấy giấc mộng này không khỏi quá chân thật đi.<br> Trai đẹp trưng ra một gương mặt thối, không vui nhìn nhìn Lục Vinh, Lục Vinh tiếp nhận bánh mì rồi cắn một cái.<br> Bánh vào miệng, Lục Vinh có cảm giác như đang ăn cát. Tuy là một phú nhị đại, trên thực tế Lục Vinh cũng không phải là quá kén ăn. Chí ít, thời điểm hắn liều mạng thức đêm, toàn bộ đều là dùng mì ăn liền, mì thịt bò Khang Thị cũng đã có thể thoả mãn được nhu cầu của hắn. Thế nhưng, loại bánh mì này lại có thể khiến cho Lục Vinh xúc động muốn được đi chết.<br> Lục Vinh thầm liếc mắt về hướng trai đẹp, giật mình phát hiện tên đó hình như đang nuốt một ngụm nước bọt, trong mắt lộ ra mấy phần khát vọng.<br> Nhất thời Lục Vinh có chút không phân biệt được, tên đó là đang khát vọng cái bánh cát trong tay mình, hay là khát vọng cái bánh này có thể đem mình nghẹn chết.<br> \"Ta đi ra ngoài làm việc.\" Trai đẹp lạnh lùng nói.<br> Lục Vinh muốn cùng hắn nói vài câu, nhưng nhìn khuôn mặt lạnh lùng của đối phương, một câu cũng không nói ra được.<br><br> ———————————<br> Edt: Các bạn có thể tưởng tượng hệ thống đào bảo giống như Taobao nha. "]