["Trong doanh địa.<br> \"Hiên thiếu, hai tên thú nhân bên Phi Vũ đến.\" Sắc mặt Khương Hoa có chút quái lạ báo tin.<br> Thẩm Hiên gật đầu: \"Ta thấy rồi, ngươi hỏi thử xem bọn họ muốn làm gì?\".<br> Một con thằn lằn và một con sư tử to lớn, không biết tới đây có ý đồ gì.<br> Khương Hoa gật đầu: \"Vâng Hiên thiếu.\".<br> Khương Hoa đi ra không bao lâu liền trở lại, Thẩm Hiên kinh ngạc: \"Tới dùng cơm?\".<br> Khương Hoa gật đầu: \"Bọn họ chính là nói như vậy.\".<br> Thẩm Hiên: \"...\".<br> \"Họ mang theo con mồi, còn nói nếu chúng ta cần, họ sẵn sàng hỗ trợ nấu nướng.\".<br> Thẩm Hiên: \"... Thôi, họ đã đến rồi thì cứ để họ vào đi.\".<br> Thẩm Hiên thầm nghĩ: Muốn đối phó với Kiếm Xỉ Long thì phải nhờ cậy vào sức mạnh của thú nhân, nhưng thực lực thú nhân quá mạnh, chuyện này họ phải cẩn thận đi từng bước một.<br> \"Ngươi lấy vài ống trúc đựng rượu ra đi.\" Thẩm Hiên thầm nghĩ: Lần đầu tiên họ đến đây, dù thế nào cũng phải tiếp đón thật chu đáo.<br> Khương Hoa gật đầu: \"Được.\".<br> Tạp Liệt tiến vào doanh trại của đám Thẩm Hiên, không khỏi có chút ngạc nhiên hết nhìn đông rồi lại nhìn tây.<br> Khương Hoa nhận con mồi của hai người, an bài cho họ ngồi trên một băng ghế được làm từ trúc.<br> Tạp Liệt với Tân Đạt là hai tên to xác, vừa ngồi lên ghế trúc, băng ghế liền vang lên tiếng kẽo kẹt, làm cho Khương Hoa lo lắng không biết cái ghế có chịu nổi sức nặng ấy không.<br> \"Thịt nướng vẫn còn chưa chín, các ngươi uống chút nước trước đi.\".<br> Tạp Liệt thấy Khương Hoa đổ rượu vào trong chén, lập tức nhảy cả người lên: \"Đây là rượu sao?\".<br> Khương Hoa gật đầu: \"Đúng vậy\".<br> Tạp Liệt trợn mắt: \"Thật sự là rượu?\".<br> Khương Hoa khó hiểu: \"Là rượu mà\".<br> Tạp Liệt lập tức quỳ trên đất: \"Ôi thú thần tại thượng!.\".<br> Khương Hoa: \"...\".<br> Thẩm Hiên cau mày, nhìn Tạp Liệt, ánh mắt mờ mịt: \"Ngươi đang làm cái gì vậy?\".<br> \"Rượu là thứ dùng để hiến cho thú thần, thú nhân bình thường không thể uống được.\" Tạp Liệt lời lẽ đanh thép.<br> Thẩm Hiên nhìn thấy vẻ nghiêm túc của Tạp Liệt, gật đầu nói: \"Nga, vậy thì ngươi đừng uống.\".<br> Tạp Liệt ngạc nhiên nhìn Thẩm Hiên bình tĩnh uống một hơi hết nửa vò.<br> Tân Đạt tuy rằng cũng có hơi kinh ngạc, nhưng không kích động như Tạp Liệt, Tân Đạt hớp một hớp rượu, đôi mắt lập tức loé sáng.<br> Tạp Liệt quỳ trên mặt đất, thấy không có ai để ý đến mình, nhất thời đứng lên cũng không được, tiếp tục quỳ cũng không xong.<br> Đúng lúc này, Kyle cõng lấy Thi Lâm Nguyên đáp xuống đất, nhìn thấy Tạp Liệt đang quỳ, Kyle khó hiểu: \"Tạp Liệt? Sao ngươi lại tới đây? Tại sao ngươi lại quỳ như vậy?.\".<br> \"Là rượu, ta đang hiến rượu cho thú thần\".<br> \"Ồ.\" Kyle hờ hững ồ một tiếng, ở chung với đám người Lục Vinh, Kyle đã thấy qua nhiều đồ vật kì quái, nên lúc nhìn thấy bọn Lục Vinh lấy rượu ra uống, kỳ thực hắn cũng không có bao nhiêu kinh ngạc, nhưng bất quá hắn vẫn có thể lí giải tâm trạng của Tạp Liệt hiện giờ.<br> Trong bộ lạc, cứ cách một quãng thời gian lại sẽ cử hành tế tự, mà rượu chính là món được hiến cho thú thần, chỉ có những bộ lạc mạnh mẽ mới có thể ủ ra được những loại rượu ngon nhất, có thể nói, ủ ra được rượu ngon chính là vinh quang của cả bộ lạc.<br> Lúc trước Kyle ở trong bộ lạc, tuy chưa từng uống rượu cũng đã được ngửi qua mấy lần.<br> Kyle đi tới, bưng ống trúc lên, ừng ực uống vài hớp.<br> Rượu mà lão đại lấy ra cũng không nhiều, Kyle chỉ có thể lâu lâu uống một hớp cho đỡ thèm, một lần thử rượu đã khiến hắn triệt để mê luyến, thấy Tạp Liệt tỏ vẻ cung kính, Kyle liền chớp lấy cơ hội mà uống mấy hớp.<br> Nhìn thấy Kyle hành động như vậy, Tạp Liệt đang khiếp sợ cũng nhanh chóng hồi thần.<br> \"Kyle, ngươi làm cái gì vậy? Đó là rượu của ta mà\" Tạp Liệt hô.<br> Kyle không thèm để ý: \"Không phải ngươi muốn hiến cho thú thần sao, ta thấy, thay vì hiến cho thú thần, không bằng để tiện nghi cho ta đi.\".<br> Tạp Liệt tràn đầy kinh ngạc nhìn Kyle, địa vị của thú thần tại thế giới thú nhân là cao cao tại thượng, Tạp Liệt không nghĩ tới Kyle sẽ nói những lời đại nghịch bất đạo như vậy.<br> Bất quá, Tạp Liệt rất nhanh đã bị hành động của Kyle làm chấn kinh, cái tên đó vậy mà dám uống hết rượu Khương Hoa đưa cho hắn!.<br> Tạp Liệt thử một hớp rượu, vẻ mặt thán phục: \"Không hổ là vật dùng để hiến cho thú thần! Thật sự quá ngon...\".<br> Bởi vì hôm nay có khách, Lục Vinh liền trổ hết bản lĩnh, làm ra nhiều loại đồ ăn ngon khó cưỡng.<br> Đám Tạp Liệt ăn đến miệng đầy mỡ, có thể xem như là cả khách lẫn chủ đều rất vui vẻ.<br> \"Qua hai tháng nữa là sắp vào đông rồi, mùa đông năm nay không biết sẽ qua như thế nào đây\" Tạp Liệt có chút ủ rũ nói.<br> Kyle âm trầm: \"Năm nay mùa hạ kéo dài, e là mùa đông cũng sẽ dài không kém.\".<br> \"Mùa đông sẽ như thế nào?\".<br> \"Mùa đông rất lạnh, hơn nữa lúc đó thú hoang không săn được mồi, chúng sẽ trở nên vô cùng khát máu, thậm chí còn tụ tập lại cùng nhau công kích các bộ lạc.\".<br> Lục Vinh trầm ngâm: \"Vậy sao? Vậy đến mùa đông chúng ta phải làm gì đây?\".<br> \"Ta nói, trước khi vào đông ngươi cứ chuẩn bị thật nhiều lương thực, sau đó tìm một chỗ ngủ đông, nếu như may mắn thì có thể chịu đựng mà vượt qua được.\" Tạp Liệt có chút đắc ý đáp.<br> Lục Vinh: \"...\" Ngủ đông! Thực sự là một kỹ năng lợi hại nha!.<br> Kyle thản nhiên: \"Mùa đông sẽ chết rất nhiều người, có rất nhiều lão nhân trong bộ lạc đều chết vào mùa đông.\".<br> Lục Vinh cau mày, thầm nghĩ: Nếu thật sự là thế, việc chống lạnh là cực kì trọng yếu! Lỡ như lúc đó lều bạt không có tác dụng, vậy thì tốt nhất là nên xây một căn nhà.<br> Tạp Liệt và Tân Đạt sau khi tới ăn một bữa, có chút muốn ngừng mà không được, kết quả hai người cùng La Y mỗi ngày đều chạy qua ăn ăn uống uống. <br> Sau khi qua được vài lần, Tạp Liệt và Tân Đạt cảm thấy chuyện tốt như vậy, sao có thể không rủ theo Phi Vũ được! Cho nên, cuối cùng Phi Vũ cũng cùng đi với bọn họ.<br> Mỗi lần ba người bọn họ tới đương nhiên là không đi tay không, da thú cứ thể mà nhanh chóng hao hụt, ba người rất nhanh đã không còn hàng tích trữ.<br> \"Lão đại, nếu tiếp tục như thế, chúng ta sẽ không đủ da thú để đổi rượu a!\" Tạp Liệt khổ não.<br> Sau lần uống rượu đó, Tạp Liệt đã triệt để luân hãm, từng bầu rượu đổi với từng tấm da thú.<br> Tuy rằng giá cả của rượu khá cao, nhưng Tạp Liệt không thấy có gì bất thường, rượu vốn là lễ vật dâng cho thú thần, giá cả tiện nghi mới là lạ!.<br> \"Cũng may hiện giờ chúng ta không cần phải đổi thêm Diêm Thạch.\" Phi Vũ nói. Bọn họ đã đổi với Lục Vinh không ít Diêm Thạch, đủ để có thể vượt qua mùa đông lần này.<br> \"Lão đại, ta có một đề nghị.\" Tạp Liệt nói.<br> Phi Vũ nhìn hắn: \"Đề nghị gì?\".<br> \"Chúng ta gia nhập với bọn họ đi.\" Tạp Liệt đáp.<br> Tân Đạt nhíu nhíu mày: \"Tạp Liệt, ngươi đang nghĩ cái gì vậy?\".<br> Tạp Liệt cười cười: \"Gia nhập với bọn họ không tốt sao? Ngươi xem Kyle kìa, Lục Vinh không cần hắn phải đổi bất cứ thứ gì, hắn muốn uống bao nhiêu rượu cũng được, hơn nữa, ổ thỏ này cũng không bài xích chúng ta nha! Mùa đông sắp đến rồi, bọn họ yếu ớt như vậy, cũng rất khó có thể sinh tồn, không bằng chúng ta liên hợp lại với nhau phải không?.\".<br> Tân Đạt: \"...\".<br> Phi Vũ trầm ngâm: \"Đúng là đáng cân nhắc.\".<br> Tân Đạt do dự: \"Thật sự làm như vậy được sao?\".<br> \"Có cái gì không tốt đâu chứ! Giờ ngày nào La Y cũng qua đó chơi cùng tiểu giống cái, chạy qua chạy lại như vậy không phải sẽ rất mệt sao?.\" Tạp Liệt nói.<br> \"Nếu lão đại và ngươi đều nghĩ như vậy, ta cũng không phản đối.\".<br> Phi Vũ cúi đầu, mấy hôm trước Kyle đã có ý tứ muốn liên hợp với bọn hắn, bất quá hắn vẫn luôn do dự không quyết, thấy Kyle và những người kia chung sống hoà thuận, tâm tư của Phi Vũ cũng buông lỏng không ít.<br> ...............<br> Viên Uy báo với Lục Vinh: \"Lão đại, bọn Phi Vũ muốn đến đây sống cùng chúng ta qua mùa đông.\".<br> Lục Vinh gật đầu: \"Tốt lắm, để bọn họ đến đây đi, càng nhiều người càng dễ làm việc\".<br> Lục Vinh thầm nghĩ: Không uổng công ngày nào ta cũng nấu đồ ăn ngon dụ dỗ, quả nhiên đã mắc câu rồi, mỹ thực thực sự có thể khiến con người ta sa đoạ a!.<br> Đoàn người Phi Vũ rất nhanh đã chuyển đến, Lục Vinh liền cấp cho họ hai cái lều bạt.<br> Lục Vinh phát hiện, trong ba người mới tới, Phi Vũ nội liễm, Tạp Liệt ngơ ngơ ngáo ngáo, đối với thứ gì cũng tò mò ra mặt, Tân Đạt thì là một tên phúc hắc, chuyện gì cũng xúi Tạp Liệt đi làm, sau đó đứng đằng sau kiếm tiện nghi.<br> Tạp Liệt vây quanh Lục Vinh, hỏi: \"Lão đại đang làm cái gì đấy?\".<br> Tạp Liệt vốn nghĩ rằng nhận một thú nhân tộc Thỏ làm lão đại sẽ rất không thoải mái, thế nhưng nghĩ đến cái ăn, tiếng lão đại này hắn gọi đến vô cùng thuận miệng.<br> Lục Vinh quét mắt nhìn Tạp Liệt: \"Không liên quan đến ngươi, đây là làm cho Viên Kiệt và La Y, món này cần dùng đến trứng, trứng là thứ rất quý hiếm, chỉ đủ cho mấy đứa nhóc ăn thôi.\".<br> Tạp Liệt thất vọng: \"Vậy sao\".<br> Lục Vinh thầm nghĩ: Cái tên Tạp Liệt này, ăn uống lúc nào cũng hàm hồ, như trâu gặm mẫu đơn, cho hắn ăn đồ tốt chính là lãng phí.<br> Lục Vinh chia bánh trứng cho Viên Kiệt với La Y, vì sức ăn của La Y lớn hơn Viên Kiệt, nên Lục Vinh cố ý làm cho La Y một cái bánh lớn hơn một chút.<br> Tạp Liệt thấy bánh trứng đã được chia xong, hắn không vây quanh Lục Vinh nữa, mà trực tiếp dây dưa với La Y, cuối cùng bị Phi Vũ mạnh mẽ đạp cho một cước.<br> Bên đó có Phi Vũ trấn giữ, Tạp Liệt liền chuyển mắt đến chỗ Lục Vinh: \"Lão đại, chừng nào mới tới bữa ăn của chúng ta vậy? Chừng nào mới được uống rượu vậy lão đại?\".<br> \"Hôm nay không có rượu đâu, ngươi đã uống nhiều rượu lắm rồi.\" Lục Vinh đáp.<br> Sắc mặt Tạp Liệt trắng bệch: \"Lão đại, ngươi không thể làm như vậy với ta được! Ngươi cho ta uống rượu đi mà, ta sẽ làm mọi thứ ngươi muốn, đừng có tuyệt tình như vậy mà!\".<br> Lục Vinh: \"...\" Một thú nhân to con lớn xác lại đi làm nũng, thật khiến người ta cạn lời! Nhưng số lượng rượu còn lại cũng gần hết rồi, may là Hải Đào sắp mở, lần sau hắn sẽ mua thật nhiều rượu để dự trữ.<br> ..................<br> Kyle cõng Thi Lâm Nguyên đáp xuống mặt đất, Thi Lâm Nguyên đem một rổ nấm cục* đưa tới trước mặt Lục Vinh: \"Lão bản, đây có phải là thứ ngươi muốn không?\".<br> <i>(Edt:*nấm cục là nấm truffle đó mn, được xưng tụng là loại nấm mắc nhất thế giới á)</i><br> Lục Vinh gật đầu: \"Không sai, chính là nó.\".<br> \"Ngươi muốn thứ này làm gì? Thứ này ngay cả mấy con dê cũng không ăn nữa.\" Tân Đạt cảm thấy kì lạ liền hỏi.<br> Lục Vinh quét mắt nhìn Tân Đạt: \"Có người thích ăn chúng.\".<br> Lục Vinh thầm nghĩ: Cái tên Tân Đạt này thật là không biết nhìn hàng, đây là nấm truffle, là viên kim cương ăn được của giới mỹ thực đó, giá trị không hề thấp đâu.<br> Tuy rằng cây gỗ lim cũng rất đáng giá, có điều rất khó vận chuyển, nấm cục thì lại khác.<br> Loại nấm này bản thân Lục Vinh cũng không thể nào thưởng thức được, nhưng không sao cả, chỉ cần người khác biết thưởng thức là tốt rồi.<br> Tân Đạt nhìn Lục Vinh, có chút mờ mịt: Thú nhân tộc Thỏ quả thực là vô cùng kì quái, chỉ là một rổ nấm thôi mà, sao lại hưng phấn đến như thế chứ?.<br> —————————<br> Edt: Muốn gào thét, có quá nhiều lão đại, Lục Vinh cũng lão đại, Viên Uy cũng lão đại, Phi Vũ cũng lão đại....Aaaaaaaaaa tác giả muốn tui sống sao vs cái nùi xưng hô này đâyyyyyy<br> Nấm truffle<br> ","<img src=\"https://img.wattpad.com/63944f57d94142c299fa401cfb3cc35d926f59d1/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f6d74756a687a5359567a334e58673d3d2d3934383631373632342e313634386166303362656263353335343731303536333730333734392e6a7067\" data-original-width=\"500\" data-original-height=\"500\"> "]