["Thẩm Hiên kiểm tra định vị tinh xe trên tay, biết Lục Vinh sắp đến, không nhịn được cong cong khoé miệng. <br> Huống Ly liếc mắt nhìn Thẩm Hiên, khẽ hừ một tiếng: \"Nhìn ngươi vui vẻ như vậy, là bạn lữ đến phải không?\".<br> Thẩm Hiên gật đầu: \"Ân, hắn đến.\".<br> Huống Ly không vui nói: \"Không tiền đồ, gả cho người khác làm vợ, lại còn cao hứng như thế.\".<br> Thẩm Hiên không cho là đúng mà đáp: \"A Vinh hắn đối với ta rất tốt.\".<br> Huống Ly ngắm hệ thống định vị trên tay Thẩm Hiên: \"Tinh xe của hắn là Mặc Phong a!\".<br> Thẩm Hiên gật đầu: \"Đúng vậy!\".<br> \"Cái xe này tính năng kém muốn chết, thế mà còn chưa bị đào thải! Thực là nực cười.\" Huống Ly khinh thường nói.<br> Thẩm Hiên đảo mắt: \"Tinh xe này dùng cũng tốt mà.\".<br> \"Đúng là chưa từng va chạm xã hội, một chiếc xe nát như vậy mà ngươi cũng xem là đồ tốt!\" Huống Ly ghét bỏ nói.\"Mặc Phong kỹ thuật rất lạc hậu, bất quá giá bán cũng tiện nghi, vẫn có thể đáp ứng được nhu cầu của một số tên quỷ nghèo.\".<br> Thẩm Hiên nhíu mày, thầm nghĩ: Mình đây chính là quỷ nghèo mà Đại sư nói a.<br> Huống Ly ngẩng cao đầu, hào phóng mở miệng: \"Như vậy cũng tốt, trong kho hàng của ta có rất nhiều tinh xe vứt đi, ngươi cứ đến đó chọn một chiếc.\".<br> Thẩm Hiên kinh ngạc: \"Sao ta lại không biết xấu hổ như vậy được?\".<br> Huống Ly: \"Nếu ngươi cảm thấy ngượng, bảo thân mật của ngươi làm thêm ít món điểm tâm ngọt mang đến đây, gần đây trời có chút nóng, kem ly gì gì đó cũng không tồi.\".<br> Huống Ly dừng một chút, có chút kỳ quái hỏi: \"Bạn lữ ngươi không nỡ bỏ tiền mua xe, nhưng lại rất chịu chi tiền mua nguyên liệu nấu ăn sao?\".<br> Thẩm Hiên nghe vậy sửng sốt: \"Hắn mới đổ được một khối ngọc thạch không tệ, kiếm được ít lời, lúc hắn mua tinh xe, chúng ta còn rất nghèo, có thể mua được xe đã là tốt rồi, hắn cũng không chú trọng chuyện này.\".<br> \"Tiểu tử Lục Vinh kia, tựa hồ rất may mắn a!\" Huống Ly nói.<br> Thẩm Hiên gật đầu: \"Đúng vậy!\".<br> Huống Ly quét mắt nhìn Thẩm Hiên: \"Cũng tới giờ rồi, ngươi về cùng hắn đi.\".<br> Thẩm Hiên gật đầu: \"Cảm ơn Đại sư, vậy ta tan tầm đây.\".<br> ...............<br> Lục Vinh thấy Thẩm Hiên đi ra, có chút bất ngờ: \"Hôm nay Đại sư không giữ ngươi lại làm việc tăng ca à? Lão già đó cũng có lúc dễ chịu như vầy sao?.\".<br> Thẩm Hiên cười cười: \"Không đâu, có thể là bởi vì ngươi mặt mũi lớn, Đại sư chú ý thấy ngươi đã tới rồi, nên liền để ta về trước.\".<br> Lục Vinh kinh ngạc: \"Thật thế à? Mặt mũi của ta lớn như vậy sao?\".<br> Thẩm Hiên gật đầu: \"Ngươi làm đồ ăn Đại sư rất thích, mỗi lần đều ăn sạch.\".<br> Lục Vinh cười cười: \"Là do đồ ăn của thế giới này quá khó nuốt.\".<br> Đầu bếp ở thế giới này nếu muốn luyện tập thì cần phải tiêu hao một lượng lớn nguyên liệu quý giá, bởi vì nguyên liệu nấu ăn rất đắt giá, muốn bồi dưỡng ra một đầu bếp tốt là điều cực kỳ khó.<br> Thẩm Hiên gật đầu: \"Đương nhiên, tay nghề của ngươi rất tốt, mặc dù mỗi lần Đại sư ăn cơm đều trưng ra đúng một bản mặt, nhưng ta nhìn ra được ổng rất thích ăn cơm ngươi làm.\".<br> Lục Vinh bĩu môi, thầm nói: Đại sư thật giống một tên muộn tao a.<br> \"Đại sư nói muốn cho ta một chiếc xe.\".<br> \"Xe gì thế?\".<br> \"Đại sư bảo ta vào kho hàng chọn một chiếc hắn không cần.\" Thẩm Hiên nói.<br> Lục Vinh: \"Xe second-hand a! Đại sư này cũng thật là...\".<br> \"Đại sư từng đổi rất nhiều xe, bất quá, xe ổng xài đều là hàng tinh phẩm.\" Thẩm Hiên nói.<br> Lục Vinh gật đầu: \"Lão đầu vậy mà cũng rất có lương tâm a! Có thể giúp chúng tiết kiệm một khoản.\".<br> Lục Vinh bán hoàng kim kiếm lời không ít, nhưng hiện tại hắn không có thực lực, Lục Vinh không dám làm chuyện gì quá nổi bật.<br> Thẩm Hiên lắc lắc tấm thẻ trên tay: \"Thời gian còn sớm, Đại sư cho ta một tấm thẻ thông hành ở kho hàng, không bằng bây giờ chúng ta qua đó chọn xe đi.\".<br> Lục Vinh gật đầu: \"Cũng được.\".<br> ...............<br> Lục Vinh cùng Thẩm Hiên đi thang máy, đến cửa kho.<br> Thẩm Hiên đem thẻ quẹt một cái trên hệ thống nhận diện, cửa lớn gara liền mở ra.<br> \"Nơi này chính là chỗ Đại sư gửi tinh xe?\" Lục Vinh hỏi Thẩm Hiên.<br> Thẩm Hiên gật đầu: \"Đúng thế.\".<br> \"Thật là khí phái a!\".<br> Thẩm Hiên: \"Chính xác!\".<br> Lục Vinh nhìn từng chiếc từng chiếc xe tạo hình khác biệt, ánh mắt liên tục phát ra tia sáng sáng kì dị, cái gì là thổ hào, đây chính là thổ hào a! Nhiều tinh xe như vậy, này là cần đến bao nhiêu tiền a!.<br> \"Huống Ly đại sư thật xa xỉ nha!\" Lục Vinh không nhịn được nói.<br> Thẩm Hiên gật đầu: \"Đúng vậy\".<br> Minh Hà đi vào: \"Thẩm Hiên, tới chọn xe sao?\".<br> Thẩm Hiên gật đầu: \"Vâng ạ\".<br> \"Có chiếc nào vừa ý không?\" Minh Hà hỏi.<br> Thẩm Hiên cười cười: \"Đều nhìn trúng, không biết phải chọn thế nào.\".<br> Minh Hà cũng cười với hắn: \"Cái này đúng là khó lựa chọn a.\".<br> \"Minh Hà tiền bối, sao ngươi lại tới đây?\" Thẩm Hiên hỏi.<br> \"Ta tới lấy xe cho Đại sư, Đại sư rất hài lòng về ngươi, tinh xe ở chỗ này tuy rằng nhiều đến mức Đại sư không thể nào dùng hết, nhưng tất cả đều vô cùng trân quý a.\" Minh Hà có chút hâm mộ nói.<br> Thẩm Hiên cúi đầu cười cười: \"Ta thật sự là được Đại sư chiếu cố rất nhiều.\".<br> Lục Vinh cùng Thẩm Hiên châm chước hồi lâu, cuối cùng chọn chiếc tinh xe phiên bản giới hạn do thương hội Phi Vân sản xuất - Truy Vân.<br> \"Xe này rất không tồi nha!\" Lục Vinh không nhịn được nói.<br> Rất nhiều thứ, không so thì không biết, so sánh rồi mới thấy giật mình a! Lục Vinh nguyên bản cảm thấy tinh xe của mình đã là không tệ lắm, bây giờ thấy xe trong gara của Đại sư, mới biết xe của mình có bao nhiêu phân lượng, chọn được Truy Vân trong kho xe xịn này của Đại sư, Lục Vinh không khỏi có chút hăng hái.<br> Lục Vinh nhìn Thẩm Hiên bỗng nhiên mặt ủ mày chau: \"Làm sao vậy? Ngươi giống như có tâm sự?\".<br> \"Triệu Như liên hệ ta.\" Thẩm Hiên nói.<br> \"Lúc nào a?\" Lục Vinh hỏi.<br> \"Mới vừa nãy, lúc chúng ta chọn xe.\"<br> Thẩm Hiên gần đây luôn điều tra các mối quan hệ của vợ chồng Thẩm Quân, ngẫu nhiên phát hiện sau khi Triệu Như sinh Thẩm Diệu Huy được bốn tháng, hắn liền xuất hiện tại Thẩm gia. Hắn từ tinh võng điều ra ra được mẫu gien của Thẩm Quân và Triệu Như, tiến hành đo lường, phát hiện được giữa hắn và Thẩm Quân có lẽ tồn tại loại quan hệ nào đó, nhưng cùng Triệu Như thì hoàn toàn không liên quan.<br> Lục Vinh ngẩn ra: \"Triệu Như? Đây không phải là...?\".<br> \"Là mẫu thân trên danh nghĩa của ta, nàng mới truyền tin đến, hỏi ngươi có phải là rất giỏi đổ thạch hay không?\".<br> Lục Vinh híp mắt, lòng minh bạch, trước khi chọn xe tâm tình của Thẩm Hiên rất tốt, chọn được một nửa thì liền trở nên tâm sự nặng nề.<br> \"Nàng biết chuyện gì sao?\".<br> Thẩm Hiên lắc đầu: \"Hẳn là không, chỉ là thăm dò một chút mà thôi, nàng muốn hỏi ta vay tiền.\".<br> Triệu Như là cái tính tình gì thế a? Vợ chồng Thẩm gia chưa bao giờ đặt hắn vào mắt, cũng chưa từng xem trọng Lục Vinh. Lúc Thẩm Hiên còn ở Thẩm gia, không ít lần nghe hai vợ chồng đó cười nhạo Lục Vinh cóc ghẻ mà đòi ăn thịt thiên nga. Triệu Như sẽ không bao giờ tin là Lục Vinh có tiền đồ gì, bất quá, nàng hẳn là nghe được tin tức gì đó.<br> \"Không cần phải để ý tới nàng.\" Lục Vinh nói.<br> Thẩm Hiên gật đầu: \"Ân, ta và vợ chồng Thẩm gia, căn bản là không có quan hệ gì.\".<br> Lục Vinh sửng sốt: \"Ngươi tra ra được?\".<br> Thẩm Hiên gật đầu:\"Ừ\". Thẩm Hiên dừng một chút, lại nói: \"Gien của ta và hai người họ không giống nhau.\".<br> \"Vậy sao ngươi lại xuất hiện ở Thẩm gia?\". Lục Vinh khó hiểu hỏi.<br> \"Không biết nữa, nhưng chắc chắn là hai người họ đã thu được chỗ tốt gì đó từ việc thu dưỡng ta.\". Với tính cách chi li của vợ chồng họ Thẩm, nhất định là sẽ không có chuyện vô duyên vô cớ nuôi dưỡng mình.<br> Lục Vinh híp mắt: \"Thực sự là không biết xấu hổ vô địch thiên hạ, Thẩm gia đã bán đi ngươi, còn muốn hỏi ngươi vay tiền.\".<br> \"Triệu Như nói, Thẩm Diệu Huy sau này sẽ có tiền đồ lớn, chỉ là tiền bạc bây giờ có chút thiếu, muốn mượn ta trước một chút.\" Thẩm Hiên kể.<br> Lục Vinh trợn trắng mắt: \"Thẩm Diệu Huy loại ký sinh trùng đó, có thể có tiền đồ gì chứ?\".<br> Thẩm Hiên cười khổ: \"Không biết a! Thẩm Diệu Huy gien không tồi, có lẽ tương lai là sẽ rộng mở...\". Cha mẹ Thẩm luôn tôn thờ tương lai Thẩm Diệu Huy có thể nổi bật hơn người, chỉ là Thẩm Hiên cảm thấy, dù tương lai Thẩm Diệu Huy có thật sự nổi bật, cũng chưa chắc sẽ biết hiếu thuận cha mẹ.<br> Lục Vinh nhún vai: \"Quy tắc cũ, không cần để ý bọn họ là được.\".<br> Thẩm Hiên gật đầu: \"Nghe ngươi.\".<br> \"Bây giờ ngươi là trợ thủ của Đại sư, e rằng rất nhanh đã trở nên nổi tiếng, bọn họ chắc sẽ bắt được tin tức.\".<br> \"Đại sư chỉ nổi danh trong giới tinh xe, trên đời này danh nhân có rất nhiều, ta chỉ là trợ thủ của Đại sư, nơi này cũng cách xa Hồng thành, trong thời gian ngắn, bọn họ hẳn là sẽ không nhận được tin tức đâu.\".<br> Lục Vinh gật đầu: \"Như vậy thì tốt, bất quá, nếu như bọn họ thật sự tìm đến, cũng không có gì phải sợ.\".<br> Thẩm Hiên cười cười, không mong đợi thì sẽ không thất vọng, khi biết được Thẩm Quân và Triệu Như không phải là cha mẹ ruột của mình, Thẩm Hiên đã thở phào nhẹ nhõm.<br> ..................<br> \"Ngươi gần đây bận rộn chuyện gì thế?\" Thẩm Hiên nhìn Lục Vinh.<br> Lục Vinh cười cười: \"Ta thăm dò một ít tin tức, tính toán ở chỗ này buôn bán.\".<br> \"Có nhìn trúng thứ gì sao?\".<br> \"Trên tinh võng có một khu đấu giá, đang bán đấu giá một mỏ quặng, ta cũng chen vào một chân.\" Lục Vinh nói.<br> Thẩm Hiên nhìn Lục Vinh, hơi kinh ngạc: \"Ngươi tham dự bán đấu giá? Ngươi định mua khu mỏ quặng? Tại sao lại nghĩ đến chuyện làm mỏ quặng này a?\".<br> Lục Vinh nhún nhún vai: \"Cũng không phải ta cố ý chọn việc này mà làm, chỉ là thấy có cơ hội, ta liền muốn thử một chút.\".<br> Thẩm Hiên lên nhìn một chút khu mỏ quặng được bán đấu giá: \"Ngươi ra giá bao nhiêu tiền?\".<br> \"Năm trăm vạn.\".<br> Thẩm Hiên nhìn Lục Vinh: \"Không cao a!\".<br> Lục Vinh gật đầu: \"Đúng vậy\".<br> \"Cái tên Ta-muốn-giàu-to này là ngươi sao?\" Thẩm Hiên hỏi.<br> Lục Vinh gật đầu \"Ân, là ta.\".<br> Thẩm Hiên: \"...\" Thật sự là cái tên quá lợi hại mà.<br> Lục Vinh sờ cằm, có chút khó hiểu nói: \"Ta ra giá đã rất lâu rồi, nhưng đến giờ vẫn chưa có người khác ra giá, thực sự là kỳ quái.\".<br> Thẩm Hiên nghĩ nghĩ: \"Hay là mấy người đó muốn ra tay vào phút cuối cùng.\".<br> Lục Vinh gật đầu: \"Nói cũng đúng.\".<br> Thẩm Hiên nhìn phần giới thiệu tóm tắt của khu mỏ quặng, luôn cảm thấy sự việc không đơn giản như vậy, chẳng lẽ khu mỏ này liên tục nhiều năm bị lỗ? Nếu thật sự là vậy, Lục Vinh không chừng đã bị hố rồi. "]