["Chu Học thấy bọn nhóc Lục Thiên đi vào thì có hơi kinh ngạc: \"Các cháu có gặp ai ngoài cửa không?\".","Lục Thiên gật gật đầu: \"Có ạ.\".","Chu Học căng thẳng, không nhịn được hỏi: \"Đám người đó không làm khó dễ các cháu chứ?\".","Lục Thiên lắc đầu: \"Không có, bọn họ chỉ hỏi cháu vài chuyện thôi.\".","\"Chuyện gì thế?\".","\"Đều là mấy chuyện đơn giản hết ạ, cháu nói đại mấy câu thì bọn họ đi về hết rồi.\" Lục Thiên vô tư đáp.","Chu Học nghe Lục Thiên nói vậy, cảm thấy có hơi kỳ quái.","Thi Lâm Nguyên đi ra: \"Tiểu Thiên, sao các con lại tới đây?\".","\"Tụi con tới thăm thúc, Kyle thúc thúc nói thúc không vui vì Tạp Liệt thúc cướp mất dược tề sinh tử mà Kyle thúc thúc khó khăn lắm mới tìm được\" Lục Thiên nói.","Thi Lâm Nguyên: \"...\" Dược tề sinh tử! Tên ngốc Tạp Liệt cái gì cũng cướp không suy nghĩ sao?.","Lục Thiên cười híp mắt: \"Thi Lâm Nguyên thúc thúc đừng lo, dược tề sinh tử giá rất rẻ, Kyle thúc thúc nhất định có thể mua thêm.\".","Thi Lâm Nguyên: \"...\" Chết tiệt, chuyện này còn làm hắn lo hơn ấy chứ!.","\"Thi Lâm Nguyên thúc thúc, thúc nói xem sau này Tạp Liệt thúc thúc có thể sinh em bé không?\" Lục Thiên tò mò hỏi.","Thi Lâm Nguyên cười trên sự đau khổ của người khác: \"Ai mà biết được, ta muốn làm kiểm tra miễn phí cho hắn thì hắn lại không chịu, cái tên này lúc nào cũng vô tâm vô tính, vậy mà lần này lại ngượng ngùng, chắc là có chuyện gì rồi, Tiểu Thiên nói có đúng không?\".","Lục Thiên gật đầu: \"Đúng, đúng\".","Máy truyền tin của Thi Lâm Nguyên vang lên: \"Cha con truyền tin đến, chắc là đang lo cho các con đấy.\".","Lục Thiên lắc lắc đầu, thở dài: \"Cha thật là, cứ xem tụi con như con nít thôi, suốt ngày quản đông quản tây, tụi con lớn rồi chứ bộ.\".","Thi Lâm Nguyên nhận truyền tin: \"Lục Vinh, có chuyện gì không?\".","\"Đám nhóc Lục Thiên đang ở chỗ ngươi?\".","\"Đúng vậy, có chuyện gì thế?\".","\"Mấy đứa nhỏ nói sự thật cho đám phóng viên, bây giờ lớn chuyện rồi, có rất nhiều fan não tàn của Vệ Quốc Sinh đang muốn tìm chúng tính sổ.\".","Thi Lâm Nguyên khó hiểu: \"Là sao?\".","\"Cứ giữ bọn nhóc ở chỗ ngươi trước đã, đừng để chúng chạy loạn.\" Lục Vinh nghiêm túc nói.","\"Lão bản yên tâm, ta sẽ bảo vệ chúng an toàn.\".","Thi Lâm Nguyên tắt truyền tin, nghi hoặc nhìn mấy đứa nhỏ: \"Tụi con gây hoạ gì rồi?\".","Lục Thiên vô tội nhìn Thi Lâm Nguyên: \"Con đâu có, Thi thúc thúc biết mà, con thiên chân khả ái, con có bao giờ gây rắc rối đâu.\".","Thi Lâm Nguyên: \"...\".",".....................","\"Xin chào mọi người, bây giờ chúng tôi xin đưa ra một tin tức cực lớn.\" Khuôn mặt thiên chân vô tà của Lục Thiên đột ngột xuất hiện trên màn ảnh.","\"Sao cháu lại gọi Vệ Quốc Sinh đại sư là hàng giả?\".","\"Hàng giả chính là hàng giả mà!\".","\"Cháu nghĩ thế nào về dược tề Phá Kén?\".","\"Người dùng dược tề Phá Kén không chết, người dùng dược tề cấp A lại bị nổ tung.\".","\"Bạn nhỏ, cháu nghĩ Vệ Quốc Sinh Đại sư là người như thế nào?\".","\"Là một lão quái vật da mặt siêu dày, được một đám fan não tàn tung hê.\".","Lục Vinh xem lại video phỏng vấn nhiều lần, video này được nhiều trang web lớn đăng lại, bình luận dày đặc xây nhà cao tầng.","Thẩm Hiên đi tới nhìn Lục Vinh: \"Đừng xem nữa, lời đã nói ra như bát nước đổ đi, video của Tiểu Thiên đã lan truyền khắp quang võng, bây giờ muốn ngăn lại cũng không kịp đâu.\".","Lục Vinh lắc đầu: \"Thằng nhóc này cái gì cũng dám nói.\" Thằng con nhà mình thật là, không biết kiệm lời gì cả.","Thẩm Hiên hít sâu một hơi: \"Dù gì Tiểu Thiên cũng chỉ nói sự thật mà thôi.\".","Lục Vinh lắc lắc đầu: \"Đám fan não tàn của Vệ Quốc Sinh không nghĩ thế đâu, bình luận dưới video toàn là mắng Tiểu Thiên.\"","\"Là con nít thì có thể nói bậy? Là con nít thì có thể ngậm máu phun người?\".","\"Đây là đứa nhỏ nhà ai thế? Thật không có gia giáo.\".","\"Âm mưu! Chắc chắn là có âm mưu, tên khốn Thi Lâm Nguyên muốn lợi dụng thằng nhóc này để bôi đen Đại sư, quả thực là điên rồ.\".","Thẩm Hiên híp mắt: \"Chuyện này lớn như vậy, dư luận nhất định sẽ không nghiêng về một phía, ta nghĩ sẽ có nhiều người bắt đầu hoài nghi.\".","Lục Vinh gật đầu: \"Cũng đúng.\".","\"Có lẽ Vệ Quốc Sinh còn sốt ruột hơn cả chúng ta.\" Thẩm Hiên nói.","Lục Vinh gật đầu: \"Đúng vậy, bình thường không làm chuyện sai trái, nửa đêm sẽ không sợ quỷ đến gõ cửa, lần này Vệ Quốc Sinh hẳn phải chột dạ rồi.\".","...............","Vệ Quốc Sinh tức giận đập nát một bộ trà cụ đã mua tại một hội đấu giá, gương mặt hằn lên nét phẫn nộ.","\"Đại sư yên tâm, dư luận trên quang võng đều hướng về phía ngài.\" Trợ lý nói.","Vệ Quốc Sinh nắm chặt nắm đấm, dư luận trên mạng là một chuyện, nhưng tin tức trong giới Đại sư là lại chuyện khác.","Vốn dĩ ông cũng không được hoan nghênh trong giới Dược tề sư, nhiều Dược tề sư không đặt ông vào mắt, gần đây còn có những kẻ thăm dò chuyện của ông, âm thầm bàn tán về vấn đề hàng giả, chuyện này đã gây xôn xao không nhỏ, lỡ như có người lôi ra chuyện năm đó...","Thi Lâm Nguyên thật ra là ai? Sao lại phải làm như vậy? Chẳng lẽ hắn có liên quan gì với người kia?.","\"Đám nhóc chết tiệt, đã điều tra lai lịch chúng nó chưa?\" Vệ Quốc Sinh hỏi. Ông đã sống nhiều năm ở vị trí cao, lâu lắm rồi không bị người ta khiêu khích như vậy.","\"Một là con trai Lục Vinh, một là con trai của tên tội dân Viên Uy, đứa cuối cùng không rõ lai lịch, nhưng nghe nói cha của nó là một cơ giáp sư siêu cấp rất lợi hại.\" Trợ lý đáp.","Vệ Quốc Sinh nhắm hai mắt, trong lòng hoảng loạn.","\"Đại sư, thực ra ta có tra được một chuyện.\" Trợ lý thần thần bí bí nói.","\"Chuyện gì?\" Vệ Quốc Sinh hỏi.","\"Bạn đời của Lục Vinh là Thẩm Hiên, chính là con riêng của Lê Vĩnh Quốc thuộc Lê gia, biết đâu chuyện này có liên quan đến Lê gia?\" Trợ lý nói.","..................","\"Hiên thiếu.\" Lê Vệ đi vào.","Thẩm Hiên hờ hững nhìn Lê Vệ: \"Sao ngươi lại tới đây? Có việc gì à?\" Lê Vệ là người của Lê gia, dù đám người Lê Vệ hiện tại đã quy thuận hắn, nhưng họ vẫn không hoàn toàn thoát khỏi quan hệ với Lê gia, người thân của họ đều nằm trong tay Lê gia, Thẩm Hiên không thể dễ dàng tin tưởng bọn họ.","\"Lão gia muốn nói chuyện với thiếu gia\" Lê Vệ cẩn thận nói.","Thẩm Hiên thở ra một hơi: \"Nói thì nói.\".","\"Có việc gì sao?\" Nhìn thấy Lê Vĩnh Quốc trên màn ảnh, Thẩm Hiên nhàn nhạt hỏi.","Lê Vĩnh Quốc nhìn Thẩm Hiên: \"A Hiên, con có quan hệ gì với Vệ Quốc Sinh ư?\".","Thẩm Hiên đáp: \"Không có.\".","\"Sao con lại để Tiểu Thiên đi nói chuyện lung tung như thế?\" Lê Vĩnh Quốc thở dài.","Thẩm Hiên cười cười: \"Tiểu Thiên đâu có nói lung tung, nó nói đều là sự thật, chẳng lẽ Vệ Quốc Sinh đã đến tìm ông?.\".","\"Vệ Quốc Sinh tra được quan hệ của ta và con.\" ","Vệ Quốc Sinh cũng có chút thế lực trong giới Dược tề sư, một câu nói của ông ta có thể ảnh hưởng đến chuyện kinh doanh của Lê gia, nhưng Lê gia kinh doanh rất nhiều lĩnh vực, Lê Vĩnh Quốc cũng không quan tâm chút chuyện nhỏ đó, có điều thêm một chuyện không bằng bớt một chuyện.","Thẩm Hiên ngẩng đầu: \"Nếu ông sợ đắc tội với Vệ Quốc Sinh thì có thể đoạn tuyệt quan hệ với tôi, dù sao chúng ta cũng không có nhiều liên hệ.\".","Lê Vĩnh Quốc không vui: \"Con...cần gì phải nói câu này, chúng ta là cha con ruột thịt, đánh gãy xương vẫn còn liền gân.\".","Thẩm Hiên cười lạnh: \"Lê tiên sinh nghĩ nhiều rồi.\".","Thẩm Hiên dửng dưng tắt truyền tin của Lê Vĩnh Quốc, Lê Vĩnh Quốc nhìn màn hình bị tắt, không khỏi có chút bực mình.","Lê phu nhân từ trên lầu đi xuống, cười trên sự đau khổ của người khác: \"Vĩnh Quốc, đứa con này của ông không thèm nghe lời ông đâu\".","Lê Vĩnh Quốc không kiên nhẫn: \"Bà bớt kiếm chuyện lại đi.\".","\"Ông hung dữ với tôi, lại đối xử ôn hoà với thằng con kia, nhưng mà đáng tiếc, người ta căn bản không thèm phản ứng với ông, thật không biết tên Thẩm Hiên đó nghĩ cái gì trong đầu, đắc tội Trần gia, đắc tội luôn cả Vệ Quốc Sinh, Vệ Quốc Sinh đại sư một đời anh danh, sao lại có thể để một thằng nhãi con vắt mũi chưa sạch bôi đen được.\" Lê phu nhân khinh thường.","Lê Vĩnh Quốc hít sâu một hơi: \"Lục Thiên ăn nói có hơi bộc trực, nhưng chắc gì nó đã nói sai?\".","Lê phu nhân khó hiểu: \"Ông nói vậy là có ý gì? Chẳng lẽ người trong thiên hạ đều là người mù, Vệ Quốc Sinh có thể che mắt tất cả mọi người ư?\".","Lê Vĩnh Quốc cười lạnh, không nói gì.","Lê phu nhân nhìn Lê Vĩnh Quốc, không ngừng nói: \"Tôi thấy thằng con kia của ông chỉ có mỗi bản lãnh gây sự mà thôi, tốt nhất ông nên phân rõ giới hạn với chúng, nếu không sau này nó chọc phải hoạ lớn thì lại liên luỵ đến chúng ta.\".","Lê Vĩnh Quốc bất mãn nhìn Lê phu nhân, thầm mắng người đàn bà này tầm nhìn hạn hẹp.","Trong tay Lục Vinh có bao nhiêu cao thủ, còn biết được con đường mua bán cơ giáp siêu cấp, giá trị con người Lục Vinh bây giờ đã lớn hơn cả Vệ Quốc Sinh rồi.","Tại sao lần trước Trần gia lại không ra tay với Lục Vinh? Đó không phải là vì họ từ bi, mà là kiêng kỵ thế lực của Lục Vinh hiện tại.","..................","Phòng thí nghiệm của Thi Lâm Nguyên.","\"Sư phụ, có người đặt một đơn hàng rất lớn.\".","Thi Lâm Nguyên cảm thấy kỳ quái nhìn đơn đặt hàng: \"Bên ngoài có nhiều tin đồn không hay như vậy, sao lại có người chịu mua dược tề của chúng ta? Lại còn muốn cả một ngàn ống.\" Tuy dược tề của hắn hiện tại rất khó bán ra ngoài, nhưng Thi Lâm Nguyên cũng không có ý định hạ giá, một ống dược tề cũng gần 50 triệu, một ngàn ống là 50 tỷ rồi.","\"Hội trưởng Tào của Hiệp hội Dược tề sư là người đặt hàng.\" Sau lưng Tào Úc Tường là Tào gia, thế lực cũng rất cường đại.","Thi Lâm Nguyên sờ cằm: \"Xem ra trên đời này vẫn còn có người biết nhìn hàng.\".","Chu Học gật đầu: \"Đúng vậy.\" Tuy Hiệp hội Dược tề sư đã đưa ra báo cáo kiểm nghiệm đầy đủ, nhưng đám người mua dược tề vẫn còn nghi thần nghi quỷ, chỉ cần tin Tào Úc Tường đặt hàng với số lượng lớn được truyền đi, những kẻ đó chắc chắn sẽ phải ngậm miệng.","\"Tào hội trưởng thật là nể mặt!\" Hắn đã đứng về phía đối lập với Vệ Quốc Sinh, vậy lần này Tào Úc Tường lại giúp hắn là vì cái gì?.","\"Thực ra lần này Tào hội trưởng chiếm được tiện nghi lớn, nếu đám người kia không tung tin đồn bậy bạ thì dược tề của chúng ta sớm đã tăng giá rồi.\" Chu Học nói.","Thi Lâm Nguyên sửng sốt: \"Nói cũng đúng\".","Dược tề này của hắn thật ra cũng không tốn quá nhiều tiền nguyên liệu, bởi vì đại đa số thành phần đều được Lục Vinh mua lại với giá rẻ trên Hải Đào. Nhưng ở thế giới này, đám dược liệu đó toàn là những trân bảo có thể gặp mà không thể cầu, nếu hắn thật sự mua nguyên liệu ở đây, bán với giá 50 triệu một ống chính là bán lỗ luôn cả vốn gốc."]