["Sau khi rời khỏi biệt thự, đoàn người Casey quyết định tìm một hướng dẫn viên ở Thiên Khải Tinh.","Thiên Khải Tinh có rất nhiều du khách, người làm nghề hướng dẫn viên tại đây cũng không ít.","\"Phía trước chính là trung tâm mua bán dược liệu nổi tiếng nhất ở Thiên Khải Tinh, chỉ cần có tiền là sẽ mua được dược liệu mình muốn, nhiều dược tề sư rất thích tới nơi đó.\" Tả Á Đông nói.","Lục Thiên gật đầu: \"Ồ, được, được, chúng ta đi thôi.\".","Tả Á Đông nhìn chằm chằm Lục Thiên một hồi lâu.","Lục Thiên lén lút bước đến chỗ Viên Kiệt: \"Anh Viên Kiệt, hướng dẫn viên vẫn luôn nhìn em, sao hắn lại nhìn chằm chằm em như thế? Chẳng lẽ hắn muốn lừa bán trẻ con à?.\".","Viên Kiệt lắc lắc đầu: \"Yên tâm đi, hắn nhỏ con như thế thì muốn lừa bán trẻ con vẫn còn hơi sớm đó.\".","Lục Thiên gật đầu: \"Cũng đúng, nếu như hắn dám động thủ, Casey thúc thúc không cần phải ra tay, anh La Y có thể đánh hắn bầm dập.\".","Lục Thiên và Viên Kiệt nói chuyện bị Tả Á Đông nghe được, Tả Á Đông có chút bất đắc dĩ, ngày càng có nhiều người làm hướng dẫn viên du lịch ở Thiên Khải Tinh, người đến Thiên Khải Tinh cũng ngày càng sang quý, muốn tìm một khách hàng vừa có tiền vừa hào phóng không phải là chuyện dễ.","Lúc Tả Á Đông nhìn thấy đám nhóc Lục Thiên tìm hướng dẫn viên, hắn nghĩ mấy đứa nhóc dễ nói chuyện nên mới không hề do dự nhận lời, sau đó Tả Á Đông mới phát hiện chuyện này không được bình thường, đồng nghiệp của hắn đều là dạng tai thính mắt tinh, không lý nào nhìn thấy \"Dê béo\" lại không chịu xuống tay?.","Tiếp đến Tả Á Đông phát hiện Lục Thiên có hơi quen mắt, rốt cuộc hắn cũng nhớ ra, Lục Thiên chính là nhóc con hàng giả!.","Dù không có tin tức gì thêm về Lục Thiên sau đoạn phỏng vấn kia, nhưng đã có rất nhiều người nhớ mặt nhóc, biệt danh nhóc con hàng giả nhanh chóng được lan truyền.","Tả Á Đông cũng từng thấy hình của Lục Thiên, chỉ là hình ảnh và người thật dù sao cũng có chút khác biệt, hắn nhất thời không nhận ra.","Tả Á Đông âm thầm cầu nguyện, mong là đừng có gặp phải fan tử trung của Vệ Quốc Sinh, nếu không hắn sẽ bị người ta đánh một trận mất.","Tả Á Đông dẫn đám người Lục Thiên đi tới trung tâm mua bán dược liệu, Tả Á Đông nhìn bọn họ nói: \"Muốn đi vào trung tâm mua bán dược liệu phải đạt được vài điều kiện.\".","Lục Thiên nghiêng đầu khó hiểu: \"Điều kiện? Điều kiện gì?\".","Tả Á Đông nói: \"Trung tâm mua bán dược liệu có nhiều tầng, tầng 1 đến tầng 4 ai cũng có thể vào, bên trong bán một số hàng giá rẻ, muốn vào tầng 5 phải có giấy chứng minh thân phận kèm theo 3 ngàn vạn, tầng 6 thì 100 ngàn vạn, tầng 7 500 ngàn vạn, tầng 8 thì 1 tỷ...\".","\"Tầng cao nhất là tầng nào? Cần bao nhiêu tiền?\".","\"Cao nhất là tầng 10, phải có 10 tỷ.\".","Lục Thiên vỗ vỗ ngực: \"Chuyện nhỏ, em có tiền, em có 10 tỷ\".","Tả Á Đông nhìn Lục Thiên, thầm nghĩ: Phú nhị đại nha! Thật là hâm mộ.","La Y nhìn Lục Thiên, lắc lắc đầu: \"10 tỷ của em là tiền trong trò chơi, không đáng giá.\".","Lục Thiên: \"...\".","Tả Á Đông hít sâu một hơi, thầm nghĩ: Thì ra là tiền trong game, làm hắn hết cả hồn.","Casey cười cười: \"Ta có.\".","\"Casey thúc thúc, thúc lấy tiền ở đâu ra vậy?\".","\"Tiền lương mà cha con cho thúc ấy, thúc không có vợ, không phải nộp tiền cho ai hết.\" Casey nói.","Tả Á Đông hâm mộ nhìn Casey, thầm nghĩ: Tên ngốc này may mắn thật, có thể tìm được một ông chủ hào phóng phát lương cao như vậy, hắn đây thì lại chẳng có Bá Nhạc* nào đến tìm, mỗi tháng muốn kiếm được 10 ngàn tinh tệ cũng phải vật vã.","<i>(Edt:* Bá Nhạc: nhắc tới Bá Nhạc nghĩa là hàm ý nhắc tới một người có thể nhận ra tài năng của người khác hoặc là một người trao cơ hội cho người khác thể hiện bản lĩnh, một người không chỉ nhìn mọi thứ với vẻ bề ngoài - theo dembuon.vn).</i>","Nhân viên công tác kiểm tra tài khoản của Casey, sau đó giao cho Casey một tấm thẻ màu vàng.","Tả Á Đông giải thích: \"Đây chính là giấy thông hành, lúc đi ra ngoài phải trả lại.\".","Tả Á Đông đã từng hướng dẫn cho nhiều người, nhưng giấy chứng nhận tư cách hướng dẫn viên của hắn không cao, phần lớn khách hàng của hắn cùng lắm chỉ có thể tiến vào tầng 6.","\"Nếu số tầng càng cao thì càng xịn xò, vậy chúng ta trực tiếp đi lên tầng 10 đi.\" Lục Thiên nói.","Tả Á Đông sáng mắt, tầng 10 hắn còn chưa ghé qua lần nào, lần này có thể đến đó mở mang kiến thức, về sau cũng có thêm đề tài để trò chuyện với khách rồi.",".....................","Casey dẫn Lục Thiên, La Y và Viên Kiệt đi thẳng lên tầng 10, trong tầng 10 có rất nhiều cửa hàng, mỗi cửa hàng đều trưng đủ loại thực vật muôn màu muôn vẻ.","Casey và đám nhóc Lục Thiên nghênh ngang đi dạo.","\"Cái này giá 1 tỷ?\" Casey chỉ vào một đóa hoa hồng nhạt, hỏi La Y.","La Y vươn tay, đếm nhẩm bảng giá phía trên, gật đầu đáp: \"Đúng là 1 tỷ.\".","Casey khó tin trợn mắt: \"Mắc thế!.\".","La Y gật đầu: \"Mắc thật đó, không biết sao nó lại mắc như vậy nữa, kì lạ ghê.\".","Chủ cửa hàng khó chịu nhìn hai người họ: \"Này, không mua thì đừng có sờ lung tung.\".","Tả Á Đông nhìn Casey và La Y, có chút sốt sắng nói: \"Hai vị, thực vật sống là thứ cực kỳ quý giá, phí bồi thường cực cao, một bông hoa như thế này rất rất quý giá.\".","Casey với La Y khó hiểu nhìn Tả Á Đông, Tả Á Đông gãi gãi đầu.","\"Thực vật tự nhiên quý giá là chuyện đương nhiên mà? Đây chính là Đế Vương Liên được bồi dưỡng ra bằng rất nhiều tiền đấy\".","Casey cau mày, thầm nghĩ: Đế Vương Liên cái gì chứ! Đây chính là hoa mị mị! Là loại hoa mà mị mị thú rất thích ăn, lần nào cũng phải ăn mấy bó to, loại hoa này rất bình thường, không ngờ ở đây lại bán đắt như vậy.","\"Ngài có hứng thú với loại hoa này sao?\" Tả Á Đông hỏi.","Casey vội vã lắc đầu: \"Không có.\" Đùa à, 1 tỷ có thể mua được rất nhiều mì gói, hắn đâu có điên mà tiêu phí tiền vào một đoá hoa như thế, hắn cũng đâu phải là mị mị thú.","..................","Một trận âm thanh xôn xao truyền đến, mấy ông chủ cửa hàng vây quanh một người đàn ông trung niên, nhiệt tình giới thiệu linh thực cho ông ta.","\"Ông ta là ai vậy? Có nhiều người vây quanh thế? Không lẽ là một con dê béo?.\" Lục Thiên nói.","Tả Á Đông co quắp khóe miệng: \"Em không biết ông ấy?\".","Lục Thiên khó hiểu nhìn Tả Á Đông: \"Em phải biết ông ta sao? Em chưa từng gặp ổng mà\".","Tả Á Đông thầm nghĩ: Thằng nhóc Lục Thiên này thế mà lại không biết đại sư Vệ Quốc Sinh, đại sư Vệ Quốc Sinh có lẽ đã hận nó đến tận xương rồi, vậy mà nó còn dám bảo đại sư Vệ Quốc Sinh là con dê béo!.","Trong tầng 10 cũng có không ít người chú ý đến Lục Thiên, trong chốc lát, ánh mắt của mọi người xung quanh đều thay đổi.","Tả Á Đông bỗng thấy hối hận, nếu biết trước thế này hắn sẽ không dẫn đám người Lục Thiên lên tầng 10, nhưng sao Vệ Quốc Sinh lại đến Thiên Khải Tinh? Rõ ràng trên tin tức có nói hôm sau mới đến mà!.","Lục Thiên khó hiểu chống nạnh: \"Sao mọi người lại nhìn em như thế? Vì em đẹp trai à?\".","Tả Á Đông: \"...Bạn nhỏ, chúng ta đi thôi.\" Tả Á Đông chua xót trong lòng, dẫn đường cho Lục Thiên xong sợ là hắn sẽ bị xếp vào danh sách đen của các hướng dẫn viên, Tả Á Đông cười gượng, cảm thấy tương lai của mình thật u ám.","Vệ Quốc Sinh nhìn Lục Thiên, hận ý dâng lên cuồn cuộn, tất cả là do thằng nhóc này mà ra, bây giờ nó đang ở trước mắt ông, thế nhưng ông còn phải duy trì phong độ của một Đại sư, không thể tính toán với nó.","\"Đại sư, kia chính là thằng nhóc nói hưu nói vượn trên tinh võng.\".","Vệ Quốc Sinh đè cơn tức giận trong lòng xuống: \"Thôi, dù sao nó cũng chỉ là một đứa trẻ, có lẽ nó bị người khác lợi dụng.\" Vệ Quốc Sinh thầm nghĩ: Lục Thiên đã có mặt tại đây, vậy chắc chắn Thi Lâm Nguyên cũng thế.","Tả Á Đông nghe Vệ Quốc Sinh nói vậy, âm thầm thở phào một hơi, thầm nghĩ: Quả là Đại sư có khác, lòng dạ bao dung.","Người xung quanh dồn dập chạy đến nịnh hót Vệ Quốc Sinh, tán dương Vệ Quốc Sinh có chiếc bụng của Tể tướng rộng đến mức có thể chèo thuyền**.","<i>(Edt:**Cổ ngữ có câu: \"Cái trán của Tướng quân rộng đến mức có thể phi ngựa, cái bụng của Tể tướng rộng đến mức có thể chèo thuyền\". Ý nói, một người có tấm lòng rộng lớn mới có thể làm được việc lớn, mới có thể bao dung được những việc khó bao dung của thiên hạ - theo trithucvn.org).</i>","\"Vệ đại sư? A! Thì ra là hàng giả kia.\" Lục Thiên như tỉnh mộng nói.","Tả Á Đông kích động đến mức muốn đi lên chặn miệng Lục Thiên, đại sư đã không so đo với thằng nhóc này, nó còn cố tình bước lên trước họng súng.","Khuôn mặt Vệ Quốc Sinh co giật, tức giận nói: \"Tiểu quỷ, đừng ỷ mình nhỏ tuổi thì có thể ăn nói lung tung.\".","Lục Thiên không thèm để ý: \"Cháu không có nói lung tung, lúc dược tề cấp A vẫn còn là bán thành phẩm thì ông đã hại chết người nghiên cứu ra nó, qua nhiều năm như vậy dược tề cấp A vẫn chưa được cải thiện, chắc là ông hối hận lắm rồi phải không? Chưa kịp qua sông đã phá đi cây cầu!.\".","Người nói vô tâm, người nghe hữu ý, gần đây Vệ Quốc Sinh chịu không ít nghi ngờ, dù không có bao nhiêu người thật sự tin Vệ Quốc Sinh là hàng giả, nhưng trong lòng ít nhiều vẫn có chút hoài nghi, tin tức dược tề cấp A chỉ là bán thành phẩm khiến mọi người đều kinh ngạc.","Dưới yêu cầu mãnh liệt của Tả Á Đông, Lục Thiên đành phải rút lui đi chỗ khác.","..................","Thoát khỏi tầm mắt của Vệ Quốc Sinh, Tả Á Đông thở phào nhẹ nhõm.","\"Bạn nhỏ à, cơm có thể ăn bậy nhưng lời không thể nói bậy đâu\". Tả Á Đông nghiêm túc khuyên nhủ.","Lục Thiên bất mãn: \"Ai nói lung tung chứ? Em nói thật mà.\".","Tả Á Đông căng thẳng, thầm nghĩ: Lẽ nào những lời Lục Thiên nói đều là sự thật? Nếu vậy thì thật đáng sợ, một tên lừa đảo lại được bọn họ tôn thờ suốt nhiều năm đến thế.","\"Bạn nhỏ, hay là chúng ta đi xem chỗ khác nhé?\" Tả Á Đông nói.","Lục Thiên khó hiểu nhìn Tả Á Đông: \"Sao trông anh có vẻ lo lắng vậy?\".","Tả Á Đông vẻ mặt đưa đám: \"Thiên Khải Tinh có không ít người là fan của Vệ Quốc Sinh, những người đó rất sùng bái ông ta, nếu bọn họ nhìn thấy anh đi chung với bọn em thì anh có thể bị đánh đó.\".","\"Fan? Tại sao bọn họ lại muốn sùng bái một tên lừa gạt?\" Lục Thiên hỏi.","Viên Kiệt nói như chuyện đương nhiên: \"Bởi vì mánh khoé bịp của ông ta cực kỳ cao siêu! Mánh khoé bịp cao siêu cũng là một loại bản lĩnh nha.\".","Tả Á Đông nhíu nhíu mày: \"Sao các em có thể thản nhiên gọi đại sư Vệ Quốc Sinh là tên lừa đảo như thế được chứ?\".","\"Vì ông ta vốn là tên lừa đảo mà!\" La Y nói.","Tả Á Đông nhìn sắc trời, thậm chí còn chưa tới giữa trưa, Tả Á Đông buồn rầu vô cùng, vốn là thuận tay tiếp một vị khách, nào ngờ kết quả lại biến thành thế này, nếu bây giờ ngừng dẫn đường thì lại làm trái với đạo đức của một hướng dẫn viên.","\"Hướng dẫn viên, tiếp theo chúng ta tới nơi nào vậy?\" Lục Thiên hỏi.","Tả Á Đông uể oải đáp: \"Mọi người muốn đi đâu nào?\".","\"Công viên trò chơi được không?\" Lục Thiên nói.","Tả Á Đông thoải mái hẳn ra: \"Được đó\" Con nít mà, đến công viên trò chơi chắc chắn là tốt hơn rồi.","Đám người Lục Thiên chơi đến quên trời quên đất ở công viên trò chơi, mãi cho đến khi công viên đóng cửa mới chịu đi về.","Trước khi Lục Thiên về còn cho Tả Á Đông thêm 10 ngàn tinh tệ, cộng thêm 100 vạn tiền trong trò chơi, ít nhiều cũng đền bù được phần nào tâm hồn bị tổn thương của Tả Á Đông."]