["Sáng sớm, trời còn chưa sáng hẳn, Thẩm Hiên liền từ trên giường bò dậy, Lục Vinh đang ngủ mơ màng mở mắt, khó hiểu hỏi: \"Ngươi đi đâu vậy?\".<br> \"Ta đi làm việc.\" Thẩm Hiên bình tĩnh nói.<br> \"Ngươi làm việc ở đâu?\".<br> \"Tại xưởng cơ khí.\".<br> Lục Vinh gật gật đầu: \"Ngươi đã làm ở đó được bao lâu rồi?\".<br> \"Được bốn năm rồi.\" Thẩm Hiên nói.<br> Lục Vinh kinh ngạc: \"Bốn năm? Thời gian lâu như vậy a!\".<br> Thẩm Hiên gật đầu: \"Đúng, từ lúc ta còn nhỏ đã bắt đầu làm việc.\". Cha và mẹ đều không thích hắn, luôn nói hắn là kẻ ăn không ngồi rồi, cho nên đến khi hắn có đủ năng lực, liền ra ngoài tự lực cánh sinh. Công việc ở xưởng khai thác đá cơ khí rất mệt, lương cũng rất thấp, thế nhưng, tìm việc làm ở thế giới này trước tiên phải dựa vào đẳng cấp gien, phần lớn nhà xưởng cũng sẽ không thuê mướn người có tư chất cấp E, F.<br> Xưởng khai thác đá cơ khí một ngày cung cấp một ổ bánh mì, nếu nỗ lực làm việc, cũng không đến mức khiến người chết đói.<br> \"Xưởng khai thác đá đó một tháng kiếm được bao nhiêu tiền?\". Lục Vinh tò mò hỏi.<br> \"Tầm một ngàn sao?\". Lục Vinh thầm nói. Theo hắn biết, đây cũng chính là số tiền cứu tế mà hắn có thể lĩnh được mỗi tháng.<br> Thẩm Hiên chần chờ một chút: \"Ta đi trước.\".<br> Lục Vinh gật đầu: \"Được.\".<br> ...............<br> Thẩm Hiên vừa đến xưởng khai thác đá, liền bị mấy người vây quanh.<br> \"Thẩm Hiên, nghe nói cha mẹ ngươi đã đều rời đi, có phải là thật hay không?\".<br> \"Thẩm Hiên, cha mẹ ngươi nuốt lấy huyết phỉ của Lục Vinh, lại đem ngươi gả cho hắn, đó có phải là sự thật không?\".<br> \"Thẩm Hiên, cha mẹ ngươi cũng quá nhẫn tâm, cư nhiên đem ngươi ném cho một tên khốn kiếp, lại là phụ thuộc hôn nhân, cứ như vậy, ngươi sau này đều phải nghe lời Lục Vinh, cả đời bị hắn bài bố.\".<br> \"Thẩm Hiên, Lục Vinh không có đánh ngươi đi.\".<br> ...............<br> Thẩm Hiên nghe một đám nhân viên tạp vụ nói chuyện xung quanh, ngoài mặt tỏ vẻ thân thiết nhưng thực chất là đang vui sướng khi người gặp hoạ, trong lòng khó chịu.<br> \"Lục Vinh hiện đã bình tĩnh lại.\". Thẩm Hiên thản nhiên nói.<br> \"Bình tĩnh lại? Lục Vinh cái tên này dễ dàng như vậy liền bình tĩnh lại sao? Này cũng không phải kiểu của hắn a!\". Hoàng Nguyên nói.<br> Thẩm Hiên nhíu nhíu mày: \"Không nói nữa, ta đi làm việc.\".<br> Thẩm Hiên rời đi, Hoàng Nguyên nhìn theo bóng lưng hắn cười nhạo: \"Cái tên này khẳng định là đã bị Lục Vinh chỉnh chết. Nếu ta là Lục&nbsp; Vinh, ăn phải thiệt thòi lớn như thế lại không có cách nào tìm Thẩm Hương Vân tính sổ, chỉ có thể đem hết bực bội trút lên người Thẩm Hiên, thật là đáng thương.\".<br> Lục Vinh dạo quanh đào bảo cả ngày, không nhịn được ngứa ngáy tay, dùng bảy trăm tinh tệ mua mì gói, cộng thêm thuốc tráng dương lúc trước, Lục Vinh đã đem tiền trong tài khoản xài hết.<br> Thẩm Hiên vừa về tới nhà, liền ngửi được một luồng hương vị quái lạ.<br> Lục Vinh quay đầu, cười cười với Thẩm Hiên: \"Ngươi về rồi?\".<br> Thẩm Hiên gật gật đầu: \"Đúng vậy! Mùi gì thế?\". Thật là thơm a.<br> \"Vừa đúng lúc, ngươi chờ một chút.\". Lục Vinh đem một bát mì lấy ra nói: \"Ăn đi.\".<br> Từng trận hương vị mê người nhảy vào mũi Thẩm Hiên, câu dẫn Thẩm Hiên nước miếng chảy ròng ròng.<br> \"Thơm quá! Ta có thể ăn sao?\".<br> \"Dĩ nhiên, vốn là nấu cho ngươi ăn mà.\". Lục Vinh tùy ý nói.<br> Thẩm Hiên ăn mì, đột nhiên phát khóc.<br> Lục Vinh nhìn Thẩm Hiên: \"Ngươi làm sao vậy?\".<br> Thẩm Hiên có chút lúng túng nói: \"Không có gì, chỉ là ta chưa từng ăn qua đồ ăn ngon như thế, cho nên...\".<br> Lục Vinh gãi đầu, tràn đầy lúng túng, thầm nói: Ăn mì cũng có thể ăn đến khóc, theo đuổi ngươi thế cũng là quá dễ rồi.<br> Thẩm Hiên lưu luyến đem giọt nước mì cuối cùng uống vào, chưa hết thòm thèm liếm liếm môi: \"Thực sự là quá ngon, ta vẫn là lần đầu tiên ăn được món ngon như thế.\".<br> \"Ngươi thích là tốt rồi.\". Lục Vinh thu bát đũa nói.<br> Thẩm Hiên ráng nhịn, nhưng cuối cùng vẫn không nhịn được hỏi: \"Đồ ngon mà ta vừa mới ăn đó, còn nữa không?\"<br> Lục Vinh gật đầu: \"Đồ ăn đó gọi là mì, vẫn còn ở chỗ kia.\". Lục Vinh lấy ra một gói mì ăn liền: \"Đây là một gói mì, ngươi vừa mới ăn qua chính là bao nhiêu đây.\".<br> Thẩm Hiên nhìn hai thùng mì lớn ở góc tường, hoàn toàn sợ ngây người: \"Vật quí giá như thế, đặt ở góc tường như vậy không hay cho lắm.\"<br> \"Thế thì phải làm sao?\". Lục Vinh hỏi.<br> \"Cần phải làm cái tủ sắt.\". Thẩm Hiên không chút nghĩ ngợi nói.<br> Đựng mì bên trong tủ sắt? Có phải là có chút đại tài tiểu dụng không? Lục Vinh vẫy vẫy tay, bất đắc dĩ nói: \"Ta không có tiền, không mua nổi tủ sắt.\".<br> Thẩm Hiên gật gật đầu: \"Cũng đúng! Vậy trước tiên cất ở dưới gầm giường.\".<br> Thẩm Hiên tràn đầy hưng phấn đem mì đẩy dưới đáy giường, che đến kín mít. <br> \"Mua hai thùng mì đó, tốn hết bao nhiêu tiền vậy?\"<br> \"Thêm vào phí vận chuyển, cần bảy trăm tinh tệ.\" Lục Vinh nói.<br> Thẩm Hiên trợn to mắt: \"Nói như vậy, một tháng tiền công của ta cũng có thể mua được hai thùng ?\".<br> Lục Vinh gật gật đầu: \" Tính thế cũng không sai biệt lắm .\".<br> Thẩm Hiên mím môi, khóe miệng không kiềm được mà nở nụ cười xán lạn, tựa hồ tưởng tượng đến cảnh mỗi ngày sau này đều có thể ăn mì.<br> \"Đồ vật mà ngươi gửi, đã bán được chưa?\" Thẩm Hiên hỏi.<br> Lục Vinh thở dài: \"Vẫn không có người mua, có phải là định giá hơi cao một chút không?\".<br> Thẩm Hiên lắc lắc đầu: \"Hẳn là không phải, ta nghĩ khả năng là đồ vật của ngươi không có nhãn hiệu, người bình thường sẽ không mua đồ mà không hề có thứ gì đảm bảo.\".<br> \"Thế nhưng đồ của ta là đồ tốt a!\" Lục Vinh nói.<br> Thẩm Hiên cúi đầu, trước đó khi nghe Lục Vinh nói bình thuốc có tác dụng tráng dương, Thẩm Hiên kì thực cũng không tin lắm, trên thị trường hiện nay có không ít các loại thuốc tráng dương, bán đều là giá trên trời, thậm chí có thể nói là vô giá. Thế nhưng, sau khi ăn loại mì thần kì này, Thẩm Hiên cảm thấy định giá của loại thuốc kia, tám chín phần mười là còn thấp.<br> \"Ngươi ráng nhịn một chút, thế nào cũng có người biết nhìn hàng, chỉ cần có thể mở ra nguồn tiêu thụ đầu tiên, về sau nhất định có thể bán tốt.\". Thẩm Hiên nói.<br> Lục Vinh gật gật đầu: \"Hi vọng là thế.\".<br> ...............<br> Sáng sớm, Thẩm Hiên theo thường lệ đi đến xưởng khai thác đá, còn Lục Vinh thì phấn khởi chạy đi lĩnh tiền cứu tế.<br> Đây là lần đầu tiên Lục Vinh đi lĩnh tiền cứu tế, vừa đến trung tâm cứu tế, Lục Vinh liền thấy một đội ngũ xếp hàng thật dài, trong đội ngũ, có không ít người là người quen của nguyên chủ.<br> Tóc vàng nhìn thấy Lục Vinh liền nói:\"Lục Vinh, ngươi thế mà cũng tới lĩnh tiền cứu tế a! Ta nói cái tên nhà ngươi chính là không có tâm nhãn! Ngươi chỉ cần đem nửa khối huyết phỉ đi bán cũng có thể lấy được mấy trăm ngàn rồi.\".<br> Lục Vinh ngượng ngùng: \"Việc đã đến nước này, ta cũng không thể làm gì khác.\".<br> \"Ta còn tưởng với tính tình của ngươi, chắc chắn sẽ đi tìm Thẩm Hương Vân nói rõ lí lẽ.\". Tóc vàng nói.<br> \"Không thấy người, cũng không biết tìm nơi nào a!\". Lục Vinh lộ vẻ mặt bất đắc dĩ.<br> \"Không tìm thấy người thì phải truy đuổi! Đi hỏi thăm một chút là biết bọn họ ngồi chính là phi thuyền hạng nhất.\". Tóc vàng nói.<br> Lục Vinh gãi đầu: \"Trải qua nhiều ngày như vậy, bây giờ đi tìm cũng đã quá muộn rồi.\".<br> \"May là ngươi không đi tìm, trước khi người nhà họ Thẩm rời đi, còn lưu lại một đòn bí mật, bọn họ thuê người của Phi Hồ bang, nếu ngươi thật sự đi tìm bọn họ, Phi Hồ bang sẽ đến tẩn ngươi một trận.\". Tóc vàng nói.<br> Lục Vinh híp mắt: \"Thẩm gia quả thật không phải là người!\". Khoảng thời gian đó, nguyên chủ là bị tức đến chết, nếu lúc ấy nguyên chủ tỉnh táo, chắc chắn sẽ đi tìm người của Thẩm gia tính toán.<br> Tóc vàng gật gật đầu: \"Đúng vậy! Đáng tiếc, huyết phỉ của ngươi lại để lũ không phải người ấy chiếm tiện nghi.\".<br> Trong lòng tóc vàng không khỏi có chút tiếc nuối, lúc Lục Vinh có tiền, vẫn luôn ra tay rất hào phóng, bất quá, khi bán hết những gì có thể, Lục Vinh liền biến thành một tên keo kiệt.<br> Nghe nói Lục Vinh đổ được huyết phỉ, tóc vàng ghen tị muốn chết, đồng thời cũng muốn chiếm chút ít lợi lộc. Kết quả, cái tên ngu ngốc Lục Vinh này lại để nhà họ Thẩm chơi một vố, một chút chỗ tốt cũng không lấy được, thêm vào đó còn bị trói buộc với Thẩm Hiên.<br> Lục Vinh nhìn đội ngũ thật dài, không khỏi có chút khó chịu, đột nhiên quang não trên tay hắn truyền đến một thông báo, Lục Vinh nhìn tin tức, không khỏi có chút sửng sốt.<br> Tóc vàng thấy vẻ mặt Lục Vinh, nói: \"Gặp được chuyện gì tốt sao?\".<br> Lục Vinh cười cười: \"Không có, thông tin rác mà thôi.\".<br> Trên quang não hiện ra hai thông báo, hẳn là thông báo xuất hiện lúc hắn còn đang ngủ. Cả hai đều là thông báo nhận tiền, cái thứ nhất là nhận hai trăm, cái thứ hai nhận ba ngàn tám. Rất hiển nhiên, có người đã mua một bình thuốc để thử nghiệm, phát hiện hiệu quả không tồi, liền mua hết phần còn lại.<br> Tóc vàng có chút không tin hỏi: \"Chỉ là tin nhắn rác sao?\".<br> Lục Vinh gật đầu: \"Dĩ nhiên, lẽ nào ngươi nghĩ là người nhà họ Thẩm xin lỗi ta sao?\".<br> Tóc vàng cười cười: \"Làm sao có khả năng đó được\".<br> Lục Vinh đứng xếp hàng một tiếng đồng hồ, mới lĩnh được tiền cứu tế.<br> Lĩnh xong tiền cứu tế, thấy trời còn sớm, hắn quyết định đi xưởng khai thác đá nhìn Thẩm Hiên một chút. "]