["Thi Lâm Nguyên ngâm mình trong lều ba ngày không đi ra ngoài, Kyle có chút đứng ngồi không yên, do dự một hồi, rốt cục hắn cũng lấy hết dũng khí mà đi vào lều của Thi Lâm Nguyên.<br> \"Đến rồi à, ngươi ngửi thử xem, đây có phải là mùi vị trên người thú nhân không?\" Thi Lâm Nguyên chào Kyle một tiếng.<br> Kyle kì quái nhìn Thi Lâm Nguyên, sắc mặt của Thi Lâm Nguyên có chút mệt mỏi, nhưng tinh thần lại rất tốt, vốn dĩ Kyle lo lắng Thi Lâm Nguyên sẽ giận dữ với mình, khi tới đây hắn mới phát hiện thái độ của Thi Lâm Nguyên rất ôn hoà, Kyle thở phào nhẹ nhõm, nhưng không hiểu sao trong lòng lại có cảm giác mất mát.<br> \"Rất giống với khí tức thú nhân.\"Kyle nói.<br> Thi Lâm Nguyên thở phào: \"Giống là tốt rồi, mệt chết ta, cuối cùng cũng có thể thành công rồi.\".<br> Lục Vinh xốc lều bạt đi vào: \"Nghiên cứu ra rồi sao?\".<br> Thi Lâm Nguyên gật đầu: \"Đúng vậy, ngươi thử một chút xem sao, phun thứ thuốc này lên trên người đi.\".<br> Lục Vinh phun thuốc lên người, Kyle hết sức kinh ngạc nhìn Lục Vinh, mùi vị giống cái trên người Lục Vinh đã biến mất, thay vào đó là khí tức mãnh liệt của một thú nhân.<br> Thi Lâm Nguyên hỏi Kyle: \"Thế nào? Có thể giấu đi được không?\".<br> Kyle gật đầu: \"Có thể.\".<br> \"Hiệu quả này có thể duy trì được mấy ngày?\" Lục Vinh hỏi.<br> \"Một lần phun có thể duy trì được nửa tháng, nhưng cũng phải tuỳ tình huống thế nào nữa.\" Thi Lâm Nguyên nói.<br> Lục Vinh gật đầu: \"Vậy là được rồi.\".<br> Kyle khó hiểu nhìn Lục Vinh, thầm nghĩ: Muốn nguỵ trang thành thú nhân sao? Thật là một giống cái kỳ quái mà! Địa vị của giống cái cao hơn thú nhân rất nhiều đó, trong bộ lạc giống cái đều là trân bảo, còn thú nhân thì chỉ được xem như cỏ dại ven đường mà thôi.<br> Lục Vinh nhìn Thi Lâm Nguyên, cân nhắc một chút, cười cười nói: \"Ngươi đã gặp qua người của bộ lạc Phi Hổ, mọi người đều đã biết ngươi là giống cái, cho nên ngươi không cần dùng loại thuốc này đâu, sau này chúng ta sẽ là những thú nhân bảo vệ cho ngươi.\".<br> Thi Lâm Nguyên: \"...\" Tên khốn kiếp Lục Vinh này, qua sông liền muốn đoạn cầu.<i> (Edt: Tội anh =)))) )</i><br> Lục Vinh hỏi Kyle: \"Hình thể của chúng ta như vầy mà nguỵ trang thành thú nhân sẽ không kỳ quái chứ?\". <i>(Edt: cho bạn nào không biết thì thú nhân cao to vạm vỡ hơn người bình thường rất nhiều)</i><br> Kyle nghĩ nghĩ: \"Thú nhân của bộ lạc Phi Hổ rất cường tráng, nhưng cũng có một vài tộc thú nhân rất yếu đuối, chẳng hạn như bộ lạc Thỏ Tuyết, thú nhân của bộ lạc Thỏ Tuyết nhìn không khác lắm so với các ngươi đâu.\".<br> Lục Vinh gật đầu: \"Nga, vậy thì tốt.\".<br> Kyle cúi đầu, thầm nghĩ: Thú nhân của bộ lạc Thỏ Tuyết rất yếu đuối, khó có thể tự mình săn bắt, giống cái của bộ lạc này vừa ít vừa vô cùng quý giá, cho nên có rất nhiều thú nhân tộc Thỏ Tuyết không tìm được giống cái, cuối cùng sẽ cùng thú nhân khác kết hôn, có không ít thú nhân theo đuổi thú nhân của tộc Thỏ Tuyết, tuy rằng thú nhân tộc Thỏ Tuyết không thể sinh con, nhưng thắng ở chỗ dáng vẻ rất đẹp mắt a!.<br> Kyle nhìn sắc mặt của Lục Vinh, quyết định im lặng không nói chuyện này ra.<br> ...............<br> Tạp Liệt nằm nhoài trong bụi cỏ, nhìn mấy cái lều bạt ở phía xa xa.<br> Tạp Liệt khịt khịt mũi, trong lòng có hơi nghi hoặc, mới cách đây không lâu hắn còn ngửi được mùi của vài giống cái xa lạ, nhưng lần này lại không nghe được mùi vị giống cái nữa, thay vào đó chính là mùi của thú nhân, nhưng khí tức lại không mãnh liệt, hẳn không phải là những thú nhân có lực sát thương gì.<br> Viên Uy đi tới bên cạnh Lục Vinh: \"Lão bản, hình như có người đang quan sát chúng ta.\".<br> \"Chắc là thú nhân đấy.\" Lục Vinh híp mắt, hắn đã chú ý con thằn lằn lớn màu đỏ nằm nhoài trong bụi cỏ kia khá lâu rồi, ánh mắt của nó rất linh động, vừa nhìn đã biết không phải là thú hoang bình thường.<br> \"Lão bản, có cần phải bắt hắn lại không?\" Viên Uy nói.<br> Lục Vinh cắn răng: \"Để xem hắn muốn làm gì cái đã.\" Nếu như đó là thú nhân của một bộ lạc nào đấy, lỡ như bắt hắn làm một đám người bộ lạc đuổi theo đến đây, vậy cũng không phải là chuyện tốt đẹp gì.<br> \"Gọi Kyle đến thử xem.\" Lục Vinh nói.<br> Viên Uy rời đi không lâu, Kyle đã tới.<br> \"Đó là thủ hạ của Phi Vũ, hình như là một thú nhân thằn lằn, có độc, hàm răng sắc bén, da rất dày, nhưng không linh động lắm.\" Kyle nói.<br> \"Ngươi đánh thắng được hắn không?\" Lục Vinh hỏi.<br> Kyle không chút nghĩ ngợi đáp: \"Đánh thắng được.\" Có thể hắn đấu không lại Phi Vũ, nhưng cái con thằn lằn ngốc nghếch Tạp Liệt này không phải là đối thủ của hắn.<br> Lục Vinh híp mắt: \"Vậy ngươi đi hỏi một chút xem hắn muốn gì?\".<br> Kyle gật đầu, đứng ở đằng xa quan sát Tạp Liệt.<br> \"Ngươi muốn cái gì?\" Kyle hỏi.<br> Tạp Liệt nhìn Kyle cười cười: \"Các ngươi ăn cái gì vậy? Thơm quá đi\".<br> Kyle nhìn nụ cười ngốc nghếch trên mặt Tạp Liệt, địch ý tiêu tán đi một ít: \"Là thịt nướng.\".<br> Tạp Liệt không tin: \"Cái tên này, ngươi muốn lừa ta à? Tưởng ta chưa từng ăn qua thịt nướng sao? Mà sao ngươi lại đi cùng với đám người đó thế? Những tên đó không sợ ngươi à? Hay là ngươi đã thu phục hết bọn chúng rồi?\" Tạp Liệt hỏi.<br> \"Lúc trước ta bị thương, được bọn họ cứu, hiện tại ta đang giúp đỡ bọn họ làm việc.\" Kyle nói.<br> Tạp Liệt trừng mắt kinh ngạc: \"Đám người kia cứu ngươi? Họ làm sao dám cứu ngươi? Bọn họ không sợ ngươi à?\".<br> Kyle lắc đầu: \"Bọn họ đến từ một bộ lạc rất xa xôi, nơi đó không có chuyện thú nhân bị nguyền rủa, nên bọn họ không sợ ta.\".<br> Tạp Liệt mở to mắt: \"Đám người kia thật là lớn gan nha! Nhưng dáng vẻ bọn họ trông thật yếu đuối, hiện tại ngươi đã trở thành lão đại rồi phải không?.\".<br> Kyle lắc đầu: \"Không phải ta, mà là người đó.\" Kyle chỉ về hướng Lục Vinh.<br> Tạp Liệt bất ngờ: \"Tên kia là lão đại? Nhìn hắn nhỏ gầy như vậy, không phải là giống cái à? Cho dù không phải giống cái, chắc hẳn cũng là thú nhân thuộc tộc Thỏ hoặc tộc Chuột đi, ngươi sao lại nhận một tên như thế làm lão đại chứ?\".<br> Tạp Liệt quá đỗi kinh ngạc, ánh mắt chỉ tiếc rèn sắt không thành thép nhìn Kyle.<br> \"Ngươi không hiểu đâu\" Kyle thản nhiên nói.<br> Tạp Liệt lườm hắn: \"Ta không hiểu, ta thực sự không hiểu.\".<br> \"Ngươi tới đây làm gì?\".<br> Tạp Liệt có chút lúng túng lấy ra một cái hộp: \"Chính là vì cái này?\".<br> \"Đây là cái gì?\".<br> \"Trong này vốn có đồ ăn, đây là lễ vật của một tiểu giống cái chỗ các ngươi đưa cho La Y, bất quá... ta đã không cẩn thận ăn sạch hết rồi.\" Tạp Liệt ngượng ngùng kể.<br> Kyle sửng sốt, có chút khinh thường nhìn hắn: \"Ngươi cướp đồ ăn của trẻ con à?\".<br> Tạp Liệt thấy ánh mắt khinh thường của Kyle, vội vã giải thích: \"Ta chỉ muốn giúp nó nếm thử một chút thôi mà.\" Kết quả là nếm không dừng được.<br> Kyle: \"...\".<br> Tạp Liệt sốt sắng: \"Hiện giờ tâm trạng của La Y rất tệ, ngươi có thể đổi một chút đường đỏ cho ta không? Ta có thể dùng da thú để đổi.\".<br> Kyle do dự: \"Chuyện này ta phải đi hỏi lại.\".<br> Tạp Liệt gật gật đầu, tràn đầy mong đợi nói: \"Hảo, vậy ngươi nhanh đi hỏi đi.\".<br> Sau khi Lục Vinh nghe Kyle kể lại, sắc mặt có hơi quái lạ: \"Đường đỏ?\".<br> Kyle gật đầu: \"Đúng vậy, bọn họ có thể dùng da thú đổi, không phải lần trước lão đại cũng nói người cần da thú sao?\".<br> Lục Vinh gật đầu: \"Đúng là thế.\".<br> Dù sao bọn họ cũng phải trở về, nhưng dù Hải Đào có mở bán vé truyền tống, Lục Vinh cũng phải có tiền mới có thể mua được vé! Mà muốn có tiền thì phải buôn bán, da thú của thế giới thú nhân hẳn là rất được hoan nghênh, da thú phẩm chất thượng hạng cũng có thể bán hơn một ngàn vạn lận đấy.<br> Bọn họ đến thế giới này cũng đã được một thời gian, gom góp được vài mảnh da thú, nhưng vẫn còn thiếu rất nhiều.<br> Lục Vinh lấy ra một hộp sô cô la: \"Ngươi đưa cho hắn đi.\".<br> Kyle: \"Được.\".<br> Sô cô la thuận lợi tới tay, Tạp Liệt liền thở phào nhẹ nhõm.<br> \"Nhớ kỹ, cái này là dùng hai tấm da thú để đổi.\" Kyle đàng hoàng trịnh trọng nói.<br> Tạp Liệt vỗ vỗ bộ ngực: \"Yên tâm đi, Tạp Liệt ta chẳng lẽ lại đi quỵt da thú của ngươi sao?\".<br> Kyle: \"Cái này cũng khó nói.\".<br> Tạp Liệt bất mãn: \"Cái tên này, đi cùng một đám yếu ớt riết rồi cũng trở nên dông dài.\".<br> ............<br> La Y nhìn hộp sô cô la trước mặt: \"Thúc thúc, thúc đi tìm bọn họ à?\".<br> Tạp Liệt gật đầu: \"Đúng vậy\".<br> \"Thúc gặp tiểu giống cái đó rồi sao?\" La Y cầm lấy sô cô la, mặt hơi đỏ.<br> Tạp Liệt thấy La Y thẹn thùng, có chút buồn cười.<br> \"Thúc thấy rồi, có vẻ như đứa bé ấy sống chung với Kyle rất tốt, không hề để ý chuyện thú nhân mắt đỏ, nếu người ta đã nguyện ý tặng quà cho con, rõ ràng là có hảo cảm với con rồi, con có thể thử đến chơi cùng tiểu giống cái đó...\".<br> La Y ngẩng đầu lên, hai mắt phát sáng: \"Thật vậy sao?\".<br> Tạp Liệt nhất thời không dám chắc chắn, nếu tiểu giống cái là người nhát gan, lỡ như bị La Y doạ khóc, vậy đối với La Y cũng là một đả kích cực lớn.<br> \"Chuyện này á hả, phải thử mới biết được chứ.\" Kyle có nói qua, đám người kia đến từ vùng đất rất xa xôi, nơi đó không xem những thú nhân mắt đỏ là kẻ bị nguyền rủa, nếu thật sự là thế, biết đâu tiểu giống cái sẽ rất vui lòng làm bạn với La Y.<br> La Y nở nụ cười vui sướng: \"Tạ ơn thúc thúc.\".<br> La Y ôm sô cô la, hưng phấn chạy đi.<br> Tân Đạt quét mắt nhìn Tạp Liệt: \"Ngươi nói Kyle nhận một con thỏ làm lão đại?\".<br> Tạp Liệt gật đầu: \"Ta nghĩ là vậy, trắng trẻo ốm yếu, không phải thuộc tộc Thỏ thì cũng là tộc Chuột, hoặc là tộc Hồ Ly, nhưng tộc Thỏ là có khả năng nhất.\".<br> Tân Đạt nghiêng đầu: \"Chuyện này thật là kỳ quái, ta nghe nói Kyle bị người của tộc Phi Hổ đánh đuổi, chẳng lẽ đánh đến mức đầu của hắn cũng hỏng luôn rồi sao?.\".<br> Tạp Liệt nắm tóc: \"Có trời mới biết đầu óc của hắn bị làm sao, nhưng mà đám người đó trông rất khác biệt.\".<br> \"Khác biệt như thế nào?\" Tân Đạt hỏi.<br> Tạp Liệt gãi đầu: \"Không biết nữa, tuy nhìn họ có vẻ yếu đuối, nhưng cảm giác rất khác biệt.\".<br> Phi Vũ nhìn vào bên trong lều, thấy La Y đang hưng phấn lăn lộn trên tấm đệm da thú, trong lòng có điều suy ngẫm.<br> La Y từ nhỏ đã cùng hắn lưu lạc khắp nơi, vì La Y có đôi mắt đỏ, họ đi đến đâu cũng bị người người bài xích.<br> La Y trưởng thành rất sớm, tuổi còn nhỏ mà lúc nào cũng nghiêm mặt.<br> Phi Vũ đã không còn nhớ rõ lần cuối cũng hắn thấy La Y cười là khi nào, nhưng hiện tại La Y hình như đang rất vui vẻ, nụ cười trông vô cùng thoả mãn.<br> Phi Vũ đứng xa xa nhìn con trai cười ngây ngốc, trong lòng dâng lên cảm giác chua xót. "]