["Xe bò chậm rãi lăn bánh trên đường, Tạp Liệt cầm roi, vừa ca hát vừa đánh xe.<br> \"Ta là anh hùng, ta là đại hiệp, ta là thú nhân lợi hại nhất....\".<br> \"Tay trái cầm một con gà, tay phải cầm một con vịt, ta liền đánh được cả một con rồng a a a!\".<br> \"Ta đi ta đi ta đi, qua một ngọn núi, lại qua một dòng sông.\".<br> Lục Vinh đào đào lỗ tai, nhìn chiếc xe bò phía trước, có chút đau đầu nói: \"Cái tên này thế mà lại thích ca hát, biết thế ta thà rằng hắn đi soi gương mỗi ngày còn hơn.\".<br> Thẩm Hiên: \"Hiện tại ngày nào mà hắn chả soi gương...\".<br> Lục Vinh: \"...\".<br> Thẩm Hiên liếc nhìn Lục Vinh: \"Chuyện này nói đến cùng cũng là lỗi của ngươi, tự nhiên lại ca hát làm gì chứ?\".<br> Lục Vinh mang theo bốn chiếc xe bò, ba chiếc chở người, một chiếc để vận chuyển vật tư.<br> Thế giới thú nhân thực sự không có bao nhiêu chuyện để giải trí, Lục Vinh tuỳ hứng hát đại vài bài.<br> Kết quả, Tạp Liệt lập tức nổi lên hứng thú, cả ngày rống cổ lên ca hát.<br> Lục Vinh: \"...\".<br> \"Sớm biết thế ta đã không dạy hắn hát.\" Lục Vinh nói.<br> Thẩm Hiên cười cười: \"Ta thấy ngươi dạy rất đắc ý mà, ngươi hát thành như vậy, cũng chỉ có Tạp Liệt mới có thể thưởng thức nổi.\".<br> Lục Vinh: \"...\".<br> Lục Vinh nhìn sắc trời: \"Trời đã không còn sớm, tìm một chỗ đóng trại đi.\".<br> Kyle nghe Lục Vinh nói thế liền gật gật đầu.<br> Kyle nhảy xuống xe, lôi mấy cái lều ra từ chiếc xe bò cuối cùng, cùng những người khác bắt đầu đóng trại.<br> Đám người Kyle không phải là lần đầu tiên dựng trại dã ngoại thế này, đi riết rồi quen, đối với họ chuyện này đã trở nên hết sức đơn giản.<br> Lúc đầu Casey còn rất ngạc nhiên với chất liệu tạo nên mấy cái lều, nhưng Kyle cũng chỉ nói là do thú thần ban ân, Casey thầm nghĩ: Thú thần đối với Lục Vinh thực sự là quá ưu ái, cái gì cũng cho được.<br> Lục Vinh đi xuống xe bò, chậm rãi xoay người, chợt phát hiện Phi Vũ đang ngồi trước đống lửa, bộ dáng tâm sự nặng nề.<br> Lục Vinh ôm vai Viên Uy hỏi: \"Viên Uy, Phi Vũ làm sao vậy? Ta thấy sắc mặt hắn không được tốt lắm, chẳng lẽ chuyện phòng the của các ngươi không được hài hoà hay sao?.\" Tuy rằng nhìn dáng vẻ của bọn họ không khác mấy so với giống cái của thế giới này, nhưng biết đâu vẫn tồn tại sự khác biệt.?<br> Viên Uy đỏ mặt: \"Lão đại, ngươi đừng có trêu ta.\".<br> Lục Vinh ngượng ngùng: \"Chỉ đùa một chút thôi, sao lại nghiêm túc như vậy, đến cùng là có chuyện gì thế?\".<br> Viên Uy nghiêm túc: \"Nơi này gần với khu vực săn thú của bộ lạc Vũ Xà.\" <br> Lục Vinh cười cười: \"Không yên lòng sao?\".<br> Viên Uy nhún vai: \"Ai mà biết chứ?\".<br> Viên Uy lắc đầu: \"Ta cũng không biết nữa.\".<br> Lục Vinh nhìn Viên Uy: \"Có phải là hắn muốn đến xem thử không?\".<br> Lục Thiên chạy tới chỗ đống lửa, Lục Vinh sốt sắng lập tức xách bé qua một bên.<br> Lục Thiên cũng không phải là con thiêu thân, vậy mà cứ thích đâm đầu vào lửa, thực sự là không biết trời cao đất rộng, lỡ như bị bỏng cũng không phải là chuyện đùa.<br> Sau khi giải quyết được độc tố trong người, Lục Thiên liền triển lộ ra thiên phú của cấp S, thân thể nhỏ bé nhanh chóng lớn lên.<br> Uống sữa đã không còn thỏa mãn được bé, Lục Thiên thích ăn thịt, khẩu vị còn không nhỏ. Lục Vinh cho bé uống nước cơm bé liền khóc nháo không ngừng, nhất định đòi ăn thịt, cũng không sợ bị táo bón.<br> Lục Thiên tập đi mấy ngày liền có thể chạy, từ lúc biết chạy, từ một đứa nhỏ dễ thương đã biến thành một hỗn tiểu tử, buổi tối rất thích chạy đông chạy tây, thừa dịp Lục Vinh không chú ý liền chạy tới chỗ khác vây xem người ta \"ấy ấy\".<br> Mặt khác Lục Thiên tuổi tuy nhỏ nhưng đã là một con sâu rượu, mũi thính vô cùng, thích nhất là trộm uống rượu, chẳng bao lâu đã trở thành một tiểu tửu quỷ.<br> Viên Uy nhìn Lục Thiên: \"Tiểu thiếu gia càng lớn càng lợi hại a!\".<br> Lục Vinh có chút đau đầu nói: \"Thằng nhóc này chính là một con quỷ đòi nợ a.\".<br> Lục Thiên cầm một khối thịt lớn lên gặm hồng hộc.<br> Lục Vinh xoa xoa trán, thầm nghĩ: đứa con trai này ăn ngủ cùng thú nhân hơn một năm, chỉ sợ muốn trở thành một tiểu dã nhân luôn rồi.<br> La Y kéo một con heo rừng nhỏ đáp xuống đất.<br> Lục Vinh nhìn La Y, trong mắt lóe lên mấy phần dị dạng, La Y vẫn chưa tới tám tuổi, thế nhưng đã có thể cùng Phi Vũ đi săn thú, tuy tuổi nhỏ nhưng thực lực không tầm thường, đến lúc trưởng thành không chừng còn có thể vượt qua Phi Vũ.<br> Sau khi rời khỏi doanh địa cũ, Lục Vinh tuỳ ý đi một vài nơi, lúc trước sống ở cạnh bộ lạc Phi Hổ, có nhiều thứ Lục Vinh cũng không tiện lấy ra, bây giờ chuyện của Lục Thiên đã được giải quyết, Lục Vinh ôm tâm thái du sơn ngoạn thuỷ mà rời đi, nên hắn trở nên thoải mái hơn rất nhiều.<br> \"Lão đại, cho ta mượn xem thần khí với!\" Tạp Liệt kích động.<br> Mấy ngày trước, Lục Vinh mua một cái kính viễn vọng trên Hải Đào trong lúc rảnh rỗi.<br> Lần này thì hay rồi, giống như là chọc phải tổ ong vò vẽ, mấy thú nhân tranh nhau xem không biết mệt.<br> \"A! Ta thấy được.\".<br> \"Ngươi thấy được cái gì?\" Tân Đạt hỏi.<br> \"Có mấy con rắn đang tới đây.\".<br> \"Rắn?\".<br> \"A! Biết đâu không phải là rắn, mà là thú nhân thì sao?.\" La Y nói.<br> Bọn Tạp Liệt bàn tán không lâu liền thấy mấy thú nhân xuất hiện tại nơi bọn họ đóng trại.<br> ..................<br> \"Phi Vũ lão đại, ngươi rốt cục cũng trở về rồi!\" Tường cao hứng nói.<br> Trước đây Phi Vũ và Tường từng gặp lại nhau trong hội chợ, trước lúc ly khai, Lục Vinh gạt Phi Vũ, dùng danh nghĩa của Phi Vũ tặng cho bộ lạc Vũ Xà một nhóm vật tư, mấy người trong bộ lạc Vũ Xà cực kì cảm kích Phi Vũ.<br> Phi Vũ nhìn mấy dũng sĩ vừa đến, có chút ngột ngạt nói: \"Ta chỉ đi ngang qua thôi.\".<br> La Y cầm lấy vĩ nướng, cắt một miếng thịt đưa cho Viên Kiệt.<br> Viên Kiệt nâng thịt nướng trong tay, thở hổn hển bắt đầu ăn.<br> Lục Vinh lau khoé miệng dính đầy dầu mỡ của Viên Kiệt, nhìn về phía La Y, thầm nghĩ: Tiểu tử La Y đúng là rất có năng lực, thực lực cao, kỹ thuật nướng thịt cũng không tồi nha.<br> Lục Thiên lảo đảo chạy tới chỗ La Y và Viên Kiệt để ăn chung.<br> Lục Thiên với La Y, Viên Kiệt thường hay chơi chung với nhau, có đôi lúc Lục Vinh và Thẩm Hiên bận đến mức không thể rời tay, liền ném đứa nhỏ cho Viên Kiệt và La Y. So với những thú nhân như Tạp Liệt, Lục Vinh càng tin tưởng Viên Kiệt và La Y hơn.<br> \"Lão đại, đây chính là La Y phải không, mới đó đã lớn như vậy rồi.\" Phí cười cười nói.<br> La Y nghe vậy, nhìn thoáng qua một cái, sau đó thu hồi ánh mắt rất nhanh, hiển nhiên là không thèm để ý đến bọn họ.<br> Khi La Y vừa ra đời, bộ lạc Vũ Xà liền muốn giết bé diệt trừ hậu hoạn, đương nhiên bé sẽ không có hảo cảm với người Vũ Xà.<br> Lục Thiên vỗ tay, kêu to: \"Thịt, thịt...\".<br> Người của bộ lạc Vũ Xà thấy La Y tỏ vẻ không có hứng thú, không thèm để ý đến bọn họ, không khỏi có chút lúng túng.<br> \"Bộ lạc thế nào rồi?\" Phi Vũ hỏi.<br> \"Không quá tốt, chuyện của Ưng tộc còn chưa giải quyết được, lại có vài cái đuôi*<i> (Edt: mình chém đó, đoạn này bản convert ghi là mấy con mông???)</i> không biết ở nơi nào xuất hiện, thú nhân đi ra ngoài săn thú thường bị bọn chúng quấn lên.\" Phí nói.<br> Lục Vinh nhìn đám bọn Phí, thầm nghĩ: Tình hình của bộ lạc Vũ Xà có vẻ không tốt lắm, những thú nhân ở đây đều có chút gầy, vừa nhìn liền biết là dinh dưỡng không đầy đủ.<br> Bọn người Phí nhìn thấy mấy cái lều của đám Lục Vinh, ánh mắt loé lên tia kì quái.<br> \"Phi Vũ lão đại, các ngươi đã giết chết Kiếm Xỉ Long sao?.\".<br> Tạp Liệt lập tức ngẩng đầu lên khoe khoang: \"A! Các ngươi cũng nghe nói rồi à? Kiếm Xỉ Long có lợi hại đến đâu cũng không bằng bọn ta, chỉ cần oành một cái là có thể giết chết nó rồi, còn không có ai bị thương nữa chứ, chỉ đáng tiếc hình thể của Kiếm Xỉ Long quá lớn, chúng ta không thể mang nó theo được.\" Tạp Liệt tiếc nuối lắc lắc đầu.<br> Lúc rời khỏi doanh địa, Tạp Liệt còn muốn mang thi thể của Kiếm Xỉ Long theo, Lục Vinh gần như bị cái đề nghị này làm tức xỉu.<br> Mùa hè nhiệt độ cao, dù Thi Lâm Nguyên có làm ra bao nhiêu dược tề thì thi thể Kiếm Xỉ Long cũng đã bị bốc mùi, cái tên Tạp Liệt này còn muốn mang một vật thối hoắc như thế đi theo, cuối cùng Lục Vinh đành phải bất đắc dĩ cho hắn vác theo hàm răng của thi thể.<br> \"Các ngươi có muốn xem hàm răng của Kiếm Xỉ Long không? Thứ đó vừa cứng vừa lợi hại, những thú hoang khác không sánh bằng đâu!\" Tạp Liệt phấn khởi hỏi.<br> Lục Vinh: \"...\".<br> Bộ lạc Vũ Xà ấp úng giao lưu cùng Phi Vũ một hồi rồi ly khai.<br> ..................<br> Lục Vinh nhìn Phi Vũ: \"Bọn họ tìm ngươi làm gì thế?\".<br> \"Có một đám người theo đuôi bộ lạc Vũ Xà, địa bàn của họ bị ảnh hưởng rất lớn, nhưng họ không muốn rời đi nên mới hi vọng ta có thể hỗ trợ, giúp thủ tiêu mấy tên đó.\" Phi Vũ nói.<br> Lục Vinh sờ cằm, rất nhanh đã hiểu vì sao bộ lạc Vũ Xà lại tìm tới bọn họ, đám người Phi Vũ có thể giết được Kiếm Xỉ Long thì đương nhiên có thể hạ được mấy tên tôm tép kia rồi**. <i>(Edt: thiệt luôn mọi người ai biết con vật nào tiếng Trung mà covert ra tiếng Việt là con mông thì giúp mị với huhu ('</i>；<i>Д</i>；<i>'))</i><br> Lục Vinh nhìn Viên Uy: \"Ngươi có định hỗ trợ không?\".<br> Phi Vũ nhìn Lục Vinh: \"Lão đại cảm thấy thế nào?\".<br> Lục Vinh cười cười: \"Muốn giúp thì cứ giúp đi, cũng chỉ là việc dễ như ăn cháo thôi, qua mấy ngày nữa chúng ta sẽ rời khỏi nơi này, lúc đó ngươi hối hận cũng không còn kịp đâu.\".<br> Phi Vũ gật gật đầu: \"Ta hiểu rồi, để ta suy nghĩ một chút.\".<br> Ăn xong cơm tối, để lại một người gác đêm, những người còn lại đều vào trong lều đi ngủ.<br> Nhiệm vụ gác đêm là các thú nhân thay nhau đảm nhiệm, vốn là thú nhân tộc Thỏ, đám người Lục Vinh cũng muốn gánh vác trọng trách này, bất quá bọn Tạp Liệt đều nhất trí cho rằng người tộc Thỏ quá đỗi nhu nhược, chỉ cần bọn họ gác là được rồi, Lục Vinh cũng không phản đối.<br> \"Lão đại, hôm nay chúng ta ăn mì à?\" Tạp Liệt tiến tới bên cạnh Lục Vinh.<br> Sau khi ly khai doanh địa, có lúc bận bịu không kịp làm đồ ăn, Lục Vinh liền lấy ra \"thần khí\" mỳ gói, dù sao đám Tạp Liệt cũng biết hắn có bí mật trong người, Lục Vinh cũng không kiêng kỵ gì nhiều.<br> Lục Vinh phát hiện mỳ đúng là rất được hoan nghênh, mỗi lần lấy ra đều làm cho đám người này tranh cướp lẫn nhau.<br> Lục Vinh nói với Tạp Liệt: \"Cả ngày chỉ nghĩ đến chuyện ăn mỳ, thứ đó ăn nhiều cũng không có tốt đâu\".<br> \"Không thể nói như thế được, nó ăn rất là ngon nha.\".<br> Lục Vinh lười cùng Tạp Liệt nhiều lời: \"Trong chiếc xe bò cuối cùng, ở dưới da thú, lúc ăn đừng để những bộ lạc khác nhìn thấy.\".<br> Tạp Liệt gật đầu: \"Biết rồi, biết rồi.\".<br> Tân Đạt cầm kính viễn vọng nhìn xung quanh, bỗng nhiên nhìn qua phía Tạp Liệt nói: \"Tạp Liệt, đừng ăn, bộ lạc Vũ Xà đến, còn mang theo một ông lão.\".<br> Tạp Liệt nghe vậy liền đem hết mỳ trong nồi gốm nhét vào trong miệng hủy thi diệt tích.<br> \"Ông lão?\" Lục Vinh hỏi.<br> Tân Đạt gật đầu: \"Có vẻ là một người có địa vị không nhỏ, hẳn là tư tế của bộ lạc Vũ Xà.\". "]