["\"Vương Kiều, gần đây không thấy Lục Viễn tới tìm ngươi a!\". Cố Bội Bội hỏi.<br> \"Đại khái là hắn đã từ bỏ rồi.\" Vương Kiều thản nhiên nói.<br> \"Nam nhân chính là như vậy! Mới trước đây tên kia còn ra vẻ không có ngươi thì hắn sống không nổi, bây giờ còn không phải là sống rất tốt à.\" Cố Bội Bội trào phúng.<br> Mặt Vương Kiều nóng lên, Cố Bội Bội nói như là cười nhạo Lục Viễn không kiên trì, thiếu nghị lực, nhưng thực tế là đang cười nhạo nàng không có mị lực a.<br> \"Ngươi biết không, Lục Vinh bây giờ rất phát đạt a! Cái tên này mua mỏ quặng ở Nam thành, trở thành quặng chủ rồi.\" Cố Bội Bội nói.<br> \"Khu mỏ đó? Không phải nơi đó vừa mới bạo phát phóng xạ, dân cư ở các vùng phụ cận đều dời đi rồi sao!\" Vương Kiều kinh ngạc.<br> Cố Bội Bội gật đầu: \"Đúng vậy a! Cũng không biết Lục Vinh muốn phát tài đến điên rồi, hay là do không nghe được tin tức, cư nhiên lại bỏ tiền mua vùng mỏ đó.\".<br> Vương Kiều híp mắt: \"Muốn đưa khu mỏ đó vào khai thác lần nữa, sợ là phải đổ ra một số tiền lớn a! Cái tên này gặp phải xui xẻo rồi.\".<br> \"Vậy cũng không chắc nha, Lục Vinh không biết bằng cách nào mà lại thân cận với Đinh gia Nhị thiếu gia, Đinh gia Nhị thiếu gia đem Tiểu Trấn Di Động cho hắn mượn, vì chuyện này mà Đinh Chiêm Hạo làm từ trên xuống dưới nhà họ Đinh gà bay chó sủa, nhưng kì quái là, Đinh Chiêm Phong vậy mà không phản đối cách làm của Đinh Chiêm Hạo.\".<br> Vương Kiều chống cằm suy tư.<br> \"Nếu Lục Vinh có thể làm giàu dựa vào mỏ quặng, vậy sau này hắn chính là ông chủ lớn rồi, bất quá thật đáng tiếc, nghe nói cái tên đó có chứng bệnh sợ nữ nhân, chúng ta vốn dĩ không có lấy một cơ hội a!\". Cố Bội Bội than thở.<br> Vương Kiều khẽ hừ một tiếng: \"Hắn trở thành ông chủ lớn? Nói vậy là quá sớm rồi đó, không phá sản đã là may.\".<br> ...............<br> Trương Kiến mở cửa cơ giáp khai thác khoáng sản ra nhìn.<br> Trương Kiến đứng bên ngoài nhìn, tinh thần phấn chấn: \"Cơ giáp này so với cái trước tốt nhiều hơn a!\".<br> \"Đúng vậy! Tính năng phòng hộ cũng rất tốt, cái cơ giáp trước á, ngồi bên trong nóng muốn chết luôn, cái này còn có cả chế độ tự động khống chế nè.\" Trương Hòa nói.<br> Trương Kiến lạnh lùng: \"Tên kia quả thật không tệ, nếu người chủ trước hào phóng bằng một nửa của hắn cũng tốt rồi.\"<br> Trương Hòa thở dài: \"Tên đó cái gì cũng tốt, nhưng hắn lại xem lão đại là nô dịch để sai khiến a.\"<br> Trương Hòa nhíu nhíu mày, thầm nghĩ: Viên Uy ngày xưa tâm cao khí ngạo, bây giờ cũng đã bị sinh hoạt vất vả mài mòn đi mọi góc cạnh rồi.<br> Trương Kiến thở dài, tên đó để lão đại mang vòng nô dịch thật sự có chút quá phận, nhưng hắn cũng chỉ muốn có thứ gì đó để bảo đảm an toàn. Lục Vinh cả ngày trốn ở trong phòng, không biết giày vò cái gì, rất ít khi quản đến bọn họ, để bọn họ tự do tự tại.<br> \"Lão đại cũng chỉ muốn cho tiểu thiếu gia có một nơi sinh hoạt yên ổn, Viên Kiệt từ nhỏ đã phải theo chúng ta ăn gió nằm sương, thật sự rất đáng thương.\" Trương Kiến nói.<br> Cho dù Viên Kiệt có thân thể khoẻ mạnh, cũng không thể chịu được dằn vặt mãi, có mấy lần, Viên Kiệt gần như bị bệnh đến thoi thóp.<br> \"Tiểu thiếu gia hình như rất thích ông chủ mới.\" Trương Hòa nói.<br> Trương Kiến gật đầu: \"Đúng vậy! Tiểu tử kia rất hiếm khi thân cận người khác, vậy mà lại thân thiết với tên kia, thật là khiến người ta ghen tị mà.\".<br> Trương Hòa ngồi xuống bên cạnh Trương Kiến: \"Ông chủ mới cũng rất kì quái, không biết hiện tại hắn mân mê cái gì, cũng không cho phép chúng ta tiếp cận.\".<br> Trương Kiến không thèm để ý: \"Quản hắn làm gì, chỉ cần hắn có thể cho chúng ta đãi ngộ mà hắn nói là được.\".<br> Trương Hòa nheo mắt: \"Nếu như tất cả những gì hắn nói là sự thật, đi theo hắn lăn lộn cũng không tệ.\".<br> Quặng chủ trước đây đối xử với họ vô cùng hà khắc, nhưng vì thân phận bọn họ không thể đem ra ánh sáng, cũng đành phải cam chịu.<br> Nếu như thật sự đúng theo hợp đồng, làm càng nhiều có càng nhiều, mọi người liền có thể tích luỹ được chút tiền, mua thêm vài loại thuốc, nán lại khu vực có phóng xạ quá lâu, ai cũng ít nhiều đều có một ít bệnh trong người.<br> Hết giờ làm việc, Viên Uy gõ gõ cửa phòng Lục Vinh.<br> Thẩm Hiên mở cửa, nhìn Viên Uy: \"Ngươi đến rồi?\".<br> \"Ta đến đón Tiểu Kiệt.\"<br> Thẩm Hiên gật đầu: \"Được rồi, nhưng ngươi phải chờ một chút.\".<br> Viên Uy đi vào nhà, liền thấy Lục Vinh cầm bút vẽ, quét cho Viên Kiệt một gương mặt mèo.<br> \"Cái này là nước sơn?\".<br> Thẩm Hiên nhàn nhạt cười: \"Không sao cả, cái này là không có độc.\".<br> Viên Uy sửng sốt, bằng kinh nghiệm của hắn, nước sơn này có vấn đề hay không, hắn vẫn có thể nhận biết được.<br> \"Hai ngày nữa không rửa mặt, nước sơn này đại khái có thể duy trì được nửa năm.\" Lục Vinh cất hộp thuốc màu đi.<br> Viên Uy cảm kích nói: \"Cảm tạ.\".<br> Lục Vinh không để ý: \"Không cần khách khí, chúng ta giờ đã là người ngồi chung một thuyền, việc của các ngươi bại lộ, đối với ta cũng không có chỗ tốt gì.\".<br> Viên Uy nhìn hộp thuốc màu trong tay Lục Vinh, trầm tư một lúc, bọn họ đều dùng chất lỏng màu xanh biếc để che đi dấu ấn trên đầu, tuy rằng độc tính của nó đối với người trưởng thành cũng không ác liệt, nhưng sử dụng trong một thời gian dài, nhất định là có ảnh hưởng.<br> Thuốc màu này, cũng không biết là còn nhiều hay không.<br> Viên Uy do dự một chút, đến cuối cùng vẫn không hỏi ra miệng, bọn họ đã nhận quá nhiều ân tình từ Lục Vinh, nếu tiếp tục đòi hỏi, sợ là sẽ khiến người ta phiền chán. <br> ...............<br> Mặt mèo Viên Kiệt vừa được ôm ra ngoài, liền dẫn tới một trận sôi trào của đám thợ mỏ.<br> Viên Kiệt nguyên bản đã rất đáng yêu, mặt bị vẽ như mèo nhìn lại càng muốn nựng, Viên Kiệt banh khuôn mặt nhỏ, nỗ lực giả vờ nghiêm túc, trêu cả đám thợ mỏ ai cũng muốn đến nắn bóp một phen.<br> Bộ dáng xa cách ngàn dặm của Viên Kiệt càng làm bọn họ hứng thú.<br> \"Lão đại, nước sơn trên mặt Tiểu Kiệt là sao?\".<br> \"Là Lục Vinh làm, mới vừa để Lâm Phi nhìn qua rồi, hẳn là không có độc tính, chỉ là hắn cũng không biết thành phần của thuốc màu là gì.\" Viên Kiệt nói.<br> Trương Hòa sửng sốt: \"Chúng ta có thể hỏi xin Lục Vinh một ít nước sơn không?\".<br> Viên Uy chần chờ: \"Lục Vinh đã cho chúng ta đãi ngộ quá tốt rồi, nước sơn này cũng không biết có quý giá hay không nữa.\".<br> Trương Hòa gật đầu: \"Quả thật là có chút không thích hợp.\".<br> Viên Uy nghĩ nghĩ: \"Để qua một đoạn thời gian nữa đi, ta sẽ hỏi thăm thử.\".<br> Trương Hòa nhìn Viên Kiệt: \"Tiểu Kiệt tựa hồ mượt mà đi không ít.\".<br> \"Lục Vinh thường cho Tiểu Kiệt thêm đồ ăn, nó cũng có chút mập lên rồi.\" Viên Uy nói.<br> Trương Hoà: \"Lục Vinh đối Tiểu Kiệt rất tốt a!\".<br> Viên Uy gật đầu: \"Đại khái là Lục Vinh thích trẻ con đi.\".<br> ............<br> Máy truyền tin trên tay Lục Ving vang lên, Thẩm Hiên nhìn hắn hỏi: \"Làm sao vậy?\".<br> \"Đinh Chiêm Hạo đến.\" Lục Vinh nói.<br> \"Sao hắn lại đến a?\" Thẩm Hiên khó hiểu.<br> \"Có thể là đến để cọ cơm đi, ngàn dặm xa xôi chạy đến đây cọ cơm, cũng thực sự là làm khó hắn rồi.\". Lục Vinh đầy bất đắc dĩ nói.<br> Thẩm Hiên: \"...\".<br> Tinh xe của Đinh Chiêm Hạo đến gần Tiểu Trấn Di Động thì ngừng lại, Đinh Chiêm Hạo hứng thú bừng bừng đi vào.<br> \"Lục Vinh, cái tên nhà ngươi không đến lớp a!\" Đinh Chiêm Hạo đi vào nhà hỏi.<br> Lục Vinh gật đầu: \"Tạm thời không tới nữa.\" Hắn đi học chủ yếu là để tìm hiểu thêm về thế giới này mà thôi, muốn hắn phát triển trên con đường học thuật, cũng quá là làm khó hắn đi.<br> Đinh Chiêm Hạo đố kị nhìn Lục Vinh: \"Cái tên nhà ngươi thật tốt số mà! Không có ai quản, muốn liền học, không muốn liền bỏ a.\".<br> Lục Vinh nhìn Đinh Chiêm Hạo: \"Ngươi dù sao cũng đến rồi, ta vừa vặn có chuyện muốn thương lượng với ngươi.\".<br> Đinh Chiêm Hạo: \"Chuyện gì vậy?\".<br> \"Chính là chuyện Tiểu Trấn Di Động, ta có ý định mua lại nó.\" Lục Vinh nói.<br> Đinh Chiêm Hạo cau mày: \"Ngươi trước tiên cứ lấy dùng đi, không cần phải gấp gáp.\".<br> \"Vừa vặn trong tay có ít tiền, ta nghĩ vẫn nên mua lại thì tốt hơn, một cái Tiểu Trấn Di Động lớn như vậy, cũng không thể để ngươi tặng không cho bọn ta.\" Lục Vinh nói.<br> Đinh Chiêm Hạo đảo mắt: \"Nếu như vậy, không bằng ngươi bao ăn ta trong vòng mười năm đi!\".<br> Lục Vinh trợn mắt: \"Vậy còn lỗ hơn trả tiền nha.\".<br> Đinh Chiêm Hạo không vui nói: \"Cái tên nhà ngươi sao phải hẹp hòi như vậy a! Tiểu Trấn Di Động không hề rẻ, ngươi đủ tiền sao?\".<br> \"A Hiên mới vừa bán được bản quyền, kiếm lời không ít.\" Lục Vinh tự hào nói.<br> Đinh Chiêm Hạo gật đầu: \"Khó trách, nếu như vậy, để ta về hỏi anh ta.\".<br> Lục Vinh cũng gật đầu: \"Được.\".<br> Đinh Chiêm Hạo cúi đầu, lần này hắn cho mượn Tiểu Trấn Di Động, đại ca vậy mà không hề ý kiến, nhưng mấy lão già trong tộc thì khác, hễ tóm được hắn liền chửi bới không dứt.<br> \"Lúc ta vừa đến, gặp phải vài thợ mỏ của ngươi.\" Đinh Chiêm Hạo nói.<br> Lục Vinh: \"Vậy sao?\".<br> \"Ta thấy thợ mỏ ngươi tuyển có chút vấn đề đó!\"<br> Lục Vinh mãnh liệt run rẩy trong lòng, cố gắng duy trì biểu tình bình tĩnh: \"Có vấn đề sao? Vấn đề gì chứ?\".<br> \"Theo lí mà nói, những người đến bước đường cùng mới đi làm thợ mỏ, đa phần đẳng cấp gien dao động giữa cấp D và cấp E, nhưng ta cảm thấy, thợ mỏ chỗ ngươi lại không như vậy.\" Đinh Chiêm Hạo nói.<br> Lục Vinh cười cười: \"Ngươi suy nghĩ nhiều làm gì, bất quá chỉ là vài người thợ mỏ tầm thường mà thôi.\".<br> Đinh Chiêm Hạo cười cười: \"Có thể là ta lo lắng quá nhiều rồi.\".<br> Lục Vinh trong lòng sợ hãi, thầm nghĩ: Nếu Đinh Chiêm Hạo nhìn ra được, những người khác cũng có thể nhìn ra, tốt nhất không nên để mấy tên kia tiếp xúc với người ngoài, dù sao bình thường cũng không có người ngoài nào tìm đến đây.<br> Đinh Chiêm Hạo ăn lẩu, mặt mày hớn hở: \"Không uổng công ta ngàn dặm xa xôi chạy tới đây, ăn ngon thật a!\".<br> Lục Vinh nhìn Đinh Chiêm Hạo, bó tay nói: \"Cái tên này, chỗ này phóng xạ nghiêm trọng như thế, vì cái ăn mà ngươi lại chủ động ngàn dặm xa xôi chạy tới.\".<br> Đinh Chiêm Hạo không thèm quan tâm: \"Đâu có liên quan, ta mặc quần áo chống phóng xạ là được rồi.\".<br> Lục Vinh thở dài: \"Vậy được rồi, chút nữa ta làm một vài món điểm tâm ngọt, ngươi mang về làm đồ ăn vặt, trong thời gian ngắn không cần phải chạy tới đây.\".<br> Đinh Chiêm Hạo gật đầu: \"Như vậy thì thật là tốt a!\".<br> ...............<br> \"Đó là Đinh thiếu gia à?\". Trương Hòa nhìn Đinh Chiêm Hạo ngồi tinh xe chạy đi.<br> Trương Kiến gật đầu: \"Chắc vậy, đã sớm nghe đồn Lục Vinh cùng Đinh thiếu gia có quan hệ không tồi, rất có thể là sự thật.\".<br> \"Không biết tên kia cùng quặng chủ ăn cái gì, hương vị thật là câu người a, muốn thèm chết ta rồi.\" Trương Kiến phiền muộn cắn bánh mì.<br> Trương Hòa cười khổ: \"Ngươi nên thấy đủ đi, đãi ngộ bây giờ của chúng ta so với trước kia đã tốt hơn rất nhiều.\".<br> Trương Kiến gật đầu: \"Cái này cũng đúng.\".<br> Trương Kiến nhìn Viên Kiệt mặc đồ chống phóng xạ chạy tới chạy lui, mỉm cười nghĩ, trước kia đồ ăn của Viên Kiệt đều do bọn hắn tiết kiệm khẩu phần lương thực mà có, cực kì khó ăn, nhưng bây giờ, thằng nhóc đó luôn có thể cọ cơm từ chỗ quặng chủ. Lục Vinh đối với bọn họ mặc dù có chút kiêng kỵ, nhưng đối đãi Viên Kiệt không tồi, còn mua cho Viên Kiệt đồ chống phòng xạ dành riêng cho trẻ em, loại quần áo trẻ em này hoàn toàn không rẻ a!. "]