["Viên Kiệt và La Y cầm đồ chơi từ khu trò chơi về chơi đến quên trời quên đất, người truy ta đuổi khắp phòng.<br> Tạp Liệt quay đầu nhìn Lục Vinh, hai mắt phát sáng: \"Lão đại, khu trò chơi là nơi nào vậy? Hình như rất thú vị nha! Hôm nào rảnh lão đại cũng dẫn ta đến đó đi\".<br> Ai từng dẫn hùng hài tử vào khu trò chơi đều biết, không thể mang chúng vào nơi đó, đi vào thì dễ, đi ra liền khó, dù Viên Kiệt và La Y đều là mấy đứa trẻ ngoan, nhưng sau khi vào cũng chơi quên lối về, dẫn một hùng hài tử lớn xác như Tạp Liệt vào đó chẳng phải là muốn mạng của hắn sao?.<br> Lục Vinh liếc nhìn Tạp Liệt: \"Khu trò chơi là dành cho trẻ con, ngươi đã lớn như vậy còn muốn chạy đến đó làm gì?\".<br> Tạp Liệt cười cười: \"Lão đại, ta còn là vị thành niên nha.\".<br> Lục Vinh lườm hắn, thầm nghĩ: Đã lớn như vậy còn dám giả mạo trẻ vị thành niên, đúng là đồ không có tiết tháo.<br> \"Không cho đi.\" Lục Vinh nghiêm túc.<br> Tạp Liệt buồn bực: \"Lão đại, ngươi sao lại hẹp hòi như vậy? La Y cùng Viên Kiệt đều có thể đi mà.\".<br> Lục Vinh cười cười: \"Ngươi còn chưa tròn 10 tuổi, đương nhiên là ta không cho ngươi đi rồi.\".<br> Tạp Liệt: \"...\".<br> Đám người Phi Vũ tập hợp lại thành một khối, nghiên cứu chiến lợi phẩm mà La Y và Viên Kiệt mang về.<br> Thế giới thú nhân vải bố khan hiếm, cũng không có cây bông, đương nhiên cũng không có thú bông, lúc mới đến thế giới này, Lục Vinh phân phòng ngủ cho bọn họ, sáng hôm sau chăn mền của phòng Tân Đạt và Tạp Liệt đã bị xé rách.<br> Lục Vinh ngồi một bên thả hồn vào mây, một âm thanh điện tử vang lên: \"Xin chào.\".<br> Tân Đạt kinh hãi đến biến sắc, đem con búp bê đang cầm trong tay ném ra ngoài: \"Nó biết nói kìa, nó là người sống.\".<br> Lục Vinh nhặt con búp bê lên: \"Yên tâm đi, nó không phải người sống.\".<br> Tân Đạt khó hiểu nhìn Lục Vinh: \"Không phải người sống? Nhưng mà nó biết nói?.\".<br> Mặt Lục Vinh tối sầm: \"Nó không biết nói, chỉ là âm thanh điện tử mà thôi!\".<br> Tân Đạt mờ mịt, Lục Vinh đành giải thích: \"Sau này ngươi sẽ hiểu, đọc nhiều sách một chút liền hiểu.\".<br> Tân Đạt: \"...\".<br> ..................<br> Lục Vinh mang theo mấy thú nhân đi dạo vài ngày để làm quen hoàn cảnh, cuối cùng họ cũng đã hơi hơi thích ứng.<br> Lục Vinh nhìn mười mấy chiếc điện thoại di động bị huỷ diệt, khoé miệng co quắp một chút.<br> Lực tay của thú nhân quá lớn, lúc học cách sử dụng điện thoại di động, có không ít di động đã tử trận.<br> Tạp Liệt nhìn Lục Vinh: \"Lão đại, ta đã học được cách gọi điện thoại.\".<br> Lục Vinh cười cười: \"Nga, ngươi thật là lợi hại.\".<br> Tạp Liệt cười cười: \"Lão đại, ngươi xem ta tiến bộ lớn như vậy, hay là hôm nay dắt ta ra ngoài dạo một vòng đi ha!\".<br> Lục Vinh: \"...\" Dắt đi ra ngoài dạo một vòng, ngươi coi mình là chó hay sao vậy? Mà cũng đúng, cái tên này cũng không tính là người thuần tuý được.<br> Lục Vinh nhìn đám người Tạp Liệt, nghiêm túc nó: \"Ta phải đi ra ngoài một chuyến, các ngươi cứ ở lại trong biệt thự đi, không nên ra ngoài chạy loạn.\".<br> Tạp Liệt nghe đến Lục Vinh nói xong, đôi mắt như phát sáng.<br> \"Lão đại, ngươi yên tâm đi, nơi này có chúng ta trông coi.\" Tạp Liệt vỗ ngực.<br> Lục Vinh: \"...\" Nhìn cái cách Tạp Liệt nói, hắn vốn đang yên tâm, giờ cũng không yên tâm nổi nữa.<br> \"Viên Uy, ngươi nhìn bọn hắn chằm chằm cho ta, không được để bọn hắn chạy ra ngoài.\" Lục Vinh nói.<br> Viên Uy khó xử: \"Lão đại, cái này có chút khó.\" Hắn sao có thể đánh lại thú nhân được chứ!.<br> Lục Vinh nhìn Viên Uy: \"Ngươi nhất định phải trông bọn họ thật kỹ vào, ngươi cũng không muốn họ bị cắt thành từng mảng mang đi nghiên cứu phải không?.\".<br> Viên Uy: \"...\".<br> Viên Uy gật đầu: \"Ta sẽ cố hết sức.\".<br> Lục Vinh thoả mãn gật đầu: \"Ta tin tưởng tuyệt đối vào năng lực của ngươi.\".<br> Viên Uy: \"...\".<br> ...............<br> Lục Vinh vừa đi, Tạp Liệt lập tức hóa thành hình thú.<br> Viên Uy nhìn Tạp Liệt: \"Ngươi làm cái gì vậy?\".<br> Tạp Liệt hưng phấn: \"Đã mấy ngày không hóa thành thú, ta muốn thoải mái một tí.\".<br> Viên Uy: \"...\".<br> \"Ta còn muốn lăn mấy vòng, tiếc là không có đủ chỗ cho ta lăn á.\" Tạp Liệt tiếc nuối.<br> \"Nhanh biến trở về đi, cẩn thận ta cáo trạng với lão đại, cắt đi phần ăn của ngươi bây giờ.\" Viên Uy nghiêm túc.<br> Tạp Liệt ủy ủy khuất khuất: \"Viên Uy, ngươi thật là nghiêm khắc.\".<br> Viên Uy: \"...\".<br> \"Tạp Liệt thúc thúc mau biến trở về đi.\" Viên Kiệt nhìn chằm chằm Tạp Liệt.<br> Tạp Liệt bất đắc dĩ biến thành hình người, Viên Kiệt lập tức nhào lên sô pha lăn vài vòng.<br> Viên Uy: \"...\".<br> ..................<br> Thẩm Hiên đi cùng Lục Vinh ra ngoài: \"Muốn đến nhà trọ của ngươi sao?\".<br> Lục Vinh gật đầu: \"Đúng vậy, phải đến đó lấy chứng minh thư, điện thoại cũ của ta hẳn là đã bị thu hồi số rồi, cũng phải mua thêm một cái, còn phải mua một chiếc minibus nữa.\" Lục Vinh vốn dĩ có xe, nhưng chỉ là một chiếc ô tô loại nhỏ, không đủ chỗ cho tất cả mọi người.<br> Thẩm Hiên gật đầu: \"Vậy cũng tốt.\".<br> Lục Vinh hít sâu một hơi: \"Để đám người kia ở nhà, ta thật sự là không yên lòng!\".<br> Thẩm Hiên cười cười: \"Cũng không còn cách nào khác, phiếu truyền tống đến Liên Minh cũng chưa được bán, mà dù có bán, với tài lực hiện tại của chúng ta cũng không thể mua được, có lẽ chúng ta phải ở tại thế giới này rất lâu đấy.\".<br> \"Nói đến chuyện tiền bạc, ngươi thấy đó, đám người Tạp Liệt ăn 100 con gà còn chưa thoả mãn, nếu cứ tiếp tục như vậy, đừng nói là phiếu truyền tống, chuyện ăn cơm cũng trở thành một vấn đề lớn.\" Lục Vinh cực kỳ đau đầu.<br> Thẩm Hiên gật đầu: \"Đúng vậy, chúng ta cứ từ từ tìm cách thôi.\".<br> Lục Vinh đi tới nhà trọ, bảo an nhìn thấy Lục Vinh, không khỏi kinh ngạc: \"Lục thiếu, lâu rồi không gặp!\".<br> Lục Vinh gật gật đầu: \"Ta đi du lịch nước ngoài, vừa mới trở về thôi.\".<br> \"Hèn gì lâu rồi không thấy Lục thiếu, thì ra là Lục thiếu đi ra nước ngoài du lịch!\" Bảo an liền cho Lục Vinh tiến vào.<br> Lục Vinh lấy chìa khoá phía sau hòm thư, mở cửa nhà trọ ra.<br> Trong nhà trọ đã phủ một lớp bụi mờ, tất cả mọi thứ đều bày biện y như cũ.<br> Lục Vinh tìm được giấy tờ bất động sản, chứng minh thư, bằng lái xe và một loạt giấy tờ khác...<br> ..................<br> Bên trong biệt thự.<br> \"Phi Vũ đại ca, lão đại rốt cục cũng đi rồi, chúng ta đi siêu thị đi.\" Tạp Liệt reo lên.<br> Phi Vũ nhíu nhíu mày: \"Nói nhăng nói cuội gì đấy.\".<br> \"Đại ca, thời cơ đến rồi! Đến lúc lão đại trở về, chúng ta nhất định sẽ bị quản lý gắt gao, vất vả lắm mới có dịp lão đại đi ra ngoài, chúng ta không nắm chắc cơ hội thì sẽ bị ở nhà hoài mất! Lão đại cũng thật là, coi chúng ta là bom nổ chậm gì gì đó, chúng ta cũng đâu có nguy hiểm như vậy.\" Tạp Liệt rầu rĩ.<br> Viên Uy khó xử nhìn Tạp Liệt: \"Không thể đi được đâu...\".<br> \"Viên Uy đại ca, bên ngoài có nhiều mỹ thực như vậy chờ chúng ta đến thưởng thức, lẽ nào ngươi lại muốn chôn chân ở chỗ này? Ta mới nhìn thấy quảng cáo kem ốc quế, hay là hôm nay chúng ta đi ăn chúng đi?.\" Tạp Liệt hỏi.<br> Viên Uy bị Tạp Liệt làm cho lung lay, nhưng nhớ đến lời uỷ thác của Lục Vinh, lại có chút phân vân.<br> Thi Lâm Nguyên cười cười: \"Chúng ta đi ra ngoài đi.\"<br> Viên Uy nhìn Thi Lâm Nguyên: \"Lâm dược sư, ngươi...\".<br> Thi Lâm Nguyên cười cười: \"Ta có thấy quảng cáo của KFC, ta muốn đến đó ăn.\".<br> Viên Uy: \"...\".<br> Viên Kiệt giơ tay lên: \"Con cũng thấy, con cũng muốn ăn.\".<br> Viên Uy: \"...\".<br> Lục Vinh ngàn lần không nghĩ tới, chân trước hắn vừa đi, chân sau cả đám người trong phòng đều ly khai, Lục Vinh ngàn tính vạn tính, cũng không tính tới sức hấp dẫn của mỹ thực đối với Viên Uy và Thi Lâm Nguyên.<br> Khoa học kỹ thuật của Liên Minh vượt xa Trái Đất, nhưng đồ ăn lại nghèo nàn, tuy Lục Vinh từng cho họ ăn ngon ở thế giới thú nhân, nhưng tay nghề của Lục Vinh ở Trái Đất cùng lắm chỉ là bình thường.<br> Trái Đất là nơi tràn ngập mỹ thực, Lục Vinh đã ăn nhiều năm nên không cảm thấy có gì đặc biệt, nhưng đám nhà quê Viên Uy và Thi Lâm Nguyên kia lại không giống như vậy.<br> ..................<br> Đám người Viên Uy mênh mông cuồn cuộn đi vào cửa hàng KFC, nhân viên bán hàng nhiệt tình đề cử mấy phần ăn ưu đãi với Viên Uy, Viên Uy một hơi mua tới hai mươi phần.<br> \"Ngoằm.\" La Y gặm một miếng lớn trên cái hamburger, gặm thêm miếng nữa, đã hết toàn bộ cái bánh.<br> \"Anh ơi, cái anh trai kia khẩu vị thật tốt, cắn hai cái là hết rồi kìa.\".<br> \"Hừ, đeo một cái kính mát lớn như vậy, khẳng định là một tên 2B* <i>(Edt: ngu ngốc)</i>.\".<br> Viên Kiệt lặng lẽ quay sang hỏi Viên Uy: \"Cha, 2B là cái gì nha?\".<br> Viên Uy cười khổ, hắn làm sao biết 2B là cái gì, Viên Uy sâu sắc cảm thấy mình còn phải học tập rất nhiều thứ: \"Đừng hỏi.\" Tuy rằng không biết 2B là cái gì, nhưng hơn phân nửa không phải là nghĩa tốt rồi.<br> Lục Thiên tiến công trái phải, ăn bánh trứng hết cái này đến cái khác, miệng đầy dầu..<br> \"Lục Thiên, sau này đi theo Tạp Liệt thúc, Tạp Liệt thúc dắt con đi ăn ngon mặc đẹp, ai như phụ thân con, làm việc luôn bó tay bó chân, lúc nào cũng thực phẩm rác rưởi, không có dinh dưỡng gì gì đó...Ở cùng Tạp Liệt thúc mới có tương lai.\".<br> Lục Thiên liếc nhìn Tạp Liệt, trong mắt toát ra mấy phần không tin tưởng, Tạp Liệt nhìn nhìn vài lần, mới chắc rằng Lục Thiên đúng là không thèm tin lời hắn, bất giác có chút thất vọng.<br> Đám người Viên Uy vào KFC tiêu phí hết một số tiền lớn, cuối cùng mới xem như là ăn no uống đủ mà rời đi.<br> Đoàn người Viên Uy không chú ý, lúc họ đi ra, toàn bộ nhân viên và khách hàng tại KFC đều nhìn họ chằm chằm.<br> \"Một lần thì lạ, hai lần thì quen\", đã có kinh nghiệm ra ngoài, mấy người bọn họ gần như ngày nào cũng chạy ra.<br> Có lần vừa ăn lẩu xong, điện thoại di động của Viên Uy reo lên, cả đám nhìn chằm chằm vào cái điện thoại, mặt ai cũng như lâm vào đại dịch.<br> \"Ai nha, ai nha, có điện thoại, chẳng lẽ là lão đại gọi đến kiểm tra?.\" Tạp Liệt nói.<br> Thi Lâm Nguyên nhíu nhíu mày: \"Không hẳn, còn có thể là điện thoại quấy rầy nữa, đừng có tự mình doạ mình.\".<br> \"Xin chào, anh chị có ý định đầu tư vào bất động sản không ạ?\".<br> \"Không có.\" Viên Uy cúp máy, thở phào nhẹ nhõm.<br> Tạp Liệt cắn một cái cánh gà nướng lớn, hỏi: \"Ai vậy?\".<br> \"Chỉ là quảng cáo thôi, ta còn tưởng là lão đại, làm ta sợ muốn chết.\" Viên Uy nhìn nhìn điện thoại, có cảm giác áy náy vì đã phụ sự tín nhiệm của Lục Vinh.<br> Không đợi Viên Uy thở ra một hơi, điện thoại lần thứ hai reo lên: \"Này, sếp đây, hiện tại ta đang thiếu tiền, ngươi lập tức chuyển 50 ngàn qua đây, chuyển qua tài khoản này nhé.\".<br> Viên Uy hỏi Thi Lâm Nguyên: \"Hắn nói hắn là sếp.\".<br> \"Sếp? Sếp là cái gì? Hẳn là lão đại đi? Nhưng nghe tiếng không giống mà\" Tân Đạt nói.<br> \"Đúng vậy, còn bảo chúng ta chuyển 50 ngàn qua, trước khi đi lão đại chỉ để 3 vạn cho chúng ta ăn cơm thôi.\" Tạp Liệt nói.<br> \"Chuyển tiền rất phức tạp, lão đại hẳn sẽ không đem chuyện khó khăn như vậy giao cho chúng ta đâu.\".<br> \"Chắc là lừa đảo đấy, cúp máy đi!\" Thi Lâm Nguyên nói.<br> Viên Uy gật đầu, cúp điện thoại, lão đại đã từng nhắc nhở, thế giới này có rất nhiều tên lừa đảo nên đừng dễ dàng tin tưởng bất kỳ ai. Đoàn người Viên Uy trở về biệt thự không lâu, liền có cuộc gọi thứ ba gọi đến, cuộc gọi đầu tiên là chào hàng, thứ hai là lừa đảo, thứ ba mới thực sự là Lục Vinh.<br> \"Viên Uy, mọi người đều ở trong biệt thự phải không?\".<br> Lục Vinh vừa gọi đến, cả phòng người đều ngồi ngay ngắn lại, tăng cao cảnh giác.<br> Viên Uy vội đáp: \"Đều ở đây.\".<br> Lục Vinh thở phào nhẹ nhõm: \"Vậy thì tốt, không xảy ra chuyện gì ngoài ý muốn đi?\".<br> \"Không có, lão đại, ngươi cứ yên tâm.\" Viên Uy đáp xong, trong lòng không tự chủ nhiều hơn mấy phần áy náy.<br> \"Mấy hôm nay cứ gọi thức ăn bên ngoài đi, hai ngày nữa ta sẽ trở lại.\" Lục Vinh nói.<br> \"Được, đúng rồi lão đại, 2B là cái gì vậy?\" Viên Uy hỏi.<br> Lục Vinh có chút nghi ngờ: \"Ngươi hỏi cái này làm gì?\".<br> \"Trong TV có.\" Viên Uy nói.<br> \"Nghĩa là đứa ngốc, ngớ ngẩn, ngu xuẩn...\" Lục Vinh đáp.<br> Viên Uy: \"...\".<br> \"Lão bản, trước có người điện thoại tới nói hắn là sếp của ta, muốn ta chuyển khoản cho hắn 50 ngàn.\" Viên Uy kể.<br> Lục Vinh cau mày: \"Mới làm thẻ điện thoại mà đã có lừa đảo gọi tới rồi à, ngươi không cần để ý chuyện đó, sau này sẽ còn gặp nhiều.\".<br> \"Lục Thiên đâu?\" Lục Vinh hỏi.<br> Bàn bên cạnh, La Y, Viên Kiệt cùng Lục Thiên vây quanh một cái bánh ngọt lớn, ba đứa ăn miệng dính đầy bơ.<br> \"Ở đây.\".<br> \"Để ta nói chuyện với nó một chút đi.\" Lục Vinh nói.<br> \"Vâng.\" Viên Uy nói.<br> Viên Uy đưa điện thoại di động cho Lục Thiên: \"A Thiên, mấy hôm nay con ở nhà có làm cái gì không?\" Lục Vinh hỏi.<br> \"Đi ra ngoài nha!\" Lục Thiên bi bô.<br> \"Đi ra ngoài?\" Lục Vinh mờ mịt.<br> \"KFC, khu vui chơi, nhà hàng...\" Lục Thiên một mạch kể ra.<br> \"Các con đi KFC? Còn đi khu vui chơi?\" Lục Vinh hỏi.<br> \"Chơi vui! Chơi vui lắm!\" Lục Thiên vỗ tay nói.<br> Thi Lâm Nguyên vội vã giựt lấy điện thoại: \"Lão đại, mấy ngày nay Lục Thiên xem TV thấy quảng cáo nên nói hưu nói vượn ấy mà.\".<br> Lục Vinh hít sâu một hơi: \"Thật vậy sao?\".<br> \"Tất nhiên rồi! Chẳng lẽ lão đại không tin tưởng chúng ta sao?\" Thi Lâm Nguyên nói.<br> Lục Vinh thở dài: \"Được rồi.\".<br> Thấy điện thoại đã cúp máy, Viên Uy không khỏi thở phào nhẹ nhõm.<br> Thi Lâm Nguyên quay đầu, nhìn Viên Uy nói: \"A Uy, nhìn số sen đá ta mới mua này, rất đẹp mắt nha!\".<br> Viên Uy nhìn Thi Lâm Nguyên: \"Lão đại không cho chúng ta ra ngoài, lúc lão đại trở về, ngươi định giải thích đám sen đá này thế nào đây!\".<br> Thi Lâm Nguyên không thèm để ý: \"Không có chuyện gì đâu, ta nói mua qua mạng là được.\".<br> Viên Uy: \"... Ngươi biết mua sắm qua mạng sao?\".<br> Thi Lâm Nguyên lắc lắc đầu: \"Còn chưa biết, có vẻ chúng ta cần phải học hỏi thêm nhiều.\".<br> \"Không đủ tiền thì làm sao bây giờ?\" Viên Uy hỏi.<br> Thi Lâm Nguyên cười cười: \"Yên tâm, cứ để ta lo, buổi tối ta sẽ dẫn La Y và Viên Kiệt bày hàng vỉa hè, đem đồ chơi bán hết đi, vậy sẽ có tiền liền tay.\" Thi Lâm Nguyên nặn nặn mặt La Y và Viên Kiệt, thầm nghĩ: Hai tiểu quỷ này có gương mặt đáng yêu, rất được hoan nghênh, chỉ cần sử dụng chút nhan sắc, đám đồ chơi đó hẳn sẽ rất dễ bán.<br> Viên Uy gật đầu: \"Cũng tốt.\".<br> Lục Vinh đi rồi, La Y với Viên Kiệt liền nháo muốn đi khu trò chơi, Viên Uy đành phải mang hai bé đi, lần nào cũng có thu hoạch lớn.<br> Trong biệt thự bây giờ đồ chơi chất thành đống, đến lúc Lục Vinh trở về cũng không có cách nào giải thích, nếu có thể bán ra ngoài, đổi hết thành tiền thì sẽ tốt hơn.<br> ..................<br> Lục Vinh nhìn điện thoại, sắc mặt có chút khẩn trương.<br> Thẩm Hiên nhìn Lục Vinh: \"Làm sao vậy? Xảy ra chuyện gì à?\".<br> Lục Vinh lắc đầu: \"Không xảy ra chuyện gì hết, tất cả đều bình thường.\".<br> \"Tất cả đều bình thường, đây là chuyện tốt mà. Sao ngươi lại mặt ủ mày chau như thế?.\" Thẩm Hiên hỏi.<br> Lục Vinh miễn cưỡng cười cười: \"Ta chính là cảm thấy, mấy tên đó mà chịu an thân an phận mới là lạ.\".<br> \"Có thể là Viên Uy tương đối có uy tín đi, dù sao hắn đã từng là lãnh đạo của một đội quân mà.\" Thẩm Hiên nói.<br> Lục Vinh gật đầu: \"Nói không sai. Không quản bọn họ nữa, chúng ta đi mua xe đi.\".<br> Tạp Liệt thấy Viên Uy cúp máy liền hưng phấn hỏi: \"Lão đại không nghi ngờ gì đi?.\"<br> Viên Uy lắc đầu: \"Không có.\".<br> Tạp Liệt lấy ra một tờ rơi quảng cáo: \"Viên Uy, chúng ta đi ăn cái bánh mì lớn này đi.\".<br> \"Tờ quảng cáo này ở đâu ra vậy?\" Viên Uy hỏi.<br> \"Lúc nãy đi ra ngoài, có mấy người phát thứ này cho La Y, nó nhận được mấy tờ lận, thật là kỳ quái, ta đây một tờ cũng không có á!.\" Tạp Liệt nghi hoặc.<br> Thi Lâm Nguyên bật cười, thầm nghĩ: Này thì có cái gì kỳ quái, Tạp Liệt cao lớn cường tráng, lại đeo kính râm để che đi đôi mắt đỏ, vừa nhìn là biết không dễ chọc rồi, ai mà dám phát tờ rơi cho hắn a! La Y với Viên Kiệt thì khác, trắng trẻo mũm mĩm, ai cũng muốn sờ một cái.<br> \"Không phải là ngươi mới vừa ăn xong à?\" Viên Uy hỏi.<br> Tạp Liệt phản đối: \"Ít như vậy làm sao mà no được chứ! Viên Uy đại ca, ngươi mua mấy cái bánh mì lớn này đi mà, ta không cần 100 cái đâu, 50 là đủ rồi.\".<br> Viên Uy co quắp khóe miệng, lúc Lục Vinh rời đi đã để lại cho bọn họ 3 vạn, hiện tại chỉ còn lại vỏn vẹn có 20 ngàn.<br> \"Mua mười cái đi.\" Viên Uy nói.<br> \"Mười cái sao mà ăn đủ! Hay là ba mươi đi?\" Tạp Liệt nói.<br> Viên Uy lắc đầu: \"Mười cái.\".<br> Tạp Liệt gật gật đầu: \"Được rồi.\".<br> ...............<br> Lục Vinh cùng Thẩm Hiên đi vào đại lý bán xe, bên trong không có nhiều người, còn có một đôi nam nữ đang mặc cả giá tiền, vừa nhìn thấy cô gái kia, lông mày của Lục Vinh không tự chủ nhướng lên.<br> Thẩm Hiên thấy Lục Vinh không dễ chịu liền hỏi: \"Có chuyện gì thế?\".<br> Lục Vinh nở một nụ cười đắng chát: \"Là nha đầu kia.\".<br> Thẩm Hiên lập tức hiểu rõ, Lục Vinh từng kể, trước đây có người muốn cường bạo hắn, chính là tiểu học muội của Lục Vinh, nhưng vì Lục Vinh là gay nên không thực hiện được ý định.<br> Tiểu học muội thẹn quá hoá giận liền đi bêu rếu Lục Vinh khắp nơi.<br> \"Chúng ta xem xe đi.\" Lục Vinh tránh xa hai người kia, đi vào bên trong, ngừng lại trước một chiếc xe 9 chỗ.<br> Nhân viên bán hàng nhiệt tình giới thiệu các loại hãng xe cho hai người.<br> Tiểu học muội nhìn thấy Lục Vinh, sắc mặt lập tức trở nên âm trầm.<br> \"Ngươi còn có mặt mũi đi ra ngoài sao? Lại còn mang theo nhân tình nữa chứ?.\".<br> Lục Vinh khó chịu: \"Sao ta lại không có mặt mũi đi ra ngoài?\".<br> \"Ngươi còn dám nói! Ngươi là cái đồ đồng tính luyến ái đáng chết.\".<br> Lục Vinh nhất thời tức giận sôi trào, tại nữ nhân này mà hắn bị bạn bè bài xích, còn bị ép phải thôi học.<br> \"Ta là đồng tính luyến ái thì sao? Dù sao cũng còn tốt hơn ngươi! Cái loại con gái không biết nhục nhã mà đi cường bạo nam nhân, đúng thật là hiếm có khó tìm.\" Lục Vinh châm chọc.<br> Triệu Nguyệt giận tím mặt: \"Đồ biến thái, ngươi nói bậy cái gì đó?.\".<br> \"Nguyệt Nguyệt.\" Tiền Bân hôm nay đến đây cùng Triệu Nguyệt tiến tới hỏi:\"Xảy ra chuyện gì à?\".<br> Triệu Nguyệt rầu rĩ: \"Không có gì, đụng phải một tên gay đáng chết mà thôi.\".<br> Tiền Bân nhìn Lục Vinh, lại nhìn nhìn Thẩm Hiên, trong mắt hiện lên vẻ xem thường.<br> \"Nguyệt Nguyệt, chúng ta cách hai kẻ này xa một chút, người như vậy đều là người có bệnh.\" Tiền Bân nói.<br> Lục Vinh không thèm để ý đến hai người họ, quay sang nói chuyện với nữ nhân viên bán hàng: \"Lấy chiếc lúc nãy ta vừa ý đi.\".<br> Nữ nhân viên gật gật đầu: \"Vâng. Ngài muốn trả toàn bộ hay là trả góp ạ?.\".<br> \"Trả toàn bộ.\" Lục Vinh đáp.<br> Nữ nhân viên mặt mày hớn hở: \"Vâng, mời ngài đi theo ta.\".<br> Triệu Nguyệt nhìn dáng vẻ giàu nứt đố đổ vách của Lục Vinh, trong lòng khó chịu.<br> \"Tiền tiên sinh, tài chính của ngài không đủ để đăng kí mua xe trả góp, hay là ngài dùng tiền hoặc dùng bất động sản để đặt cọc đi ạ\" Nữ nhân viên bán hàng phụ trách cho Tiền Bân khách khí nói.<br> Triệu Nguyệt cau mày, hỏi nữ nhân viên: \"Hai người kia mua xe gì thế?\".<br> \"Là một chiếc xe 9 chỗ, tính hết là 150 vạn, vị kia trả toàn bộ số tiền, hình như là người rất giàu có.\".<br> Nữ nhân viên có chút hâm mộ nhìn nhân viên bên phía Lục Vinh, lúc nãy nàng nghe được Triệu Nguyệt và Lục Vinh tranh chấp, nhưng nói thế nào nhỉ, có tiền là lớn nhất, người ta là gay thì sao, lương của bọn họ là trả theo hoa hồng, Lục Vinh mua một chiếc xe nhiều tiền như vậy, vị đồng nghiệp kia được chia hoa hồng cũng không ít đâu.<br> Ai nha, thực là đáng tiếc, nếu như lúc nãy không có hai người này ngáng chân, người nhận đơn hàng đó biết đâu chính là nàng.<br> Nữ nhân viên vô cùng hâm mộ vận may của cô bạn đồng nghiệp, tự trách mình không có mắt nhìn người, cứ tưởng bản thân gặp phải khách hàng giàu có, kết quả chỉ có vẻ bề ngoài mà thôi, mua một chiếc xe 30 vạn nhưng đến 30% tiền cọc cũng không trả nổi, còn ép giá mấy lần, chốt giá cũng phải lần lựa tận 5, 6 lần.<br> \"Chỉ là hai tên đồng tính mà thôi.\" Triệu Nguyệt không vui nói.<br> Nhân viên bán hàng nhìn nhìn Triệu Nguyệt, không nói gì.<br> Nhìn thấy ánh mắt khinh thường của nữ nhân viên, Triệu Nguyệt giận không chỗ phát tiết. "]