[" "," ","Trong phòng thí nghiệm.","\"Thi thúc thúc, cha con đi đâu vậy?\" Lục Thiên nằm nhoài trên bàn thí nghiệm hỏi.","\"Cha con hở? Cha con dẫn ba ba của con đi tuần trăng mật, bỏ thằng nhóc đáng thương như con lại đây rồi.\" Thi Lâm Nguyên nói.","\"Sao cha lại không chịu dẫn con theo?\" Lục Thiên rầu rĩ nói.","\"Tại vì con chân ngắn, hắn sợ con cản trở bọn họ.\" Thi Lâm Nguyên nói.","Lục Thiên không vui nhíu nhíu mày: \"Đâu có đâu, con thông minh như thế, sao lại cản trở họ được?.\".","Thi Lâm Nguyên giao một đống bài tập cho Lục Thiên: \"Được rồi được rồi, tất cả đều ở đây, Tiểu Thiên vô cùng thông minh của chúng ta mau chóng làm xong đám bài tập này đi.\".","Lục Thiên đau đầu nhìn một xấp bài tập thật dày: \"Tại sao lại có nhiều bài tập như vậy?\".","\"Thì tại con thông minh đó, con có biết câu \"Người càng giỏi thì càng phải vất vả\" không? Vất vả trong câu này có nghĩa là đứa nhỏ càng thông minh thì phải làm càng nhiều bài tập đấy, con thấy đó, bài tập thúc đưa cho La Y ít hơn của con nhiều.\" Thi Lâm Nguyên nói.","La Y nhăn nhó cau mày, nắm chặt bài tập trong tay, mặt buồn rười rượi.","\"Thi thúc thúc, cha con đi tới đâu rồi?\" Lục Thiên tiếp tục hỏi.","Thi Lâm Nguyên lắc m đầu: \"Thúc cũng không biết, ở trên phi thuyền rất khó bắt được tín hiệu.\".","Lục Thiên: \"...\".","\"Sư phụ mau xem tin tức này.\" Chu Học vội vàng chạy tới.","\"Tin thời sự, sáng nay một chiếc phi thuyền dân dụng đột nhiên xuất hiện ở bến cảng, tất cả người trên phi thuyền đều bị hôn mê, còn có mấy người bị trói lại.\".","\"Theo điều tra cho thấy, đám người bị trói chính là những kẻ muốn cướp phi thuyền, nhưng rất may mắn là bọn chúng đã không thành công. Được biết, khi chúng đang thực hiện hành vi đánh cướp thì không ngờ trong phi thuyền lại này có cao thủ thâm tàng bất lộ, đám cướp nhanh chóng bị chế phục, đáng tiếc là chúng ta vẫn chưa tìm ra được người anh hùng vô danh kia.\".","\"Hành khách trên phi thuyền không có thương vong, nhưng lại có một tên cướp tử vong, theo lời hành khách tiết lộ, tên cướp đó bị đồng bọn của hắn bắn chết.\".","\"Nguyên nhân hành khách trên phi thuyền hôn mê hiện vẫn đang được điều tra.\".","\"Chiếc phi thuyền này hẳn là chiếc Lục Vinh và Thẩm Hiên đi.\" Chu Học nói.","\"Xem ra Hiên thiếu đã dùng đến Huyễn Dạ, Hiên thiếu cũng thật là... dược tề ta cực khổ chế tạo mới đó mà đã dùng mất rồi.\" Thi Lâm Nguyên nói.","Lục Thiên nhìn Thi Lâm Nguyên: \"Thi thúc thúc, cha con gặp phải cướp sao?\".","Thi Lâm Nguyên gật đầu: \"Đúng vậy, cha con gặp phải cướp\".","\"Cha con không sao chứ?\" Lục Thiên lo lắng hỏi."," ","\"Đương nhiên là không rồi, cha con thì có thể xảy ra chuyện gì chứ? Là đám cướp gặp chuyện thì đúng hơn, lũ cướp đó cũng thật xui xẻo, cướp ai không cướp, lại đi cướp cha con.\" Thi Lâm Nguyên nói.","Lục Thiên gật đầu: \"Đúng vậy, bọn họ quá thảm rồi, lần này bị bắt có khi phải ở tù mọt gông.\".",".....................","Đám người Lục Vinh nhân lúc mọi người được đưa đến khu cấp cứu thì âm thầm rời đi.","Mạc Viễn An lo rằng kẻ muốn bắt hắn vẫn không chịu dừng tay nên quyết định đi cùng bọn họ.","Lục Vinh đến Đế đô vì muốn mua cơ giáp, nếu đã gặp gỡ con trai của đại sư chế tạo cơ giáp thì Lục Vinh cũng muốn giúp đỡ một phen, biết đâu sau này có thể mua được vài chiếc cơ giáp của cha hắn. Đương nhiên, nếu như Mạc Hoài tình nguyện, Lục Vinh rất sẵn lòng lừa ông ta về Lam Hải Vực luôn.","\"Bây giờ chúng ta đi đâu đây?\" Lục Vinh hỏi.","\"Hay là chúng ta tìm khách sạn trước đi.\" Mạc Viễn An còn ôm theo một đứa bé nên có hơi lo lắng. Con của Mạc Viễn An còn nhỏ, đã bay một chuyến dài nên có chút không thoải mái, nếu không được nghỉ ngơi chỉ sợ bé sẽ quấy phá.","Thẩm Hiên cười cười: \"Mạc thiếu nói đúng lắm.\".","Lục Vinh gật đầu: \"Cũng được.\".","Vừa vào khách sạn không lâu Tạp Liệt đã ôm bụng kêu đau.","Lục Vinh nhìn Tạp Liệt nằm trên giường: \"Có phải ngươi lén ăn thứ gì bậy bạ không? Hay là thích ăn đồ lạnh nên ăn vụng đá?\".","Tạp Liệt kêu thảm: \"Không phải, ta vẫn luôn ăn như thế mà, có bao giờ bị đau bụng đâu.\".","Mạc Viễn An nhìn Tạp Liệt: \"Nhìn bộ dạng của hắn có vẻ không ổn lắm, hay là đến bệnh viện kiểm tra thử đi.\".","Thẩm Hiên* gật đầu: \"Đề nghị này cũng tốt\".","<i>(Edt: *nguyên văn là Lục Vinh, mà câu trên </i><br><i> câu dưới đá nhau nên mình nghĩ câu này là do Thẩm Hiên nói).</i>","Lục Vinh lắc đầu: \"Không được.\" Người của thế giới này có quan niệm không phải cùng tộc ắt có ý đồ, nếu để họ biết Tạp Liệt là thú nhân thì dù Tạp Liệt có lợi hại đến đâu cũng sẽ khó giữ mình.","Mạc Viễn An do dự: \"Nếu không thể đi bệnh viện thì chúng ta mua một chiếc máy kiểm tra sức khoẻ đơn giản về kiểm tra thử xem.\".","Lục Vinh tìm một trung tâm mua sắm, mua về một cái máy kiểm tra, làm kiểm tra toàn diện cho Tạp Liệt, sau đó gửi kết quả cho Thi Lâm Nguyên.","Thi Lâm Nguyên nhìn tờ giấy được chuyển đến, cười khùng luôn.","Chu Học thấy Thi Lâm Nguyên cười lâu như vậy mà vẫn không có xu hướng dừng lại, có chút không nhìn nổi: \"Sư phụ, rốt cuộc ngài đã phát hiện ra cái gì thế? Lục lão bản vẫn đang chờ hồi âm đấy.\".","Thi Lâm Nguyên ôm bụng nằm trên ghế sô pha, nỗ lực bình ổn lại, một hồi lâu mới nói: \"Thực xin lỗi, nhưng buồn cười quá, ta không nhịn được nên cười hơi quá đà.\".","\"Sư phụ, cuối cùng là Tạp Liệt bị cái gì thế?\" Chu Học nghi hoặc hỏi."," ","\"Bị cái gì hở? Là chuyện tốt đó, không có vấn đề gì đâu, hắn có tin vui rồi.\" Thi Lâm Nguyên nói.","Chu Học: \"...\" Tạp Liệt mang thai sao? Tin tức này thực sự quá kinh dị rồi.","..................","Lục Vinh trợn trắng mắt nhìn tin hồi âm của Thi Lâm Nguyên.","Thẩm Hiên hỏi Lục Vinh: \"Kết quả sao rồi? A Nguyên nói thế nào? Có nghiêm trọng không?\".","Tạp Liệt nằm trên giường, ánh mắt nhấp nháy lẳng lặng nhìn Lục Vinh, trong chớp mắt Lục Vinh cảm thấy vô cùng chột dạ.","\"Lão bản, rốt cuộc là Tạp Liệt bị gì thế? Chẳng lẽ kết quả kiểm tra có vấn đề?\" Thấy Lục Vinh không nói lời nào, Tân Đạt nhất thời không nhịn được hỏi.","\"Không có, không có, A Nguyên nói Tạp Liệt mang thai rồi, Tạp Liệt không thoải mái có thể là do động... thai khí, nghỉ ngơi một chút là được thôi.\".","Tạp Liệt trợn tròn mắt, muốn bật dậy khỏi giường, nhưng cuối cùng bị Tân Đạt đè xuống.","\"Tên khốn Thi Lâm Nguyên kia nói hưu nói vượn! Ta muốn nguyền rủa hắn, ta muốn nguyền rủa hắn sinh mười đứa! Không, phải là hai mươi đứa, tên khốn kiếp đó dám giỡn mặt với ta, ta chính là thú... là người đàn ông mạnh mẽ như dã thú.\" Tạp Liệt tức giận mắng.","Lục Vinh: \"...\".","Thẩm Hiên an ủi Tạp Liệt: \"Ngươi đừng có kích động như thế, có thể chỉ là chẩn đoán sai mà thôi.\".","Thẩm Hiên thầm nghĩ: Nếu Thi Lâm Nguyên đã nói là mang thai thì khả năng sai sót rất thấp, hắn cũng cảm thấy Tạp Liệt gần đây có hơi béo lên, có điều hắn chỉ nghĩ tên này ăn nhiều nên phát tướng.","\"Đúng rồi, chẩn đoán sai rồi, chắc chắn là chẩn đoán sai rồi, tên khốn Thi Lâm Nguyên xấu xa!\" Tạp Liệt oan ức nói.","Mạc Viễn An nhìn Tạp Liệt: \"Thực ra mang thai cũng tốt lắm, đứa bé sinh ra sẽ rất đáng yêu.\".","Mạc Viễn An cúi đầu, thầm nghĩ: Tuy thế giới này có sinh tử dược dành cho đàn ông, nhưng phần lớn nam giới đều sẽ không muốn dùng nó, đây vẫn là lần đầu tiên Mạc Viễn An nhìn thấy một sản phu cường tráng thế này!.","\"Nhìn cái gì? Nhìn nữa coi chừng ta đánh ngươi đó.\".","Tạp Liệt trừng mắt nhìn Mạc Viễn An, Mạc Viễn An có chút sợ hãi lùi về sau vài bước.","Tạp Liệt ủ rũ nằm trên giường, ánh mắt ngơ ngác, Mạc Viễn An mím môi, thầm nghĩ: Cái tên Tạp Liệt này mạnh miệng là thế, nhưng có lẽ trong tiềm thức cũng đã tin bản thân mình mang thai rồi.","Tân Đạt ngồi bên cạnh Tạp Liệt, thâm tình nhìn hắn.","\"Ngươi đừng có tức giận, chuyện này quả thật có hơi bất ngờ\" Tân Đạt than ngắn thở dài.","Tạp Liệt giận dữ trợn mắt lên nhìn Tân Đạt: \"Ngươi đừng có giả vờ giả vịt với ta, ngươi cao hứng lắm chứ gì?\".","Tân Đạt cười cười: \"Ta cũng không ngờ mà! Ai bảo ngươi đi cướp dược tề của Kyle làm gì?\"."," ","Mí mắt Lục Vinh giật ầm ầm, thầm nghĩ: Chiêu thức gắp lửa bỏ tay người này của Tân Đạt thật hữu dụng, mới đó đã dẫn lửa tới chỗ của Kyle rồi, ai nói thú nhân toàn là mấy kẻ chân chất đâu chứ?.","Tạp Liệt tức giận: \"Nhất định là hắn ta cố ý, tên khốn đó! Ta sẽ không bỏ qua cho hắn.\".","Lục Vinh: \"...\".","..................","Trong phòng thí nghiệm của Thi Lâm Nguyên, đám nhóc Lục Thiên ngồi quanh một cái bàn làm bài tập.","La Y cắn bút: \"Mỗi ngày đều phải làm bài tập, còn không bằng đi săn.\".","Viên Kiệt nhìn La Y: \"Làm nhanh lên đi, làm xong là được rồi.\".","\"Chắc là bây giờ Tạp Liệt thúc thúc rất kích động, rất vui sướng nhỉ? Thúc ấy có em bé rồi mà.\" La Y cười hì hì.","Thi Lâm Nguyên đi tới, vừa vặn nghe La Y nói đến đó, cười trên sự đau khổ của người khác đáp: \"Kích động thì chắc chắn rồi, nhưng vui sướng thì không hẳn đâu.\".","La Y nhìn Thi Lâm Nguyên: \"Thi thúc thúc cười như vậy thật là kỳ quái.\".","Thi Lâm Nguyên không vui trừng La Y một cái: \"Con làm bài tập nhanh lên cho ta, nếu không làm xong thì ta chỉ cho con uống dịch dinh dưỡng thôi đấy.\".","La Y sợ hãi, lập tực ngồi thẳng dậy, oan ức nói: \"Thi Lâm Nguyên thúc thúc thật hung dữ.\".","Thi Lâm Nguyên khẽ hừ một tiếng: \"Bây giờ con mới biết sao?\".","Lục Thiên nâng cằm: \"Thi Lâm Nguyên thúc thúc cũng mang thai rồi phải không? Con nghe nói những người mang thai rất dễ nóng nảy, dạo này thúc nóng tính lắm á.\".","La Y vội vã gật đầu phụ họa: \"Đúng vậy, Thi Lâm Nguyên thúc thúc hung dữ quá xá, trước đây thúc luôn ôn nhu mà.\".","\"Đùa cái gì vậy? Ta chưa từng uống sinh tử dược, sao lại có thể mang thai?\" Thi Lâm Nguyên phản đối.","\"Thúc uống rồi.\" Lục Thiên nói.","Thi Lâm Nguyên ngờ vực nhìn Lục Thiên: \"Ta uống rồi? Ta chính là dược tề sư, có uống rồi hay chưa chẳng lẽ ta không biết?\".","\"Thi Lâm Nguyên thúc thúc chê dược tề không ngon, Kyle thúc thúc đã bỏ dược tề vào lẩu chua cay cho thúc ăn, lẩu chua cay vừa chua lại vừa cay, thúc đâu còn ngửi được mùi gì khác.\" Lục Thiên thản nhiên nói.","\"Sao con biết?\" Thi Lâm Nguyên lạnh lùng hỏi.","Lục Thiên cười cười: \"Con nhìn thấy lúc Kyle thúc thúc bỏ dược tề vào lẩu á!\".","Thi Lâm Nguyên: \"... Con đã thấy sao lại không nói?\".","\"Thì không phải bây giờ con đã nói rồi sao?\" Lục Thiên vô tội đáp.","Thi Lâm Nguyên: \"...\" Thằng nhóc thối này! Chẳng lẽ hắn thật sự đã uống sinh tử dược rồi ư?."," "]