["Tiễn xong Lục Vũ Hoành và vợ hắn, Lục Vinh không khỏi thở phào nhẹ nhõm.<br> \"Hai người bọn họ cuối cùng cũng đi rồi, nếu còn chưa đi, ta quả thật không còn gì để nói.\" Lục Vinh vỗ vỗ ngực, thở ra một hơi nói.<br> Thẩm Hiên có chút không rõ nhìn Lục Vinh: \"Ta thấy ngươi biểu hiện rất uy phong mà\".<br> Lục Vinh cười cười: \"Ta chính là phô trương thanh thế thôi, đúng rồi, ngươi làm cách nào tìm được giấy tờ sổ sách của hắn?\".<br> \"Lên quang võng điều tra là được.\" Thẩm Hiên không chút nghĩ ngợi nói.<br> Lục Vinh nhìn Thẩm Hiên: \"Ngươi làm sao biết được cách này?\".<br> \"Ngươi còn nhớ người ca ca sinh viên tài cao của ta không?\" Thẩm Hiên hỏi.<br> Lục Vinh gật đầu: \"Có nhớ.\".<br> Thẩm gia Thẩm Diệu Huy ở chỗ cũ vô cùng nổi tiếng, dân xóm nghèo đều là người có gien cấp C, cấp D, Thẩm Diệu Huy lại mang gien cấp B, ở tầng lớp bình dân phải nói là thập phần nổi bật, Thẩm Diệu Huy cũng chính là niềm kiêu ngạo của cha mẹ hắn.<br> Trong khu ổ chuột có không ít người ngưỡng mộ Thẩm Diệu Huy, cha mẹ hắn đối với người mai mối biểu thị rõ ràng, tương lai Thẩm Diệu Huy sẽ thú thiên chi kiêu nữ đến từ các gia tộc lớn trong thành, người của khu ổ chuột đừng hòng trèo cao lên con trai bọn họ.<br> \"Ta có lúc sẽ lén lút xem sách của hắn, sau đó ta giải mã được mật khẩu của hắn, dùng thân phận hắn tiến vào thư viện học viện.\" Thẩm Hiên nhẹ nhàng bâng quơ nói.<br> Lục Vinh trợn to mắt, bị sự bình thản của Thẩm Hiên doạ sợ hết hồn: \"Ngươi không bị phát hiện?\".<br> \"Ta làm rất cẩn thận, hơn nữa, cha mẹ ta cũng không tin ta có năng lực đó.\" Thẩm Hiên cười khổ.<br> Thẩm Hiên nhắm mắt, trong lòng ảm đạm, theo lẽ bình thường, người có đẳng cấp gien càng cao thì sẽ càng thông minh, hắn thì chỉ có gien cấp E nên người nhà rất xem thường. Thẩm Hương Vân há mồm ngậm miệng đều mắng hắn là nhị ca ngu xuẩn, ăn không ngồi rồi. So với người muội muội nói không lựa lời đó, phản ứng của đại ca lại hàm súc hơn nhiều, đại ca xem như hắn không tồn tại, nếu tình cờ nhìn thấy hắn, ánh mắt sẽ giống như là nhìn thấy một con rệp trong cống rãnh.<br> Lục Vinh nhìn Thẩm Hiên: \"Ngươi không nghĩ tới việc biểu hiện năng lực cho cha mẹ ngươi xem sao?\".<br> Thẩm Hiên cúi đầu, lúc nhỏ, hắn đương nhiên cũng khát vọng được cha mẹ yêu mến, đã từng thử chứng minh bản thân nhiều lần, thế nhưng cha mẹ lại nhìn hắn như là một thằng hề nhảy nhót muốn lấy lòng mọi người. Không thể không nói, phản ứng ấy đã đả kích Thẩm Hiên sâu sắc, từ khoảnh khắc đó, Thẩm Hiên không bao giờ thể hiện mình nữa, cả người cũng dần trở nên âm u.<br> Lục Vinh thấy sắc mặt của Thẩm Hiên, vỗ vỗ vai hắn: \"Cha mẹ ngươi để ngươi thay muội muội xuất giá, chính là đã quyết định từ bỏ ngươi, ngươi không cần nghĩ nhiều về họ.\".<br> Thẩm Hiên gật đầu: \"Được.\".<br> Đối với cha mẹ, hắn đã sớm không còn hi vọng xa vời gì, thời khắc bọn họ hoán hôn, bỏ rơi hắn, quan hệ giữa hắn và bọn họ xem như là chấm hết, nhưng mỗi khi tình cờ nhớ tới, hắn ít nhiều vẫn có chút ảm đạm.<br> ..................<br> \"Có muốn ăn trái cây không?\" Lục Vinh hỏi. (Edt: Lạy anh, dỗ vợ bằng cách cho ăn (≧∇≦))<br> Thẩm Hiên chần chờ một chút, trợn to hai mắt: \"Có thể sao?\".<br> \"Dĩ nhiên.\" Lục Vinh đưa hai trái cam cho Thẩm Hiên.<br> Thẩm Hiên cầm một trái cam, ngửi một chút liền lộ ra vẻ mặt say mê.<br> Thế giới này địa phương thích hợp cho cây trái sinh trưởng vô cùng ít, giá trái cây phải nói là cao trên trời.<br> \"Đó giờ ta chưa từng được ăn trái cây đó.\" Thẩm Hiên nói.<br> Trái cây chỉ có quý tộc mới có thể ăn, lúc đại ca thi lên đại học, trong nhà thế nhưng lại xa xỉ mua một trái dưa hấu, hơn nửa trái là cho đại ca ăn, muội muội cũng được ăn một phần, khi Thẩm Hiên về đến nhà, chỉ còn sót lại vỏ dưa.<br> Thẩm Hương Vân vẻ mặt say sưa khoe khoang với hắn vị ngon của dưa hấu, nói hắn bỏ lỡ món ngon như vậy thật là đáng tiếc, thậm chí còn tỏ vẻ trách cứ hỏi hắn, vì cái gì lại trở về muộn như vậy.<br> Thẩm Hiên tuy rằng hiểu rõ dù về sớm cũng không có phần của mình, thế nhưng trong lòng vẫn mơ hồ tiếc nuối.<br> Lục Vinh nhìn Thẩm Hiên: \"Ngươi nghĩ gì thế?\".<br> Thẩm Hiên lắc lắc đầu: \"Không có gì, chỉ cảm thấy trái cây quả thật quá quý giá.\".<br> Trước đây hắn rất hâm mộ ca ca và muội muội, thế nhưng hiện tại không cần nữa, bất luận thế nào, hắn vẫn cảm kích muội muội vì đã bỏ qua Lục Vinh, nhờ nàng bỏ qua, hiện tại hắn mới có thể trải qua cuộc sống như thế này.<br> Lục Vinh cười cười: \"Cũng không trân quý bao nhiêu, yên tâm đi, sống cùng ta, về sau ăn ngon uống sướng.\".<br> Thẩm Hiên cười cười: \"Được.\" Thẩm Hiên cẩn thận từng li từng tí cắt cam ra, ăn vào miệng, cam rất ngọt, Thẩm Hiên cảm thấy ngọt đến tận trong lòng.<br> ...............<br> Trường học Hoa Nam.<br> \"Chính là chỗ này.\" Lục Vinh dừng tinh xe lại.<br> Thẩm Hiên xuống xe: \"Trường học Hoa Nam?\".<br> Lục Vinh gật đầu: \"Trường này nghe nói rất có tiếng, bất quá lớp học ban đêm thì không biết thế nào.\" Nghiêm túc mà nói, bọn họ không tính là học sinh của học viện Hoa Nam, chỉ là dự thính mà thôi.<br> \"Đi thôi.\" Lục Vinh nói.<br> Thẩm Hiên cùng Lục Vinh một trước một sau đi vào học viện, sau đó chia ra hai lớp khác nhau.<br> Lục Vinh đi vào trong lớp, đập vào mắt toàn là tóc vàng, tóc xanh, tóc hỗn hợp làm hắn sợ hết vía.<br> Lục Vinh ngồi trong lớp một tiếng đồng hồ, nhận ra lớp tinh tế văn học này vốn là một lớp chăn dê, người có chí hướng sẽ không lựa chọn học ngành này. Bất quá, mục tiêu của Lục Vinh cũng không phải là cao xa gì, hắn chỉ muốn biết rõ một vài kiến thức cơ bản, cho nên lớp này cũng vừa vặn hợp ý hắn.<br> Đạo sư của Lục Vinh là một người âm u, tóc tai rối như tơ vò, thoạt nhìn không giống lão sư mà giống như dân chạy nạn.<br> Đạo sư đứng trên bục giảng bài, phía dưới cơ bản không ai thèm nghe, nhưng người này vẫn tận chức trách nghiêm túc giảng, học sinh chơi mặc chơi, hắn giảng mặc hắn, ngược lại cũng khá bình yên.<br> Học xong một tiết, Lục Vinh cảm thấy khá tốt.<br> Lục Vinh thầm nghĩ: Người đạo sư này tuy rằng nhìn qua vô cùng không xong, thế nhưng kiến thức có vẻ khá uyên bác, tới đây dạy đám học sinh này, tựa hồ có hơi đại tài tiểu dụng.<br> \"Người anh em, ngươi thật là thành thật a! Nghe giảng thực nghiêm túc.\" Một học viên ngồi cạnh Lục Vinh cười ha hả nói.<br> Lục Vinh nhìn cái đầu bảy màu của đối phương, cười cười: \"Học nhiều một chút dù sao cũng tốt.\".<br> Đinh Chiêm Hạo đưa tay vỗ vỗ bả vai Lục Vinh, nháy mắt nói: \"Cái tên nhà ngươi nói chuyện giống y đúc lão ca của ta, tại sao ngươi lại nghĩ đến việc tham gia lớp học đêm?.\".<br> \"Trước đây tiền cơm cũng không lo nổi, tự nhiên không nghĩ đến việc đi học, gần đây trúng thưởng, ta liền muốn học chút gì đó.\" Lục Vinh thản nhiên nói.<br> Đinh Chiêm Hạo kinh ngạc: \"Trúng thưởng? Vận khí không tệ a!\".<br> Lục Vinh khoát khoát tay: \"Cũng thường thôi, thường thôi.\".<br> \"Còn ngươi thì sao?\" Lục Vinh hỏi.<br> Đinh Chiêm Hạo gãi gãi cái đầu đủ màu: \"Đừng nói nữa, trong nhà có lão hổ, bị bức ép phải đến đây.\".<br> Lục Vinh tò mò: \"Cọp cái sao?\".<br> Đinh Chiêm Hạo lắc đầu: \"Là đàn ông, anh của ta, lớn hơn ta ba tuổi, hắn luôn quản thúc ta.\".<br> Lục Vinh nhìn Đinh Chiêm Hạo: \"Ngươi rất nghe lời ca ca ngươi đi!\".<br> Đinh Chiêm Hạo nhún vai: \"Không nghe cũng không được a! Tiền tiêu vật của ta đều là do hắn cấp.\".<br> Lục Vinh: \"...\" Thì ra là vậy.<br> \"Quãng thời gian trước, có cái gọi thuốc tráng dương bán rất đắt hàng, ta còn tính mua một bình về lấy lòng hắn, bất quá không biết ông chủ xảy ra chuyện gì, bán một hồi liền ngừng.\" Đinh Chiêm Hạo tiếc nuối nói.<br> Lục Vinh: \"...\".<br> \"Nghe nói thuốc kia hiệu quả phi thường tốt, ngươi nói cái ông chủ kia có phải là uống thuốc quá nhiều, tinh tẫn nhân vong hay không?\" Đinh Chiêm Hạo cười cười.<br> Lục Vinh: \"... Chú ý nghe giảng bài đi.\".<br> Đinh Chiêm Hạo liếc mắt nhìn Lục Vinh một cái: \"Không thú vị.\".<br> Lục Vinh: \"...\".<br> ...............<br> Lục Vinh từ trong lớp đi ra, liền thấy Thẩm Hiên: \"Ngươi học xong rồi?\".<br> Thẩm Hiên gật đầu: \"Đúng thế.\".<br> \"Học sinh trong lớp ngươi tố chất thế nào?\".<br> Thẩm Hiên: \"Cũng được đi.\".<br> \"Thật?\" Lục Vinh có chút mệt mỏi mê mang nói.<br> Thẩm Hiên gật gật đầu: \"Thật a!\".<br> Lục Vinh gãi đầu, thầm nói: Có vẻ như hắn chọn trúng một cái lớp vô cùng kém cỏi a! Thực sự là quá kém, bất quá cũng chỉ có thể chịu thôi.<br> \"Lão sư bộ dáng rất có học thức, xem như là vận khí ta không tệ.\" Thẩm Hiên cười cười.<br> ..................<br> Lục Vinh trở lại biệt thự, liền không thể chờ được nữa mà mở ra đào bảo.<br> \"Ngao.\" Lục Vinh nhìn màn hình đào bảo, phát ra một tiếng thét kinh hãi.<br> Thẩm Hiên đi tới bên Lục Vinh: \"Làm sao thế?\".<br> \"Lượng hoàng kim đầu tiên đem bán, thu được gần hai trăm vạn.\" Lục Vinh hai mắt phát sáng nói.<br> Thẩm Hiên trợn to mắt: \"Hoàng kim cư nhiên thật có thể đổi thành tiền a!\".<br> \"Mới bán ra được gần một phần ba số hàng, nếu bán hết, có thể thu được tầm sáu trăm vạn.\".<br> Thẩm Hiên hít sâu một hơi: \"Nhiều như vậy! Vậy chúng ta chỉ cần mua hoàng kim về là có thể đem chúng biến thành tinh tệ ?\".<br> Lục Vinh gật gật đầu: \"Không sai.\".<br> Thẩm Hiên: \"Có một vấn đề cần phải giải quyết, chúng ta đột nhiên có nhiều tiền như vậy, nhất định sẽ khiến cho người khác hoài nghi.\".<br> Lục Vinh gật đầu: \"Đúng vậy! Ngươi có đề nghị gì không?\".<br> \"Có thể lấy đổ thạch ra làm cớ, dù sao trước kia ngươi cũng từng đổ ra được huyết phỉ.\" Thẩm Hiên suy nghĩ một chút nói.<br> Lục Vinh sờ cằm: \"Nếu như vậy, ta lại đi một chuyến đến đổ thạch phường, mua mấy khối nguyên thạch trở về, sau đó lại đặt hàng một nhóm ngọc thạch trên hệ thống đào bảo, đem về bán đi, nguỵ trang thành một đổ thạch đại sư.\".<br> Thẩm Hiên gật đầu: \"Cũng là một biện pháp, bất quá, ngọc thạch ngươi mua có giống ngọc thạch ở nơi này không?\".<br> Lục Vinh lắc lắc đầu: \"Ta cũng không biết.\".<br> Thẩm Hiên nghĩ nghĩ: \"Nếu là thế, trước tiên mua một ít về xem thử coi sao.\".<br> Lục Vinh gật đầu: \"Được.\".<br> Lục Vinh đem tiền bán hoàng kim chuyển qua thẻ của Thẩm Hiên.<br> Thẩm Hiên nhìn tiền trong tài khoản, nhíu nhíu mày: \"Tiền ngươi chuyển cho ta trước đây còn chưa xài hết, ngươi không cần cho ta nhiều như vậy.\".<br> Lục Vinh khoát tay: \"Cứ dùng đi, tiền không phải là vấn đề.\".<br> Thẩm Hiên cúi đầu, hồi tưởng lại cuộc sống gian nan tại mỏ đá, Thẩm Hiên lại có loại cảm giác dường như mình đang sống trong mơ. "]