[" "," ","Sau khi Phá Quân được bán ra, nhiều chiếc đã bị người ta tháo ra nghiên cứu, những chiếc cơ giáp với cơ chế tương tự nhanh chóng xuất hiện như nấm mọc sau mưa.","Phá Quân có uy lực cao hơn so với những cơ giáp truyền thống, ít hạn chế, khi liên hợp chiến đấu càng hiệu quả hơn, sự xuất hiện của nó đã xoá đi nỗi lo sợ về sự xâm lấn của trùng tộc.","Lam Hải Vực trở thành người đứng đầu trong giới cơ giáp, vễ lĩnh vực nghiên cứu cơ giáp còn đi trước cả Liên Minh.","............. ","Đế Đô, Du gia.","Du Vấn nhìn Du Lượng Thành: \"Nghiên cứu tiến triển thế nào rồi?\".","Du Lượng Thành lắc đầu: \"Vẫn chưa có tiến triển gì.\".","Du Vấn bất mãn: \"Sao tốc độ của họ lại chậm như thế? Những thế lực khác đã nghiên cứu ra thành phẩm cả rồi, đã có rất nhiều quân đoàn bắt đầu phân phối cơ giáp Phá Quân, chúng ta đang bị tuột lại phía sau, nếu vẫn không nghiên cứu ra được thì sao Du gia có thể đứng vững ở Đế đô được nữa?\".","Năm đó Du Cường phản bội Du gia, khiến cho thế lực của Du gia suy giảm, sau đó Du Cường đến Lam Hải Vực lại như cá gặp nước, Du Vấn cũng không thể làm gì được hắn.","Trùng tộc xâm lấn, rất nhiều tinh cầu thoát khỏi khống chế, nhiều thế lực mới thừa dịp xông lên, địa vị của Du gia đã không còn như trước.","Du Lượng Thành cũng sốt ruột, Du gia không có nhiều ưu thế trong lĩnh vực nghiên cứu cơ giáp, nếu như năm đó có thể thu phục được Mạc Hoài thì tốt rồi, nhưng đáng tiếc Mạc Hoài lại rời đi cùng Lục Vinh.","Nghĩ đến đám cơ giáp chế tạo sư trong phòng thí nghiệm, Du Lượng Thành lại càng khó chịu hơn, đám người đó ai cũng đòi hỏi nhiều, ra giá cũng cao, nhưng bản lĩnh lại chẳng bằng ai. Du gia đầu tư gần 200 tỉ vào việc nghiên cứu chế tạo Phá Quân, nhưng không có lấy một chút thành quả.","Sau khi Du Vấn nói cho Du Lượng Thành nghe lý do Mạc Viễn An từ chối hắn, Du Lượng Thành vô cùng hối hận, phải chi năm đó hắn cẩn thận hơn. Nếu Du Lượng Thành lấy Mạc Viễn An, người hô mưa gọi gió tại Lam Hải Vực bây giờ chính là hắn rồi.","Du Lượng Thành cũng không muốn thăm dò tình hình của Du Cường, nhưng sẽ luôn có người đến trước mặt hắn nhắc về Du Cường. Hiện giờ Du Cường đã trở thành thủ lĩnh của quân đoàn số 1 tại Lam Hải Vực, mỗi lần xuất chiến đều đánh đâu thắng đó, không gì cản nổi.","Du Lượng Thành vốn không xem trọng thằng ngốc như Du Cường, trong Du gia có biết bao người tài, cần gì phải chú ý đến Du Cường đang ở xa xôi vạn dặm.","\"Nếu những cơ giáp chế tạo sư kia vẫn không nghiên cứu ra được Phá Quân, chúng ta chỉ còn cách tìm đến Lam Hải Vực mua một nhóm cơ giáp thôi.\" Du Vấn nói.","Du Lượng Thành khó xử: \"Ông nội, cơ giáp của Lam Hải Vực bán rất đắt!\".","Du Vấn phất tay: \"Bây giờ chúng ta không còn cách nào khác.\".","Du Lượng Thành gật đầu: \"Vậy để cháu đi sắp xếp.\".","\"Chờ đã, lần này cháu không phải đi đâu.\" Du Vấn nói.","Du Lượng Thành sửng sốt, khó hiểu ngẩng đầu nhìn Du Vấn.","\"Để Du Tân đi đi.\" Du Vấn nói.","Du Lượng Thành khó chịu nắm chặt tay, loại chuyện như mua bán cơ giáp này rất có lợi, lâu nay đều là do hắn phụ trách, lần này Du Vấn không để hắn đi, chứng tỏ ông không còn xem trọng hắn như xưa nữa.","\"Cháu cũng biết mà, Mạc Hoài có chút thành kiến với cháu, mà hiện tại chúng ta không thể đắc tội với ông ấy.\" Du Vấn nhìn thấy sắc mặt khó coi của Du Lượng Thành, giải thích thêm một câu.","Du Lượng Thành cười gượng: \"Cháu hiểu.\".","..................","Lam Hải Vực."," ","Du Cường ở trần đánh quyền trong sân. ","\"Ăn cơm thôi.\" Mạc Viễn An gọi Du Cường.","Du Cường hưng phấn vọt vào phòng ăn.","\"Ngươi chăm chỉ ghê, được nghỉ phép mà vẫn chú ý tập luyện như vậy.\" Mạc Viễn An cười nói.","Du Cường ăn ngấu nghiến: \"Không còn cách nào khác, ngươi biết thằng nhóc La Y rồi đấy, hai người trong đội ngũ của ta đã bị nó đánh bại rồi, chỉ vài năm nữa thôi thì một nửa số người trong quân đoàn sẽ không phải là đối thủ của nó.\".","Du Cường vừa nhai bánh mì vừa nói: \"Đương nhiên người trong đội ngũ bị đánh bại hết cũng không sao, nhưng nếu ta bị đánh bại thì mất mặt lắm, tốt xấu gì ta cũng là lão đại được người ta kính trọng mà. Ngươi có biết dạo này ta nổi tiếng lắm không? Có rất nhiều người nghe danh muốn đến làm đàn em, bây giờ ta cũng là một anh hùng rồi.\".","Mạc Viễn An lắc đầu nhìn Du Cường vừa ăn vừa khoác lác: \"Họ muốn làm đàn em của ngươi vì muốn hưởng đãi ngộ của Lục lão bản, chứ có phải vì ngươi là anh hùng đâu?\".","Du Cường gật đầu: \"Ừm, đúng là phần lớn là vì Lục lão bản, nhưng vẫn có một vài người thật sự ngưỡng mộ ta.\".","\"Vậy anh hùng có muốn thêm chút bột ớt không?\" Mạc Viễn An hỏi.","Du Cường gật đầu: \"Muốn, đương nhiên là muốn rồi!\".","\"Đinh Chiêm Phong nói Du gia muốn mua một nhóm cơ giáp Phá Quân.\" Mạc Viễn An nói.","Du Cường kinh ngạc: \"Du gia vẫn chưa nghiên cứu ra được Phá Quân sao?\".","Nhiều người muốn bảo đảm chỉ có bản thân mới có thể tạo ra một loại cơ giáp nào đó, nên họ hay thêm một vài phương pháp bảo mật vào cơ giáp. Nhưng Phá Quân có ý nghĩa rất lớn trong cuộc chiến với trùng tộc, do đó Mạc Hoài không hề sử dụng thủ đoạn nào lên chúng.","Mạc Viễn An lắc đầu: \"Vẫn chưa.\".","Du Cường: \"Xem ra cơ giáp chế tạo sư của Du gia chỉ là một lũ vô dụng, đã có nhiều nơi đẩy ra các loại cơ giáp tương tự rồi, cha còn nói cơ giáp của họ làm rất ra dáng nữa.\".","Mạc Viễn An gật đầu: \"Đúng vậy, có lẽ Du gia đã mời về những kẻ giả mạo rồi.\".","\"Đinh lão bản định bán cơ giáp cho bọn họ sao?\" Du Cường hỏi.","Mạc Viễn An lắc đầu: \"Đinh lão bản nói muốn hỏi ý kiến của chúng ta.\".","Du Cường ngẫm nghĩ một hồi: \"Cứ bán đi, nhưng nhất định phải nâng giá lên một chút. Ai bảo ngày xưa họ luôn cắt xén chi phí của quân đoàn chúng ta? Có câu quân tử đòi tiền, mười năm chưa muộn.\".","Mạc Viễn An: \"...\".","Lam Hải Vực tung ra Phá Quân, lại tiếp tục nghiên cứu thành công dược tề triệt sản. Chỉ cần phun thứ thuốc này trên phạm vi lớn sẽ có thể giảm mạnh tốc độ sinh sôi của trùng tộc, nghiên cứu này lại một lần nữa khiến Lam Hải Vực trở thành tâm điểm chú ý.","Người dân sâu sắc cảm nhận sự quấy nhiễu của trùng tộc đặt rất nhiều hi vọng vào loại dược tề này. Không lâu sau đó, rất nhiều dược tề sư tràn vào Lam Hải Vực.",".....................","Tào Úc Tường cảm thán nhìn những toà nhà chọc trời mọc san sát nhau: \"Không ngờ Lam Hải Vực lại phát triển đến mức này.\".","Lam Hải Vực đã trở thành Thánh địa trong mắt người dân Liên Minh, vô số người muốn được nhập cư vào Lam Hải Vực. Nhưng Lam Hải Vực quản chế hộ tịch cực kỳ nghiêm khắc, không dễ dàng nhập cư.","\"Hội trưởng Tào, chừng nào chúng ta mới có thể gặp được Thi Lâm Nguyên?\".","Tào Úc Tường lắc đầu: \"Ta cũng không biết nữa, cứ chờ đã.\"."," ","Tào Úc Tường cười khổ, năm đó Thi Lâm Nguyên bán ra phương pháp điều chế dược tề Phá Kén, Tào Úc Tường rất cao hứng nhưng cũng rất khó hiểu.","Tào Úc Tường từng nghĩ, nếu như dược tề Phá Kén là ông nghiên cứu ra, ông có sẵn lòng bán cho người khác không? Đáp án chính là ông thật sự không nỡ. Thế nhưng Thi Lâm Nguyên lại bán, có nhiều người âm thầm nghĩ Thi Lâm Nguyên làm vậy là vô cùng ngu ngốc. Nhưng suốt một năm qua, Lam Hải Vực liên tục đẩy ra thị trường những loại dược tề mới, Tào Úc Tường dần dần hiểu được suy nghĩ của Thi Lâm Nguyên. Hắn căn bản không hề quan tâm đến dược tề Phá Kén, hắn còn có thể chế tạo ra những loại dược tề ưu việt hơn cả Phá Kén, hai chữ thiên tài chính là chỉ những người như vậy.","\"Hội trưởng Tào, lâu rồi không gặp\" Đinh Chiêm Phong lên tiếng chào Tào Úc Tường.","\"Ồ, chào Đinh lão bản, việc làm ăn của Đinh lão bản càng ngày càng tốt nhỉ?.\" Tào Úc Tường nói.","Năm đó Tào Úc Tường có gặp qua Đinh Chiêm Phong, lúc đó Đinh Chiêm Phong chỉ là một người làm ăn nhỏ đứng cạnh Lục Vinh. Nhưng bây giờ Đinh Chiêm Phong đã trở thành két giữ tiền của toàn bộ Lam Hải Vực, từ việc kinh doanh cơ giáp cho đến dược tề, hầu hết đều do Đinh Chiêm Phong hỗ trợ Lục Vinh quản lý.","Đinh Chiêm Phong cười cười: \"Đều nhờ vào phúc của Lục lão bản thôi, nếu không thì công việc của ta cũng sẽ không thể thuận lợi như vậy.\".","Tào Úc Tường nhìn Đinh Chiêm Phong: \"Ta muốn gặp Thi dược tề sư, không biết Đinh lão bản có thể sắp xếp được không?\".","Đinh Chiêm Phong gật đầu: \"Được, ta sẽ thử sắp xếp xem sao\".","..................","Biệt thự của Lục Vinh.","Tạp Liệt rầu rĩ nhìn đứa bé trong xe đẩy.","Lục Vinh nhìn Tạp Liệt: \"Sao lại nhìn con trai ngươi như vậy?\".","\"Ta sinh ra một giống cái! Ngươi tin được không? Ta thế mà lại sinh ra một giống cái!\" Tạp Liệt bất mãn nói.","Lục Vinh cười cười: \"Ta tin chứ, Kaki đang ở trước mặt ta, sao ta lại không tin được\".","Lục Vinh thầm nghĩ: Dưới cái nhìn của thế giới thú nhân thì Kaki là giống cái, nhưng Thi Lâm Nguyên đã kiểm tra cho bé, cấu tạo cơ thể Kaki không khác biệt lắm với đàn ông ở thế giới này, hoàn toàn có thể nuôi dưỡng bé như một đứa con trai.","\"Ngươi nói xem sao chuyện này lại có thể xảy ra được? Chẳng lẽ cái tên Tân Đạt kia không đủ nam tính nên mới khiến ta sinh ra một giống cái? Thi Lâm Nguyên ẻo lả như vậy còn sinh được hai con hổ con, nhất định là có vấn đề gì đó rồi.\" Tạp Liệt chống nạnh, chua xót nói.","Lục Vinh nhìn Tạp Liệt bất bình như vậy, chỉ bình tĩnh uống một ngụm trà: \"Giống cái thì có gì không tốt? Ở thế giới thú nhân giống đực như cỏ ngoài đường, giống cái là bảo vật của các bộ lạc, so với giống đực thì giống cái quý giá hơn nhiều.\".","Tạp Liệt gãi đầu: \"Nói vậy cũng không sai, nhưng ta vẫn cảm thấy không đủ uy phong!\".","Lục Vinh: \"...\".","Kyle hào hứng đi vào, gọi \"Lão bản.\".","Lục Vinh gật đầu với Kyle, Kyle ngồi xổm xuống nhìn Kaki: \"Thằng nhóc dễ thương ghê! Không giống Tạp Liệt chút nào hết, không hiểu sao một tên thô lỗ như Tạp Liệt lại có thể sinh ra đứa bé xinh đẹp thế này! Chậc chậc, là con trai thiệt nè.\".","Lục Vinh: \"...\" Cái tên này muốn bị đánh đấy à?.","Tạp Liệt bất mãn: \"Ngươi tránh ra, đừng có doạ con trai ta.\".","Kyle phản đối: \"Yên tâm đi, con trai ngươi bị cái bộ dạng của ngươi doạ quen rồi, nó không bị ta doạ sợ đâu.\".","Tạp Liệt: \"...\".","\"Con phải lớn lên thật xinh đẹp nhé, đừng có giống cha của con, con lớn lên xinh đẹp thì thúc sẽ có thể yên tâm cho Đại Hổ với Tiểu Hổ theo đuổi con rồi!\" Kyle hùng hồn.","Lục Vinh: \"...\" Thằng ngốc này đang khiêu khích người khác đấy à?."," ","Tạp Liệt kéo Kyle ra: \"Ngươi tránh xa con trai ta ra!\".","Kyle nhìn Tạp Liệt: \"Ngươi đừng có hẹp hòi như vậy! Không nhờ sinh tử dược của ta thì sao ngươi có thể mang thai chứ? Tính ra thì ta cũng có một phần công lao giúp ngươi sinh nó ra đó.\".","Tạp Liệt trợn tròn mắt nhìn Kyle, nổi giận đùng đùng, ánh mắt như muốn ăn tươi nuốt sống người đối diện.","Kyle nhìn Tạp Liệt: \"Ngươi muốn đánh nhau à?\".","Lục Vinh nhìn thấy không khí ngày càng căng thẳng giữa hai người, chợt nói: \"Không được phá hoại của công, ai phá hoại của công ta sẽ cắt bỏ khẩu phần của người đó.\".","Tạp Liệt: \"...\".","Kyle: \"...\".",".....................","Lục Thiên đi tới hồ bơi, phát hiện Thi Lâm Nguyên dẫn hai con hổ con đến đây tắm nắng.","\"Thi thúc thúc cũng tới đây à? Bên ngoài đang có rất nhiều người tìm thúc đấy, thế mà thúc lại nằm lười ở đây.\".","Thi Lâm Nguyên tháo kính râm xuống, lười biếng nhìn Lục Thiên: \"Mấy người đó đến đây vì dược tề, lại còn muốn nhặt được của hời, thúc đây không thèm quan tâm đến họ.\".","Lục Thiên để chân trần ngồi cạnh hồ bơi: \"Thi thúc thúc, lần này thúc không bán phương pháp điều chế nữa sao?\".","\"Loại dược tề này thúc không thể giữ khư khư phối phương cho mình được, thúc đã giao cho Đinh lão bản xử lí rồi.\" Đinh Chiêm Phong sẽ biết cách sử dụng nó sao cho có lợi nhất.","Lục Thiên bĩu môi: \"Vậy thì có lợi cho mấy người đó quá rồi.\".","\"Dược tề triệt sản dùng để đối phó với trùng tộc, sử dụng trên phạm vi rộng sẽ có tác dụng rất lớn cho trận chiến này, nếu có thể giải quyết dứt điểm trùng triều cũng là một việc tốt.\" Lục Vinh đi vào nói.","\"Ồ, lão bản đến rồi, có muốn cùng nhau tắm uyên ương không?\" Thi Lâm Nguyên dịu dàng nói.","Lục Vinh: \"...\" Cái tên Thi Lâm Nguyên này, tắm hồ bơi mà lại nói cứ như đang làm chuyện gì ái muội lắm ấy.","\"Kyle với Tạp Liệt đánh nhau rồi, ngươi có biết không?\" Lục Vinh nói.","Thi Lâm Nguyên lắc đầu: \"Hai tên đầu heo đó mỗi lần gặp mặt đều phải gây chuyện mới chịu được.\".","Lục Vinh: \"...\".","Lục Vinh vẫy vẫy tay với Đại Hổ và Tiểu Hổ, hai con hổ con lập tức nhảy lên người hắn: \"Ngươi có biết Kyle định cho Đại Hổ với Tiểu Hổ theo đuổi thằng nhóc giống cái nhà Tạp Liệt không đấy?\".","\"Ồ, cái tên đó cứ thích ghép đôi bậy bạ, nhưng nếu tương lai Đại Hổ với Tiểu Hổ muốn theo đuổi nhóc ấy thì ta sẽ không phản đối, ngươi cũng biết nước phù sa không chảy ruộng ngoài mà.\" Thi Lâm Nguyên cười cười đáp.","Lục Vinh: \"...\".","\"Đúng rồi lão bản, sắp tới ta sẽ đi ra ngoài một chuyến.\" Thi Lâm Nguyên nói.","Lục Vinh có chút tò mò: \"Ngươi đi đâu thế?\".","\"Nhà tù Liên Minh.\" Thi Lâm Nguyên đáp.","Lục Vinh sửng sốt: \"Ngươi muốn gặp Vệ Quốc Sinh?\".","Thi Lâm Nguyên gật đầu: \"Không sai.\" Vệ Quốc Sinh là khúc mắc của Thi Lâm Nguyên, Thi Lâm Nguyên đã sớm biết Vệ Quốc Sinh bị bắt, nhưng hắn vẫn luôn muốn tận mắt nhìn thấy kết cục của Vệ Quốc Sinh.","Lục Vinh gật đầu: \"Được, ngươi cứ đi đi, nhưng nhớ phải cẩn thận một chút.\"."," "]