["Trong biệt thự.<br> \"Ngươi đem chuyện chỉnh dung giao cho Thi Lâm Nguyên rồi sao?\". Lúc ăn cơm không nhìn thấy người, Thẩm Hiên thuận miệng hỏi.<br> Lục Vinh gật đầu: \"Đúng vậy! Thi Lâm Nguyên rất thông minh, có hắn ta đỡ được rất nhiều việc, gần đây hắn gặp phải bình cảnh trong nghiên cứu, ta liền cho hắn đi ra ngoài thay đổi tâm tình, phải chỉnh dung cho nhiều người như vậy, có thể chúng ta sẽ không gặp được hắn trong một thời gian dài đâu.\".<br> Thẩm Hiên nhìn Lục Vinh: \"Ngươi không muốn gặp tên Thi Lâm Nguyên đó sao?\".<br> \"Cái tên đó rất phiền phức, đẩy hắn đi xa ta mới được thanh tĩnh.\" Lục Vinh bất đắc dĩ nói.<br> Thẩm Hiên cười cười: \"Tên đó là một nhân tài đấy, với thực lực của hắn, nếu chịu đầu quân vào thế lực lớn chắc đã sớm nổi danh rồi, người ta đã nguyện ý mang vòng nô dịch, ngươi cũng không thể bạc đãi hắn được.\".<br> \"Ta không nhìn ra hắn là nhân tài xuất sắc gì, nhưng ta nhìn ra được, tên này sức ăn lớn vô cùng, khẩu vị cũng không hề ít hơn hai tên bảo tiêu đâu.\" Lục Vinh bĩu môi.<br> Thẩm Hiên: \"...\".<br> \"Trước khi đi hắn còn đến tìm ta trục lợi, lấy rất nhiều đồ ăn mới chịu cuốn gói, ngươi không thấy cái bộ dạng của hắn lúc đó đâu! Như là đến để càn quét chỗ của ta vậy, thứ gì ăn được hắn đều mang đi hết, hệt như bị quỷ tràn vào thôn.\" Lục Vinh nói.<br> Thẩm Hiên: \"...\".<br> ..................<br> Tiểu Trấn Di Động trong khu mỏ.<br> Viên Uy nhìn Thi Lâm Nguyên chỉnh dung cho mọi người, cau mày.<br> \"Cái tên này có tin được không?\".<br> Khương Hoa trầm ngâm: \"Hắn đã thành người của lão bản, không có vấn đề.\".<br> Viên Uy thở dài, có chút ngột ngạt nói: \"Muốn trách cũng chỉ có thể trách A Kiệt quá mức hồ đồ, chỉ uống có nửa lọ dược tề, khiến người ta lập tức nhìn ra đầu mối.\".<br> \"Tiểu Kiệt cũng chỉ là hiếu thuận, muốn đem một nửa dược tề để lại cho lão đại mà thôi!\" Khương Hoa nói.<br> \"Tiểu tử kia ở chỗ của lão bản vẫn tốt chứ?\" Viên Uy hỏi.<br> \"Tiểu Kiệt rất biết điều, lão bản cũng rất yêu thích hắn, có thứ gì tốt cũng đều cho hắn một phần.\" Khương Hoa nói.<br> Viên Uy gật đầu: \"Vậy thì tốt, vậy thì tốt.\".<br> Khương Hoa nhìn Viên Uy: \"Lão đại, ngươi nhớ tiểu thiếu gia sao? Hay là ta đem tiểu thiếu gia về đây gặp ngươi?\".<br> Viên Uy lắc đầu: \"Không cần, ở lại bên cạnh lão bản mới là sự lựa chọn tốt nhất dành cho nó.\".<br> Khương Hoa khó xử: \"Thực ra ta thấy tiểu thiếu gia rất nhớ lão đại đó, ngươi cũng nên mau chóng uống thuốc giải, ra ngoài gặp tiểu thiếu gia đi.\".<br> \"Khu mỏ quặng này phải có người quản lý.\" Viên Uy nhíu mày.<br> Khương Hoa không thèm để ý: \"Quản lý khu mỏ quặng cũng có rất nhiều người làm được, không nhất định phải cứ là lão đại.\".<br> Thi Lâm Nguyên ở lại khu mỏ, mặc dù nơi này có Tiểu Trấn Di Động, hoàn cảnh sinh hoạt đã tốt hơn những mỏ quặng khác rất nhiều, nhưng Thi Lâm Nguyên vẫn có chút không thích ứng được, có điều hắn đã tìm được niềm vui mới rất nhanh, đó chính là kiểm tra thân thể cho những người trong khu mỏ quặng.<br> Bọn Viên Uy quanh năm làm việc dưới hoàn cảnh đầy phóng xạ, thân thể đã ít nhiều xuất hiện biến dị, một số ít trong đó còn là biến dị thích ứng, có thể giúp tăng cường thể chất, càng ở lâu trong dưới phóng xạ thì biến dị càng rõ ràng, mà Thi Lâm Nguyên thích nhất chính là nghiên cứu những người có thể chất đặc thù.<br> ...............<br> Lục Vinh nhìn Thẩm Hiên: \"Ngày mai ngươi được nghỉ?\".<br> Thẩm Hiên gật gật đầu: \"Đúng thế.\".<br> \"Vậy chúng ta ra ngoài dạo một bữa há?\" Lục Vinh hỏi.<br> Thẩm Hiên lắc đầu: \"Không được, ngày mai Đại sư mời chúng ta đến làm khách\".<br> \"Làm khách?\" Lục Vinh bất ngờ.<br> Thẩm Hiên: \"Đúng vậy.\".<br> Lục Vinh đảo mắt, thân phận Huống Ly bất đồng, Huống Ly mời Thẩm Hiên đến làm khách, có thể thấy được ổng rất xem trọng Thẩm Hiên.<br> \"Ngươi nói, đại sư mời cả ta? Ổng mời ta?\" Lục Vinh hỏi.<br> Thẩm Hiên gật đầu: \"Chính xác.\".<br> Lục Vinh sờ cằm: \"Nếu như vậy, phải chuẩn bị thật tốt mới được.\".<br> Thẩm Hiên gật đầu: \"Đại sư cũng không thiếu tiền, chỉ có đam mê ăn uống thôi, chuyện khác có thể không dễ, nhưng ăn thì chắc chắn không thành vấn đề.\"<br> Lục Vinh: \"...\". Người ở thế giới này hiểu biết về mỹ thực không nhiều lắm, chỉ cần một bao kẹo đường cũng đủ làm người ta kích động rồi.<br> Lục Vinh mở tinh xe, chạy đến nhà của Đại sư: \"Nhà của Đại sư thật là lớn a!\".<br> Lục Vinh vốn tưởng biệt thự của mình đã là lớn rồi, nhưng bây giờ nhìn thấy biệt thự của Đại sư, mới thấy thật ra căn nhà của mình vẫn còn bé lắm.<br> Lục Vinh thầm nghĩ: Phải tìm một cơ hội mua biệt thự to hơn nữa mới được.<br> Lục Vinh lái tinh xe vào bãi đậu trên sân thượng, bãi đậu xe này rất lớn, mấy trăm chiếc xe cũng không ngại phải chen chúc.<br> \"A Hiên, bên này có xe chở hàng này! Ta còn đang nghĩ làm sao cầm nhiều lễ vật như vậy vào nhà đây, không ngờ ở đây vừa vặn lại có xe đẩy, ngươi nói xem, có phải là Đại sư biết khách đến sẽ mang theo nhiều lễ vật, nên cố ý đem xe đẩy để ở chỗ này hay không?\".<br> Thẩm Hiên trừng Lục Vinh một cái, tức giận: \"Chớ có nói hươu nói vượn, nếu để Đại sư nghe được, coi chừng ổng đuổi ngươi ra bây giờ!\".<br> Lục Vinh lấy một cái xe chở hàng, đẩy lễ vật, đi về phòng khách dưới lầu.<br> Nhà của Đại sư sử dụng công nghệ kĩ thuật mới nhất, trình độ tự động hoá cực kì cao.<br> Lục Vinh cảm thấy mọi việc ở đây đều nhanh gọn và tiện lợi, nhưng đồng thời cũng thấy, Đại sư ở nơi này một mình cũng quá mức quạnh quẽ.<br> \"Các ngươi tới rồi.\" Huống Ly nhìn thấy hai người, lập tức tiến lên đón: \"Hai người các ngươi tới là được rồi, còn mang theo lễ vật làm gì chứ!\".<br> Huống Ly ngoài miệng nói khách khí, trên tay lại cực kì không khách khí mở lớp giấy gói quà của Lục Vinh.<br> Nhìn thấy bánh ngọt, kem ly, sữa đặc, rượu gạo... Huống Ly vẫn nghiêm mặt như trước, nhưng trong mắt không che giấu nổi sự vui mừng.<br> \"A Hiên, ngươi thật là có lòng!\" Huống Ly cầm lấy tay Thẩm Hiên nói.<br> Thẩm Hiên lúng túng cười cười: \"Đại sư, những thứ này đều do A Vinh chuẩn bị.\".<br> Huống Ly quét mắt nhìn Lục Vinh: \"Tiểu tử ngươi cũng không tệ lắm.\".<br> \"Tạ ơn Đại sư khích lệ.\" Lục Vinh cung kính nói.<br> \"Hai người các ngươi có muốn tham quan thư viện của ta không?\".<br> \"Được vậy thì tốt!\".<br> Thẩm Hiên cùng Huống Ly đi tới thư viện.<br> \"Sách ở nơi này đều là của ta.\" Huống Ly có chút đắc ý nói.<br> Lục Vinh nhìn thư viện, bĩu môi, thầm nghĩ: Thư viện này cũng không lớn lắm. Kiếp trước Lục Vinh từng đi qua mấy nhà sách, so với chỗ này còn lớn hơn nhiều. Bất quá thế giới này cây cối rất quý hiếm, phí tổn làm giấy rất cao, đương nhiên giá cả của sách cũng cao không kém.<br> Tàng trữ được một thư viện như vậy, đã là biểu hiện của sự giàu có rồi.<br> \"Đây là bản thảo viết tay của Tiền Vân đại sư, năm đó Tiền Vân đại sư đưa ra lý luận song song, có rất ít người chú ý tới, một trăm năm sau khi Tiền Vân đại sư mất, lý luận này mới được chứng minh là đúng, không ít người phục sát đất trình độ của Đại sư, nhưng lúc còn tại thế, Tiền Vân đại sư lại luôn bị cho là kẻ điên.\".<br> \"Đại sư thật là lợi hại, bản thảo quý giá như vậy cũng có thể lấy được.\".<br> \"Ha ha, nhiêu đây thì tính là gì! Ngươi xem chỗ này, đây là bản thảo của Cảnh Không đại sư, phòng làm việc của Cảnh Không đại sư bị huỷ bởi chiến hoả, những bản thảo viết tay được lưu lại hiếm như lá mùa thu vậy đó...\".<br> Lục Vinh xem Huống Ly điệu thấp \"khoe của\", nhìn dáng vẻ nghe đến say sưa của Thẩm Hiên, im lặng xoa xoa mũi, thầm nghĩ: Có gì đặc biệt đâu chứ! Không phải chỉ là mấy quyển sách rách nát thôi sao? Ông lão kia đã ngông cuồng, cái tên Thẩm Hiên này còn phối hợp như vậy.<br> Huống Ly cùng Thẩm Hiên đang tán gẫu đến khí thế ngất trời thì quản gia đi vào: \"Đại sư, Phong Nguyên đại sư tới chơi.\".<br> \"Tên kia sao lại đến đây?\" Huống Ly nhíu nhíu mày: \"Ta đi gặp hắn một chút, hai người các ngươi ở lại chỗ này xem sách đi.\".<br> Thẩm Hiên gật đầu: \"Được.\".<br> Thẩm Hiên dạo xong một vòng thư viện, ánh mắt lấp lánh.<br> \"Đại sư đúng là đại sư a! Có thể sưu tập được nhiều sách như vậy.\" Thẩm Hiên nói.<br> Lục Vinh thầm nghĩ: Có gì hay đâu chứ! Kiếp trước tùy tiện vào đại một nhà sách quy mô cũng đã lớn hơn nhiều.<br> Thẩm Hiên quay đầu nhìn Lục Vinh: \"Nhìn ngươi có vẻ không đồng tình lắm. Chẳng lẽ nhiều sách như vậy không tính là gì với ngươi sao?\".<br> Lục Vinh cười cười: \"Làm gì có! Chỉ là ta xem không hiểu, nên không cảm thụ được gì mà thôi.\".<br> \"Có rất nhiều bản thảo của các đại sư nổi tiếng ở đây, thật là lợi hại.\" Thẩm Hiên nói.<br> Lục Vinh ngồi ở một bên nhìn, có chút tẻ nhạt.<br> Sách trong thư viện của Huống Ly đều thuộc hàng chuyên nghiệp, phần lớn Lục Vinh đều xem không hiểu.<br> Thẩm Hiên nhìn về Lục Vinh: \"Làm sao vậy?\".<br> \"Có một quyển album kìa\".<br> Thẩm Hiên nhìn qua, nhất thời sửng sốt: \"Đây là?\". Trên hình có một người nhìn cực kì giống với hắn, trong album có rất nhiều hình của người đó và Huống Ly đại sư chụp chung.<br> ..................<br> Tiếng gõ cửa lần thứ hai vang lên, quản gia bưng mấy chén trà đi vào.<br> \"Đại sư vẫn đang tiếp khách, hai vị có thể ngồi đây chờ một chút.\".<br> Thẩm Hiên gật đầu: \"Được.\".<br> Quản gia nhìn thấy quyển album trong tay Lục Vinh, không khỏi nhíu nhíu mày, trong mắt lóe lên mấy phần khác thường.<br> \"Quản gia, người trong hình này là ai vậy?\" Nhìn thấy ánh mắt của quản gia, Thẩm Hiên hỏi.<br> \"Là...thiếu gia đã mất sớm, cậu ấy đã ra đi vài chục năm rồi, tiểu thiếu gia là con trai độc nhất của lão gia, sau khi tiểu thiếu gia mất, lão gia đã suy sụp rất lâu.\".<br> Thẩm Hiên có chút áy náy: \"Xin lỗi.\".<br> \"Ngươi trông rất giống tiểu thiếu gia đấy, nghe lão gia nói, ngươi cũng rất có tài.\" Quản gia nói.<br> Lục Vinh nhíu nhíu mày, trước đây hắn cảm thấy Đại sư đối với Thẩm Hiên hình như tốt quá mức cần thiết, bây giờ mới biết, thì ra còn có nguyên nhân này, đúng là yêu ai yêu cả đường đi a!.<br> \"Kỳ thực, lúc tiểu thiếu gia còn sống, quan hệ hai cha con cũng không được tốt lắm, rất hay cãi nhau, nhưng bây giờ tiểu thiếu gia đã qua đời, lão gia...\".<br> Quản gia dừng một chút, nhìn Thẩm Hiên: \"Tên ngươi là A Hiên phải không?\".<br> Thẩm Hiên gật đầu: \"Đúng thế.\".<br> \"Lão gia rất coi trọng ngươi, ngươi đừng khiến cho lão gia thất vọng.\" Quản gia nói.<br> Thẩm Hiên gật đầu: \"Ta sẽ tận lực.\".<br> \"Chẳng trách lão già đó yêu thích ngươi như thế, ra là có chuyện như vậy.\" Lục Vinh nói.<br> Thẩm Hiên cười cười: \"Đôi lúc, ta cảm thấy ánh mắt của Đại sư nhìn ta rất kì quái, giống như hoài niệm điều gì, ta còn tưởng do ta ảo giác ra, nhưng hoá ra là không phải.\". "]