["Tạp Liệt ngồi trên xe bò, lấy ra một cái gương nhỏ, đắc chí mà soi gương.<br> Lục Vinh nhìn qua khoé mắt thấy Tạp Liệt soi gương, không nhịn được có chút cạn lời.<br> Lục Vinh nằm mơ cũng không nghĩ tới, một tên ngốc như Tạp Liệt lại thích soi gương đến thế.<br> Từ sau khi Tạp Liệt thay đổi màu lông, hắn liền có một thói quen mới, đó chính là ngày ngày ra hồ ngắm bóng của mình, cứ lẩn quẩn mãi bên hồ không chịu rời đi, cũng không thèm đi săn thú, người không biết còn tưởng hắn muốn nhảy hồ.<br> Lục Vinh bất đắc dĩ đành phải lấy một cái gương ra cho Tạp Liệt, Tạp Liệt thấy gương như thấy bảo vật, lúc nào cũng mang theo bên người, lâu lâu lại lấy ra soi một cái.<br> \"Lão đại, mắt của ta không phải là màu đỏ nữa, mấy thú nhân lúc nãy mới gặp cũng không nhận ra mắt ta vốn là màu đỏ nha! Còn có một giống cái liên tục nhìn chằm chằm ta, không biết có phải là coi trọng ta rồi hay không?\" Tạp Liệt đắc ý.<br> Lục Vinh lườm hắn: \"Được rồi, được rồi, người đẹp, giống cái đó không có nhìn chằm chằm ngươi, người ta là nhìn xe bò của chúng ta.\".<br> Tạp Liệt: \"... Lão đại, ngươi nhìn lầm rồi.\".<br> Lục Vinh hỏi Phi Vũ: \"Phi Vũ, ngươi nói xem.\".<br> Phi Vũ thương hại nhìn Tạp Liệt: \"Người ta nhìn xe bò.\".<br> Tạp Liệt: \"...\".<br> Đám người Lục Vinh xuất phát đến ngày thứ năm thì đuổi kịp đoàn người của bộ lạc Phi Hổ.<br> Gặp mặt sau khi đoạn giao quan hệ, hai bên đều có chút lúng túng, Casey nhìn thấy trong đám người Phi Hổ có Kiệt Tây và Thorns, liền vội vội vàng vàng thúc giục mấy người Lục Vinh rời đi.<br> .....................<br> Đoàn người của bộ lạc Phi Hổ.<br> \"Đó là vật gì vậy?\" Kiệt Tây đầy hiếu kỳ mà nhìn xe bò.<br> Đoạn đường này phần lớn là Kiệt Tây được Thorns cõng đi, dù là vậy Kiệt Tây cũng cảm thấy mệt.<br> \"Cái đó hình như gọi là xe bò á.\" Một thú nhân đáp.<br> Kiệt Tây rầu rĩ: \"Nếu chúng ta có vật đó thì không phải lo chuyện trú mưa rồi.\".<br> \"Chính xác! Thứ đó nhìn có vẻ rất thuận tiện.\".<br> \"Bộ lạc Thỏ thần thật là lợi hại! Chẳng lẽ đó thật sự là bộ lạc được thú thần quan tâm hay sao? Họ làm ra được nhiều thứ thần kỳ đến thế cơ mà!.\".<br> Kiệt Tây không vui nói: \"Làm sao có khả năng đó được? Bộ lạc được thú thần ưu ái sao lại có thể trái ý thú thần mà thu lưu những thú nhân bị nguyền rủa chứ?\" Kiệt Tây cực kỳ sùng bái tư tế, đương nhiên chuyện gì cũng đứng về phe tư tế.<br> Kiệt Tây nói xong, nhất thời mấy thú nhân liền im lặng.<br> \"Sao trước đây chúng ta lại không trao đổi xe bò với họ nhỉ?\" Kiệt Tây lại rầu rĩ.<br> Đồ vật mà tộc Phi Hổ trao đổi được với bộ lạc Thỏ thần rất được hoan nghênh, thậm chí có người vì muốn đổi lấy vật tư từ tộc Thỏ thần, đem luôn cả thảo dược vốn phải dâng cho tư tế làm vật trao đổi, làm cho tư tế đại nhân nổi trận lôi đình.<br> \"Lúc đó bộ lạc Thỏ thần vẫn chưa có thứ này.\" Một thú nhân đáp.<br> \"Thực ra Phi Vũ ở cùng những thú nhân bị nguyền rủa lâu như vậy cũng đâu có chuyện gì, chúng ta chỉ là làm ăn với bọn họ mà thôi, hẳn là không có vấn đề gì đâu.\" Một thú nhân nói nhỏ.<br> Bộ lạc Phi Hổ và bộ lạc Thỏ thần đã giao dịch được một thời gian, rất nhiều người còn đang mong đợi bản thân có thể dư dả ra một chút để đổi lấy một cái nồi gốm, nhưng đáng tiếc, họ chưa kịp thực hiện thì chuyện giao dịch đã bị cấm chỉ.<br> Thorns cau mày: \"Lời tư tế nói thì phải có đạo lý, chúng ta vẫn nên nghe theo tư tế đi.\".<br> ..................<br> Thấy trời dần ngả màu, Lục Vinh liền leo xuống xe bò làm cơm.<br> Đi ra bên ngoài tất cả đều phải ăn uống đơn giản, nhưng Lục Vinh vẫn mang theo bên người rất nhiều gia vị.<br> Lục Vinh trét một lớp tương ớt lên trên thịt dê nướng, Kyle và Casey nhìn thấy hành động đó của Lục Vinh liền không tự chủ mà cách xa ra một chút.<br> \"Lão đại, ngươi trét cái thứ cay xè đó lên nhiều như vậy làm gì!\" Kyle không nhịn được nói.<br> Lục Vinh quay đầu lại nhìn Kyle: \"Cái đồ không biết thưởng thức, tương ớt ăn rất ngon đó.\".<br> Kyle nhìn nhìn Lục Vinh, trong lòng không khỏi có chút kiêng kỵ.<br> Lục Vinh tiện tay ném một ống đường qua cho Kyle: \"Ầy, cái này là vị ngọt nè.\".<br> Lục Vinh âm thầm xem thường, Kyle cao lớn to con không thể ăn cay, mà lại giống mấy đứa nhóc thích ăn đồ ngọt, Casey nhìn thấy ống đường trong tay Kyle, ánh mắt nóng bỏng. Lục Vinh quét mắt nhìn Casey, thầm nghĩ: Quả nhiên là hai anh em, ca ca không có tiền đồ, đệ đệ càng không có tiền đồ.<br> Hương vị thịt nướng thoáng chốc tràn ngập cả không gian, Lục Vinh xé ra một khối thịt nhỏ bỏ vào miệng.<br> Tạp Liệt lấy từ trong xe bò ra một bình rượu đem đến chỗ nướng thịt.<br> Lục Vinh không vui nhìn Tạp Liệt: \"Tạp Liệt, rượu kia là dùng để trao đổi, không phải là đem theo để cho ngươi uống đâu.\".<br> Tạp Liệt không thèm để ý: \"Lão đại, ta chỉ uống một chút thôi mà, ngươi không nên keo kiệt như vậy nha!\".<br> Lục Vinh: \"...\".<br> Lục Vinh nhìn Tạp Liệt ra vẻ lợn chết không sợ nước sôi, không khỏi có chút phẫn nộ.<br> Đoàn người Lục Vinh ngồi ăn được một lúc thì phát hiện bộ lạc Phi Hổ cũng đi đến chỗ này.<br> Người của bộ lạc Phi Hổ nghỉ ngơi cách chỗ bọn họ không xa.<br> Đồ ăn của người Phi Hổ chính là thịt khô mang theo từ bộ lạc, do gấp rút lên đường nên họ đã hao phí quá nhiều khí lực, tự nhiên là không có thời gian để đi săn mồi.<br> Bên phía Lục Vinh thì lại khác, vừa di chuyển nhanh vừa đi săn mồi là chuyện dễ như ăn cháo.<br> ..................<br> \"Những tên kia thật là biết hưởng thụ!\" Kiệt Tây hâm mộ nhìn về hướng đám người Lục Vinh.<br> Mấy thú nhân của bộ lạc Phi Hổ cũng thèm nhỏ dãi, những người từng đến chỗ Lục Vinh cọ cơm đều biết, đồ ăn Lục Vinh làm ăn ngon đến mức muốn dừng cũng không thể dừng được.<br> Một thú nhân không nhịn được nói: \"Không biết bọn họ đang ăn cái gì ha, bộ lạc Thỏ thần làm món gì ăn cũng ngon miệng hết, hận không thể nuốt luôn cả đầu lưỡi ấy*.\".<br> <i>(Edt:* một kiểu miêu tả đồ ăn vô cùng ngon)</i><br> Kiệt Tây khó chịu nhìn thú nhân đó: \"Có thật là ăn ngon như vậy không?\".<br> \"Có chứ! Cái con thằn lằn ngu ngốc kia thật là quá tốt số mà! Mỗi ngày đều được ăn ngon, lại còn có thể uống rượu, thật không biết tại sao Lục Vinh lại đối xử tốt với hắn như thế nữa!.\".<br> Kiệt Tây khẽ hừ một tiếng: \"Nếu ngươi thích bộ lạc Thỏ thần đến thế thì cứ bắt chước Kyle, gia nhập vào bộ lạc Thỏ thần luôn đi.\".<br> Thú nhân đang nói chuyện không thể cũng giống cái cãi vã nên ngượng ngùng ngậm miệng, chỉ là ánh mắt lại không ngừng nhìn về phía Kyle.<br> \"Đó là Casey phải không? Hình như chân của hắn đã khỏi hẳn rồi đấy, không phải tư tế nói là hết thuốc chữa rồi sao?\".<br> \"Dược sư của bộ lạc Thỏ thần rất lợi hại, biết đâu người ta có biện pháp khác thì sao.\".<br> Kiệt Tây nghe hai thú nhân đàm luận, sắc mặt sa sầm, nếu đặt Casey và Thorns lên bàn cân, hắn đương nhiên là nghiêng về phía Casey rồi, chỉ là lúc trước Casey bị gãy chân và huỷ dung, hắn không thể thích ứng được, lại sợ Casey dây dưa nên vội vội vội vàng vàng gả cho Thorns, giờ khắc này nhìn thấy Casey khôi phục dung mạo, thương thế cũng đã khỏi, trong lòng Kiệt Tây liền có chút hiu quạnh.<br> \"Bọn họ cũng muốn đi hội chợ sao?\".<br> \"Nhìn hướng đi của họ thì có vẻ là thế.\".<br> \"Mấy kẻ đó thật là to gan, còn dám chạy đến hội chợ, không sợ bị người khác đuổi đánh à?\" Kiệt Tây hừ hừ nói.<br> \"Chắc là chỉ có mấy người đi vào thôi, còn lại sẽ đợi ở bên ngoài.\".<br> ............<br> Tạp Liệt hưng phấn uống rượu, ăn thịt nướng.<br> \"Lão đại, mấy tên kia cứ nhìn chằm chằm chúng ta, xem chừng là thèm ăn lắm rồi.\" Tạp Liệt nói.<br> Lục Vinh liếc hắn: \"Lo ăn của ngươi đi, nhiều chuyện như vậy làm gì.\".<br> \"Lão đại, ta thấy bọn chúng có mang theo đồ gốm á! Thật là đáng ghét mà! Đổi lấy đồ gốm của chúng ta rồi lại đem đi hội chợ giao dịch! Đến lúc đó chắc chắn chúng ta sẽ cùng bọn họ tranh giành sinh ý.\".<br> Lục Vinh: \"Không sao, dù gì chúng ta cũng không mang theo nhiều đồ gốm.\".<br> Tạp Liệt rầu rĩ: \"Cũng không thể nói như vậy, bọn họ chiếm tiện nghi của chúng ta, lại còn dám xem thường chúng ta nữa...\".<br> Phi Vũ nhìn qua Tạp Liệt, rồi lại nhìn qua gương mặt đầy lúng túng của Casey: \"Tạp Liệt, bớt tranh cãi một tí đi.\".<br> Tạp Liệt xấu hổ gãi đầu.<br> Trải qua mấy ngày lặn lội đường xa, đoàn người Lục Vinh rốt cục cũng tới được địa phận của bộ lạc Thiên Nhất.<br> Lục Vinh cho xe dừng phía bên ngoài, đeo kính sát tròng cho Kyle, thuận tiện hoá trang thêm một chút.<br> Tạp Liệt đứng một bên nhìn Lục Vinh hoá trang cho Kyle, kinh ngạc đến mức trợn mắt ngoác mồm.<br> \"Lão đại, ngươi.... thật là lợi hại! Ta hoàn toàn không nhận ra được.\".<br> Lục Vinh nhìn Tạp Liệt: \"Này cũng không có gì to tát.\" Bất quá chỉ là trang điểm một chút mà thôi.<br> Lục Vinh nhìn bộ dáng của Kyle: \"Sau khi tiến vào bộ lạc Thiên Nhất thì nên hạn chế việc hoá thành hình thú, ta cũng không muốn tạo thêm phiền phức.\".<br> Nếu để những thú nhân có quen biết bọn họ nhìn thấy Kyle cùng Tạp Liệt sau khi hoá trang lại lẩn quẩn xung quanh Lục Vinh, sợ rằng sẽ có người nghi ngờ.<br> Kyle gật đầu: \"Ta hiểu.\".<br> Hình thú của thú nhân tương đối dễ bị nhận ra, tuy rằng Lục Vinh chỉ là phòng ngừa vạn nhất, đã thay đổi màu lông của Kyle, thế nhưng tốt nhất là vẫn không nên tạo thêm rắc rối.<br> Tạp Liệt nhìn dung mạo đã hoàn toàn thay đổi của Kyle, hưng phấn nói: \"Lão đại, có phải là đến phiên ta rồi không?\".<br> Lục Vinh tức giận: \"Đúng, đến phiên ngươi rồi.\".<br> ..................<br> Lục Vinh và bọn Phi Vũ đi vào bộ lạc Thiên Nhất trước, còn Tạp Liệt và Kyle thì vác theo mấy cái túi chậm rãi vào sau.<br> Trong bộ lạc Thiên Nhất đã tụ tập không ít người, một vài quầy hàng đã được bày ra.<br> Xe bò của đám Lục Vinh vừa tiến vào Thiên Nhất đã gây tò mò cho không biết bao nhiêu người. <br> Lục Vinh đem xe bò gửi ở chỗ của bộ lạc Thiên Nhất, mỗi ngày có không ít người chạy tới tham quan, Thi Lâm Nguyên đảm nhận nhiệm vụ canh xe bò, đối mặt với đám du khách hiếu kỳ áp lực cũng không phải nhỏ.<br> Lục Vinh đi đến chợ, Phi Vũ nói với Lục Vinh: \"Hội chợ vẫn chưa chính thức bắt đầu, hiện tại số bộ lạc đến còn hơi ít.\".<br> Lục Vinh gật đầu, lần đầu tiên hắn tham gia một sự kiện lớn của các bộ lạc, cảm thấy tò mò đối với mọi thứ.<br> Mấy quầy hàng đều trưng bày một ít đặc sản địa phương, đại đa số đồ vật đều không làm cho Lục Vinh có hứng thú.<br> \"Ồ, ngà voi.\" Lục Vinh nhìn thấy từng cái ngà voi trắng noãn, nhất thời kinh sợ.<br> Phi Vũ thấy Lục Vinh hứng thú với ngà voi liền giới thiệu: \"Mấy người kia đến từ bộ lạc Cự Tượng*<i> (Edt: Voi lớn), </i>bọn họ sống cạnh đàn voi, còn có thể cưỡi voi.\".<br> Lục Vinh nhìn sang bộ lạc Cự Tượng, tướng mạo của thú nhân vốn dĩ đã cao lớn, thú nhân bộ lạc Cự Tượng còn cao lớn hơn những thú nhân khác hẳn một vòng.<br> \"Lão đại, ngươi thấy hứng thú với ngà voi à?\" Casey hỏi.<br> Lục Vinh gật đầu: \"Đúng vậy.\".<br> \"Khoảng ba ống muối thì có thể đổi được một cái ngà voi, lão đại, nếu ngươi muốn thì có thể đổi mấy cái về.\" Casey nói.<br> Lục Vinh trợn to mắt, thầm nghĩ: Ba ống muối đổi một cái ngà voi, này còn có đạo lý hay không a! Cái giá trao đổi này thực sự là...công đạo quá! Muối không hổ là thứ được xem là thú thần ban ơn nha!.<br> Lục Vinh nhìn Casey: \"Ngươi đến xe bò lấy muối đi, có thể đổi bao nhiêu thì cứ đổi bấy nhiêu.\".<br> Casey gật đầu: \"Được.\".<br> Lục Vinh nhìn Casey, thầm nghĩ: May là Casey đã theo phe mình, nếu không sẽ không có ai có thể đứng ra thực hiện giao dịch này rồi, tuy Phi Vũ là thú nhân bình thường, nhưng năm đó sự kiện Phi Vũ rời khỏi tộc Vũ Xà nháo quá lớn, bản thân Lục Vinh cũng có thể đứng ra, nhưng dáng dấp hắn lại giống với giống cái, những người khác sẽ không nguyện ý cho hắn mặt mũi.<br> Casey dùng ba mươi ống muối đổi lấy mười một cái ngà voi, Casey đem đến sinh ý quá lớn cho bộ lạc Cự Tượng, họ không thể chờ được mà hoàn thành giao dịch ngay lập tức. "]