["Hướng Hoa Kiệt do dự một hồi, cuối cùng đưa cổ tay đến chỗ Thi Lâm Nguyên, lạnh nhạt nói: \"Làm phiền vị thần y này.\".","Thi Lâm Nguyên đặt tay lên cổ tay của Hướng Hoa Kiệt, suy nghĩ hồi lâu, bỗng nhiên bật cười: \"Bệnh này của ngươi rất thú vị!\".","Hướng Hoa Kiệt thu tay về, vẻ mặt vẫn lạnh lùng như cũ.","Thi Lâm Nguyên nhìn thái độ của Hướng Hoa Kiệt, cũng không nổi giận, chỉ nhàn nhạt cười, tỏ vẻ cao thâm khó dò.","Lục Vinh nhìn Thi Lâm Nguyên: \"Bệnh gì thế? Ngươi cứ úp úp mở mở thế làm gì?\".","Thi Lâm Nguyên cười cười: \"Nếu dựa vào mạch đập mà nói, chính là túng dục quá độ, dẫn đến thân thể bị thiếu hụt trầm trọng.\".","Khuôn mặt Hướng Hoa Kiệt không hề có cảm xúc, tựa như đã đoán trước được kết quả này, ánh mắt cũng không thèm nhúc nhích.","Thi Lâm Nguyên cười trêu tức Hướng Hoa Kiệt: \"Ba năm rồi ngươi vẫn chưa làm tình có phải không? Ba năm không làm tình lại bị cho là túng dục quá độ, cũng thật là quá xui xẻo. Có vợ rồi phải không? Quan hệ vợ chồng không được hài hòa nha.\".","Lúc đầu ông lão còn có thể giữ được nét mặt bình tĩnh, Thi Lâm Nguyên vừa nói xong, sắc mặt ông đã trở nên khó coi.","Hướng Hoa Kiệt hoài nghi nhìn Thi Lâm Nguyên: \"Sao ngươi biết được?\".","Hướng Hoa Kiệt nắm chặt nắm đấm, ba năm rồi hắn không sinh hoạt giường chiếu, nhưng mỗi lần đi khám đám người kia lại khuyên hắn phải bảo trọng thân thể, chú ý tiết chế! Còn nói hắn không thể ỷ vào tuổi còn trẻ mà sa đoạ trong chuyện hoan ái!.","\"Ta là thần y mà, cho nên cái gì ta cũng biết.\".","\"Ngươi bị trúng độc, loại độc này thúc đẩy dương khí trong cơ thể, sau khi trúng tính dục bị hạ thấp, lâu dần sẽ trở nên không được.\".","\"Nhưng biểu hiện bên ngoài lại là túng dục quá độ, nếu ngươi trị liệu theo bệnh trạng của túng dục quá độ, dùng thêm những loại dược liệu đại bổ, thân thể sẽ càng lúc càng suy yếu, bởi vì những vật đại bổ này và bệnh tình của ngươi vốn dĩ là xung đột với nhau.\".","\"Ngươi đã uống nhiều thuốc bổ, bộ dạng bên ngoài bây giờ của ngươi chính là túng dục quá độ lại càng quá độ, nếu càng kéo dài thì thân thể sẽ càng suy yếu.\".","Ông lão lập tức nhảy lên, hai mắt phóng ra hào quang rừng rực.","Hướng Hoa Kiệt từng có một người vợ, gia thế cũng không tồi, nhưng sau khi kết hôn, quan hệ giữa hai người bỗng xuất hiện một vấn đề lớn.","Hướng Hoa Kiệt khi lên giường không cứng nổi, tìm đến bác sĩ lại bị nói là túng dục quá độ, lúc đầu vợ của Hướng Hoa Kiệt cũng nửa tin nửa ngờ, nhưng kết quả đi khám mấy lần đều như vậy, trong cơn tức giận, cô ta đã ly hôn với Hướng Hoa Kiệt.","Cha mẹ Hướng Hoa Kiệt là hôn nhân thương mại, mẹ của Hướng Hoa Kiệt mất sớm, sau khi mẹ của Hướng Hoa Kiệt mất đi, cha của hắn cưới về một nữ minh tinh, sinh ra một đứa em trai nhỏ hơn Hướng Hoa Kiệt ba tuổi, sau khi Hướng Hoa Kiệt ly hôn, hắn cũng rời khỏi Hướng gia, trở về với nhà ngoại.","Lúc đầu, một thầy thuốc Trung y nói Hướng Hoa Kiệt túng dục quá độ, ông lão cũng cho rằng cháu ngoại của mình tuổi trẻ bồng bột, chơi đùa quá trớn, nhưng ông cùng Hướng Hoa Kiệt trị liệu suốt ba năm, hiểu rõ đứa cháu ngoại này như lòng bàn tay, đương nhiên ông cũng biết chuyện này không giống như thầy thuốc Trung y kia nói.","Nghe Thi Lâm Nguyên nói Hướng Hoa Kiệt bị trúng độc, tâm tình ông lão cuồn cuộn nổi sóng, trong nháy mắt hoài nghi rất nhiều chuyện.","\"Thần y có biện pháp trị liệu không?\" Ánh mắt sắc bén của ông lão tỏa ra hào quang rừng rực, Thi Lâm Nguyên bị ánh mắt như vậy nhìn chằm chằm, nhất thời có cảm giác như có gai mọc sau lưng.","Thi Lâm Nguyên cười cười: \"Biện pháp thì có, nhưng có chút phiền phức, thật ra nếu vị tiên sinh này không muốn sinh con, chỉ cần ngừng uống thuốc là có thể điều dưỡng được.\".","Sắc mặt của ông lão có chút vặn vẹo: \"Hoa Kiệt đương nhiên muốn sinh con, nó còn phải sinh thật nhiều đứa nhỏ.\" Ông chỉ có một đứa con gái là mẹ của Hướng Hoa Kiệt, Hướng Hoa Kiệt là đứa cháu ngoại duy nhất của ông.","Thi Lâm Nguyên vuốt cằm khó xử: \"À, vậy thì thảm rồi.\".","\"Nếu thần y có biện pháp, kính xin ngài hỗ trợ!\".","\"Thúc thúc của cháu rất có giá nha, trước đây có người mời thúc ấy cứu mạng, ra giá tận hai mươi ngàn vạn lận đó.\".","\"Chẳng lẽ ngài là bác sĩ Thi Lâm Nguyên?\" Ông lão bỗng nhiên nhớ ra chuyện gì, kích động nói.","Thi Lâm Nguyên có chút bất ngờ: \"Đúng vậy! Ngài biết ta?\".","Ông lão cười cười: \"Ta có cho người đi tìm ngài, nhưng ngài quá bận rộn, người của ta tìm tới thì ngài đã đi rồi.\".","Ông lão kích động nhìn Thi Lâm Nguyên. Tuy Thi Lâm Nguyên không trị cho nhiều người, nhưng bệnh án nào cũng thuộc hàng đặc biệt kinh điển. Ông lão thật sự không ngờ mình lại có vận may tốt như vậy, tuỳ tiện đón người ven đường lại có thể đón được thần y mà ông khổ sở tìm kiếm.","Thi Lâm Nguyên cười cười: \"Có rất nhiều người tìm đến ta, nên ta đành phải tránh đi một chút.\".","\"Đây thật sự là trùng hợp! Bác sĩ Thi, ngài nhất định phải giúp đỡ chúng ta!\".","Thi Lâm Nguyên sờ cằm: \"Vị tiên sinh này đã trúng độc hơn năm năm, rất khó giải quyết.\".","Thanh niên cau mày, giữa hai lông mày lóe lên mấy phần dị dạng, nhưng rất nhanh đã bình tĩnh trở lại.","Thi Lâm Nguyên nhìn sắc mặt thanh niên, thầm nghĩ: Cái tên này rất có định lực nha! Biết được đời này mình không còn hi vọng lăn giường lại có thể bình tĩnh như vậy.","Ánh mắt ông già phóng tia sắc bén: \"Rất khó giải quyết, chứ không phải là không có cách giải quyết đúng không?\".","Thi Lâm Nguyên gật đầu: \"Chuyện này cũng không phải hoàn toàn không có cơ hội, nhưng...\".","Ông lão lập tức hiểu ra, bác sĩ Thi là thần y, nhưng lại là một tên tâm địa đen tối, không chịu chi số tiền lớn thì sẽ không mời được hắn ra tay: \"Chuyện tiền bạc thì rất dễ bàn.\".","Ông lão thầm nghĩ: thằng cha của cháu ngoại ông không trông cậy được, gia sản Hướng gia sau này sợ là sẽ không có phần của Hoa Kiệt, nhưng gia sản của ông về sau đều sẽ dành cho đứa cháu ngoại này. ","Biết được thân phận Thi Lâm Nguyên, ông lão trở nên rất nhiệt tình.","Lục Vinh phát hiện nhiều chuyện trên đời này hoàng đế không vội mà thái giám đã vội rồi, Hướng Hoa Kiệt vô cùng bình tĩnh, ông lão đã vội vội vàng vàng, hận không thể ôm cháu chắt ngay lập tức.","..................","Tạp Liệt ở lại trên đường, buồn bực nói: \"Phi Vũ đại ca, có khi nào mấy người lão đại chơi vui quá rồi bỏ quên chúng ta ở đây không?\".","\"Hiên thiếu vẫn còn chờ ở đây, ngươi lo cái gì?\".","Tạp Liệt gật đầu: \"Cũng đúng, lão bản có thể không quan tâm chúng ta, nhưng chắc chắn không thể bỏ lại Hiên thiếu.\".","Thẩm Hiên: \"...\".","Tạp Liệt tránh qua một bên, hoá thân thành một con thằn lằn lớn.","Thẩm Hiên bị Tạp Liệt doạ sợ: \"Tạp Liệt, ngươi làm cái gì vậy?\".","Tạp Liệt cười cười: \"Thư giãn gân cốt một chút ấy mà, dù sao nơi này cũng không có ai khác.\".","Thẩm Hiên đen mặt lại, hung thần ác sát uy hiếp: \"Biến lại thành người ngay! Nếu không ta nhét mù tạc vào trong miệng ngươi bây giờ.\".","Tạp Liệt phiền muộn nhìn Thẩm Hiên, oán giận nói: \"Hiên thiếu hung dữ quá...không có Lục Vinh là Hiên thiếu hết ôn nhu liền.\" Tạp Liệt không tình nguyện mà hoá lại thành người.","Thẩm Hiên: \"...\".","Đoàn người Thẩm Hiên chờ không bao lâu, có hai chiếc xe chạy tới chỗ họ.","Một bảo vệ bước xuống, cung kính mời đám người Thẩm Hiên lên xe.","\"Trong lúc mọi người chờ ở đây có chuyện gì xảy ra không?.\".","Thẩm Hiên cười cười: \"Không có, xảy ra chuyện gì sao?\".","\"À, không có gì, lúc nãy ta có nhìn thấy một con hổ rất lớn, có thể là do dạo này mất ngủ nên bị hoa mắt rồi.\".","Tim Thẩm Hiên nhảy nhảy, hổ lớn? Trước đó hình như Kyle có nói hắn muốn đi dạo xung quanh một chút, chạy rất xa, chẳng lẽ con hổ kia chính là hắn.","Thẩm Hiên nhìn qua Kyle, sắc mặt Kyle khá bình tĩnh, tỏ vẻ như không có chuyện gì xảy ra.","\"Mấy người Lục Vinh đâu rồi?\" Thẩm Hiên chuyển đề tài câu chuyện.","\"Ngài không cần phải lo cho họ, bọn họ đã đến một khách sạn rồi.\"","\"Ồ, chỗ này còn có khách sạn sao?\".","\"Khu du lịch mà, đương nhiên sẽ có khách sạn.\".","Đoàn người Thẩm Hiên được cung kính đưa đến khách sạn, hội họp với đám người Lục Vinh.","Hướng Hoa Kiệt đi xuống nhà hàng ở tầng trệt của khách sạn, thấy đám nhóc La Y đang ngồi trên bàn, rất ra dáng người lớn mà tự gọi đồ ăn, gọi hơn mười mấy món.","Hướng Hoa Kiệt ngồi xuống cạnh Lục Thiên: \"Mấy bạn nhỏ gọi nhiều đồ ăn như vậy, có ăn hết nổi không?\".","La Y gật đầu: \"Ăn hết mà, Hướng tiên sinh có muốn ngồi ăn chung với tụi cháu không? Ăn nhiều bổ nhiều nha\".","Hướng Hoa Kiệt vốn muốn cự tuyệt, nhưng nhìn khuôn mặt ngây thơ của Lục Thiên, ma quỷ xui khiến mà đáp một tiếng: \"Được.\".","\"Chú* không cần lo lắng đâu, Thi Lâm Nguyên thúc thúc chắc chắn sẽ có biện pháp chữa trị, có điều....Giá mà thúc ấy đưa ra không rẻ, nhưng chú cũng đâu phải người nghèo rớt mồng tơi, nhất định có thể gánh vác nổi mà!\" Lục Thiên như ông cụ non nói.","\"Đúng vậy, chú Hướng nhìn rất giống mấy người vung tiền như rác, Thi Lâm Nguyên thúc thúc thích nhất là loại người này, thúc ấy sẽ không bỏ mặc chú đâu.\" La Y nói.","Viên Kiệt đá La Y một cước: \"Câm miệng, không được nói lung tung.\".","Hướng Hoa Kiệt cười cười: \"Thật ra không trị được cũng không sao cả.\".","\"Chú muốn làm hòa thượng?\" Viên Kiệt hỏi.","Hướng Hoa Kiệt lắc đầu: \"Không có!\".","Lục Thiên nghiêng đầu: \"Vậy thì thật kỳ quái.\".","\"Không kỳ quái đâu! Chắc chú ấy muốn làm giống cái á.\" La Y gắp một con tôm lên gặm.","\"A, thì ra chú ấy là 0!\" Lục Thiên tỏ vẻ đã hiểu gật đầu.","Hướng Hoa Kiệt: \"...\".","Hướng Hoa Kiệt vốn nghĩ rằng mấy đứa nhỏ gọi nhiều món như vậy sẽ không ăn hết được, nhưng sự thật là sức chiến đấu của bọn nhóc quá kinh người, đặc biệt là La Y.","Từ sau khi Hướng Hoa Kiệt ly hôn cũng chẳng buồn ăn uống, nhưng lần này ăn cùng mấy đứa nhỏ lại ăn được không ít.","Hướng Hoa Kiệt trở về phòng mình, phát hiện trong phòng có thêm một người.","\"Sao ông ngoại lại đến đây?\".","\"Ông không yên lòng cháu. Thế nào? Cháu vẫn ổn chứ.\".","Hướng Hoa Kiệt cười cười: \"Cháu không sao, giằng co lâu như vậy, cuối cùng cũng có thể biết được nguyên nhân bệnh, không cần phải tiếp tục nghe đám bác sĩ kia nói lung tung nữa.\".","\"Ông đã hỏi qua bác sĩ Thi, độc của cháu cần một vài vị thuốc quý của Đông y mới có thể bào chế ra được, nên chắc chắn không thể có chuyện vô ý ăn nhầm, có người cố ý hạ độc cháu.\".","Hướng Hoa Kiệt trầm mặt, không nói gì.","Ánh mắt ông lão dần trở nên lạnh lùng: \"Cháu nghĩ người đó là ai?\".","\"Còn cần phải đoán sao? Cháu không được, người được chỗ tốt đương nhiên là em trai cháu.\" Chuyện ly hôn của hắn năm đó chắc chắn có dính líu với người phụ nữ kia.","\"Cha cháu cưới về một con hồ ly tinh rất có thủ đoạn! Ông sẽ không bao giờ tha thứ cho ả.\".","Hướng Hoa Kiệt nhìn ông lão: \"Ông ngoại, chuyện đã đến nước này thì gấp gáp cũng không làm được gì đâu.\".","——————","<i>Edt: [Góc PR] Ghi chép xuống núi của thần côn</i><i> (cùng tác giả với bộ này)</i><i> do nhà OnlyU edit đã hoàn rồi, mị nhảy lại từ đầu đây. </i><i>A lê</i><i>....</i><i>hấp</i><i>....</i>"]