[" "," ","Vệ Quốc Sinh âm u đứng trong biệt thự, tin sát thủ thất bại được truyền đến chỗ ông bằng tốc độ nhanh nhất, cũng may là tên đó đã chết trên đường đến cục cảnh sát, nhưng thanh danh của ông cũng đã bị ảnh hưởng không nhẹ.","\"Đại sư đừng quá lo lắng, tương lai còn dài mà.\" Trợ lý động viên Vệ Quốc Sinh.","Vệ Quốc Sinh hít sâu một hơi: \"Tương lai còn dài, những tên kia sẽ còn tiếp tục bôi nhọ ta.\".","Chỗ ở của Thi Lâm Nguyên và Vệ Quốc Sinh cách nhau cũng không xa, thậm chí Vệ Quốc Sinh chẳng cần điều tra cũng biết nhân duyên của Thi Lâm Nguyên tốt như thế nào.","\"Tên Kyle kia vẫn luôn ở bên cạnh Thi Lâm Nguyên, bây giờ chúng ta không tiện hạ thủ, cũng không biết cái tên này từ đâu chui ra, sao lại có thể lợi hại như vậy?.\" Vệ Quốc Sinh nghiến răng nghiến lợi nói.","Vệ Quốc Sinh chậm chạp không ra tay với Thi Lâm Nguyên, nguyên nhân lớn nhất chính là sự tồn tại của Kyle, nhiều người nghĩ rằng Kyle không phải là cơ giáp sư siêu cấp như tin đồn, nhưng Vệ Quốc Sinh đã cho người điều tra, đó là sự thật 100%.","Vệ Quốc Sinh tức giận: \"Thêm cả tên chết tiệt kia nữa!.\".","Tào Úc Tường, đối thủ cũ của ông muốn Thi Lâm Nguyên tham gia vào Hiệp hội Dược tề sư, thậm chí còn muốn để hắn giữ chức Hội phó, nếu như Thi Lâm Nguyên thật sự trở thành Hội phó thì ông còn mặt mũi nào nữa?.",".....................","Trong một khách sạn.","Lê Nghiên kích động nói với Lê Vĩnh Quốc: \"Anh Ba, anh đến rồi, thằng con kia của anh mặt mũi thật là lớn, em đến tìm nó mà nó cũng không cho em vào cửa.\".","Lê Vĩnh Quốc nhìn Lê Nghiên: \"Nếu A Hiên đã không thích em thì em cũng đừng lượn lờ trước mặt nó nữa.\".","Lê Nghiên bị Lê Vĩnh Quốc nói đến đỏ cả mặt: \"Sao anh Ba lại có thể nói như thế?\".","Lê Vĩnh Quốc thản nhiên: \"Thằng con trai này của anh, Lê gia hiện tại không đắc tội nổi.\".","Sắc mặt Lê Nghiên trở nên vặn vẹo: \"Có phải anh Ba đề cao nó quá rồi không?.\".","Lê Vĩnh Quốc nhìn Lê Nghiên, cảm thấy đứa em gái này của ông thật sự là hết thuốc chữa.",".....................","Trong biệt thự.","Lục Thiên chạy đến chỗ Lục Vinh, hai mắt lấp lánh: \"Cha, cái người tên Lê Vĩnh Quốc kia sắp đến rồi, cha có thấy căng thẳng không?\".","\"Có gì mà phải căng thẳng chứ?\".","\"Nghe nói khi người vợ xấu phải gặp cha mẹ chồng thì sẽ rất căng thẳng\" Lục Thiên đáp.","Lục Vinh: \"... Đó là người bình thường, cha của con là thanh niên anh tuấn tiêu sái, không giống với bọn họ.\".","Lục Thiên nghiêng đầu: \"Nhưng ông ấy là cha vợ mà, bối phận lớn hơn cha đó.\".","\"Ông ấy là ông ngoại con, bối phận lớn hơn con gấp ba lần, con sợ ông ấy không?\" Lục Vinh hỏi.","Lục Thiên nghiêng đầu: \"Con cách ông ấy ba lần, rất xa nha, cho nên con không sợ.\".","\"Ba ba của con không thích ông ấy, ý kiến của ông ấy hoàn toàn không ảnh hưởng đến ba ba của con, nên cha cũng không sợ ông ấy đâu.\" Lục Vinh nói.","Lục Thiên nghiêng đầu, mở to mắt nhìn Lục Vinh, Lục Vinh thấy vẻ mặt của bé thì hơi khựng lại, hắn quay đầu nhìn về phía cửa, Lê Vĩnh Quốc đang đứng ở đó.","Lục Vinh: \"...\".","Lê Vĩnh Quốc đi vào, nói: \"Người của Lê gia tìm tới chỗ các con?\".","\"Họ có tìm tới đây vài lần.\" Lục Vinh thầm nghĩ: Lê gia có một người đàn bà tên là Lê Nghiên, cũng không biết bà ta lấy đâu ra tự tin mà lần nào đến cũng kiêu ngạo, vênh vang đắc ý đòi Thi Lâm Nguyên bán rẻ dược tề cho, còn muốn Thi Lâm Nguyên đầu quân vào Lê gia nữa.","\"Xin lỗi, đã làm phiền các con rồi.\" Lê Vĩnh Quốc nói.","\"Cũng không phiền gì lắm, lần nào họ tới chúng ta cũng ngó lơ, không để họ cho họ được.\" Lục Vinh nói.","Lê Vĩnh Quốc: \"...\".","\"Bây giờ cuộc sống của các con không tồi nhỉ?\" Lê Vĩnh Quốc hỏi.","Lục Vinh gật đầu: \"Đúng là không đến nỗi.\".","Lê Vĩnh Quốc không biết mình nên có cảm giác gì, rõ ràng ông là cha của Thẩm Hiên, là bố vợ của Lục Vinh, nhưng hai người còn không tôn kính ông bằng một phần Huống Ly.","Lê Vĩnh Quốc không biết người nhà ông nghĩ cái gì trong đầu, hiện giờ Lục Vinh đã có thành tựu, sự nghiệp của Lê gia thì đang chững lại*, tương lai của Lục Vinh là vô hạn, nhưng người của Lê gia vẫn cứ tỏ ra tự cao tự đại trước mặt hai người.","<i>(Edt:* nguyên văn là bình cảnh, bạn nào hay đọc tu tiên chắc sẽ biết nè, kiểu tới đó thôi không lên được nữa ý).</i>","\"Dạo này Thi Lâm Nguyên rất nổi tiếng.\" Lê Vĩnh Quốc nói.","Lúc dược tề Phá Kén vừa được tung ra, vì dính phải nghi vấn đoản mệnh nên danh tiếng của Thi Lâm Nguyên cũng không tốt đẹp gì, nhưng bây giờ hiệu quả của dược tề đã được chứng thực, lại có rất nhiều dược tề sư đứng ra bảo đảm cho Thi Lâm Nguyên, nên hắn mới có thể nổi tiếng như thế.","Dược tề cấp A có độ nguy hiểm cao, nguyên liệu lại quá quý hiếm, không thể mở rộng sản xuất, nhưng dược tề Phá Kén lại khác, nghe nói nó có thể được sản xuất với số lượng lớn, dù Thi Lâm Nguyên đã ngừng bán một đoạn thời gian, nhưng có vẻ là hắn chỉ muốn nâng giá chứ không phải thiếu thốn nguyên vật liệu, càng đáng nói hơn là, dược tề Phá Kén thậm chí còn có thể tối ưu hoá cả gien cấp A.","\"Đúng vậy, A Nguyên bây giờ rất được hoan nghênh.\" Lục Vinh nói: \"Hai ngày trước hắn đi ra ngoài còn bị người ta ám sát.\".","Lê Vĩnh Quốc cau mày, thầm nghĩ: Quan hệ của Thi Lâm Nguyên và Vệ Quốc Sinh đã tệ đến mức không thể cứu vãn, cũng không biết đến cuối cùng ai mới là người ngã xuống.","...............","Đinh Chiêm Hạo quản lý cửa hàng dược liệu, khách ra vô tấp nập.","\"A Hạo dạo này làm ăn khá khẩm nhỉ?\".","Nhìn người vừa tới, Đinh Chiêm Hạo có chút bực bội, người này là chú của Đinh Chiêm Hạo, lúc Đinh Chiêm Phong gặp chuyện thì cuỗng lấy một số tiền ra ngoài tự lập môn hộ, nhưng khi mọi việc vừa được giải quyết thì ông ta lại quay lại.","Đinh Chiêm Hạo nhìn ông ta: \"Chú đến đây làm gì?\".","\"Chừng nào anh của con mới chịu chấn chỉnh lại sản nghiệp của Đinh gia đây?\".","Đinh Chiêm Hạo cười cười: \"Hai chúng ta vẫn còn thiếu nợ Lục Vinh, đương nhiên là phải trả nợ, kiếm tiền bây giờ khó lắm, nói gì đến chuyện chấn chỉnh Đinh gia.\".","\"Lục Vinh rất giàu có, hắn sẽ không để ý chút tiền đó đâu.\" Đinh Hồng Xa nói.","\"Dù Lục Vinh không cần ta trả, ta cũng không phải là loại người vong ân phụ nghĩa đó, nhắc mới nhớ, chú đã mất tích một khoảng thời gian, ta còn lo rằng chú đã xảy ra chuyện rồi cơ. Nhưng nhìn chú bây giờ mập mạp hẳn ra, có thể thấy những chuyện trước đây không hề ảnh hưởng gì đến chú, vậy thì ta cũng yên tâm rồi.\" Đinh Chiêm Hạo châm chọc.","Đinh Hồng Xa nghe Đinh Chiêm Hạo nói thế thì giận đỏ cả mặt.","Đinh Chiêm Phong đi vào, Đinh Chiêm Hạo nhìn thấy Đinh Chiêm Phong thì mừng rỡ reo: \"Đại ca, anh đã có thể đi lại rồi sao?\".","Đinh Chiêm Phong gật đầu: \"Gần như khôi phục hoàn toàn rồi.\".","\"Đại ca đi gặp Lục Vinh hở? Lục Vinh nói muốn được gặp anh một lần đấy.\" Đinh Chiêm Hạo hỏi.","\"Ta đã gặp hắn rồi.\" Đinh Chiêm Phong nhìn qua Đinh Hồng Xa, vì ông ta đứng ở đây nên anh cũng không tiện nhắc chuyện Lục Vinh mời anh đến quản lý nội vụ của binh đoàn Lam Hải Vực. Đàn em của Viên Uy chủ yếu chỉ biết đánh đấm, trước khi tới đây, Viên Uy có nhờ Lục Vinh tiện thể xem xét vài nhân tài.","Đinh Hồng Xa cười cười nhìn Đinh Chiêm Phong: \"Tiểu Phong, lần này con phải nói là nhân hoạ đắc phúc rồi! Có thể móc nối quan hệ với Lục Vinh thì sợ gì sau này không thể thăng quan tiến chức chứ?\".","Đinh Chiêm Phong ngoài cười nhưng trong không cười nói: \"Đúng vậy, quả thực là nhân hoạ đắc phúc, tuy chịu chút khổ nhưng lại có thể nhìn thấy bộ mặt thật của một số người.\".","Đinh Hồng Xa cười gượng, không biết nên đáp lại như thế nào.","..................","Kyle tìm được Casey, cực kỳ nghiêm túc nói: \"Casey này, ngày mai đệ trông A Nguyên giúp ta nhé, ta phải ra ngoài một chuyến.\".","Lục Vinh bất ngờ nhìn Kyle, từ sau khi Thi Lâm Nguyên bị ám sát, Kyle vẫn luôn ở bên Thi Lâm Nguyên, một tấc cũng không rời, đây là lần đầu tiên hắn chủ động tách ra.","\"Đại ca, ngày mai anh có việc gì à?\" Casey hỏi.","Lục Vinh nghe hai anh em nói chuyện, hiếu kỳ nhìn qua chỗ Kyle.","\"Có người nói ta là hàng giả, còn bảo ta muốn nổi tiếng đến điên rồi, hắn muốn vạch trần bộ mặt thật của ta, hẹn ta ra ngoài đánh một trận.\" Kyle đáp.","Lục Vinh khó hiểu nhìn Kyle: \"Sao ngươi lại nhận lời?\".","Kyle buồn bực: \"Ta cũng đâu muốn nhận lời, nhưng cái tên này cứ kiếm chuyện, lúc ta chơi game sẽ có một màn hình xuất hiện, làm cho ta không thể chơi được.\".","\"Hacker.\" Thẩm Hiên trầm ngâm: \"Xem ra ngươi chọc phải một nhân vật không tầm thường\".","Lục Vinh có chút ngờ vực: \"A Hiên, ngươi biết tên kia là ai à?\".","\"Chỉ là suy đoán thôi, có lẽ tên đó chính là Thượng Quan Ngao, thuộc gia tộc Thượng Quan, gien của hắn ta là cấp A, có thể điều khiển cơ giáp cấp A, rất thích đánh nhau, sở thích của hắn là khiêu chiến những người có tiếng tăm lừng lẫy, dùng mọi cách để chứng minh họ chỉ là những kẻ ba hoa, ai mà bị hắn nhắm vào đều sẽ rất thảm.\" Thẩm Hiên nói.","Kyle nhíu mày: \"Xem ra cái tên này rất muốn ăn đòn, loại người ngứa đòn như hắn sao vẫn chưa bị người ta đánh chết nhỉ?.\".","\"Chuyện này tuỳ vào cái nhìn của từng người thôi, hắn hẹn ngươi đánh nhau ở vùng ngoại ô đúng không?\" Lục Vinh hỏi.","Kyle gật đầu: \"Đúng vậy\".","\"Nếu đánh nhau, ngươi nhớ chừa cho hắn một mạng.\" Thẩm Hiên nói.","\"Tại sao? Chẳng lẽ chúng ta có thể bắt hắn đổi ra tiền?\".","Lục Vinh: \"... Không có đổi tiền.\" Thượng Quan Ngao có bối cảnh không nhỏ, nếu thật sự bắt hắn cũng có thể đổi ra tiền được đấy, nhưng loại chuyện bắt cóc tống tiền này không thể làm nhiều lần, nếu không sẽ bị người người vây đánh.","Thẩm Hiên cười cười: \"Tên đó có thể có ích cho chúng ta.\".","\"Có ích gì?\" Lục Vinh tò mò hỏi.","\"Nghe nói Thượng Quan Ngao là một người rất có nguyên tắc, hắn từng tuyên bố, nếu như người hắn khiêu chiến thật sự có tài, hắn sẽ mặc cho đối phương sai khiến trong vòng một năm.\" Thẩm Hiên đáp.","Kyle nghiêng đầu: \"Tên đó hình như cũng không mạnh lắm, ta sai khiến hắn thì được cái gì?\".","\"Khả năng đánh đấm của hắn không tồi, chỉ là lần này hắn tìm nhầm đối thủ. Hắn thường xuyên vạch trần những cơ giáp sư ba hoa, những dược tề sư lừa đảo, thậm chí cả các Đại sư thuộc những ngành nghề khác, hắn có thực lực cao cường, lại còn là một hacker lợi hại, nếu để hắn điều tra Vệ Quốc Sinh, có lẽ sẽ mau chóng tra được rất nhiều chuyện thú vị, Vệ Quốc Sinh bị lật đổ, A Nguyên cũng có thể nhẹ nhõm rồi.\" Thẩm Hiên nói.","Nghe Thẩm Hiên nói như vậy, Kyle lập tức hưng phấn: \"Được rồi, vậy thì lúc đối chiến ta sẽ hạ thủ lưu tình, nếu thế thì ta cũng không dùng đến cơ giáp siêu cấp, chỉ cần dùng cơ giáp bình thường là được, nếu dùng cơ giáp siêu cấp, ta sợ bản thân không thể khống chế nhẹ tay với hắn được mất.\".","Thẩm Hiên: \"...\"."," "]