[" "," ","Mạc Hoài nhìn Mạc Viễn An, thầm nghĩ: Mạc Viễn An chỉ mới đi cùng Lục Vinh mấy ngày mà đã trở thành fan trung thành của Lục Vinh rồi, nếu ở lâu thêm vài ngày nữa có lẽ con trai ông sẽ khăng khăng một mực đi theo người ta mất.","\"Con muốn giới thiệu Du Cường cho Lục Vinh?\".","Mạc Viễn An gật đầu: \"Đúng vậy, A Cường bị chèn ép ở Du gia, nhìn bên ngoài thì có vẻ hắn rất được trọng dụng, nhưng thật ra đã mấy lần bị người khác đoạt mất công lao. Lục Vinh nói bên Lam Hải Vực rất thiếu người, nếu A Cường qua đó nhất định sẽ được đề bạt.\".","Mạc Viễn An thầm nghĩ: Du Cường cũng không phải thằng ngốc, hắn không thể vĩnh viễn sống dưới sự đàn áp của Du gia, những năm gần đây Du Cường cũng đã thành lập được một đội ngũ, dần dần tách biệt với quân đoàn Du gia.","Mạc Hoài ngờ vực hỏi: \"Du Cường đồng ý đi đến đó?\".","\"Đồng ý chứ sao không? A Cường sùng bái nhất là Kyle, người đó có khả năng tay không đập nát cơ giáp, nếu hắn biết mình có thể trở thành đồng đội của Kyle thì nhất định sẽ rất hưng phấn.\" Mạc Viễn An nói.","Mạc Hoài: \"...\" Mãng phu sùng bái mãng phu, thật là không có chí tiến thủ.","\"Cơ giáp mini của tên sát thủ kia không biết là do ai làm ra, trình độ không ra làm sao. Chuyện Kyle tay không đánh nát cơ giáp vừa truyền ra thì tất cả cơ giáp mini đều bị nghi ngờ về mặt chất lượng, làm cho chúng khó bán hơn xưa rất nhiều.\" Mạc Hoài lắc đầu nói.","Mạc Viễn An cười cười: \"Vấn đề có lẽ không nằm ở cơ giáp đâu, là Kyle quá lợi hại mà thôi.\".","Mạc Hoài không cho là đúng: \"Cha nghĩ là vận may của tên sát thủ đó không tốt thì đúng hơn.\".","\"Cha nghĩ thế nào về chuyện đi đến Lam Hải Vực?\" Mạc Viễn An hỏi.","\"Đi Lam Hải Vực cũng là một lựa chọn không tồi.\" Dạo này có rất nhiều người muốn lôi kéo ông, tích cực nhất đương nhiên chính là Thượng gia và Du gia, nhưng ông lại không muốn chọn ai trong số đó, vẫn luôn giữ thái độ trung lập, hiện tại người của hai nhà đó càng lúc càng mất kiên nhẫn, một khi thế cân bằng bị phá, ông cũng không dám tưởng tượng chuyện gì sẽ xảy ra.","\"Du gia vẫn chưa biết chuyện của con và Du Cường phải không?.\" Mạc Hoài nói.","Mạc Viễn An lắc đầu: \"Con nghĩ là không.\".","\"Chắc là vậy, tên Du Lượng Thành kia cho rằng con đã chết, hắn luôn giả vờ yêu con sâu đậm, tên nguỵ quân tử đó da mặt thật là dày.\" Mạc Hoài khó chịu."," ","\"Cha phải đề phòng hắn.\" Mạc Viễn An nói.","Mạc Hoài nhìn Mạc Viễn An, không hề nói gì.","Mạc Hoài bứt rứt trong lòng, Mạc Viễn An không nói cho ông biết chuyện năm đó, nên mỗi lần Du Lượng Thành tỏ ra toàn tâm toàn ý với Mạc Viễn An, ông sẽ tặng cho Du gia mấy chiếc cơ giáp đỉnh cấp, bây giờ nhớ lại cứ thấy mình như một thằng ngốc.","...............","Trên một chiếc phi thuyền.","\"Anh Cường sao vậy? Có tâm sự à? Chẳng lẽ Du Đông lại đến chỗ chúng ta khua tay múa chân khiến anh thấy phiền? Nếu anh thấy hắn phiền thì bọn em trùm bao tải đánh hắn một trận nhé.\" Thân tín của Du Cường, Mao Hiểu Huy nói.","Du Cường lắc đầu: \"Không phải, tên đó cũng xem như an phận, chúng ta không cần đụng vào hắn.\".","\"Chúng ta đã giết chết bao nhiêu kẻ được Du gia phái tới, lão già ở Du gia kia chắc đã nổi trận lôi đình rồi, cái tên lần này tới đây đã an phận hơn so với đám đáng ghét trước kia nhiều.\" Mao Hiểu Huy cười xán lạn.","\"Không phải chuyện của Du Đông, vậy anh đang lo lắng chuyện gì thế?.\" Mao Hiểu Huy hỏi.","\"Ta nhớ An An.\".","Mao Hiểu Huy cau mày: \"Anh cũng thật là, chỉ gọi chị dâu là An An, thậm chí còn không nói ra tên họ đầy đủ, lúc nào cũng thần thần bí bí, mọi người đều nói thực ra...\".","Du Cường nhìn Mao Hiểu Huy: \"Mọi người nói thế nào?\".","\"Mọi người nói chị dâu là do anh tự bịa ra, thực chất anh không cưới được vợ, sợ mất mặt nên mới cố tình bịa ra một người.\" Mao Hiểu Huy đáp.","Du Cường vui: \"Sao ta lại có thể bịa ra An An được? An An còn có thể sửa chữa cơ giáp, lần trước cơ giáp của ta bị hư cũng là nhờ An An sửa nên nó mới hoạt động trở lại đấy.\".","Mao Hiểu Huy cười cười: \"Chuyện này lại càng vô lí hơn! Lần trước cơ giáp của anh bị hư nặng như vậy mà vẫn có thể sửa được, chứng tỏ người đó phải rất tài giỏi, một đại sư chế tạo cơ giáp tài năng như thế sao lại chịu sống cùng loại người thô kệch như chúng ta? Hơn nữa đại sư chế tạo cơ giáp đều là mấy lão già lớn tuổi hết rồi.\"."," ","Du Cường không vui đáp: \"Ta không thể giải thích rõ ràng được.\" Du Cường thầm nghĩ: Ai nấy đều biếu Mạc Hoài là đại sư chế tạo cơ giáp có kĩ thuật lợi hại, nhưng không ai biết Mạc Viễn An đi theo Mạc Hoài bấy lâu nay, mưa dầm thấm đất, trình độ cũng không hề thấp.","Mao Hiểu Huy: \"...\".","\"Hiểu Huy, nếu chúng ta đầu quân vào thế lực của Lục Vinh ở Lam Hải Vực thì sẽ thế nào?\" Du Cường hỏi.","Mao Hiểu Huy sững sờ: \"Sao đột nhiên anh lại nghĩ đến chuyện này?\".","\"An An nói, đầu quân vào Lam Hải Vực thì có thế thoát khỏi sự khống chế của Du gia, cũng có thể sống tự do hơn bây giờ một chút.\" Du Cường đáp.","Mao Hiểu Huy gật đầu: \"Đây quả thật là một sự lựa chọn không tồi, nhưng vấn đề là người ta có muốn nhận chúng ta không?\" Mao Hiểu Huy thầm nghĩ: Mỗi lần họ đi ra ngoài làm nhiệm vụ thì Du gia đều sẽ phái người theo giám sát, bọn hắn đã nhịn lâu lắm rồi, bây giờ đầu quân theo người khác cũng là một chuyện tốt.","Du Cường gật đầu: \"Họ sẽ nhận, Lục Vinh đang thiếu người.\".","Mao Hiểu Huy mờ mịt: \"Em nghe nói làm việc cho Lục Vinh sẽ nhận được đãi ngộ rất tốt, nhưng sao chị dâu lại nghĩ ra được biện pháp này? Chẳng lẽ chị dâu quen biết người nào ở Lam Hải Vực sao?.\".","Du Cường gật đầu: \"An An biết Lục Vinh.\".","Mao Hiểu Huy: \"Chị dâu thật lợi hại! Có thể quen biết một nhân vật tầm cỡ như thế...\".","Du Cường cau mày, không nói gì, lúc nghe tin Mạc Viễn An mất tích, Du Cường gần như phát điên, nhưng sau đó Mạc Viễn An đã bí mật truyền tin, nói hắn và đứa bé đang đi cùng với Lục Vinh, Du Cường mới có thể yên tâm hơn một chút.","Mao Hiểu Huy nhìn Du Cường: \"Lão đại, hình như dạo này anh có hơi căng thẳng phải không? Anh lo lắng chuyện gì thế?\".","\"An An về gặp cha hắn rồi.\" Du Cường nói.","<i>(Edt: *Do bên Trung xưng hô hắn/cô như nhau nên hai người nói chuyện với nhau mà MHH có thể vẫn không xác định được giới tính An An nhé).</i>","Mao Hiểu Huy khó hiểu: \"Vợ của anh về nhà gặp cha mình thì có gì không tốt sao?\"."," ","Du Cường lắc đầu: \"Ta chưa gặp cha của An An bao giờ, hơn nữa ta còn nghe nói rằng ông ấy rất khó tính.\".","Mao Hiểu Huy: \"Lão đại à, vợ có xấu đến mấy thì cũng phải ra mắt cha mẹ chồng, nếu An An có thật trên đời thì sớm muộn gì anh cũng phải đối diện với chuyện này thôi...\".","Du Cường: \"... Đã nói An An là người thật rồi mà!\".",".....................","Tạp Liệt ngồi trên sô pha mày mò cây súng đồ chơi.","Mạc Viễn An ôm đứa bé đi ra phòng khách, khuôn mặt hưng phấn.","Tạp Liệt nhìn thấy Mạc Viễn An như vậy thì cười cười hỏi: \"Ngươi sao thế? Nhìn cái vẻ mặt gió xuân phơi phới đó kìa, có chuyện gì vui à?.\".","Mạc Viễn An nhìn Tạp Liệt: \"Không có gì\".","Tạp Liệt lấy một cái bánh ngọt trên khay, không cho là đúng mà đáp: \"Còn nói không có, mặt ngươi đỏ hết lên rồi kìa.\".","Mạc Viễn An: \"...\".","Lục Vinh đi vào, Mạc Viễn An thấy Lục Vinh liền hỏi: \"Lục lão bản làm sao vậy? Nhìn như ngươi rất mệt mỏi?\".","Lục Vinh cười cười: \"Không có gì.\".","Sau khi Thi Lâm Nguyên bán đi phương pháp điều chế dược tề Phá Kén thì có không ít dược tề sư bắt đầu nghiên cứu về nó. Nhưng kết quả lại không được như ý, dược tề Phá Kén cần rất nhiều linh dược để bào chế, giá cả nguyên liệu cũng cao, quá trình điều chế lại dễ xảy ra thất bại, cho nên những dược tề Phá Kén được người khác điều chế ra đều rất đắt đỏ.","Nhưng nhu cầu về dược tề Phá Kén lại tăng lên từng ngày, nhiều người bất đắt dĩ đành phải nhắm mắt tìm tới Thi Lâm Nguyên.","\"Lục lão bản gặp những người khác ở bên ngoài à?\".","Lục Vinh có chút bực mình nói: \"Ta chỉ muốn ra ngoài dạo phố mà thôi, kết quả lại bị họ quấn lấy đến mức không thể thoát thân.\".","Mạc Viễn An đồng tình nhìn Lục Vinh: \"Xem ra được chào đón quá nhiều cũng không phải là chuyện tốt\"."," "]