[" "," ","Du gia.","Du lão gia tử Du Vấn gọi Du Lượng Thành tới: \"A Thành, Mạc Viễn An trở về đã được mấy ngày rồi, sao cháu còn chưa tới đó thăm người ta?\".","Du Lượng Thành thản nhiên đáp: \"Mạc Viễn An đã con với người khác, cháu cần gì phải đến đó quấy rầy gia đình người ta nữa?\".","Du Vấn đột nhiên vỗ bàn: \"Chuyện đã đến nước này mà cháu vẫn chưa chịu nói thật cho ông biết sao?\".","Du Lượng Thành nhìn vẻ giận dữ của Du Vấn, chột dạ hỏi: \"Ông nội làm sao thế?\".","\"Lần trước ông đã bàn bạc xong xuôi với Mạc Hoài một đơn hàng cơ giáp rồi, dù chúng ta trả giá có hơi thấp nhưng Mạc Hoài vẫn nhắm mắt nhắm mũi chấp nhận. Vậy mà lần này ông đến tìm thì lão ta thay đổi sắc mặt, châm chọc khiêu khích ông một trận, ông nghĩ nhất định đã xảy ra có vấn đề gì đó liên quan đến Mạc Viễn An. Năm đó trước khi Mạc Viễn An mất tích hình như có đến gặp cháu, rốt cuộc thì chuyện gì đã xảy ra?\" Du Vấn hung ác hỏi.","Du Lượng Thành thấy thái độ của Du Vấn cũng biết không thể giấu được nữa, trực tiếp kể hết mọi chuyện.","\"Sao cháu lại có thể làm như thế?.\" Huyệt thái dương của Du Vấn nhảy nhảy.","Du Lượng Thành không diễn hình tượng tao nhã ôn nhu nữa, lạnh lùng nói: \"Mạc Viễn An thì có gì tốt chứ? Một người có địa vị cao như cháu đã nhịn nhục theo đuổi loại thấp kém như hắn lâu đến thế, vậy mà hắn còn không hề động lòng, hại cháu mất mặt biết bao nhiêu.\".","Du Vấn nghe Du Lượng Thành nói như vậy, sắc mặt cũng dần lạnh xuống: \"Cũng đúng, năm đó cháu theo đuổi nó vất vả như thế, vậy mà nó vẫn cứ không chịu đồng ý, đúng là cái đồ làm bộ làm tịch, nhưng rốt cuộc Mạc Viễn An đã chạy khỏi Du gia bằng cách nào?.\".","\"Cháu cũng không biết nữa, nhưng cháu có hoài nghi một người.\" Du Lượng Thành hạ giọng.","Du Vấn tò mò hỏi: \"Là ai?\".","\"Du Cường.\".","Du Vấn đột ngột bóp nát cái ly trong tay: \"Cháu chắc chứ?\".","Du Lượng Thành gật đầu: \"Cháu nghĩ tới nghĩ lui mấy lần rồi, chỉ có hắn là đáng nghi nhất.\".","Du Vấn híp mắt: \"Ông đã sớm nhìn ra nó là một đứa ăn cây táo rào cây sung rồi! Nhưng có thật là nó với Mạc Viễn An có quan hệ với nhau không? Ông chưa từng nhìn thấy hai người chúng nó gặp nhau lần nào\".","Du Vấn cau mày, Du Cường làm việc càng ngày càng khoa trương, Du Vấn phái người đến giám sát, kết quả những người đó bị họ ném vào giữa đám trùng tộc, còn tuyên bố với bên ngoài là đối phương quá anh dũng, hi sinh để làm gương cho binh sĩ.","Du Lượng Thành hít sâu một hơi: \"Cũng khó có thể xác định là hắn, nhưng nếu thật sự là hắn thì rắc rối không nhỏ đâu.\".","Sắc mặt Du Vấn càng tệ hơn, thầm nghĩ: Mấy năm nay căn cơ của Du Cường ngày càng vững, dưới trướng của hắn cũng có không ít thủ hạ trung thành. So sánh với nhau thì, dòng chính của Du gia nhân tài không nhiều, kẻ thích gây chuyện thị phi lại có không ít, thậm chí đôi khi ông còn phải vác bộ xương già của mình ra giải quyết hậu quả cho đám vô dụng kia.","Du Vấn hận rèn sắt không thành thép nhìn Du Lượng Thành: \"Cháu và Mạc Viễn An xảy ra chuyện quan trọng như vậy sao lại không nói với ông? Ít nhất ông cũng có thể chuẩn bị tâm lý, sớm biết thế lần trước ông đã kí luôn hợp đồng đơn hàng với Mạc Hoài rồi, lão ta có muốn đổi ý cũng không được.\".","Du Vấn không ngại thủ đoạn dùng thuốc cường bạo Mạc Viễn An của Du Lượng Thành, Du Vấn chỉ cảm thấy thất vọng vì đáng lý những chuyện như vậy phải đảm bảo không được sơ hở, kết quả Du Lượng Thành lại để cho Mạc Viễn An trốn thoát, cũng không biết là để tên khốn nào được lợi.","\"Cháu cứ tưởng Mạc Viễn An đã chết ở xó xỉnh nào rồi, không ngờ hắn lại lớn mạng như vậy.\" Năm đó Mạc Viễn An mất tích, Du Lượng Thành cũng lo lắng một khoảng thời gian, nhưng hắn thấy Mạc Hoài không có phản ứng gì nên cũng dần an tâm.","\"Du Cường sắp trở về rồi, năm đó rốt cuộc có phải là hắn cứu người ra hay không, chúng ta thăm dò một chút sẽ biết.\" Du Vấn nói.","..................","Phi thuyền của Du Cường bay đến Đế đô thì ngừng lại, Du Cường xuống phi thuyền thì vội vàng dẫn theo mấy người rời đi.","\"Lão đại, sao anh lại đến đây?\" Mao Hiểu Huy khó hiểu.","Bên ngoài biệt thự của Thượng Quan Ngao có không ít người, khu vực này lại được bảo vệ nghiêm ngặt, tất cả đều phải chờ ở bên ngoài."," ","\"An An đang ở đây.\" Du Cường nói.","Mao Hiểu Huy sửng sốt: \"Lão đại, không phải anh đang nói đến... Mạc Viễn An đó chứ?\".","Mao Hiểu Huy cũng không quen biết gì Mạc Viễn An, nhưng hắn lại là fan của cơ giáp sư siêu cấp, mấy người hộ vệ của Lục Vinh đều là đối tượng mà Mao Hiểu Huy sùng bái. Mấy hôm trước có một vụ cướp phi thuyền, nghe nói còn có cơ giáp sư siêu cấp xuất hiện, Mao Hiểu Huy liền chú ý nhiều hơn một chút.","\"Lão đại, nơi này phòng bị rất nghiêm ngặt, chúng ta có thể đi vào được không đấy?\" Mao Hiểu Huy nhíu mày.","\"Ta cũng không biết\" Nhìn thấy những ông chủ lớn tiếng tăm lừng lẫy cũng phải đợi ở bên ngoài, Du Cường có chút tự ti.","Thượng Quan Ngao đi ra, nhiệt liệt chào Du Cường: \"Cuối cùng ngươi cũng đến rồi, Mạc Viễn An đã chờ lâu lắm rồi đấy.\".","Du Cường cười với Thượng Quan Ngao, nhưng lại không di chuyển, cẩn thận hỏi lại: \"Mạc Hoài đại sư đang ở đây sao?\".","Thượng Quan Ngao buồn cười nhìn bộ dạng lo lắng của Du Cường: \"Sao thế? Ngươi sợ đại sư ăn ngươi luôn à?\".","Năm đó hắn dẫn Mạc Viễn An rời đi là có nguyên nhân, nhưng nó không thay đổi được sự thật rằng hắn đã lén lút dẫn con trai của Mạc Hoài rời đi, Mạc Hoài đương nhiên sẽ không thích hắn.","\"Chuyện này...\" Du Cường gãi đầu, không biết nên nói thế nào, hắn tránh được mùng một thì cũng không tránh được mười lăm, biết là vậy nhưng hiện tại hắn vẫn chưa sẵn sàng, cứ trốn được bao nhiêu hay bấy nhiêu.","\"Yên tâm đi, vận khí của ngươi không tệ, Mạc Hoài đại sư vừa mới đi rồi, chỉ có Mạc thiếu thôi.\" Thượng Quan Ngao nói.","Du Cường cười cười, thở phào nhẹ nhõm: \"Vậy thì tốt, vậy thì tốt\".","Thượng Quan Ngao từng gặp Du Cường vài lần, trong ấn tượng của hắn, Du Cường luôn là kiểu người hăng hái, rất có chí tiến thủ, đây là lần đầu tiên Thượng Quan Ngao nhìn thấy Du Cường căng thẳng thế này. ","\"Sợ đại sư như thế mà còn dám lừa con trai người ta đi?.\" Thượng Quan Ngao tò mò hỏi.","Du Cường đắc ý cười: \"Sợ thì sợ, lừa thì cứ lừa, nếu vì sợ mà không lừa thì sao ta lấy được vợ?.\".","Thượng Quan Ngao: \"...\" Đây là biết rõ trong hang có hổ mà còn muốn chui đầu vào?.","Mấy anh em đứng cạnh Du Cường hai mặt nhìn nhau, người nào người nấy đều rất hưng phấn, họ đã sớm biết Du Cường có vợ, chỉ là Du Cường luôn giấu vợ rất kín, cả đám bọn họ đều không biết người đó là ai. Bây giờ đột nhiên biết được đó là con trai của một đại sư chế tạo cơ giáp, mọi người có chút không thể tin nổi.","Thủ hạ của Du Cường quanh năm chinh chiến, tính tình hào phóng, phong cách có hơi vô lại, nhưng họ vẫn rất tôn kính cơ giáp chế tạo sư.","Thứ cơ giáp sư sợ nhất chính là cơ giáp gặp sự cố, có một cơ giáp chế tạo sư hỗ trợ chăm sóc cho cơ giáp cũng có thể xem như có thêm một cái mạng.","\"Lão đại, thì ra Mạc Viễn An thật sự là anh dâu của chúng ta! Em cứ tưởng anh chỉ nói chơi thôi.\".","\"Lão đại, em còn sợ anh không tìm được vợ nữa chứ, em đã quá khinh thường anh rồi.\".","\"Lão đại, anh làm sao lừa được anh dâu từ trong tay của Du Lượng Thành thế? Nhưng mà cũng đúng, anh anh minh thần võ, ưu tú hơn tên kia nhiều, anh dâu thật là tinh mắt.\".","Du Cường thấy bọn họ mồm năm miệng mười bàn luận thì xấu hổ đỏ mặt lên.","...............","Nghe tin Du Cường trở về, Du Vấn tính toán tìm Du Cường về Du gia sau đó thăm dò quan hệ của hắn và Mạc Viễn An, nào ngờ Du Cường vừa tới nơi đã chạy thẳng tới chỗ của Thượng Quan Ngao.","Du Lượng Thành cũng nhận được tin này, sắc mặt khó coi muốn chết.","\"Quả nhiên là hắn.\" Tuy Du Lượng Thành đoán rằng giữa Mạc Viễn An và Du Cường có gì đó, nhưng dù sao hắn cũng không hi vọng nó là sự thật."," ","\"Du Cường cánh đã cứng, ta nghĩ hắn muốn rời khỏi Du gia rồi.\" Du Vấn nói.","Du Lượng Thành cau mày, mấy năm gần đây hết Nguyệt tộc xâm lấn thì Trùng tộc lại ngóc đầu trở lại, thời thế hỗn loạn, các thế lực mới thừa cơ xông lên, Hoàng thất chỉ còn lại trên danh nghĩa, khả năng khống chế của Du gia với binh đoàn cũng không còn như trước.","Hào quang của Du gia không còn, nếu bây giờ Du Cường rời đi, Du gia cùng lắm cũng chỉ có thể ngáng chân một chút.","\"Ông nội, bây giờ chúng ta nên làm gì đây?\".","Du Vấn bất mãn: \"Nếu cháu nói chuyện kia ra sớm thì còn đỡ, tình hình bây giờ không dễ giải quyết đâu.\".","Không phải Du Vấn kiêng kỵ thế lực của Mạc Hoài, ông cũng không lo về Du Cường, phe của Lục Vinh tuy lợi hại nhưng trời cao hoàng đế xa, hắn cũng thể không quản được chuyện xảy ra ở Đế đô, nhưng nếu ba thế lực này đồng thời hợp lại thì khác, Du Vấn không thể không kiêng kỵ bọn họ.","Lam Hải Vực có thể sản xuất dược tề, có không ít thế lực muốn hợp tác với Lục Vinh để được chia một chén canh, nếu Du Cường thật sự đầu nhập vào phe phái của Lục Vinh, ông cũng không tiện động vào hắn nữa.",".....................","Mạc Viễn An nhìn Du Cường đang nằm trên giường ôm đau, lấy hộp sơ cứu xử lý vết thương cho hắn.","\"Không phải ta đã nói người đừng đánh nhau với Tạp Liệt rồi sao?\" Mạc Viễn An nhìn Du Cường đầy thương tích, lắc đầu nói.","Du Cường nhìn Mạc Viễn An: \"Ta cũng đâu có muốn đánh nhau với hắn! Là hắn chủ động mời ta luyện tập, hắn đã mời sao ta có thể không đồng ý?\".","Mạc Viễn An lắc đầu: \"Ngươi có thể từ chối mà.\".","\"Nhưng hắn nói nếu ta sợ thì hắn sẽ chấp ta một tay, người ta đã nói đến mức này mà ta còn không đánh thì ta là kẻ nhát gan sợ phiền phức rồi!\" Du Cường rầu rĩ nói.","Mạc Viễn An lườm hắn: \"Bây giờ ngươi nằm liệt trên giường như vầy thì cảm thấy mình anh dũng lắm sao?\".","Du Cường cười gượng: \"Không có, mà An An này, cái tên Tân Đạt kia cũng thật là kỳ quái! Rõ ràng ta yếu thế hơn Tạp Liệt, thế mà hắn bắt gặp ta đánh nhau với Tạp Liệt thì lại đánh ta thêm một trận, đúng là cái đồ bao che khuyết điểm.\".","\"Tạp Liệt đang mang thai, ngươi còn đánh nhau với hắn, đương nhiên Tân Đạt muốn đánh chết ngươi rồi.\".","Du Cường kinh ngạc trợn to mắt: \"Ngươi nói Tạp Liệt mang thai? Tạp Liệt thật sự mang thai sao?\".","Mạc Viễn An gật đầu: \"Đúng vậy!\".","\"Quá khó tin.\".","\"Bây giờ đàn ông cũng có thể sinh con, chuyện này thì có gì khó tin chứ?.\" Mạc Viễn An nói.","\"Ta biết đàn ông có thể sinh con, nhưng ta chưa từng nghĩ cơ giáp sư siêu cấp cũng sẽ sinh con! Tạp Liệt rất có thể là cơ giáp sư siêu cấp đầu tiên trong lịch sử sinh con đấy! Trước đây ta phục Kyle nhất, bây giờ ta lại bội phục Tạp Liệt nhất.\" Du Cường chớp chớp mắt nói.","Mạc Viễn An: \"Ngươi bội phục hắn vì cái gì?\".","\"Không ngờ Tạp Liệt lại là người có thể co được giãn được như vậy!\" Du Cường đáp.","Mạc Viễn An lắc đầu: \"Ngươi lầm rồi, nghe nói hắn ăn nhầm sinh tử dược nên mới mang thai, nếu ngươi nhắc tới chuyện mang thai trước mặt Tạp Liệt thì hắn sẽ rất tức giận đấy.\".","Du Cường gật đầu: \"Ta biết rồi, mà sao mấy anh em không đến đây thăm ta nhỉ?\".","\"Mấy anh em của ngươi rất sùng bái những người trong biệt thự này, bọn họ rảnh đâu mà quan tâm đến ngươi?\" Mạc Viễn An nói.","Du Cường: \"...\"."," ",".....................","Lục Vinh nhìn đơn đặt hàng cơ giáp trước mặt: \"Vấn đề đã được giải quyết.\".","Mục đích Lục Vinh đến đây lần này là muốn đặt mua một nhóm cơ giáp, có Mạc Hoài hỗ trợ nên mọi việc thuận lợi hơn rất nhiều.","\"Nếu không có gì bất ngờ xảy ra, có lẽ Mạc Hoài sẽ đồng ý đi cùng chúng ta về Lam Hải Vực.\" Lục Vinh nói.","Thẩm Hiên nhìn Lục Vinh: \"A Vinh, ngươi thật lợi hại.\".","Lục Vinh cười cười: \"Ừm, ta vừa ra tay là đám người đó đã mê mệt, đồng ý quy thuận ngay.\".","Thẩm Hiên cười cười, cũng không có giội nước lạnh vào Lục Vinh: \"Đúng vậy, sức hấp dẫn của ngươi là mạnh nhất.\".","Lục Vinh cười cười: \"Đâu có đâu có, thật ra cũng nhờ phước của mấy tên ngốc kia.\" Lục Vinh thầm nghĩ: Không ngờ Kyle bỗng nhiên lại trở thành thần tượng của toàn dân rồi.","\"Ngươi vừa gặp Lê Vĩnh Quốc?\" Lục Vinh hỏi.","Thẩm Hiên gật đầu: \"Ừm.\".","\"Dù sao ông ta cũng là cha ruột của ngươi, đừng quá tuyệt tình.\" Lục Vinh nói.","Thẩm Hiên gật đầu: \"Ta cũng nghĩ vậy, dù sao chúng ta cũng muốn tìm người hợp tác, hợp tác với Lê gia cũng không sao cả, xem như là giải quyết việc chung thôi.\" Chỉ có điều, nếu Lê gia muốn hắn giảm giá thì đó là chuyện không thể nào.",".....................","Lê Nghiên nổi giận đùng đùng đi vào công ty của Lê Vĩnh Quốc: \"Anh Ba, sao anh lại cử chồng em đến Phỉ Lâm Tinh, anh không biết đó là nơi cực kỳ hoang vu sao?\".","Lê Vĩnh Quốc không vui nhìn Lê Nghiên: \"Nếu em không nỡ xa hắn thì có thể đi cùng\".","Lê Nghiên bực tức cắn răng: \"Anh Ba, anh làm như vậy là có ý gì?\".","\"Hắn dám thâm hụt của công, anh không truy cứu trách nhiệm đã là khoan dung với hắn lắm rồi, em còn muốn thế nào đây?\" Lê Vĩnh Quốc nói.","Lê Nghiên khó chịu: \"Anh Ba à, chồng em chỉ phạm chút sai lầm nhỏ, sao anh không nhìn thằng nhóc Thẩm Hiên kia kìa? Nó đi gây chuyện khắp mọi nơi, vừa đến Đế đô đã cấu kết với Du Cường, đắc tội với Trần gia còn chưa biết sợ, lại đắc tội thêm một Du gia.\".","Lê Vĩnh Quốc nhìn Lê Nghiên: \"A Hiên không nhận mình là người nhà họ Lê, dù nó có gây chuyện lớn đến thế nào đi nữa cũng không có quan hệ gì với Lê gia, em đừng có chăm chăm soi mói vào chuyện của nó như thế.\".","Lê Nghiên cười gượng: \"Anh Ba à, em thấy nó là con trai của anh nên mới lo lắng thay cho nó ấy chứ\".","\"Không cần em phải lo.\" Lê Vĩnh Quốc lạnh lùng đáp.","\"Anh Ba, anh thật thiên vị!\" Lê Nghiên dậm chân.","\"Nếu em có bản lĩnh như A Hiên thì anh cũng sẽ thiên vị em như thế.\" Lê Vĩnh Quốc thản nhiên đáp.","Lê Vĩnh Quốc thầm nghĩ: Nếu như lần này Lục Vinh có thể thu phục được Du Cường và Mạc Hoài, vậy thì địa vị của hắn tại Lam Hải Vực sẽ càng thêm vững chắc.","\"Em còn tưởng cái gã Du Cường kia là người thành thật, không ngờ hắn lại giở chiêu rút củi dưới đáy nồi, đào góc tường của Du Lượng Thành, ánh mắt của Mạc Viễn An cũng thật kỳ quái, tao nhã ôn nhu như Du Lượng Thành lại không chọn, cứ nhất định phải chọn một kẻ thô kệch như Du Cường.\" Lê Nghiên nói.","\"Củ cải rau xanh đều có người yêu thích, Du Cường cũng không tồi.\" Trong lòng Lê Vĩnh Quốc cũng cảm thấy Du Cường tốt hơn Du Lượng Thành, Du Lượng Thành quá mức làm bộ làm tịch.","\"Không lâu trước đây anh đã đi khuyên Thẩm Hiên về việc của Trần gia, thế mà mới đó nó đã chọc vào Du gia rồi.\" Lê Nghiên vênh vang đắc ý nói.","Lê Vĩnh Quốc lạnh lùng nhìn Lê Nghiên: \"Em rảnh lắm hay sao mà quan tâm đến chuyện này làm gì? Sao không lo cho thằng chồng của em đi? Đừng để hắn gây phiền phức cho anh nữa.\".",".....................","Du gia.","\"Anh họ, cái tên Du Cường này thật sự quá đáng, hắn dám dan díu với Mạc Viễn An.\" Du Hồng tức giận, cực kỳ bất bình thay cho "," "]