["\"Đại sư.\" Thẩm Hiên chào Huống Ly một tiếng.<br> Huống Ly liếc mắt nhìn Thẩm Hiên, cao ngạo lạnh lùng hỏi: \"Ta nghe nói, thân mật của ngươi mua khu mỏ quặng ở Nam thành?\".<br> Thẩm Hiên gật đầu, có chút bất ngờ Huống Ly cư nhiên lại để ý đến tình hình của Lục Vinh:&nbsp; \"Đúng là có chuyện như vậy.\".<br> Huống Ly hừ hừ, vẻ mặt ghét bỏ nói: \"Ánh mắt của ngươi làm sao vậy? Sao lại tìm được một kẻ ngu ngốc như thế? Tìm ra được một người ngốc như hắn, ngươi nhất định là rất vất vả a!\".<br> Thẩm Hiên phản đối: \"Mỏ quặng kia diện tích rất lớn, bỏ ra năm trăm vạn để mua được vẫn rất có lợi mà.\".<br> \"Thứ rẻ không phải là thứ tốt, nơi đó thường hay xuất hiện phóng xạ, hoàn cảnh rất nguy hiểm.\" Huống Ly nói.<br> \"Đinh thiếu có cho chúng ta mượn Tiểu Trấn Di Động, mức độ nguy hiểm được hạ thấp rồi.\" Thẩm Hiên đáp.<br> Huống Ly híp mắt: \"Tiểu Trấn Di Động không phải là thứ rẻ a!\".<br> Thẩm Hiên gật đầu: \"Đúng là vậy! Thực sự là phải cám ơn Đinh thiếu rất nhiều.\".<br> \"Đinh thiếu? Là Đinh Chiêm Hạo hay là Đinh Chiêm Phong?\" Huống Ly hỏi.<br> \"Là Đinh Chiêm Hạo.\"<br> \"Là hắn a! Đinh gia có hai thiếu gia, Đinh Chiêm Phong khôn khéo, Đinh Chiêm Hạo ngớ ngẩn, Đinh Chiêm Hạo tên ngốc kia thế mà cũng rất có nghĩa khí!\" Huống Ly nói.<br> Thẩm Hiên gật đầu: \"Đúng vậy! Lần này may mà có Đinh thiếu hỗ trợ.\".<br> \"Đơn xin bản quyền của ngươi đã được cấp phép rồi. Trong thẻ này có năm trăm vạn tiền thưởng, mặt khác, tập đoàn Phi Vân bỏ ra một trăm ngàn vạn (Edt: 1 tỷ) mua lại bản quyền của ngươi, tiền mua bản quyền cũng nằm trong thẻ đó.\" Huống Ly nói.<br> Thẩm Hiên đầy cảm kích: \"Cảm tạ Đại sư.\".<br> Thẩm Hiên cúi đầu, thầm nghĩ: Một trăm ngàn vạn mua bản quyền thiết kế của hắn, cái giá này thật ra có chút cao, hẳn là đã được Đại sư chiếu cố, nếu như không có Đại sư, bản quyền này sớm đã bị Lam Thiên Thành chiếm lấy. Có số tiền này, trước tiên có thể trả tiền cho Đinh Chiêm Hạo rồi.<br> Huống Ly vỗ vỗ vai Thẩm Hiên: \"Cố gắng lên, chỉ cần ngươi duy trì trạng thái này, cơ hội kiếm tiền còn rất nhiều.\".<br> Thẩm Hiên cười cười: \"Ta biết rồi.\".<br> ..................<br> Kết thúc công việc, Thẩm Hiên lái tinh xe về khu mỏ quặng.<br> Công tác tại khu mỏ quặng đã được triển khai, Lục Vinh đặt mua một nhóm cơ giáp mới, khu vực khai thác nhìn đâu cũng thấy công nhân đang lái cơ giáp.<br> Thấy Thẩm Hiên về, Lục Vinh liền cao hứng.<br> \"Công việc thuận lợi không?\".<br> Thẩm Hiên gật đầu: \"Rất tốt, ngươi đã khởi công rồi sao?\".<br> \"Đúng vậy\". Lục Vinh nói: \"Những người kia hiệu suất làm việc rất cao.\".<br> Chỉ tốn chút tiền lương mà có thể thuê được thợ mỏ làm việc hiệu suất cao như vậy, thật sự là quá có lợi, nếu như không phải bọn họ có thân phận đặc thù, căn bản không tới phiên hắn đến chiếm cái tiện nghi này a.<br> Thẩm Hiên giơ tấm thẻ trong tay: \"Trong này có một trăm ngàn vạn, là Đại sư cho ta.\".<br> Lục Vinh kinh ngạc: \"Vô duyên vô cớ, sao Đại sư lại cho ngươi nhiều tiền như vậy?\".<br> \"Cũng không phải vô duyên vô cớ, ngươi còn nhớ lúc trước ta nộp đơn xin cấp bản quyền không?\" Thẩm Hiên hỏi.<br> Lục Vinh gật đầu: \"Đương nhiên là nhớ, chuyện đó không phải là thất bại rồi sao?\".<br> \"Căn bản ta cũng cho là đã thất bại, nhưng Đại sư nộp đơn cho ta một lần nữa, sau đó Đại sư bỏ vốn mua đứt bản quyền của ta.\" Thẩm Hiên nói.<br> Lục Vinh gật đầu: \"Thì ra là như vậy a! Ta hiểu rồi\".<br> Nếu Thẩm Hiên lấy được bản quyền, điều này chứng tỏ đơn của Lam Thiên Thành đã bị phế bỏ, cái tên đó lần này triệt để mất mặt rồi.<br> ..................<br> Lam Thiên Thành ngồi trong phòng, sắc mặt vô cùng khó coi.<br> \"Đại sư tham dự vào?\".<br> \"Ân, Huống Ly đại sư cho người điều tra rõ chuyện bản quyền, thậm chí những chuyện ngươi làm trước đó cũng bị đem ra tra xét.\". Lam Xương, thân tín của Lam Thiên Thành nói.<br> Lam Thiên Thành vô cùng bất mãn: \"Những chuyện đó căn bản là không liên quan đến Đại sư, ổng đi điều tra làm cái gì chứ?\".<br> Lam Xương quét mắt nhìn Lam Thiên Thành: \"Nghe nói, Đại sư cực kì xem trọng Thẩm Hiên, tựa hồ có ý định nhận Thẩm Hiên làm đồ đệ chân truyền.\".<br> Lam Thiên Thành cau mày, vô cùng khó chịu: \"Đại sư nghĩ gì vậy trời! Thẩm Hiên bất quá chỉ là một phế vật gien cấp E thôi.\".<br> \"Thiếu gia, chúng ta nên làm gì bây giờ?\".<br> Lam Thiên Thành nắm chặt nắm đấm, phẫn hận trong lòng, chỉ trong một đêm, người xung quanh ai cũng đã thay đổi thái độ, hiện tại hắn đã trở thành trò cười trong học viện rồi a.<br> \"Bây giờ phải xem xét tình hình cái đã.\" Lam Thiên Thành nói.<br> Lam Thiên Thành cực kì hối hận, sự tình đi đến nước này, hắn cũng cảm thấy bó tay bó chân vô cùng.<br> Vốn cho là cùng lắm chỉ là một kẻ gien hạ cấp thấp hèn, nháo không ra được chuyện gì lớn, kết quả, cái tên này cư nhiên lọt vào mắt xanh của Huống Ly đại sư.<br> \"Lục Vinh đã mua khu mỏ quặng ở Nam thành.\" Lam Xương báo tin.<br> Lam Thiên Thành kinh ngạc: \"Mỏ quặng đó bị Lục Vinh mua rồi sao! Cái tên này thật là to gan a!\". Sau khi mua mỏ quặng, hàng năm đều phải giao nộp khoáng thạch, nếu không giao ra được, sẽ bị phạt một số tiền rất lớn.<br> \"Lục Vinh hẳn là không biết tình huống cụ thể trong nội thành, nhưng hắn có Đinh Chiêm Hạo hỗ trợ, sau khi Lục Vinh mua được mỏ quặng, Đinh Chiêm Hạo lén đem Tiểu Trấn Di Động cho hắn mượn, mấy vị trưởng lão của Đinh gia đối với Đinh Chiêm Họ có ý kiến rất lớn.\" Lam Xương nói.<br> \"Lục Vinh và Đinh Chiêm Hạo quan hệ thực không tồi a! Đinh Chiêm Phong không có lấy lại Tiểu Trấn Di Động sao?\" Lam Thiên Thành hỏi.<br> Lam Xương lắc đầu: \"Không có, chẳng những không lấy lại, Đinh Chiêm Phong còn đem lời phản đối của mấy trưởng lão áp xuống.\"<br> Lam Thiên Thành sửng sốt, rất nhanh liền hiểu rõ ý định của Đinh Chiêm Phong, Đinh Chiêm Phong người này không có lợi thì không dậy sớm, không lấy lại Tiểu Trấn Di Động, tuyệt đối không phải vì nể tình em trai Đinh Chiêm Hạo, hắn đại khái cảm thấy đầu tư trên người Lục Vinh sẽ rất có giá trị, chắc là dựa trên mặt mũi của Thẩm Hiên đi, hoặc nói cách khác, là mặt mũi của Huống Ly đại sư. "]