["Vài ngày sau, Casey dẫn theo mấy người, dùng không ít da thú để đổi lấy một số bình gốm, Diêm Thạch và chút thịt thú từ đám người Lục Vinh, một vài căn lều bạt cũng được họ đổi đi.<br> Tuy rằng gần đến mùa đông bộ lạc Phi Hổ cũng có xây mấy căn nhà đá, nhưng do thời gian quá gấp gáp, cuối cùng cũng chỉ đủ chỗ cho giống cái vào ở.<br> Sau khi trở lại bộ lạc, Casey liền triệu tập mọi người thương lượng chuyện đổi Diêm Thạch và thịt thú với đám người Lục Vinh...Nhưng mà, đại bộ phận người trong bộ lạc lại không đồng ý, họ rất chán ghét những thú nhân bị nguyền rủa và cực kì không ưa đám người Phi Vũ.<br> Casey bất đắc dĩ đành phải để những người không muốn trao đổi ở lại, chỉ dẫn những người nguyện ý trao đổi đi cùng, hắn nói rất rõ ràng đây là đi trao đổi đồ vật, chứ không phải đến để nhận không, những thú nhân đi theo đều phải tự có thứ để trao đổi với phía bên kia.<br> Trong bộ lạc Casey rất có tiếng nói, cũng có vài người bạn làm tri kỉ, bọn họ rất hiếu kì với người tộc Thỏ, liền quyết định đi theo Casey một chuyến.<br> \"Casey, tộc Thỏ này thật là giàu có!\".<br> \"Đúng vậy, không ngờ bọn họ lại có nhiều Diêm Thạch như vậy, sớm biết thế chúng ta cần gì phải đến mấy bộ lạc kia để trao đổi Diêm Thạch chớ! Cứ trực tiếp đổi với bọn họ là được rồi.\"<br> \"Không nghĩ tới chỉ cần một ít da thú như vậy thì có thể đổi lấy thịt rồi, còn chưa bằng giá trao đổi của mùa đông năm trước nữa.\" Một thú nhân cảm thấy may mắn.<br> \"Hoàn hảo là lần này chúng ta đi trao đổi, đến lần sau họ sẽ không còn đổi thịt thú nữa đâu.\".<br> \"Lần này thực sự là kiếm bộn rồi.\".<br> Mấy người cùng Casey đi trao đổi lần này, đa số không có bao nhiêu tự tin, chỉ đơn giản là nể mặt Casey và muốn thử chút vận may.<br> \"Không ngờ ta có thể đổi được một cái nồi gốm, Tây Á nhà ta luôn muốn có một cái nồi để làm canh thịt, nhưng đáng tiếc là đồ gốm lại quá mắc, những bộ lạc biết làm gốm cũng ở quá xa xôi, do sợ bị sứt mẻ trên đường vận chuyển nên vẫn không mua được, ai dè hôm nay lại có thể trao đổi được với tộc Thỏ.\".<br> \"Đúng vậy\".<br> Casey nghe mấy thú nhân mồm năm miệng mười nghị luận, trong lòng cũng có chút cao hứng.<br> Mấy người không muốn đi thì cứ ở lại bộ lạc đi, dù sao thì nếu không đi, bọn họ cũng chính là người bị tổn thất.<br> Việc trao đổi của đám người Casey tạo nên một trận chấn động trong bộ lạc, không ít thú nhân liền hối hận lúc đó không đi cùng.<br> Mấy thú nhân này liền tìm đến Casey trong ngày hôm đó, muốn đi qua trao đổi, chỉ là, Casey nói bên phía tộc Thỏ cũng không dư dả gì nhiều, nên tạm thời không trao đổi nữa, làm cho bọn họ thất vọng cực kỳ.<br> ..................<br> \"Lão đại, ngươi muốn nhiều da thú như vậy để làm gì thế?\" Tạp Liệt khó hiểu.<br> Lục Vinh nhìn Tạp Liệt: \"Đương nhiên là bán lấy tiền a!\".<br> Da thú kém cỏi tại thế giới thú nhân này, nhưng trong mắt của những người thuộc các thế giới khác, phẩm chất của da thú ở đây là cực kì tốt, gần giống như là da hổ, một mảnh da thú bán được hơn một nghìn vạn là chuyện dễ dàng. Tại chính thế giới thú nhân, da thú cũng được xem như là một đồng tiền mạnh, muốn trao đổi bất cứ thứ gì cũng có thể dùng da thú.<br> Tạp Liệt mờ mịt: \"Bán lấy tiền là sao?\".<br> Lục Vinh liếc hắn: \"Ngươi không cần phải để ý nhiều như vậy, cứ tận lực thu thập da thú là được rồi.\".<br> Tạp Liệt gật đầu: \"Vậy được, lão đại, thịt thú không thể đổi nữa đâu, nếu đổi đi nữa, chúng ta cũng sẽ không đủ ăn.\".<br> \"Yên tâm đi, bên trong hầm vẫn còn có chút hàng dự trữ.\" Lục Vinh nói.<br> Tạp Liệt kinh ngạc: \"Bên trong hầm vẫn còn hàng dự trữ sao? Lão đại, ngươi trữ hàng từ khi nào thế, sao ta lại không biết gì hết vậy?\".<br> Lục Vinh: \"Ngươi hỏi để làm gì?\".<br> Tạp Liệt cộc lốc cười cười: \"Ta không hỏi, không hỏi nữa.\".<br> Thịt bên trong hầm là Lục Vinh mua về từ Hải Đào, mùi vị khác biệt với thịt thú của nơi này, bất quá Lục Vinh nghĩ, mùi vị không giống nhau cũng có thể nói là do gia vị.<br> ..................<br> Thời gian chậm rãi đi qua, vào một đêm, tiếng cảnh báo của người gác đêm vang lên.<br> Lục Vinh từ trong nhà đá đi ra: \"Có chuyện gì vậy?\".<br> \"Có một bầy sói đang tiến tới, lão đại, ngươi không phải sợ, có chúng ta ở đây.\" Tân Đạt nói.<br> Kyle và Phi Vũ hoá thành hình thú bay giữa bầu trời, không hổ là hai tài năng xuất chúng của thế giới thú nhân, hình thú so với những thú nhân bình thường lớn hơn không chỉ một vòng.<br> Tạp Liệt hóa thành một con thằn lằn, vẫy đuôi một cái, liền quét bay một con sói hoang ra ngoài.<br> Những con sói gầy đến trơ xương, nhưng khuôn mặt của bọn chúng lại thập phần hung ác.<br> Bầy sói người đông thế mạnh, lại không sợ chết, trong khoảng thời gian ngắn cũng gây cho thú nhân không ít thương tích.<br> Lục Vinh lấy ra súng gây mê, gia nhập chiến cuộc.<br> Mỗi phát bắn đều làm cho một con sói ngất đi.<br> Lục Vinh liên tiếp làm ngất ba con sói, bỗng nhiên nhìn thấy Viên Kiệt bên cạnh, Lục Vinh nhất thời sợ hết hồn, tiểu tổ tông này sao bây giờ lại chạy ra ngoài chứ, Viên Kiệt tuổi còn nhỏ, nhưng bé sử dụng súng rất chuyên nghiệp, hai con sói đứng gần bé nhất mới đó đã bị hạ, La Y đứng cạnh Viên Kiệt, hoá thành hình thú, luôn luôn trong tư thế phòng ngự.<br> Sói hoang đến tập kích có hơn hai mươi con, chỉ trong chốc lát đã ngã xuống toàn bộ dưới tác dụng của súng gây mê.<br> Sau khi đám sói hoang bị súng gây mê đánh ngất, đám người Phi Vũ liền cào nát cổ họng của từng con.<br> Lục Vinh nhìn đám sói nằm la liệt, tâm tình có chút kích động: \"Được lắm, lần này khỏi lo là không thịt ăn rồi.\".<br> Tạp Liệt phụ hoạ: \"Nhưng mà thịt sói ăn không có ngon.\".<br> Lục Vinh lườm Tạp Liệt, thầm nghĩ: Đã là thời điểm nào rồi, tên Tạp Liệt này còn dám chê khen.<br> Đám người Tạp Liệt đã thấy bọn Lục Vinh dùng qua súng gây mê nhiều lần, nên cũng không có kinh sợ, nhưng đây là lần đầu tiên mấy người Đại Thạch được chứng kiến, kinh ngạc đến mức trợn mắt há mồm, đồng thời cũng hoàn toàn minh bạch lí do mà du thú lại nguyện ý nhận một con thỏ làm lão đại.<br> Đại chiến kết thúc, trời đã hửng sáng, Tạp Liệt chỉ huy đám người lột da sói, thịt thì đem đi ướp.<br> \"Mấy con sói đó thật là không biết cách chọn đối tượng ra tay, không thèm đi đến chỗ của bộ lạc Phi Hổ mà lại đến đây tấn công chúng ta.\" Tạp Liệt nghĩ linh tinh nói.<br> Lục Vinh cười cười: \"Đây không phải là chuyện tốt sao? Thịt đưa tới cửa nha!\".<br> Tạp Liệt gật đầu: \"Cái này cũng đúng.\".<br> \"Đã xử lí hết da sói chưa?\" Lục Vinh hỏi.<br> Tạp Liệt gật đầu: \"Đều đã xử lí tốt rồi.\".<br> \"Vậy đưa hết cho ta đi.\" Lục Vinh nói.<br> Tạp Liệt: \"Được, một lát sẽ đem đến cho lão đại.\".<br> Mộc Y uống một bát canh thịt sói, không khỏi có chút mê mang: \"Vũ khí của tộc Thỏ thật là kì lạ!\".<br> Kyle gật đầu: \"Mấy người lão đại đến từ tộc Thỏ thần<i> (Edt: vãi cả tộc Thỏ thần =)))), </i>họ nắm giữ những thần khí mà thú thần ban tặng.\".<br> Mộc Y giật mình trợn to mắt: \"Thỏ thần nhất định là một bộ lạc rất được thú thần ưu ái.\".<br> \"Đúng vậy\" Kyle thuận miệng bịa bậy, cũng không nhớ lắm, nhưng Mộc Y lại ấn tượng sâu sắc.<br> \"Sao chúng ta lại chưa từng nghe nói đến bộ lạc nào như thế chứ?\" Mộc Y khó hiểu.<br> \"Bởi vì chỗ của họ ở rất xa.\" Kyle đáp không chút nghĩ ngợi.<br> Mộc Y cười cười: \"Đó nhất định là một bộ lạc rất to lớn.\".<br> Kyle gật đầu: \"Đúng vậy, bất quá trong quá trình di chuyển, bọn người lão đại đã bị thất lạc khỏi bộ lạc.\".<br> Mộc Y gật đầu, như có gì ngộ ra: \"Thì ra là như vậy.\".<br> Mộc Y chần chờ: \"Mùa đông năm nay kéo dài, bên phía chúng ta cũng đã bị tập kích, không biết bộ lạc Phi Hổ thế nào.\".<br> Kyle không thèm để ý: \"Bọn họ nhiều người, không có vấn đề gì đâu.\".<br> Mộc Y thở dài: \"Hi vọng là thế.\".<br> Kyle nhìn sắc mặt của Mộc Y, nhất thời cũng không biết nên an ủi ra sao.<br> ..................<br> Tám ngày sau khi đám người bị sói tập kích, Casey cùng với mấy thú nhân khác của bộ lạc Phi Hổ tìm tới.<br> Mộc Y đứng ra tiếp đãi mấy thú nhân này, lần trước khi Casey dẫn người đến, Mộc Y không xuất hiện, người trong bộ lạc đều biết Mộc Y sinh bệnh, bị tư tế xử tử hình, bây giờ đột nhiên nhìn thấy Mộc Y, không khỏi bất ngờ.<br> Vì người tiếp đãi bọn họ là Mộc Y, nên những người của bộ lạc Phi Hổ buông lỏng hơn rất nhiều.<br> Lục Vinh nhìn Mộc Y: \"Bọn họ đến mượn Diêm Thạch?\".<br> Mộc Y gật đầu: \"Không sai.\".<br> Bên này Lục Vinh bị bầy sói tập kích, phía bộ lạc Phi Hổ đương nhiên cũng không may mắn tránh khỏi, ba thú nhân đã phải nằm xuống mới có thể đẩy lùi đàn thú hoang. Tuy rằng cuộc xâm lấn đó làm tổn thất mấy thú nhân, nhưng ít nhất cũng đã giải quyết được vấn đề lương thực của bộ lạc.<br> Lục Vinh gật đầu: \"Vậy được, chúng ta có thể cho bọn họ trả dần đến đầu xuân.\".<br> Người ở thế giới thú nhân phần lớn đều rất thuần phát, bình thường sẽ không phát sinh tình trạng thiếu nợ mà không trả.<br> Mộc Y cảm kích nhìn Lục Vinh: \"Cám ơn ngươi.\".<br> Lục Vinh không thèm để ý: \"Không cần khách khí.\".<br> Người của bộ lạc Phi Hổ đến chủ yếu để đổi muối, đối với họ, muối là bảo vật, nhưng với Lục Vinh thì đó cũng không phải là thứ gì đáng giá.<br> Lục Vinh đem hai mươi ống Diêm Thạch giao cho tộc Phi Hổ, bọn họ vô cùng cao hứng, đồng ý đến đầu xuân sẽ trả mỗi ống năm tấm da thú. Ngoài ra Lục Vinh còn bán cho họ thêm năm bình gốm lớn.<br> Tạp Liệt có chút buồn bực nhìn Lục Vinh: \"Lão đại, sao chúng ta phải đối xử tốt với bộ lạc Phi Hổ như thế?\".<br> Lục Vinh cười cười: \"Chỉ có một chút Diêm Thạch mà thôi, cũng không phải là việc gì ghê gớm.\" Chỉ tốn mười mấy đồng tiền trên Hải Đào là có thể mua được mấy chục túi muối rồi a. <br> Tạp Liệt rầu rĩ: \"Cũng không thể nói như vậy, bọn họ vẫn còn kì thị chúng ta đây này\".<br> Lục Vinh cười cười, băng dày ba thước không phải do cái lạnh của một ngày tạo nên, nếu muốn thay đổi suy nghĩ thâm căn cố đế của người khác về thú nhân bị nguyền rủa, sợ là không khả quan lắm.<br> \"Dù sao cũng là hàng xóm mà.\" Lục Vinh thầm nghĩ: Người của bọn họ quá ít, sau này còn phải dựa vào tộc Phi Hổ nhiều.<br> Người của bộ lạc Phi Hổ lục tục đến nấy lần, lần nào cũng là vì muối, may mà Lục Vinh thứ gì cũng không có nhiều, chỉ mỗi muối là dư dả, lần nào cũng không từ chối.<br> Qua mấy lần, bộ lạc Phi Hổ nợ Lục Vinh không ít da thú.<br> \"Sắp qua mùa đông rồi phải không?\" Lục Vinh hỏi.<br> Tạp Liệt gật đầu: \"Hẳn là vậy.\" Tạp Liệt cười cười, trong mắt toả ra hứng thú, trước đây hắn sợ nhất là mùa đông, bất quá, mùa đông này hắn đặc biệt thoải mái, cho nên Tạp Liệt không còn quan tâm mùa đông có tiếp tục kéo dài hay không nữa.<br> \"Mùa đông qua đi là tốt rồi.\" Lục Vinh nói.<br> Tạp Liệt không tim không phổi cười cười: \"Kỳ thực mùa đông cũng không có gì đáng sợ.\". "]