["Thẩm Hiên rất sớm đã rời nhà, đi đến trung tâm nghiên cứu.<br> Thẩm Hiên cho rằng mình đến đã là sớm, kết quả lúc hắn đến, Huống Ly đã ở đó.<br> Huống Ly vừa nhìn thấy Thẩm Hiên, liền bố trí cho hắn không ít nhiệm vụ, Thẩm Hiên đành phải như một con quay bận rộn xoay tới xoay lui.<br> Thẩm Hiên bị Huống Ly sai đến luống cuống tay chân, hoàn toàn quên mất thời gian.<br> Vào buổi trưa, Thẩm Hiên đang vội vàng làm bản mẫu phân tích, Huống Ly thình lình xuất hiện đứng ở bên cạnh, ánh mắt sắc bén nhìn hắn.<br> Thẩm Hiên nhíu nhíu mày, âm thầm cân nhắc xem mình có làm chuyện gì sai sót, chọc đến vị Đại sư hỉ nộ vô thường này không.<br> Thẩm Hiên suy tư một lúc lâu, không nghiệm ra được gì, đành phải mở miệng hỏi: \"Đại sư, có chuyện gì không?\".<br> Huống Ly lạnh lùng nhìn Thẩm Hiên: \"Nghỉ ngơi một chút đi, tới giờ ăn cơm rồi.\".<br> Thẩm Hiên gật đầu, đáp một tiếng: \"Ồ.\".<br> Huống Ly chắp tay sau lưng, ánh mắt phức tạp nhìn chằm chằm Thẩm Hiên, khiến Thẩm Hiên tê cả da đầu.<br> Thẩm Hiên lập tức hiểu ra, Đại sư là đang chờ hộp cơm của hắn.<br> Thẩm Hiên lấy từ trong bọc ra hai hộp đồ ăn: \"Đại sư, hôm nay Lục Vinh làm nhiều hơn một phần, ngươi có muốn ăn hay không?\".<br> Huống Ly ngẩng cao đầu, có chút ngạo nghễ nói: \"Nếu đã vậy, ta giúp ngươi ăn một phần đi, tránh cho ngươi ăn nhiều rồi mập.\".<br> Thẩm Hiên: \"...\".<br> Thẩm Hiên co quắp khóe miệng, rất nghe lời mà nói: \"Được.\".<br> \"Phần kia của ngươi, sao lại nhiều hơn bên đây một tầng a?\" Huống Ly nhìn hộp cơm trong tay Thẩm Hiên.<br> \"Đó là tầng điểm tâm ngọt.\".<br> Huống Ly không chút nghĩ ngợi nói: \"Ta muốn phần đó, ăn nhiều đồ ngọt sẽ trở nên ngu dốt, ta thấy phản ứng của ngươi chậm chạp như vậy, vẫn là nên ăn ít mới thoả đáng.\".<br> Thẩm Hiên: \"...\".<br> \"Đại sư, ngươi không lo mình bị biến thành dốt nát sao?\" Thẩm Hiên không nhịn được hỏi.<br> Huống Ly lập tức đáp: \"Bản đại sư thông minh tuyệt đỉnh, coi như dốt nát đi một chút cũng không có gì đáng kể.\".<br> Thẩm Hiên: \"...\" Đại sư có lúc thật giống tiểu hài tử a!.<br> Huống Ly thấy ánh mắt của Thẩm Hiên, bất mãn nói: \"Nhìn cái gì vậy? Lẽ nào bản đại sư nói không đúng sao?\".<br> Huống Ly xiên một khối bánh ngọt, đưa vào trong miệng, Thẩm Hiên nhìn Huống Ly ăn bánh ngọt, không khỏi có chút thèm thuồng.<br> Cái bánh kem này, là Lục Vinh đặc biệt làm cho hắn làm nha.<br> Thẩm Hiên nhìn Huống Ly ánh mắt sáng rỡ, không nhịn được hỏi: \"Đại sư, hương vị như thế nào a?\".<br> \"Tàm tạm.\" Huống Ly khoát tay: \"Ngươi cũng nhanh ăn đi, ăn xong còn phải làm việc.\"<br> Thẩm Hiên: \"...\".<br> ..................<br> Lục Vinh đi tới học viện, thấy Đinh Chiêm Hạo mặt mày hưng phấn.<br> \"Mấy hôm nay tâm tình của ngươi không tệ nha!\".<br> Đinh Chiêm Hạo cười cười: \"Thấy Lam Thiên Thành xui xẻo, ta liền cao hứng, cái tên này hiện tại triệt để mất mặt, ngươi có biết không, Lam Thiên Thành có một thúc thúc làm trợ thủ của Huống Ly đại sư, kết quả hắn làm liên luỵ thúc thúc của mình, vị thúc thúc đó đã bị Đại sư khai trừ rồi.\".<br> \"Trợ thủ của Huống Ly đại sư không phải ai cũng có thể làm đâu, Lam Miểu vốn là trợ thủ của Đại sư, mọi người thường phải cho hắn vài ba phần mặt mũi, bây giờ hắn bị Đại sư khai trừ, đoán chừng cũng sẽ không có công ty nào muốn tuyển hắn vào làm, cái tên Lam Thiên Thành này, thực sự là hại chết người a!\".<br> Lục Vinh cúi đầu, vì chuyện Thẩm Hiên được Huống Ly đại sự chọn làm đồ đệ, hướng gió bên trong học viện đã hoàn toàn thay đổi.<br> Lục Vinh chống cằm, cảm giác khá là hãnh diện.<br> Mấy ngày trước, trong học viện lời đồn đãi liên quan đến Thẩm Hiên kiểu nào cũng có, làm cho Lục Vinh phiền phức vô cùng, bây giờ xem ra, mấy lời đồn đó cuối cùng cũng chịu mai danh ẩn tích.<br> \"Đúng rồi, ngươi biết đạo sư trước đây của Thẩm Hiên không?\".<br> \"Ngươi nói tên đồng loã kia?\" Lục Vinh hỏi.<br> Đinh Chiêm Hạo gật đầu: \"Đúng vậy! Hắn cũng bị khai trừ rồi.\".<br> \"Đều là nhờ phúc của Đại sư a!\" Lục Vinh nói.<br> Đinh Chiêm Hạo gật đầu: \"Đúng đó! Hình như chuyện này là do Huống Ly đại sư lên tiếng.\".<br> Lục Vinh híp mắt, thầm nghĩ: Tuy rằng Thẩm Hiên bảo Đại sư rất nghiêm khắc, nhưng nói thế nào cũng là dựa vào phúc của người ta, sự tình mới được giải quyết, xem ra chính hắn cũng phải bày tỏ chút lòng thành, không thể cắt xén thức ăn của ổng.<br> ..................<br> Lục Vinh tan học, liền thấy Lục Viễn.<br> Sắc mặt Lục Viễn rất kì quái, trước đây mỗi lần thấy hắn, Lục Viễn đều tràn đầy phẫn hận, lúc Thẩm Hiên bị vu oan lấy trộm thiết kế của Lam Thiên Thành, cái tên này liền chạy tới châm chọc khiêu khích một trận, nói mấy lời vô cùng khó nghe.<br> Lục Viễn nghiêm mặt, đi tới trước mặt Lục Vinh.<br> \"Có chuyện gì sao?\" Lục Vinh hỏi.<br> Lục Viễn miễn cưỡng cười cười, gian nan mở miệng: \"Cha mẹ ta muốn mời ngươi ăn một bữa cơm.\".<br> Lục Vinh kinh ngạc nhìn Lục Viễn: \"Cha mẹ ngươi?\".<br> Lục Viễn gật đầu: \"Đúng vậy\".<br> Lục Vinh khoát tay : \"Không cần.\". Lục Vinh híp mắt, thầm nói: Tên Lục Viễn này, chắc là đã biết chuyện Thẩm Hiên trở thành đồ đệ của Huống Ly đại sư, nên muốn đến đây lôi kéo làm quen đi, mấy ngày gần đây, hắn đã đuổi đi không ít người có tâm tư này.<br> Lục Viễn bắt được tay Lục Vinh, không vui mà nói: \"Này, mọi người đều là thân thích, ngươi không cần bày ra vẻ mặt xa lánh ngàn dặm như thế!\".<br> Lục Vinh nhìn Lục Viễn: \"Mọi người vốn dĩ không có giao tình gì, sau này cũng không cần có.\".<br> Lục Viễn nhìn Lục Vinh giữ khoảng cách xa như vậy, không khỏi có chút bực mình: \"Lục Vinh, ngươi thì có gì đặc biệt, bất quá chỉ là một tên ăn cơm mềm (Edt: ý là để vợ nuôi á) mà thôi, nếu như không phải nể mặt Thẩm Hiên, ngươi cho rằng ta sẽ tìm đến ngươi sao?\".<br> Lục Vinh cười cười, thầm nghĩ: Huống Ly mặt mũi thật lớn a! Hiện tại Thẩm Hiên so với mình càng được mọi người coi trọng mặt mũi hơn.<br> \"Đúng vậy! Ta chẳng có gì ghê gớm, đảm đương không nổi lời mời thịnh tình của Lục Viễn ngươi a!\". Lục Vinh không thèm để ý Lục Viễn, trực tiếp bước đi.<br> Lục Viễn nhìn bóng lưng Lục Vinh, lòng bực bộ.<br> Trước đây Lục Viễn nghe nói về chuyện sao chép thiết kế của Thẩm Hiên, trong thâm tâm cực kì cao hứng, Thẩm Hiên mất mặt, Lục Vinh&nbsp; mặt mũi cũng sẽ không tốt đẹp gì, ai biết được tên Thẩm Hiên này lại có thể trở mình biến hoá, cư nhiên lọt vào mắt của Huống Ly đại sư, trở thành đồ đệ của Đại sư kia chứ.<br> ———————————<br><br> Edt: từ chương này mình sẽ chuyển \"tinh xa\" thành \"tinh xe\" nhé. Thật ra ý nghĩa cũng như nhau thôi, nó là xe hơi (xa) thời đại tinh tế (tinh). Hồi đó mình thấy dịch tinh xe nó hơi phèn phèn nên giữ nguyên tinh xa, nhưng về sau lúc thì dịch đi xe lúc thì đi tinh xa nó lại không đồng nhất, nên mình quyết định chuyển hết về chữ \"xe\" cho mn dễ hiểu. Nếu rảnh mình sẽ chỉnh lại các chương trước sau. "]