["Thẩm Hiên nhìn về hướng Huống Ly, thấy ông bị một đám người vây quanh.","\"Xem ra cha nuôi rất được hoan nghênh\" Thẩm Hiên nghiêng đầu cười cười.","\"Mấy người đứng cạnh Đại sư là bạn tốt của ông ấy, họ đều là những nhân vật có máu mặt trong Lam Hải Vực, lần này Hiên thiếu làm cho Đại sư nở mày nở mặt rồi\" Minh Hà cười nói.","\"Có sao?\" Thẩm Hiên ngờ vực hỏi.","Minh Hà vội vã gật đầu: \"Đương nhiên rồi, có nhiều thức ăn ngon như vậy, Đại sư có thể khoe khoang thật lâu, sau này đám người kia không ai có thể khoe khoang trước mặt Đại sư nữa.\".","Thẩm Hiên: \"...\" Đây là sức mạnh của mỹ thực sao? Thật là làm cho người ta dở khóc dở cười.","Minh Hà chỉ vào một cái máy lấy nước: \"Hiên thiếu, thứ bên trong là rượu à?\".","Thẩm Hiên gật đầu: \"Đúng vậy, phía trên có bảng tên là rượu ngọt đó.\".","\"Thật sự là rượu? Quá thần kỳ.\" Minh Hà không nhịn được nói.","Thẩm Hiên: \"...\" Rất thần kỳ sao?.","\"Hiên thiếu, Lục lão bản quá hào phóng rồi, rượu mà cũng có thể để cho mọi người tuỳ tiện lấy uống, ta còn tưởng rằng chỉ có thiên đường mới có thể được uống rượu thoả thích cơ, không phải ta đang nằm mơ chứ?\".","Thẩm Hiên: \"...\" Chỉ là một thùng rượu hai văn tiền mà thôi, thật sự có thể coi là bảo bối sao?.","\"Bữa tiệc này Lục thiếu hẳn phải bỏ ra tận mấy tỉ, Lục thiếu thật là hào phóng.\" Minh Hà nói.","Thẩm Hiên: \"Không nhiều như vậy đâu...\" Đều là hàng giá rẻ trong Hải Đào mà.","Minh Hà phản đối: \"Nhất định là rất nhiều.\".","Thẩm Hiên: \"...\".","\"Hiên thiếu, trong cái tủ lạnh đó toàn là kem à?\".","Thẩm Hiên gật gật đầu: \"Đúng vậy\".","\"Sao sinh nhật của Hiên thiếu lại không diễn ra mỗi ngày cơ chứ? Nếu mỗi ngày đều là sinh nhật của Hiên thiếu thì tốt rồi.\" Minh Hà oán niệm.","Thẩm Hiên: \"...\".","Lục Vinh đi ra đại sảnh, thỉnh thoảng chào hỏi mọi người vài câu.","\"Cha nuôi tới rồi sao? Nghe nói dạo này cha bận lắm phải không?\" Lục Vinh hỏi.","Thẩm Hiên đã nhận Huống Ly làm cha nuôi, Lục Vinh cũng gọi ông theo cách mà Thẩm Hiên gọi.","Sau khi Huống Ly sử dụng dược tề của Thi Lâm Nguyên, vẻ ngoài trẻ lại không ít, có lẽ là do tâm trạng tốt, hôm nay nhìn Huống Ly rất có tinh thần.","\"Bận chứ, bận muốn chết đây này, thế mà ngươi lại còn không cho A Hiên đến chỗ ta hỗ trợ.\" Huống Ly không vui.","\"A Hiên cũng rất bận mà.\" Lục Vinh ngượng ngùng nói.","\"Dạo này ngươi phát đạt lên rồi nhỉ?\" Huống Ly nhíu mày hỏi.","Lục Vinh cười cười: \"Chỉ kiếm thêm chút tiền thôi.\".","\"Ngươi cũng thật khiêm tốn.\" Huống Ly không nhịn được nói. Lấy được một vố lớn như vậy từ Trần gia, vậy mà đối với Lục Vinh cũng chỉ là chút tiền thôi sao?.","Huống Ly nhìn quanh đại sảnh: \"Hôm nay có rất nhiều đồ ăn ngon\".","Lục Vinh cười cười: \"Hiếm khi mới tổ chức sinh nhật cho Thẩm Hiên mà\".","Không chỉ có người quen của Lục Vinh tới tham gia tiệc rượu, còn có nhiều người vốn là nhân vật hiển hách ở Lam Hải Vực, những người này lúc đầu còn giữ kẽ, không tiện ăn uống thoả thuê, đến khi thấy đồ ăn ngày càng ít, họ cũng không màng đến lễ nghi gì gì nữa.","Có rất nhiều người tò mò về nồi lẩu Oden, sau khi ăn hết còn uống sạch cả nước dùng, không lãng phí dù chỉ một chút.","Bữa tiệc sinh nhật này của Thẩm Hiên được tổ chức rất thành công, dù Lục Vinh đã chuẩn bị đầy đủ, nhưng khi bữa tiệc kết thúc, đồ ăn trên bàn cũng chẳng dư lại bao nhiêu.","Có vài phần bánh ngọt còn sót lại, nhưng cuối cùng cũng bị đám người đến dự tiệc đóng gói mang về hết.","Thậm chí bọn họ còn muốn đánh nhau chỉ để tranh mấy phần bánh ngọt đó.","Tiệc sinh nhật của Thẩm Hiên xuất hiện nhiều món ăn ngon đã trở thành đề tài để người của Lam Hải Vực bàn tán say sưa.","..................","\"Sư phụ, Lục Vinh tìm được đầu bếp ở đâu vậy? Đôv ăn người này làm rất ngon.\" Chu Học không nhịn được nói.","Thi Lâm Nguyên cười cười: \"Là tự Lục Vinh làm đấy.\".","\"Ồ, Lục lão bản thật lợi hại!\" Chu Học nói.","\"Đương nhiên rồi, hắn chính là lão bản mà!\" Thi Lâm Nguyên cười cười đáp.","\"May mà hôm qua ta cướp được một khối bánh ngọt mang về, cháu trai của ta thích lắm.\" Chu Học nói.","Thi Lâm Nguyên bất ngờ: \"Ông cũng thật may mắn.\".","Chu Học có chút thất vọng: \"Đám người trong xã hội thượng lưu kia luôn tỏ vẻ thanh cao, vậy mà lúc cướp đồ ăn cũng không sợ mất mặt.\".","Thi Lâm Nguyên: \"...\" Hôm qua vốn dĩ đám Kyle cũng được mời tham dự, nhưng mấy vị khách kia ăn quá nhiều, thế là đám thú nhân bị cấm xuất hiện, Kyle cực kỳ tức giận, còn mắng Lục Vinh không phúc hậu.","\"Hôm qua Huống Ly đại sư lấy được nguyên cả ổ bánh ngọt, thực sự là quá may mắn.\" Chu Học hâm mộ.","Thi Lâm Nguyên: \"...\".","..................","Lê Nghiên ở trong khách sạn ăn đồ ăn, có chút tẻ nhạt vô vị.","Đã ăn đồ ăn trong sinh nhật Thẩm Hiên, lại ăn đám thức ăn được gọi là mỹ thực này, Lê Nghiên cảm thấy đây không khác gì thức ăn cho heo.","Lê Nghiên đến Lam Hải Vực từ hôm qua, vừa kịp ngày sinh nhật của Thẩm Hiên, Lê Nghiên dùng chút đoạn để tham dự vào buổi tiệc, thưởng thức mỹ thực trong đó.","\"Hôm qua ngươi* đi đâu thế?\" Lê Chí Bưu hỏi.","<i>(Edt:* mình không biết vai vế của LCB với Lê Nghiên nên giữ nguyên xưng hô ta - ngươi nhé).</i>","\"Ta đến dự sinh nhật của Thẩm Hiên.\" Lê Nghiên đáp.","\"Nghe nói tiệc sinh nhật của Thẩm Hiên xuất hiện rất nhiều món ngon kỳ quái, đó là sự thật à?\" Lê Chí Bưu hỏi.","Lê Nghiên gật đầu: \"Đúng vậy, chất lượng đồ ăn rất cao, nhưng địa vị của người tham gia bữa tiệc lại tầm thường, không biết Thẩm Hiên nghĩ cái gì trong đầu mà lại mời một đống tội dân đê tiện, lúc tàn tiệc còn có rất nhiều kẻ tranh giành đồ ăn mang về, cực kỳ mất mặt.\".","Lê Nghiên tỏ vẻ khinh thường đám người cướp đồ ăn mang về, nhưng thực chất là đang ghen tị.","\"Ngươi có gặp Thẩm Hiên không?\".","\"Có gặp, nhưng khi hắn biết ta là người Lê gia lại không thèm để ý đến ta nữa.\" Lê Nghiên tức giận nói.","Lê Chí Bưu nghe vậy thì nhíu mày.","Sau khi dược tề Phá Kén được nhiều người sử dụng, danh tiếng càng ngày càng lan rộng, lần này Lê Chí Bưu đến đây chính là tìm cơ hội hợp tác.","Lê Vĩnh Quốc cũng không tán thành cách làm của Lê gia, nhưng lợi ích đến từ dược tề Phá Kén quá lớn, dù Lê Vĩnh Quốc không động tâm, mấy lão già của Lê gia cũng không chống lại được sự cám dỗ này.",".....................","Lục Vinh đi ra thì thấy Thẩm Hiên đang chống cằm suy tư.","\"Nghĩ gì thế?\".","\"Không có gì, trong bữa tiệc hôm qua ta gặp người của Lê gia.\" Thẩm Hiên nói.","\"Lúc nào vậy? Sao ta lại không biết?\".","\"Ta và bà ấy cũng không nói gì nhiều, chắc là ngươi không chú ý.\" Thẩm Hiên giải thích.","\"Sao người nhà họ Lê lại đến tìm ngươi?\".","\"Người phụ nữ kia muốn ta dẫn theo Thi Lâm Nguyên và mấy người bọn Kyle đầu nhập vào Lê gia, nếu ta làm thế thì Lê gia sẽ đồng ý che chở cho ta.\".","Lục Vinh bật cười: \"Nếu Lê gia đều là mấy kẻ ngu xuẩn như vậy thì sớm muộn gì cũng sẽ sa sút thôi, đừng nghĩ về bọn họ nữa. Ta nghe nói dạo này Thi Lâm Nguyên rất có tiếng, có người còn nói dược tề Phá Kén của hắn đã vượt qua dược tề cấp A của Vệ Quốc Sinh rồi.\".","\"Dược tề cấp A chỉ là bán thành phẩm, dược tề Phá Kén lại chính là phiên bản nâng cấp của dược tề cấp A, đương nhiên sẽ có hiệu quả hơn dược tề cấp A rồi.\".",".....................","Phòng thí nghiệm của Thi Lâm Nguyên.","\"Sư phụ, ngài có thấy tin tức đang xôn xak trên tinh võng không?.\".","\"Tin nào?\".","\"Có một dược tề sư từng làm việc cho Vệ Quốc Sinh, hắn thay Vệ Quốc Sinh làm việc ba năm, hắn nói những dược tề mà Vệ Quốc Sinh điều chế trên thị trường phần lớn không phải ông ta tự tay làm, trình độ của ông ta không cao, rất ít khi tự mình điều chế dược tề.\" Chu Học nói.","Thi Lâm Nguyên híp mắt, thầm nghĩ: Vệ Quốc Sinh đã quen với việc lén lút thuê người khác làm việc thay cho mình, khi sư phụ hắn còn sống, Vệ Quốc Sinh cũng không phải chỉ thuê một mình ông, không biết kẻ tung tin muốn nổi tiếng đến điên rồi hay là một người ăn chia không đều với Vệ Quốc Sinh nên mới quyết định cá chết lưới rách đây.","Thi Lâm Nguyên cười hì hì: \"Thật vậy sao? Xem ra lần này Vệ Quốc Sinh phải đau đầu rồi.\".","Chu Học gật đầu, thầm nghĩ: Lúc trước Lục Thiên nói Vệ Quốc Sinh là hàng giả thì không có ai ủng hộ, nhưng cũng đã có không ít người bắt đầu nghi ngờ.","Sau đó, dược tề Phá Kén trở nên nổi tiếng, địa vị của Thi Lâm Nguyên ngày càng cao, có vài người rất thích so sánh Thi Lâm Nguyên và Vệ Quốc Sinh, lúc bấy giờ mọi người mới phát hiện, hoá ra nhiều năm nay Vệ Quốc Sinh hoàn toàn không điều chế ra được loại dược tề nào mới.","Lần này chuyện thuê người bị tung ra, hình tượng thanh cao mà Vệ Quốc Sinh xây dựng xem ra đã bị bôi đen không ít.","Thi Lâm Nguyên sờ cằm: \"Dạo này tin tức bất lợi đối với Vệ Quốc Sinh hình như có hơi nhiều.\".","\"Tà không thể thắng chính! Lúc Lục Thiên nhận phỏng vấn có nói Vệ Quốc Sinh là hàng giả, kết quả tranh cãi nghiêng hẳn về một bên, người trên tinh võng đều mắng Lục Thiên là con nít thì biết cái gì, ta đã tra xét qua, bình luận nghiêng về một bên một phần là do đám fan não tàn của Vệ Quốc Sinh, nhưng cũng có người mua thuỷ quân dẫn dắt dư luận.\".","Thi Lâm Nguyên cười cười: \"Xem ra hiện tại đã có rất nhiều người nghi ngờ khả năng của Vệ Quốc Sinh, đến mức thuỷ quân cũng không chèn ép được.\".",".....................","Vệ Quốc Sinh đã bị dược tề Phá Kén làm cho sứt đầu mẻ trán, ngay lúc này còn bị thân tín phản bội, Vệ Quốc Sinh vô cùng tức giận.","\"Đại sư, đã đè tin xuống rồi.\".","\"Tên khốn Hoàng Thôi Bình đó, bộ ta đối xử với hắn không tốt sao?\" Vệ Quốc Sinh nắm chặt nắm đấm, dù phần lớn dược tề mà Hoàng Thôi Bình điều chế đều được tuyên bố dưới tên của ông, nhưng nếu không có ông, một tên nghèo rớt mồng tơi như hắn ta làm gì có đủ tiền để đầu tư nghiên cứu, vừa làm ra một chút thành tựu đã muốn tăng giá, thật không biết xấu hổ.","\"Đại sư, hợp đồng thuê Hoàng Thôi Bình đều đã bị tiêu huỷ rồi, chỉ cần chúng ta khăng khăng phủ nhận, sớm muộn gì hắn cũng sẽ biến thành một tên lừa gạt thôi.\" Trợ lý nói.","Vệ Quốc Sinh hít sâu một hơi: \"Chỉ sợ chuyện này không dễ đè xuống như vậy.\".","Nếu là một tháng trước, cách xử lý này còn có thể dùng được, nhưng bây giờ thì khác, thanh danh của ông xuống dốc, hiện đã có rất nhiều người đặt ra nghi vấn, dưới tình huống này mà phủ nhận hoàn toàn quan hệ với Hoàng Thôi Bình, lỡ như sau này bị đào ra thứ gì sẽ càng tệ hại hơn, nhưng hiện tại cũng không còn lựa chọn nào khác.","\"Nhớ làm cho sạch sẽ một chút.\" Vệ Quốc Sinh nói.","Trợ lý gật gật đầu: \"Đại sư yên tâm.\" Hắn đi theo Vệ Quốc Sinh cũng không phải ngày một ngày hai, đã có rất nhiều kinh nghiệm trong việc xử lý những tình huống đột ngột phát sinh xung quanh Vệ Quốc Sinh rồi.","———————","Edt:","Tủ kem","<img src=\"https://img.wattpad.com/bed7d3fbf6a3c8f34262c6053038b8ce1320e6c3/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f714e6d636d4a776252466d6f56673d3d2d313133383539343536302e313662346139366333643361326465393732313333363533363239342e6a7067\" data-original-width=\"1600\" data-original-height=\"1075\">","Lẩu Oden","<img src=\"https://img.wattpad.com/499d4a2a40e199fc380fde1eda2dd6e688bb747e/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f434c6766776f5634445641477a413d3d2d313133383539343536302e3136623461393735646262393365346438353836343534323636372e6a7067\" data-original-width=\"600\" data-original-height=\"419\">","<img src=\"https://img.wattpad.com/dea4836de8899dcb761b4deccc5d7d3499c82e79/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f63564579325f63484a6e574271673d3d2d313133383539343536302e313662346139373665313464363365343238303532353436343838322e6a7067\" data-original-width=\"600\" data-original-height=\"402\">"]