["Lục Vinh đi vào lớp học, thấy Đinh Chiêm Hạo đang ngồi than thở.<br> \"Ngươi làm sao vậy?\" Lục Vinh hỏi.<br> Đinh Chiêm Hạo lắc đầu: \"Sắp tới sinh nhật lão hổ, ta không biết nên tặng lễ vật gì.\".<br> Lục Vinh không thèm để ý: \"Tặng đại thôi a...\".<br> \"Tên kia rất hay soi mói, tặng đồ tuỳ tiện sẽ bị hắn tẩn cho vài phát. Nếu tặng được thứ gì hợp ý hắn, biết đâu còn có thể moi được thêm tiền, cuộc sống sau này của ta cũng có thể khá hơn một chút.\" Đinh Chiêm Hạo sờ cằm, suy tư nói.<br> Lục Vinh liếc Đinh Chiêm Hạo: \"Ngươi cứ từ từ suy nghĩ đi.\".<br> \"Nếu mua được bình thuốc tráng dương trong truyền thuyết kia là tốt rồi, tuy rằng tên kia luôn tỏ vẻ rất quy củ, nhưng biết đâu thứ đó có thể trị được hắn.\" Đinh Chiêm Hạo nói.<br> Lục Vinh cười gượng hai tiếng: \"Ta không nghĩ đây là ý kiến hay.\".<br> Đinh Chiêm Hạo bĩu môi: \"Sao lại không phải là ý kiến hay? Là nam nhân ai mà chẳng thích thứ đó?\".<br> Lục Vinh: \"...\".<br> \"Không nói chuyện về tên đó nữa, ngươi và Vương Kiều quen biết nhau à?\" Đinh Chiêm Hạo hỏi.<br> Lục Vinh gật đầu: \"Từng gặp qua một lần, cũng không phải là thân thiết gì.\".<br> \"Thật vậy sao? Thế nhưng nàng ta lại qua đây hỏi thăm tin tức của ngươi a.\" Đinh Chiêm Hạo nói.<br> \"Nàng là thân mật của anh họ ta, vốn đã bàn đến chuyện cưới gả, nhưng nhà cưới của bọn họ lại là di vật mà cha mẹ ta để lại. Sau khi ta đến trung tâm di sản nhận nhà, bọn họ liền không có nhà để cưới, ta cũng không biết là sau khi mất đi căn nhà đó, hai người bọn họ có tiếp tục hay không.\" Lục Vinh nói.<br> \"Anh họ của ngươi là Lục Viễn?\" Đinh Chiêm Hạo hỏi.<br> Lục Vinh gật đầu: \"Là hắn\".<br> \"Bọn họ chia tay rồi, Vương Kiều vốn là bông hoa của học viện, người theo đuổi nàng có rất nhiều, Lục Viễn chỉ là một trong số đó. Nghe nói, trước đây Vương Kiều đối xử với Lục Viễn cũng không tồi, bất quá ta thấy nàng ta chỉ là chơi đùa cùng hắn mà thôi, những người bị người phụ nữ đó lợi dụng xong rồi bỏ có thể xếp thành cả một hàng dài.\" Đinh Chiêm Hạo nói.<br> Lục Vinh: \"Ra là như vậy\".<br> \"Ngươi nên cẩn thận một chút.\"<br> Lục Vinh khó hiểu: \"Cẩn thận chuyện gì?\".<br> \"Cẩn thận nàng ta để mắt tới ngươi a! Theo ta thấy, Vương Kiều bắt đầu hứng thú với ngươi rồi đó.\" Đinh Chiêm Hạo nói.<br> Lục Vinh kinh hãi, không thể nào! Sự kiện của tiểu học muội năm đó chẳng lẽ là lặp lại sao? Đáng sợ quá, đáng sợ quá đi.<br> Đinh Chiêm Hạo nhìn Lục Vinh: \"Ngươi làm sao vậy?\".<br> \"Không có gì, chỉ là ta có chứng sợ hãi nữ nhân.\" Lục Vinh nói.<br> \"Ngươi mắc phải chứng bệnh này? Vậy ngươi tốt nhất tự cẩn thận thì hơn.\" Đinh Chiêm Hạo tỏ vẻ đồng tình.<br> Lục Vinh: \"...\".<br> ..................<br> \"Chúng ta lại gặp nhau rồi.\" Lục Vinh từ trong lớp đi ra, liền thấy Vương Kiều chờ ở bên ngoài.<br> Lục Vinh nhíu mày: \"Có chuyện gì sao?\".<br> Vương Kiều ra vẻ hờn dỗi cười cười: \"Không có chuyện thì ta không thể tìm ngươi sao? Nói thế nào thì chúng ta cũng có chút quen biết a, ta nghe đồn ngươi đổ thạch rất lợi hại! Giỏi thật nha!\".<br> Lục Vinh cười cười: \"Làm gì có? Ta chỉ là có vận may tương đối tốt thôi.\".<br> \"Ngươi quá khiêm tốn rồi, hay là chúng ta cùng nhau đến đổ thạch phường đi, ngươi dạy cho ta có được hay không a?\" Vương Kiều nói.<br> \"Trình độ của ta thật sự là gà mờ, tất cả đều nhờ vào vận khí, không thể dạy cho ngươi được thứ gì đâu. Hơn nữa, tự nhiên ta phải dạy ngươi làm gì?.\" Lục Vinh lạnh lùng.<br> Nụ cười trên mặt Vương Kiều cứng đờ, oán trách nói: \"Cái tên Lục Vinh này, ngươi thực sự là không có tình người a!\".<br> Thẩm Hiên đi tới, tự nhiên ôm chầm lấy vai Lục Vinh: \"A Vinh, thì ra là ngươi ở đây! Muộn lắm rồi, chúng ta trở về thôi.\".<br> \"Được.\" Lục Vinh nhanh chóng đáp một tiếng, như trút được gánh nặng.<br> Thẩm Hiên nhìn Vương Kiều cười cười: \"Bạn học Vương, chúng tôi đi trước.\".<br> Vương Kiều nở nụ cười cứng ngắc: \"Tạm biệt\". Vương Kiều cảm thấy nụ cười của Thẩm Hiên đầy vẻ khiêu khích.<br> Vương Kiều nhìn thân ảnh Lục Vinh không hề có chút lưu luyến mà rời đi, nắm chặt nắm đấm.<br> ...............<br> Thẩm Hiên nhìn Lục Vinh: \"Vương Kiều tìm ngươi có chuyện gì thế?\".<br> \"Nàng muốn ta dạy nàng đổ thạch, trình độ của ta thì có thể dạy nàng cái gì a!\" Lục Vinh trợn trắng mắt.<br> Thẩm Hiên nhịn không được bật cười, vì che giấu tai mắt người khác, Lục Vinh mua về không ít nguyên thạch, vậy mà không có lấy một viên ngọc thạch a.<br> \"Việc đổ thạch không thể kéo dài nữa.\" Lục Vinh nói.<br> Thẩm Hiên: \"Có vấn đề gì sao?\".<br> Lục Vinh lắc đầu: \"Không có gì, nhưng có rất nhiều người đến hỏi ta bí quyết đổ thạch, ta chỉ có thể nói dựa vào trực giác a.\".<br> Thẩm Hiên cười cười: \"Nói như vậy cũng không sao cả.\". Dù sao cũng đâu có ai đem tài nghệ kiếm sống của mình dốc túi truyền dạy hết cho người khác.<br> \"Cái tên Đinh Chiêm Hạo kia, đòi chính mắt thấy ta đổ thạch, nói là muốn học thêm kinh nghiệm. Ta đành phải nói với hắn, mỗi cục đá mà ta mua về đều phải đốt hương cầu nguyện để ngọc thạch bên trong không chạy đi mất.\" Lục Vinh nói.<br> Thẩm Hiên trợn to mắt: \"Đinh Chiêm Hạo hắn tin sao?\".<br> Lục Vinh gật đầu: \"Hẳn là tin, nếu như người trong thiên hạ đều dễ lừa giống Đinh Chiêm Hạo thì tốt rồi.\"<br> Thẩm Hiên: \"...\". "]