["Căn nhà thay đổi chủ, Lục Viễn vì muốn trấn an cơn tức giận của Vương Kiều, lập tức đi tìm cha hắn Lục Vũ Hoành.<br> \"Cha, căn nhà ngươi cho ta xảy ra chuyện gì vậy? Ngày hôm nay ta phát hiện nó đã bị sang tên.\".<br> Hôm nay Lục Viễn và công nhân lắp đặt cãi nhau ầm ĩ một trận, sau đó hắn quyết định gọi cảnh sát, bất đắc dĩ, những công nhân kia cũng phải gọi cho Vương lão bản.<br> Kết quả, trên tay đối phương có chứng từ bất động sản vô cùng đầy đủ.<br> Cảnh sát hung hăng quở trách hắn một trận, mắng hắn không biết tốt xấu, căn bản không phải nhà của mình lại giám giả mạo làm chủ nhân.<br> Vương lão bản kia cũng không phải là người hiền lành gì, nhất định phải làm cho hắn mất mặt, sai người đem hết đồ vật của hắn ném ra ngoài.<br> \"Việc này ta đã nghe nói.\". Lục Vũ Hoành nói.<br> \"Ta đã đi trung tâm di sản tìm hiểu, ngày hôm qua con trai của thúc thúc ngươi đến làm giám định, bởi vì hắn là người đứng đầu danh sách thừa kế nên được nhận chứng từ bất động sản, sau khi lấy được nhà, hắn liền đem bán.\"<br> \"Tên kia không phải đã sớm chết ở bên ngoài sao?\".<br> \"Ta vốn cũng cho là vậy, nhưng bây giờ nghĩ lại, hẳn là không phải.\". Lục Vũ Hoành tràn đầy tiếc nuối.<br> \"Vậy phải làm sao bây giờ? Cứ như vậy đem căn nhà cho hắn?\". Lục Viễn bực bội nói. Hắn còn phải trông cậy vào căn nhà kia để thuyết phục Vương Kiều.<br> Lục Vũ Hoành híp mắt, suy tư một chút rồi nói: \"Việc cấp bách hiện tại là phải tìm được em họ của ngươi, nhắc tới cũng kì quái, sau khi em họ ngươi đến, ít nhiều gì cũng phải tới bái phỏng (edt: đến thăm nhà, chào hỏi) chúng ta mới phải chứ!\".<br> Sắc mặt Lục Viễn lập tức trầm xuống.<br> Lục Vũ Hoành nhìn Lục Viễn: \"Có phải ngươi nhớ tới chuyện gì không?\".<br> \"Ngày hôm qua ta gặp phải hai người.\".<br> Lục Vũ Hoành: \"Là ai? Bọn họ đã nói gì?\".<br> Lục Viễn nhớ lại lời mình nói: \"Hắn không nói gì, bất quá ta...\".<br> Lục Vũ Hoành cau mày: \"Ngươi cùng bọn họ phát sinh xung đột?\".<br> \"Ta cũng không có làm gì, chỉ nói bọn họ là người nhặt rác thải, điều này cũng không thể trách ta, hai tên này ăn mặc rách nát, thật sự giống ăn mày.\". Lục Viễn nói.<br> Lục Vũ Hoành nhìn Lục Viễn, sắc mặt khó coi: \"Đáng lí ngươi nên giữ họ lại, làm cha của ngươi hiện tại không có lấy thời gian để phản ứng.\".<br> \"Cha, tại sao ngươi không sớm đem tên kia xử lí?\".<br> \"Ngươi nói dễ nghe thật, giết người là phải ngồi tù, ngươi muốn cả nhà chúng ta đều phải vào tù sao?\". Lục Vũ Hoành bất mãn.<br> Sau khi chủ nhà chết, có ba năm bảo hộ, trong vòng ba năm đó, người thừa kế phải đi trung tâm di sản giải quyết thủ tục, nếu để qua ba năm bảo hộ, căn nhà sẽ được cấp cho người đề đơn khác. Lục Vũ Hoành nhíu mày, còn hai tháng nữa liền tròn ba năm, Lục Vũ Hoành vốn cho là Lục Vinh sẽ không xuất hiện, kết quả Lục Vinh lại nhảy ra vào thời điểm cuối cùng.<br> \"Cha, ngươi không biết ngày hôm nay ta bị mất mặt trước bao nhiêu người đâu.\". Lục Viễn nắm chặc nắm đấm, mấy tên công nhân châm chọc khiêu khích, một chút mặt mũi đều không cho hắn, cảnh sát được hắn gọi đến cũng không cho hắn sắc mặt tốt.<br> Lục Vũ Hoành hít sâu một hơi, thầm mắng: Lục Viễn cái tên này không biết nặng nhẹ, lúc nào rồi mà chỉ biết ghi nhớ chuyện mặt mũi.<br> ...............<br> Sau khi nhận tiền, Lục Vinh nhất thời không biết nên xử lý ra sao: \"Ngươi cảm thấy chúng ta nên dùng số tiền này như thế nào a?\".<br> Thẩm Hiên lắc lắc đầu: \"Ta cũng không biết.\".<br> Thẩm Hiên cau mày, trước đây tiền lương hắn làm việc tại xưởng đá là một ngàn tinh tệ, có nằm mơ cũng không mơ tới mấy trăm vạn tinh tệ, càng không hề nghĩ tới một ngày hắn có thể cầm được mấy trăm vạn trong tay.<br> Lục Vinh nghĩ nghĩ: \"Ta mới vừa lên quang não dạo một vòng, có một loại dược tề (edt: thuốc) biến đổi gien, có thể mua bằng tiền, chuyển hoá gien lên cấp E, cấp D chỉ cần một trăm vạn.\". Cấp D lên cấp C tốn một ngàn vạn, cấp C lên cấp B cư nhiên cần tới mười ngàn vạn.<br> Thẩm Hiên gật đầu: \"Thứ này ta biết, thế nhưng dược tề biến đổi gien không phải người nào cũng có thể mua được.\".<br> Dược biến đổi gien số lượng có hạn, nếu muốn mua, phải nộp đơn yêu cầu, sau khi đơn được thụ lí, mới có thể dùng tiền mua.<br> Một trăm vạn tinh tệ Thẩm gia không phải không có, nhưng vấn đề là ánh mắt cha mẹ luôn đặt lên người đại ca, ngay cả tiền công của mình còn muốn dùng trăm phương ngàn kế để lấy đi, muốn bọn họ bỏ ra số tiền này, quả thực là không thể. Thẩm Hiên trước đây cũng từng nghĩ tới dược tề biến đổi gien, nhưng bất quá chỉ là đơn thuần mơ mộng một hồi.<br> Thẩm Hiên tự cảm thấy mình so với người mang gien cấp C cũng không hề thua kém, thế nhưng người của thế giới này luôn xem đẳng cấp gien lên hàng đầu, tuy rằng gien cũng không đại biểu cho tất cả.<br> Lục Vinh nhìn Thẩm Hiên: \"Ta thấy chúng ta có thể tham dự lớp học ban đêm.\".<br> Thẩm Hiên cười cười: \"Ngươi thật để tâm.\"<br> Lục Vinh nhìn Thẩm Hiên một cái: \"Dù sao, hiện tại cũng có tiền, không bằng ngươi đi xem mấy lớp học ban đêm đi.\".<br> Thẩm Hiên gật gật đầu: \"Cũng tốt, kỳ thực, thể chất của ta rất kỳ quái.\".<br> Lục Vinh hỏi hắn: \"Kỳ quái chỗ nào?\".<br> \"Theo lí mà nói, đẳng cấp gien càng thấp, thể chất sẽ càng kém, nghe nói người có tư chất cấp F phần đông không thể sống qua ba tuổi, thế nhưng ta thì khác, điều kiện thân thể của ta không tồi, hơn nữa những người làm việc ở xưởng khai thác đá, qua nửa năm thân thể sẽ chịu đủ các loại bệnh, ta mười hai tuổi đã làm việc ở đó, tính ra cũng đã bốn năm, nhưng vẫn không gặp vấn đề gì.\" Thẩm Hiên nói.<br> Lục Vinh suy tư: \"Nói như vậy, chả lẽ là khi ngươi đo lường gien xảy ra vấn đề a!\".<br> Thẩm Hiên lắc đầu: \"Ta cũng không biết, bất quá, ta đã đi đo lường hai lần, kết quả cho thấy ta chính là gien cấp E.\".<br> Lục Vinh cười cười: \"Chuyện này để sau hãy nói đi.\".<br> Lục Vinh bỏ ra 250 vạn, dùng danh nghĩa của Thẩm Hiên mua một căn biệt thự tại địa phương hẻo lánh.<br> \"Nhà này không tồi a!\". Thẩm Hiên nói.<br> Lục Vinh gật gật đầu: \"Vị trí tuy không được tốt, nhưng phía dưới có tầng hầm, có thể chứa nhiều thứ.\".<br> Thẩm Hiên cười cười: \"Như vậy càng tốt.\" Có tầng hầm, hắn cũng không cần đem mì giấu ở dưới gầm giường a.<br><br> ———————————<br><br> Edt: Mị muốn đổi thúc thúc thành chú, nhưng lại không biết đại bá vs đại bá mẫu bên mình gọi là gì, hổng lẽ dịch là bác trai bác gái? Tại khúc sau còn một màn gặp mặt trực tiếp PK nữa mà dịch vậy nghe thân thiện dễ sợ. Lại một lần nữa đành để nguyên. Haiz...thật là bất lực với cái trình dịch cùi bắp của mềnh mà (&gt;_&lt;)<br> Klw đọc xong chương này mới nhận ra Thẩm Hiên 16 tuổi á, ở hiện đại là anh công đi tù nha anh :))))) "]