["Thẩm Hiên nhìn thấy Lục Vinh đi ra, hỏi: \"Sắp xếp xong xuôi rồi?\".","Lục Vinh gật đầu: \"Xong rồi.\".","\"Sao lại chọn người đó?\" Thẩm Hiên hỏi.","\"Đầu tiên, hắn là nam.\" Lục Vinh sờ cằm, thầm nghĩ: Hiện tại hắn cũng có thể xem như là một phú hào nho nhỏ, nếu thuê nữ, lỡ như người ta coi trọng hắn thì lại càng phiền toái. \"Thứ hai, hắn đủ cường tráng, ta đã quan sát thử, nhìn hắn có vẻ rất mạnh mẽ, tìm một kẻ gió thổi cái là bay sẽ không chế trụ được ba tiểu quỷ kia.\".","Thẩm Hiên gật đầu: \"Cũng đúng, không biết hắn có thể kiên trì được bao lâu.\".","Giang Nguyên cho ba đứa nhóc làm một bài kiểm tra, phát hiện chỉ số thông minh của hai đứa lớn không có vấn đề gì, nhưng không hiểu sao lại không nắm rõ những thường thức cơ bản, đứa bé còn nhỏ xíu kia xem ra cũng rất thông minh.","Để dạy học, Giang Nguyên quyết định kể cho bọn nhóc nghe câu chuyện ba lần đến lều tranh*.","<i>(Edt: Câu chuyện Lưu Bị ba lần đến lều tranh để mời Gia Cát Lượng xuống núi tương trợ, nhưng tới lần thứ ba mới có thể gặp được Gia Cát Lượng).</i>","\"Sao Lưu Bị cứ nhất định muốn thỉnh Gia Cát Lượng vậy?\" Viên Kiệt khó hiểu.","\"Ta biết, nhất định là bởi vì Gia Cát Lượng lớn lên rất đẹp mắt.\" La Y nói.","Viên Kiệt không cho là đúng: \"Thật sao? Chẳng lẽ không phải vì hắn thông minh?\".","\"Vì Gia Cát Lượng vừa thông minh vừa đẹp mắt nên bọn họ mới đi cùng nhau đó\" La Y nói.","Viên Kiệt: \"Xem ra quan hệ của hai người đó không đơn giản, nhất định là có gian tình.\".","Giang Nguyên: \"...\" Hắn đang giảng lễ nghĩa quân thần, chiêu hiền đãi sĩ mà! Hai tiểu quỷ này lại nghĩ đi đâu vậy?.","\"Lưu Bị rất lợi hại nha.\" Viên Kiệt nói.","Giang Nguyên cười cười: \"Rất lợi hại sao? Vậy con nói xem lợi hại ở chỗ nào?\".","\"Bản lĩnh không lớn, lại dụ dỗ được nhiều người bán mạng cho hắn như vậy, tài ăn nói nhất định rất tốt.\" Viên Kiệt đáp.","\"Không sai, hắn vốn là người bán chiếu cỏ thôi mà phải không? Chẳng lẽ hắn cũng giỏi nói chuyện như là thần côn?\".","Giang Nguyên: \"...\".","La Y móc một thanh sô cô la ra từ trong túi áo bỏ vào miệng.","Giang Nguyên đen mặt, tên tiểu quỷ này, từ lúc lên lớp liền ăn ăn ăn không ngừng, chẳng lẽ không biết ăn trong giờ học là rất không lễ phép sao?.","Giang Nguyên kiên trì dạy cho đám nhóc \"rất có vấn đề\" này suốt năm ngày, tuy rằng liên tục xuất hiện những tình huống oái ăm, nhưng nhìn lại mức tiền lương kết sù, Giang Nguyên vẫn tiếp tục kiên trì.","\"Thầy ơi, hôm nay thầy kể chuyện gì cho chúng con vậy?\" Viên Kiệt tò mò hỏi.","La Y giơ nắm đấm lên: \"Thầy kể chuyện Võ Tòng đánh hổ đi, sau này con cũng muốn đánh hổ, thầy có biết đánh hổ không?\".","Giang Nguyên: \"Thầy không biết...\".","La Y đắc ý: \"Sao thầy không nói sớm, để con chỉ cho thầy nha!\".","La Y đi qua một bên, miệng gầm gừ, bắt đầu thủ thế.","Viên Kiệt nhìn La Y: \"Ngươi làm hư sáu cái tủ sách rồi, Lục thúc thúc có nói, nếu ngươi lại làm hỏng bàn học, vậy phải nhịn đói hai ngày á.\".","La Y đang hưng phấn lập tức bình tĩnh lại, có chút không cao hứng: \"Lục thúc thúc thật là, một cái bàn mới có bao nhiêu tiền đâu, cùng lắm ta lại đi gắp thú bông đem bán, dù sao ta cũng có thể kiếm tiền mà.\".","Viên Kiệt chống cằm: \"Lục thúc thúc không cho đi gắp thú bông.\".","Giang Nguyên nhìn hai đứa nhỏ: \"Hôm nay chúng ta không kể chuyện xưa, chúng ta học vẽ.\"","La Y giơ tay: \"Vậy thì tốt quá, con rất thích vẽ.\".","Giang Nguyên thấy chúng trét màu khắp nơi, không nhịn được mà đen mặt, đúng là bọn con nít!.","..................","Lục Thiên đi theo sau Lục Vinh: \"Cha ơi, chỉ có một mình con ra ngoài à? La Y ca ca với Viên Kiệt ca ca không đi cùng sao?\".","\"Hai người bọn họ không đi, họ còn phải học.\" Lục Vinh nói.","Lục Thiên gật đầu: \"Ra là vậy\".","Lục Vinh dẫn Lục Thiên đi trên đường, một chiếc Porsche dừng cạnh hai người, một thanh niên từ trên xe bước xuống.","Lục Vinh nhìn thấy người đến, cười cười: \"Thì ra là anh họ\".","Lục Duẫn nhìn Lục Vinh, cau mày ghét bỏ: \"Lục Vinh, nghe nói ngươi là đồng tính luyến ái?\".","Lục Vinh nhíu mày: \"Không sai, ta thích đàn ông.\".","\"Lục Vinh, ngươi đang yên đang lành sao lại thích đàn ông, thực sự là mất hết mặt mũi gia tộc.\".","\"Cha của ta đã sớm rời gia tộc rồi, ta cũng vậy, mất mặt hay không cũng chỉ liên quan đến mặt mũi của ta, chẳng liên quan đến người khác.\" Lục Vinh không thèm để ý.","\"May là ngươi đã sớm rời gia tộc, nếu không danh tiếng của gia tộc đều bị ngươi làm hỏng hết rồi.\" Lục Duẫn bật cười.","Lục Duẫn nhìn Lục Thiên: \"Đứa bé này là sao, ngươi nhận nuôi?\".","Lục Thiên bất mãn trừng Lục Duẫn: \"Ta không phải là con nuôi.\".","Lục Duẫn không quan tâm đến Lục Thiên, chỉ nhìn Lục Vinh, giọng khinh thường: \"Ta nghe nói ngươi nghỉ học, cả ngày trốn trong nhà ăn no chờ chết, dù lúc cha mẹ ngươi mất để lại không ít tiền, nhưng ngươi cứ sống sa đoạ như vậy cũng không phải chuyện tốt\".","Lục Thiên không vui nhìn Lục Duẫn: \"Chú nói nhăng nói cuội gì đó, cha ta không có hư như vậy, cha ta rất có chí tiến thủ.\".","Lục Duẫn trào phúng cười Lục Thiên: \"Cha của ngươi có chí tiến thủ? Hắn có chí tiến thủ như thế nào?\".","\"Cha ta mỗi ngày đều mua đồ, ngày nào cũng mua, mua rất rất nhiều thứ!\" Lục Thiên vẽ ra một vòng tròn lớn.","Lục Vinh lườm bé, thầm nghĩ: Thằng nhãi này đang thay cha biện bạch hay là đang bôi đen cha của nó đây?.","..................","\"Cha, hắn bị con doạ đi rồi.\".","Lục Vinh thầm nghĩ: Lục Duẫn bị con doạ đi cái quỷ ấy! Rõ ràng là tên đó cảm thấy hắn đã vô phương cứu chữa nên mới bỏ đi.","Cha của Lục Vinh xuất thân từ Lục gia, cũng là một đại gia tộc vô cùng có tiền, nhưng cha của hắn không có thiên phú kinh doanh, không được coi trọng, sau đó cha hắn cãi ý ông nội, cưới mẹ hắn, thoát ly khỏi gia tộc.","Sau khi cha Lục Vinh thoát ly gia tộc, cùng mẹ hắn làm ăn buôn bán nhỏ, từ từ tích luỹ được một ít của cải, nhưng chút của cải đó trong mắt người Lục gia hoàn toàn không đáng nhắc tới.","Cha Lục chủ động rút khỏi quyền thừa kế gia tộc, hai vị chú bác* kia của hắn đương nhiên rất vui mừng.","<i>(Edt:*đoạn này mình không biết thứ tự trong nhà của cha Lục Vinh thế nào nên trước tiên cứ để như thế nhé).</i>","Lục Vinh dẫn Lục Thiên đi dạo một vòng rồi về đến nhà.","\"Về rồi sao? Con đi chơi có vui không?\" Thẩm Hiên cười đón bọn họ.","Lục Thiên đáp: \"Chơi rất vui, tiếc là hai ca ca không đi chung được.\".","Thẩm Hiên nặn nặn mặt Lục Thiên: \"Hai ca ca của con phải học rồi, mỗi ngày đều tiếp thu kiến thức, không thể đi chơi cả ngày giống con được!\".","Lục Thiên cười hì hì: \"La Y ca ca rất ngốc, chắc phải học nhiều lắm đây.\".","Thẩm Hiên nhéo nhéo mũi Lục Thiên: \"Con còn nhỏ mà đã ma mãnh như vậy, coi chừng La Y ca ca đánh cho bây giờ, La Y ca ca đầu óc không linh hoạt, nhưng nắm đấm rất cứng nha.\".","Lục Thiên xoa xoa mũi, không nói gì.","\"Có tin tốt cho ngươi đây\" Thẩm Hiên nói.","\"Chuyện gì?\" Lục Vinh hỏi.","\"Thi Lâm Nguyên chuyển hai mươi ngàn vạn qua, còn than vãn hắn quá xui xẻo, ngươi cho hắn nghỉ phép nhưng người khác cũng không để hắn nhàn rỗi, cả ngày bị người này đến người kia kéo đi xem bệnh.\" Thẩm Hiên nói.","Lục Vinh cười cười: \"Hắn có việc để bận là tốt rồi.\".","\"Nhà hàng dược thiện đã khai trương, sinh ý cũng không tệ lắm.\" Thẩm Hiên nói.","Lục Vinh cười híp mắt: \"Vậy thì tốt.\".","Thẩm Hiên thầm nghĩ: Bây giờ người có tiền không ít, tiền càng nhiều thì càng đòi hỏi chất lượng ăn uống, nhà hàng dược thiện vừa khai trương đã hấp dẫn rất nhiều khách, tuy một phần ăn dưỡng nhan đã có giá cao hơn một ngàn, nhưng vẫn không ngăn được những người có tiền, mỗi ngày nhà hàng đều đông nghẹt, khu khách hàng VIP cũng không còn chỗ chen.","\"Đúng rồi, Triệu Nguyệt kia còn đến tìm không?\".","Thẩm Hiên cười cười: \"Không nghe thấy tin tức gì.\".","Thẩm Hiên thầm nghĩ: Triệu Nguyệt đã bán nhà, chân trước vừa nhận tiền, chân sau đã bị người ta đoạt, sau đó Triệu Nguyệt bệnh nặng một hồi, vừa khỏi bệnh liền đi tới nhà hàng dược thiện tìm Lục Vinh, Thẩm Hiên đã nói với bảo vệ, nếu cô ta không đến để mua đồ ăn thì cứ đuổi đi, Triệu Nguyệt đến mấy lần không tìm thấy người, liền không đến nữa.","Lục Thiên ngồi trên sô pha, không vui kể: \"Hôm nay ra ngoài chơi, gặp một tên tiểu bạch kiểm, hắn nói con là con nuôi.\".","Thẩm Hiên khó hiểu nhìn Lục Vinh: \"Các ngươi gặp phải người nào sao?\".","\"Một họ hàng của ta, nhưng giờ đã không còn quan hệ gì.\" Sau khi cha hắn tự lập môn hộ, ông nội cũng không hỗ trợ bất cứ thứ gì, ông có ba trai một gái, thiếu đi một người con trai tư chất tầm thường, đối với ông cũng không có gì quan trọng.","Thẩm Hiên sửng sốt: \"Họ hàng? Là người nhà họ Lục?\".","Lục Vinh gật đầu: \"Đúng vậy.\".","Khương Hoa đi ra, vừa vặn nghe được chuyện Thẩm Hiên và Lục Vinh đang nói: \"Người nhà họ Lục? Mấy hôm trước trên tivi có nhắc đến Truyền thông Phong Hoa, nghe nói có một nữ minh tinh tố cáo, cấp trên của Truyền thông Phong Hoa quy tắc ngầm những nghệ sĩ trong công ty, mấy nghệ sĩ trong công ty đó đều là dàn hậu cung của cấp trên, mà vị cấp trên của Truyền thông Phong Hoa kia hình như cũng là họ Lục.\".","Lục Vinh gật đầu: \"Không sai, Lục Duẫn chính là giám đốc của Truyền thông Phong Hoa, sau khi việc này bại lộ, nghệ sĩ dưới tay hắn bị ảnh hưởng không nhẹ.\".","Lục Vinh thầm nghĩ: Lục Duẫn còn dám nói hắn không có chí tiến thủ, cái tên này làm việc bất chính như thế, lại còn có mặt mũi dạy đời người khác.","Có câu thỏ không ăn cỏ gần hang, nghệ sĩ trong công ty đều đã loạn đến mức này, Truyền thông Phong Hoa sớm muộn gì cũng sẽ tiêu đời. Bất quá, ông nội cũng thật yêu thương đứa cháu Lục Duẫn này, lại còn lập cho hắn cả một công ty giải trí như thế.","\"Lão bản, có người đưa thiệp mời tới.\" Viên Uy đem thiệp mời đến cho Lục Vinh.","Lục Vinh nhìn thiệp mời trên tay, có chút bất ngờ: \"Không ngờ Đường gia lại mời ta.\".","Đường gia là đại gia tộc số một nơi này, làm ăn rất lớn, không dễ gì có thể nhận được thiệp mời của Đường gia, được mời đến buổi tiệc này cũng là một chuyện đáng để người ta kiêu ngạo, nếu như Lục Duẫn có thể nhận được thiệp mời, chắc chắn sẽ khoe khoang một trận với các phú nhị đại trong vòng.","\"Có muốn đi không?\" Thẩm Hiên hỏi.","Lục Vinh suy nghĩ một chút: \"Theo lý thì phải đi một chuyến...\" Người của Đường gia cũng đã đưa thiệp mời tới, hắn không đi chính là không nể mặt Đường gia: \"Chỉ là...\".","\"Chỉ là cái gì?\" Thẩm Hiên hỏi.","Lục Vinh khó hiểu: \"Chỉ là sao Đường gia lại mời ta?\" Sau khi hắn thôi học, làm rùa rụt cổ hết hai năm, gần đây mới mở một nhà hàng dược thiện, sao lại có thể lọt vào mắt Đường gia?.","Thẩm Hiên nghĩ nghĩ: \"Có thể là vì Thi Lâm Nguyên chăng?\".","\"Cũng đúng, rất có khả năng là nhờ vào hào quang của tên kia\" Lục Vinh cười cười.","..................","Biệt thự Đinh gia.","Thi Lâm Nguyên buông tay, có chút không vui nói: \"Tại sao bệnh nhân đều là mấy lão già?\".","Kyle nhìn Thi Lâm Nguyên: \"Cũng không phải nha, còn có bà lão nữa.\".","Thi Lâm Nguyên: \"...\".","\"Ta muốn xem bệnh cho gái đẹp, trai đẹp cơ!\" Thi Lâm Nguyên nói.","Kyle nhìn Thi Lâm Nguyên: \"Hay là ngươi xem bệnh cho ta đi.\".","Thi Lâm Nguyên nằm ườm lên ghế sô pha, liếc mắt nhìn Kyle: \"Ngươi? Ngươi không có bệnh gì lớn, chính là não tàn, có điều não tàn cũng không phải là chuyện xấu, rất thích hợp với ngươi.\".","Kyle: \"...\".","Đinh An Bình đi vào: \"Bác sĩ Thi, hôm nay ngài không ra ngoài xem bệnh sao?\".","Thi Lâm Nguyên cười cười: \"Đúng vậy, ta không muốn ra ngoài, đám bệnh nhân kia làm ta phiền chết rồi.\".","\"Trị bệnh cứu người, đó chẳng phải là thiên chức của bác sĩ ư?\".","Thi Lâm Nguyên lười biếng lườm một cái: \"Đó là thiên chức của mấy bác sĩ khác, còn ta, ta chỉ muốn kiếm bộn, sau đó ăn no chờ chết là được.\".","Đinh An Bình: \"...\".","Thi Lâm Nguyên lấy ra một tấm vé máy bay, tiếc nuối nói: \"Vốn phải xuất ngoại, không ngờ còn bị người ta cản lại ở sân bay bắt đi xem bệnh, tiền vé máy bay cũng không kịp đòi lại.\".","Đinh An Bình bất đắc dĩ cười cười, thầm nghĩ: Bây giờ mỗi lần Thi Lâm Nguyên ra tay đều thu được hơn một ngàn vạn, khiến cho hắn đây còn phải hâm mộ, nhưng cái tên này vẫn đau lòng tiền vé máy bay có mấy ngàn.","...............","Lục Vinh mang theo Thẩm Hiên đến tiệc rượu của Đường gia, người được mời đến đều là người có danh vọng.","Trong đại sảnh người người ăn bận sang trọng, còn có một đội nhạc đang diễn tấu hết bài này đến bài khác.","Lục Vinh không phải là danh nhân gì, tự nhiên là bị những người khác lờ đi.","Không ai để ý tới hắn, Lục Vinh càng cảm thấy thanh nhàn tự tại, trốn sang một bên hưởng thụ buffet: \"Đồ ăn khá ngon.\".","Thẩm Hiên cười cười: \"Nếu dẫn Tạp Liệt tới đây, hẳn là hắn sẽ rất vui vẻ.\".","Lục Vinh: \"...\".","Lục Vinh cùng Thẩm Hiên thầm thì nói chuyện, Lục Duẫn từ xa đi tới: \"Lục Vinh, sao ngươi lại ở đây? Ngươi dùng cách nào trà trộn vào à?\".","Lục Vinh và Thẩm Hiên nhìn nhau, rồi lại lạnh lùng nhìn Lục Duẫn: \"Ta không trà trộn vào, ta được mời đến.\".","\"Lục Vinh, mấy năm không gặp, không ngờ ngươi còn học được cách nói dối rồi. Ngươi cũng không nhìn một chút xem đây là đâu, người nhà họ Đường sao lại phải mời ngươi đến nơi này?\" Lục Duẫn khinh thường.","Lục Vinh không vui nhìn Lục Duẫn: \"Đường gia có thể mời ngươi, sao lại không thể mời ta?\".","Lục Duẫn nhìn Thẩm Hiên đứng bên cạnh Lục Vinh, híp mắt: \"Lục Vinh, ngươi thật là không biết liêm sỉ, dám trà trộn vào đây không nói, còn ngang nhiên mang theo nhân tình.\".","Lục Vinh bất mãn: \"Mắc mớ gì đến ngươi?\".","Lục Duẫn nhìn Lục Vinh: \"Ta khuyên ngươi nên đi nhanh một chút, nơi này ai cũng là đại nhân vật, ngươi không đắc tội nổi.\".","Lục Vinh nhìn Lục Duẫn: \"Ngươi lo mà lau khô cái mông của chính mình đi, không cần lo cho ta làm gì.\" Tuy rằng gia tài của Lục gia to lớn, nhưng người trong gia tộc đã sống xa hoa dâm dật nhiều năm, tài sản đã sớm tiêu hao hết, công ty giải trí kia của Lục Duẫn, Lục gia hẳn là đầu tư vào không ít tiền.","Xem ra....hiện tại đã thua lỗ không ít.","Lục gia đã gần xuống dốc, tên ngốc Lục Duẫn này còn hành động bừa bãi như vậy, cũng "]