["Trung tâm nghiên cứu phát minh tinh xe Phi Vân.<br> \"Đại sư, tất cả bài thi đều ở đây.\" Minh Hà nói.<br> Huống Ly nghiêm mặt, gật đầu: \"Ta biết rồi.\".<br> Huống Ly tiện tay lật mấy bài, bất mãn nói: \"Rác, rác... Một đám toàn là rác! Nhân tài quả nhiên là quá ít, ngu xuẩn thì lại rất nhiều.\".<br> Minh Hà: \"...\".<br> Minh Hà nhìn sắc mặt đầy ghét bỏ của Huống Ly, trong lòng bất đắc dĩ, thầm nghĩ: Yêu cầu của Đại sư luôn rất cao, có lẽ lần này người dự thi không có ai được Đại sư nhìn vào mắt.<br> Huống Ly cấp tốc xem qua một lần tất cả các bài thi, lộ vẻ không vui: \"Trong này tại sao không có bài giải của Thẩm Hiên?\".<br> Minh Hà sửng sốt một chút, con ngươi loé lên mấy phần kinh ngạc.<br> \"Đại sư, tại sao ngươi lại hỏi đến hắn?\" Minh Hà khó hiểu.<br> Huống Ly quét mắt nhìn Minh Hà, không kiên nhẫn nói: \"Có vấn đề gì à? Chẳng phải trong số những người dự thi có một người tên Thẩm Hiên sao?.\" Hình ảnh quá trình dự thi đều được truyền đến nơi của Huống Ly, Huống Ly ngẫu nhiên thấy được bài thi của Thẩm Hiên, đối với Thẩm Hiên thập phần xem trọng.<br> \"Bài giải của Thẩm Hiên đã bị Lam Miểu rút đi rồi.\" Minh Hà do dự một chút nói.<br> Huống Ly bất mãn: \"Thứ hỗn trướng! Vô duyên vô cớ sao lại rút đi bài thi của Thẩm Hiên chứ?\".<br> \"Đại sư, ngài đừng nóng giận, nghe nói Thẩm Hiên này nhân phẩm không tốt, thích đánh cắp thành quả nghiên cứu của người khác, hắn còn cướp đi lão công (Edt: chồng) của muội muội hắn, cho nên...Lam Miểu hắn...\".<br> Huống Ly tức giận: \"Cuộc thi lần này là công bằng, công chính, công khai, cho dù nhân phẩm hắn không tốt, chỉ cần trong cuộc thi hắn không gian lận, thì không được tước đoạt quyền lợi của hắn, ngươi đến chỗ Lam Miểu lấy lại bài thi đó cho ta, sau đó bảo hắn cút xéo. Ta không cần loại trợ thủ tự tiện chủ trương như vậy.\".<br> \"Bài thi đó...\" Minh Hà lòng lo sợ, bài thi của Thẩm Hiên đã bị Lam Miểu đã rút đi từ lâu, cũng không biết có bị tiêu huỷ rồi hay chưa.<br> Huống Ly bất mãn vỗ bàn: \"Không lấy về được thì ngươi cũng cút cho ta, xem việc tốt ngươi làm đi, bây giờ bài thi cũng có thể ném bỏ.\".<br> Minh Hà: \"...\".<br> Minh Hà nhíu nhíu mày, thế nào cũng không nghĩ đến chuyện Đại sư cư nhiên sẽ hứng thú với bài thi của Thẩm Hiên.<br> Huống Ly thấy Minh Hà đứng bất động, nhất thời đánh mạnh vào không khí: \"Còn không mau đi.\".<br> Minh Hà sửng sốt: \"Vâng vâng vâng, Đại sư ngài đừng nóng giận, ta lập tức đi ngay.\".<br> ...............<br> Lam Miểu thấy Minh Hà tìm đến, treo trên mặt nụ cười xán lạn, nhưng khi nghe được yêu cầu của Minh Hà, hắn không khỏi ngơ ngác biến sắc.<br> \"Đại sư muốn đuổi việc ta?\" Lam Miểu không dám tin hỏi.<br> Minh Hà gật đầu: \"Đúng vậy!\".<br> Lam Miểu kích động: \"Tại sao có thể như vậy?&nbsp; Ta đã làm sai điều gì?\".<br> Minh Hà cau mày, bất đắc dĩ nói: \"Đang yên đang lành, ngươi tính toán một người trẻ tuổi làm cái gì, cần gì phải rút đi bài thi của hắn.\".<br> Minh Hà cảm thấy Lam Miểu cũng thật là xui xẻo, nếu hắn rút đi bài thi của một người bình thường, e rằng đã không có chuyện gì xảy ra, thế nhưng, Thẩm Hiên lại cố tình lọt vào mắt của Đại sư.<br> Lam Miểu không cam tâm: \"Vì một tên nhân cách rác rưởi như thế mà Đại sư muốn đuổi việc ta?\".<br> Minh Hà thở dài: \"Ý của Đại sư chính là vậy.\".<br> Lam Miểu kích động: \"Ta muốn gặp Đại sư.\".<br> Lam Miểu nắm chặt nắm đấm, lòng lo lắng vạn phần.<br> Huống Ly rất nổi tiếng bên ngoài, hơn nữa không dễ tiếp cận, thường thì những người không cầu được Huống Ly đều sẽ cầu đến trên đầu Lam Miểu, dựa vào thân phận trợ thủ của Đại sư, Lam Miểu lấy được không ít chỗ tốt.<br> Nếu cứ như vậy bị đuổi ra khỏi cửa, tiền đồ của hắn toàn bộ xem như xong.<br> Minh Hà nhìn bộ dáng tức giận của Lam Miểu, có chút thương hại.<br> Đại sư đối với cấp dưới luôn luôn hào phóng, thế nhưng một khi chọc giận Đại sư, Đại sư sẽ trở nên cứng rắn vô cùng.<br> Trung tâm nghiên cứu phát minh tinh xe Phi Vân, không phải ai muốn vào cũng có thể vào được.<br> Lam Miểu kích động đi tìm Huống Ly, nhưng căn bản chưa thấy được người.<br> Mấy bảo vệ xuất hiện, tịch thu thẻ nhân viên của Lam Miểu, không hề lưu tình đem Lam Miểu đẩy khỏi cửa công ty.<br> Minh Hà nhìn kết cục của Lam Miểu, không khỏi có chút đồng tình.<br> Minh Hà đem bài thi đưa đến cho Huống Ly: \"Đại sư, bài giải của Thẩm Hiên đây.\".<br> Huống Ly gật đầu: \"Biết rồi.\".<br> Minh Hà nhìn Huống Ly, hơi chần chờ: \"Đại sư, ngài đối với Lam Miểu có phải là quá nghiêm khắc hay không?\".<br> \"Thường ngày các ngươi nháo đến thế nào ta không quan tâm, nhưng không thể đem chủ ý đánh đến trên đầu cuộc thi này, nhận hối lộ đến trình độ này đã là rất quá đáng.\" Huống Ly lạnh lùng.<br> Minh Hà vừa nghe, nhất thời không dám nói thêm gì nữa.<br> Lam Miểu đứng bên ngoài toà nhà nghiên cứu phát minh Phi Vân, sắc mặt lúc xanh lúc trắng.<br> Lam Miểu nhìn toà nhà cao chót vót, không thể tin được mình cùng trung tâm nghiên cứu Phi Vân đã trở nên vô duyên. Nghĩ đến tương lai, Lam Miểu không khỏi có chút mờ mịt, năm đó lúc hắn trở thành trợ thủ của Huống Ly đại sư, không biết có bao nhiêu người mơ ước, bây giờ bị đuổi ra khỏi cửa, sợ là sẽ mất mặt đến chết.<br> Lam Miểu thực hối hận, vì giúp đỡ Lam Thiên Thành mà hắn đã phá huỷ tiền đồ của chính mình.<br> Nghĩ đến Lam Thiên Thành, Lam Miểu nhất thời sinh ra căm hận, Lam Thiên Thành là nhân tài mới xuất hiện trong gia tộc, đối với Lam Miểu cũng rất cung kính. Lam Miểu nguyên bản rất xem trọng Lam Thiên Thành, thế nhưng bây giờ lại chỉ còn lại hận ý nồng đậm.<br> ..................<br> Thẩm Hiên trở lại lớp học, thấy không ít người sắc mặt quái lạ nhìn mình.<br> Còn có một vài người nhìn thấy hắn liền lớn tiếng xì xào bàn tán.<br> Tuy rằng đã sớm chuẩn bị, thế nhưng quay mắt nhìn về phía một đám học viên có thái độ khinh bỉ, Thẩm Hiên vẫn có chút không chịu được.<br> \"Thẩm Hiên, nghe nói ngươi tham gia cuộc thi thiết kế tinh xe do Huống Ly đại sư tổ chức?\" Một học viên quen biết bình thường nói.<br> Thẩm Hiên nhàn nhạt đáp: \"Đúng vậy!\".<br> \"Thật là khéo a! Lam học trưởng cũng tham gia đó, nghe đâu lần này Huống Ly đại sư có thể thu đồ đệ, Lam học trưởng có tỷ lệ trúng cử rất lớn a.\".<br> Thẩm Hiên thản nhiên: \"Tham gia cuộc thi có không ít người, Lam Thiên Thành cũng chưa chắc có thể trúng cử.\".<br> Thẩm Hiên cảm thấy Lam Thiên Thành là người không có nhiều bản lĩnh, nếu không cũng sẽ không đánh cắp thành quả nghiên cứu của hắn.<br> \"Cái đó cũng không nói chắc được, Lam sư huynh có một vị thúc thúc làm trợ thủ của Huống Ly đại sư đấy.\".<br> Thẩm Hiên nhíu nhíu mày, thầm nói: Lam Thiên Thành người này còn có thể bám vào quan hệ a! Phúc khí thật là tốt.<br> Xung quanh là thái độ xem thường, hoài nghi, giễu cợt, khiến Thẩm Hiên vô cùng không thoải mái.<br> \"Thẩm Hiên, nghe nói người nguyên bản cùng Lục Vinh đính hôn là muội muội của ngươi a! Ngươi làm cách nào đem người cướp tới tay hay vậy?\" Một kẻ bình thường có chút mâu thuẫn với Thẩm Hiên nói: \"Thật sự là không nhìn ra nha, ngươi lại là kẻ rất có thủ đoạn!\".<br> Thẩm Hiên cắn răng, im lặng, không cần hỏi Thẩm Hiên cũng biết, chuyện hắn và Lục Vinh là có người cố ý truyền ra.<br> Đạo sư bước vào lớp, Thẩm Hiên nhíu nhíu mày, đây chính là người từng chăm sóc hắn rất nhiều, nhưng cũng chính người này đã đem bản thiết kế của hắn chuyển cho Lam Thiên Thành.<br> Thẩm Hiên vốn dĩ rất kính trọng người lão sư này, bây giờ thì chỉ còn có phẫn hận.<br> Hết giờ học, Thẩm Hiên liền bị đạo sư gọi đi.<br> \"Đạo sư tìm ta có việc gì?\".<br> Mã Tân Đông nhìn Thẩm Hiên, tỏ vẻ áy náy: \"Chuyện bản thiết kế ta rất xin lỗi, nhưng Thẩm Hiên ngươi cũng phải hiểu, trên đời này có rất nhiều việc ngươi không thể đấu lại, nếu đã như vậy, mạnh mẽ phản kháng cũng không làm nên được tích sự gì.\".<br> Thẩm Hiên không cam lòng: \"Đạo sư là muốn khuyên ta từ bỏ sao?\".<br> \"Ta biết ngươi tham gia cuộc thi do Huống Ly đại sư tổ chức, nhưng mà Lam gia có người làm trợ lý bên người Đại sư, bài thi của ngươi chắc chắn là không đến được tay Đại sư đâu. Ngươi không cần để chuyện này trong lòng, trước mặt một thế lực lớn như thế, thực lực cá nhân là chuyện rất xa vời\" Mã Tân Đông nói.<br> Trái tim Thẩm Hiên đột nhiên nhói lên, sau đó chậm rãi trở nên yên lặng, đời này có một số việc là vô pháp cưỡng cầu a.<br> ...............<br> Lục Vinh vừa tan học, nghe nói Thẩm Hiên bị đạo sư gọi đi, lập tức tìm đến.<br> \"A Hiên, ngươi không sao chứ?\".<br> Thẩm Hiên lắc đầu: \"Không có chuyện gì đâu.\".<br> Thẩm Hiên cắn chặt môi, trong lòng chua xót.<br> Lục Vinh nhìn thần sắc của Thẩm Hiên: \"Làm sao vậy? Đến tột cùng là có chuyện gì?\".<br> Thẩm Hiên nhìn hắn: \"Không có gì, chỉ là lần này sợ là ta lại làm cho ngươi thất vọng rồi.\".<br> Lục Vinh vỗ vỗ vai Thẩm Hiên: \"Bọn họ không biết nhìn hàng, đó là sự tổn thất của họ.\".<br> Lục Vinh nắm tay Thẩm Hiên: \"Chúng ta thôi.\".<br> Thẩm Hiên nhắm mắt lại, cười cười: \"Cảm ơn ngươi.\".<br> Lục Vinh nhìn Thẩm Hiên, bất đắc dĩ nói: \"Ngươi vẫn còn khách khí với ta, đều đã nói với ngươi rồi, không cần phải như thế đâu...\".<br> ..................<br> Thẩm Hiên về đến nhà không lâu, Đinh Chiêm Hạo liền phát truyền tin tới.<br> Lục Vinh mở truyền tin, thấy khuôn mặt đầy hưng phấn của Đinh Chiêm Hạo.<br> \"Có chuyện tốt gì sao?\" Lục Vinh nhìn Đinh Chiêm Hạo cười tươi như hoa hỏi.<br> \"Chuyện tốt, chuyện rất tốt a! Thẩm Hiên trúng tuyển, Huống Ly đại sư bổ nhiệm hắn làm đồ đệ, Thẩm Hiên thực sự là lợi hại a! Có thể lọt vào mắt của Huống Ly đại sư, ta nói, đẳng cấp gien của Thẩm Hiên ít nhất cũng phải là cấp A, thậm chí là cấp S a.\" Đinh Chiêm Hạo nói.<br> Lục Vinh kinh ngạc nhìn hắn: \"A Hiên trúng tuyển sao?\" Thẩm Hiên vừa nói với hắn, đồ đệ của Huống Ly có khả năng bị nội bộ định đoạt, kết quả Đinh Chiêm Hạo liền cho hắn biết tin tức này.<br> \"Là thật, nghe nói Huống Ly đại sư rất xem trọng Thẩm Hiên.\" Đinh Chiêm Hạo nói.<br> Lục Vinh: \"Ngươi không có nói đùa chứ?\".<br> Đinh Chiêm Hạo không vui nói: \"Ngươi coi ta là loại người gì a! Lấy chuyện như vậy ra đùa giỡn sao?\".<br> Lục Vinh cười cười: \"Nói cũng đúng! Huống Ly đại sư thật tinh mắt mà!\".<br> \"Lão hổ nói với ta, bài thi của Thẩm Hiên là có người cố tình lấp đi, bất quá, Huống Ly đại sư đã sớm biết có người tên Thẩm Hiên, lại còn rất xem trọng hắn, cho nên cái người lấy đi bài thi đó đã bị Huống Ly đại sư khai trừ.\" Đinh Chiêm Hạo cười trên sự đau khổ của người khác nói.<br> Lục Vinh thấy thế bất ngờ: \"Còn có chuyện như vậy sao?\".<br> Đinh Chiêm Hạo gật đầu: \"Đúng vậy! Lam Thiên Thành lần này quả là đẹp mặt ahaha.\".<br> \"Là Lam Thiên Thành ra tay sao?\" Lục Vinh hỏi.<br> Đinh Chiêm Hạo gật đầu: \"Còn có thể là người khác sao? Dù gì cái tên này cũng có làm nhiều chuyện mờ ám sau lưng thật đấy, bất quá lần này hắn ăn trộm gà không thành còn mất nắm gạo. Ngày mai trung tâm nghiên cứu phát minh tinh xe Phi Vân sẽ phái người đến báo tin cho Thẩm Hiên, ngươi bảo hắn chuẩn bị cẩn thận một chút.\".<br> Lục Vinh vội vã đáp một tiếng: \"Được.\".<br> Thẩm Hiên nguyên bản đang hồn bay phách lạc, nghe được tin của Lục Vinh, không nhịn được có chút mừng rỡ: \"Thật không nghĩ tới...\".<br> \"Ông lão Huống Ly này nhân phẩm không tồi a!\" Lục Vinh nói.<br> Thẩm Hiên liếc nhìn Lục Vinh: \"Đó không phải là ông lão, người ta là đại sư a!\".<br> Lục Vinh nhún vai: \"Là đại sư, cũng là ông lão.\".<br> Thẩm Hiên: \"...\". "]