["Thẩm Hiên như thường ngày vào lớp, phát hiện bầu không khí trong lớp không đúng lắm.<br> Thẩm Hiên ngồi xuống chỗ của mình, cảm thấy địch ý của các học viên khác rất rõ ràng.<br> \"Nghe nói thiết kế của tên kia là sao chép.\".<br> \"Đương nhiên là sao chép, gien của hắn chỉ có cấp E, làm sao có thể thiết kế ra được kết cấu như vậy, rõ ràng là nhìn trộm thiết kế của Lam học trưởng.\".<br> \"Ta nói tên này quả thực là lớn mật, biết rõ Lam Thiên Thành học trưởng đang ở trong học viện, lại dám dùng thiết kế của Lam Thiên Thành học trưởng giở trò dưới mí mắt của hắn.\".<br> \"Nghe đâu nhân phẩm của tên này rất tồi, các ngươi biết tin gì chưa, bạn lữ của hắn là do hắn đoạt từ chính muội muội của mình.\".<br> \"Nam nhân của muội muội mình mà cũng có thể cướp, lương tâm cũng không biết xấu hổ sao.\".<br> \"Nói rất đúng! Bất quá thủ đoạn câu dẫn của hắn chắc là xuất chúng. Nếu không Lục Vinh cũng không bị hắn thu phục đến ngoan ngoãn như vậy.\".<br> ..................<br> Thẩm Hiên nắm chặt nắm đấm, sắc mặt vô cùng âm u.<br> Tan học, Lục Vinh đi tới cửa lớp của Thẩm Hiên, liền thấy dáng vẻ cô đơn của hắn.<br> \"Xảy ra chuyện gì à?\" Lục Vinh nắm tay Thẩm Hiên, cảm giác lạnh lẽo như băng. Nắm chặt tay Thẩm Hiên, dự cảm không tốt trong lòng Lục Vinh càng thêm mãnh liệt.<br> Thẩm Hiên nhắm mắt lại: \"Thiết kế của ta trùng với một vị học trưởng trong học viện.\".<br> \"Tại sao lại có chuyện như vậy?\" Lục Vinh khó hiểu hỏi.<br> Mặt Thẩm Hiên tái nhợt cười cười: \"Việc làm đơn xin cấp bản quyền chắc là không được rồi, xin lỗi, làm uổng công ngươi vui vẻ một hồi.\".<br> Lục Vinh cầm lấy tay Thẩm Hiên: \"Sao lại nói thế được? Chúng ta về trước đã.\".<br> Thẩm Hiên cười gượng: \"Được.\".<br> \"Tại sao đơn xin cấp bản quyền lại xảy ra sự cố?\".<br> \"Là ta thất sách, ta vốn cho là đã gặp được một đạo sư tốt, hắn rất hỗ trợ ta trong quá trình hoàn thành bản thiết kế, nhưng....\".<br> Lục Vinh nhíu mày: \"Lẽ nào cứ đem thiết kế của ngươi chắp tay dâng cho kẻ khác như vậy?\".<br> Thẩm Hiên lắc đầu: \"Không có cách nào khác! Ngươi cũng biết rồi đó, thế giới này luôn hà khắc đối với người có gien đẳng cấp thấp. Người gien cấp thấp thì làm gì cũng bị nghi ngờ, nếu bây giờ ta đi nộp đơn, chắc chắn sẽ bị cho là muốn nổi danh đến điên rồi.\".<br> Lục Vinh vô cùng không vui nói: \"Thật đáng ghét.\".<br> Lục Vinh mang Thẩm Hiên về nhà, làm một bàn mỹ thực, đều là món khoái khẩu của Thẩm Hiên. Thế nhưng Thẩm Hiên hiếm thấy lại không có bao nhiêu khẩu vị, cả người đều có vẻ mệt mỏi.<br> Lục Vinh đi tới cửa hàng của Thi Lâm Nguyên, có chút chần chờ.<br> Thi Lâm Nguyên nhìn Lục Vinh đi tới đi lui trước cửa tiệm, cất giọng nói: \"Ngươi là có muốn vào hay không đây? Không vào thì ta đóng cửa.\".<br> Lục Vinh cất bước đi vào, Thi Lâm Nguyên nhìn hắn hỏi: \"Có chuyện gì?\".<br> \"A Hiên hắn bị người khác hãm hại.\" Lục Vinh nói.<br> Thi Lâm Nguyên trở nên hứng thú: \"Xảy ra chuyện gì a?\".<br> \"Bản thiết kế của hắn bị nhận định là sao chép.\".<br> Thi Lâm Nguyên gật đầu: \"Chuyện bình thường! Theo lí mà nói, người đạt thành tựu cao trong các ngành nghề đều là gien cấp A cấp S, nếu một tên gien cấp E tự nhiên lại có được thành tựu sẽ khiến người khác cảm thấy khó tiếp thu.\".<br> Lục Vinh hít sâu một hơi: \"Không có cách nào sao?\".<br> Thi Lâm Nguyên trào phúng: \"Thế giới này vốn là như vậy, người có tư chất thấp thông thường không chỉ phải đối mặt với sự chênh lệch đẳng cấp gien, còn phải đối mặt với sự phiến diện của mọi người.\".<br> Lục Vinh: \"Thế dược tề nguỵ trang có thuốc giải không?\".<br> Thi Lâm Nguyên lắc đầu: \"Không có.\".<br> Lục Vinh nhìn Thi Lâm Nguyên, cắn răng: \"Thật sự là không có sao?\".<br> \"Theo ta được biết là không có.\" Thi Lâm Nguyên tỏ vẻ tiếc nuối.<br> \"Xin lỗi, đã quấy rầy ngươi rồi.\" Lục Vinh có chút mất mát.<br> \"Thực xin lỗi, không thể giúp ngươi một tay.\" Thi Lâm Nguyên nhàn nhạt nói.<br> ..................<br> Lục Vinh trở lại biệt thự, thấy Thẩm Hiên hoang mang ngồi ở trên ghế sô pha.<br> \"Còn chưa nghỉ ngơi sao? Sao lại không đi ngủ?\" Lục Vinh hỏi.<br> Thẩm Hiên hơi chần chờ: \"Chờ ngươi đấy, ngươi đi đâu vậy?\".<br> \"Ta đi tìm Thi lão bản, hỏi thử xem có biện pháp nào giải được dược tề nguỵ trang không.\" Lục Vinh nói.<br> Thẩm Hiên cúi đầu: \"Làm ngươi nhọc lòng rồi.\".<br> Lục Vinh bất đắc dĩ: \"Ngươi không cần khách khí với ta như vậy, đáng tiếc là Thi lão bản nói không có cách nào a.\".<br> Thẩm Hiên dựa vào người Lục Vinh, nhắm chặt mắt lại.<br> Lục Vinh vỗ vỗ vai Thẩm Hiên: \"Không sao, chỉ là năm trăm vạn mà thôi, chúng ta cũng không thiếu bao nhiêu tiền này, không có chuyện gì hết.\".<br> Thẩm Hiên nhắm mắt: \"Vấn đề không phải là năm trăm vạn a!\".<br> Từ nhỏ hắn đã luôn bị người khác kì thị vì gien, gần đây sinh hoạt quá mức thuận buồm xuôi gió, Thẩm Hiên thiếu chút nữa đã quên đi cuộc sống cơ cực trước đó, sự việc sao chép lần này không thể nghi ngờ đã đánh hắn một gậy thật đau.<br> Lục Vinh cúi đầu thở dài, trên đời này chuyện bất công xảy ra nhiều lắm, không phải ngươi đúng thì ngươi sẽ chiếm được lí lẽ. Lục Vinh nhớ rõ trước đây, trong học viện có một lão sư nhìn rất âm u, học trưởng nói, trước đây lão sư rất tài giỏi, nhưng sau đó có người lấy trộm thành quả nghiên cứu của hắn công bố. Sau sự kiện đó, lão sư liền trở nên tâm thần bất định, luôn cảm thấy có người muốn hãm hại hắn, tính tình cũng dần trở nên kì quái. "]