["\"Lão bản, chúng ta bắt được thằng oắt Trần Duẫn rồi.\" Tạp Liệt đứng trước cửa ngó dáo dác vào.","Lục Vinh gật đầu: \"Làm tốt lắm\".","Tạp Liệt khó hiểu nhìn Lục Vinh: \"Lão bản không cảm thấy ngạc nhiên sao?\".","Lục Vinh nhìn Tạp Liệt: \"Có gì để ta phải ngạc nhiên à?\".","Tạp Liệt: \"...\".","\"Chút chuyện nhỏ này còn không làm được thì các ngươi có thể tự sát tạ tội rồi đấy.\" Lục Vinh thản nhiên nói.","Tạp Liệt không vui đáp: \"Lão bản quá nghiêm khắc rồi, ngươi như vậy là không đối xử tốt với chúng ta, ngươi có biết hiện giờ có rất nhiều kẻ muốn mời chào ta không?\".","Lục Vinh cười cười: \"Ngươi muốn đổi ông chủ để mỗi ngày chỉ có thể uống dịch dinh dưỡng à?\".","\"Không muốn đâu!\" Tạp Liệt rầu rĩ.","Lục Vinh cười cười: \"Vậy là được rồi.\".","Tạp Liệt: \"...\".","Viên Uy đi vào, cung kính nói: \"Lão bản?\".","Lục Vinh nhìn Viên Uy: \"Chuyện Trần Duẫn sắp xếp xong rồi?\".","Viên Uy gật đầu: \"Ta đã nhốt hắn lại.\".","\"Đúng vậy, loại đại thiếu gia không ăn khói lửa nhân gian như hắn phải nhốt lại cho nếm mùi đời.\" Lục Vinh cười trên sự đau khổ của người khác.","Viên Uy lấy ra mấy tấm thẻ: \"Một tấm được tìm thấy trên người Trần Duẫn, bên trong chứa 20 tỷ. Đây là của những người khác, tổng cộng 40 tỷ, trong đó có hơn 30 tỉ thuộc về hai hồng nhan tri kỷ của hắn.\" Viên Uy nói.","Lục Vinh mờ mịt nhìn Viên Uy: \"Không phải Trần Duẫn đến đây để đánh trận à? Cái tên đó còn có thời gian lăn giường sao?\".","Viên Uy gật đầu: \"Đúng vậy, hắn còn mang theo hai mỹ nữ đi cùng.\".","Lục Vinh: \"Mệnh hắn thật là tốt! Đánh trận còn dẫn theo hai người đẹp, nhưng nói đi cũng phải nói lại, nhờ hắn mệnh tốt nên chúng ta mới có thể kiếm được nhiều tiền như thế...\".","Lục Vinh nhìn đám thẻ trên tay, thầm nghĩ: Có số tiền này, hắn có thể mua thêm vài chiếc cơ giáp siêu cấp, miễn cho Tạp Liệt suốt ngày bảo hắn keo kiệt.","Tạp Liệt kích động nhìn Lục Vinh: \"Lão bản, bây giờ ngươi có tiền rồi, có phải ta sắp được mua cơ giáp rồi không?\".","\"Ta có tiền thì liên quan gì tới ngươi? Chẳng phải ngươi nói ta là người không phúc hậu, có tiền cũng không cho bọn ngươi dùng sao?\" Lục Vinh hỏi lại.","Tạp Liệt vội vàng nịnh nọt: \"Lão bản nhầm rồi, ngươi là người tốt nhất trên đời này, không có người nào có thể tốt hơn ngươi, ngươi thông minh tuyệt đỉnh, tiêu sái hào phóng, tuyệt thế vô song, luôn biết cách làm hài lòng người khác, vì thế nên ta mới đi theo ngươi đấy!\".","Lục Vinh: \"... Ngươi đi ra ngoài đi.\" Tên Tạp Liệt này quả thực là học được không ít thành ngữ. Nhưng \"biết làm hài lòng người khác\" là cái quỷ gì?.","Tạp Liệt gãi đầu, có chút không yên lòng hỏi thêm: \"Vậy cơ giáp của ta?\".","Lục Vinh không vui nói: \"Yên tâm đi, không thiếu phần của ngươi.\".","Có Lục Vinh bảo đảm, Tạp Liệt hứng thú bừng bừng đi mất.","Lục Vinh nhìn Viên Uy: \"Ngươi muốn xử lý Trần Duẫn thế nào?\".","Ánh mắt Viên Uy có chút dao động, chần chờ nói: \"Ta nghe Hiên thiếu nói, lão bản muốn hốt của Trần gia một mẻ?\".","Lục Vinh gật đầu: \"Đúng là ta có ý định đó, nhưng còn phải xem ý ngươi thế nào đã, nếu ngươi muốn giết hắn, ta sẽ từ bỏ chuyện này.\".","Viên Uy lắc đầu: \"Lấy mạng của Trần Duẫn là quá nhẹ nhàng cho hắn rồi, hơn nữa nếu chúng ta thật sự giết Trần Duẫn, vậy thì chắc chắn sẽ kết thù lớn với Trần gia, tình hình hiện tại không thể đi đến bước này, chúng ta cứ làm theo ý của lão bản đi, Trần Duẫn là kẻ vô dụng, thành công thì ít thất bại có thừa, giá trị lợi dụng duy nhất của hắn chính là dùng để đòi tiền cho chúng ta mà thôi.\".","Lục Vinh gật đầu: \"Được.\".",".....................","\"Đám tiện dân chết tiệt này, sao các ngươi dám nhốt ta lại? Các ngươi có biết ta là ai không?\".","\"Viên Uy, thằng phản nghịch đáng chết, mày nghĩ mày đi theo Lục Vinh rồi thì muốn làm gì cũng được sao?\".","\"Các ngươi cho ta ăn cái quái gì vậy? Đây là thức ăn cho heo à?\".","\"Thằng phản nghịch Viên Uy, biết thế trước kia tao đã giết mày luôn cho rồi!\".","Phi Vũ đen mặt khoanh tay đứng ngoài phòng giam.","\"Ta muốn giết chết tên khốn đó.\" Phi Vũ lạnh lùng nói.","Trương Hòa lắc đầu: \"Không được đâu, lão đại nói còn phải dùng hắn đổi lấy tiền đấy.\".","Phi Vũ hít sâu một hơi: \"Sau này cứ cho hắn uống cái loại dịch dinh dưỡng nào rẻ nhất ấy, để hắn buồn nôn đến chết.\".","Trương Hòa gật đầu: \"Được.\" Hắn vốn cũng không muốn cho Trần Duẫn ăn bất cứ cái gì, nhưng tên này vẫn còn hữu dụng, không thể cứ mặc cho chết đói như thế, dịch dinh dưỡng chính là lựa chọn tốt nhất, dù Trần Duẫn có muốn hay không thì cũng phải uống.",".....................","Huống Ly đứng trong phòng thí nghiệm, Minh Hà mấy lần muốn nói lại thôi.","Huống Ly nhìn Minh Hà: \"Ngươi làm sao vậy? Muốn nói cái gì thì cứ nói đi.\".","\"Đại sư, dạo này ngài có biết chuyện bên phía Lục Vinh không?\".","Huống Ly gật đầu: \"Biết, ta nghe nói hắn bắt được Trần Duẫn, đám người ở Đế Đô nắm quyền quá lâu rồi, bây giờ tất cả đã trở nên mục nát, một đời anh danh của Trần lão tướng quân đã bị huỷ hoại trong tay đứa cháu này. Thằng nhóc đó đến đây còn dẫn theo hai cô gái, loại người như vậy bước ra chiến trường sẽ làm liên luỵ không biết bao nhiêu người vì hắn mà chết.\".","Minh Hà thở dài: \"Nhưng dù thế nào đi nữa, bắt hắn đi như thế thì xem như Lục Vinh triệt để đứng ở phe đối lập với Trần lão tướng quân rồi.\".","Minh Hà hít sâu một hơi, lần đầu gặp gỡ Lục Vinh, hắn chỉ cảm thấy Lục Vinh có chút tài lẻ, bây giờ thì Minh Hà đã không thể nhìn thấu Lục Vinh được nữa.","\"Hiện tại thời thế loạn lạc, quân đội cũng không phải là của riêng Trần gia, ta nghĩ Trần lão tướng quân cũng sẽ không làm điều gì quá phận.\" Huống Ly nói.","\"Ly gia gia.\" Lục Thiên chạy tới.","Huống Ly nhìn thấy Lục Thiên thì trong lòng vui vẻ: \"Sao cháu lại tới đây?\".","\"Cháu đến xem tinh xe á, Ly gia gia đã làm xong chưa vậy?\" Lục Thiên hỏi.","Huống Ly khó xử: \"Vẫn chưa, còn trong quá trình nghiên cứu phát minh\".","Lục Thiên buồn bã nhìn Huống Ly: \"Còn chưa xong ư?\".","Huống Ly xoa xoa đầu Lục Thiên: \"Cái này...cháu biết đó, muốn làm ra thứ càng tốt thì phải tốn thời gian mà.\".","\"Vâng ạ.\" Lục Thiên có chút buồn bực đáp.","Huống Ly thấy Lục Thiên có vẻ mất hứng nên chuyển đề tài câu chuyện: \"Dạo này có chuyện gì mới không?\".","Lục Thiên gật đầu: \"Có ạ, cha cháu bắt được một tiểu bạch kiểm, tiểu bạch kiểm kia chê đồ ăn không ngon, cha cháu không thèm cho hắn ăn nữa luôn.\".","Huống Ly: \"Đúng, ăn uống không thể kén cá chọn canh...\".","Minh Hà: \"...\" Tiểu bạch kiểm kia chẳng lẽ chính là Trần Duẫn?.","\"Nghe nói tên đó có rất nhiều tiền, nhưng mà Kyle thúc thúc nói tên đó chỉ giả bộ mà thôi, chắc gì hắn có nhiều tiền như hắn nói chứ.\" Lục Thiên hoài nghi kể.","\"Tiểu bạch kiểm đó hẳn có thể đổi ra được rất nhiều tiền đấy.\" Huống Ly bình tĩnh nói.","Minh Hà: \"...\"Xem ra tiểu bạch kiểm chính là Trần Duẫn rồi, không lẫn vào đâu được.","\"Thật sao? Vậy thì tốt quá.\" Lục Thiên hưng phấn: \"Có tiền thì cháu có thể ăn no chờ chết rồi\".","Huống Ly: \"...\".","\"Trên đời này, chuyện vui sướng nhất không gì sánh bằng chính là trở thành phú nhị đại ăn no chờ chết.\" Lục Thiên vui vẻ reo.","Minh Hà: \"...\" Thằng nhóc Lục Thiên này thật sự là không có chí tiến thủ.","Huống Ly vỗ vỗ vai Lục Thiên: \"Ly gia gia có thể bảo đảm, tương lai cháu nhất định có thể ăn no chờ chết.\".","Minh Hà: \"...\".",".....................","Lục Vinh trả hết tiền nợ, sau đó đặt mua cơ giáp siêu cấp cho đám người Tạp Liệt.","Ngày đầu tiên Tạp Liệt lấy được cơ giáp siêu cấp đã làm hư mười mấy chiếc cơ cấp thấp khác, Lục Vinh vừa mới mua cơ giáp xong thì nhận được hoá đơn tu sửa với giá trên trời, hắn tức giận quyết định đẩy Tạp Liệt ra tiền tuyến giết trùng.","Trong phòng thí nghiệm, Thi Lâm Nguyên hỏi Chu Học: \"Chuyện kinh doanh dược tề thế nào rồi?\".","\"Rất tốt.\" Chu Học giao danh sách cho Thi Lâm Nguyên: \"Dược tề Phá Kén của chúng ta bán được 100 ống, tổng cộng 5 tỉ.\".","Thi Lâm Nguyên sờ cằm: \"Xem ra giá của chúng ta bán quá rẻ rồi! Ngươi biết không, Lục Vinh vừa mới tóm được một tên tiểu bạch kiểm, cái tên đó mang theo người cả mấy tỷ, những cô gái vây quanh hắn mỗi người cũng có hơn 10 tỷ.\".","Thi Lâm Nguyên hắn đây là kỳ tài ngút trời, vậy mà cuộc sống lại cứ lên lên xuống xuống, còn tên Trần Duẫn kia thì có cái gì chứ? Loại người đó mà cũng có thể mang theo nhiều tiền như vậy sao? Mà Trần Duẫn cũng thật là ngu, mang theo nhiều tiền như vậy khác nào tuyên bố \"Ta chính là đại gia nhiều tiền, đến đây cướp ta đi\"? Không cướp của hắn mới thật sự là hổ thẹn với trời đất.","\"Sư phụ, dược tề của ngài tuy lợi hại, nhưng hiện tại chúng ta không có danh tiếng gì, chờ đến khi chúng ta nổi danh thì có thể tăng giá, đến lúc đó chắc chắn sẽ là giá trên trời.\".","Thi Lâm Nguyên nghiêng đầu nhìn Chu Học: \"Vậy ông nói thử xem, lúc nào ta mới có thể nổi danh?\".","\"Sư phụ là nhân tài tuyệt thế, không lâu sau nhất định sẽ nổi tiếng khắp nơi!\" Chu Học đáp.","Thi Lâm Nguyên gật đầu: \"Ừm, nếu vậy chúng ta bắt đầu tăng giá từ bây giờ cũng không sao chứ?\".","Chu Học gật đầu: \"Đúng là có thể tăng một chút.\".","\"Vậy ông nghĩ nên tăng nhiều hay ít? Gấp 10 lần có được không?\".","Chu Học: \"...\".","Lúc Thi Lâm Nguyên mới đẩy dược tề Phá Kén ra bên ngoài thì họ chưa có danh tiếng gì, nhưng có rất nhiều người gia tăng thực lực sau khi thử dược, chuyện đó rất nhanh đã bị truyền ra.","Chỉ trong chớp mắt, tin đồn Lam Hải Vực có thần dược Phá Kén đã lan ra khắp mọi nơi.","Dần dần có người so sánh dược tề Phá Kén và dược tề cấp A, Thi Lâm Nguyên cũng bắt đầu bị người khác chú ý.","..................","Kyle đi vào nhìn Chu Học: \"A Nguyên đang ở đây?\".","Chu Học nhìn Kyle: \"Trong phòng thí nghiệm đó.\".","Kyle nhìn Chu Học, nghiêm túc nhắc nhở: \"A Nguyên là sư phụ ông, ông phải biết tôn sư trọng đạo đấy\".","Chu Học gật gật đầu: \"Biết chứ, biết chứ.\".","Kyle thấy Chu Học thụ giáo, thoả mãn cười cười: \"Cái gì tốn sức và bẩn thỉu ông phải là người đi xử lý đấy, có biết không?\".","Chu Học cười gằn: \"Ta biết rồi.\".","Ông vốn là một đại sư, trợ thủ cũng có tận mười mấy người, nhưng họ lại không thể theo Thi Lâm Nguyên. Trên người Thi Lâm Nguyên có quá nhiều bí mật, không thể tin tưởng người khác, nếu không phải ông tự nguyện mang vòng nô lệ, Thi Lâm Nguyên cũng sẽ không chịu chấp nhận ông.","Chu Học nhìn Kyle: \"Kyle tiên sinh, thể chất của ngươi rất cường hãn, đẳng cấp gien của ngươi là bao nhiêu vậy?\".","Kyle nghiêng đầu: \"Đẳng cấp gien là cái gì? Có lẽ gien của là siêu cấp S á.\".","Chu Học sửng sốt, ông chỉ biết gien cấp S, chưa từng nghe tới gien siêu cấp S.","\"Thể chất của ngươi là trời sinh cường hãn hay là do dùng dược tề thúc lên?\" Chu Học hỏi.","Đám người Kyle theo Lục Vinh trở về có thể chất cực kì bí ẩn, mấy tên này cao to uy mãnh, lại rất có thực lực, nghe nói năm người xuất thân từ một chủng tộc đặc thù, thiên phú dị bẩm, nhưng cũng có người cho rằng thực lực của bọn họ là do uống dược tề mà có, cũng có người nghĩ bọn họ người nhân bản.","\"Thể chất của ta? Trời sinh đã là như vậy rồi, nhưng ta cũng có dùng dược tề của A Nguyên nữa.\" Kyle thuận miệng nói.","\"Ta kiểm tra cho ngươi được không?\".","Kyle không vui nhìn Chu Học: \"Ta là bạn đời của A Nguyên, chỉ có A Nguyên mới có thể kiểm tra thân thể của ta.\".","Chu Học: \"...\"."]