["Trần gia.","Trần Duẫn tức giận đi vào phòng ngủ, hắn nghĩ trở về rồi thì có thể báo thù rửa hận ngay lập tức, nhưng gần đây hắn đã chịu không ít đả kích.","Trần gia đã thay đổi người cầm quyền, những chi thứ trước đây không lọt vào mắt hắn đang dần dần bò lên đầu hắn, những vị chú bác ngày xưa luôn yêu thương hắn cũng bắt đầu thay đổi thái độ.","Trước đây hắn muốn thứ gì sẽ có không ít người vội vàng nịnh bợ dâng lên, bây giờ hắn nói chuyện người ta còn cố tình ngó lơ, Trần Duẫn có cảm giác như mình bị cả thế giới quay lưng.","Hai thanh niên đi ngang qua cửa sổ phòng Trần Duẫn.","\"Trần đại công tử sau khi trở về thì ngoan ngoãn hơn nhiều rồi, không còn đi hộp đêm nữa, mỗi ngày chỉ biết trốn trong nhà.\".","\"Không ngoan ngoãn cũng không được, tiền đã bị người ta cướp sạch, làm gì còn tiền để mà vào hộp đêm chứ?\".","\"Tên đó cũng thật là, không trộm được gà còn mất nắm gạo, thành sự không đủ bại sự có thừa, không kéo Thi Lâm Nguyên về được thì thôi đi, đằng này còn bị người ta bắt, làm cho lão gia tử phải thu dọn đống hỗn độn của hắn.\".","\"Lão gia tử cũng thế, sao lại chấp nhận bỏ nhiều tiền như vậy để chuộc thằng phá của đó về, thà để hắn chết ở bên ngoài còn tốt hơn.\".","Trần Duẫn nghe hai người thuộc chi thứ đó nói chuyện mà tức đỏ cả mặt, hai kẻ này lúc trước hay nịnh bợ hắn, hắn nói một thì không dám nói hai, vậy mà bây giờ lại cố ý đến đây châm chọc khiêu khích.","Tất cả là tại Lục Vinh, tại Lục Vinh mà bây giờ hắn mới thảm hại như này.","Trần Duẫn đứng dậy đi tìm Trần lão gia tử.","Lão gia tử ngồi trên ghế, ánh mắt có chút vẩn đục: \"Cháu đến rồi à?\".","\"Ông à, chúng ta thật sự không tính sổ với Lục Vinh sao? Chuyện này mà đồn ra thì người ta sẽ nghĩ sao về Trần gia đây?\" Trần Duẫn không cam lòng nói.","Trần lão gia tử bất đắc dĩ nhìn Trần Duẫn, chuyện đã đến nước này mà thằng cháu trai của ông vẫn không hiểu được tình hình hiện tại. Vì cứu Trần Duẫn ra, ông đã làm mất lòng mọi người, bị ép phải bỏ đi quyền hành trên tay, người đứng đầu Trần gia hiện tại căn bản không muốn vì Trần Duẫn mà đắc tội với Lục Vinh.","Địa vị của Thi Lâm Nguyên cũng đã khác xưa, bây giờ Trần gia chỉ mong có thể mua được dược tề từ tay Thi Lâm Nguyên, không thể đến tìm người ta gây chuyện như trước nữa.","Trần lão gia tử thở dài: \"Bây giờ ông đã không còn quyền lực, không thể giúp gì được cho cháu, sau này cháu phải biết thu liễm một chút,&nbsp; thời thế thay đổi, con người ta luôn nâng cao giẫm thấp, cháu phải hiểu rõ vị trí của mình.\".","Trần Duẫn ấp úng không trả lời, trong ấn tượng của hắn, lão gia tử luôn luôn mạnh mẽ, đã nói là làm, không gì không làm được, nhưng bây giờ nhìn lại, ông của hắn cũng chỉ là một người bình thường khi về già.","Thực ra Trần Duẫn cũng cảm giác được chuyện gì đang xảy ra, chỉ là hắn không muốn thừa nhận mà thôi.","\"Sao mọi chuyện lại tới nông nỗi này hở ông?\" Trần Duẫn nhớ lúc rời khỏi Lam Hải Vực, hắn còn quay lại buông lời cảnh cáo đám người kia, bây giờ ngẫm lại, hắn chẳng khác nào một trò cười.","Trần lão gia tử nhìn Trần Duẫn, lòng dần nguội lạnh.","Trong thâm tâm Trần lão gia tử cũng có chút oán trách Trần Duẫn, nếu không phải vì Trần Duẫn, ông cũng không đến nỗi mất mặt già, rơi vào kết cục bị người người xa lánh, nhưng ông đã yêu thương đứa cháu này từ nhỏ, thật sự không thể thấy chết mà không cứu.","\"Chuyện đã như vậy rồi, cháu cũng đừng nghĩ gì nhiều chi nữa.\" Trần lão gia tử thở dài.","\"Ông ơi, cháu không cam lòng!\" Trần Duẫn nói. Hắn không ngờ bản thân lại bị một đám tiện dân hãm hại đến nông nỗi này.","\"Không cam lòng cũng phải nhịn cho ta!\" Trần lão gia tử không kiên nhẫn đáp.","Trần Duẫn buồn bực bước ra khỏi thư phòng của Trần lão gia tử.",".....................","Trần Duẫn nằm trên giường, gọi điện cho Quý Ương: \"Tiểu Quý, tới chỗ anh chơi đi.\".","\"Là Trần thiếu à? Hôm nay em không rảnh, để hôm khác đi.\" Quý Ương lười biếng đáp.","Trần Duẫn tức giận nhìn truyền tin đã bị cúp.","Quý Ương là một trong số những cô bạn gái của Trần Duẫn, Trần Duẫn vung tiền cho Quý Ương không ít, hắn còn nhiều lần nghe Quý Ương than thở: \"Nếu Trần thiếu vứt bỏ em, Tiểu Quý sẽ không sống nổi nữa mất.\" Trần Duẫn rất thích nhìn người khác vì hắn mà đòi sống đòi chết, nó mang lại cho hắn cảm giác thành công.","Quý Ương rất hay than thở bản thân không thể sống nổi nếu thiếu hắn, cho nên dù Trần Duẫn có rất nhiều bạn gái, hắn vẫn luôn chăm sóc Quý Ương.","..................","Trong hộp đêm.","Một cô gái trang điểm sặc sỡ nhìn Quý Ương: \"Tiểu Quý, điện thoại của ai vậy?\".","\"Trần Duẫn.\".","\"Ồ, là đại kim chủ của cô nha\".","\"Bây giờ hắn không còn là đại kim chủ đâu, lần trước Phi Ngọc đi cùng hắn chẳng vớt được thứ tốt gì, nghe nói hắn đã sa cơ thất thế rồi.\" Quý Ương lười biếng đáp, trong lòng có chút tiếc nuối, Trần Duẫn rất dễ dụ, ra tay cũng hào phóng.","Một vũ nữ đứng cạnh hút một hơi thuốc: \"Ta cũng nghe nói Trần Duẫn ngã ngựa rồi, tội nghiệp cho Trần lão gia tử, đã lớn tuổi còn phải dọn dẹp đống hỗn loạn của đứa cháu chẳng ra gì.\".","\"Không có tiền còn muốn chơi gái, hắn nghĩ bản thân hắn là vạn nhân mê à?\" Quý Ương khinh thường.","Vũ nữ cười xán lạn: \"Mấy gã như thế là được cưng chiều quá mức, đã đến nước này còn không nhìn rõ tình cảnh bản thân.\".","...............","Trần lão gia tử nhận được truyền tin của cảnh sát, suýt chút nữa tức đến bất tỉnh, thì ra sau khi Trần Duẫn bị Quý Ương từ chối, hắn giận tím mặt tìm đến hộp đêm của Quý Ương, vừa vặn bắt gặp Quý Ương đang ở cạnh kim chủ mới, Quý Ương vừa nói vừa cười lấy lòng kim chủ, Trần Duẫn cảm thấy mình bị đội nón xanh, hắn lập tức nhào tới cãi vã một trận, cuối cùng đánh nhau với vệ sĩ của kim chủ mới kia.","Sau đó hai bên đánh nhau đến mức phải nhập viện.","Trần lão gia tử bất đắc dĩ nhìn Trần Duẫn nằm trên giường bệnh, người đi trà lạnh, lúc ông còn tại vị, Trần Duẫn có bị đưa vào cục cảnh sát thì người của cục cảnh sát cũng sẽ cung kính tiễn hắn đi, nhưng bây giờ cảnh sát lại nghiêm túc làm đúng theo quy định, Trần Duẫn vừa bị người ta đánh xong, đến cục cảnh sát còn bị mắng cho một trận.","\"Sao cháu phải chịu khổ như vậy vì một ả gái bao chứ?.\".","Trần Duẫn giật giật môi, làm động đến vết thương trên mặt: \"Đám đê tiện chết tiệt đó không ai là người tốt.\".","Trần lão gia tử bất đắc dĩ nói: \"Kỹ nữ vô tình, con hát vô nghĩa, cháu phải hiểu chứ? Lẽ nào cháu còn trông cậy những ả đó sẽ thủ thân như ngọc vì cháu sao?\".",".....................","Biệt thự của Lục Vinh.","\"A Nguyên, sao ngươi lại tới đây?\" Lục Vinh hỏi.","\"Ta nhận được một thiệp mời, không biết có nên đi hay không.\" Thi Lâm Nguyên nói.","Lục Vinh tò mò hỏi: \"Đi đâu thế?\".","\"Hội nghị Dược tề sư, ở Thiên Khải Tinh.\" Thiên Khải Tinh khí hậu ôn hoà, có rất nhiều thực vật quý giá đều xuất phát từ Thiên Khải Tinh.","Lục Vinh sờ cằm: \"Thiên Khải Tinh, vậy cũng có thể thử.\" Nếu hắn nhớ không lầm, Thiên Khải Tinh ở xa trung tâm của Liên Minh, tính ra vẫn an toàn.","Lục Vinh: \"Ta cũng muốn đến đó xem thử, ngươi có hứng thú sao?\".","Thi Lâm Nguyên gật đầu: \"Đúng vậy, nghe nói Thiên Khải Tinh rất phồn hoa, nhiều loại dược tề độc đáo cũng được bán ở nơi đó, hơn nữa Thiên Khải Tinh còn có nhiều cửa hàng thực vật, nếu lão bản đến đó bán sen đá, hẳn là sẽ kiếm được kha khá.\".","Lục Vinh sáng mắt: \"Nghe được đó\".","Dạo này hắn kiếm được không ít, nhưng ai lại ngại kiếm tiền bao giờ đâu. Mỗi lần đi qua thế giới khác đều trở thành một kẻ nghèo, cảm giác đó hắn đã chịu đủ rồi.","Lục Vinh bàn bạc với đám người Viên Uy, quyết định mang theo Kyle và Casey, Viên Uy và những thú nhân khác thì ở lại Lam Hải Vực trông coi.","Lục Thiên ngồi trên phi thuyền nhìn ra phong cảnh bên ngoài: \"Cha ơi, chừng nào chúng ta mới tới nơi vậy?\".","Lục Vinh lười biếng đáp: \"Sắp tới rồi.\".","Casey ngồi ở trên ghế chơi game, Lục Vinh nhíu nhíu mày, thầm nghĩ cái tên Casey này giờ đã mê muội mất hết ý chí rồi!.","\"Casey, ngươi tới đây cũng lâu rồi, đã vừa ý ai chưa?\".","Casey ngẩng lên, lắc lắc đầu: \"Không có.\".","Lục Vinh chống cằm: \"Ngươi cũng không còn nhỏ nữa, nên cân nhắc chuyện đại sự cả đời đi, ngươi thích dạng người nào?\".","Casey nghĩ nghĩ: \"Ta thích người như lão bản.\".","Lục Vinh sửng sốt, hắn không thích có bạn đời như Casey, quá cường tráng, tối ngủ xoay người lỡ tay cũng có thể đè chết người yêu.","Casey vừa nói câu này xong, mọi người trong khoang thuyền đồng loạt quay sang nhìn Casey chằm chằm.","Kyle trừng mắt, có vẻ là bị câu nói của Casey doạ sợ: \"Người như lão bản đâu có dễ tìm\".","Casey nghĩ nghĩ: \"Ừm, vậy thì biết nấu cơm là được, em thích ăn cơm.\".","Lục Vinh: \"...\" Doạ hắn sợ quá chừng, ra là nhìn trúng tài nấu nướng của hắn.","Lục Vinh đi xuống phi thuyền, những toà nhà màu xanh lục xuất hiện trong tầm mắt.","\"Kiến trúc nơi này thật thú vị!\".","Chu Học kích động: \"Người của Thiên Khải Tinh đều rất coi trọng thực vật, họ thích những thứ màu xanh lục.\".","Lục Vinh: \"...\" Vừa nhìn sơ đã biết người của Thiên Khải Tinh thật sự thích màu xanh lục rồi, lại còn có người mặc áo màu xanh lá, đội nón xanh nữa cơ.","\"Đi thôi, ta đã đặt một biệt thự.\" Chu Học nói. Thi Lâm Nguyên cho ông 1 tỷ, chuyến đi này Chu Học vô cùng hào phóng.","Chu Học cũng có chút danh tiếng trong giới Dược tề sư, nhưng ông vẫn chưa đủ tư cách tham gia Hội nghị Dược tề sư lần này.","\"Hôm nay ông có vẻ rất phấn khích nhỉ?\" Thi Lâm Nguyên nói.","Chu Học cười cười: \"Hội nghị Dược tề sư mà, mỗi một dược tề sư đều hi vọng có thể tham gia sự kiện long trọng này, ta cảm thấy rất vinh hạnh, tất cả đều nhờ vào phúc của sư phụ.\".","Thi Lâm Nguyên: \"Chỉ là Hội nghị Dược tề sư thôi mà? Một đống lão già lải nhà lải nhải...\".","Chu Học: \"...\".","\"Đi thôi, đến biệt thự trước đi.\" Lục Vinh nói.","Không thèm đợi Lục Vinh sắp xếp ổn thoả mọi thứ trong biệt thự, ba đứa nhóc đã vội chạy ra ngoài chơi.","\"Lục Thiên đâu?\" Lục Vinh hỏi Thẩm Hiên.","\"Bọn nhóc ra ngoài chơi rồi.\".","\"Có ai trông chúng không?\" Lục Vinh hỏi.","\"Casey đi cùng chúng.\".","Lục Vinh có chút lo lắng: \"Casey vẫn còn ham chơi lắm, hắn vừa nhìn thấy công viên giải trí đã không bước đi nổi rồi.\" Một thằng nhóc lớn xác dẫn theo ba thằng nhóc nhỏ, thật là khiến người ta lo lắng!.","Thẩm Hiên sờ cằm: \"Chắc sẽ không sao đâu, lúc đi Lục Thiên có đảm bảo là sẽ không gây chuyện.\".","Lục Vinh: \"...\" Lục Thiên bảo đảm thì có thể tin nổi sao?."]