["\"Mua về rồi.\" Phi Vũ kéo một đống gỗ điêu khắc vào biệt thự.","\"Tạp Liệt và Tân Đạt đi rồi có chút thiếu người. Sớm biết vậy không nên để Tân Đạt đi cùng, lần mua một tặng một này khiến chúng ta khốn khổ rồi.\" Phi Vũ đau đầu.","Viên Uy gật đầu: \"Đúng vậy\".","Viên Uy kiểm tra mấy cái túi một chút: \"Sao trong này lại có nhiều đồ chơi thế?\".","Phi Vũ xấu hổ: \"À, có thể là không cẩn thận rơi vào.\".","Viên Uy thầm nghĩ: Thật sự là không cẩn thận sao? Hắn đã sớm biết, không chỉ có Viên Kiệt với La Y thích đồ chơi, Phi Vũ cũng rất thích! Thường ngày hay trốn trong phòng chơi hoài mấy thứ này không chán.","\"Chỉ có nhiêu đây thôi sao?\" Viên Uy hỏi.","Phi Vũ lắc đầu: \"Không phải, bên ngoài còn rất nhiều, từ từ ta sẽ chuyển hết vào.\".","Viên Uy gật đầu: \"Vậy ta cũng đến hỗ trợ.\".","Phi Vũ gãi đầu: \"Được.\" Phi Vũ thầm nghĩ: Thú nhân chỉ còn lại một mình hắn, một thú nhân mà lại ở chung với nhiều \"giống cái\" như vậy, rất là bối rối nha! \"Giống cái\" quá nhiều cũng thật là khiến người phiền muộn.","Lục Vinh từ trên lầu đi xuống, vừa vặn nghe được tiếng nói chuyện của hai người: \"Không đủ người cũng là một vấn đề lớn, ta đã gọi Casey trở về.\".","Lục Vinh thầm nghĩ: Tân Đạt đi cùng Tạp Liệt là phu phu hỗ trợ lẫn nhau, còn Casey đi cùng Kyle thì lại là một cái bóng đèn siêu to khổng lồ, ảnh hưởng nghiêm trọng đến tình cảm phu phu của người khác nha.","\"Mấy đứa nhóc đâu rồi?\" Lục Vinh hỏi.","\"Khương Hoa dẫn bọn chúng ra ngoài chơi rồi.\" Viên Uy nói.","\"Cũng tốt, ba thằng nhóc này càng lớn càng quậy, để chúng ở nhà thì quá mức om sòm trời đất.\".","..................","Trong khu vui chơi, La Y với Viên Kiệt đang chơi đu quay, Lục Thiên ngồi bên kia xây nhà cát.","Khương Hoa đứng một bên, không chớp mắt nhìn chằm chằm ba nhóc.","Lục Thiên dính cát đầy thân xông tới, ôm đùi Khương Hoa: \"Khương Hoa thúc thúc, thúc chơi với con nha!\".","Khương Hoa lúng túng: \"Các con cứ chơi đi, Khương Hoa thúc thúc không thích chơi.\".","\"Thúc thúc không chơi, vậy thúc mua gì cho con ăn đi!\" Lục Thiên lại nói.","Khương Hoa cau mày: \"Quầy bán đồ ăn ở khá xa.\".","Lục Thiên nghe vậy lập tức nằm vạ trên đất, vừa khóc vừa gào, lăn qua lăn lại, làm cho du khách từ bốn phương tám hướng nhìn Khương Hoa đầy trách cứ, Khương Hoa nhất thời cảm thấy áp lực chịu không nổi.","..................","Khương Hoa hồn bay phách lạc về tới biệt thự, Lục Vinh hỏi Khương Hoa: \"Khương Hoa, ba tên nhóc đâu rồi?\".","Khương Hoa vừa áy náy vừa gấp gáp đáp: \"Không tìm thấy!\".","Lục Vinh khó hiểu: \"Không tìm thấy? Xảy ra chuyện gì?\".","\"Tiểu Thiên quấn lấy ta đòi ăn kem, ta đành đi mua kem cho chúng, kết quả chớp mắt đã không thấy tăm hơi.\" Khương Hoa nói.","Lục Vinh: \"...\".","\"Cả ba đứa? Một đứa cũng không thấy?\" Thẩm Hiên hỏi.","Khương Hoa gật đầu, khóc không ra nước mắt: \"Đúng thế.\".","\"Có khi nào đám nhóc chơi trốn tìm với ngươi không?\" Lục Vinh hỏi.","Khương Hoa chán nản: \"Ta tìm chúng rất lâu cũng không tìm được, nếu thật sự chơi trốn tìm, thấy ta tìm lâu như vậy, chúng cũng đã chạy ra rồi.\".","Lục Vinh: \"...\".","\"Hôm nay chúng tôi vừa nhận được một tin tức, lực lượng cảnh sát đã bắt giam một tổ chức lừa đảo buôn bán trẻ con, cách thức phạm tội của chúng là dụ dỗ những đứa trẻ hay đi một mình.\".","\"Nhóm người này sau khi bắt được trẻ con sẽ bán chúng đi hoặc bắt chúng ăn xin kiếm tiền.\".","\"Trưa hôm nay, lực lượng cảnh sát nhận được một cuộc gọi báo án, người báo án tự xưng là một đứa trẻ ngây thơ đáng yêu, bị đám tội phạm lòng dạ đen tối dụ dỗ, lực lượng cảnh sát dựa theo nguyên tắc thà tin là có còn hơn bỏ sót, với 100% trách nhiệm, chạy đến nơi mà người báo án chỉ điểm.\".","\"Sau khi tiến vào ổ tội phạm, lực lượng cảnh sát phát hiện hai mươi ba đứa trẻ đang bị nhốt, ngoài ra còn có tám tên tội phạm đã bị đánh ngất xỉu.\".","\"Theo lời những đứa trẻ bị nhốt, hôm nay đám tội phạm mang về ba đứa trẻ, bọn trẻ đó đòi ăn thịt kho tàu, bọn tội phạm không đồng ý, kết quả, một đứa khóc ầm lên, oán giận đối phương nói không giữ lời, đánh cho tám tên tội phạm một trận hôn mê bất tỉnh.\".","\"Lời những đứa trẻ bị nhốt nói có chút khó tin, chân tướng thật sự vẫn còn đang trong quá trình điều tra.\".","Thẩm Hiên nhìn tin tức trên tivi: \"Ba đứa trẻ này hẳn là La Y, Viên Kiệt và Tiểu Thiên.\".","Lục Vinh cắn răng: \"Ba người bọn nó bị lừa bán sao?\".","\"Chắc là thế, ba tên nhóc này vô cùng dễ lừa, chỉ cần người ta nói cho chúng ăn, e rằng chúng sẽ đi theo ngay lập tức.\" Thẩm Hiên nói.","Lục Vinh gãi đầu: \"Coi như bị lừa, nhưng chúng cũng đã trốn ra ngoài, vậy người đâu?.\".","..................","\"Leng keng.\" Chuông cửa vang lên.","Lục Vinh mở cửa, thấy được một người xa lạ: \"Có chuyện gì?.\".","Đám Lục Thiên từ phía sau xuất hiện: \"Cha, tụi con gọi taxi, nhưng không có tiền, tài xế đến đây lấy tiền.\".","Lục Vinh: \"...\" Đám tiểu tử thúi này còn biết gọi taxi?.","Lục Thiên vừa vào biệt thự, tựa như mất hết sức lực, nhảy lên ghế sô pha, dang tay dang chân rên rĩ: \"Mệt chết đi được.\".","\"Ai bảo con chạy loạn, còn dám than mệt, hôm nay tụi con đi đâu thế?\" Lục Vinh khoanh tay lại.","\"Gặp phải một tên lừa đảo.\" Lục Thiên giơ tay nói.","\"Đã biết là lừa đảo còn đi theo hắn?\" Lục Vinh không vui.","\"Hắn mời tụi con đi ăn KFC, kem, còn nói sẽ có thịt kho tàu.\" Lục Thiên kể.","Lục Vinh: \"...Chỉ là KFC, kem với thịt kho tàu mà thôi! Không có gì ghê gớm.\".","Lục Thiên buồn bực: \"Không có gì ghê gớm nhưng bình thường cha cũng có cho tụi con ăn đâu.\".","Lục Vinh: \"Không phải không cho các con ăn, nhưng ăn nhiều biến thành tiểu mập mạp thì sao? Sau đó thế nào?\".","\"Hắn cho tụi con ăn cơm trắng, chỉ có củ cải khô! Hừ... Nói không giữ lời.\" Lục Thiên tức giận.","\"Rồi sao nữa?\" Lục Vinh hỏi.","\"Sau đó Viên Kiệt ca ca mắng bọn họ lừa đảo, mấy tên đó đòi giáo huấn Viên Kiệt ca ca, La Y ca ca đánh gục hết cả đám.\" Lục Thiên đắc ý đáp.","Lục Vinh: \"...\" Đám người này thật không có mắt! Dám lừa gạt ba tên nhóc quỷ này!.","Lục Vinh hít sâu một hơi: \"Được rồi, người các con đều đã bị dơ, nhanh đi tắm rửa đi.\".","Lục Thiên gật đầu: \"Dạ, con đi tắm cho sạch sẽ đây.\".","Lục Vinh: \"...\".","..................","Triệu Nguyệt bị ngân hàng thúc giục, cô đặt toàn bộ hi vọng vào Lục Vinh, hai ngày ba bữa đều chạy đến tìm Lục Vinh.","Thẩm Hiên giao nhà hàng cho người có kinh nghiệm quản lý.","Lục Vinh tìm thấy phương pháp kiếm tiền nhanh hơn nhờ vào gỗ điêu khắc, độ quan tâm với nhà hàng dược thiện giảm hẳn xuống.","Triệu Nguyệt tìm đến mấy lần không thấy người, cuối cùng bất đắc dĩ, đành phải bán nhà.","Triệu Nguyệt vừa bán nhà xong đã bị đám giang hồ chặn đường đoạt tiền, nói là lấy tiền trả nợ cho Tiền Bân, Triệu Nguyệt tức đến mức bệnh nặng một hồi.","\"A Nguyệt, con xảy ra chuyện gì thế? Chuyện bán nhà lớn như vậy sao không tìm cha mẹ đi cùng? Lần này thì hay rồi, tiền bán nhà đã bị cướp sạch.\" Mẹ Triệu giận không chỗ phát tiết. ","Mẹ Triệu nhìn Triệu Nguyệt, vừa đau lòng vừa tức giận, chuyện Triệu Nguyệt bán nhà, đến lúc tiền bị cướp đi bà mới biết được, lúc biết tin thì mọi thứ cũng đã muộn rồi.","Triệu Nguyệt nghẹn đến lợi hại, tình huống trong nhà không lạc quan, sau khi cha mất việc chỉ ngồi ở nhà, Triệu Nguyệt ích kỉ, không muốn cha mẹ biết mình bán nhà, sợ họ đòi tiền, ai ngờ đám xã hội đen kia thật là quá quắt, mình vừa lấy được tiền đã sai người đến cướp.","\"Mẹ muốn đi báo án?\".","Mẹ Triệu gật đầu: \"Đương nhiên là báo, nhưng con cũng biết, hiệu suất làm việc của đám người kia vô cùng thấp, đăng kí một chút là xong, chỉ sợ chuyện này sẽ thành một cọc hồ sơ không ai thèm quản.\".","Triệu Nguyệt lo lắng: \"Tại sao có thể như vậy? Đây là ăn cướp mà!\".","Mẹ Triệu thầm nghĩ: Mấy tên cướp tiền của Triệu Nguyệt hình như có hậu đài phía sau, lực lượng cảnh sát luôn có chút liên quan với phía hắc đạo, nói trắng ra là rắn chuột cùng một ổ, tiền của Triệu Nguyệt chỉ sợ là không thể lấy lại.","\"Con thật là, sao lại hẹn hò với Tang Môn Tinh như Tiền Bân chứ? Người nghèo rớt mùng tơi như thế mà không ngại với cái họ Tiền à?.\".","Triệu Nguyệt buồn bực: \"Được rồi, đừng nhắc tới hắn, càng nhắc con càng phiền.\".","Mẹ Triệu nghe vậy, thở dài, cũng không nói thêm gì nữa.","..................","Thi Lâm Nguyên ngồi trên ghế sô pha, lười biếng xem tivi, gặm gặm táo tây.","Kyle ngồi một bên: \"Nơi này thứ gì cũng ngon, chỉ có hoa quả là không được, quá nhỏ.\".","Thi Lâm Nguyên liếc mắt nhìn Kyle: \"Casey đi rồi?\".","Kyle gật đầu: \"Đúng vậy\".","Thi Lâm Nguyên híp mắt: \"Bên phía lão bản quá thiếu người, trước khi Casey trở về mấy ngày, Khương Hoa có dẫn đám nhóc ra ngoài chơi, không ngờ bọn chúng lại bị người ta bắt cóc, Khương Hoa gấp đến muốn khóc, ha ha ha...\".","Kyle cũng cười hì hì: \"Ba đứa nhóc đó tính tình rất lớn, không thể đắc tội, Khương Hoa thật đáng thương.\".","Thi Lâm Nguyên gật đầu: \"Cũng phải, đúng rồi, đám ngốc bắt cóc bọn nhóc không chỉ bị đánh mà còn bị bắt vào tù, phải biết lựa quả hồng mềm mà bóp, đám ngốc đó lại đánh chủ ý lên người ba tiểu quỷ, không biết bọn chúng đều là Hỗn Thế Ma Vương sao?\".","Di động của Thi Lâm Nguyên vang lên, Kyle cầm lên nhìn nhìn: \"Ân, là Cố tiểu thư. Dạo này mấy giống cái kì dị cứ hay gọi điện đến.\".","Thi Lâm Nguyên lườm một cái: \"Người ta không có kì dị.\".","\"Sao lại không kì dị? Có thêm hai cục thịt, lại thích lắc lư, thật sự là quá kỳ quái.\" Kyle nói.","\"Lắc lư? Ngươi xem cái gì thế? Chẳng lẽ xem chương trình gì bậy bạ?\" Thi Lâm Nguyên hỏi.","\"Ta xem cuộc thi hoa hậu, bọn họ ăn mặc quá ít, chỗ này che chỗ kia không che, một đống giống cái như thế luôn! Sao lại muốn mặc ít đồ như vậy chứ!\" Kyle khó hiểu.","Thi Lâm Nguyên: \"...\"."]