["Trang gia.","\"Tiểu thư, người của Đoàn gia đến.\" Bảo vệ báo cáo với Trang Tĩnh.","Trang Tĩnh khó hiểu: \"Người của Đoàn gia sao lại đến đây? Mời vào đi.\".","Trang Tĩnh thầm nghĩ: Gần đây Trang gia có vẻ náo nhiệt hơn hẳn! Cô và Đoàn gia không có giao tình gì, người Đoàn gia đến đây, quá nửa là vì Thi Lâm Nguyên.","Trang Tĩnh từng điều tra về Thi Lâm Nguyên, biết chuyện Thi Lâm Nguyên từng chuẩn đoán cho Đoàn lão gia tử, còn khai một đơn thuốc, nhưng mấy vị bác sĩ Đoàn gia đều nói là phương thuốc có vấn đề, còn mắng Thi Lâm Nguyên là tên lừa đảo. Đoàn gia cũng không dám để lão gia tử dùng đơn thuốc đó.","Hai ngày trước, Đoàn lão gia tử đột nhiên phát bệnh, có lẽ không còn biện pháp nào khác, muốn ôm ngựa chết chữa thành ngựa sống, hoặc vì nghe được chuyện của em trai cô, người nhà họ Đoàn liền dựa theo phương thuốc đó mà nấu thuốc cho lão gia tử uống, Đoàn lão gia tử thế mà khoẻ mạnh đến bây giờ,","\"Trang tiểu thư, làm phiền.\".","\"Đoàn tiên sinh là khách quý, sao có thể nói là làm phiền chứ.\".","\"Trang tiểu thư có thể liên hệ với bác sĩ Thi?\" Đoàn Thần hỏi thẳng vào vấn đề.","Trang Tĩnh gật đầu: \"Có thể. Đoàn tiên sinh không liên lạc được sao?\" Thế lực của Đoàn gia không nhỏ, phương thức liên hệ của Thi Lâm Nguyên phải sớm bị họ tra được rồi.","\"Có số điện thoại, nhưng lại không gọi được\" Đoàn Thần lúng túng nói.","Trang Tĩnh mờ mịt: \"Gọi không được? Sao lại gọi không được? Để ta gọi thử xem.\".","Trang Tĩnh gọi một cú điện thoại, lại phát hiện không có ai tiếp.","\"Đoàn tiên sinh, điện thoại của ta cũng không được nhận, có thể là Thi lão bản không đem theo di động bên người.\" Trang Tĩnh nói.","Đoàn Thần cười cười: \"Vậy thì để ta đi tìm tiếp vậy.\".","\"Bệnh tình của lão gia tử thế nào rồi?\" Trang Tĩnh hỏi.","\"Khá hơn một chút.\" Đoàn Thần không khỏi có chút xấu hổ, đơn thuốc của Thi Lâm Nguyên bị mấy danh y bỏ qua một bên, đến lúc bệnh tình của lão gia tử trở nên nguy kịch, đám người đó liền không dám quyết định biện pháp chữa trị, cuối cùng chỉ có thể dùng thử toa thuốc đó, kết quả lão gia tử thật sự có thể tỉnh lại.","..................","Trong một quán Internet, Kyle và Casey lên mạng giết đến trời đất đen kịt, Thi Lâm Nguyên thì ở một phòng riêng khác ngủ say như chết.","\"Tiểu thư, vị bác sĩ Lâm kia có vẻ không tầm thường\" Quản gia của Trang gia nói.","Trang Tĩnh gật đầu: \"Đúng vậy\".","Trang Tĩnh híp mắt, vốn dĩ cô nghĩ chuyện của em trai chỉ là ngẫu nhiên, nhưng Đoàn lão gia tử bệnh nặng đến mức không đứng dậy nổi, vừa uống thuốc của Thi Lâm Nguyên liền khá hơn rất nhiều, có thể bác sĩ Thi thực sự là thiên tài.","Đúng là không thể trông mặt mà bắt hình dong! Không biết y thuật của bác sĩ Thi là học được từ ai.","Đáng tiếc, đơn thuốc là Thi Lâm Nguyên để lại cũng chỉ có thể tạm thời bảo toàn nguyên khí của Đoàn lão gia tử mà thôi, nếu như muốn trị tận gốc, sợ là còn phải đi mời Thi Lâm Nguyên.","Trang Tĩnh lắc đầu, âm thầm cảm thán người của Đoàn gia thật là xui xẻo, cô và Thi Lâm Nguyên đã tiếp xúc nhiều ngày, biết rõ Thi Lâm Nguyên nhìn qua thì phóng khoáng, nhưng thực tế lòng dạ lại rất hẹp hòi, lần trước Đoàn gia xem hắn như một tên lừa đảo, vụ việc này sợ là sẽ không bỏ qua dễ dàng như vậy.","Trang Tĩnh bỗng nghĩ tới điều gì, đứng dậy đi vào phòng, nhẫn nhịn cảm giác khó chịu mà uống vào viên thuốc Thi Lâm Nguyên tặng cô.","Sau khi Trang Tĩnh uống viên thuốc không lâu, trên mặt liền xuất hiện một tầng bụi bẩn dày đặc, chờ đến lúc Trang Tĩnh rửa mặt khô ráo, nhất thời hưng phấn gào lên.","Phụ nữ theo đuổi vẻ đẹp mãi mãi cũng không có điểm dừng, Trang Tĩnh có nước da hơi ngăm, chuyện tình cảm cũng gặp không ít khó khăn, cô đã từng lén lút dùng nhiều mỹ phẩm làm trắng, Trang Tĩnh không ngờ một viên thuốc lại có thể làm cho da mặt cô non mịn trắng nõn như có thể chảy ra nước.","Trước đây, bác sĩ tư đã khuyên cô nên ném viên thuốc đi, Trang Tĩnh cũng từng có ý định này, nhưng cuối cùng vẫn lưu lại, giờ thì cô âm thầm vui mừng vì quyết định đúng đắn của mình.","\"Tiểu thư, có chuyện gì xảy ra vậy?\" Nghe tiếng kêu của Trang Tĩnh, một nữ hầu vội vàng chạy vào.","Trang Tĩnh nhìn gương cười cười: \"Không có gì, thông báo cho tài xế, ngày mai ta muốn tham dự tiệc sinh nhật của Hình Phong thuộc Hình gia.\".","\"Tiểu thư, trước kia không phải cô nói là không muốn đi sao?\" Người hầu gái khó hiểu.","Tiểu thư Trang Tĩnh luôn không thích tụ họp, hiện tại Trang Tĩnh đưa lưng về phía cô, người hầu gái vẫn chưa nhìn thấy được khuôn mặt của Trang Tĩnh.","Trang Tĩnh cười cười: \"Bây giờ ta muốn đi, đi báo cho tài xế đi.\".","Trang Lâm đi vào: \"Chị, sao chị lại muốn đi tiệc sinh nhật của Hình Phong, tên kia rất thích phô trương thanh thế, một cái sinh nhật cũng phải tổ chức yến tiệc cho bằng được.\".","Trang Tĩnh mỉm cười quay người, Trang Lâm nhìn thấy bộ dáng của Trang Tĩnh, nhất thời ngây dại.","\"Chị, chị thật là xinh đẹp! Sao chị có thể trở nên đẹp như thế?\".","Trang Tĩnh cười cười: \"Chị dùng một loại mỹ phẩm làm trắng.\".","Trang Lâm trợn to mắt: \"Mỹ phẩm gì lại có hiệu quả đến như vậy?.\".","Trang Tĩnh tiếp tục cười: \"Bí mật.\".","\"Vậy chị tham gia tiệc sinh nhật của Hình Phong đi, hừ, cái tên Lăng Viễn Mộc kia không chọn chị mà lại đi cưới một cô gái bình dân, nếu hắn nhìn thấy dáng vẻ của chị bây giờ, nhất định sẽ hối hận.\" Trang Lâm nắm chặt nắm đấm, bất bình thay Trang Tĩnh.","Trang Tĩnh cười nhạt, Trang gia và Lăng gia có giao tình rất sâu, Trang Tĩnh cùng Lăng Viễn Mộc cũng có hôn ước, hai năm trước, Lăng Viễn Mộc ở nước ngoài quen biết một du học sinh, hai người nhất kiến chung tình, sau khi Lăng Viễn Mộc trở về liền muốn huỷ hôn ước, tuy hành vi của Lăng Viễn Mộc khiến người bất mãn, nhưng người phụ nữ kia đã có thai năm tháng, cha mẹ Lăng Viễn Mộc đành phải đồng ý hôn sự này.","Trang Tĩnh kỳ thực cũng không thích liên hôn gia tộc, Lăng Viễn Mộc thích người phụ nữ khác, cô cũng vui vẻ tác thành, nhưng trước khi từ hôn Lăng Viễn Mộc lại tìm đến cô, muốn cô chủ động từ bỏ hôn sự, cô nhớ rõ lúc đó, Lăng Viễn Mộc nói như thế này.","\"Một người phụ nữ vừa đen vừa mập như cô căn bản là không xứng với ta, ta khuyên cô nên chủ động từ hôn, chuyện này mà làm lớn ai cũng rất mất mặt.\".","Trang Tĩnh nhắm mắt lại, chuyện năm đó, Trang gia mất mặt đến cực điểm, mối quan hệ của hai nhà Trang, Lăng cũng trở nên lạnh nhạt.","Đại tiểu thư Trang gia không địch lại một cô gái bình dân, cô trở thành trò cười của cả thành phố, đã nhiều năm trôi qua, Trang Tĩnh vẫn không thoát khỏi ám ảnh năm ấy.","Trang Tĩnh có chút hối hận không có năn nỉ Thi Lâm Nguyên ở lại thêm một quãng thời gian, từ lúc từ hôn, cô đã ốm đi gần mười cân, tuy không còn mập, nhưng gầy thêm một chút càng tốt, trên tay của Thi Lâm Nguyên có thuốc trắng da, chắc là cũng có thuốc giảm béo.","..................","\"Thiếu gia, người ngài cần tìm ở đây.\" Một vệ sĩ báo cáo với Đoàn Thần.","Đoàn Thần cau mày: \"Xác định là ở đây?\".","\"Hẳn là không sai, nghe nói người kia đã ở trong đó suốt ba ngày, tuy ngoại hình bác sĩ có chút bình thường, nhưng hai người bên cạnh lại rất dễ nhận dạng.\".","Đoàn Thần lườm một cái, hắn tìm đến nhà nghỉ, khách sạn, ktv, sơn trang nghỉ dưỡng, không có thu hoạch được gì, kết quả, thuộc hạ ngẫu nhiên nói cho hắn biết, có thể người ta ở trong quán net, quán net a! Tại sao một bác sĩ lại nghiện game như thế?.","Không cần biết Thi Lâm Nguyên là hạng người gì, có ham muốn kì lạ nào, bệnh tình của lão gia tử đã không còn lạc quan, tin tức này vừa được truyền tới tai Đoàn Thần.","Đoàn Thần đi vào quán net, mở ra cửa phòng riêng.","Kyle và Casey đồng thời nhìn về hướng Đoàn Thần, Đoàn Thần không nhịn được nhíu nhíu mày, trong phòng đều là mấy túi khoai chiên, mỳ ăn liền vứt khắp mọi nơi...Cả căn phòng nhỏ tràn ngập mùi chua thối.","Kyle với Casey cởi giày, lẫm lẫm liệt liệt ngồi trên sô pha, ánh mắt rất có tinh thần mà nhìn hai người đứng trước cửa.","\"Có chuyện gì sao?\" Casey xoa xoa chân hỏi.","\"Bác sĩ Thi có ở đây không?\" Đoàn Thần bịt mũi hỏi.","Casey gật đầu: \"Có, nhưng tạm thời hắn không muốn xem bệnh, ngươi muốn tìm hắn khám bệnh thì đợi một đoạn thời gian nữa hẳn quay lại.\".","\"Sao lại không muốn xem bệnh?\" Đoàn Thần hỏi.","Casey suy nghĩ một chút, đáp: \"Đại tẩu nói hắn làm được một vố cũng đủ xài rồi, chờ chừng nào xài hết lại nghĩ cách.\".","Đoàn Thần cau mày, lời Casey nói giống như Thi Lâm Nguyên là một tên lừa đảo ăn no chờ chết vậy.","\"Đại tẩu? Bác sĩ Thi là nữ?\". Chẳng lẽ là nữ giả nam trang? Lúc Thi Lâm Nguyên xem bệnh cho Đoàn lão gia tử, Đoàn Thần cũng không có mặt, sau này hắn mới biết chuyện.","\"Đương nhiên không phải, hắn và anh của ta là một đôi.\" Casey có chút đắc ý đáp.","Đoàn Thần sửng sốt, chuyện Thi Lâm Nguyên đồng tính giáng cho Đoàn Thần một đòn thứ hai, lúc vừa đến đây, Đoàn Thần vẫn rất tín nhiệm vào năng lực của Thi Lâm Nguyên, nhưng hắn đã bị bộ dạng của Kyle và Casey làm cho giật mình, lần này lại bị tin tức Thi Lâm Nguyên là người đồng tính làm giật mình thêm phát nữa.","Thi Lâm Nguyên từ bên trong phòng riêng đi ra: \"Hai người các ngươi chơi đủ chưa? Đến khách sạn, không thể tiếp tục ở đây nữa, ta cũng muốn bị ôi thiu luôn rồi này, các ngươi không đi thì ta đi trước.\".","Tóc Thi Lâm Nguyên rối như tơ vò, trên người mặc áo ngủ, chân mang dép lê.","\"Ngươi là bác sĩ Thi?\" Đoàn Thần nghẹn một chút hỏi.","Thi Lâm Nguyên gật đầu: \"Đúng vậy. Có việc?\".","Đoàn Thần: \"...\" Đoàn Thần vốn định nói, ta muốn nhờ ngươi tái khám cho ông nội một chút, nhưng nhất thời không thể mở lời.","Casey gãi đầu: \"Đại tẩu, chờ ta đánh xong ván này đi mà! Xong ván này chúng ta liền đi.\".","\"Ngươi chơi dở như vậy còn chơi nữa làm gì?.\" Thi Lâm Nguyên buồn bực nói.","Một ngày chết quá nhiều lần, có gì hay để chơi đâu, lãng phí thời gian.","Casey không vui nói: \"Ta là người mới mà, chờ đến khi ta thuần thục thì chính là cao thủ.\".","Thi Lâm Nguyên: \"...\".","Đoàn Thần nhìn Casey, huyệt thái dương nhảy nhảy.","\"Chờ ngươi thành thục? Ngươi muốn ta đợi đến kiếp sau à? Nhanh thu dọn đi, hai người các ngươi thúi muốn chết ta rồi.\" Thi Lâm Nguyên ghét bỏ nói.","Đoàn Thần đứng ở một bên, không biết phải nói gì.","Thi Lâm Nguyên nhìn Đoàn Thần: \"Này! Ngươi đến tìm ta làm gì?\".","Đoàn Thần xấu hổ cười cười: \"Chuyện này...chuyện này hôm khác chúng ta nói đi.\".","Thi Lâm Nguyên gật đầu: \"Há, vậy được, lần sau nói.\" Thi Lâm Nguyên xoay người, hung thần ác sát mà nhìn Kyle và Casey: \"Này, hai người các ngươi nhanh lên đi!\".","..................","Đoàn Thần bước ra khỏi quán net, sắc mặt cứng ngắc.","\"Đoàn thiếu, chúng ta cứ như vậy mà về sao?\".","Đoàn Thần hít sâu một hơi: \"Hay là tìm bác sĩ khác trước đi, dù muốn nhờ hắn cũng phải đợi hắn tắm rửa xong lại nói.\".","\"Tên kia thật sự là bác sĩ sao? Nhìn thế nào cũng giống như...bệnh trung nhị thời kì cuối?\".","\"Thật không phải là lừa đảo à?\".","Đoàn Thần cúi đầu, nhất thời có chút phân vân."]