["Biệt viện Trang gia.","Trang Tĩnh cùng Hình Vi ngồi ở đài hóng mát: \"Chị Trang Tĩnh, khí sắc của chị tốt hơn trước nhiều\".","Trang Tĩnh cười cười: \"Cũng bình thường thôi, bệnh tình của Trang Lâm đã hồi phục, chị cũng an tâm hơn, khi lòng không còn lo lắng, khí sắc tự nhiên sẽ tốt hơn trước, chị thấy sắc mặt em không tốt lắm, bệnh của lão gia tử vẫn không có khởi sắc sao?\".","Hình Vi lắc đầu cười khổ: \"Vẫn chưa chị ạ, mà chị Trang Tĩnh này, bệnh của Trang Lâm chữa khỏi như thế nào vậy?\".","\"Là một bác sĩ trẻ chữa hết bệnh, chị cũng không ngờ, nhiều bác sĩ đều đã bỏ tay, tên kia vừa ra tay lại thật sự có thể chữa khỏi.\"","\"Bác sĩ trẻ tuổi? Có điểm gì đặc biệt không?\" Hình Vi hỏi.","\"Vị bác sĩ thì không có gì đặc biệt, nhưng bên cạnh hắn có hai người đàn ông cường tráng, sức ăn của bọn họ cực kì lớn. Lúc họ còn ở đây, đầu bếp nhà chị phải làm gấp mấy lần số lượng bình thường, hên là bọn họ ăn rất nhiều nhưng cũng không có phát tướng.\" Trang Tĩnh cười cười nói.","\"Có phải hai tên cao lớn vạm vỡ, mang kính râm, mặc quần cộc không?.\".","Trang Tĩnh gật đầu: \"Chính xác! Em cũng gặp họ sao? Vốn dĩ chị còn muốn đề cử bác sĩ đến khám cho ông của em, nhưng hắn rời đi nhanh quá, chị nhất thời quên mất, hắn đã đi vô ảnh vô tung rồi.\".","Hình Vi lúng túng: \"Trước đó vị bác sĩ này có tìm đến chỗ em, nhưng em lại đuổi hắn đi.\".","\"Không để hắn trị cho lão gia tử à?\" Trang Tĩnh hỏi.","Hình Vi gật đầu: \"Đúng vậy, chị cũng biết mà, có nhiều kẻ lừa đảo hay tìm đến chỗ chúng ta, tên đó tóc cũng chưa bạc, bên cạnh còn có hai kẻ ăn mặc kỳ quái, làm cho người ta rất khó tin tưởng\".","Trang Tĩnh cười cười: \"Nói cũng đúng\".","Nếu như không xảy ra chuyện bất ngờ, hẳn là cô cũng sẽ không tin tưởng Thi Lâm Nguyên, nói ra thì, cô may mắn hơn nhiều so với Hình Vi.","Thi Lâm Nguyên từng mua âu phục cho Kyle và Casey, nhưng hai thú nhân mặc âu phục không quen, thường hay làm căng rách mấy bộ có giá trị không nhỏ, sau khi làm hư mười mấy bộ âu phục, Thi Lâm Nguyên để họ muốn mặc gì thì mặc, ánh mắt của hai anh em thật sự chẳng ra làm sao, chỉ thích mặc mấy bộ quần áo mềm mại, màu sắc sặc sỡ.","\"Chị Trang Tĩnh, tên đó thật sự có bản lĩnh sao?\" Hình Vi hỏi.","Trang Tĩnh lắc lắc đầu: \"Chị không biết hắn có thể trị cho ông hay không, nhưng đối với bệnh của A Lâm, có thể nói thật sự là thuốc đến bệnh trừ.\".","Hình Vi thở dài: \"Đáng tiếc.\".","\"Chỗ này chị có số điện thoại của bác sĩ, hay là em thử liên lạc với hắn xem?\" Trang Tĩnh nói.","Hình Vi cười cười: \"Cảm ơn chị.\".",".....................","Di động của Thi Lâm Nguyên vang lên: \"Alo, ai vậy?\".","\"Là ta, Hình Vi, trước đây chúng ta có chút hiểu lầm, không biết bác sĩ có thể nói chuyện với ta một chút không?\".","Nghe giọng của Hình Vi, phẫn uất trong lòng Thi Lâm Nguyên bỗng chốc hoá thành một ngọn núi lửa phun trào.","\"Không có hiểu nhầm, ta không tốt nghiệp từ 985 cũng như 211, ngay cả tiểu học ta cũng chưa tốt nghiệp, ta chính là mù chữ! Người như ta không có tư cách xem bệnh cho gia gia quý giá của cô! Cô đi mời cao nhân khác đi, ta không thể giúp được.\" Thi Lâm Nguyên bực mình chửi một trận rồi cúp máy.","Mặt Hình Vi lúc xanh lúc trắng: \"Cái tên này...thù dai như vậy.\".","Trang Tĩnh cười cười: \"Người có bản lĩnh thật sự đương nhiên có chút khó chiều, nếu Vi Vi kiên trì, chị nghĩ hắn cũng sẽ chịu hỗ trợ.\".","Vẻ mặt Hình Vi đau khổ, lần thứ hai bấm gọi: \"Em bị cho vào danh sách đen rồi.\".","Trang Tĩnh: \"...\".","\"Một đại nam nhân sao lại nhỏ nhen như vậy chứ.\" Hình Vi rầu rĩ.","Trang Tĩnh nhìn sắc mặt rầu rĩ của Hình Vi, nói: \"Cũng chưa chắc hắn có thể trị khỏi bệnh cho ông, gần đây không phải có một bác sĩ mới từ nước ngoài về sao? Em đi hỏi thăm thử xem.\".","Trang Tĩnh thầm nghĩ: Hình Vi cái gì cũng tốt, chỉ là xuất ngoại một thời gian dài, có chút sính ngoại, không tin tưởng vào đông y, luôn cảm thấy đông y đều là kẻ lừa đảo.","Trang Tĩnh thiếu nợ ân tình của Thi Lâm Nguyên, cũng không muốn Hình Vi và Thi Lâm Nguyên quá mức mâu thuẫn, đành phải dời đề tài đi chỗ khác, đánh lạc hướng Hình Vi.","\"Vị bác sĩ đó rất khó gặp, có nhiều người đã hẹn trước, tuy em có thể đặt lịch hẹn với ông ta, nhưng cũng không biết đến chừng nào mới gặp được.\" Hình Vi khổ sở.","\"Khó gặp mới thể hiện người ta y thuật cao minh\" Trang Tĩnh nói.","Hình Vi gật đầu: \"Nói cũng đúng.\".","...............","Trong một nhà hàng ở B thị, Casey và Kyle hưng phấn thưởng thức tấm chi phiếu trong tay.","\"A Nguyên, trong này có mười nghìn vạn!\" Kyle hỏi.","Thi Lâm Nguyên gật đầu: \"Không sai.\" Sau khi nhận thù lao của Trang Tĩnh, Thi Lâm Nguyên lấy ra ba trăm vạn, hào phóng phân cho Kyle và Casey mỗi người một trăm vạn.","\"Một trăm vạn có thể mua thật nhiều thật nhiều mỳ ăn liền!\" Kyle kích động.","Thi Lâm Nguyên liếc mắt nhìn hai anh em: \"Xem chút tiền đồ của các ngươi kìa, không phải chỉ là một trăm vạn thôi sao?\".","Kyle cười cười, không nói gì.","Một tràng tiếng gõ cửa truyền tới, Thi Lâm Nguyên nhíu nhíu mày, đá Kyle một cước: \"Có người đến, đi mở cửa đi.\".","Kyle mở cửa, một nhân viên công tác xuất hiện: \"Quý khách, người của Đoàn gia đến tìm ngài.\".","\"Người của Đoàn gia?\".","Thi Lâm Nguyên lạnh mặt: \"Không gặp.\".","\"Đoàn gia? Đó chính là gia tộc lần trước nói không giữ lời phải không? Bọn họ tới đây làm gì?\".","Thi Lâm Nguyên híp mắt, theo quy củ trước đây của hắn, đầu tiên là đưa tiền sau đó mới trị liệu, không biết có bao nhiêu người xin hắn nhận tiền, nhưng ở đây, hắn không có bằng cấp, đành phải trị liệu trước, chờ có kết quả rồi mới nhận thù lao, Thi Lâm Nguyên đã thoái nhượng đến mức như vậy, nhưng vẫn có người được voi đòi tiên, hắn khai phương thuốc, những tên kia còn nói hắn là lừa đảo, không biết xấu hổ mà quỵt nợ.","Thi Lâm Nguyên cười lạnh, phương thuốc lần trước hắn khai, chỉ có thể trị phần ngọn chứ không trị được gốc rễ.","Hắn vừa cứu con trai của Trang Gia, các gia tộc quyền thế của thành phố này đều sẽ nhận được tin tức: \"Họ đều quen biết với nhau, chuyện nhỏ này sẽ không giấu được ai.\".","Đoàn gia vốn dĩ không tin hắn, nhưng hắn lại cứu được con trai út của Trang gia, sự việc liền trở nên khác hẳn.","Người của Đoàn gia đến tìm Thi Lâm Nguyên, này không phải nói rõ là đã thử nghiệm qua phương thuốc của hắn sao?.","\"A Nguyên, chúng ta kiếm được nhiều tiền như vậy, giờ đi chỗ nào chơi đây?\" Kyle hỏi.","\"Hay chúng ta đến tiệm net ngồi thâu đêm?\" Casey đề nghị.","Kyle nghe Casey nói, nhất thời cũng muốn thử: \"Tiệm net hả? Được đó! Ta cũng muốn đi.\".","Thi Lâm Nguyên: \"...\" Đi tiệm net ngồi thâu đêm, hai tên này còn chưa trưởng thành sao? Nha, hắn cũng xem như tự làm bậy không thể sống, đang yên đang lành lại mua cho hai người họ máy chơi game làm cái gì.","Kyle nhìn Thi Lâm Nguyên: \"A Nguyên, ngươi cảm thấy thế nào?\".","Thi Lâm Nguyên: \"...\".","Hai mắt Kyle toả sáng, ánh mắt ngập tràn mong đợi, dưới cái nhìn nóng bỏng của Kyle, Thi Lâm Nguyên quay mặt đi, nghĩ một đằng nói một nẻo: \"Muốn đi thì đi thôi.\".","Lục Vinh nhìn cửa hàng đã được trang trí không sai biệt lắm, thoả mãn gật gật đầu.","..................","Triệu Nguyệt đứng ở phía đối diện cửa hàng, xa xa nhìn Lục Vinh.","Thẩm Hiên đi ra, vừa vặn nhìn thấy Triệu Nguyệt: \"Có phải là nha đầu kia không?.\".","Lục Vinh phiền muộn cau mày: \"Chính là cô ta, cũng không biết đến đây để làm gì, e rằng lại suy nghĩ lung tung cái gì rồi.\".","Ánh mắt Thẩm Hiên trở nên lạnh lẽo, hắn luôn để ý đến chuyện của Thẩm Nguyệt, đương nhiên rõ ràng hoàn cảnh của cô.","Theo Thẩm Hiên biết, tình cảnh hiện giờ của Triệu Nguyệt vô cùng gay go, Tiền Bân đã bỏ trốn, tuy rằng chuyện nợ nần không có liên quan gì tới Triệu Nguyệt, nhưng xã hội đen cũng không phải là người giảng đạo nghĩa, nếu Triệu Nguyệt đã bị họ dây dưa, không bỏ chút tiền sẽ không thể thoát thân.","Triệu Cương xuống đài, cuộc sống trở nên không dễ chịu, nếu Triệu Nguyệt phải trả nợ cho Tiền Bân, chỉ có nước bán nhà.","Thẩm Hiên âm thầm hoài nghi, Triệu Nguyệt xuất hiện ở đây là do vẫn còn vọng tưởng tới Lục Vinh, trước đây cô ta nhìn thấy Lục Vinh mua xe, giờ lại thấy họ mua cửa hàng, nếu bỏ qua vấn đề tính hướng, Lục Vinh thật sự là ông chồng mà bao nữ sinh thiết tha mơ ước. Bây giờ Triệu Nguyệt bị tai bay vạ gió, Thẩm Hiên không hề đồng tình, ngược lại còn có chút cười trên sự đau khổ của người khác.","\"Vào trong thôi, đừng để ý tới cô ta, cửa hàng của chúng ta còn chưa khai trương, nếu cô ta ồn ào khắp nơi chuyện ngươi là đồng tính luyến ái, sẽ gây ra ảnh hưởng không tốt.\" Thẩm Hiên nói.","Lục Vinh gật đầu: \"Được.\" Tuy nói rằng xã hội bây giờ so với trước đây văn minh hơn nhiều, nhưng vẫn còn rất nhiều người bài xích chuyện đồng tính.","Triệu Nguyệt đứng ở đối diện cửa hàng nhìn Lục Vinh, do dự không biết có nên tiến lên bắt chuyện hay không, vừa nhìn thấy Thẩm Hiên đi ra, cô lập tức mất hứng, trong lòng Triệu Nguyệt còn loé lên chút xem thường, thầm nghĩ: Thẩm Hiên đường đường là đàn ông mà lại không biết xấu hổ đi theo Lục Vinh, chắc chắn là vì tiền của Lục Vinh.","Lục Vinh đi vào cửa hàng không lâu lắm thì điện thoại reo lên.","\"Alo, lão bản.\".","Lục Vinh nghe tiếng của Viên Uy, lập tức đề cao cảnh giác: \"Xảy ra chuyện gì? Có phải là Tạp Liệt lại gây hoạ nữa rồi không?\".","Viên Uy vội đáp: \"Không có, chỉ là có người muốn mời Tạp Liệt ăn cơm.\".","Lục Vinh sửng sốt, thầm nghĩ: Lại còn có chuyện tốt như thế sao? Tên nào lẩn quẩn đầu óc mà lại muốn mời Tạp Liệt ăn cơm chứ! Sức ăn của Tạp Liệt như một cái thùng không đáy, người kia cũng không sợ Tạp Liệt ăn cho hắn nghèo mạt luôn à.","\"Ai vậy?\" Lục Vinh hỏi.","\"Lão đại còn nhớ lần trước Tạp Liệt cứu được một bé gái không?\" Viên Uy hỏi.","Lục Vinh ngạc nhiên, ngoài cười nhưng trong không cười nói: \"Tạp Liệt từng cứu một bé gái sao? Không phải các ngươi nói bọn ngươi luôn ở trong nhà, chưa từng ra khỏi cửa à? Vậy thì làm sao mà cứu người được nha\".","Viên Uy cười gượng, không hề trả lời, Lục Vinh lập tức bạo nộ: \"Điệu thấp đâu? Khiêm tốn đâu?\".","Viên Uy ngừng một chút, chờ cơn giận của Lục Vinh tiêu tán một ít, mới tiếp tục nói.","\"Cha của bé gái kia tìm tới, muốn cảm tạ Tạp Liệt, mời Tạp Liệt ăn một bữa cơm, không ngờ người này lại mở một trường dạy lái xe, bản thân hắn cũng là một huấn luyện viên, vì cảm tạ Tạp Liệt, hắn quyết định kèm riêng cho Tạp Liệt.\".","Lục Vinh sửng sốt, thầm nghĩ: Tạp Liệt cứu được bé gái, tương đương với việc cha của bé gái đó thiếu Tạp Liệt một cái mạng, chẳng lẽ bây giờ muốn lấy mạng đền mạng sao?.","\"Các ngươi cứ xem mà làm đi, đừng để xảy ra tai nạn giao thông, người nào không chịu nghe lời, dù có học được cách lái ta cũng sẽ không mua xe cho người đó.\" Lục Vinh dùng lời lẽ đanh thép nói.","Viên Uy gật đầu: \"Ta biết rồi, ta sẽ nói rõ với bọn họ.\"."]