["Lục Vinh trầm tư: \"Chúng ta muốn tìm một nơi không người để tạm tá túc, ngươi hỏi xem hắn có biết nơi nào thích hợp hay không?.\".<br> Thi Lâm Nguyên hướng mắt nhìn Kyle, Kyle nhíu nhíu mày: \"Những nơi tốt đều bị các bộ lạc chiếm cứ rồi, chỉ còn lại những nơi không được thú thần ban ân mà thôi.\".<br> Lục Vinh có chút tò mò: \"Thú thần ban ân? Thú thần ban ân là cái gì vậy?\".<br> Kyle khó hiểu nhìn Lục Vinh, tựa hồ như bị kiến thức nông cạn của Lục Vinh làm cho khiếp sợ, Kyle hơi chần chờ, sau đó cẩn thận từng li từng tí lấy ra một khối Diêm Thạch màu trắng: \"Chính là Diêm Thạch, ăn cái này vào chúng ta mới có khí lực.\".<br> Lục Vinh lườm một cái, thầm nghĩ: Thú thần ban ân cái gì chứ, đây chẳng phải là muối sao! Hại hắn còn tưởng là bảo vật gì ghê gớm lắm.<br> Kyle thấy vẻ mặt không cho là đúng của Lục Vinh, trong lòng mờ mịt, trước đây hắn cũng là vì Diêm Thạch nên mới luôn lưu lại bộ lạc, người của bộ lạc Phi Hổ rất chán ghét hắn, mỗi lần muốn đổi Diêm Thạch hắn đều phải dùng một lượng lớn con mồi.<br> Nếu như không có Diêm Thạch, cơ thể sẽ rất dễ dàng mệt mỏi, dù biết rõ bản thân chịu thiệt, Kyle vẫn phải trao đổi cùng đám người bộ lạc, nhưng những giống cái này hình như không hề quan tâm đến Diêm Thạch, thấy Lục Vinh không có hứng thú gì với Diêm Thạch, Kyle lập tức thu đi, đây là khối Diêm Thạch cuối cùng trên người hắn rồi, không biết sau này có thể đổi được ở đâu đây.<br> \"Ngươi thuộc bộ lạc nào vậy?\" Lục Vinh hỏi.<br> \"Ta vốn là người của bộ lạc Phi Hổ, nhưng ta đã bị trục xuất rồi.\" Kyle có chút âm u đáp.<br> \"Trục xuất, tại sao ngươi lại bị trục xuất? Ta biết rồi, là vì thực lực của ngươi quá kém, luôn cản trở người khác đúng không?\" Thi Lâm Nguyên hỏi.<br> Kyle nhìn Thi Lâm Nguyên, thầm nghĩ: Thi Lâm Nguyên thật là kỳ quái, lẽ nào tên này không thấy được đôi mắt của hắn màu đỏ hay sao? Không thấy được hình thú của hắn cũng là màu đỏ à?.<br> Thú nhân mắt đỏ là một sự tồn tại bị nguyền rủa, mọi người trên đại lục thú nhân này đều biết điều đó! Còn thực lực của hắn ư? Thực lực cá nhân của hắn rất mạnh, ở bộ lạc Phi Hổ không ai là đối thủ của hắn, nhưng dù thực lực cá nhân có mạnh đến đâu đi nữa, hắn vẫn không có biện pháp chống lại cả một bộ lạc.<br> Thi Lâm Nguyên nhìn Kyle: \"Ngươi không nói lời nào, xem ra là bị ta nói đúng sự thật rồi.\".<br> Kyle quét mắt nhìn Thi Lâm Nguyên, thầm nghĩ: Giống cái thật là kỳ quái, những giống cái khác ở đây cũng kỳ quái, Kyle nhìn nhìn đám người Lục Vinh, khó hiểu trong lòng.<br> Trước đây hắn vẫn luôn muốn tìm một giống cái không ngại thân phận của hắn làm đồng bạn, thế nhưng bây giờ lại có nhiều giống cái như vầy, chỉ một thú nhân như hắn thì làm sao có thể bảo vệ được bọn họ đây?.<br> \"Trong bộ lạc Phi Hổ có Diêm Thạch sao?\" Lục Vinh hỏi.<br> Kyle lắc đầu: \"Bản thân bộ lạc Phi Hổ không có Diêm Thạch, mà là đổi lấy từ những bộ lạc có Diêm Thạch khác, bộ lạc Phi Hổ muốn đổi Diêm Thạch cũng phải đi hơn hai mươi ngày, trên đường gặp phải rất nhiều nguy hiểm, muốn tìm nơi thần thú ban ơn không phải là chuyện dễ dàng đâu.\".<br> Kyle cũng từng nghĩ tới chuyện tự mình đi đổi Diêm Thạch, nhưng thứ nhất là đường đi quá mức xa xôi, hắn căn bản không hề biết đường, thứ hai là những bộ lạc đó cũng rất bài xích thú nhân như hắn, chưa chắc gì họ sẽ nguyện ý cùng hắn đổi Diêm Thạch.<br> \"Chỉ có ba bộ lạc chân chính sở hữu được Diêm Thạch, và những bộ lạc đó cũng phi thường giàu có.\".<br> Lục Vinh: \"...\" Không phải chỉ là muối à! Xem cách Kyle nói hình như rất là hâm mộ nha.<br> Kyle nhìn sắc trời: \"Thời gian không còn sớm, để ta đi bắt mồi về làm đồ ăn.\".<br> \"Không cần, lúc nãy chúng ta hạ được một con báo hoa, hẳn là đủ dùng rồi, vết thương của ngươi chưa lành hẳn, tạm thời không nên vận động mạnh.\" Lục Vinh.<br> Viên Uy kéo con báo ra, thành thục lột da, cắt thịt treo lên giá nướng.<br> Lục Vinh lấy ra một đống bột gia vị, bột ớt, còn có cả muối, rắc lên trên thịt báo hoa. <br> Lục Vinh cắt một miếng thịt đưa cho Kyle, làm Kyle không khỏi có chút ngượng ngùng, từ nhỏ hắn đã sống ở bên ngoài bộ lạc, luôn luôn độc lai độc vãng, đây là lần đầu tiên hắn được giống cái tiếp tế, điều này khiến cho Kyle cảm thấy phi thường quẫn bách.<br> Tuy rằng cảm thấy rất ngại ngùng, nhưng bụng của hắn vẫn rất thành thực mà kêu rột rột.<br> Kyle ăn một miếng thịt thú, lập tức trợn to mắt: \"Các ngươi có Diêm Thạch?\".<br> Lục Vinh gật đầu: \"Đúng vậy\".<br> \"Hình như còn tốt loại Diêm Thạch mà ta biết.\" Kyle cẩn thận từng li từng tí mà ăn thịt nướng, bình thường hắn nướng thịt, cũng chỉ dám cho thêm một ít Diêm Thạch vào, nhưng giống cái này dùng Diêm Thạch tựa hồ không hề tiết kiệm, tuy Kyle cảm thấy như vậy rất lãng phí, nhưng bây giờ hắn chỉ là kẻ ăn nhờ ở đậu, nên cũng không dám nói thêm điều gì.<br> Dù Kyle đã thả chậm tốc độ ăn, nhưng có lẽ là do quá đói, rất nhanh hắn đã ăn xong.<br> Thi Lâm Nguyên thấy Kyle ăn xong rồi, lại đưa tiếp cho hắn một khối thịt nướng khác.<br> Kyle vừa gặm một cái, đột nhiên gào gừ kêu lên, kích động nhảy nhót lung tung, giương miệng thở hồng hộc.<br> Thi Lâm Nguyên nhìn Kyle khó hiểu, mờ mịt hỏi: \"Lão đại, hắn làm cái gì vậy?\".<br> Lục Vinh cười cười: \"Đại khái là không quen ăn cay, bị cay đến chảy nước mắt rồi.\".<br> Lão hổ cũng giống như mèo, mà đầu lưỡi của mèo lại cực kì mẫn cảm.<br> Lục Vinh đưa cho Kyle một bình nước, Kyle vô cùng cảm kích mà uống từng ngụm lớn.<br> Thi Lâm Nguyên lấy bột ớt ra, rải đầy một đống trên phần thịt nướng của mình: \"Cái tên này thật là vô dụng a, mới cay một chút mà đã không ăn được rồi.\".<br> \"Mỗi người có khẩu vị khác nhau mà\".<br> Lục Vinh cắt một khối thịt nướng khác đưa cho Kyle, thấy Kyle rất tôn sùng muối, Lục Vinh cố ý thêm vào cho hắn một chút muối, Kyle phi thường nể tình mà ăn hết sạch sành sanh, cuối cùng còn chưa hết thòm thèm liếm liếm môi.<br> Sau khi bọn người Lục Vinh ăn xong, Lục Vinh đem phần thịt thú còn lại giao cho Kyle tự mình giải quyết, không biết là do Kyle quá đói, hay là trời sinh có khẩu vị tốt, hắn liền ăn hết phần thịt còn lại.<br> Lục Vinh không biết thế giới thú nhân phi thường thiếu thốn đồ ăn, thú nhân thường ăn một bữa cho cả ba ngày sau, sau đó trong vòng ba ngày không cần ăn uống thêm bất cứ thứ gì, trước đó Kyle đã bị người của bộ lạc Phi Hổ vây công, còn bị đuổi ra khỏi bộ lạc, đương nhiên là đã phải nhịn đói mấy ngày rồi.<br> Kyle ăn xong miếng thịt cuối cùng, lúng túng nói: \"Sau này ta sẽ phụ trách đi săn.\".<br> Lục Vinh nhàn nhạt gật đầu.<br> Kyle thấy Lục Vinh có vẻ không để ý đến chuyện này lắm, không khỏi có chút nóng nảy: \"Thực lực của ta rất mạnh, sẽ không gây cản trở đâu.\".<br> Lục Vinh cười cười đáp: \"Nga, vậy thì tốt, sau này nhiệm vụ đi săn liền giao cho ngươi đi.\".<br> Thấy thái độ của Lục Vinh thản nhiên như vậy, Kyle thầm nghĩ: Giống cái thủ lĩnh này hình như không tin tưởng năng lực của hắn, hắn nhất định phải biểu hiện tốt một chút, chứng minh giá trị của mình.<br> ..................<br> Cơm nước xong, Kyle hoá thân thành một con hổ có cánh, chuẩn bị rời đi.<br> \"Kyle, ngươi muốn đi săn à?\" Thi Lâm Nguyên đi ra, phấn khởi hỏi.<br> Kyle gật đầu: \"Đúng vậy\".<br> \"Mang ta đi cùng với.\" Thi Lâm Nguyên nói.<br> Kyle có chút khó xử nhìn Thi Lâm Nguyên, Thi Lâm Nguyên bất mãn nhìn lại Kyle: \"Nhìn ta như vậy làm gì? Coi thường ta à? Ngươi không được quên, lúc trước chính ta là người đã hạ gục ngươi đó.\".<br> Kyle nhớ lại, lúc hắn gặp Thi Lâm Nguyên, Thi Lâm Nguyên đã dùng một vật kì quái tấn công hắn, khi ấy hắn đã quá mệt mỏi, còn bị trọng thương, nên đã bị đánh trúng mông.<br> \"Ta mang theo ngươi không tiện đâu, ngươi sẽ không theo không kịp ta.\" Kyle nói.<br> Thi Lâm Nguyên không để ý lắm: \"Thì có sao đâu, ngươi cõng ta là được rồi, hình thú của ngươi lớn như vậy, chẳng lẽ không cõng nổi ta sao?\".<br> Kyle quái lạ nhìn Thi Lâm Nguyên, chần chờ đáp: \"Ta có thể cõng ngươi.\".<br> Kyle quay mặt đi, thầm nghĩ: Trong bộ lạc, giống cái chỉ leo lên lưng của cha mình hoặc là bạn lữ mà thôi, Thi Lâm Nguyên nói như vậy, chẳng lẽ là coi trọng mình sao, trái tim Kyle đập bịch bịch.<br> \"Này, ngươi mau nằm xuống đi! Ngươi cao như vậy, ta làm sao mà leo lên được.\".<br> Kyle nghe vậy, rất thuận theo mà nằm xuống.<br> Lục Vinh thấy Thi Lâm Nguyên được Kyle cõng rời đi, trên mặt hiện lên một nụ cười cổ quái.<br> Viên Uy nhìn Lục Vinh, khó hiểu: \"Lão bản, ngài làm sao vậy? Có chuyện gì tốt à?\".<br> Lục Vinh cười cười: \"Tên ngốc Thi Lâm Nguyên đó, hắn vừa bán chính mình đi rồi.\".<br> Viên Uy mờ mịt nhìn Lục Vinh: \"Lão bản, ngài đang nói gì vậy?\".<br> Lục Vinh quay đầu nhìn Viên Uy: \"A Uy, ngươi phải nhớ kỹ nha, lưng của thú nhân không thể tùy tiện cưỡi đâu\".<br> Viên Uy gật đầu: \"Ồ.\".<br> Thi Lâm Nguyên lần đầu tiên được cưỡi Phi Hổ, bay lượn trên bầu trời, kích động không kiềm được liền kéo kéo lông hổ của Kyle.<br> \"Chỗ đó hình như có hoa kìa.\" Thi Lâm Nguyên nói.<br> Kyle liếc xuống, ngữ khí ngưng trọng: \"Đó là địa bàn của Phi Vũ tộc Vũ Xà, tên đó không dễ chọc đâu.\".<br> \"Phi Vũ là người như thế nào?\" Thi Lâm Nguyên hỏi.<br> \"Phi Vũ vốn là dũng sĩ giỏi nhất của bộ lạc Vũ Xà, cho đến năm năm trước, giống cái của Phi Vũ sinh ra một tiểu Vũ Xà da đỏ mắt đỏ tên là La Y, giống cái kia sinh con xong liền chết, tư tế của bộ lạc Vũ Xà rất sợ hãi, còn muốn xử tử tiểu Vũ Xà, Phi Vũ liền mang tiểu Vũ Xà rời khỏi bộ lạc, trốn đi trong đêm, Phi Vũ rất lợi hại, đồng bọn của hắn cũng là những cao thủ rất lợi hại.\".<br> Nhưng dù có lợi hại đến đâu, thú nhân rời khỏi bộ lạc đều rất khó sinh tồn một mình, huống chi Phi Vũ còn mang theo một tiểu Vũ Xà.<br> \"Sao tư tế lại phải sợ như vậy?\" Thi Lâm Nguyên hỏi.<br> \"Bởi vì thú nhân có màu đỏ chính là điềm xấu\" Kyle nói.<br> Thi Lâm Nguyên bĩu môi: \"Còn có cách nói này à\".<br> Kyle khó hiểu: \"Ngươi chưa từng nghe nói sao?\".<br> \"Ngươi và Phi Vũ ai lợi hại hơn?\" Thi Lâm Nguyên chuyển đề tài câu chuyện.<br> Kyle lắc đầu: \"Chưa từng đánh qua, ta cũng không biết.\".<br> Thi Lâm Nguyên cười hì hì: \"Là người ta quá mạnh phải không?.\".<br> Kyle quẫn bách: \"Sau này ta cũng sẽ rất mạnh, chờ đến khi ta trưởng thành ngươi sẽ thấy.\".<br> Thi Lâm Nguyên: \"Ngươi còn chưa trưởng thành sao?\".<br> Kyle gật đầu: \"Đúng vậy, ta còn có một năm nữa mới thành niên.\".<br> Thi Lâm Nguyên hít sâu một hơi, thầm nghĩ: Lớn như vậy mà còn chưa tính là trưởng thành sao?.<br> Kyle vốn lo lắng cho sự an toàn của Thi Lâm Nguyên, nhưng rất nhanh đã phát hiện, chuyện mình lo lắng là dư thừa, tuy Thi Lâm Nguyên không có sức mạnh gì ghê gớm, nhưng hắn có mang theo một loại vũ khí kì quái, chỉ cần bị thứ đó bắn trúng, con mồi sẽ té xỉu, hai người rất nhanh đã săn được một con dê hoang. "]