["Hội chợ giao dịch, chỗ ở của bộ lạc Cự Tượng.<br> Mấy thú nhân cao lớn của tộc Cự Tượng ăn thử Diêm Thạch, không khỏi tấm tắc lấy làm kỳ lạ.<br> \"Không ngờ tất cả ngà voi mang đến đều đã được bán hết, hơn nữa đối phương còn không trả giá, Diêm Thạch họ đưa đến chất lượng cũng cao hơn những bộ lạc có mỏ Diêm Thạch nhiều lắm.\".<br> Ngà voi là đặc sản của bộ lạc Cự Tượng, hàng năm họ đều đem đến hội chợ giao dịch, nhưng người có hứng thú với nó không nhiều, mọi năm đều phải bán rất lâu mới hết, lần này vừa khai trương lại bán hết sạch.<br> \"Sớm biết có thể bán được như vậy thì chúng ta đã mang theo nhiều ngà voi hơn đến đây rồi.\" Tượng Dã tiếc nuối.<br> Tượng Dã híp mắt, ngà voi lần này họ mang tới có chín cái phẩm chất cao, còn hai cái thì có tỳ vết, thế nhưng đối phương lại không hề trả giá, không biết là không nhìn ra hay vốn dĩ không quan tâm chút Diêm Thạch này.<br> \"Ân, đúng là không ngờ được, không biết bọn họ là ai, sau này có cơ hội tiếp tục làm ăn nữa hay không ha?.\".<br> Mấy người Cự Tượng đều cảm thấy mình chiếm được món hời lớn, tâm tình không tệ.<br> \"Nghe nói đó là bộ lạc Thỏ thần, một bộ lạc được thú thần che chở.\".<br> \"Ân, ta nghe nói bọn họ còn có đồ gốm và rượu, nhất định là được thú thần che chở rồi, đáng tiếc là chúng ta mua không nổi.\".<br> .....................<br> \"Lão đại, ngươi mua nhiều ngà voi như vậy làm gì? Vật này làm vũ khí cũng không dùng tốt đâu.\" Casey nói.<br> Lục Vinh cười cười: \"Ta mua vì nó có công dụng khác.\".<br> Trên địa cầu ngà voi là mặt hàng cấm, giá cao chót vót, ngà voi dùng để chạm khắc hay làm quạt cũng đều là vật có giá trị liên thành.<br> Ngà voi ở thế giới thú nhân này phẩm chất cao hơn địa cầu không ít, một cái ngà voi ít nhất cũng bán được hơn một ngàn vạn.<br> \"Lão đại, vẫn chưa tìm được sừng của Kiếm Xỉ Long sao?\" Thi Lâm Nguyên hỏi.<br> Lục Vinh lắc đầu: \"Không có, nhưng bây giờ chỉ mới có vài bộ lạc đến đây, biết đâu sau hội chợ sẽ có tin tức.\".<br> Thi Lâm Nguyên híp mắt: \"Nếu thực sự tìm không được sừng của Kiếm Xỉ Long, cũng có thể tìm thứ khác thay thế thử xem, ta thấy mấy thành phần trong ngà voi cũng có khả năng giải được độc trên người Lục Thiên đấy.\".<br> Lục Vinh kinh ngạc: \"Ngà voi cũng có thể sao?\".<br> Thi Lâm Nguyên mờ mịt: \"Lão đại, ngươi không biết sao lại mua nhiều như vậy làm gì?\".<br> \"Ta định dùng chúng cho chuyện khác, nhưng nếu ngươi cảm thấy hữu dụng, ta sẽ nghĩ cách thu mua nhiều hơn.\" Lục Vinh nói.<br> \"Cũng không cần nhiều đến vậy, nhiêu đó là đủ rồi.\" Thi Lâm Nguyên nói.<br> Lục Vinh không thèm để ý: \"Không sao, dù sao giá cả cũng rất tiện nghi.\".<br> ..................<br> Cùng ngày hôm đó, Lục Vinh mang theo mấy ống muối và rượu đến bái phỏng bộ lạc Cự Tượng.<br> Bộ lạc Cự Tượng thấy Lục Vinh và Casey đến, tưởng rằng hai người này vì cảm thấy giao dịch ban ngày quá mức vội vàng, sau đó ngẫm lại thấy mình ăn thiệt thòi, nên muốn đổi ý, sắc mặt mọi người có chút không dễ chịu.<br> Lát sau liền phát hiện hoá ra là hai người còn muốn mua thêm ngà voi, ai nấy đều cảm thấy quái lạ.<br> \"Tộc lão, ngươi nói xem những người này mua nhiều ngà voi như vậy để làm gì thế?\".<br> \"Có lẽ là muốn làm vũ khí.\" Tượng Dã đáp.<br> \"Lấy ngà voi làm vũ khí, dù thế nào cũng không thể làm tốt được.\".<br> \"Ngươi quản người ta dùng ngà voi như thế nào làm gì, chỉ cần họ chịu dùng Diêm Thạch để đổi là tốt rồi.\".<br> \"Giá cả mà bộ lạc Thỏ thần đưa ra so với những bộ lạc bán Diêm Thạch phúc hậu hơn nhiều, chúng ta còn có thể đổi được đồ gốm nữa.\" Một người Cự Tượng nói.<br> Tượng Dã cân nhắc: \"Bộ lạc Thỏ thần có vẻ rất giàu có, nếu bọn họ cảm thấy hứng thú với ngà voi, chúng ta bán nhiều hơn cho họ một ít cũng không thành vấn đề, cũng may bộ lạc của chúng ta không xa nơi này lắm, nhờ những tộc nhân khác đem thêm ngà voi đến đây vẫn còn kịp.\".<br> Theo thời gian chuyển dời, người đến hội chợ giao dịch ngày càng nhiều.<br> Lục Vinh đi dạo quanh khu hội chợ, mỗi ngày ít nhiều gì cũng có chút thu hoạch.<br> Lục Vinh ra tay hào phóng, lập tức trở thành một phú hào nổi tiếng của khu chợ, không ít người vừa nhìn thấy Lục Vinh liền dốc hết tâm sức mà chào hàng.<br> Nhìn thấy một bộ lạc bày mọi loại ngọc thạch đủ màu sắc trên chiếc thảm đặt trên đất, Lục Vinh không khỏi dừng lại.<br> \"Đó là bộ lạc gì thế?.\"<br> \"Đó là bộ lạc Địa Tích* <i>(Edt: theo mình tìm hiểu là rắn mối)</i>, người của bộ lạc này rất thích đào lỗ, thường hay đào được những cục đá kì lạ, chúng không có tác dụng gì, chỉ được cái đẹp mắt, có nhiều người dùng chúng làm tín vật định tình hoặc đem về nhà làm đồ trang trí.\" Casey thản nhiên đáp.<br> Lục Vinh không nhịn được mà nhìn Casey, thầm nghĩ: Từ sau khi bị Kiệt Tây vứt bỏ, Casey bắt đầu lâm vào trạng thái ta đây nhìn thấu hồng trần, hiểu rõ cuộc đời hư ảo, mỗi lần nhắc đến giống cái đều rất lạnh lùng nha.<br> Lục Vinh nói với Casey: \"Đổi hết mấy viên đá đó đi.\".<br> Casey hơi chần chờ, sau đó gật gật đầu, hắn phát hiện Lục Vinh rất hứng thú với những chuyện kì quái, Lục Vinh có rất nhiều Diêm Thạch, tuy Casey cảm thấy Lục Vinh đang lãng phí, thế nhưng hắn sẽ không ngăn cản Lục Vinh.<br> Lục Vinh phát hiện những bộ lạc tham gia hội chợ rất đa dạng, bộ lạc nào cũng mang theo đặc sản của riêng mình.<br> Lục Vinh tìm được nhiều thảo dược ở hội chợ, còn đổi được rất nhiều da thú.<br> Mặc dù có nhiều niềm vui bất ngờ, thế nhưng sừng Kiếm Xỉ Long mà Lục Vinh muốn tìm vẫn thuỷ chung không thấy tung tích.<br> Không tìm được sừng Kiếm Xỉ Long, Lục Vinh liền mua sừng trâu, sừng dê, sừng của tất cả các loại động vật được bán trong hội chợ về hết.<br> ..................<br> \"Phi Vũ.\".<br> Một tiếng hô truyền đến, sắc mặt Phi Vũ hơi đổi.<br> \"Có chuyện gì sao?\" Phi Vũ lạnh nhạt nhìn người vừa đến.<br> \"La Y không có ở bên cạnh ngươi à?\" Tường xấu hổ hỏi.<br> Phi Vũ lắc đầu: \"Nó không có đến.\".<br> Lục Vinh có chút tò mò: \"Các ngươi quen nhau?.\".<br> Casey nhíu nhíu mày, thấp giọng giải thích với Lục Vinh: \"Là người của tộc Vũ Xà.\".<br> Lục Vinh chợt hiểu, gật gật đầu: \"Thì ra là vậy.\".<br> Lục Vinh đã nghe qua Tạp Liệt bát quái chuyện Phi Vũ mang theo La Y rời khỏi bộ lạc Vũ Xà.<br> Hai năm sau, bộ lạc Vũ Xà gặp phải một trận lở đất, tộc nhân chết đi không ít, sau đó lại đấu tranh không ngừng nghỉ với bộ lạc Phi Ưng, mỗi ngày trôi qua cũng không dễ chịu.<br> \"Các ngươi cứ nói chuyện đi.\" Lục Vinh cùng Casey rất thức thời rời đi.<br> Tường nhìn theo hướng đám người Lục Vinh rời đi, lúng túng hỏi: \"Ngươi gia nhập bộ lạc Thỏ thần sao?\".<br> Phi Vũ gật đầu, thản nhiên đáp: \"Đúng thế.\".<br> Tường có chút khác thường: \"Nghe nói bộ lạc Thỏ thần rất giàu có.\".<br> Phi Vũ không muốn nhiều chuyện, bộ lạc Thỏ thần tuy đúng là rất giàu có, nhưng lại có quá ít người, những bộ lạc khác biết được nội tình của tộc Thỏ thần cũng không phải chuyện tốt gì.<br> \"Bộ lạc Vũ Xà cũng tham gia vào lần hội chợ này sao?\".<br> Tường gật đầu: \"Đúng vậy, bất quá bộ lạc chúng ta cũng không có bao nhiêu đồ để bán.\".<br> Bộ lạc Vũ Xà cũng không phải là một bộ lạc rất cường đại, thú nhân trong bộ lạc đa số đều có hình thú là một con rắn thuần tuý, chỉ có thú nhân rất mạnh mẽ mới có thể mọc ra hai cánh, bay lượn trên bầu trời, mấy chục năm vừa qua, bộ lạc Vũ Xà ngày càng suy thoái, bây giờ đã biến thành một bộ lạc nhỏ.<br> \"Bộ lạc của chúng ta vừa mới đánh một trận với bộ lạc Phi Ưng, tổn thất mấy thú nhân.\" Tường âm u nói.<br> Phi Vũ nhíu nhíu mày, năm đó, lúc hắn còn sống tại bộ lạc Vũ Xà, cũng từng nhiều lần chinh chiến thay cho bộ lạc, hạ gục vài chiến sĩ thú nhân của tộc Phi Ưng.<br> \"Sau khi ngươi rời đi, tư tế đại nhân vẫn luôn hối hận, nếu như ngươi muốn trở lại, thậm chí mang theo La Y về, ta tin tư tế đại nhân cũng sẽ không nói gì cả\" Tường nói.<br> Phi Vũ lắc đầu: \"Không cần đâu.\".<br> Bây giờ bộ lạc đang cần hắn, nên dù hắn mang theo La Y trở về, người trong tộc cũng sẽ không nói lời nào, nhưng sau này, chỉ cần trong bộ lạc xảy ra chuyện gì xấu, tộc nhân đều sẽ nghĩ những chuyện đó đều có liên quan đến La Y.<br> Đã từng sinh sống cạnh bộ lạc Phi Hổ mấy năm, Phi Vũ chứng kiến không biết bao nhiêu lần, chỉ cần bộ lạc Phi Hổ xảy ra chuyện, liền sẽ có người chạy đến chỗ của Kyle gây phiền phức. Sao hắn có thể để cho La Y rơi vào hoàn cảnh như thế được!.<br> Huống hồ, đám người Lục Vinh rất tốt, hắn hiện tại sống rất vui vẻ tự tại.<br> Tường nhìn sắc mặt của Phi Vũ, thở dài: \"Vậy thôi quên đi.\".<br> Dù Tường có chút âm u, nhưng đã sớm đoán được kết quả này, hắn cũng không quá thất vọng.<br> .....................<br> Casey ăn quả hạch, miệng lẩm bẩm: \"Hình như lão đại đối với thứ gì cũng có hứng thú.\".<br> Casey nhìn một xe chất đầy ngà voi, đá, quả hạch, lông gà... Lắc lắc đầu.<br> Tạp Liệt lén lút đi dạo một vòng khu chợ: \"Hội chợ thật là thú vị, ta có mua rất nhiều thứ mang về nè, lão đại đâu rồi?.\".<br> \"Lão đại thuê một quầy hàng để bán rượu rồi.\" Phi Vũ nói.<br> \"Bán rượu à? Không phải chúng ta đã có Diêm Thạch rồi sao? Tại sao còn phải bán rượu chứ?Tự chúng ta còn không có đủ rượu để uống đây này.\" Tạp Liệt buồn bực.<br> Thi Lâm Nguyên nhíu nhíu mày, số lượng muối Lục Vinh có không ít, thế nhưng cứ tiếp tục đổi muối như thế sẽ ảnh hưởng đến lợi ích của những bộ lạc sản xuất muối, bị những bộ lạc lớn như thế suốt ngày nhìn chằm chằm sẽ rất phiền phức, nên Lục Vinh quyết định dừng việc đổi muối.<br> Chuyện Lục Vinh bán rượu cũng rất hợp lý, thú nhân đều sẽ không bạc đãi thú thần, có rất nhiều bộ lạc không thể cất ra rượu ngon đều nguyện ý mua rượu từ nơi khác về dâng cho thú thần.<br> Địa vị của rượu ở thế giới thú nhân cực kì cao, vì vậy Lục Vinh cũng đem giá thành nâng lên mức cao nhất.<br> Tuy rằng Lục Vinh đã báo giá rất cao, nhưng vẫn không chịu nổi sự thổ hào của các bộ lạc a!.<br> Bộ lạc có mỏ Diêm Thạch dùng cái giá bảy tấm da thú cho một ống rượu để mua hết hai mươi bình rượu! Những bộ lạc biết làm gốm thì càng xa hoa hơn, dùng cùng cái giá đó nhưng mua đến tận ba mươi bình!.<br> Lục Vinh nhìn đám da thú trong tay, chỉ muốn lôi Tạp Liệt ra đánh cho một trận! Cái tên đó mỗi ngày lãng phí biết bao nhiêu là tinh tệ a!.<br> Ngày thứ mười sáu tổ chức hội chợ, tộc Hải nhân đến.<br> So với những bộ lạc khác, người Hải tộc có dáng vẻ tinh tế hơn một ít.<br> Hải nhân mang đến đất liền những đặc sản mà đa số là nhìn được nhưng không dùng được như dạ minh châu, san hô, vỏ sò, ốc biển.<br> Đồ vật trong hội chợ thường được trao đổi bằng Diêm Thạch, da thú hoặc đồ gốm. Thế nhưng nhu cầu của Hải tộc rất đặc thù, bọn họ không thiếu Diêm Thạch, bởi vì trong biển đã có sẵn Diêm Thạch rồi, họ cũng không cần đồ gốm, vì Hải tộc vốn không ăn đồ chín mà chỉ ăn cá sống, họ sinh sống trong biển nên cũng không dùng tới da thú.<br> Muốn giao dịch với Hải tộc thì phải trao đổi với họ những vậy ly kỳ cổ quái.<br> Lục Vinh vận khí không tệ, đầu lĩnh của Hải tộc là một tên sâu rượu, Lục Vinh lấy hai mươi bình rượu đổi được không ít dạ minh châu to bằng nắm tay, san hô cực kỳ tinh xảo, ốc biển, vỏ sò có tạo hình kỳ lạ, còn có những thảo dược mà chỉ có một mình Hải tộc mới có được.<br> Hội chợ có quá nhiều thứ tốt, mấy thứ Lục Vinh đổi được chỉ cần ném lên Hải Đào một lát đã kiếm lời hơn mấy ngàn vạn. "]