["Chu Học kinh ngạc khi thấy Kyle: \"Sao ngươi vào đây được?\".","Kyle đáp không chút nghĩ ngợi: \"Cứ đi vào thôi\".","\"Người canh cửa đâu?\" Chu Học tò mò hỏi. Mấy ngày nay có không ít người đến đòi bồi thường, Chu Học điều chế dược tề thì được, nhưng lại không thể cãi lý với người khác, đành phải đóng chặt cửa trốn trong phòng thí nghiệm.","\"Hả, ông nói ai thế? Ta vừa đến họ đã bu lại<br>nhao nhao hỏi cả đống chuyện, ta đánh ngã cả đám rồi.\" Kyle nói.","Chu Học đen mặt: \"Ngươi đánh họ ngất xỉu hết rồi sao?\".","Kyle gật đầu: \"Đúng vậy\".","Chu Học khó xử: \"Cũng không thể làm như thế được\".","Kyle khó hiểu: \"Sao lại không thể? Ở quê ta ai gặp vấn đề cũng dùng cách này để giải quyết, ta sợ lỡ tay đánh chết bọn yếu đuối đó nên đã ra tay rất nhẹ rồi.\".","Chu Học: \"...\" Quê của tên này rốt cục là ở đâu vậy?.","\"Yếu như vậy cũng dám kiếm chuyện với ta, thật là không biết tự lượng sức mình.\" Kyle lầm bầm.","Chu Học: \"...\".","Kyle nhìn Chu Học: \"A Nguyên đâu rồi?\".","\"Sư phụ đang điều chế thuốc\".","\"Bán hết thuốc rồi à?\".","Chu Học lúng túng cười cười, sau khi tin dược tề Phá Kén khiến cho người dùng đoản mệnh được truyền ra, đơn đặt hàng lập tức giảm mạnh.","\"Xem ra bán không được rồi, ông khuyên A Nguyên yên tâm đi, nếu hắn không kiếm được tiền thì ta sẽ nuôi hắn, không buôn bán được thì chúng ta đi cướp! Lão bản hay nói đánh cướp là cách kiếm tiền nhanh nhất mà.\" Kyle nói.","Chu Học: \"...\".","Chu Học bỗng nhiên nhớ tới: \"Chuyện Trần Duẫn...\" Tuy Chu Học say mê nghiên cứu dược tề, nhưng Lục Vinh bắt Trần Duẫn là chuyện lớn, dù ông không muốn biết cũng phải nghe người khác nhắc qua.","\"Ừm, chúng ta đã bán tên Trần Duẫn đó đi rồi, sau một hồi cò kè mặc cả, lão bản bán hắn đi với cái giá 150 tỷ, tiểu bạch kiểm kia thế mà lại đáng giá như vậy, ta đánh một phát hắn đã bay đi rồi, thật không biết đám người mua hắn nghĩ cái gì trong đầu.\" Kyle khó hiểu.","Chu Học: \"...\" Bán đi! Kyle nói cứ như Trần Duẫn là một món hàng vậy! Đây chính là Trần Duẫn đó! Nhưng Trần lão tướng quân chịu bỏ ra nhiều tiền như vậy để chuộc lại một thằng cháu vô dụng, có lẽ ông ấy cũng sắp phải thoái vị rồi.","...............","Lục Vinh nâng cằm, gõ gõ ngón tay lên mặt bàn: \"Đã đưa người đi rồi?\".","Viên Uy gật đầu: \"Đưa đi rồi, đây là tiền chuộc\".","Lục Vinh hưng phấn nhìn tấm thẻ trong tay:<br>\"Nhiều tiền như vậy, có thể mua trang bị đến tận răng.\".","\"Lão bản không biết đâu, tên tiểu bạch kiểm kia lúc đầu còn rất sợ sệt, đến lúc lên phi thuyền rồi thì bắt đầu lên mặt, còn nói rằng sau khi trở về sẽ cho chúng ta biết thế nào là lễ độ, nếu hắn không chạy nhanh ta đã bắt hắn lại đánh cho một trận rồi.\" Tạp Liệt bất mãn.","Thẩm Hiên không thèm để ý: \"Không sao, cứ để hắn đi đi, bây giờ hắn còn chưa hiểu rõ tình huống hiện tại của bản thân đâu.\".","Trần lão tướng quân vì chuộc loại người này mà chịu nhường ra quyền chỉ huy quân đội, hơn nữa còn thiếu nợ không ít, Trần lão tướng quân đã thoái vị, dù Trần Duẫn có trở lại thì địa vị của hắn cũng không còn như trước, đối với một tên như Trần Duẫn, từng chút từng chút mất đi ánh hào quang, biến bản thân thành loại tiện dân mà hắn xem thường, đó chính là cách khiến hắn chịu dằn vặt nhiều nhất.","\"Đã giải quyết được Trần Duẫn, bây giờ chỉ còn lại vấn đề của Thi Lâm Nguyên.\" Lục Vinh nói.","Kyle nãy giờ vẫn ngồi một bên, nghe Lục Vinh nhắc đến Thi Lâm Nguyên thì lập tức phấn chấn: \"Tâm trạng của A Nguyên không được tốt, hay là để ta đi thủ tiêu cái gã Vệ Quốc Sinh gì gì đó, có phải A Nguyên sẽ thoải mái hơn không?\".","Lục Vinh: \"...\" Tên ngốc Kyle này, động một chút là đánh đánh giết giết.","\"Đây cũng là một biện pháp, nhưng ông ta ở rất xa, ngươi có biết Vệ Quốc Sinh đang ở đâu không? Ngươi biết đường sao?\" Lục Vinh hỏi.","Kyle khó xử gãi đầu: \"Ta không biết, hay là lão bản đi theo chỉ đường cho ta đi?\".","Lạc đà gầy còn lớn hơn ngựa, bây giờ Lục Vinh chạy tới chỗ Vệ Quốc Sinh, Trần gia nhất định sẽ không tha cho hắn, với lại khả năng nhận đường của hắn cũng không được cao lắm.","\"Không thể tuỳ tiện giết người.\" Lục Vinh nói.","Kyle gật đầu: \"A Nguyên cũng nói vậy.\".","Lục Vinh: \"...\".",".....................","Trần Duẫn ngồi trên phi thuyền, trong đầu có hàng vạn ý nghĩ chạy qua, sau khi được Trần lão gia tử đón thì hắn nên đối phó với đám người Lục Vinh như thế nào.","Trần Duẫn tưởng tượng một hồi, lúc tỉnh ra mới phát hiện bụng đã đói cồn cào.","Trần Duẫn cắn răng, chợt nhớ ra từ lúc hắn lên phi thuyền cũng không thấy ai phục vụ, Trần Duẫn bị giam đã lâu ngày, đương nhiên không có thời gian để ý đến chuyện này.","Trần Duẫn cảm thấy phẫn nộ, Lục Vinh ngược đãi hắn thì không nói, người của ông hắn phái tới cũng không xem trọng hắn là sao?.","Trần Duẫn đi ra cửa khoang, bắt lấy cánh tay của thuyền phó, vênh mặt hất hàm sai khiến: \"Này, ta đói, chuẩn bị chút thức ăn cho ta.\".","Thuyền phó nhàn nhạt nhìn Trần Duẫn: \"Trần thiếu gia, bây giờ đã qua giờ cơm rồi, tới giờ cơm mọi người đều phải đến phòng ăn trên phi thuyền, nếu ngươi muốn ăn thì chờ một lúc đi, khoảng 3 tiếng sau sẽ được ăn.\".","Trần Duẫn giận đỏ mặt, nhìn thẳng vào người trước mặt, hắn cực kỳ phẫn nộ. Hắn đã nói đói bụng, tên này lại muốn bắt hắn phải đợi.","\"Ta đói, ta muốn ăn liền bây giờ.\".","Thuyền phó phản đối: \"Trần thiếu gia, bây giờ đầu bếp đều đã nghỉ ngơi rồi, làm gì có người nấu cơm cho ngươi chứ?\".","Trần Duẫn tức giận nhìn thuyền phó, đối phương lạnh lùng liếc Trần Duẫn một cái rồi đi mất.","Trần Duẫn nắm chặt tay, cả người đều lộ dáng vẻ âm u, Trần Duẫn quay người vọt vào phòng mình, lấy máy truyền tin gọi cho Trần lão gia tử cáo trạng, Trần lão gia tử nghe Trần Duẫn tố khổ nửa ngày, cuối cùng thở dài một hơi: \"Giờ đã không còn như xưa, cháu đừng có quậy nữa.\".","Trần Duẫn nghe Trần lão gia tử nói vậy thì giật mình: \"Ông nội, ông...\".","Trần lão gia tử không nói gì, trực tiếp cúp truyền tin.","Trần Duẫn chợt thấy lạnh tâm, tuy hắn sống rất bừa bãi, nhưng cũng không phải hắn không có đầu óc, hắn đã mơ hồ nhận ra sự thay đổi xung quanh mình, nhớ lại khuôn mặt tiều tuỵ không còn uy nghiêm của ông nội, Trần Duẫn bắt đầu sợ hãi.","..................","Phòng thí nghiệm của Thi Lâm Nguyên.","\"Sư phụ, Hiệp hội Dược tề sư đã đưa ra báo cáo, chứng thực dược tề của chúng ta không có vấn đề gì.\" Chu Học nói.","Thi Lâm Nguyên nghiêng đầu nhìn Chu Học: \"Nếu dược tề không có vấn đề, vậy sao đám người chặn ở cửa kia còn chưa chịu rời đi?\".","Chu Học lúng túng: \"Những gã đó vẫn còn không cam tâm, họ nói báo cáo thể hiện kiểm tra chưa ra vấn đề gì, nhưng nó không chứng minh dược tề thật sự không có vấn đề.\".","Thi Lâm Nguyên bất mãn nhìn Chu Học: \"Đám người này rốt cuộc muốn thế nào đây? Chẳng lẽ muốn ta nói bọn họ sống không qua nổi hôm nay mới chịu hài lòng à?\".","Chu Học có chút nơm nớp lo sợ nhìn Thi Lâm Nguyên: \"Sư phụ không thể nói bậy như vậy được, bên ngoài đang có rất nhiều phóng viên đấy, lỡ như đám người kia nghe được thì lớn chuyện rồi.\".","Thi Lâm Nguyên: \"...\" Cái đám phóng viên này, không có gió cũng có thể tạo ra sóng, mà có gió là thể nào cũng tạo ra được sóng lớn, đúng là nghề nào cũng không dễ dàng gì!.","..................","Mấy phóng viên chặn trước cửa phòng thí nghiệm của Thi Lâm Nguyên: \"Bao giờ Thi Lâm Nguyên mới chịu ra đây?\".","\"Hắn không chịu ra thì sao chúng ta phỏng vấn được?\".","\"Hắn không chịu đi ra nhưng vẫn luôn có người đi vào mà! Chúng ta có thể phỏng vấn mấy người đó.\".","\"Ngươi muốn đi phỏng vấn Kyle à? Ta không dám đâu, ngươi dám thì ngươi đi đi!\".","\"Hay là thôi đi, nghe nói Kyle là một tên hung thần, ai tới gần cũng sẽ bị hắn đánh chết.\".","Đám nhóc Lục Thiên lái xe hơi nhỏ đến cửa phòng nghiên cứu Thi Lâm Nguyên, vì Huống Ly vẫn chưa nghiên cứu ra tinh xe mini, đám nhóc đành phải dùng mấy chiếc xe hơi nhỏ mua ở trái đất.","\"Nhiều người ghê!\" La Y nói.","Lục Thiên gật đầu: \"Đúng vậy\".","Một nữ phóng viên đang chán nản đứng ở trước cửa phòng thí nghiệm, nhìn thấy đám Lục Thiên, ánh mắt cô ấy chợt sáng lên.","Nữ phóng viên đảo mắt, cân nhắc một chút rồi đi về hướng ba đứa nhỏ.","\"Mấy bạn nhỏ à, các cháu đến tìm Thi Lâm Nguyên sao?\".","Lục Thiên gật đầu: \"Đúng vậy! Tụi cháu đến tìm Thi thúc thúc.\".","\"Thi Dược tề sư là thúc thúc của cháu? Vậy hai người rất với thân nhau phải không?\" Nữ phóng viên hỏi.","Lục Thiên gật đầu: \"Đương nhiên là thân rồi!\".","\"Vậy cháu thấy dược tề Phá Kén thế nào?\" Nữ phóng viên cảm thấy vấn đề mình hỏi có lẽ quá khó đối với con nít, nhưng mấy hôm nay vẫn chưa phỏng vấn được Thi Lâm Nguyên, cô cũng không để tâm nhiều.","\"Tốt lắm á, uống vô vừa có sức khoẻ, mùi vị cũng ngon, nếu như có nhiều vị để chọn thì càng tốt.\" Lục Thiên nói.","Nữ phóng viên co quắp khóe miệng: \"Cháu uống loại dược tề này rồi sao?\".","\"Cháu uống rồi\".","Nữ phóng viên bất ngờ nhìn Lục Thiên: \"Vậy cháu có biết tin đồn dược tề Phá Kén có thể rút ngắn tuổi thọ người sử dụng không?.\".","\"Đó là lời đồn vô căn cứ!\".","\"Có rất nhiều người lo rằng dược tề này có vấn đề, sợ họ sẽ bị đoản bệnh, bạn nhỏ có lời nào muốn nói với những người đó không?\".","Lục Thiên chắp tay sau lưng như một ông cụ non: \"Sống chết có số, giàu có nhờ trời.\".","Nữ phóng viên thấy Lục Thiên tỏ vẻ người lớn cũng có chút buồn cười: \"Bạn nhỏ này, cháu thấy chuyện Vệ Quốc Sinh đại sư muốn nhận Thi Lâm Nguyên làm đồ đệ thế nào?\".","Lục Thiên ngẩng đầu, khẽ hừ một tiếng khinh thường: \"Thi thúc thúc sẽ không làm đồ đệ của gã hàng giả đó đâu.\".","Ánh mắt nữ phóng viên chợt loé, trong lòng vui sướng, cô nỗ lực duy trì vẻ bình tĩnh trên mặt: \"Hàng giả? Cháu có biết hàng giả nghĩa là gì không?\".","La Y gật gật đầu, cướp lời đáp: \"Cháu biết, cháu biết, hàng giả chính là đồ lừa đảo.\"","Nữ phóng viên: \"...\".","\"Sao cháu lại nói Vệ Quốc Sinh đại sư là hàng giả?\".","\"Bởi vì ổng là hàng giả nên cháu mới nói thế.\" Lục Thiên nói như chuyện đương nhiên.","La Y thuận miệng bổ sung: \"Thành quả của ổng là trộm từ người khác, cho nên ổng chính là hàng giả.\".","Nữ phóng viên không che giấu được sự mừng rỡ của bản thân, giới báo chí không sợ đắc tội người khác, chỉ sợ không có tin tức mà thôi, tin tức càng làm người ta kinh hãi lại càng có sức hút, nếu như cô tung ra tin tức Vệ Quốc Sinh đại sư là hàng giả, tờ báo của bọn họ nhất định sẽ bán rất chạy.","Toà soạn của bọn cô kinh doanh không được tốt, lợi ích thu về cũng không nhiều, ông chủ đã hạ tối hậu thư, nếu lại không thu được tin tức gì lớn, bọn họ sẽ bị đuổi về nhà tự kiếm cái ăn.","Một đám phóng viên vây quanh Lục Thiên hỏi thăm tin tức, Lục Thiên chắp tay sau lưng, là một thằng nhóc biết gì nói nấy, không câu nệ ai, thế là nhóc bị họ dây dưa hỏi một đống chuyện, sau một hồi lâu mới được rời đi."]