["Sau khi ra khỏi trung tâm đăng kí kết hôn, Thẩm Hiên và Lục Vinh đi đến một cửa hàng ở gần nơi cửa hàng gửi bán.<br> \"Ông chủ, ngươi có nhìn thấy người gửi bán thứ này không?\".<br> Lục Vinh nhìn thấy trước quầy có một nam nhân mặc quần áo giàu sang phú quý, liền trốn sau kệ để hàng.<br> \"Không có a! Tuy rằng ta không nhìn thấy người gửi bán, nhưng ta đã gặp không ít người đến đây tìm hắn, ngươi đã là người thứ sáu rồi! Nghe nói đây là thuốc tráng dương, hiệu quả vô cùng tốt a! Đại thiếu gia, nhìn ngươi có vẻ khác với và những gia hoả đó, mấy tên kia bộ dáng rõ ràng là hao tổn quá độ a!\".<br> Lục Vinh trốn ở phía sau kệ hàng, nghe được đây đã là người thứ sáu, không khỏi tê cả da đầu, nhưng nghe đến câu nói kế tiếp, bỗng nhiên cảm thấy buồn cười.<br> Mã Tử Dương cười lúng túng: \"Ta kim thương không ngã, không hề có một chút vấn đề nào, nhưng mấy tên bạn tốt của ta lại rất cần.\".<br> Nghe đến kim thương không ngã, Lục Vinh nhíu mày, thầm nói: Chẳng lẽ hắn chính là khách hàng đầu tiên?.<br> Ông chủ vẫy tay: \"Người nào tới cũng nói như vậy.\".<br> Mã Tử Dương lại lúng túng cười cười: \"Ta là nói thật.\".<br> \"Không quản thật giả, ngươi muốn băng ghi hình theo dõi của chúng ta phải không?\". Ông chủ cửa hàng hỏi.<br> \"A! Ông chủ, ngươi đúng thật là người tốt.\".<br> \"20 ngàn tinh tệ, không trả giá.\" Ông chủ cười híp mắt.<br> Mã Tử Dương cắn răng: \"Thành giao.\".<br> Lục Vinh hơi co quắp khóe miệng, không hề nói gì.<br> Sau khi Thẩm Hiên cùng Lục Vinh chọn mua một ít đồ dùng hàng ngày trong cửa hàng, liền lập tức rời đi.<br> Lục Vinh nhìn Thẩm Hiên, tràn đầy cảm kích nói: \"Nhờ vào sự cẩn thận của ngươi nên bây giờ mọi việc mới ổn thoả.\".<br> Thẩm Hiên híp mắt: \"Chúng ta mau chóng rời khỏi nơi này đi.\".<br> Lục Vinh gật gật đầu: \"Được! Dù sao ta sớm đã không muốn tiếp tục ở lại đây.\".<br> ...............<br> Sau khi thay đổi thuộc tính hôn nhân, Lục Vinh và Thẩm Hiên liền bắt đầu chuẩn bị cho việc rời đi.<br> Thẩm Hiên kiểm tra đồ vật cũ của Lục Vinh, phát hiện một ít thứ không tầm thường.<br> \"Lục Vinh, ngươi có biết cha mẹ ngươi để lại cho ngươi một căn hộ ở khu trung tâm Lạc thành cấp B không?\"<br> Lục Vinh kinh ngạc: \"Ta có một căn hộ ở Lạc thành?\".<br> Thẩm Hiên gật đầu: \"Đúng thế.\".<br> \"Trong hồ sơ này có nói, cha mẹ ngươi vốn là người ở thành thị cấp B, vì công việc nên mới phải xa xứ. Sau khi tới nơi này, hình như họ đã nhận một vài việc nguy hiểm, lúc họ qua đời, bởi vì không có ai đến thành thị nhận di sản, liền bị một nhà đại bá của ngươi đoạt lấy sử dụng. Hiện tại gian nhà kia trên danh nghĩa là nhà của đại bá ngươi.\". Thẩm Hiên nói.<br> Lục Vinh cau mày: \"Vậy ta còn có thể lấy lại nhà sao?\".<br> Một căn hộ ở thành thị cấp B, có thể trị giá đến mấy trăm vạn tinh tệ, phải biết rằng khoảng thời gian này bọn họ mạo hiểm bán thuốc cũng chỉ kiếm lời được chừng một trăm vạn a!<br> Thẩm Hiên nghĩ nghĩ: \"Cũng còn cơ hội, ngươi chỉ cần trở lại thành thị cấp B làm giám định, chứng minh ngươi là con trai của họ, liền có thể lấy lại nhà, nhưng mà hiện tại trong nhà đã có người ở.\".<br> Lục Vinh hít sâu một hơi: \"Chẳng lẽ chúng ta phải đi cãi cọ với một nhà đại bá?.\".<br> Thẩm Hiên suy nghĩ một chút nói: \"Ta nghĩ, hẳn là nhà đại bá sẽ không nghĩ đến việc ngươi tới Lạc thành, chúng ta động tác mau một chút, đem hồ sơ đã chuẩn bị kĩ đến Lạc thành, lấy lại chứng từ bất động sản sau đó đem bán qua tay người khác là được.\".<br> Lục Vinh gật đầu: \"Được! Nghe theo ngươi.\".<br> Lục Vinh thầm nghĩ: Thẩm Hương Vân hao tổn tâm cơ chỉ để được gả cho người thành phố, nếu Thẩm Hương Vân biết Lục Vinh nguyên bản chính là người thành phố, nhất định là sẽ hối hận muốn chết.<br> \"Ngươi làm sao tra ra được chuyện này? \"Hắn\" trước đây hình như cũng không rõ ràng lắm.\" Lục Vinh nói.<br> Thẩm Hiên cười cười: \"Bây giờ chúng ta là vợ chồng bình đẳng, cho nên ta có thể kiểm tra hồ sơ cá nhân của ngươi.\".<br> Lục Vinh gật đầu tỏ vẻ hiểu rõ: \"Thì ra là như vậy a!\". "]