[" "," ","Nhóm Viên Uy thấy đám người Thi Lâm Nguyên trở về thì rất cao hứng, nhưng vui mừng nhất chính là Tạp Liệt: \"Lão bản, rốt cuộc ngươi cũng trở về rồi, mấy hôm ngươi đi* ta buồn đến mức ăn không ngon, gầy đi trông thấy luôn này, lần sau lão bản đi ra ngoài nhất định phải dẫn ta theo đấy nhé, cứ để Kyle với Casey ở lại đây đi.\".","<i>(Edt: *nguyên văn là \"mấy năm\" mà mình thấy không hợp với tuyến thời gian trong truyện lắm nên mạo muội sửa lại).</i>","\"Ngươi biết hai anh em họ mà, một kẻ chỉ muốn lấy lòng lão bà, một kẻ chỉ lo đi tìm lão bà, không tên nào quan tâm đến ngươi hết, dẫn theo ta thì ngươi mới có thể tin tưởng được.\" Tạp Liệt vỗ ngực nói.","Casey không vui nhìn Tạp Liệt: \"Ngươi đây là muốn đánh nhau phải không?\".","Tạp Liệt gãi đầu: \"Ai muốn đánh nhau?\".","Lục Vinh lườm một cái, thầm nghĩ: Đám tham ăn này! Vì cái ăn mà luôn gây sự, lần sau trước khi hắn rời đi phải để lại nhiều đồ ăn hơn mới được.","\"Được rồi, được rồi, các ngươi đừng có ồn ào nữa, căn cứ xây dựng tới đâu rồi?\" Lục Vinh hỏi.","Tạp Liệt lắc đầu: \"Vẫn còn rất chậm, có nhiều thương nhân thấy chúng ta còn mù mờ nên cố tình ra giá cắt cổ. \".","Lục Vinh gật đầu: \"Không sao, ta có dẫn theo người chuyên nghiệp về, Đinh lão bản, sau này phải nhờ vào anh rồi.\".","Đinh Chiêm Phong nghe Lục Vinh nói thế lập tức đáp: \"Được Lục lão bản xem trọng, ta nhất định sẽ cố gắng hết sức.\".","Lục Vinh gật đầu: \"Vậy thì tốt.\".","Lục Vinh trở về, mọi thứ đều dần đi vào quỹ đạo, trong tay Lục Vinh có chút tiền dư nên cũng bắt đầu chăm chút cho mảnh đất nhỏ của mình, Lam Hải Vực phát triển ngày một nhanh.","\"Lục lão bản.\" Sau khi Thượng Quan Ngao đến Lam Hải Vực, hắn bắt đầu thăm dò thực lực của Tạp Liệt và Tân Đạt, sau đó đau lòng phát hiện mình cũng không phải là đối thủ của họ.","\"Thượng Quan tiên sinh có việc gì sao?\" Lục Vinh hỏi.","Thượng Quan Ngao nhìn Lục Vinh cười cười: \"Lam Hải Vực không tệ, nhưng vẫn còn rất hoang sơ, với bản lĩnh của Lục lão bản thì sao lại không tìm một nơi khác tốt hơn?\".","Lục Vinh cười đáp: \"Bởi vì ta lười biếng, chỉ muốn ăn no chờ chết thôi.\".","Thượng Quan Ngao: \"Lý do quá sức mạnh mẽ, quả thực làm ta không còn gì để nói.\".","Lục Vinh tích cực cải thiện hoàn cảnh của Lam Hải Vực, hi vọng trong tương lai nơi này có thể ngày một vững chắc.","\"Lão bản, dạo này có không ít kẻ tìm tới đây để đầu quân.\" Tạp Liệt nói.","Lục Vinh sờ cằm: \"Thật thế sao?\".","\"Nhiều người đến đây vì dược tề, dược tề của Thi Lâm Nguyên bán cho người của Lam Hải Vực thì giá cả tiện nghi hơn rất nhiều, cũng có vài người đến đây vì Kyle, sau khi Kyle đánh bại tên chuyên lật tẩy kia thì hắn nổi tiếng hơn trước nhiều lắm, sao đánh thắng tên đó lại có thể nổi tiếng chứ? Rõ ràng tên đó rất yếu mà?\" Tạp Liệt khó hiểu.","Lục Vinh: \"...\".","Thượng Quan Ngao vừa đến thì nghe Tạp Liệt nói tới đoạn này, gương mặt lúng túng thấy rõ.","\"Lục lão bản dự định đến Đế đô?\".","Lục Vinh gật đầu: \"Đúng là ta có ý đó.\" Có nhiều sản phẩm khoa học kĩ thuật cao chỉ xuất hiện tại Đế đô, hắn muốn đến đó mua một vài vật tư, sẵn tiện trải nghiệm cuộc sống nơi Đế đô.","Thượng Quan Ngao mở to mắt: \"Hay là chúng ta đi cùng nhau đi!\".","Lục Vinh nghĩ nghĩ một chút, cuối cùng lắc đầu nói: \"Không cần, ta hi vọng khi tới đó có thể điệu thấp, Thượng Quan tiên sinh lại quá nổi tiếng rồi.\".","Thượng Quan Ngao gật đầu: \"Cũng được.\" Lục Vinh đắc tội Trần gia, trên tinh võng vẫn còn vài người cho rằng Vệ Quốc Sinh bị hãm hại, nếu Lục Vinh giống trống khua chiêng đi tới Đế đô thì thật sự không ổn chút nào.","\"Vậy Lục lão bản đến Đế đô rồi thì nhớ liên lạc với ta nhé.\" Thượng Quan Ngao nói.","Lục Vinh gật đầu: \"Được.\".","Lục Vinh dừng ở Lam Hải Vực hai tháng, mọi thứ ở Lam Hải Vực dần đi vào quỹ đạo, ngày càng có nhiều người gia nhập, có thể thấy được một tương lai xán lạn của Lam Hải Vực sau này."," ","Lục Vinh rất ít khi đi ra bên ngoài, có nhiều người biết Lam Hải Vực có một vị đại lão bản nhưng lại chẳng chịu gặp ai, bởi vì Lục Vinh quá trạch nên lại càng khiến cho người khác cảm thấy hắn rất thần bí.","\"Sao lão bản lại không chịu đi ra bên ngoài thế?\" Tạp Liệt hỏi.","\"Ta không ra ngoài nhiều thì đến lúc ta đột nhiên biến mất cũng sẽ không làm ai kinh ngạc.\" Lục Vinh đáp.","Tạp Liệt mở to mắt: \"Lão bản muốn về thế giới thú nhân sao? Chừng nào đi nhớ dẫn ta theo với.\".","Lục Vinh ngạc nhiên: \"Sao thế? Ngươi muốn trở về đó à?\".","\"Nơi này cũng không tồi, nhưng động vật ở thế giới thú nhân to lớn hơn ở đây nhiều! Với lại ta còn muốn thành lập nên một binh đoàn thú nhân nữa.\" Tạp Liệt nói.","Lục Vinh bất ngờ: \"Dã tâm không nhỏ nha\".","Tạp Liệt gãi đầu: \"Cũng đâu có gì, ta chỉ muốn tập hợp những thú nhân màu đỏ lại với nhau, tạo nên một bộ lạc, sau này không còn phải sợ đói bụng nữa.\".","Lục Vinh cười cười: \"Chờ một khoảng thời gian nữa đi.\" Hải Đào vẫn chưa bán phiếu truyền tống đến thế giới thú nhân đâu.","\"Bây giờ ta đã biết được rất nhiều thứ, tuỳ tiện nói một cái cũng đủ làm đám thú nhân không có kiến thức kia mở mang tầm mắt, khi ta trở về biết đâu họ sẽ sùng bái ta như Thú thần luôn thì sao?\" Tạp Liệt nói.","Lục Vinh: \"Ngươi mơ đẹp thật đấy\".","\"Lão bản đừng có xem thường ta, bây giờ ta đã biết nhiều thứ hơn trước đây rồi, nếu ta trở về thì sẽ chỉ họ cách dùng nhiều loại nguyên liệu nấu ăn hơn, giải quyết nạn đói của thế giới thú nhân.\" Tạp Liệt nói.","Lục Vinh: \"Đúng rồi, mới cách đây không lâu ngươi còn tưởng mù tạt là kem rồi bỏ vào miệng ăn mà...\".","Tạp Liệt: \"...\".","..................","Tình huống ở Lam Hải Vực dần trở nên ổn định, Lục Vinh quyết định rời đi.","Lục Vinh dẫn theo Tạp Liệt và Tân Đạt lên một phi thuyền dân dụng.","Lục Vinh bao một khu ghế VIP trong phi thuyền.","\"Lão bản hố người quá đi, dẫn theo hai con mèo ngu ngốc Kyle với Casey ra ngoài lại ngồi phi thuyền tư nhân, bây giờ dẫn theo người anh tuấn tiêu sái như ta lại phải chen chúc trong phi thuyền dân dụng.\" Tạp Liệt tức giận bất bình nói. Thật ra hắn cũng không bất mãn nhiều đến mức đó, chỉ là thuận miệng than thở mà thôi.","Lục Vinh liếc Tạp Liệt: \"Ngươi thì biết cái gì chứ? Chỗ lần trước chúng ta đi Trần gia không vươn tay tới được, nhưng lần này chúng ta đến Đế đô, không thể giống trống khua chiên như trước.\".","Tuy Trần gia đã thay người cầm quyền, nhưng nếu Lục Vinh quá mức huênh hoang, vì mặt mũi của mình, Trần gia không muốn ra tay cũng phải ra tay.","\"Lão bản, Đế đô có gì thế?\" Tạp Liệt tò mò hỏi.","Lục Vinh suy nghĩ một chút, nói: \"Có rất nhiều người.\" Đế đô tương đương với thủ đô, những nơi như thế này thường có rất nhiều người, giá hàng cũng cao, thực ra cũng không có cái gì tốt.","Tạp Liệt ngờ vực: \"Chỉ có người thôi?\".","Lục Vinh gật đầu: \"Đúng vậy\".","\"Vậy thì có gì thú vị chứ?\".","\"Sao lại không thú vị? Chẳng phải các ngươi thích nhất là giống cái sao? Giấc mơ của bộ tộc các ngươi là tìm được một chỗ đi đâu cũng nhìn thấy giống cái mà phải không? Có người còn nói với ta, chỉ cần được sống ở một nơi như thế một ngày thôi thì hắn có chết cũng cam lòng! Giấc mơ đó cuối cùng cũng thành hiện thực rồi này.\" Lục Vinh nói.","Tạp Liệt chớp chớp mắt, có vẻ đang cân nhắc lời Lục Vinh nói.","Tân Đạt không vui hừ lạnh: \"Giống cái thì có cái gì tốt chứ? Ta không thèm thích giống cái!\".","Lục Vinh: \"...\".","Phi thuyền bị rung mạnh, đèn cảnh báo bên trong phát sáng."," ","Lục Vinh ngẩn ra, Tạp Liệt khó hiểu nhìn Lục Vinh: \"Hình như xảy ra vấn đề rồi lão bản, chẳng lẽ chúng ta bị lộ thân phận rồi sao?\".","Lục Vinh híp mắt trầm tư, hắn lên phi thuyền này là một chuyện cực kỳ bí mật, không lí nào lại bại lộ nhanh như vậy.","\"Các vị hành khách nghe cho kỹ đây, chiếc phi thuyền này đã lọt vào tay bọn ta, bây giờ các ngươi lập tức tập trung tại phòng ăn, ai còn ở lại khoang hàng khách thì chuẩn bị chờ chết đi.\".","Lục Vinh: \"...\".","Tạp Liệt: \"Làm sao bây giờ đây lão bản? Có cướp đó! Chúng ta có nên hành hiệp trượng nghĩa hay không?\".","Lục Vinh: \"...\" Cái tên Tạp Liệt này bị lậm phim truyền hình hay sao vậy?.","Thẩm Hiên hít sâu một hơi: \"Đi ra ngoài trước đi, yên lặng xem tình huống thế nào cái đã.\".","Đám người Lục Vinh theo dòng người đi ra ngoài, trong phòng ăn đã tụ tập không ít người, có một đứa bé bị doạ khóc toáng lên, bên cạnh là một người thanh niên đang liên tục dỗ bé, khuôn mặt hắn lo lắng sợ đứa bé quá ồn ào khiến đám cướp bất mãn.","Thẩm Hiên nhét vào miệng đứa bé một cái núm vú cao su, đứa bé tạm thời ngừng quấy.","Thanh niên cười cảm kích với Thẩm Hiên: \"Cám ơn ngươi.\".","Khách trong phi thuyền bắt đầu tụ tập ở phòng ăn, vài kẻ tay cầm súng máy thiếu kiên nhẫn xua bọn họ ra.","Không lâu sau, tất cả hành khách đều bị đuổi tới phòng ăn.","Tạp Liệt rầu rĩ: \"Lão bản thấy chưa? Do ngươi keo kiệt ngồi phi thuyền dân dụng cả đấy, bây giờ thì xong rồi, cả cái phi thuyền cũng bị cướp.\".","Lục Vinh: \"...\" Tên Tạp Liệt này thật là thiếu đòn!.","\"Ngươi sợ gì chứ? Không phải đây chỉ là mấy tên cướp xoàng thôi sao?\" Thẩm Hiên nói.","Tạp Liệt gật đầu: \"Cũng đúng\".","..................","\"Trong số các người ai là con trai của cơ giáp chế tạo sư* Mạc Hoài, mau chủ động đứng ra.\".","Lục Vinh sửng sốt, Tạp Liệt đi tới cạnh Lục Vinh: \"Lão bản, hình như không phải đến tìm chúng ta đâu.\".","Lục Vinh gật đầu: \"Đúng thế.\" Nhìn bộ dạng của mấy tên cướp thì đã biết không phải đến tìm hắn rồi. Dù sao hiện tại Lục Vinh cũng là một nhân vật hiển hách, mọi người đều biết bên cạnh hắn lúc nào cũng có cao thủ, chắc chắn sẽ không phái một đám cướp bình thường đến như thế này.","\"Không có ai muốn đứng ra phải không?\" Gã cướp cười gian, đột ngột chĩa súng máy vào đám hàng khách: \"Không ai chịu đứng ra, ta sẽ động thủ.\".","\"Ầm\" tên cướp ngã xuống đất, Tạp Liệt dẫm lên mặt của gã, làm cho khuôn mặt của gã bị biến dạng.","Tạp Liệt hành động cực nhanh, Lục Vinh chỉ kịp thấy thân ảnh hắn loé lên, sau đó tên cướp ngã xuống, trông vô cùng chật vật.","\"Xoạt xoạt xoạt\" đám cướp còn lại lập tức chỉa súng về phía Tạp Liệt.","\"Hạ hết vũ khí xuống cho ta, nếu không ta sẽ đạp chết lão đại của các ngươi.\".","\"Pằng\" Một tiếng súng vang lên, gã nằm dưới chân Tạp Liệt bị bắn một phát vào đầu.","\"Lão nhị, sao ngươi lại giết lão đại?\".","\"Hắn đã bị bắt làm tù binh, không còn là lão đại của chúng ta nữa, bây giờ ta chính là lão đại.\" Lão nhị hùng hổ nói: \"Ngươi dám hại chết cựu lão đại của chúng ta, ngươi phải chết để đền tội.\".","Tạp Liệt thầm nghĩ: Giống cái này quá hung tàn, giết người xong lại đẩy trách nhiệm lên đầu hắn, lại còn muốn giết hắn nữa cơ. Nơi này nhiều giống cái thì có ích lợi gì chứ? Toàn những kẻ hung ác đến mức không thể cứu chữa.","Lục Vinh sửng sốt, thầm nghĩ: Đám cướp này quả thật tàn nhẫn, lão đại bị bắt, lão nhị lại quyết đoán giết luôn lão đại.","Tân Đạt vụt đến bên cạnh lão nhị vừa được thăng lên chức lão đại, nắm lấy cánh tay lão nhị vẫy vẫy, tiếng xương lệch bỗng chốc truyền ra xung quanh."," ","Tân Đạt tiện tay vung một cái, xương cốt toàn thân của gã lão nhị kia đều đã trật khớp, làm cho gã nằm xụi lơ trên mặt đất.","\"Lão đại mới của các ngươi đang nằm trong tay ta, các ngươi muốn bảo vệ mạng của hắn hay là cũng muốn bắn chết hắn?\" Tân Đạt nói.","Mấy tên cướp hai mặt nhìn nhau, có vẻ như chúng không thể quyết định được, không phải kẻ xấu nào cũng có đủ dã tâm, có thể nhanh chóng quyết đoán giết chết lãnh đạo để bò lên chức chỉ huy.","Bỗng nhiên có một vài tên cướp ngã xuống,&nbsp; sau đó toàn bộ hàng khách trong phi thuyền cũng đều ngã xuống.","Lục Vinh nhìn Thẩm Hiên: \"Ngươi thả độc?\".","Thẩm Hiên gật đầu: \"Chỉ là thuốc mê thôi, xem ra hiệu quả không tồi, bọn họ sẽ tỉnh lại sau một thời gian ngắn.\".","\"Tạp Liệt trói những tên đó lại đi.\" Lục Vinh nói.","Tạp Liệt gật đầu: \"Được.\".","Vì thuốc mê của Thẩm Hiên nên người trên phi thuyền ai lâm vào giấc ngủ.","...............","Thẩm Hiên đi vào phòng điều khiển, lông mày đột nhiên nhíu lại. Lục Vinh thấy vậy liền hỏi: \"Sao thế?\".","\"Có lẽ trong phi thuyền có nội gián, cứ cách một khoảng thời gian lại có người phát toạ độ ra bên ngoài.\" Thẩm Hiên nói.","\"Nếu vậy có lẽ còn có người đứng phía sau đám cướp này.\" Lục Vinh nói.","Thẩm Hiên gật đầu: \"Đúng thế.\".","Lục Vinh cau mày: \"Vậy chúng ta phải làm gì đây?\".","\"Ta cũng không biết nữa\" Thẩm Hiên đáp.","\"Hay là chúng ta vứt hết người trên phi thuyền xuống đi.\" Tạp Liệt nói.","Thẩm Hiên lắc đầu: \"Không được.\" ","Chiếc phi thuyền này có hơn ngàn hành khách, hắn cũng không phải tên cuồng giết người, sao có thể vứt họ xuống hết được?.","Tạp Liệt cười hì hì: \"Ta đùa thôi.\".","Một thanh niên đi vào: \"Có lẽ ta có thể giúp một tay.\".","\"Ngươi tỉnh rồi? Sao có thể nhanh như thế?\" Thẩm Hiên hơi nghi ngờ.","\"Ta từng được huấn luyện tính kháng dược nên có thể tỉnh lại rất nhanh.\" Thanh niên nói.","Thẩm Hiên nhìn nhìn thanh niên, đột nhiên nói: \"Người đám cướp muốn tìm chính là ngươi?\".","Mạc Viễn An sửng sốt: \"Đúng thế, nếu hôm nay không có Lục lão bản giúp đỡ, có lẽ ta đã không thể thoát được.\".","Lục Vinh khó hiểu: \"Ngươi nhận ra ta?\" Trước khi hắn rời đi đã nguỵ trang một chút, sao lại bị nhận một cách dễ dàng ra như vậy?.","\"Đám cướp đó tuy không có cao thủ, nhưng thực lực cũng không quá kém, tốc độ và sức mạnh của hai vị đây không phải là thứ người bình thường có thể sở hữu, mà người được cơ giáp sư siêu cấp tình nguyện bảo vệ cũng chỉ có một mình Lục lão bản Lục Vinh.\" Mạc Viễn An nói.","Lục Vinh cười cười: \"Nói cũng đúng, ngươi tính thế nào?\".","\"Ta có thể phát một toạ độ giả ra bên ngoài, đánh lừa truy binh.\" Mạc Viễn An nói.","Lục Vinh híp mắt: \"Tình cảnh hiện tại của ngươi hình như không được tốt lắm\" Mạc Hoài là người chế tạo cơ giáp, cơ giáp chế tạo sư đều có thân phận rất cao, Mạc Viễn An là con trai của cơ giáp chế tạo sư, thế mà lại chen trong chiếc phi thuyền dân dụng này cùng bọn họ, chắc chắn đã có chuyện gì đó xảy ra.","Mạc Viễn An gật đầu: \"Đúng vậy, có người muốn dùng ta để uy hiếp cha ta.\".","Lục Vinh: \"...\" Hắn chỉ chọn đại một chiếc phi thuyền thôi mà, sao lại còn đụng phải loại chuyện này?."]