["Lục Vinh về đến biệt thự, thấy một chiếc tinh xe đậu trước bãi đỗ xe của mình.<br> \"Đinh Chiêm Hạo cái tên này lại tới nữa rồi, hắn là cọ cơm đến nghiện a!\".<br> Lục Vinh cùng Thẩm Hiên từ tinh trên xe đi xuống, Đinh Chiêm Hạo nhìn thấy hai người thì rất hưng phấn: \"Các ngươi về rồi! Ta chờ các ngươi rất lâu đó.\".<br> Đinh Chiêm Hạo vừa thấy tinh xe mới của hai người, nhất thời sáng mắt lên, xoay xung quanh chiếc xe tận mấy vòng: \"Các ngươi đổi xe?\".<br> Lục Vinh gật đầu: \"Ừ\".<br> \"Quá dữ, quá dữ, xe này rất quý giá nha, cửa hàng tinh xe Phi Vân sản xuất bản giới hạn theo hệ liệt (Edt: series) Truy Vân, tổng cộng mới chỉ có 30 chiếc thôi, người sở hữu loại này đều thuộc dạng không giàu thì cũng quý.\" Đinh Chiêm Hạo hâm mộ nói.<br> Lục Vinh nhíu mày: \"Như vậy à! Đáng tiếc, hiện tại dư ra một ngoại lệ là ta.\".<br> \"Chiếc xe này phải tốn bao nhiêu tiền a?\" Thẩm Hiên hỏi.<br> \"Giá bán cũng phải tầm hai ngàn vạn, các ngươi lấy xe này ở đâu thế?\" Đinh Chiêm Hạo đáp.<br> \"Là Đại sư cho ta.\". Thẩm Hiên nói.<br> Đinh Chiêm Hạo quay đầu, cặp mắt ước ao nhìn Thẩm Hiên: \"Đại sư thật là hào phóng a.\".<br> Thẩm Hiên gật đầu: \"Ta cũng thấy vậy\".<br> Đinh Chiêm Hạo nhíu mày, hâm mộ mà nói: \"Lão hổ keo kiệt nhà ta có được một nửa khí độ như Đại sư thì tốt rồi.\".<br> Lục Vinh thuận miệng hỏi: \"Tinh xe này có thể bán bao nhiêu tiền a?\".<br> \"Chiếc xe này vô cùng quý giá, nếu các ngươi bán đi với giá một ngàn vạn cũng không thành vấn đề, sau này nếu như ngươi thiếu tiền, có thể suy xét đến việc bán nó đi thật đấy.\"<br> Lục Vinh không vui nhìn Đinh Chiêm Hạo: \"Ngươi nói nhăng nói cuội gì đấy, ta sắp trở thành người làm ăn lớn, làm sao lại thiếu tiền cho được.\".<br> Đinh Chiêm Hạo nhún vai: \"Rồi rồi, là ta nói sai. Đúng rồi, ngươi muốn làm ăn lớn là làm cái gì?\".<br> \"Ta hiện tại đang tham gia đấu giá một khu mỏ quặng.\"<br> Đinh Chiêm Hạo trợn to mắt: \"Ngươi tham gia đấu giá khu mỏ quặng? Ngươi đừng nói với ta là cái khu mỏ quặng ở Nam thành đấy nhé?\".<br> Lục Vinh gật đầu: \"Chính là chỗ đó.\".<br> \"Ngươi điên rồi!\" Đinh Chiêm Hạo trợn trừng hai mắt nói.<br> Lục Vinh khó hiểu: \"Có vấn đề gì không?\".<br> \"Đương nhiên có vấn đề! Cái mỏ quặng đó rất hay xuất hiện phóng xạ, vô cùng nguy hiểm, hơn nữa, ta còn nghe nói nơi đó có tội dân sinh sống.\"<br> \"Tội dân? Đó là dạng người gì?\" Lục Vinh hỏi.<br> Một ít tội phạm cực kì hung ác sẽ bị yêu cầu uống một loại dược tề, sau khi dùng loại thuốc này, trên trán sẽ xuất hiện một chữ \"Tội\"*. Trăm năm trước, một số lượng lớn tội dân bị đuổi tới những khu vực hoang dã, đa phần tội dân đều đã chết, nhưng cũng có vài người có thể chịu đựng được phóng xạ hạt nhân, tiếp tục sống sót.<br> \"Tội dân dùng dược tề có tính di truyền, dù có kết hôn sinh con, đời sau của bọn họ trên người cũng sẽ xuất hiện chữ Tội.\".<br> \"Liên bang định giải quyết những người này như thế nào?\" Lục Vinh hỏi.<br> \"Tội dân không có cách nào xin trở thành công dân hợp pháp được, dưới tình huống bình thường, chính phủ sẽ để họ tự sinh tự diệt, nghe đâu, sử dụng tội dân làm công rất có hời, nhưng người bình thường không ai dám dùng, năm đó tội dân đều là những kẻ phạm tội rất nặng, bọn họ thô bạo tàn ác từ trong xương, chẳng may chọc giận bọn họ, họ phát điên lên thì sao.\".<br> Lục Vinh híp mắt: \"Thì ra là vậy!\".<br> \"Nếu ta lấy được khu mỏ quặng, nhưng cứ để đó không đụng đến thì sao?\" Lục Vinh hỏi.<br> Đinh Chiêm Hạo có chút thương hại nói: \"Người sở hữu mỏ quặng, mỗi tháng đều phải giao nộp cho chính phủ một lượng khoáng sản nhất định, nếu ngươi bỏ trống khu mỏ không khai thác, yêu cầu đóng thuế sẽ vô cùng đắt đỏ, một năm cũng phải trên dưới năm ngàn vạn.\".<br> Lục Vinh: \"...\" Không có kiến thức hại chết người a!.<br> \"Cũng không nhất định là của ta, còn năm tiếng nữa mới hết thời gian đấu giá, có lẽ sẽ có những người khác cũng cảm thấy hứng thú, đến tranh việc đấu giá với ta.\" Lục Vinh trầm ngâm.<br> Đinh Chiêm Hạo gật đầu: \"Vậy ngươi cứ đợi thử xem sao, biết đâu có kẻ nào ngốc, so với ngươi càng coi tiền như rác hơn xuất hiện, nếu thế, xem như là ngươi được giải thoát rồi, nhưng nếu không có kẻ nào tranh giành với ngươi, lúc đó, mỏ quặng này ngươi lấy cũng không được, bỏ cũng không xong.\".<br> Lục Vinh cau mày, thầm nghĩ: Đinh Chiêm Hạo nói mấy câu này nghe thật hố cha a!.<br> \"Không nói cái này nữa, tới lúc đó lại xem đi, ngươi đến đây có chuyện gì không?\".<br> Đinh Chiêm Hạo gật đầu: \"Là như thế này, ngày mai lão hổ tổ chức tiệc rượu, ta muốn đưa lễ vật thật khác biệt, tốt nhất là loại khiến mọi người phải kinh thiên động địa ấy.\".<br> \"Nga, đây không phải là chuyện dễ đâu, ngươi có dự định gì chưa?\" Lục Vinh hỏi.<br> Đinh Chiêm Hạo gật đầu: \"Có, đương nhiên là có, bất quá, ta cần ngươi hỗ trợ.\".<br> Lục Vinh trợn mắt: \"Cần ta hỗ trợ? Ta có thể hỗ trợ cái gì a?\".<br> Đinh Chiêm Hạo cười cười: \"Ngươi giúp ta làm một ổ bánh kem đi! Ngày mai ta mà mang theo nó xuất hiện, chắc chắn sẽ khiến người khác kinh ngạc, mấy đồ nhà quê đó nhất định là chưa từng nhìn thấy thứ gì như thế.\".<br> Lục Vinh: \"Chuyện này...\".<br> Lục Vinh vừa định từ chối, Đinh Chiêm Hạo đã hào phóng lấy ra một tấm thẻ: \"Chỗ này là một trăm vạn tiền cọc, khi bánh làm xong, ta sẽ trả thêm một trăm vạn nữa, người anh em, giúp đỡ đi a! Ta có thể nổi bật hơn mọi người hay không, đều dựa vào lần này đó.\".<br> Lục Vinh nhíu nhíu mày, thầm nghĩ: Dựa vào một cái bánh kem mà muốn nổi bật hơn người, Đinh Chiêm Hạo cái tên này nghĩ quá đẹp đi! Bất quá, hắn ra tay thực sự là vô cùng hào phóng, giúp đỡ hắn một chút chắc cũng không có gì.<br> ——————————<br> Edt: * đoạn này mình không hiểu là xuất hiện nguyên chữ Tội hay xuất hiện một kí tự dành riêng cho tội nhân nhé. Tạm thời cứ để vậy đã nha. "]