["Thẩm Hương Vân nhìn sắc mặt Triệu Như, bỗng nhiên hỏi: \"Mẫu thân, ngươi nghĩ Thẩm Hiên thế nào rồi?\".<br> Triệu Như căng mặt: \"Không biết! Hắn và Lục Vinh là hôn nhân phụ thuộc, bây giờ chính là người của Lục Vinh, không liên quan đến chúng ta.\".<br> Thẩm Hương Vân hít sâu một hơi, có chút lo sợ nói: \"Lục Vinh sẽ không đem hắn đánh chết đi?\".<br> Thẩm Hương Vân luôn luôn nhìn Thẩm Hiên không lọt mắt, thế nhưng nghĩ đến việc Thẩm Hiên có thể bị Lục Vinh đánh chết, vẫn có chút cảm thông trong lòng.<br> \"Ngươi quản nhiều như vậy làm gì? Chẳng lẽ ngươi muốn trở về thay hắn gả cho Lục Vinh?\" Triệu Như không vui hỏi.<br> Thẩm Hương Vân cổ quái nhìn Triệu Như: \"Mẫu thân, ngươi không đau lòng sao?\".<br> Sắc mặt Triệu Như hơi đổi một chút: \"Đây là chuyện chúng ta không thể quản được. Biết đâu Lục Vinh vận khí tốt, lại đổ được ngọc thạch, vậy thì nhị ca của ngươi hiện tại cũng đang trải qua những ngày tháng tốt đẹp đi.\".<br> Triệu Như ngoài miệng nói vậy, nhưng trong lòng lại nghĩ khác. Lục Vinh đổ được một khối huyết phỉ, xem như là đã dùng hết vận may một đời, không thể nào may mắn hết lần này đến lần khác.<br> Thẩm Hương Vân nhìn Triệu Như, trong lòng có chút hoài nghi: \"Thái độ cha mẹ đối xử với Thẩm Hiên quả thực có chút kỳ quái.\".<br> \"Mẫu thân, Thẩm Hiên thật sự là ca ca của ta sao?\" Thẩm Hương Vân đánh bạo hỏi.<br> Triệu Như bĩu môi: \"Một tên phế vật gien cấp E mà thôi, dù gì cũng đã gả ra ngoài, ngươi đừng hỏi nhiều.\".<br> Thẩm Hương Vân: \"...\".<br> ...............<br> Thẩm Hương Vân rời đi không lâu, Thẩm Diệu Huy liền trở về.<br> Triệu Như nhìn thấy nhi tử trở về, vui vẻ ra mặt.<br> \"Diệu Huy, ngươi ở trong học viện có tốt hay không a?\" Thái độ đối xử của Triệu Như với Thẩm Diệu Huy và Thẩm Hương Vân vô cùng khác biệt, Triệu Như trước mặt Thẩm Hương Vân là tư thái hỏi tội, còn với Thẩm Diệu Huy mà nói lại có chút nịnh nọt.<br> Thẩm Diệu Huy đứng trong tầng hầm mà Triệu Như thuê, nhăn chặt mày: \"Mẫu thân, sao các ngươi lại ở chỗ này? Mau nói muội muội tìm một nơi khác cho các ngươi ở a!\".<br> Triệu Như khổ sở: \"Muội muội ngươi hiện tại kinh tế hạn hẹp, tạm thời không có tiền.\".<br> \"Không có tiền, nàng làm sao lại không có tiền? Chồng nàng là ông chủ lớn mà!\" Thẩm Diệu Huy không đồng tình nói.<br> \"Muội muội ngươi nói, Quý Hải Anh không quản chuyện trong nhà, quyền lực tài chính đều là do phu nhân của hắn quản, muội muội ngươi vừa gả tới, hoàn toàn không có căn cơ gì.\"<br> \"Muội muội cũng thật là, bất quá chỉ là một người vợ xấu xí, nàng thế mà lại không đấu lại, xem ra ta đã đánh giá nàng quá cao rồi.\" Thẩm Diệu Huy tỏ vẻ khinh thường.<br> Triệu Như cau mày: \"Cũng không thể nói như vậy, nếu sớm biết tên Quý Hải Anh này có một phu nhân lợi hại, có lẽ chúng ta sẽ không gả Hương Vân cho hắn\".<br> Thẩm Diệu Huy bất mãn: \"Còn có thể gả cho ai chứ, nói thẳng ra, muội muội tư chất cũng không phải quá tốt, muốn tìm một ông chủ lớn khác nào có dễ dàng như vậy!\" Thời đại này, những kẻ có tiền đều rất thực dụng, nhìn người đều phải nhìn gien, Thẩm Hương Vân đẳng cấp gien thực sự không thể coi là tốt.<br> \"Chuyện tiền mua tinh xe đã bàn với muội muội chưa?\"<br> \"Muội muội ngươi nói, nàng sẽ nghĩ biện pháp.\" Triệu Như nói.<br> Thẩm Diệu Huy gật đầu: \"Vậy giục nàng nghĩ nhanh một chút.\".<br> Triệu Như: \"Được rồi, hôm nay ngươi có ngủ lại không?\".<br> \"Địa phương rách nát như vậy, bảo ta làm sao ở lại đây!\" Thẩm Diệu Huy khó chịu.<br> Mặt Triệu Như tái nhợt: \"Vậy ít nhất cũng ăn một bữa cơm rồi hẵng đi?\".<br> Thẩm Diệu Huy khoát tay: \"Không cần, ta về học viện ăn.\".<br> Thẩm Diệu Huy vừa đến liền lập tức đi. Hắn thường ngày đều ở trong học viện, nhìn điều kiện nhà ở tồi tàn của Triệu Như cùng Thẩm Quân, Thẩm Diệu Huy càng không có ý định lưu lại.<br> ..................<br> Tiễn Thẩm Diệu Huy đi, Triệu Như nhìn Thẩm Quân, có chút đau đầu: \"Đương gia, hiện tại nên làm gì bây giờ?\".<br> Thẩm Diệu Huy bên kia gấp rút đòi tiền, Thẩm Hương Vân bên đây lại không bỏ ra nổi. Triệu Như cũng không dám bức bách Thẩm Hương Vân một cách quá đáng, dù gì nàng cũng đã gả ra ngoài, nếu Thẩm Hương Vân muốn đoạn tuyệt quan hệ cùng bọn họ, sau này một chút lợi lộc cũng không thu được a.<br> Thẩm Quân buồn bực nhả một vòng khói: \"Cứ để như vậy thôi chứ biết sao bây giờ!\".<br> Triệu Như bất mãn nhìn Thẩm Quân: \"Ngươi không nghĩ ra được chủ ý gì sao? Đâu phải ngươi không biết, đồ vật nơi này vô cùng đắt đỏ, dịch dinh dưỡng giá cao gấp ba lần so với xóm nghèo, người ta đều nói sống trong thành thị sinh hoạt sung sướng như tiên, tại sao đến phiên chúng ta lại gặp khó khăn như vậy a?\".<br> Triệu Như trong lòng hối hận, trước kia vì mặt mũi Thẩm Hương Vân, đem tiền dồn hết cho lễ cưới, Triệu Như cho là, Thẩm Hương Vân gả được chỗ tốt, trong nhà sẽ không cần lo về tiền bạc nữa. Ai biết được Thẩm Hương Vân lại gả cho một tên khôn khéo vô cùng, bọn họ không thể vớt được bất cứ chỗ tốt nào từ hắn.<br> \"Đương gia, nữ nhi không trông cậy nổi, nhi tử bên kia thì không ngừng đòi tiền.\" Triệu Như do dự: \"Đương gia, hay là ngươi đi tìm một công việc trong thành đi, mọi người đều nói, trong thành khắp nơi đều là bạc, tuỳ tiện tìm một công việc cũng giúp chúng ta có thể sống thoải mái hơn một chút.\".<br> Thẩm Quân bực bội: \"Việc trong thành làm gì dễ kiếm như vậy a!\".<br> Triệu Như: \"Chung quy vẫn phải đi thử xem. Cứ miệng ăn núi lở như vầy, chúng ta sợ là phải chết đói.\".<br> Thẩm Quân hít sâu một hơi: \"Con rể của chúng ta là ông chủ lớn, hắn không đến nỗi trơ mắt nhìn nhạc phụ mình chết đói đi.\". "]