["Phòng thí nghiệm của Thi Lâm Nguyên.","\"Sư phụ, có người muốn dùng giá một ngàn vạn mỗi ống đặt một trăm ống dược tề Phá Kén.\" Chu Học nói.","Thi Lâm Nguyên khinh thường: \"Kẻ đó không cần dược tề Phá Kén, hắn cần dược tề chữa bệnh về não hơn, đừng để ý đến hắn, đúng là trên đời này loại người gì cũng có!.\".","Sau khi giải quyết đơn đặt hàng của Tào Úc Tường, những đơn hàng sau hắn đều không nhận, bây giờ giá chợ đen của một ống dược tề Phá Kén đã lên tới hai mươi ngàn vạn, còn có không ít người truyền tin cho hắn, nguyện ý ra giá cao hơn để mua dược tề Phá Kén, đây lần đầu tiên hắn gặp một trường hợp ép giá xuống còn có một ngàn vạn đấy!.","Chu Học khó xử: \"Đối phương nói bà ấy là cô của Hiên thiếu.\".","Thi Lâm Nguyên sửng sốt: \"Người của Lê gia?\".","Chu Học gật đầu: \"Đúng vậy.\".","Thi Lâm Nguyên lắc đầu: \"Đừng quan tâm đến bà ta, Thẩm Hiên căn bản không có liên hệ gì với Lê gia, nếu ta gặp được Thẩm Hiên thì sẽ báo cho hắn một tiếng.\".","..................","Lê gia","Lê Nghiên tức giận nhìn tin trả lời của Thi Lâm Nguyên.","\"Đồ điên, chưa tỉnh ngủ thì đi ngủ tiếp đi.\" Dòng chữ trên màn hình sáng lên rực rỡ.","Lê Nghiên tức giận vọt vào phòng làm việc của Lê Vĩnh Quốc.","\"Sao em lại tới đây?\" Lê Vĩnh Quốc nhìn thấy Lê Nghiên tức giận thì hỏi.","Lê Nghiên hùng hổ nhìn Lê Vĩnh Quốc: \"Còn không phải do thằng con trai tốt kia của anh à? Em muốn mua dược tề của Thi Lâm Nguyên, hắn ta lại mắng em là đồ điên.\".","Lê Vĩnh Quốc ngẩng đầu nhìn Lê Nghiên: \"Em định dùng bao nhiêu tiền mua dược tề Phá Kén?\".","Lê Nghiên có chút lúng túng: \"Một ngàn vạn.\".","\"Dược tề Phá Kén bây giờ một ống cũng hơn mười ngàn vạn.\" Sau khi dược tề Phá Kén bán ra bên ngoài, đã có rất nhiều công dụng kỳ diệu của nó được khám phá, ví dụ như loại dược tề này không chỉ nâng cao thực lực mà còn có thể trị ám thương, thậm chí còn có thể sử dụng nhiều lần, dùng càng nhiều thì thực lực càng tăng.","Mấy vị đại sư liên tiếp ra mặt đảm bảo cho dược tề Phá Kén, bây giờ không ai còn nhớ tới chuyện Vệ Quốc Sinh đại sư nói dược tề Phá Kén có tác dụng phụ nữa, rất nhiều cơ giáp sư cấp A muốn lấy được dược tề Phá Kén, ước ao có thể có được sức mạnh của cơ giáp sư cấp S.","\"Một ngàn vạn cũng không ít, bọn họ đã có thể kiếm lời, dù sao chúng ta cũng là họ hàng, chẳng phải họ nên giảm giá cho em sao?\" Lê Nghiên thản nhiên nói.","Lê Vĩnh Quốc mất kiên nhẫn nhíu mày, cô em gái này của ông bản lĩnh không có, chỉ giỏi gây chuyện, thích nhất là chiếm lợi trong mấy chuyện nhỏ nhặt.","\"Em muốn mua dược tề thì nói với anh làm gì?\" Lê Vĩnh Quốc.","Lê Nghiên bất mãn nhìn Lê Vĩnh Quốc: \"Anh Ba à, người như Thi Lâm Nguyên không nên sống chui rúc trong Lam Hải Vực, như thế là uổng phí nhân tài, hay là anh mời chào hắn sang Lê gia chúng ta đi?\".","Lê Vĩnh Quốc hít sâu một hơi: \"Em đừng nghĩ nhiều như vậy, A Hiên nó không nghe lời anh đâu.\".","\"Em nói này anh Ba, anh xem trọng Thẩm Hiên quá rồi đó, nó chỉ là một đứa con riêng mà thôi, anh nhận nó về Lê gia, cho nó một thân phận đầy đủ là nó đã mừng rơi nước mắt rồi.\" Lê Nghiên thuận miệng nói.","Lê Vĩnh Quốc nhìn Lê Nghiên: \"Được rồi, đây là việc nhà của anh, em đừng nói nữa.\".",".....................","Vệ Quốc Sinh buồn bực đi tới đi lui trong biệt thự.","Trợ lý bất đắc dĩ nhìn bộ dáng nôn nóng của Vệ Quốc Sinh, Vệ Quốc Sinh luôn luôn tỏ ra bản thân cao cao tại thượng, khí định thần nhàn, nhưng hiện tại lại giống như một con thú bị nhốt trong bẫy.","\"Tào Úc Tường khốn kiếp!\" Vệ Quốc Sinh cắn răng mắng.","Sau khi lấy được một lượng lớn dược tề từ Thi Lâm Nguyên, Tào Úc Tường bán sang tay cho những dược tề đại sư khác, còn thành lập một nhóm nghiên cứu dành riêng cho dược tề Phá Kén, đám người đó rõ ràng là muốn đứng về phía Thi Lâm Nguyên, triệt để cô lập ông.","Điều làm cho Vệ Quốc Sinh tức giận hơn cả chính là, trên tinh võng cũng bắt đầu có người hoài nghi trình độ của ông, hướng gió bây giờ vô cùng bất lợi.",".....................","Trong căn cứ, có không ít cơ giáp sư đang rất hưng phấn.","\"Hôm nay là sinh nhật Hiên thiếu, nghe nói Lục lão bản chuẩn bị rất nhiều món ngon.\".","\"Đáng tiếc đám người Hoàng Phi đã ra ngoài tuần tra, lần này bọn họ không ăn được rồi.\".","\"Trương Hòa nè, ngươi thân với lão bản hơn chúng ta, ngươi có biết lão bản chuẩn bị chiêu đãi những món gì không?\".","Trương Hòa lắc lắc đầu: \"Ta cũng không biết nữa, nhưng chắc chắn sẽ không làm mọi người thất vọng.\".","Trong biệt thự, Lục Vinh đứng trong bếp, bên cạnh có mười mấy cái bánh ngọt lớn, La Y và Viên Kiệt đứng một bên hỗ trợ.","La Y đặt bánh ngọt lên xe đẩy, đẩy tới đại sảnh.","Thẩm Hiên nhìn Lục Vinh: \"Sinh nhật thôi mà, ngươi làm lớn quá rồi.\".","Lục Vinh ngẩng đầu nhìn Thẩm Hiên: \"Lúc đầu ta chỉ muốn mời mấy người thân ăn một bữa, nhưng ngươi biết mà, dạo này ta rất nổi tiếng, vì vậy có rất nhiều người tìm tới cửa bảo là muốn chúc mừng sinh nhật cho ngươi, còn mang theo cả quà mừng, cũng không thể không nể mặt người ta, ta bất đắc dĩ mời luôn cả bọn họ, náo nhiệt một chút cũng tốt, sẵn tiện cho bọn họ biết sự lợi hại của ta.\".","Thẩm Hiên: \"...\" Lợi hại? Nấu ăn lợi hại?.","\"A Nguyên, ngươi đến rồi!\" Thẩm Hiên nhiệt tình tiến lên đón tiếp.","\"Lục Vinh tổ chức tiệc sinh nhật cho ngươi, sao ta có thể không đến được?.\" Thi Lâm Nguyên nói.","\"Thơm quá!\".","\"Ừm, Lục Vinh đang chuẩn bị buffet, dạo này mọi người cực khổ rồi, Lục Vinh muốn khao các ngươi một bữa ra trò.\"","Bên trong đại sảnh bày đầy các loại đồ ăn, nhìn qua vô cùng dụ người.","\"Thật sự là không thiếu thứ gì nha! Bánh ngọt thôi cũng có tới 70, 80 cái rồi.\".","Thẩm Hiên gật đầu: \"Đúng vậy, Lục Vinh mời đám anh em của Viên Uy, cha nuôi và nhân viên của cha nuôi cũng đến, còn có mấy thú nhân kia nữa, ngoài ra còn có một vài nhân vật nổi danh trong Lam Hải Vực.\".","Thi Lâm Nguyên đảo mắt: \"Ồ, may là ta đến sớm, đợi đến lúc những tên kia tới là cái gì cũng không còn rồi.\".","Thẩm Hiên cười cười: \"Lục Vinh chuẩn bị rất nhiều, hẳn là đủ ăn.\".","Đồ ăn trong đại sảnh có không ít, tất cả đều đựng trong nồi lớn.","Thi Lâm Nguyên nhìn lướt qua đại sảnh: \"Ta có cảm giác như trở về Trái Đất vậy.\".","Thẩm Hiên sửng sốt: \"Đừng nói nhảm.\".","Thi Lâm Nguyên cười hì hì: \"Ta biết rồi, chỗ này chỉ có hai chúng ta mà thôi, Hiên thiếu, dạo này có rất nhiều người lôi kéo ta, muốn mời ta trở thành người cố vấn dược tề.\".","Thẩm Hiên cười cười, thầm nghĩ: Dù là Thi Lâm Nguyên, Viên Uy hay thú nhân, họ đều là những nhân tài nổi bật.","Thi Lâm Nguyên nhìn trái nhìn phải một hồi rồi cảm thán: \"Mấy tên đó nói sẽ giải quyết vòng nô lệ giúp ta, nhưng ta đã từ chối, họ còn cảm thấy lạ vì ta cam chịu cuộc sống như vậy, tình nguyện từ bỏ tiền đồ tốt đẹp, chỉ muốn buộc mình vào gốc cây Lục Vinh. Nếu để bọn họ đến đây một ăn một bữa, họ chắc chắn sẽ hiểu ngay lập tức. Đồ ăn trong nhà hàng cao cấp nhất Liên Minh cũng không sánh bằng mấy thứ này đâu, chỉ cần họ ăn qua một lần thì sẽ một mực trung thành giống hệt như ta thôi.\".","Thẩm Hiên lắc đầu: \"Ngươi thật là...bây giờ đã là người có thân phận, vậy mà còn nói mấy chuyện không tiền đồ thế này.\".","Thi Lâm Nguyên cười, bỗng nhớ tới một chuyện: \"Đúng rồi Hiên thiếu, có một việc ta muốn báo cho ngươi.\".","\"Chuyện gì thế?\".","\"Có người của Lê gia liên lạc với ta, muốn dùng giá một ngàn vạn một ống mua trăm ống dược tề Phá Kén.\" Thi Lâm Nguyên nói.","Thẩm Hiên nhíu mày: \"Ta nghĩ ngươi hẳn phải biết thái độ của ta.\".","Thi Lâm Nguyên gật đầu: \"Đúng là ta biết thái độ của ngươi, nhưng đối phương đã mở miệng nhắc đến, sau này chắc chắn sẽ còn động tác khác.\".","Thẩm Hiên trầm mặc: \"Đừng kiêng kỵ mặt mũi của ta, nên làm cái gì thì cứ làm cái đó.\".",".....................","\"Đại sư, bây giờ chúng ta tan làm sao?\" Minh Hà thấy bất ngờ nên hỏi.","Lúc Huống Ly không làm việc thì tính tình rất tốt, nhưng một khi bắt tay vào việc sẽ hoá thân thành một kẻ cuồng công tác, lúc đó ông vừa hung ác vừa cay nghiệt, hận không thể biến tất cả mọi người trở thành cuồng công tác giống như mình.","Minh Hà tăng ca đã quen, đột nhiên hôm nay Huống Ly thông báo được về sớm, làm cho Minh Hà cứ nơm nớp lo sợ.","\"Hôm nay là sinh nhật Thẩm Hiên, Lục Vinh mời khách, chúng ta có thể đến chỗ hắn ăn một bữa ngon lành.\" Huống Ly chắp tay sau lưng, ánh mắt nóng rực.","Minh Hà cười cười: \"Ra là vậy, hôm nay Lục Vinh sẽ nấu mỳ đãi chúng ta à?\".","Huống Ly lắc lắc đầu: \"Ta cũng không biết, mau dọn dẹp đi, hôm nay Lục Vinh còn mời cả đám đàn em của Viên Uy, đúng rồi, còn có mấy tên khoẻ như trâu kia, ngu như heo kia nữa.\".","Minh Hà co quắp khóe miệng, thầm nghĩ: Đại sư nói chuyện thực không khách khí, mấy tên khoẻ như trâu ngu như heo chắc là nói đám người Kyle rồi, dù bọn họ quả thực có hơi thiếu thông minh một chút, nhưng giá trị vũ lực hoàn toàn có thể bù đắp lại khoản này.","Huống Ly triệu tập nhân viên lại, đoàn người mênh mông cuồn cuộn ngồi trên tinh xe, bay về hướng biệt thự của Lục Vinh.","Lúc đám người Minh Hà tới biệt thự, mấy anh em của Viên Uy cũng đã đến nơi.","Minh Hà vừa vào đại sảnh đã ngửi thấy hương thơm ngào ngạt của đồ ăn.","Huống Ly không màng đến đám nhân viên của mình nữa, trực tiếp đi tới một bên, hứng thú bừng bừng cắt một miếng bánh ngọt bắt đầu ăn.","Một nhân viên đứng cạnh Minh Hà nuốt nước miếng: \"Trợ lý Minh Hà, những món này là thức ăn tự nhiên phải không?\".","Minh Hà gật đầu: \"Chắc là vậy\".","\"Thức ăn tự nhiên đắt lắm đó! Lục lão bản giàu ghê, đâu đâu cũng là đồ ăn, có nhiều món ta chưa thấy bao giờ luôn!\" Một người khác đứng cạnh Minh Hà hoảng sợ nói.","Minh Hà nhìn đại sảnh đầy đồ ăn, phần lớn là những món không ai nhận ra.","Minh Hà chắp tay sau lưng, nghiêm mặt, không muốn người khác biết bản thân mình cũng không biết gì: \"Muốn biết mấy món đó là gì thì mọi người cứ ăn thử đi\".","Không thấy Đại sư đang ăn đằng kia sao?.","Tiên hạ thủ vi cường, chậm tay thì mất!.","Khách mời lục tục đến đông đủ, có mấy tên cường tráng vây quanh lồng hấp bánh bao, ngốn từng cái từng cái bánh bao, một lồng bánh bao thật lớn nháy mắt đã cạn sạch.","Thẩm Hiên nhìn thấy một người cực kỳ hứng thú với món cơm chiên, ăn một chén cơm chiên trứng, thêm một chén cơm chiên thịt bò, lại thêm một chén cơm chiên tôm tươi, rồi cơm chiên trái thơm, cơm chiên cà ri...liên tiếp ăn gần mười chén cơm chiên.","..................","\"Minh Hà tiền bối.\" Thẩm Hiên chào hỏi Minh Hà.","Lúc Thẩm Hiên đi tới chỗ Minh Hà, Minh Hà đang ăn một chén bánh trôi rượu ngọt*, hương vị chua xót ngọt ngào của bánh trôi rượu ngọt làm cho Minh Hà có chút mê say.","<i>(Edt:* nguyên văn là rượu nhưỡng bánh trôi, mình search gg thì ra món bánh trôi hoa quế rượu ngọt, không biết có đúng hay không, ảnh minh hoạ để ở cuối chương nhé).</i>","\"Là A Hiên à?\".","\"Dạo này nghe nói anh rất bận phải không?\".","Minh Hà gật đầu: \"Đâu có đâu có, nhờ phúc của Hiên thiếu mà hôm nay bọn anh mới có thể tan tầm sớm đấy.\".","Thẩm Hiên cười cười: \"Lâu rồi mọi người không tụ tập, sẵn có cơ hội này nên thư giãn một chút.\".","\"Nhắc mới nhớ, anh còn chưa chúc Hiên thiếu sinh nhật vui vẻ nữa.\" Minh Hà nói.","\"Cảm ơn anh, chỉ là một bữa tiệc sinh nhật mà thôi, vốn dĩ không cần làm quá mức, nhưng Lục Vinh cứ nhất định muốn làm lớn.\" Thẩm Hiên nói.","Minh Hà sửng sốt: \"Phải làm lớn chứ? Nếu không làm thì bọn anh đi đâu tìm được nhiều đồ ăn ngon như thế này đây? Lục thiếu mời đầu bếp từ đâu đến vậy? Thật là lợi hại!.\".","Thẩm Hiên: \"...\".","———————","Edt: Show hình đồ ăn nè ( ^ω^ )","Bánh ngọt <i>(hình ảnh chỉ để thoả mãn tâm hồn ăn uống của con editor (</i>￣∀￣<i>))</i>","<img src=\"https://img.wattpad.com/ef4c01a5015d9dca76df322946ae8f10d11ab0ad/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f76504e4e5975482d6767425a36413d3d2d313133383539343334322e3136616637353737376637386233316531353531363931373838362e6a7067\" data-original-width=\"1200\" data-original-height=\"676\">","<img src=\"https://img.wattpad.com/9a35dfbb5bd051893dee90a1e9a5ab82a0b4efc4/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f30467059386374616d47597355413d3d2d313133383539343334322e313661663735376130316361346230333633313138323830313237312e6a7067\" data-original-width=\"600\" data-original-height=\"400\">","<img src=\"https://img.wattpad.com/6e7c2bbb9b7628e497cca06c8899752100291ef6/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f545f6549483862396879705733773d3d2d313133383539343334322e313661663735383132383433333030613230313033383031393734352e6a7067\" data-original-width=\"1000\" data-original-height=\"750\">","Bánh bao <i>(trong truyện không nói rõ là bánh bao thường hay bánh bao súp nên mình để hình cả hai luôn nha)</i>","<img src=\"https://img.wattpad.com/81b317b7d5a6e706a9ecb5992acd95610b4f63ad/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f62353379554f6c74324a79394b673d3d2d313133383539343334322e313661663733626363333065313764373734393233353436333933342e6a7067\" data-original-width=\"600\" data-original-height=\"400\">","<img src=\"https://img.wattpad.com/0369b82dbb91087d0afa61fa52bef2dcad8d4586/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f5941386c58306b354751347533413d3d2d313133383539343334322e313661663733613536376430386338393131353733333531323033332e6a7067\" data-original-width=\"700\" data-original-height=\"466\">","Cơm chiên trứng","<img src=\"https://img.wattpad.com/a27f8ddafdbf73f4e4fa958f38b92997d7cfd512/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f30544e575934666b686a764f2d773d3d2d313133383539343334322e313661663733636662656463636532633637323238363336323932352e6a7067\" data-original-width=\"640\" data-original-height=\"400\">","Cơm chiên thịt bò","12<i class=\"fas fa-angle-right\"></i>"," Bạn đang đọc truyện trên: Truyen3S.Com ","<i class=\"fa fa-arrow-left\"></i> Trước Sau <i class=\"fa fa-arrow-right\"></i>"]