[" "," ","Một chiếc phi thuyền sang trọng bay trên bầu trời.","\"Viên Uy, cám ơn ngươi đã đi theo ta ra ngoài.\" Thi Lâm Nguyên nói.","Viên Uy lắc đầu: \"Đừng khách khí, vừa lúc ta cũng muốn đến Đế đô xem tình hình một chút.\".","\"Thi thúc thúc, sao thúc chỉ cảm ơn Viên thúc thúc mà không cảm ơn con?\" Lục Thiên hỏi.","Thi Lâm Nguyên đen mặt lại: \"Con trốn theo phi thuyền mà còn dám nói? Nếu cha con biết thúc dẫn con đến Đế đô thì thúc sẽ bị trừ lương đấy.\".","Lục Thiên khômg thèm để ý: \"Chỉ là chút tiền thôi mà, Thi thúc thúc đừng để ý quá làm gì, thúc phải biết tiền tài chỉ là vật ngoài thân, chúng ta không được để cho tiền tài làm cho mờ mắt.\".","Thi Lâm Nguyên không vui nói: \"Hôm nào thúc sẽ bảo cha con quăng con vào khu mỏ quặng, cho con được trải nghiệm thế nào là cuộc sống khó khăn, lúc đấy con mới biết tiền tài quan trọng như thế nào.\".","\"Cha con sẽ không làm thế đâu, cha luôn lo lắng vô cớ, cha cứ sợ con sẽ bị người khác bắt cóc, con thì có gì tốt để cho họ bắt cóc đâu chứ?\".","Thi Lâm Nguyên tức giận: \"Con trắng tròn mũm mĩm như thế thì đương nhiên bọn buôn người rất thích rồi.\".","Lục Thiên nâng khuôn mặt nhỏ: \"Tuy con dễ bị người ta nhắm đến, nhưng con cũng có năng lực tự vệ mà.\".","Thi Lâm Nguyên: \"Con ảo tưởng nhiều quá rồi...\".","\"Mà Thi thúc thúc nè, tới Đế đô rồi thì chúng ta đi đâu chơi đây? Hay là chúng ta tới câu lạc bộ lớn nhất Đế đô đi, sau đó tìm thêm vài người đẹp uống rượu, con nghe nói sống như vậy rất có cá tính!\" Lục Thiên đung đưa chân, hớn hở nói.","Thi Lâm Nguyên: \"...\" Thằng nhóc này, còn nhỏ mà đã háo sắc rồi.","Thi Lâm Nguyên đỡ trán: \"Chỗ như thế con không vào được đâu.\".","Lục Thiên nhìn Thi Lâm Nguyên: \"Thi thúc thúc, dù gì thúc cũng là anh hùng trong mắt mọi người mà, sao mỗi lần nhắc đến mấy chỗ người ta vào tìm vui vẻ thì thúc đều sợ tái mặt thế, thật là mất mặt.\".","Thi Lâm Nguyên: \"...\" Thằng nhóc này có ý xem thường hắn phải không? Lông còn chưa mọc đủ mà dám khinh thường hắn à!.","Thi Lâm Nguyên hít sâu một hơi: \"Được rồi, thúc sẽ dẫn con đi, mời thêm mấy người đẹp đến để họ nói chuyện với con nữa.\".","Lục Thiên vỗ tay: \"Hay quá, hay quá.\".","Thi Lâm Nguyên: \"...\" Thằng nhóc này thật là!.","..........","Câu lạc bộ 176 ở Đế đô.","Lục Thiên ngồi trên ghế sô pha uống nước trái cây.","Mấy cô gái mặc quần áo hở hang ngồi cạnh Lục Thiên, chen lấn nhau nắn nắn mặt nhóc, khuôn mặt trắng nõn bị nắn cho ửng đỏ.","Vẻ nghiêm túc của Lục Thiên rốt cuộc cũng tan vỡ: \"Được rồi, được rồi, thúc nói các chị ấy thôi đi mà.\".","Thi Lâm Nguyên phất tay, tiễn mấy \"Tiểu thư\" ra ngoài.","\"Anh bạn nhỏ, đậu hũ của người đẹp ăn có ngon không?\" Thi Lâm Nguyên cười trên sự đau khổ của người khác.","Lục Thiên xoa xoa hai má của mình: \"Không có giống như mấy người trên tinh võng nói gì hết.\".","Thi Lâm Nguyên thầm nghĩ: Vớ vẩn, đương nhiên là không giống rồi, một đứa bé còn chưa đủ lông đủ cánh sao có thể giống với đám người kia được?."," ","\"Nhạc ở chỗ này cũng khó nghe nữa!\" Lục Thiên xoa xoa lỗ tai.","Thi Lâm Nguyên: \"...\" Thằng nhóc thúi này thật không biết cách thưởng thức! Giai điệu này chính là loại có thể khiến cơ thể trở nên nóng bừng mê muội đấy! Nhưng nói ra thì bản thân hắn cũng không thể nào thưởng thức nổi loại nhạc này.","\"Xin hỏi có phải ngài chính là dược tề sư Thi Lâm Nguyên đại danh đỉnh đỉnh không?\" Một cậu trai đeo hoa tai lớn, trên đầu có đủ màu sắc giống như đuôi gà tới hỏi.","Thi Lâm Nguyên cười cười: \"Không phải, đã có nhiều người nhận nhầm ta thành vị dược tề sư đó rồi, ngươi cũng thấy chúng ta giống nhau sao?\" Thi Lâm Nguyên có làm chút nguỵ trang trước khi đến đây, nhưng vẫn luôn có người có thể nhận ra hắn.","\"Ra là vậy, ta đã nói mà, sao đại sư lại có thể chạy đến nơi này được chứ?.\" Cậu ta tiếc nuối nói.","\"Ta có thể chụp một tấm hình với ngươi không?\" Thiếu niên hỏi.","Thi Lâm Nguyên nở nụ cười: \"Ta cũng đâu phải là đại sư.\".","Cậu trai không thèm để ý: \"Không sao, không tìm được đại sư thật nhưng tìm được một người giống ngài ấy cũng đủ tạo tin hot rồi.\".","Thi Lâm Nguyên: \"...\".","Bỗng có tiếng ồn ào truyền đến, Thi Lâm Nguyên nhìn thấy hai tên bảo vệ to con ném một người ra ngoài.","\"Bên ngoài xảy ra chuyện gì thế?\" Thi Lâm Nguyên mờ mịt hỏi.","Cậu trai đầu đủ màu nhìn ra cửa một chút rồi nói: \"Không có gì, chỉ là Trần Duẫn lại tới đánh bạc, hắn không trả nổi số nợ nên đã vào danh sách đen của sòng bạc rồi, nhưng tốt xấu gì hắn cũng là người Trần gia, người của sòng bạc sẽ không đánh chết hắn.\".","Sắc mặt Viên Uy hơi đổi, Trần lão gia tử lui về không bao lâu thì qua đời, cuộc sống của Trần Duẫn sau đó đương nhiên sẽ không dễ chịu, nhưng hắn không ngờ Trần Duẫn lại sa đọa đến mức này.","Cậu trai đầu lông gà nở nụ cười chụp chung với Thi Lâm Nguyên vài bức.","\"Được chưa?\" Thi Lâm Nguyên nói.","Cậu ta gật đầu: \"Được, được, người anh em nhìn giống Thi Lâm Nguyên thật nha! Nếu ngươi nguỵ trang thành Thi Lâm Nguyên thì dù ăn uống không trả tiền cũng sẽ không bị người ta đánh đâu.\".","Thi Lâm Nguyên cười cười: \"Ừm, nếu sau này ta lâm vào cảnh khốn cùng đến mức không còn cơm ăn thì ta sẽ cân nhắc.\".","Cậu trai chụp được hình rồi thì hưng phấn đi ra ngoài.","\"Không ngờ Trần Duẫn lại sa đoạ đến mức này.\" Thi Lâm Nguyên cười cười nói.","\"Phong thuỷ luân chuyển mà\" Viên Uy đáp.","Trần lão gia tử chết đi, không còn ai quan tâm đến Trần Duẫn nữa, gia chủ mới nhậm chức của Trần gia lại không thích Trần Duẫn, sinh hoạt không như ý khiến hắn dần sa chân vào một cuộc đời tăm tối.","Sau khi cậu trai đầu lông gà xin chụp ảnh chung với Thi Lâm Nguyên rời đi, lại có thêm mấy người đến xin chụp hình.","Lục Thiên nhìn Thi Lâm Nguyên: \"Thi thúc thúc rất được hoan nghênh nha.\".","Thi Lâm Nguyên gật đầu: \"Đương nhiên là thúc ăn đứt thằng nhóc như con rồi. Đã chơi đủ chưa? Đủ rồi thì chúng ta đi thôi.\".","\"Con còn chưa chơi đủ mà.\".","\"Vậy thúc gọi thêm cho con một ly nước trái cây nhé.\" Thi Lâm Nguyên nói.","Lục Thiên lắc lắc đầu: \"Nước trái cây thì bình thường quá, mấy chị gái lúc nãy cũng hông có ai đẹp xuất sắc hết á!\".","Thi Lâm Nguyên tức giận: \"Người đẹp nhất đã bị người khác gọi đi rồi.\"."," ","Lục Thiên thở dài: \"Thi thúc thúc, vậy là mặt mũi của thúc chưa đủ lớn, nên người ta mới không chịu đưa người đẹp nhất qua cho thúc á.\".","Thi Lâm Nguyên tức giận: \"Con nín đi cho thúc.\".","..................","Thi Lâm Nguyên đang muốn kéo mấy người Lục Thiên rời đi, một người được mười mấy kẻ vây quanh đột nhiên bước ra.","\"Không ngờ ta lại có thể gặp được Thi dược tề sư ở đây.\" Người dẫn đầu vừa nhìn thấy Thi Lâm Nguyên thì hai mắt phát sáng, lập tức chạy tới trước mặt Thi Lâm Nguyên chào hỏi một tiếng.","Cậu trai đầu đủ màu kích động nhìn người đàn ông: \"Chú nhỏ, chú nhận nhầm người rồi, người này chỉ có ngoại hình hơi giống Thi Lâm Nguyên thôi, hắn không phải đại sư thật đâu.\".","\"Đại sư, con nít không hiểu chuyện, ngài đừng chấp nhặt với nó.\" Đường Phi Vân nói.","Thi Lâm Nguyên cười cười: \"Đường lão bản lầm rồi, cháu của ông nói rất đúng, ta thật sự không phải là Thi đại sư.\".","Đường Phi Vân có một công ty dược tề, từng hợp tác với Thi Lâm Nguyên, hai người cũng có gặp mặt nhau vài lần.","Lục Thiên thò đầu ra từ sau lưng Thi Lâm Nguyên: \"Thi thúc thúc, mấy người này giành mất người đẹp nhất của chúng ta đó\".","Thi Lâm Nguyên: \"...\".","Thi Lâm Nguyên cười cười nhìn Đường Phi Vân: \"Xin lỗi Đường lão bản, con nít không hiểu chuyện nói lung tung, chúng ta xin phép đi trước.\".","Đường Phi Vân nhìn Thi Lâm Nguyên: \"Đây là danh thiếp của ta, hiếm khi có thể gặp được một người nhìn giống đại sư như vậy, nếu có chuyện gì cần ta hỗ trợ thì ta nhất định sẽ tận lực.\".","\"Cảm ơn.\" Thi Lâm Nguyên cười cười.","Thi Lâm Nguyên dẫn Lục Thiên ra ngoài.","Cậu trai lúc nãy ngồi trong xe, mờ mịt hỏi Đường Phi Vân: \"Chú Út, chú nhìn lầm người thì sao còn phải đưa danh thiếp đen cho người ta?.\".","Trên danh thiếp đen có số điện thoại riêng của Đường Phi Vân, lần trước có một thị trưởng đến đây, Đường Phi Vân cũng chỉ đưa danh thiếp phổ thông cho ông ấy. Lần này Đường Phi Vân lại đưa một danh thiếp quan trọng như vậy cho một kẻ xa lạ, lại chỉ vì người này có chút giống với Thi Lâm Nguyên.","Đường Phi Vân: \"Con vẫn còn non lắm, không phải là người giống người đâu, người đó chính là đại sư Thi Lâm Nguyên đấy.\".","Đường Phi Vân thầm nghĩ: Thi Lâm Nguyên bí mật đến Đế đô, còn cố tình che giấu thân phận của mình, đây là một cơ hội tốt để tạo mối quan hệ. Còn đứa trẻ đi theo Thi Lâm Nguyên rõ ràng chính là Tiểu Thái tử Lục Thiên của Lam Hải Vực!.","..................","Lam Hải Vực.","\"Đang nghĩ gì thế?\" Lục Vinh hỏi Thẩm Hiên.","Thẩm Hiên lắc đầu: \"Không có gì, chỉ là Tiểu Thiên lén đi theo Viên Uy và Thi Lâm Nguyên, ta có chút không an tâm.\".","Lục Vinh lấy một ly rượu, bình tĩnh nói: \"Ngươi tưởng tượng nhiều quá rồi, thực ra Tiểu Thiên đi ra ngoài cũng tốt mà. Ngươi cứ nghĩ thử xem, lỡ như Thi Lâm Nguyên với Viên Uy dắt tay nhau chạy trốn thì không ổn tí nào đâu. Hoặc hai người đó mà cãi nhau thì cũng có con trai chúng ta cản họ lại.\".","Thẩm Hiên cạn lời nhìn Lục Vinh: \"Ngươi còn nói ta thích tưởng tượng, ngươi mới là kẻ thích tưởng tượng...\".","Lục Vinh cười cười: \"Ta chỉ tưởng tượng một chút thôi mà! Đúng rồi, có chuyện này có lẽ ngươi sẽ cảm thấy hứng thú đấy.\".","\"Chuyện gì?\" Thẩm Hiên hỏi.","\"Lê Vĩnh Quốc ly hôn rồi.\" Lục Vinh nói."," ","Thẩm Hiên híp mắt: \"Thật sao?\" Thái độ của Thẩm Hiên với Lê Vĩnh Quốc có chút đặc biệt, không thể nói là ghét cũng không thể nói là thích, nhưng dù gì hai người cũng có chung một dòng máu.","Lục Vinh gật đầu: \"Đúng vậy\".","Năm đó gien của Thẩm Hiên gặp sự cố chính là do vị Lê phu nhân này ra tay. Nhưng Thẩm Hiên nghĩ nếu hắn không có gien cấp E thì sẽ không gặp được Lục Vinh, nên hắn cũng không muốn báo thù, có điều vị Lê phu nhân này lại quá đáng đến mức động thủ với cả Lục Thiên.","\"Lê Vĩnh Quốc vẫn luôn giữ hình tượng một người đàn ông tốt, sao đột nhiên ông ta lại ly hôn?\" Thẩm Hiên khó hiểu.","\"Nhà mẹ đẻ của Lê phu nhân phá sản.\" Lục Vinh nói.","Lam Hải Vực hiện tại đã trở thành một khu vực kinh tế đặc thù, có rất nhiều người muốn tạo quan hệ với Lục Vinh. Lần này nhà mẹ đẻ của Lê phu nhân có chút vấn đề trong việc xoay vốn, Lục Vinh chỉ cần thả ra một ít tin tức, nói hắn và Mộ gia của Lê phu nhân có thù oán, đám người đó liền lập tức đoạn tuyệt quan hệ với Mộ gia.","Thẩm Hiên thở dài: \"Thôi đi vậy.\".","..................","Thi Lâm Nguyên rời khỏi câu lạc bộ, tìm đến một khách sạn, bao toàn bộ tầng trên cùng.","Thi Lâm Nguyên vừa sắp xếp xong mọi thứ thì Đường Phi Vân đã dẫn người tới chào hỏi.","Cậu trai đầu đủ màu nhìn Lục Thiên: \"Anh bạn nhỏ, em thân với Thi dược tề sư lắm hở?\".","Lục Thiên gật đầu: \"Đúng vậy, thân lắm á.\".","\"Vậy em có biết lí do Thi dược tề sư đến đây không?\" Cậu ta tò mò hỏi.","Lục Thiên mở to mắt: \"Thúc ấy với Kyle thúc thúc cãi nhau, Thi thúc thúc bỏ trốn cùng Viên Uy thúc thúc, anh có biết cái gọi là thất niên chi dương không? Không phải ai cũng giống cha với ba ba của em đâu, tình cảm của bọn họ còn vững hơn vàng nữa.\".","\"Không thể nào! Sao Thi dược tề sư lại có thể bỏ trốn cùng Viên lão đại được chứ?\" Cậu trai lắc đầu không tin.","\"Thì đúng là vậy mà!\".","Cậu trai phất tay: \"Thôi, đây là chuyện riêng của Thi dược tề sư, anh không thể hỏi nhiều. Anh nghe nói Thi dược tề sư là một thiên tài, dược tề gì cũng có thể tạo ra được, em có biết loại dược tề nào uống vào thì sẽ trở nên lợi hại hơn bình thường không?\" Thiếu niên hỏi.","Lục Thiên nhìn hắn: \"Ý anh là thuốc tráng dương?\".","Thiếu niên trợn to mắt: \"Ý anh không phải là cái này, nhưng mà thuốc tráng dương cũng có hả?\".","Lục Thiên gật đầu: \"Có chứ\".","Thi Lâm Nguyên nhìn về phía Lục Thiên, cười nói: \"Lục thiếu với con gà đủ màu kia nói chuyện cũng được quá nhỉ?\".","\"Tiểu thiếu gia rất đáng yêu, rất hoà đồng.\" Viên Uy nói.","Thi Lâm Nguyên: \"...\" Không biết tiểu quỷ Lục Thiên nãy giờ nói lung tung gì rồi nữa.","Đường Phi Vân: \"Thi đại sư, ta đã sắp xếp xong hết rồi, nếu ngài không muốn gây náo động thì có thể sử dụng thân phận giám ngục của nhà tù Liên Minh, ta đã đánh tiếng trước với họ.\".","Thi Lâm Nguyên nhìn Đường Phi Vân: \"Làm phiền rồi.\".","\"Thi đại sư cống hiến rất lớn cho sự phát triển của ngành dược tề, nếu không có ngài thì không biết có bao nhiêu người vẫn đang mắc kẹt trong chiến loạn, có thể vì đại sư là chút chuyện chính là vinh hạnh của ta.\" Đường Phi Vân lập tức đáp.","Thi Lâm Nguyên cười cười: \"Đường lão bản khách khí rồi, chuyện lần này xem như ta nợ ông một ân tình.\".","Đường Phi Vân vội nói: \"Thi đại sư quá lời rồi.\".","Đường Phi Vân chuẩn bị rất kĩ lưỡng, Thi Lâm Nguyên dễ dàng gặp được Vệ Quốc Sinh trong ngục. Một người đã từng oai phong lẫm liệt là thế, bây giờ tóc tai bạc trắng, như thể đã già đi hơn 20 tuổi, dường như Vệ Quốc Sinh rất kích động khi nhìn thấy Thi Lâm Nguyên, nhưng Thi Lâm Nguyên không thèm để ý đến ông ta, hắn chỉ liếc qua một cái rồi lập tức rời đi."," "]