["Khu mỏ quặng.<br> \"Tiểu Kiệt, ngươi cho thúc thúc ăn một miếng đi, chỉ một miếng thôi.\" Hoàng Phi quấn lấy Viên Kiệt khẩn cầu.<br> Trương Kiến nhìn Hoàng Phi, bất lực mà nói: \"Hoàng Phi cái tên nhà ngươi, cả ngày mơ ước đồ ăn của Tiểu Kiệt, ngươi không thấy xấu hổ à!\".<br> Hoàng Phi đỏ ửng mặt: \"Chỉ một miếng thôi, thứ kia đen sì như thế, chắc gì là không có vấn đề, ta chỉ muốn giúp Tiểu Kiệt thử trước thôi mà.\".<br> Trương Kiến đến trước mặt Viên Kiệt: \"Tiểu Kiệt, ngươi ăn cái gì vậy?\".<br> Viên Kiệt lấy ra một túi sô cô la: \"Là đường đỏ nha.\".<br> Trương Kiến thấy thứ trong tay Viên Kiệt nhìn giống hệt bùn đất: \"Ăn ngon không vậy?\".<br> Viên Kiệt gật đầu: \"Ăn ngon, ăn ngon lắm.\".<br> \"Tiểu Kiệt a! Thứ này vẻ ngoài nhìn rất có vấn đề, để thúc thúc giám định cho ngươi nào.\" Hoàng Phi nói.<br> Trương Kiến không vui liếc nhìn Hoàng Phi: \"Ngươi muốn ăn thì nói muốn ăn đi, kiếm cớ làm gì.\".<br> Hoàng Phi trừng Trương Kiến: \"Cái tên này, ngươi thật là...\".<br> Viên Kiệt đem một khối sô cô la lớn cắt ra hơn 300 phần, chia cho mỗi người một miếng nhỏ.<br> Tin tức truyền tới tai Lục Vinh, Lục Vinh nghe mà muốn câm nín.<br> Lục Vinh không nghĩ tới hắn tiện tay cho Viên Kiệt một hộp sô cô la, lại khiến nhiều tráng hán nhìn mà thèm thuồng, càng không nghĩ tới một khối sô cô la có thể chia ra làm nhiều phần đến như vậy.<br> Trước đây hắn luôn ghét bỏ sô cô la quá ngọt, vậy mà mấy nam nhân thô kệch này vừa nhìn thấy sô cô la, liền lập tức biến thành mấy tiểu hài tử ham ăn.<br> ..................<br> Lục Vinh đang nấu cà ri, một trận tiếng chuông cửa vang lên, Lục Vinh ra mở cửa, thấy một thợ mỏ lạ mặt.<br> \"Có việc gì?\" Lục Vinh nhàn nhạt hỏi.<br> Thợ mỏ làm việc cho hắn có không ít, nhưng Lục Vinh chỉ nhận biết một mình Viên Uy, những người khác hắn tiếp xúc không nhiều, mấy thợ mỏ còn lại hình như cũng không ưa gì hắn, đây là lần đầu tiên có thợ mỏ khác chủ động tìm tới.<br> \"Tất cả tám kho hàng, bảy cái đều đã đầy rồi, ngài muốn đến xem thử không?\". Hoàng Phi cẩn thận từng li từng tí hỏi.<br> Lục Vinh gật đầu: \"Được.\".<br> Hoàng Phi đi theo Lục Vinh, Lục Vinh kiểm tra bảy nhà kho, đối với năng suất làm việc của mọi người hết sức hài lòng.<br> \"Ân, các ngươi làm việc rất nhanh a!\".<br> Hoàng Phi cười cười: \"Quặng chủ đại nhân quá khen rồi.\".<br> Lục Vinh híp mắt, thầm nghĩ: Phải tìm người xử lí mấy khoáng thạch này thôi, nếu không, khoáng thạch sau khi khai thác sẽ không có chỗ chất mất.<br> Hoàng Phi đứng bên cạnh Lục Vinh, do dự một chút, cuối cùng mở miệng: \"Quặng chủ đại nhân, ngài xem chúng ta ra sức làm việc như vậy, có được khen thưởng gì hay không a?\".<br> Lục Vinh sửng sốt, ánh mắt có chút quái dị: \"Ngươi muốn cái gì?\".<br> Hoàng Phi có chút nhăn nhó: \"Đường đỏ kia...\".<br> \"A Phi!\". Thanh âm tức giận của Viên Uy truyền tới.<br> Hoàng Phi lập tức trở nên hoảng loạn, hiển nhiên là có chút chột dạ.<br> Viên Uy đi tới: \"Xin lỗi lão bản, thuộc hạ của ta quá càn rỡ.\".<br> Lục Vinh cười cười: \"Không sao, yêu cầu của hắn cũng rất hợp lý.\".<br> Viên Uy: \"...\".<br> ..................<br> Hoàng Phi ôm bốn hộp sô cô la, vừa vào phòng ăn liền bị bao vây bốn phía.<br> \"Được lắm Hoàng Phi, ngươi vậy mà lấy được a.\".<br> Hoàng Phi cười cười: \"Đúng vậy! So với tưởng tượng của ta thì đơn giản hơn nhiều lắm, quặng chủ mới này rất hào phóng nha, đưa một lần nhiều như vậy, còn dễ nói chuyện hơn cả lão đại nữa.\".<br> Trương Kiến nhìn Hoàng Phi: \"Cái tên này, không ngờ ngươi thực sự làm được a.\".<br> Hoàng Phi ngạo nghễ nhìn Trương Kiến: \"Ngươi cứ bảo ta không nên đi, nếu như ta không đi, làm gì có được chuyện tốt như vậy!\".<br> Trương Kiến lúng túng cười cười: \"Vâng vâng vâng, là ta sai, ta sai mười phần, chia cho ta một phần đi, phần lần trước chia quá nhỏ, chưa nếm ra được vị gì thì đã tan hết rồi.\".<br> Hoàng Phi đảo mắt: \"Được rồi, lần sau nếu như ngươi lại quở trách ta, ta sẽ không chia phần cho ngươi đâu.\".<br> ..................<br> Thẩm Hiên về tới Tiểu Trấn Di Động, nhóm thợ mỏ thấy hắn liền dồn dập chào hỏi.<br> \"Lục Vinh, sao ta lại có cảm giác hôm nay mọi người thân thiện hơn rất nhiều a?\".<br> Lục Vinh híp mắt: \"Có thể là vì sô cô la đó.\".<br> \"Ngươi đem sô cô la cho bọn họ?\" Thẩm Hiên hỏi.<br> \"Thứ đó rất rẻ, ta cho họ vài hộp.\" Lục Vinh thản nhiên nói.<br> Thẩm Hiên gật đầu: \"Thì ra là vậy.\".<br> \"Những người này thật dễ giải quyết nha, cho một chút sô cô la là thoả mãn được họ rồi.\" Lục Vinh cười cười: \"Nhắc mới nhớ, ta muốn đi xem xét vài cửa hàng.\".<br> \"Cửa hàng?\" Thẩm Hiên có chút mờ mịt hỏi.<br> Lục Vinh gật đầu: \"Ừm! Ta dự định thuê vài cửa hàng để bán khoáng thạch.\".<br> Thẩm Hiên nghe vậy đồng tình: \"Được đó.\".<br> Cũng có thể đem khoáng thạch bán hết cho Đinh gia, nhưng bọn họ tốt nhất vẫn nên tự mình đứng vững.<br> \"Còn phải đi mua dịch dinh dưỡng và thức ăn nữa, những tên đó năng lực ăn uống rất mạnh mẽ.\" Lục Vinh nói. Trước đó, hắn đã chuẩn bị sẵn đồ ăn tương đối nhiều, nhưng nghe nói đến cuối cùng vẫn là có chút thiếu.<br> Lục Vinh đến tìm Viên Uy: \"Ta sắp đi mua đồ, các ngươi có muốn mua thứ gì không?\".<br> Viên Uy gật đầu: \"Có một vài thứ cần mua. Quặng chủ đại nhân, Trương Hoà có thể đi cùng các ngươi không?\".<br> Lục Vinh chần chờ một chút: \"Có thể, nhưng chỉ sợ sẽ có người tra thẻ chứng minh.\".<br> \"Trương Hòa có.\" Viên Uy đáp.<br> Viên Uy cúi đầu, Trương Hòa vốn không cần chịu tội cùng bọn họ, chỉ là ca ca Trương Kiến của Trương Hoà ở đây, Trương Hoà không bỏ rơi ca ca của mình, cam chịu lăn lộn cùng một chỗ với bọn họ.<br> Trương Hòa tố chất thân thể cũng không tốt, nhưng hắn cực kì thông minh, trình độ tinh tặc (Edt: hacker) ảo diệu vô cùng, sau khi bọn họ trở thành tội dân, muốn tìm hiểu tin tức gì, phần lớn đều phải dựa vào Trương Hoà.<br> Lục Vinh gật đầu: \"Vậy thì tốt.\".<br> Lục Vinh đợi một hồi, cuối cùng Trương Hoà cũng tới.<br> \"Quặng chủ đại nhân.\" Trương Hòa cung kính gọi một tiếng.<br> Lục Vinh gật đầu, chuyển tám trăm vạn qua một tấm thẻ đưa hắn: \"Thẻ này có tiền công của các ngươi, hai trăm vạn, Viên Uy nói tiền công đều giao cho ngươi quản lý, ngươi cầm đi.\".<br> Trương Hòa tiếp nhận thẻ, nhíu mày: \"Quặng chủ đại nhân, trong thẻ này không chỉ có hai trăm vạn.\".<br> Lục Vinh gật đầu: \"Ờ, ta thấy các ngươi thiếu không ít thứ, nên đã dự chi ba tháng tiền công.\".<br> Trương Hòa sửng sốt một chút, rồi cảm kích mà nói: \"Cảm tạ quặng chủ đại nhân.\".<br> Lục Vinh thản nhiên: \"Không cần khách khí.\".<br> Trương Hòa cầm thẻ trong tay, cảm thấy ấm áp trong lòng, ông chủ mới là người thật đặc biệt, người bình thường thấy tội dân muốn tránh còn không kịp, hắn lại không có chút lo sợ nào.<br> ..................<br> Lục Vinh đi tới một cửa hàng lớn, nhìn lên kệ hàng, con ngươi đảo qua đảo lại.<br> \"Trương Hòa, các ngươi thích dịch dinh dưỡng vị gì?.\".<br> Trương Hoà cẩn thận nhìn qua phía Lục Vinh: \"Mùi vị bình thường là được rồi, vị trái cây giá cao hơn rất nhiều, nhưng cũng không ngon hơn là bao.\".<br> Lục Vinh gật đầu: \"Cũng đúng, đều khó ăn như nhau cả.\".<br> Lục Vinh bỏ một đống dịch dinh dưỡng vào giỏ mua sắm của mình.<br> Lục Vinh đi tới khu cơ giáp, mua mấy cơ giáp chiến đấu.<br> Trương Hoà bất ngờ nhìn Lục Vinh: \"Sao lão bản lại có ý định mua cơ giáp chiến đấu vậy?\".<br> Lục Vinh quét mắt nhìn Trương Hòa: \"Nghe nói khu mỏ quặng thỉnh thoảng sẽ xuất hiện thú biến dị, nếu có cơ giáp chiến đấu, tính an toàn cũng có thể được đề cao một chút.\".<br> Trương Hòa sửng sốt, khu mỏ quặng quả thực có xuất hiện thú biến dị, trước đây họ còn từng gặp qua vài lần, mặc dù không có hi sinh, nhưng vẫn sẽ có người bị thương, lão bản trước đây rất keo kiệt, không hề quan tâm đến sự sống chết của bọn họ.<br> \"Nếu mua cơ giáp chiến đấu, yêu cầu thao tác tương đối cao, các ngươi có thể thao tác được không?\" Lục Vinh hỏi.<br> Cơ giáp càng cao cấp, đòi hỏi người thao tác trình độ càng cao.<br> Trương Hoà vô cùng tự tin đáp: \"Có thể.\".<br> Lục Vinh gật đầu: \"Như vậy a!\". Lục Vinh híp mắt, những người lâm vào kiếp tội dân quá nửa là phạm phải tội ác tày trời, đa phần cực kì hung ác, bất quá, mấy người làm công cho hắn hình như không hề giống vậy.<br> ..................<br> Trương Hòa về tới, được đám thợ mỏ hoan nghênh nồng nhiệt.<br> \"Lại còn mua cả cơ giáp chiến đấu về, đã lâu lắm rồi ta không được sờ vào loại cơ giáp này đó.\" Hoàng Phi cao hứng.<br> Trương Hòa gật đầu: \"Quặng chủ đại nhân rất hào phóng.\".<br> \"Lão đại.\" Trương Hoà đến tìm Viên Uy.<br> Viên Uy nhìn Trương Hòa: \"Làm sao vậy?\".<br> \"Ta cảm thấy quặng chủ đại nhân có chút kỳ quái.\" Trương Hòa thấp giọng.<br> \"Kỳ quái thế nào?\".<br> \"Những thứ đồ ăn của hắn đó giờ ta chưa từng được thấy, hơn nữa, ta hack vào kho thông tin cơ mật của Đinh gia, phát hiện Đinh gia có đặt trước với quặng chủ đại nhân một nhóm đồng đỏ, nhưng rõ ràng là chúng ta không có khai thác được đồng đỏ a!\" Trương Hòa nói.<br> Viên Uy nhắm mắt: \"Quặng chủ mới không can thiệp vào chuyện của chúng ta, chúng ta cũng không cần can thiệp vào việc của hắn\".<br> Trương Hòa gật đầu: \"Ta hiểu, tên này đối với chúng ta không hề có ác ý.\".<br> \"Bất kể ra sao, bây giờ chúng ta có thể trải qua cuộc sống như thế này, đều là nhờ vào phúc của hắn.\" Viên Uy cắn răng.<br> Nghĩ đến Viên Kiệt càng ngày càng sáng sủa hẳn ra, tâm tình cũng thoải mái hơn.<br> Trương Hòa cúi đầu, trầm ngâm chốc lát, ánh mắt dần trở nên kiên định.<br> ...............<br> Thẩm Hiên tiến tới, thấy Lục Vinh ngồi trên bàn, tay chống cằm, bộ dạng suy tư.<br> Thẩm Hiên nhìn Lục Vinh: \"Sao vậy?\".<br> Lục Vinh: \"Không có gì, trước khi ngươi đến đây, Trương Hòa có tới.\".<br> Thẩm Hiên nhíu mày, sắc mặt có chút khẩn trương: \"Hắn tới làm gì?\".<br> Thẩm Hiên đã gặp qua Trương Hòa, luôn cảm thấy tên kia giống loại người có kỹ thuật tinh võng thâm niên, không hề thích hợp làm thợ mỏ ở nơi này.<br> \"Hắn nói, hi vọng sau này có thể cống hiến cho ta, nhưng hắn cũng mong có thể được ta giúp đỡ, hắn biết trên người ta có nhiều bí mật, chỉ cần ta chấp nhận trợ giúp bọn họ, hắn nguyện ý đeo vòng chủ tớ.\" Lục Vinh nói.<br> Thẩm Hiên sửng sốt: \"Hắn biết được bao nhiêu rồi?\".<br> \"Hắn biết một chút về vụ đồng đỏ, nhưng nghe nói chỉ có hắn và Viên Uy là biết chuyện này thôi.\"<br> Thẩm Hiên: \"Ngươi tính thế nào?\".<br> \"Có một người thông minh như vậy đưa tới cửa làm thuộc hạ, đây là chuyện tốt a!\" Lục Vinh cảm thán.<br> \"Ngươi định nhận lời sao?\" Thẩm Hiên hỏi.<br> Lục Vinh gật đầu: \"Đúng thế.\".<br> \"Như vậy cũng tốt.\". "]