["Lục Vinh kiểm tra quang não trên tay: \"Hiện tại bên trong tài khoản của ta đã có chừng một trăm vạn.\".<br> Thẩm Hiên gật đầu: \"Về việc bán thuốc, chúng ta không nên làm nữa. Hôm nay ta thấy nhiều người lạ mặt lởn vởn xung quanh trung tâm gửi bán, nhìn quần áo có vẻ bất phàm.\".<br> Lục Vinh nhíu mày, đi trung tâm gửi bán thông thường toàn là những điểu ty (edt: kiểu người tự ti, thất bại trong cuộc sống) không có tiền, xuất hiện người ngoài mặc trang phục đắt tiền thì đúng là không bình thường.<br> \"Hình như những người đó đang tìm kẻ gửi đồ vật đi bán, thậm chí còn có người muốn xem cả băng ghi hình.\". Thẩm Hiên nói.<br> Lục Vinh trợn to mắt: \"Mấy người đó nghĩ cái gì vậy? Vì một bình thuốc mà thật sự chạy tới nơi khỉ ho cò gáy này? Bất quá, ngươi đã cẩn thận chu toàn mọi việc.\".<br> Thẩm Hiên cười cười: \"Cũng đúng lúc, chúng ta chuẩn bị rời đi rồi.\".<br> Lục Vinh nhìn Thẩm Hiên, trầm ngâm một chút rồi nói: \"Chúng ta đến trung tâm đăng kí kết hôn đi, đem thuộc tính hôn nhân thay đổi.\".<br> Thẩm Hiên kinh ngạc nhìn Lục Vinh: \"Ngươi... Nguyện ý?\".<br> Lục Vinh gật đầu: \"Đương nhiên, đổi thành hôn nhân bình thường sẽ tốt hơn.\".<br> Thẩm Hiên sửng sốt một hồi, sau đó cười cười: \"Cảm ơn ngươi.\".<br> \"Đây cũng là vì phòng ngừa vạn nhất, nếu như hắn đột nhiên trở về, ít nhiều gì ngươi cũng có thể bảo vệ chính mình.\". Lục Vinh nói.<br> Thẩm Hiên nghe Lục Vinh nói thế, nội tâm chấn động mạnh mẽ, nếu quả thật Lục Vinh kia trở về, hắn biết phải làm thế nào?.<br> \"Hắn... sẽ không trở lại.\".<br> Lục Vinh hơi chần chờ nói: \"Hẳn là như vậy.\".<br> Lục Vinh và Thẩm Hiên đi tới trung tâm, nhìn thấy mấy cặp đôi chuẩn bị đăng ký kết hôn, Lục Vinh nhìn Thẩm Hiên: \"Ngươi chờ ở đây một chút, ta đi điền vài hồ sơ.\".<br> Thẩm Hiên gật đầu, cười ôn hoà: \"Được.\".<br> \"Thẩm Hiên, sao ngươi lại xuất hiện ở đây? Đến để ly hôn sao? Nơi này không xử lí các thủ tục ly hôn, ngươi có thể đến bên kia đại sảnh.\". Hoàng Nguyên cùng một nam nhân đi tới.<br> Thẩm Hiên thản nhiên trả lời: \"Ta không đến đây để ly hôn.\".<br> \"Không phải là tốt rồi, ngươi bất quá chỉ là gien cấp E, nếu như ly hôn, sợ là sẽ bị trục xuất đến khu phóng xạ.\". Hoàng Nguyên giễu cợt.<br> Thẩm Hiên cười nhạt, không để ý đến sự khiêu khích của Hoàng Nguyên.<br> \"Ta đã thăng chức công trưởng.\". Thấy Thẩm Hiên một chút phản ứng cũng không có, Hoàng Nguyên có phần bực mình nói.<br> Thẩm Hiên cười cười: \"Ra là thế, vậy thì phải chúc mừng ngươi rồi.\".<br> \"Ngươi đã từ chức rồi nên mới không biết đi, xưởng khai thác mới vừa thay đổi chế độ phát lương, lập tức phát thêm tiền cho công nhân. Sau khi điều chỉnh, nhân viên bình thường tiền lương cũng đã lên đến một ngàn rưỡi, công trưởng thì được ba ngàn. Nói thật, ngươi rời đi thật là không đúng thời điểm.\". Hoàng Nguyên tỏ vẻ than ngắn thở dài.<br> Thẩm Hiên cúi đầu, thản nhiên nói: \"Vậy sao? Đúng là có chút đáng tiếc. Nhưng Hoàng Nguyên sao ngươi lại ở đây?\".<br> \"A! Đây là Sa Minh, bạn lữ của ta, hôm nay chúng ta đến đây để đăng ký kết hôn, khác với hôn nhân của ngươi, chúng ta là hôn nhân bình thường.\". Hoàng Nguyên đắc ý nói.<br> Thẩm Hiên cười cười: \"Thế à? Chúc mừng ngươi.\".<br> Lục Vinh cầm một xấp tài liệu đi tới: \"Thông tin đều đã điền xong, chúng ta đi qua bên kia giải quyết một vài thủ tục là được rồi.\".<br> Thẩm Hiên gật đầu: \"Được.\".<br> \"Lục Vinh, ngươi mang Thẩm Hiên tới nơi này làm gì?\". Hoàng Nguyên hỏi.<br> Lục Vinh nhìn Hoàng Nguyên, cười cười: \"Chúng ta đến thay đổi thuộc tính hôn nhân.\".<br> \"Thay đổi thuộc tính hôn nhân, đổi thành cái gì a?\". Hoàng Nguyên nhíu chặt lông mày.<br> \"Hôn nhân bình đẳng.\". Lục Vinh thản nhiên nói.<br> Hoàng Nguyên giật mình nhìn hắn: \"Ngươi muốn thay đổi thuộc tính thành hôn nhân bình đẳng, như vậy phải giao ra mười ngàn cho chi phí thủ tục a.\"<br> Lục Vinh gật đầu: \"Ta mới đổ được một khối pha lê, tuy rằng không quý như huyết phỉ, nhưng cũng bán được hơn hai mươi vạn, phí thủ tục mười ngàn tinh tệ, vẫn là có thể chi ra được.\".<br> Hoàng Nguyên trợn mắt khiếp sợ, trong lòng dâng lên đố kị: \"Lục thiếu thực sự là có số may mắn a!\".<br> Lục Vinh gật đầu: \"Cũng không tệ!\".<br> \"Lục thiếu, ngươi có tiền cũng không thể tiêu như vậy a! Trước đây khối huyết phỉ cứ như vậy bị người nhà họ Thẩm mang đi, nghĩ đến vẫn còn thấy đáng tiếc!\". Hoàng Nguyên liếc mắt nhìn Thẩm Hiên, rồi lại quét qua Lục Vinh, thầm nghĩ: Cái tên Lục Vinh này thật là mau quên! Lần trước bị Thẩm gia gạt thảm như vậy, bây giờ có tiền lại bỏ ra mười ngàn để thay đổi thuộc tính hôn nhân.<br> Lục Vinh nhíu mày, sắc mặt không đổi.<br> \"Số 43.\" Lục Vinh lôi Thẩm Hiên một cái, nói: \"Gọi chúng ta, mình đi thôi.\".<br> Thẩm Hiên gật đầu: \"Ừ\".<br> Hoàng Nguyên nhìn theo bóng lưng hai người: \"Chẳng trách sao Thẩm Hiên lại từ chức, một khối pha lê của Lục Vinh cũng có thể bán tới hai mươi vạn, chút tiền lương kia của hắn quả thật là không đáng nhắc tới.\".<br> \"Không phải Lục Vinh yêu thích Thẩm Hương Vân sao? Ta lại thấy hắn đối với Thẩm Hiên cũng không tồi.\". Sa Minh hỏi.<br> Hoàng Nguyên lắc lắc đầu : \"Không biết nữa, đại khái là Thẩm Hiên đã mê hoặc được hắn đi.\".<br> Hoàng Nguyên cắn răng, thầm nghĩ: Cái tên Lục Vinh này, cũng thật là không thể chế trụ được mê hoặc a! Thế mà lại bị tên phế vật gien cấp E như Thẩm Hiên dụ hoặc.<br> \"Tên Thẩm Hiên kia, cấp bậc gien tuy rằng kém một chút, bất quá, lớn lên cũng thực không tồi!\". Ánh mắt Sa Minh hiện lên mấy phần tà khí.<br> Hoàng Nguyên nghe Sa Minh nói, không khỏi có chút khó chịu.<br> Khi Thẩm Hiên cùng Lục Vinh đi ra, Hoàng Nguyên không nhịn được tiến về phía hai người hỏi: \"Xong rồi sao?\".<br> Lục Vinh gật đầu: \"Đúng vậy\".<br> Hoàng Nguyên nhìn thứ trong tay Lục Vinh, chấn kinh (edt: chấn động + kinh ngạc), thật sự là giấy chứng nhận hôn nhân bình đẳng, tên ngu ngốc Lục Vinh này thế mà làm thật!<br> \"Lục thiếu, ngươi có biết khi trở thành vợ chồng bình đẳng, tất cả tài sản bên trong tài khoản của ngươi sẽ tự động biến thành tài sản của cả hai, trừ khi ngươi đem tiền nhập vào tài sản tư nhân không?\". Hoàng Nguyên nói.<br> Lục Vinh cười cười: \"Cảm ơn ngươi đã nhắc nhở. A Hiên, vốn dĩ ta còn có ý định chuyển mấy vạn đến tài khoản của ngươi, nhưng bây giờ ngươi cứ trực tiếp lấy tài khoản của ta dùng đi, đỡ phải phiền toái.\".<br> Hoàng Nguyên nghe Lục Vinh nói đến mấy vạn tinh tệ, không thể khắc chế mà nổi lên lòng đố kị.<br> \"Trễ rồi, chúng ta đi thôi.\".<br> Thẩm Hiên gật đầu: \"Được.\".<br><br> ———————————<br> Edt: *Tung bông* cho chính bản thân vì đã lê lết được 10 chap hí hí "]