["Mấy ngày liên tục Tạp Liệt không tìm đến Lục Vinh đòi rượu, mỗi lần nhìn thấy Lục Vinh đều trốn đi thật xa.<br> Thẩm Hiên nhìn Lục Vinh: \"Lần này ngươi chơi lớn quá rồi, đem Tạp Liệt doạ sợ.\".<br> Lục Vinh cười cười: \"Ta chỉ muốn giáo huấn hắn một chút, ai biết hắn bị cái tên Tân Đạt đó ăn luôn đâu, kỳ thực hai tên này cũng rất xứng đôi, Tạp Liệt quá mức ngốc nghếch, dù không phải là thú nhân bị nguyền rủa cũng sẽ không theo đuổi được giống cái, bây giờ không phải rất tốt sao?\".<br> Thẩm Hiên: \"...\" Lục Vinh thật sự không phải là cố ý sao?.<br> \"Hình như bây giờ Tạp Liệt rất sợ ngươi.\" Thẩm Hiên nói.<br> Lục Vinh không thèm để ý: \"Sợ ta là phải, làm lão đại thì phải có uy nghiêm, bọn họ sợ ta chứng tỏ là ta rất có uy nghiêm. A Hiên, ngươi nói xem ta có phải là rất uy nghiêm không?\".<br> Thẩm Hiên: \"... Ngươi có uy nghiêm, ai cũng không uy nghiêm bằng ngươi.\".<br> Lục Vinh sáp lại nở nụ cười xán lạn, đổi đề tài câu chuyện: \"Không nói chuyện này nữa, khí hậu hiện tại nóng quá rồi a!\".<br> Thẩm Hiên gật đầu: \"Đúng vậy!\".<br> Thẩm Hiên lắc đầu, khí trời nóng như vậy, Lục Thiên có chút không chịu được, chỗ này lại không có máy điều hoà không khí, Thẩm Hiên đành phải lấy quạt quạt cho Lục Thiên tí gió.<br> Mặc dù không có sừng của Kiếm Xỉ Long, nhưng Thi Lâm Nguyên vẫn dựa vào những thứ thượng vàng hạ cám đổi được ở hội chợ để nghiên cứu ra dược tề giảm bớt độc tính, Lục Thiên hiện tại đã có thể lật người.<br> Từ khi Lục Thiên biết lật, Lục Vinh liền có một thú vui mới, đặt Lục Thiên nằm sấp lên giường chờ bé dùng hết sức bình sinh để lật lại.<br> Trò đùa ác của Lục Vinh làm Thẩm Hiên vô cùng cạn lời, hắn quở trách thật nhiều lần mà Lục Vinh cũng chẳng cải thiện.<br> Mùa hè khí trời nóng bức, nhưng được cái cây cỏ xanh tươi, có rất nhiều quả dại.<br> Lục Vinh tìm người của bộ lạc Đại Thạch, bảo họ lúc đi săn bắt thì mang chút quả dại về.<br> Bình thường Lục Vinh sẽ nói chuyện này với Tạp Liệt, dù sao đội săn bắt của bộ lạc Đại Thạch cũng là do Tạp Liệt quản, nhưng mà...<br> ...............<br> Phi Vũ trêu tức Tạp Liệt: \"Sao ngươi lại trốn tránh lão đại rồi?\".<br> Tạp Liệt nhìn ngang nhìn dọc: \"Tiểu bạch kiểm bụng dạ hẹp hòi! Hắn ám hại ta.\".<br> Phi Vũ nhìn Tạp Liệt: \"Kẻ đè ngươi cũng không phải là lão đại, mà là Tân Đạt, ngươi không nên ghi hận lão đại.\".<br> Tạp Liệt khẽ hừ một tiếng, thầm nghĩ: Nếu như không phải tại mấy chuyện xấu của Lục Vinh, Tân Đạt làm sao mà đè được hắn, sao trước giờ hắn lại không nhìn ra Tân Đạt lại có loại ý nghĩ này chứ!.<br> \"Kỳ thực, Tân Đạt cũng rất tốt.\" Phi Vũ nói.<br> Mặt Tạp Liệt hơi đỏ lên, không vui nói: \" Tân Đạt tốt? Hắn tốt ở chỗ nào chứ? Chỉ là một tên ngốc mà thôi.\".<br> Đối với chuyện Tạp Liệt xa lánh mình, Lục Vinh hoàn toàn không để trong lòng, ngược lại có một chuyện làm cho Lục Vinh thập phần bối rối.<br> Khí trời càng ngày càng nóng, mấy thú nhân trong bộ lạc vốn dĩ đều mặt đồ da thú, hiện tại đều cởi trần, còn có lúc thẳng thắng trần truồng, giữa ban ngày ban mặt mấy tên xúm lại xem to xem nhỏ, làm cho Lục Vinh muốn đau mắt hột.<br> Lục Vinh thấy chuyện này rất đồi phong bại tục, thế nhưng tại thế giới thú nhân đây là chuyện hết sức bình thường.<br> Bất đắc dĩ, Lục Vinh đành cho bộ lạc Đại Thạch dùng vải bố khâu thành mấy cái quần, cưỡng chế mỗi thú nhân đều phải mặc.<br> Phi Vũ nhìn Lục Vinh, muốn nói lại thôi.<br> Lục Vinh nhìn Phi Vũ: \"Ngươi muốn nói cái gì?\".<br> \"Lão đại để cả một bộ lạc mặc vải bố a! Đây là tốn kém không ít đâu.\" Phi Vũ nói.<br> Lục Vinh lườm một cái, bất đắc dĩ lắc đầu, vải bố đối với thú nhân là mặc hàng rất xa xỉ. Trong các bộ lạc cũng chỉ có mấy giống cái được dùng, bây giờ Lục Vinh khâu hết thành quần, khiến Phi Vũ cảm thấy có chút phung phí của trời.<br> \"Thứ này mặc rất mát mẻ.\" Lục Vinh nói.<br> Phi Vũ gật đầu tán thành: \"Này cũng không sai, nhưng mà quá lãng phí.\".<br> Lục Vinh khoát tay: \"Không có gì quan trọng đâu.\".<br> Lục Vinh thầm nghĩ: Vải bố của thế giới thú nhân còn rất thô ráp, trên Hải Đào một trăm đồng cũng có thể mua được một đống, bất quá ở nơi này đó chính là bảo vật.<br> Vải bố Lục Vinh đưa có thể làm dài được tới đầu gối, nhưng sau khi sửa đi sửa lại để làm quần thì bị ngắn đi một đoạn, vải bố còn dư thì bộ lạc Đại Thạch đưa cho mấy giống cái, dù sao Lục Vinh cũng không để ý chút đồ vật đó.<br> Điều khiến Lục Vinh bất ngờ chính là, hắn tiện tay cho người làm quần, cuối cùng lại thành một kiểu khoe khoang sự giàu có của bộ lạc.<br> Mấy tộc nhân nếu đi ra ngoài gặp phải bộ lạc Phi Hổ, đều sẽ tận lực phô diễn chiếc quần bố của mình, thú nhân của tộc Phi Hổ ghét cay ghét đắng hành vi lãng phí của Lục Vinh, giống cái thì càng thêm hâm mộ bộ lạc Thỏ thần.<br> Đến khi Lục Vinh biết chuyện người của bộ lạc Phi Hổ ước ao mấy chiếc quần bố của phe ta, chỉ biết cười khổ.<br> ..................<br> Lục Vinh nấu đồ trong bếp, Viên Kiệt xoay quanh người hắn, ánh mắt mong đợi.<br> La Y theo cạnh Viên Kiệt, cực kì chân chó.<br> \"Cho các con nè.\" Lục Vinh đưa cho Viên Kiệt và La Y mỗi người một chén hoa quả ướp lạnh.<br> La Y kinh ngạc nhìn mấy tảng băng trong chén: \"Lão đại, băng này ở đâu ra vậy?\".<br> \"Ta giữ lại từ mùa đông đó.\" Lục Vinh không chút nghĩ ngợi đáp.<br> La Y khó hiểu: \"Băng của mùa đông có thể trữ đến tận bây giờ sao?\".<br> Lục Vinh gật đầu: \"Đúng vậy!\".<br> La Y kinh ngạc nhìn Lục Vinh, nhưng Lục Vinh cũng không giải thích cho bé thêm điều gì.<br> Một mùa hè nóng nực như vầy, ăn một chén hoa quả ướp lạnh là một sự hưởng thụ không thể nghi ngờ.<br> La Y cùng Viên Kiệt ngồi ở trước cửa ăn hoa quả ướp lạnh, hấp dẫn không ít người vây xem, Lục Vinh làm thêm một chút nước trái cây ướp lạnh đặt trong bếp, vừa đi một hồi quay lại đã không còn nữa.<br> Mộc Y uống một hớp nước trái cây, mùi vị chua chua ngọt ngọt làm Mộc Y có chút lưu luyến: \"Nước trái cây này uống ngon thật.\".<br> \"Đúng là rất ngon, nhưng số lượng không nhiều, lần nào con cũng phải phí công phí sức dữ lắm mới cướp được đó.\" Kyle nói.<br> Mộc Y cười cười: \"Khổ cực cho con rồi.\" Mộc Y dừng một chút, nghi hoặc nói: \"Sao lão đại vẫn còn băng để dùng vậy? Không phải là băng đã tan hết rồi sao?\".<br> Hai mắt Kyle sáng rực: \"Đây là do thú thần ban ân.\".<br> Mộc Y nghe vậy, khuôn mặt đầy vẻ kích động: \"Bộ lạc Thỏ thần quả nhiên là được thú thần ưu ái, nếu người tộc Thỏ thần nguyện ý thu nhận con, vậy chứng tỏ thú thần vẫn còn quan tâm đến con.\".<br> Lục Vinh ở phía xa xa nghe được lời Mộc Y nói, thầm nghĩ: Địa vị của thú thần ở nơi này quá cao, chỉ cần đẩy chuyện gì cho thú thần, chuyện đó sẽ được mọi người tín phục, tuy rằng nghe có vẻ rất mê tín, nhưng như vậy cũng tốt, sau này có chuyện gì cũng chỉ cần đẩy qua cho thú thần là được, không cần phải phí tâm kiếm cớ.<br> Barron cầm một cây cốt đao đi vào, thấy Mộc Y đang ngồi cạnh Kyle, có chút ngượng ngùng.<br> Sau khi Barron đến đã bị sự thần kỳ của bộ lạc Thỏ thần làm cho chấn kinh, Barron biết rõ vì sao tư tế muốn đoạn giao với bộ lạc Thỏ thần, một mặt chính là sự tồn tại của tộc Thỏ thần gây ảnh hưởng không nhỏ đến uy tín của tư tế, mặt khác tư tế cảm thấy, bộ lạc Phi Hổ đã mò hết chỗ tốt từ bộ lạc Thỏ thần rồi, sau này cũng không cần phải giữ mối liên hệ nữa.<br> Nhưng khi Barron đến đây chung sống, mới chính thức nhận ra bộ lạc Thỏ thần này có nhiêu giàu có, bao nhiêu thần kỳ.<br> Điều làm Barron kinh ngạc nhất chính là loại vũ khí thần kì trong tay đám người Lục Vinh, chỉ cần bắn trúng con mồi, con mồi sẽ lập tức ngất xỉu, Barron không khỏi nghĩ đến, nếu bộ lạc Phi Hổ có số lượng lớn vũ khí như vậy, nhất định sẽ trở thành bộ lạc vĩ đại nhất.<br> Bất quá Barron chỉ là tưởng tượng đơn thuần, nghe nói đó chính là thần khí mà thú thần ban xuống, số lượng đương nhiên không nhiều.<br> Một điều khác khiến Barron bất ngờ chính là, ở đây thú nhân phổ thông cũng chỉ được tiếp đãi một cách bình thường, những thứ tốt đều được ưu tiên cho các thú nhân bị nguyền rủa.<br> Tuy rằng Barron trước đây đau lòng Kyle, nhưng cũng lo lắng Kyle sẽ mang đại nạn đến cho bộ lạc, sau khi đến bộ lạc Thỏ thần, có lẽ là do bầu không khí ảnh hưởng, Barron chợt phát hiện, Kyle bất quá là màu sắc có chút kỳ quái, cũng không có gì đáng sợ.<br> ...............<br> Lục Vinh ở trong phòng bếp làm hoa quả ướp lạnh cho La Y và Viên Kiệt.<br> Một trận tiếng hoan hô truyền đến, La Y chạy ra cửa nhìn quanh một lát, sau đó quay đầu lại nhìn Lục Vinh: \"Lão đại, Tạp Liệt thúc thúc trở về, hình như thúc ấy săn được rất nhiều con mồi, còn mang theo cả hoa quả trở về nữa.\".<br> Lục Vinh gật gật đầu, \"Ồ\" một tiếng.<br> La Y gãi đầu, tuy La Y còn nhỏ, không hiểu nhiều chuyện, nhưng ít nhất cũng có thể cảm thấy bầu không khí quái lạ giữa Lục Vinh và Tạp Liệt, trước đây Tạp Liệt thích nhất là tìm Lục Vinh đòi ăn, bây giờ thì suốt ngày trốn tránh Lục Vinh.<br> \"Tạp Liệt thúc thúc lâu lắm rồi không có đòi uống rượu.\" Viên Kiệt ăn hoa quả lành lạnh, nghiêng đầu nói.<br> Lục Vinh sờ sờ đầu Viên Kiệt: \"Bởi vì uống nhiều rượu sẽ hại thân, Tạp Liệt thúc thúc của các con bỗng nhiên hiểu rõ được đạo lý này, nên không đòi uống rượu nữa.\".<br> Viên Kiệt trố mắt: \"Thật vậy sao?\".<br> \"Đương nhiên rồi.\" Lục Vinh nói.<br> La Y gãi đầu, cảm thấy Lục Vinh nói không đúng lắm, Tạp Liệt thúc thúc vẫn rất thích uống rượu, chỉ là không thể mất mặt mũi mà tìm Lục Vinh đòi rượu thôi.<br> Tạp Liệt không tìm Lục Vinh gây sự, Lục Vinh đương nhiên cũng sẽ không chủ động đi trêu chọc Tạp Liệt.<br> Lục Vinh nói với La Y: \"Gần đây mọi người đã cực khổ rồi, con đưa món rượu ướp lạnh này cho mấy thúc thúc uống đi, riêng Tạp Liệt thúc thúc thì không cần, hắn kiêng rượu rồi.\".<br> Lục Vinh thầm nói: Thú nhân tựa hồ ai cũng thích uống rượu, chỉ là mấy thú nhân này không giống như Tạp Liệt không cần mặt mũi, Tạp Liệt không uống rượu, đối với những thú nhân khác chính là chuyện tốt, phần rượu mà Tạp Liệt không uống đương nhiên sẽ được chia cho bọn họ.<br> La Y ngoan ngoãn gật đầu: \"Dạ được.\".<br> La Y ôm rượu, đến tìm Phi Vũ trước, La Y là con trai của Phi Vũ, đương nhiên phải chiếu cố cha mình, La Y đem một phần ba số rượu cho Phi Vũ, sau đó lại chia cho Tân Đạt, Kyle, Casey. Đang lúc chia rượu thì gặp được Barron, La Y không thích Barron, cũng không chia cho Barron, không được chia rượu, Barron không nói gì, cười cười đi ra.<br> ..................<br> Chạng vạng, Tạp Liệt tức giận xông vào nhà bếp của Lục Vinh.<br> Tạp Liệt nổi giận đến mức đỏ hết mặt, Lục Vinh nhìn Tạp Liệt hỏi: \"Làm sao vậy?\".<br> Tạp Liệt thấy sắc mặt Lục Vinh bình tĩnh, nhất thời giận không chỗ phát tiết.\"Tại sao tất cả mọi người đều có rượu uống, chỉ có ta là không?\".<br> Lục Vinh nhìn Tạp Liệt: \"Không phải ngươi kiêng rượu sao? Uống rượu hại thân, lại dễ làm hỏng việc, uống nhiều rượu còn có thể dẫn đến những việc hoang đường, ta tưởng sau khi trải qua chuyện lần trước, ngươi đã mất đi hứng thú với rượu rồi chứ, cho nên mới không cho ngươi uống.\".<br> Tạp Liệt thấy Lục Vinh nói có lý có lẽ, vừa tức giận lại vừa không thể nói được gì.<br> \"Ta muốn uống rượu.\" Tạp Liệt nghiến răng nghiến lợi nói.<br> Lục Vinh thản nhiên: \"Muốn uống thì cứ uống, lần sau ta sẽ để lại cho ngươi một phần, nhưng lần này thì không còn nữa.\".<br> Tạp Liệt: \"...\". "]