["Thẩm Hiên đi tới trước toà nhà, không khỏi có chút choáng váng.<br> Nhìn toà nhà cao chót vót tận mây, Thẩm Hiên bỗng thấy bản thân nhỏ bé vô dụng.<br> \"Ngươi là Thẩm Hiên phải không?\" Minh Hà cười với Thẩm Hiên.<br> Thẩm Hiên gật đầu: \"Là ta.\".<br> \"Đại sư đang chờ ngươi, đi theo ta.\" Minh Hà kéo tay Thẩm Hiên nói.<br> Thẩm Hiên nhìn Minh Hà mặc đồ tuy đơn giản, nhưng chất liệu quần áo lại tốt vô cùng, có thể thấy là người có thân phận không thấp, làm phiền một cao nhân như vậy dẫn đường cho mình, Thẩm Hiên không khỏi có chút thụ sủng nhược kinh.<br> Thẩm Hiên cùng Minh Hà đi vào đại sảnh, nhìn xuyên qua cửa sổ bằng thuỷ tinh trong suốt, Thẩm Hiên thấy mấy bóng người nhìn rất quen.<br> Thẩm Hiên dừng bước, Minh Hà nhìn Thẩm Hiên hỏi: \"Làm sao vậy?\".<br> \"Bọn họ...\" Thẩm Hiên mơ hồ cảm thấy được bên trong phòng làm việc có mấy người nhìn hơi quen mắt, nhưng nhất thời không nghĩ ra mình đã từng gặp họ ở đâu.<br> \"Nơi này có không ít người đến từ học viện Hoa Nam.\" Minh Hà giải thích.<br> Thẩm Hiên sửng sốt, bừng tỉnh ra, những người này đều là học viên vinh dự của học viện Hoa Nam, Thẩm Hiên từng xem qua ảnh tuyên truyền của bọn họ.<br> \"Chúng ta đi thôi.\" Minh Hà nói.\"Những người này chỉ là nhân viên phổ thông trong công ty, ngươi là người được đại sư vừa ý, tiền đồ tương lai nhất định sẽ vượt xa mọi người.\".<br> Thẩm Hiên lúng túng cười cười: \"Tiền bối nói đùa, ta vẫn còn kém xa lắm.\".<br> \"Cơ sở của ngươi tuy rằng hơi kém, nhưng tiềm lực lại rất lớn, chỉ cần ngươi cố gắng học tập Đại sư cho thật tốt, rất nhanh liền có thể vươn lên.\" Minh Hà nói.<br> Thẩm Hiên cười cười: \"Cảm ơn tiền bối.\".<br> Minh Hà gật đầu: \"Hiểu là tốt.\".<br> Minh Hà dẫn Thẩm Hiên vào phòng làm việc, Thẩm Hiên nhìn các loại thiết bị máy móc trong phòng, cảm thấy hoa cả mắt.<br> \"Ngươi đến rồi?\" Huống Ly xoi mói nhìn Thẩm Hiên.<br> Thẩm Hiên gật đầu: \"Đúng vậy.\".<br> \"Đây là thiết kế kết cấu song song của ngươi, ý tưởng không tồi nhưng còn quá thô ráp, bất quá ngươi viết cái chữ gà bới gì thế kia! Một nhà thiết kế mà lại có thái độ như vầy hay sao? Thái độ này mà đi thiết kế tinh xe, không biết sẽ tạo nên bao nhiêu sự cố đây\" Huống Ly nâng giọng.<br> Thẩm Hiên lúng túng cười cười: \"Thời gian làm bài có chút gấp.\".<br> \"Mượn cớ.\" Huống Ly bất mãn nói.<br> Thẩm Hiên: \"...\".<br> Huống Ly lạnh lùng nhìn Thẩm Hiên: \"Tìm thời gian bổ sung hoàn thiện nó.\".<br> Thẩm Hiên gật đầu: \"Vâng.\".<br> \"Bây giờ thì qua đây hỗ trợ.\" Huống Ly nghiêm mặt.<br> Thẩm Hiên nhìn sắc mặt khó coi của Huống Ly, cũng không dám phản bác cái gì, vội vội vàng vàng đi theo.<br> Công việc Huống Ly an bài rất căng, Thẩm Hiên có rất nhiều thứ không hiểu, chỉ có thể chậm rãi tìm tòi, nửa ngày liền hoa mắt váng đầu, bất quá, thu hoạch cũng không nhỏ.<br> \"A Hiên, ngươi có muốn cùng ta đến nhà ăn ăn một bữa không? Ngươi còn không biết nhà ăn ở nơi nào đi, để ta dẫn ngươi tới đó.\" Minh Hà đi tới hỏi.<br> \"Không cần, ta có mang theo cơm hộp\" Thẩm Hiên nói.<br> Khóe miệng không nhịn được câu lên, đây là hộp cơm có chức năng giữ ấm đó.<br> Thẩm Hiên mở cơm hộp ra, có nem rán, trứng chần, thịt kho tàu... Lục Vinh còn cố ý dùng tương cà vẽ lên một hình trái tim, biết hắn cần phải làm việc, Lục Vinh đặc biệt vì Thẩm Hiên chuẩn bị cơm trưa.<br> Thẩm Hiên thở dài, khép lại hộp cơm, rồi lao đầu vào công việc, dự định làm việc xong lại ăn.<br> Chờ đến khi Thẩm Hiên hoàn thành hết công tác trên tay, lại phát hiện hộp cơm đã không cánh mà bay.<br> ..................<br> \"Đại sư.\" Thẩm Hiên nhìn hộp cơm trong tay Huống Ly, hèn nhát mà kêu một tiếng.<br> Huống Ly quay đầu nhìn Thẩm Hiên: \"Có việc gì?\".<br> \"Đó là hộp cơm của ta.\" Thẩm Hiên cẩn cẩn dực dực nói.<br> \"Nga, hương vị không tồi.\".<br> Thẩm Hiên trơ mắt nhìn Huống Ly ăn miếng nem rán cuối cùng, hai ba cái liền nuốt hết vào bụng: \"Mùi vị cũng tạm, nhưng số lượng hơi ít.\".<br> Thẩm Hiên: \"...\".<br> \"Hộp cơm này do ai làm thế? Tay nghề thật không tệ a!\" Huống Ly chưa hết thòm thèm nói.<br> \"Là bạn lữ của ta làm.\" Thẩm Hiên nói.<br> \"Ngươi vẫn chưa ăn cơm phải không? Thẻ cơm của ta cho ngươi, ngươi đến nhà ăn ăn đi.\" Huống Ly nhét một tấm thẻ ăn cơm vào tay Thẩm Hiên, hộp cơm trống cũng ném qua cho hắn.<br> Thẩm Hiên nhìn thẻ cơm trong tay, nội tâm muốn câm nín.<br> Huống Ly quay đầu nhìn Thẩm Hiên: \"Đi ăn cơm nhanh đi, công việc buổi chiều sẽ rất nặng nề.\".<br> Thẩm Hiên: \"...\".<br> Thẩm Hiên cầm thẻ cơm của Huống Ly vào nhà ăn, tức khắc làm cho nhiều người hâm mộ ghen tị hận.<br> \"Thẩm Hiên, đại sư đối với ngươi thật tốt a!\" Minh Hà nhìn thẻ ăn cơm trong tay Thẩm Hiên, tràn đầy kinh ngạc nói.<br> Huống Ly quyền cao chức trọng, chỗ ăn cơm tự nhiên cũng khác hẳn nhân viên bình thường, tính tình Huống Ly cũng không được tốt, Thẩm Hiên mới đến chưa được một ngày lại có thẻ cơm của Huống Ly, khiến Minh Hà có chút hoài nghi, lẽ nào Thẩm Hiên lại đi cướp thẻ của Đại sư? <br> Dù cho khẩu phần ăn uống của Huống Ly so với người bình thường đã là rất tốt, nhưng miệng Thẩm Hiên đã quen ăn đồ do Lục Vinh làm, cho nên hắn cảm thấy nhà ăn làm cơm không được ngon lắm.<br> Thẩm Hiên chọn một phần cơm nước, Minh Hà ngồi xuống cạnh Thẩm Hiên.<br> \"Qua một buổi sáng rồi, cảm giác như thế nào?\" Minh Hà hỏi.<br> Thẩm Hiên cười cười: \"Hoàn hảo.\".<br> Minh Hà nhìn Thẩm Hiên: \"Đại sư đối với trợ thủ yêu cầu tương đối cao, làm khó cho ngươi rồi.\".<br> Một buổi sáng này, Thẩm Hiên bị mắng cũng không ít, Thẩm Hiên nhanh chóng gặm bánh nhân thịt: \"Đại sư cũng là vì tốt cho ta thôi.\". "]