["Nhìn thấy Lục Vinh rời đi, Liễu Lâm liền thở phào nhẹ nhõm.<br> \"Lão bản không hổ là lão bản, phong thái và khí chất làm ta phục sát đất! Không hiểu sao lão bản thoạt nhìn không hề hung ác, nhưng lại làm cho ta phải kính nể!\".<br> Khương Hoa liếc mắt nhìn Liễu Lâm: \"Được rồi, ngươi đừng chỉ lo bội phục lão bản nữa, vẫn là nên cân nhắc xem làm thế nào để chuyển chỗ rượu này ra ngoài bán đi.\".<br> Liễu Lâm hai mắt phát sáng nhìn chằm chằm bể bơi: \"Lão bản thật là xa xỉ a! Lấy bể bơi ra chứa rượu, đúng là cực kì quyết đoán!\".<br> Khương Hoa cười tán thành: \"Lão bản là người làm việc lớn.\".<br> \"Ta có thể nhảy xuống tắm không?\" Liễu Lâm hỏi.<br> Khương Hoa tức giận: \"Ngươi muốn chết sao?\".<br> Liễu Lâm lúng túng cười cười: \"Ta chỉ đùa một chút thôi mà.\".<br> \"Được rồi, bắt đầu làm việc đi.\" Khương Hoa thúc giục.<br> ...............<br> Đám người Khương Hoa mỗi ngày đều phải vội vã đem rượu chiết vào trong từng bình nhỏ, sau đó chia thành từng nhóm chở đến các trung tâm gửi bán.<br> Nhân thủ có chút không đủ, Khương Hoa liền lục tục điều động một vài người từ khu mỏ quặng.<br> \"Hoa ca, ngươi nói này bể bơi này có phải là rất kỳ quái hay không?.\" Liễu Lâm rung đùi đắc ý nói.<br> Khương Hoa nhìn Liễu Lâm uống rượu đến đỏ cả mặt: \"Kỳ quái như thế nào?\".<br> \"Rượu trong bể bơi này hình như lấy mãi không hết ấy! Chúng ta cứ đổ mãi mà rượu không hề cạn đi, ngươi nói xem, cái bể bơi này có phải là một bảo bối hay không?\" Liễu Lâm nói.<br> Khương Hoa lắc đầu: \"Ngươi nói bậy cái gì thế?\".<br> Liễu Lâm gãi đầu: \"Ta chỉ là tùy tiện nghĩ lại thôi mà.\".<br> Khương Hoa cau mày, khoảng thời gian này rượu nho bán được càng ngày càng tốt, chỉ dựa vào bán rượu đã kiếm lời đến mấy trăm ngàn vạn.<br> \"Ngươi nên uống ít thôi, tuy lão bản nói rượu trong bể bơi có thể tuỳ tiện uống, nhưng ngươi đã uống nhiều lắm rồi đấy.\" Khương Hoa nói.<br> Liễu Lâm xấu hổ cười: \"Hoa ca dạy chí phải.\".<br> Khương Hoa lắc lắc đầu, ở quân doanh Liễu Lâm đích xác là một con sâu rượu, nhưng lúc đó trong túi ngượng ngùng, chỉ có thể lâu lâu mua chút rượu về uống cho đỡ thèm, bây giờ thì hay rồi, Liễu Lâm cứ như là đang sống trên thiên đường vậy, mỗi ngày uống hết không biết bao nhiêu là rượu.<br> Tuy Liễu Lâm mỗi ngày đều uống đến say sưa, bất quá lão bản không có ý kiến, dù sao Liễu Lâm không làm lỡ công tác, Khương Hoa cũng không tiện nói thêm điều gì.<br> ............<br> \"Cha nuôi, người tìm con có chuyện gì không?\". Thẩm Hiên ngồi xuống đối diện Huống Ly.<br> \"Cũng không có gì, chỉ là gần đây cha nuôi tìm được một loại rượu ngon, muốn cùng con đàm đạo một chút mà thôi.\" Huống Ly có chút đắc ý nói.<br> \"Rượu đỏ?.\" Thẩm Hiên ngẩn người nhìn bình rượu mà Huống Ly lấy ra.<br> \"Đúng vậy! Loại rượu này gần đây vô cùng nổi tiếng, một bình bán ra cũng phải hơn mười vạn tinh tệ, mà nơi sản xuất cũng rất thần bí, tất cả bình rượu đều được bán đi thông qua trung tâm gửi bán.\" Huống Ly nói.<br> Thẩm Hiên cười cười: \"Cha à, không phải cha chỉ thích uống rượu gạo thôi sao? Từ lúc nào lại thích kiểu rượu như thế này vậy?\".<br> Huống Ly nhún vai: \"Rượu này bây giờ là mặt hàng cực kì nổi tiếng đấy, ta cũng tham gia cho có chút náo nhiệt.\".<br> \"Rượu này bán hơn mười vạn một bình sao?\" Thẩm Hiên nói.<br> \"Ân, bình thường là hơn mười vạn một bình, nghe nói bình mới nhất được bán ra có giá lên tới mấy trăm vạn, bất quá ta vẫn thích rượu gạo của tiểu tử Lục Vinh hơn, chỉ là ta nghĩ, rượu này hẳn là hợp với khẩu vị của con.\" Huống Ly nói.<br> Thẩm Hiên thầm nghĩ: Bể bơi trên lầu của nhà họ toàn bộ đều là rượu đỏ đây này, chẳng những có thể uống mà còn có thể tắm nữa.<br> \"Cảm ơn cha nuôi, cha thật là có lòng.\" Thẩm Hiên nói. Tuy rằng Thẩm Hiên đối với loại rượu này không còn gì hiếm lạ, nhưng vẫn rất nể tình làm ra vẻ mặt thụ sủng nhược kinh.<br> \"Ta nghe nói, sinh ý của Lục Vinh càng làm càng lớn?\" Huống Ly hỏi.<br> Thẩm Hiên gật đầu: \"Đúng vậy! Dạo này A Vinh rất ăn nên làm ra, gần đây còn thu mua thêm mấy chỗ xung quanh khu mỏ quặng, đào ra một quặng đồng đỏ khác, bán được hơn mười ngàn vạn.\".<br> Huống Ly lắc đầu: \"Ta thấy biệt thự bây giờ của các con có quá nhiều người lui tới, căn bản là không đủ ở, để ta chuyển tên một dãy biệt thự qua cho con.\".<br> \"Cha nuôi, người... quá khách khí rồi, con không thể...\".<br> Huống Ly khoát tay: \"Không được từ chối, ta hiểu rất rõ cơ thể của mình, vốn dĩ tinh thần của ta đã ngày càng kém, thể lực ngày một yếu đi, nhưng từ lúc uống mấy loại rượu thuốc gì gì đó mà thân mật con tặng, tình trạng tựa hồ đã cải thiện được rất nhiều, nguyên liệu trong mấy loại rượu đó có tiền cũng không thể mua được, các con thật là có lòng .\".<br> Thẩm Hiên cúi đầu: \"Đại sư vẫn luôn chăm sóc cho con, chút đồ vật kia chỉ là chút tâm ý của A Vinh mà thôi, Đại sư không cần phải để ở trong lòng.\".<br> \"Một dãy biệt thự cũng không tính là cái gì, dù sao đợi thêm trăm năm nữa, những thứ trên danh nghĩa của ta đều sẽ thuộc về con.\".<br> Thẩm Hiên ngẩn ra: \"Đại sư, A Hiên không đảm đương nổi sự ưu ái của người đâu.\".<br> Huống Ly cười cười: \"Con xứng đáng.\".<br> ............<br> \"Về rồi sao?\" Lục Vinh hỏi Thẩm Hiên.<br> Thẩm Hiên gật đầu: \"Ừm\".<br> \"Đại sư gọi ngươi qua làm gì thế?\".<br> Thẩm Hiên lấy ra mười bình rượu: \"Đại sư đưa rượu cho ta.\".<br> Lục Vinh sửng sốt nhìn mười bình rượu mà Thẩm Hiên lấy ra: \"Đại sư thật là có lòng a!\". Đồ của hắn bán đi, vậy mà vô tình Huống Ly lại mua về cho Thẩm Hiên.<br> \"Rượu thuốc lần trước ngươi đưa cho Đại sư, hình như hiệu quả không tồi, Đại sư nói, tinh thần của người đã tốt hơn rất nhiều.\"<br> Lục Vinh gật đầu \"Đó là chuyện đương nhiên.\" Rượu thuốc đó hắn đã phải bỏ ra giá rất cao để điều chế, sao lại không có hiệu quả được.<br> \"Thi Lâm Nguyên về rồi à?.\" Thẩm Hiên hỏi.<br> Lục Vinh gật đầu: \"Ừ, cái tên này mấy bữa nay chỉ ngâm mình trong phòng thí nghiệm, để chốc nữa ta đi xuống xem tình hình ra sao rồi.\".<br> Lục Vinh đi vào phòng thí nghiệm, nhìn bộ dạng hỗn độn của Thi Lâm Nguyên, hỏi: \"Có tiến triển gì sao?\".<br> \"Có.\" Hai mắt Thi Lâm Nguyên đầy tơ máu, phấn khích đến dị thường.<br> Vì đầu tư vào việc nghiên cứu của Thi Lâm Nguyên, Lục Vinh đã dần dần đưa ra những vị thuốc hiếm trong Đông y như linh chi, nhân sâm...<br> Thi Lâm Nguyên không phụ sự kỳ vọng của Lục Vinh, rất nhanh đã nghiên cứu được mấy loại dược tề có thể cải thiện tố chất thân thể.<br> \"Dược tề biến đổi gien cấp A thì sao?\".<br> Thi Lâm Nguyên quay đầu nhìn Lục Vinh: \"Có tiến triển, bất quá cũng không thể gọi nó là dược tề biến đổi gien cấp A được, thứ thuốc này có thể nâng cao thể chất của người sử dụng, khiến họ nắm giữ được thực lực tương đương với gien giả cấp A, nhưng sẽ không thay đổi đẳng cấp gien nguyên bản.\".<br> \"Vậy là tốt rồi, có thực lực là được, cấp bậc gien chẳng có nghĩa lí gì, hoàn toàn không đáng kể.\".<br> \"Lão bản, những thứ ngươi đưa ra thập phần thần kỳ, nhưng đáng tiếc thời gian sử dụng quá ngắn, không thể nuôi trồng, nếu như có thể trồng được số lượng lớn thì tốt rồi.\" Thi Lâm Nguyên tiếc nuối nói.<br> \"Trồng trọt với số lượng lớn không làm được đâu, bất quá ta vẫn có thể cung cấp mấy linh thảo đó cho ngươi.\".<br> \"Lão bản, Thẩm Hiên có phải sắp sinh rồi không?\".<br> Lục Vinh gật đầu: \"Đúng vậy! Có thể là trong mấy ngày tới.\".<br> Thi Lâm Nguyên: \"Dược tề nguỵ trang hẳn là sẽ không di truyền đâu, đẳng cấp gien của tiểu thiếu gia có thể cực kì cao nha.\".<br> Lục Vinh cười cười, không hề nói gì.<br> Khoảng thời gian này Thẩm Hiên đã không thể đi làm được nữa, dù gì Thẩm Hiên cũng là con nuôi của Đại sư, Đại sư cũng rất để ý đến chuyện đứa bé, không có việc gì thì thường mời Thẩm Hiên đến chơi, đương nhiên mỗi lần như vậy Lục Vinh đều sẽ chuẩn bị theo một phần lễ vật.<br> Thi Lâm Nguyên nhìn Lục Vinh, trong lòng cảm thán, còn chưa tới một năm, tuy Lục Vinh không để lộ điều gì ra ngoài, nhưng thế lực sau lưng hắn đã phát triển vô cùng lớn mạnh.<br> ...............<br> \"Lão bản, không xong rồi, lúc Hiên thiếu trở lại bị người ta tập kích.\" Khương Hoa vội vã báo tin.<br> Lục Vinh trợn to mắt, chuyện Thẩm Hiên trở thành con nuôi của Đại sư đã khiến nhiều người chú ý, lo lắng có vài người tâm tư không đơn giản, Lục Vinh liền đến chỗ Viên Uy tìm một cao thủ đặt bên người Thẩm Hiên, bảo vệ hắn an toàn.<br> \"Tình huống thế nào rồi?\" Lục Vinh vội vàng hỏi.<br> \"Giang Hành dùng toàn lực bảo hộ, Thẩm Hiên không có chuyện gì, sát thủ cũng đã bị giết, Hiên thiếu sợ là phải chịu chút kinh hãi, đã được đưa đến bệnh viện rồi.\" Khương Hoa nói.<br> \"Giang Hành có bị sao không?\" Lục Vinh hỏi.<br> \"Giang Hành chỉ bị thương nhẹ mà thôi, nhưng tình huống của hắn không thể gặp bác sĩ, nên hắn đã trở về trước.\" Khương Hoa nói.<br> Lục Vinh gật đầu: \"Ta biết rồi, ta lập tức đến bệnh viện.\".<br> Lục Vinh nghiêng ngả lảo đảo chạy vào bệnh viện, thấy Thẩm Hiên nằm trên giường, hình như đang suy nghĩ chuyện gì đó.<br> \"A Hiên, ngươi sao rồi ?\" Lục Vinh hỏi.<br> Thẩm Hiên cười cười: \"Ta không sao, kỳ thực có thể trực tiếp về nhà, bất quá thủ hạ của ngươi không yên lòng, kiên trì muốn ta vào bệnh viện theo dõi một lúc.\".<br> \"Không sao là tốt, không sao là tốt, nhưng sao ngươi lại gặp sát thủ?\" Lục Vinh không rõ hỏi.<br> Thẩm Hiên lắc đầu: \"Ta cũng không hiểu.\".<br> Huống Ly vội vội vàng vàng chạy tới: \"A Hiên, con không sao chứ?\".<br> \"Con không sao, làm cha nuôi phải lo lắng rồi.\" Thẩm Hiên nói.<br> \"Không sao là tốt, không sao là tốt, nhưng sao lại có người muốn giết con chứ?.\" Huống Ly quay đầu nhìn Lục Vinh.<br> \"Có phải ngươi làm ăn đắc tội người khác, nên họ mới hạ thủ với Thẩm Hiên hay không?\".<br> Lục Vinh lắc đầu: \"Chắc không phải đâu! Ta làm ăn luôn đúng quy củ, không thể đắc tội người khác đến như vậy!\".<br> Trương Hòa mới vừa truyền tin cho hắn, nói người chết kia là sát thủ đứng hạng 100 trên bảng xếp hạng Tham Lang, tiền thuê ít nhất cũng phải đến năm ngàn vạn.<br> \"Đại sư, hay là do người đối xử với A Hiên quá tốt nên mới xảy ra chuyện này?\" Lục Vinh hỏi.<br> Huống Ly cau mày: \"Không đúng! Tài sản đó của ta, dù không để lại cho Thẩm Hiên thì cũng đem đi quyên góp mà thôi.\".<br> Lục Vinh mê mang mệt mỏi: \"Chuyện này thật kỳ quái.\".<br> Huống Ly bất mãn: \"Có gì kỳ quái chứ? Ta nghĩ nhất định là ngươi đắc tội với ai rồi, người ta đã tìm đến Thẩm Hiên trả thù, ngươi lại còn muốn chống chế.\".<br> Lục Vinh: \"...\".<br> Thẩm Hiên cười cười: \"Cha nuôi, người đừng đoán mò như vậy, con nghĩ là do mình xui xẻo thôi, biết đâu tên sát thủ đó nhận nhầm người, con chỉ là gặp phải tai bay vạ gió.\".<br> Huống Ly nhìn Thẩm Hiên: \"Ta đã cho người điều tra lai lịch của tên sát thủ đó, bảo tiêu bên cạnh con hình như cũng rất lợi hại, lần này hắn có công rất lớn đấy!\".<br> Thẩm Hiên: \"Đó là A Vinh tuyển cho con mà, thực lực không hề kém đâu nha.\".<br> Huống Ly gật đầu, nói với Lục Vinh: \"Đối phương một đòn này không trúng, không chừng sau này còn có động tác khác, nếu như ngươi có thể thuê được cao thủ, vẫn nên tìm thêm hai người mới có thể yên tâm.\".<br> \"Ta hiểu rồi.\" Lục Vinh lập tức đáp.<br><br> —————————<br> Edt: Các bạn nghĩ nên để xưng hô của Thẩm Hiên với Huống Ly là \"nghĩa phụ - nghĩa tử\" hay là \"cha nuôi - con nuôi\"? "]