["Lục Vinh cùng Thẩm Hiên đẩy xe đẩy, đi dạo khu mua sắm.<br> \"Nhân duyên của Đại sư thật là tốt!\" Lục Vinh nói.<br> \"Đều là nhờ công của ngươi đó\" Thẩm Hiên cười cười.<br> Sau khi Thái Thành ăn bát mì kia của Huống Ly, liền nhớ thương không dứt, cả ngày kiếm cớ chạy đến chỗ Huống Ly cọ cơm, Huống Ly chướng mắt Thái Thành, lần nào đến thì đuổi lần nấy, cuối cùng Thái Thành thấy mình thế lực đơn bạc, liền tập họp một nhóm Đại sư đến chỗ Huống Ly ầm ĩ, y hệt một đám trẻ con.<br> Thẩm Hiên bất đắc dĩ lắc đầu: \"Đều là do tay nghề nấu ăn của người quá tốt, khiến người khác ăn qua một lần là không thể nào quên.\".<br> Lục Vinh cười cười: \"Có sao?\".<br> \"Đương nhiên là có rồi\" Thẩm Hiên trịnh trọng gật đầu.<br> Lục Vinh lắc đầu: \"Ngươi nói xem mấy vị Đại sư này sao lại có thể ham ăn như thế chứ, mất hết cả phong độ rồi.\".<br> Thẩm Hiên chuyển đề tài câu chuyện: \"Phía trước hình như có bán đồ chơi cho trẻ con, chúng ta qua xem một chút đi.\".<br> \"Cũng được.\".<br> Lục Vinh đi tới khu đồ chơi trẻ em, nhìn mấy món đồ đầy màu sắc, hai mắt phát sáng: \"Chỗ này bán nhiều đồ chơi quá!\".<br> Thẩm Hiên gật đầu: \"Đúng vậy, nhưng phần lớn đồ chơi đều dành cho mấy đứa nhóc lớn hơn con chúng ta một chút, ngươi thấy cái này thế nào?.\".<br> Thẩm Hiên nhìn trúng một con gấu bông, không biết được làm bằng vật liệu gì, rất nhẹ, sờ vào cũng rất êm.<br> \"Hiên thiếu cũng ở đây à?\".<br> Nhìn thấy Lê Vĩnh Quốc, Thẩm Hiên có hơi bất ngờ: \"Chào Lê tiên sinh, Lê tiên sinh cũng đến mua đồ chơi sao?\".<br> \"Đúng vậy, sắp đến sinh nhật của cháu ta rồi, ta đang lựa một món quà cho nó.\".<br> Thẩm Hiên cười cười: \"Lê tiên sinh rất thương cháu nha!\".<br> Lê Vĩnh Quốc nhìn tiểu bảo bảo nằm trong xe đẩy: \"Hài tử của hai người cũng rất đáng yêu\".<br> \"Cám ơn Lê tiên sinh khen ngợi, thấy vậy chứ nó bướng bỉnh lắm.\" Lục Vinh tùy ý nói.<br> Lê Vĩnh Quốc liếc nhìn Lục Vinh, nhưng rất nhanh dời đi ánh mắt, Lục Vinh trong lòng phát lạnh, cảm giác cái nhìn này của Lê Vĩnh Quốc cực kì lạnh lẽo.<br> Lê Vĩnh Quốc nói chuyện với Thẩm Hiên: \"Đứa nhỏ này đẳng cấp gien thế nào?\".<br> \"Chỉ là cấp C mà thôi, rất bình thường.\" Thẩm Hiên đáp.<br> Lê Vĩnh Quốc sửng sốt: \"Thật vậy à? Hiên thiếu ưu tú như vậy, nếu đứa bé này có gien giống ngươi thì tốt rồi, tiền đồ tương lai sẽ rất lớn.\".<br> Lê Vĩnh Quốc bế Lục Thiên lên, Lục Thiên bị ôm ở giữa không trung, hai cái tay nhỏ bé vung loạn lung tung.<br> Thẩm Hiên có chút sốt sắng: \"Lê tiên sinh, đứa nhỏ này rất tùy hứng, mạo phạm đến ngài rồi\".<br> Lê Vĩnh Quốc cười cười: \"Tiểu hài tử mà, khó tránh.\".<br> Thẩm Hiên đưa tay về hướng Lê Vĩnh Quốc: \"Lê tiên sinh, vẫn là để ta ôm nó đi, nó bướng bỉnh lắm.\".<br> Lê Vĩnh Quốc có chút không muốn giao đứa nhỏ lại cho Thẩm Hiên, Lục Vinh nhìn nhìn Lê Vĩnh Quốc, trong mắt lóe lên mấy phần nghi hoặc.<br> \"Ta nghe nói, Huống Ly đại sư đem lần giao dịch này với Lê thị chúng ta cho ngươi phụ trách?\" Lê Vĩnh Quốc hỏi.<br> Thẩm Hiên gật đầu: \"Cha nuôi đúng là có ý này.\".<br> \"Quan hệ của Hiên thiếu với Huống Ly đại sư thật là tốt\" Lê Vĩnh Quốc nói.<br> Thẩm Hiên nghĩ nghĩ: \"Đại sư tuy không phải cha mẹ ruột của ta, nhưng so với họ còn tốt hơn nhiều lần, ta rất cảm kích ngài ấy.\".<br> Lê Vĩnh Quốc nghe vậy sửng sốt, cười cười: \"Ta nhìn ra được.\".<br> Thẩm Hiên nhíu nhíu mày: \"Lê tiên sinh, chúng ta đi trước đây.\".<br> Lê Vĩnh Quốc gật đầu: \"Các ngươi bận rộn mà.\".<br> Rời khỏi tầm mắt của Lê Vĩnh Quốc, Lục Vinh cuối cùng cũng có thể thở phào nhẹ nhõm.<br> \"Không nghĩ tới chúng ta lại gặp Lê tổng ở chỗ này.\" Thẩm Hiên nói.\"Lê tiên sinh còn rất hiền lành nữa, không biết Thẩm Diệu Huy có nói xấu ta trước mặt ngài ấy hay không nhỉ?.\".<br> \"Hoàn cảnh gia đình hắn như vậy, đâu có dám đi nói xấu ngươi khắp nơi chứ!\" Lục Vinh thầm nghĩ: Không chừng trong lòng Thẩm Diệu Huy cũng rất muốn nói xấu Thẩm Hiên, nhưng chuyện Thẩm gia mà bị khui ra, ai cũng không thể vẻ vang được.<br> ............<br> Trở lại khách sạn, Lục Vinh liền bắt đầu nấu mì, mấy ngày nay lần nào Lục Vinh nấu đồ ăn, cũng gặp mấy vị đại sư đến điểm danh, càng ngày hắn phải nấu càng nhiều, nếu không sẽ không đủ phần cho tất cả.<br> Lục Vinh mới vừa nấu xong mì, một tràng tiếng gõ cửa bỗng nhiên vang lên.<br> Thẩm Hiên và Lục Vinh hai mặt nhìn nhau: \"Mở cửa đi.\".<br> Thẩm Hiên ra mở cửa, liền thấy mấy vị tinh xe Đại sư, lấy lí do đến tìm đồ đệ của Huống Ly giao lưu kinh nghiệm tâm đắc, đoàn người một mạch chen vào, đem chỗ mì Lục Vinh vừa nấu xong chén sạch.<br> Tiễn nhóm đại sư rời đi, Lục Vinh bất lực đến mức không còn gì để nói.<br> \"Mấy người này thật là!\" Thẩm Hiên đỡ trán, bọn họ lấy danh nghĩa giao lưu xông vào, còn chưa kịp nói chuyện gì thì đã chạy tới chỗ Lục Vinh đoạt đồ ăn rồi.<br> \"Tuy họ có hơi ham ăn, nhưng đều là những người rất hào phóng.\".<br> Đại sư chính là đại sư, sau khi ăn luôn để lại thù lao rất lớn, đa phần là thẻ mua sắm, Lục Vinh nhìn sơ qua, số tiền trong thẻ nào cũng không thấp, thậm chí còn có vài thẻ VIP, ở nhiều nơi, không có thẻ VIP thì sẽ không thể vào được.<br> Huống Ly gõ cửa, Lục Vinh ra đón, cười nịnh nọt: \"Đại sư, ngài về rồi sao?\".<br> \"Lúc nãy ta có việc không đến được, đám người không biết xấu hổ đó lại đến rồi à?\" Huống Ly đảo mắt nhìn xung quanh rồi hỏi.<br> Lục Vinh gật đầu: \"Đúng vậy, lúc nãy mấy vị đại sư có tới, nhưng họ đã đi rồi.\".<br> Huống Ly tức giận mắng: \"Đám lão già này, một người so với một người càng không biết xấu hổ.\".<br> \"Bọn họ có trả tiền.\" Lục Vinh nói.<br> \"Vậy thì còn được.\" Huống Ly nhìn qua Thẩm Hiên: \"A Hiên, con và Lê Vĩnh Quốc có tiếp xúc gì với nhau sao?\".<br> Thẩm Hiên lắc đầu: \"Cũng không tiếp xúc gì nhiều, chỉ là hôm qua con có gặp ông ta ở cửa hàng.\"<br> \"Ta biết mà!\".<br> Thẩm Hiên có chút không rõ nhìn Huống Ly: \"Cha nuôi, có vấn đề gì ạ?\".<br> Huống Ly lắc đầu: \"Không có gì, hôm qua ta gặp Lê Vĩnh Quốc, hắn lại hỏi chuyện của con, hắn hỏi ta đẳng cấp gien của con là cấp mấy!.\".<br> Thẩm Hiên trợn to mắt: \"Sao tự nhiên ông ta hỏi cái này làm gì?\".<br> Huống Ly gật đầu: \"Ta cũng cảm thấy kỳ quái. Ta đã nói với hắn, đẳng cấp gien của con không cao, nhưng năng lực tuyệt đối có thể tin tưởng.\".<br> ..................<br> Thời gian cực nhanh, đảo mắt liền đến ngày thứ mười sáu từ lúc hội chợ khai mạc.<br> Thẩm Hiên đã đi dạo hết khu vực tinh xe từ mấy ngày trước, không còn gì mới mẻ, liền cùng Lục Vinh đi qua khu cơ giáp.<br> \"Ngươi nhìn trúng cơ giáp nào thế?\".<br> \"Ta đã hỏi qua chuyên gia, nghe nói Liệp Ưng giá cả tương đối cao, nên quyết định đặt hai đơn hàng.\" Lo lắng trả hết tiền một lần quá dễ gây chú ý, Lục Vinh chuyển qua hình thức trả tiền theo từng kỳ.<br> Thẩm Hiên gật đầu: \"Cũng tốt, chúng ta qua khu dược tề xem một chút đi.\".<br> Lục Vinh gật đầu: \"Được\".<br> Trước khi tới hội chợ, hắn đã đáp ứng Thi Lâm Nguyên sẽ xem xét những dược tề được đem tới triển lãm, lần này dược tề được trưng bày rất nhiều, chắc là phải có sản phẩm của Vệ Quốc Sinh.<br> Vệ Quốc Sinh mặc dù là một hàng lởm ngu ngốc, nhưng bề ngoài lại nổi tiếng đứng đầu về dược tề biến đổi gien, triển lãm lần này không thể thiếu thành phẩm của hắn.<br> Đi vào khu dược tề, Lục Vinh nhìn thấy không ít người vây quanh mấy cái quầy hàng, liền hỏi: \"Bọn họ đang làm gì vậy?\".<br> \"Lần này có sản phẩm dược tề chống già yếu và dược tề trường thọ, nhưng hai loại này mỗi ngày nhận số lượng đơn đặt hàng có hạn, những người đó hẳn là đang xếp hàng để mua.\" Thẩm Hiên đáp.<br> Lục Vinh nhìn nhìn mấy dược tề hàng mẫu được yết giá phía trên, đột nhiên có cảm giác hắn đã bạc đãi Thi Lâm Nguyên. Tuỳ tiện chọn một lọ dược tề ở chỗ này, cũng có giá đến mấy ngàn vạn.<br> \"Chúng ta đi nhìn thử một chút.\" Thẩm Hiên nói.<br> Lục Vinh gật đầu: \"Được.\".<br> Lục Vinh đi tới trung tâm của khu dược tề, thấy một quầy hàng bằng thuỷ tinh, trong đó bày hai lọ dược tề cấp A, quầy hàng bằng thuỷ tinh này có một vòng bảo hộ xung quanh, gió thổi cũng không thể lọt vào.<br> \"Đó là dược tề cấp A sao?\" Lục Vinh nói.<br> Thẩm Hiên gật đầu: \"Chính xác, ngươi muốn mua à?\".<br> \"Làm gì đến phiên ta mua được!\" Thi Lâm Nguyên từng nói, dược tề cấp A này uống vào sẽ có nguy hiểm, nếu không chịu được sẽ bạo thể mà chết, hắn cũng không muốn bỏ tiền ra mua một vật nguy hiểm như vậy đâu.<br> ............<br> \"Lục thiếu, ngươi cảm thấy hứng thú với loại dược tề này sao?\" Lục Vinh đang quan sát dược tề, bất thình lình bị người khác gọi một tiếng, lúc này mới ngẩn ra.<br> \"Chào Lê tiên sinh.\" Lục Vinh cung cung kính kính chào.<br> \"Dược tề cấp A này nếu dùng sẽ có chút nguy hiểm, Lục thiếu nên thận trọng.\" Lê Vĩnh Quốc nhắc nhở.<br> Lục Vinh trầm mặc: \"Đa tạ Lê tiên sinh nhắc nhở, ta chỉ đến nhìn mà thôi, dược tề này quá mắc, ta không mua nổi.\".<br> Lê Vĩnh Quốc nhìn thẳng vào mắt Lục Vinh: \"Lục thiếu còn trẻ, về sau còn có nhiều thời gian để kiếm tiền.\".<br> Lục Vinh cười cười: \"Đa tạ Lê tiên sinh chỉ điểm, Vệ tiền bối điều chế ra loại dược tề này hình như rất lợi hại?.\".<br> Khoé miệng Lê Vĩnh Quốc hiện lên một nụ cười trào phúng: \"Vệ Quốc Sinh lúc trẻ thì còn được, bây giờ lớn tuổi rồi, không làm nên bất kì thành tựu nào, luôn luôn dậm chân tại chỗ.\".<br> Lục Vinh cười cười, thầm nghĩ: Thi Lâm Nguyên nói không sai, bản thân Vệ Quốc Sinh không có bản lĩnh, dựa vào thành quả của người khác đi đến địa vị hôm nay, nghe cách nói của Lê Vĩnh Quốc, hình như đã đoán ra được điều gì, chỉ là Lê Vĩnh Quốc cũng không nói rõ ràng.<br> \"Lê tiên sinh cũng tới xem dược tề sao?\" Lục Vinh hỏi.<br> Lê Vĩnh Quốc gật đầu: \"Đúng vậy, có vài loại dược tề nhìn cũng không tệ.\".<br> Lê Vĩnh Quốc tiếp tục bồi Lục Vinh và Thẩm Hiên một lúc lâu ở khu dược tề rồi mới rời đi.<br> ...............<br> Lục Vinh nhìn bóng lưng của Lê Vĩnh Quốc, hỏi Thẩm Hiên: \"Ngươi nói xem, ông ta rốt cục là muốn làm gì?\".<br> Thẩm Hiên lắc đầu: \"Ta cũng không biết.\".<br> Hai người họ bước ra khỏi khu dược tề, vừa vặn gặp được Thẩm Diệu Huy.<br> Thẩm Diệu Huy âm trầm nhìn bọn họ, Thẩm Hiên cảm thấy ánh mắt Thẩm Diệu Huy nhìn mình đầy oán hận, dường như có thể liều mạng với mình trong nháy mắt, bất quá Thẩm Diệu Huy cũng chỉ lạnh lùng nhìn họ chằm chằm rồi quay người bỏ đi.<br> Lục Vinh nhìn Thẩm Hiên: \"Ánh mắt của Thẩm Diệu Huy thật đáng sợ!\" Lục Vinh thầm nghĩ: Ánh mắt lúc nãy của Thẩm Diệu Huy giống như là đã động sát tâm.<br> Thẩm Hiên lắc đầu: \"Không biết tên đó đang suy nghĩ cái gì nữa.\". "]