["Tạp Liệt mỗi ngày đều lén lút dạo hội chợ, bất quá hội chợ rất đông người, hắn còn được hoá trang thay đổi dung mạo, nên không ai có thể nhận ra, người của bộ lạc Phi Hổ cũng chỉ nghĩ là Tạp Liệt và Kyle chờ ở bên ngoài.<br> Tạp Liệt lấy da thú đổi không ít thứ, Kyle thì hàm súc hơn nhiều.<br> Đồ vật Kyle đổi được chỉ bằng một phần ba Tạp Liệt, nhưng so với những thú nhân khác trong hội chợ, cũng coi như không ít.<br> Hội chợ kéo dài hơn một tháng, sau đó các bộ lạc lục tục ly khai.<br> Trước khi hội chợ hoàn toàn kết thúc, Lục Vinh cũng đã rời khỏi bộ lạc Thiên Nhất.<br> .....................<br> Lục Vinh nhìn một xe thu hoạch, không khỏi có chút cao hứng.<br> \"Lão đại, cám ơn ngươi.\" Phi Vũ nói.<br> Lục Vinh nhìn Phi Vũ, thản nhiên nói: \"Cảm ơn ta? Cảm ơn ta chuyện gì?\".<br> Phi Vũ cười cười: \"Làm phiền ngươi chiếu cố bộ lạc Vũ Xà.\".<br> Lục Vinh dùng không ít muối đổi lấy một đống lông chim không đáng giá từ bộ lạc Vũ Xà, Phi Vũ biết Lục Vinh là nể mặt mình, nên không khỏi có chút băn khoăn.<br> \"Cũng không phải ta tận lực chiếu cố, lông chim đó với ta quả thật là có chút tác dụng.\".<br> Phi Vũ cười cười, không nói thêm.<br> Tạp Liệt hưng phấn kể lại chuyến đi hội chợ của hắn.<br> \"Ta đi khắp nơi trong hội chợ cũng không có ai nhận ra nha.\" Trong hội chợ có rất nhiều đặc sản đến từ các bộ lạc, nếu không phải Phi Vũ âm thầm nhắc nhở nhiều lần, Tạp Liệt cơ hồ là muốn dọn sạch quầy hàng của người ta.<br> \"Hội chợ có thật nhiều thứ! Chẳng trách tất cả mọi người ai cũng muốn được đi hội chợ.\" Kyle không nhịn được nói.<br> Lục Vinh nhìn Kyle, thầm nghĩ: Kyle thoạt nhìn luôn có thái độ lạnh nhạt đối với mọi chuyện, không ngờ hắn cũng hứng thú với hội chợ đến vậy, nói cho cùng cũng chỉ là một thú nhân vị thành niên, yêu thích náo nhiệt.<br> Dọc đường đi cũng không phải rất thái bình, bọn họ gặp phải mấy con dã thú, còn có mấy du thú đến đánh cướp nữa, nhưng đều bị bọn Phi Vũ đánh lùi.<br> ...............<br> Lục Vinh về tới doanh địa mới có thể thấy yên lòng.<br> \"Lần này thu hoạch thế nào?\" Thẩm Hiên thấy dáng vẻ mệt mỏi của Lục Vinh liền hỏi.<br> \"Vẫn không có tin tức về sừng Kiếm Xỉ Long.\" Lục Vinh lắc lắc đầu.<br> Tại hội chợ hắn cũng cố gắng nghe ngóng tin tức của Kiếm Xỉ Long, nhưng ai nghe nói đến cũng mặt mày biến sắc, lộ ra thần sắc sợ hãi.<br> \"Tuy rằng không hỏi được tung tích sừng Kiếm Xỉ Long, nhưng Lâm Nguyên nói, có thể ngà voi cũng có tác dụng, dù không hoàn toàn giải hết độc tính nhưng cũng đỡ được một phần.\" Lục Vinh nói.<br> Thẩm Hiên gật đầu: \"Chúng ta vẫn còn thời gian, cứ từ từ nghĩ biện pháp khác, lần này xem ra ngươi kiếm lời không ít\".<br> \"Đổi được rất nhiều đồ vật, hiện tại trong tài khoản của ta đã có hơn sáu mươi ngàn vạn.\".<br> Thẩm Hiên nghe vậy, không khỏi lộ vẻ mặt mừng rỡ: \"Xem ra hai năm sau chúng ta sẽ có đủ tiền mua phiếu quay về rồi.\".<br> Lục Vinh gật đầu: \"Ta cũng nghĩ vậy.\".<br> Mấy người đi theo Lục Vinh trở về đều nhảy nhót vui vẻ, Tạp Liệt hưng phấn khoe với Tân Đạt những chuyện ở hội chợ, làm Tân Đạt chỉ muốn đánh hắn một trận.<br> Lục Vinh về được mấy ngày thì sinh hoạt của bọn họ lại trở về trạng thái khi xưa.<br> ..................<br> \"Lão đại, lần này đi ra ngoài chúng ta kiếm được không ít. Hay là chúng ta ăn mừng đi!\" Tạp Liệt tiến tới trước mặt Lục Vinh.<br> Lục Vinh liếc hắn: \"Ăn mừng? Có cái gì tốt để chúc mừng chứ?\".<br> Tạp Liệt không cho là đúng: \"Không thể nói như thế a! Chúng ta đi ra bên ngoài nở mày nở mặt, chẳng phải là nên mở tiệc chúc mừng sao?\".<br> Lục Vinh nhìn Tạp Liệt: \"Nói nhiều như vậy, ngươi chỉ là tìm lí do để uống rượu thôi.\".<br> Tạp Liệt xấu hổ cười cười: \"Lão đại, ngài nhìn ra rồi sao\".<br> Lục Vinh tức giận: \"Ngươi uống nhiều rượu như vậy, còn chưa thấy đủ sao?\".<br> Tạp Liệt buồn bực: \"Ta cũng đâu có uống bao nhiêu, mỗi lần chỉ đều nhấp môi một tí thôi mà.\".<br> Lục Vinh tức giận: \"Ngươi muốn uống rượu, nằm mơ đi!\".<br> Tạp Liệt bĩu môi: \"Không cho thì thôi vậy! Lão đại, nói đến cũng thật kỳ quái, sao ta lại ngửi được trên người ngươi mùi vị của giống cái thế nhỉ? Mà lão đại nhìn giống giống cái ghê! Lúc ở hội chợ còn có rất nhiều thú nhân muốn thú ngươi nữa, lão đại, ngươi thật sự không phải là giống cái sao?\".<br> Tạp Liệt tới trước mặt Lục Vinh, dùng sức ngửi lấy ngửi để.<br> Lục Vinh thấy Tạp Liệt tới gần, nhất thời tê cả da đầu, một quyền đánh vào mắt Tạp Liệt: \"Câm miệng.\".<br> Tạp Liệt oan ức che mắt: \"Lão đại, sao ngươi lại đánh ta chứ? Đâu phải chỉ có một mình ta nói như vậy đâu!\".<br> Tạp Liệt vừa nói như thế, gương mặt vốn đã đen thui của Lục Vinh lại càng thêm âm trầm.<br> Lục Vinh đã sớm biết có người ở sau lưng nghị luận về giới tính của hắn, nhưng ở sau lưng nghị luận là một chuyện, chạy đến trước mặt hắn nói lại là chuyện khác, cái tên Tạp Liệt này thật là ngu ngốc.<br> \"Cút ngay.\".<br> Tạp Liệt oan ức trong lòng, thế nhưng nhìn sắc mặt Lục Vinh cũng không dám nói gì, ảo não ly khai.<br> .....................<br> Phi Vũ nhìn Tạp Liệt: \"Mắt của ngươi bị sao vậy?\".<br> \"Lão đại đánh.\" Tạp Liệt rầu rĩ.<br> \"Lão đại đánh sao? Chẳng lẽ ngươi lén uống rượu?\" Phi Vũ hỏi.<br> \"Đâu có đâu, ta chỉ nói lão đại giống giống cái, vậy mà hắn lại nổi giận.\".<br> Phi Vũ quay đầu nhìn Tạp Liệt, khá là cạn lời: \"Đang yên đang lành ngươi nói với lão đại chuyện này làm gì?\".<br> Tạp Liệt buồn bực gãi đầu: \"Chuyện này không thể nói sao? Ta cũng đâu có nói sai đâu? Lão đại nhìn y chang giống cái mà còn không cho người ta nói.\".<br> Phi Vũ: \"...\".<br> \"Có lần ta còn ngửi được mùi của giống cái trên người lão đại nữa, thậm chí Viên Uy cũng thế, mấy người tộc Thỏ thật là kỳ quái.\" Tạp Liệt nói.<br> Lúc ra ngoài, có lần Lục Vinh quên phun dược tề để nguỵ trang, hên là có Kyle nhắc nhở, nhưng vẫn bị Tạp Liệt bắt được.<br> Phi Vũ híp mắt: \"Câm miệng, ngươi khẳng định là muốn giống cái đến điên rồi.\".<br> Tạp Liệt không vui: \"Phi Vũ đại ca, ngươi ở cùng Lục Vinh lão đại lâu nên cũng bắt đầu nói chuyện giống Lục Vinh lão đại rồi.\".<br> Phi Vũ: \"...\".<br> Tạp Liệt trừng mắt nhìn Phi Vũ, sau đó nổi giận chạy đi.<br> ..................<br> Thẩm Hiên thấy Lục Vinh nổi giận đùng đùng: \"Làm sao vậy?\".<br> \"Cái tên Tạp Liệt ngu ngốc kia dám nói ta nhìn như giống cái!\" Lục Vinh không vui đáp.<br> Thẩm Hiên cười cười: \"Có gì đâu chứ, dù sao trong mắt người của thế giới thú nhân thì tất cả chúng ta đều là giống cái.\".<br> Lục Vinh chống nạnh, ở trong phòng đi tới đi lui: \"Tên ngu ngốc này, ta phải cho hắn một bài học mới được.\".<br> Thẩm Hiên nhìn Lục Vinh: \"Ngươi muốn làm gì?\".<br> Lục Vinh khoát tay: \"Không có gì.\".<br> Thẩm Hiên: \"...\".<br> Thẩm Hiên nhìn nụ cười trên mặt Lục Vinh, thấy thế nào cũng là không có ý tốt.<br> ..................<br> Bên trong phòng dược<br> Thi Lâm Nguyên ngờ vực hỏi Lục Vinh: \"Dược tề khiến cho người khác xụi lơ vô lực?\".<br> Lục Vinh gật đầu: \"Đúng vậy\".<br> Thi Lâm Nguyên khó hiểu nhìn Lục Vinh, sau đó bỗng nhiên cười ám muội: \"Lão đại, sao ngươi lại muốn loại dược tề này nha? Chẳng lẽ ngươi và Hiên thiếu muốn chơi trò tình thú?\".<br> Lục Vinh lườm hắn: \"Không phải dùng cho chuyện kia, ngươi không cần đoán mò.\".<br> Thi Lâm Nguyên sờ cằm, đôi mắt xoay chuyển: \"Không phải sao? Vậy ngươi đang muốn tính kế ai vậy?\".<br> Lục Vinh nhìn Thi Lâm Nguyên, phản kích nói: \"Ngươi sợ ta tính kế ai à?\".<br> Thi Lâm Nguyên nhíu nhíu mày, tùy ý nói: \"Lão đại muốn tính kế ai thì cứ tính, ta đâu có quan tâm.\".<br> \"Thật vậy sao? Ta còn tưởng ngươi hỏi nhiều như vậy là sợ ta tính kế Kyle chứ?.\" Lục Vinh cười cười.<br> Thi Lâm Nguyên không cho là đúng: \"Nếu tên ngốc đó đắc tội lão đại, lão đại cứ tính kế hắn, ta không có ý kiến gì.\".<br> Lục Vinh cười cười: \"Há, thật thế à? Ngươi nỡ sao?\".<br> Thi Lâm Nguyên: \"...\".<br> ..................<br> Từ chỗ Thi Lâm Nguyên lấy dược tề về, Lục Vinh hạ toàn bộ số thuốc trong rượu.<br> \"Lão đại, ngươi sao lại đột nhiên tốt như vậy, còn mời ta uống rượu nữa\" Tạp Liệt hỏi.<br> Lục Vinh cười cười: \"Ta suy nghĩ rồi, lần này đi hội chợ ngươi đã bỏ ra khá nhiều công sức, cũng không thể bạc đãi ngươi, nên quyết định mời ngươi uống rượu.\".<br> \"Lão đại, ngươi rốt cục cũng hiểu được rồi! Là ta hiểu lầm ngươi, ta vốn cảm thấy ngươi hẹp hòi, không nghĩ tới ngươi còn có thể phóng khoáng như vậy\" Tạp Liệt hưng phấn.<br> Lục Vinh: \"...\".<br> Phi Vũ nhìn dáng vẻ cười ngu của Tạp Liệt, âm thầm lắc đầu, thầm nghĩ: Thái độ của Lục Vinh lần này quá khác thường, quá nửa là có bẫy, cái tên Tạp Liệt ngu ngốc này vậy mà còn cười được.<br> Tuy rằng cảm thấy rượu có vấn đề, nhưng Phi Vũ cũng không nói thêm gì, thầm nghĩ: Dù Lục Vinh bất mãn Tạp Liệt thế nào, nhiều nhất cũng chỉ đùa cợt hắn một chút mà thôi, sẽ không làm chuyện gì quá đáng, Tạp Liệt cả ngày chỉ nghĩ cách để lén uống rượu cũng không phải là chuyện tốt.<br> Lục Vinh lập tức lấy ra hai mươi mấy bình rượu đưa cho Tạp Liệt, làm Tạp Liệt cao hứng đến choáng váng đầu óc.<br> Ngày hôm sau.<br> Thẩm Hiên nhìn Lục Vinh: \"Ngươi bỏ thêm cái gì trong rượu thế?\".<br> Lục Vinh cười cười: \"Rượu ngon mà, chỉ có điều đó là rượu tráng dương, uống vào dễ bị choáng váng, ta còn sợ hắn uống xong làm bậy nên bỏ thêm dược tề khiến hắn không thể động đậy nữa nha.\".<br> Thẩm Hiên nhìn Lục Vinh: \"Hôm qua Tạp Liệt muốn thượng Tân Đạt, ngươi có biết không?\".<br> Lục Vinh mờ mịt: \"Có chuyện này sao? Ta thực sự không biết.\".<br> Thẩm Hiên bất đắc dĩ lắc đầu.<br> Sau khi Tạp Liệt uống rượu Lục Vinh đưa, ban đầu không cảm thấy gì, nhưng càng ngày càng nóng nảy trong người, Tạp Liệt và Tân Đạt ngủ chung một phòng, buổi tối hắn ngơ ngơ ngác ngác mà ôm lấy Tân Đạt lộn xộn, muốn thượng Tân Đạt, thực lực của Tân Đạt vốn dĩ mạnh hơn Tạp Liệt, huống chi trong rượu còn có dược tề khiến người ta không còn sức lực. Vì vậy Tạp Liệt liền rơi xuống phía hạ phong, thành người nằm dưới.<i> (Edt: Dòi xong, 1 thẳng nam đã ra đi anh dũng)</i><br> Hôm qua Tạp Liệt hừ hừ cả một đêm, nhà đá của Tạp Liệt và Tân Đạt cách chỗ của Lục Vinh và Thẩm Hiên khá xa, vì vậy nên Lục Vinh không nghe thấy động tĩnh gì, chỉ tội cho bộ lạc Đại Thạch ở gần đó, bị ép phải nghe đông cung sống cả một đêm.<br> Sáng sớm hôm nay, không ít người của bộ lạc Đại Thạch bàn tán chuyện Tạp Liệt kêu tựa như lợn bị giết, trong nhất thời chuyện Tạp Liệt bị Tân Đạt thượng truyền đi khắp bộ lạc, có thể Tạp Liệt cảm thấy bị mất mặt nên trốn vào trong nhà đá, không hề lộ diện. "]