["Trong biệt thự.<br> Lục Vinh hai tay chống cằm, không chớp mắt nhìn chằm chằm Thẩm Hiên.<br> Thẩm Hiên cười cười: \"Nhìn cái gì vậy chứ?\".<br> \"Nhìn ngươi a! A Hiên, ngươi thật là đẹp mắt.\" Lục Vinh nói.<br> Thẩm Hiên bất đắc dĩ nhìn hắn: \"Cái tên nhà ngươi a! Chỉ giỏi nói hưu nói vượn.\".<br> Lục Vinh lắc lắc đầu, vẻ mặt thành thật: \"Ta không có nói bậy a! Ta nói thật mà, A Hiên thật là đẹp mắt, nếu ở thế giới trước đây của ta, nhất định sẽ có người muốn nâng ngươi lên làm minh tinh, một đám lớn nữ nhân sẽ đuổi theo ngươi thổ lộ, luôn miệng nói yêu ngươi đấy.\".<br> Thẩm Hiên lắc đầu: \"Ngươi thật là, càng nói càng làm quá.\".<br> Một tràng tiếng gõ cửa truyền đến, Trương Hòa đẩy cửa ra đi vào, chào hỏi một tiếng.<br> \"Lão bản.\".<br> \"Ngươi tới rồi?\" Lục Vinh nói.<br> Trương Hòa gật đầu: \"Đúng vậy!\".<br> Lục Vinh nhìn Trương Hòa: \"Trễ thế này mới làm xong hết việc à? Các ngươi có nhiều người như vậy, chỉ có mình ngươi không phải là tội dân sao? Nếu có nhiều người giống như ngươi, có thể giúp ngươi san sẻ bớt.\".<br> Trương Hòa cúi đầu, âm u nói: \"Chỉ có mình ta thôi.\".<br> Nhiều người như vậy, đều bị bắt phải uống Tội dược, chỉ có hắn bởi vì luôn hỗ trợ phía sau hậu trường, nên mới may mắn thoát được.<br> Lục Vinh nghi hoặc: \"Ta thật không hiểu a! Chỉ có những kẻ cực kì hung ác mới bị ép dùng Tội dược, các ngươi nhiều người như vậy, rốt cuộc là tại sao... \" Nghe đâu, Tội dược là loại thuốc rất quý giá, người bình thường không thể tiếp xúc tới.<br> \"Chúng ta là tội phản quốc!\". Trương Hòa cười khổ.<br> Lục Vinh trợn trắng mắt: \"Chuyện gì đã xảy ra?\".<br> Trương Hòa nắm chặt nắm đấm: \"Lần đó ở Thương thành, chúng ta cùng quân địch giao chiến, phía trên phái Trần Duẫn thuộc Trần gia đến chỉ huy chiến đấu, tên Trần Duẫn đó không học vấn không nghề nghiệp, căn bản không có tài chỉ huy, vô số chiến hữu đã bị chôn vùi trong tay hắn.\".<br> \"Chiến sự liên tiếp gặp phải thất bại, Trần Duẫn bức ép chúng ta liên tục chiến đấu, phe ta không ngừng rơi vào bẫy địch, cuối cùng không còn cách nào, Viên Uy đành phải dẫn đội vi phạm quân lệnh của Trần Duẫn.\".<br> \"Nhưng đã không còn kịp nữa, cuộc chiến tử thương nghiêm trọng, khi phía trên truy cứu trách nhiệm, Trần Duẫn liền lấy lí do binh lính không tuân theo lệnh dẫn đến chiến bại, đem những người may mắn sống sót giáng thành tội dân, đày đến hành tinh Phế thải.\".<br> \"Ngay cả như vậy, Trần Duẫn cũng chưa chịu dừng tay, có thể là sợ sau này sự việc sẽ trở nên rắc rối, hắn gài chúng ta vào một vụ tai nạn phi thuyền trên đường đến hành tinh Phế thải. Cũng may là Viên Uy đã sớm chuẩn bị, mang theo mọi người trốn thoát, nhưng đáng tiếc, cho dù trốn ra được, cũng chỉ có thể mai danh ẩn tích sống đến hết đời.\".<br> \"Trần Duẫn là?\" Lục Vinh mờ mịt.<br> \"Đế quốc có mười hai Quân đoàn, người đứng đầu Quân đoàn tên là Trần Nguyên Bân, Trần Duẫn hẳn là tôn tử (Edt: cháu trai) của Quân đoàn trưởng?\" Thẩm Hiên nói.<br> Trương Hòa cắn răng: \"Không sai, Trần Nguyên Bân cũng là nhân vật rất có tiếng tăm, nhưng thật không ngờ...\".<br> Thẩm Hiên cau mày, thầm nghĩ: Thanh quan khó đoạn chuyện nhà, người dù có cương trực công chính đến mấy, dính người thân liền biến thành hồ đồ.<br> Lục Vinh: \"...\" Lần này hắn thực sự là lượm phải một củ khoai nóng bỏng tay a! Chỉ sợ hiện tại hắn muốn thoát thân cũng đã muộn, Trần gia một tay che trời, nếu để cho người Trần gia biết hắn và bọn Viên Uy có quan hệ, e rằng hắn cũng sẽ bị diệt khẩu.<br> Lục Vinh chống cằm: \"Ta nghe nói, trên chợ đen có bán thẻ chứng minh thân phận giả, nếu mua được thẻ giả, có thể...\".<br> \"Thẻ thân phận không phải là hạn chế duy nhất, người uống phải Tội dược trong thân thể sẽ có một chất đặc thù, vài cửa kiểm duyệt có trang bị hệ thống báo động có thể dò ra được, trong nội thành có rất nhiều nơi có loại còi báo động này.\" Trương Hòa nói.<br> Lục Vinh kinh ngạc: \"Vì đối phó với tội dân mà kinh động đến dân chúng như vậy a! Cần phải đến mức đó hay không?\".<br> Thẩm Hiên lắc lắc đầu, giải thích cho Lục Vinh: \"Cũng không phải như ngươi nghĩ, hệ thống báo động có rất nhiều chức năng, điều tra tội dân chỉ là một trong số đó mà thôi.\".<br> Lục Vinh chống cằm: \"Nguyên lai là như vậy a!\".<br> \"Vậy có biện pháp nào có thể giải quyết dứt điểm Tội dược hay không?\" Lục Vinh hỏi.<br> Trương Hòa thở dài: \"Có một cách, bất quá cho dù biết được giải pháp, cũng không thể làm nên chuyện gì a.\".<br> Trương Hòa cúi đầu, sau khi biết bọn Trương Kiến bị ép dùng Tội dược, hắn đã mạo hiểm hack vào cục linh dược trung ương để điều tra phương thuốc, thế nhưng kết quả tra được lại khiến hắn cực kì thất vọng.<br> Lục Vinh khó hiểu: \"Tại sao chứ?\".<br> \"Bởi vì mấy loại linh dược điều chế ra thuốc giải đều bị nghiêm cấm, chỉ có người thân phận cực cao mới có thể tiếp xúc.\" Trương Hòa đáp.<br> Bọn họ bây giờ đang mai danh ẩn tích, một khi hắn thu mua mấy loại linh dược này dưới quy mô lớn, tất nhiên sẽ khiến người ta chú ý, mấy thứ linh dược kia cũng vô cùng trân quý, cho dù có thể quang minh chính đại mà mua, bọn họ cũng không có đủ tiền.<br> \"Cần mấy loại linh dược nào?\" Lục Vinh thuận miệng hỏi.<br> Trương Hòa nhìn qua Lục Vinh: \"Lão bản có thể giúp nghĩ biện pháp sao?\".<br> Trương Hòa tâm tư thông minh, hắn luôn cảm thấy trên người Lục Vinh có một cổ lực lượng thần bí.<br> \"Ngươi đem hết tranh ảnh của mấy loại linh thảo đó đến đây cho ta, ta sẽ cố gắng nghĩ biện pháp.\". Lục Vinh thản nhiên nói, không hề cam đoan điều gì.<br> Trương Hòa dâng lên hi vọng: \"Cám ơn lão bản, phiền lão bản phải nhọc lòng rồi, cho ta chút thời gian, ta sẽ đem tranh ảnh cùng phương pháp điều chế đến.\".<br> Lục Vinh gật đầu: \"Được, ngươi cũng đã mệt rồi, sớm nghỉ ngơi đi.\".<br> \"Thì ra bọn họ vốn là quân nhân, khó trách ta luôn cảm thấy đám thợ mỏ này sao lại có kỷ luật nghiêm minh như vậy.\" Thẩm Hiên nói.<br> Lục Vinh trầm ngâm: \"Mấy tên này cũng đủ xui xẻo a!\".<br> Thẩm Hiên nhìn Lục Vinh: \"Đắc tội với người Trần gia, chẳng trách họ không dám ngoi đầu.\".<br> \"Ta thấy Viên Uy tựa hồ rất có bản lĩnh.\" Lục Vinh nói.<br> Thẩm Hiên cười cười: \"Hắn vốn là có bản lĩnh mà.\".<br> Quân đoàn của đế quốc đều do các gia tộc hào môn nắm giữ, người bình thường muốn chen vào đó là cực kì khó khăn. Viên Uy năm đó mang tội phản quốc hình như cũng đã là thiếu tướng, một người bình thường có thể leo đến chức vị này chắc chắn là không dễ dàng, nhưng đáng tiếc, bị con ông cháu cha chèn ép là tình hình chung, không thể làm gì khác được.<br> ...............<br> Sau khi Thẩm Hương Vân mua sắm thoả thích, liền trở về khách sạn.<br> Quý Hải Anh đến tối mới trở về, Thẩm Hương Vân thấy mặt hắn buồn rười rượi, cẩn thận hỏi: \"Phu quân, công việc bàn không thuận lợi sao?\".<br> Quý Hải Anh trầm mặt: \"Ngoại trừ chúng ta, còn có rất nhiều người khác đang cạnh tranh mối làm ăn này, mấy tên đó ai cũng có hậu đài, chúng ta rất thua thiệt.\".<br> Thẩm Hương Vân không hiểu chuyện kinh doanh, nghe vậy chỉ có thể nịnh nọt: \"Đối phương nếu có mắt nhìn, nhất định là sẽ chọn phu quân.\"<br> Quý Hải Anh liếc mắt nhìn Thẩm Hương Vân: \"Ngươi liên hệ được với Nhị ca ngươi chưa?\".<br> \"Nhị ca của ta? Hiện tại hắn đang làm thợ mỏ, ngươi muốn ta liên lạc với hắn sao?\" Thẩm Hương Vân mờ mịt hỏi.<br> \"Thợ mỏ? Không phải là đồ đệ của Huống Ly đại sư sao?\".<br> Thẩm Hương Vân nghe vậy khó hiểu: \"Không phải đâu! Hôm nay ta gặp được hắn, hắn giờ đang thợ mỏ a!\".<br> \"Hôm nay ngươi gặp được hắn? Lúc nào? Làm sao lại gặp được?\". Quý Hải Anh nghiêm túc hỏi.<br> Thẩm Hương Vân nhìn Quý Hải Anh biểu tình thận trọng, không khỏi có chút choáng váng.<br> \"Ta thấy hắn mua thuốc chống phóng xạ, còn nói là mua cho thợ mỏ, trước đây hắn làm thợ mỏ suốt ba năm liền, bây giờ lại tiếp tục nghề cũ.\" Thẩm Hương Vân nói.<br> Quý Hải Anh nhíu nhíu mày lại: \"Ngươi khẳng định là lầm rồi, hình như Lục Vinh có mua một khu mỏ quặng, thuê một nhóm nhân công đào mỏ, còn Thẩm Hiên bây giờ đã là đồ đệ của Huống Ly đại sư rồi.\".<br> Thẩm Hương Vân trợn to mắt, nghe Quý Hải Anh nói, nàng cảm thấy khó mà tin nổi, Lục Vinh mua một khu mỏ quặng? Sao có khả năng a? Lục Vinh sao có thể mua nổi khu mỏ quặng chứ? Nếu như Lục Vinh lăn lộn tốt đến vậy, với tính tình của hắn, gặp được mình không phải đã sớm khoe khoang rồi sao?.<br> \"Không thể nào! Hôm nay ta hỏi hắn, hắn nói không phải mà!\" Thẩm Hương Vân phản đối.<br> Quý Hải Anh khó hiểu nhìn Thẩm Hương Vân: \"Không có lý nào là vậy! Rõ ràng đó là anh trai của ngươi, tại sao lại không chịu nói cho ngươi biết?.\".<br> Thẩm Hương Vân nghe ra được ngữ khí của Quý Hải Anh, dự cảm không tốt.<br> Quý Hải Anh tiếp tục nói: \"Ta nghe nói, trước đây Lục Vinh sống rất khó khăn, cha mẹ ngươi hoán hôn chơi hắn một vố, có phải vì việc đó mà Thẩm Hiên và Lục Vinh ghi hận trong lòng hay không?\".<br> Thẩm Hương Vân đỏ rần mặt lên, chuyện hoán hôn cha mẹ tự cho là giấu rất tốt, nhưng không nghĩ tới, những người nên biết sớm đã biết hết rồi.<br> Bình thường ả mập kia hay lấy chuyện hoán hôn này ra dè bỉu nàng, nhưng Quý Hải Anh xưa nay chưa từng đề cập tới. Thẩm Hương Vân nguyên bản còn tưởng rằng Quý Hải Anh không biết, thời khắc này nghe Quý Hải Anh hời hợt nhắc đến, nàng mới bừng tỉnh, Quý Hải Anh vốn đã sớm biết, chỉ có điều hắn khinh thường không muốn nói đến mà thôi.<br> Quý Hải Anh nhìn thần sắc căng thẳng của Thẩm Hương Vân: \"Ngươi nghĩ biện pháp liên lạc với ca ca ngươi đi, cọc sinh ý này nếu ca ca ngươi chịu nói giúp chúng ta một câu, so với cái gì cũng đều hữu hiệu hơn.\".<br> Thẩm Hương Vân cúi đầu: \"Ta biết rồi.\".<br> Thẩm Hương Vân xem như minh bạch mục đích mà Quý Hải Anh dẫn nàng theo, Thẩm Hương Vân còn tưởng rằng Quý Hải Anh chỉ muốn dẫn nàng đi ra ngoài giải sầu, hiện tại mới hiểu được, đối phương là cần nàng đi nói chuyện làm ăn. Thẩm Hiên cư nhiên trở thành đồ đệ của Huống Ly thật sao? Nhưng hôm nay lúc nàng hỏi hắn, Thẩm Hiên rõ ràng...<br> ...............<br> Trong biệt thự.<br> Thẩm Hiên đang cùng Lục Vinh trò chuyện, máy truyền tin bỗng nhiên vang lên.<br> Lục Vinh nhìn Thẩm Hiên: \"Âm thanh này là truyền tin khẩn cấp a!\".<br> \"Là ai vậy?\" Lục Vinh hỏi.<br> \"Là Thẩm Hương Vân.\".<br> Lục Vinh sửng sốt: \"Là nàng sao?\".<br> \"Xem ra nàng đã biết được chuyện gì rồi.\" Thẩm Hiên nói.<br> Lục Vinh chống cằm: \"Chưa tính đến chuyện nàng cố tình muốn tìm hiểu, dù sao nàng cũng đã đến Lạc thành, tình hình của chúng ta cũng không phải là bí mật gì, tuỳ tiện tra một chút là có thể biết được.\".<br> Thẩm Hiên híp mắt: \"Ta mới vừa tra xét một chút, phú thương mà Thẩm Hương Vân gả cho, Quý Hải Anh, tựa hồ muốn bàn bạc chuyện làm ăn trong giới tinh xe.\".<br> \"Nhắc mới nhớ, lần này người đến tặng lễ vật cho ta cũng không ít, đều muốn nhờ vào ngươi để bám víu quan hệ với Huống Ly đại sư, cái tên phu quân kia của Thẩm Hương Vân, chắc là cũng muốn đánh chủ ý đó.\". Nếu Thẩm Hiên cùng Thẩm Hương Vân là quan hệ anh em bình thường, giúp đỡ nhau cũng là chuyện không có gì khó hiểu, nhưng ngặt nỗi, Thẩm Hương Vân thì tính là cái gì đâu chứ!.<br> Thẩm Hiên cười cười: \"Hẳn là đi.\". Thẩm Hiên tắt truyền tin của Thẩm Hương Vân: \"Thời gian không còn sớm, chúng ta...\".<br> \"A! Đúng là nên nghỉ ngơi sớm một chút, ngươi bây giờ cũng không thể chịu được mệt mỏi đâu.\" Lục Vinh vội tiếp lời. "]