["Trải qua một thời gian dài chờ đợi, Hải Đào rốt cục cũng mở ra.<br> Mãi mới chờ được Hải Đào, Lục Vinh cấp tốc đem những vật tư mà hắn đã chuẩn bị gởi bán trên Hải Đào, sau đó lại mua thêm một nhóm đồ vật tích trữ trong mọi tình huống, hơn nữa muối và rượu ở thế giới này có địa vị quá mức đặc biệt, dù cảm thấy sẽ không dùng quá nhiều, nhưng Lục Vinh vẫn quyết định trữ một số lượng lớn trong tầng hầm họ đã đào.<br> Mặt khác, Lục Vinh có đặt ba bộ dao quân dụng Thuỵ Sĩ, mặc dù móng vuốt và hàm răng của thú nhân rất sắc bén, Kyle cũng có một cốt đao* <i>(Edt: đao được làm từ xương) </i>không tồi, nhưng so với đồ sắt vẫn còn kém xa.<br> Tạp Liệt hoá thành một con thằn lằn lớn, đi tới đi lui trong doanh địa.<br> Lục Vinh khoanh tay, nhìn con thằn lằn lớn không biết xấu hổ bò tới bò lui, không khỏi có chút đau đầu.<br> \"Tạp Liệt, ngươi đang làm gì đó?\" Lục Vinh không vui nói.<br> Tạp Liệt nghe thấy Lục Vinh hỏi, biến lại thành hình người đáp: \"Lão đại, ngươi có ngửi thấy mùi gì không?\".<br> \"Mùi gì?\" Lục Vinh hỏi.<br> \"Mùi rượu á.\".<br> Lục Vinh thầm nghĩ: Hắn mới vừa mua một nhóm rượu về, đặt ở trong hầm, vậy mà cái tên này mới đó đã ngửi thấy được. Hầm giấu rượu của Lục Vinh đã được đào xong trước khi đám Tạp Liệt đến, Tạp Liệt vốn không thể biết được chuyện này. Lục Vinh oán thầm: Tạp Liệt rõ ràng là thằn lằn a! Sao mũi lại thính như chó thế này!<br> \"Ngươi nhầm rồi, chắc là uống quá nhiều rượu nên mới gặp ảo giác.\" Lục Vinh nói.<br> Tạp Liệt gãi gãi đầu: \"Vậy sao? Ta rõ ràng là ngửi được mùi rượu mà.\".<br> Lục Vinh: \"Nhanh đi làm việc đi, chỉ cần ngươi làm xong, có rượu đương nhiên sẽ không thiếu phần của ngươi.\".<br> \"A! Ta đi liền đây.\".<br> Lục Vinh: \"...\".<br> Tạp Liệt nói xong mắt còn sáng lấp lánh: \"Lão đại, ngươi nói phải giữ lời đấy nhé.\".<br> ...............<br> Phi Vũ mang theo Viên Uy đáp xuống bên hồ: \"Đây chính là bãi đá vụn.\".<br> Viên Uy vừa đáp xuống liền kiểm tra bãi đá kĩ lưỡng, đá tảng ở nơi này tính chất cứng rắn, có lớn có nhỏ.<br> \"Vậy dùng cái này đi.\" Viên Uy nói.<br> Phi Vũ gật gật đầu: \"Ngươi thấy dùng được là tốt rồi.\".<br> Một trận động tĩnh nhỏ truyền đến, Viên Uy nhìn về phía phát ra tiếng vang: \"Là thú hoang sao?\".<br> Phi Vũ lắc đầu: \"Không phải, hình như là thú nhân của tộc Phi Hổ.\".<br> \"Thú nhân tộc Phi Hổ? Sao bọn họ lại đến nơi này?\" Viên Uy khó hiểu.<br> \"Bãi đá này vô chủ, bọn họ tự nhiên cũng có thể đến đây.\" Phi Vũ thản nhiên.<br> Viên Uy cau mày: \"Ra là vậy\".<br> Viên Uy suy tư nhìn bóng lưng của mấy thú nhân tộc Phi Hổ: \"Chúng ta mau động thủ đi.\".<br> Phi Vũ gật đầu: \"Được.\".<br> \"Lão đại, đám người tộc Thỏ mới xuất hiện kia hình như đã liên hợp với bọn Phi Vũ rồi\" Menglu nói với Casey.<br> Casey nhíu nhíu mày: \"Chỉ cần họ không gây ra chuyện gì, cứ mặc kệ bọn họ đi.\".<br> Menglu: \"Đám Thỏ kia thật là lớn gan! Bọn họ không sợ rằng mình sẽ bị nguyền rủa sao?\".<br> Casey cau mày, thầm nghĩ: Thú nhân bị thú thần nguyền rủa tựa hồ cũng không có gì đáng sợ, giống như Phi Vũ và La Y vậy, bọn họ đã lăn lộn bên ngoài lâu như vậy, cũng đâu có chuyện gì xảy ra đâu.<br> Menglu nhìn sắc mặt Casey, có chút lúng túng, Casey là đệ đệ của Kyle, nếu như Kyle không phải là thú nhân bị nguyền rủa, với năng lực của hắn, trở thành tộc trưởng đời tiếp theo là chuyện ván đã đóng thuyền, đáng tiếc là dù Kyle có thực lực cường hãn đến mấy, nhưng...<br> \"Chúng ta đi thôi.\" Casey nói.<br> ..................<br> \"Oành.\" Tạp Liệt ném một tảng đá lớn xuống đất: \"Lão đại, thêm tảng này nữa là đủ 100 khối phải không?\".<br> Lục Vinh nhìn Tạp Liệt, lắc lắc đầu: \"Vẫn còn sớm lắm, chưa đủ đâu.\".<br> Tạp Liệt gãi đầu: \"Vẫn chưa đủ sao? Lão đại, ngươi khi dễ ta không biết đếm, cố ý lừa ta phải không?\".<br> \"Vẫn chưa đủ đâu, ngươi yên tâm đi, chỉ cần đủ 100 khối, ta liền cho ngươi một ống trúc rượu, cam đoan sẽ không lừa ngươi.\" Lục Vinh nói.<br> Tạp Liệt lúng túng cười cười: \"Ta đương nhiên sẽ không hoài nghi lão đại.\".<br> Lục Vinh nhìn bóng lưng Tạp Liệt, lắc lắc đầu, thầm nghĩ: Tạp Liệt to xác như vậy nhưng lại không biết đếm, thực sự là đủ thất bại.<br> Tạp Liệt nâng tảng đá lớn đi qua một hướng khác, bên cạnh còn có La Y theo hỗ trợ, nói là hỗ trợ, nhưng thực chất lại giống như tham gia trò vui hơn.<br> \"Mười một, mười hai, La Y này, sau mười hai là số mấy vậy? Mười bốn hả?\" Tạp Liệt thở hổn hển hỏi.<br> La Y lắc lắc đầu: \"Không phải mười bốn, là mười ba.\".<br> \"Nga, thì ra là mười ba! La Y con nói xem, Tạp Liệt thúc thúc phải dời bao nhiêu đá mới tới được số 100 đây.\".<br> La Y lắc lắc đầu: \"Còn phải chuyển nhiều nhiều đá lắm mới đủ ạ.\".<br> Tạp Liệt phiền muộn: \"Mới được một nửa thôi sao\".<br> La Y nghiêm túc gật đầu: \"Đúng vậy\".<br> Tạp Liệt có chút đau đầu: \"Sao lại lâu như vậy chứ! Cứ thế này biết đến chừng nào ta mới được uống rượu đây'.<br> La Y không cho là đúng: \"Tạp Liệt thúc thúc, rượu là vật hiến cho thú thần, đương nhiên không thể dễ dàng lấy được rồi.\".<br> Tạp Liệt nghĩ nghĩ: \"Nói như vậy cũng đúng\".<br> \"Mặc dù không có rượu để uống, nhưng nhất định sẽ có bánh bao nha.\".<br> Tạp Liệt nghe vậy sáng rực mắt: \"Cái thứ gọi là bánh bao đó, mùi vị không tồi, có điều ít thịt quá.\".<br> La Y nhìn Tạp Liệt, cười trêu hắn: \"Nếu thúc cảm thấy ít thịt quá thì có thể phàn nàn với lão đại nha!\".<br> Tạp Liệt lúng túng cười cười: \"Vẫn là thôi đi.\".<br> Tạp Liệt thầm nghĩ: Tên Thỏ tộc đó thoạt nhìn yếu đuối nhưng lại rất khó chơi, lần trước không biết tên ngốc Kyle đã làm gì, khiến cho tên đó xù lông, hắn liền lén lút bỏ vào trong đồ ăn của Kyle thứ mù tạc gì đó, làm cho Kyle nhảy dựng tưng bừng, nước mắt ào ạt, làm trò cười cho cả đám. <br> Để chuẩn bị cho mùa đông, đoàn người Lục Vinh mỗi người đều có một nhiệm vụ riêng, vì đa phần là những nhiệm vụ nặng nhọc, nên Lục Vinh chuẩn bị sẵn không ít bánh bao, nếu ai có đói bụng thì có thể trực tiếp lấy ăn.<br> \"Lão đại muốn lấy nhiều đá như vậy để làm gì?\".<br> \"Để xây nhà á\" La Y không chút nghĩ ngợi đáp.<br> \"Nhà là cái gì? Con có biết không?\" Tạp Liệt hỏi.<br> La Y lắc lắc đầu: \"Con không biết, nhưng con nghe Viên Kiệt nói, nhà là nơi có thể chắn gió chắn mưa.\".<br> Tạp Liệt nghĩ nghĩ: \"Lão đại nói, có biện pháp có thể bảo tồn đồ ăn trong mùa đông, nếu như là thật thì quá tốt rồi.\" Những mùa đông trước, kế hoạch của hắn luôn là ráng ăn cho thật no, sau đó tận lực mà đi ngủ, nhưng dù cho có ngủ nhiều thế nào đi nữa, lúc tỉnh dậy bụng luôn đói đến cồn cào, tư vị đó thực sự không dễ chịu tí nào!.<br> Tạp Liệt trở lại doanh trại, liền thấy Viên Uy cả người bẩn thỉu, cầm một cây gậy gỗ quấy quấy nước bùn.<br> Viên Uy và Khương Hoa đang vội vàng làm mống, xây tường.<br> Thực lực của đám người Tạp Liệt rất mạnh, vốn dĩ họ chỉ cần đi săn thú một ngày là có thể nghỉ ngơi suốt hai ba ngày, bây giờ lại phải bận đến túi bụi, bất quá dù bận nhưng được cung cấp rất nhiều thức ăn ngon, Tạp Liệt tỏ ra rất hài lòng với cuộc sống hiện tại.<br> \"Đây chính là nhà sao? Quả nhiên là tốt hơn nhiều so với lều bạt.\" Trải qua mấy ngày nỗ lực, nhà đá cơ bản đã thành hình.<br> Vốn dĩ Tạp Liệt đối với căn nhà có thể che mưa chắn gió này không có nhiều hứng thú lắm, chỉ là vì mỹ thực nên mới ra sức mà làm, đến khi thấy được hình hài của căn nhà, Tạp Liệt nhất thời cảm thấy vô cùng thán phục.<br> Phi Vũ nhìn căn nhà đá, đôi mắt loé lên ánh sáng kì dị: \"Tốt quá, qua mấy ngày nữa là chúng ta có thể vào trong ở rồi.\".<br> \"Dựng nhà không khó, chúng ta làm thêm 2 gian nữa đi.\" Phi Vũ nói.<br> Viên Uy gật đầu: \"Đúng là phải làm thêm 2 gian, nếu không sẽ không đủ chỗ cho tất cả.\".<br> \"Lão đại, nhà đá này thật không tệ, còn có cửa sổ nữa, vừa mở cửa sổ liền có ánh sáng chiếu vào, làm sao ngươi nghĩ ra được vậy? Lão đại thật là thông minh a!\" Tạp Liệt kích động.<br> Lục Vinh liếc hắn: \"Không phải lần trước ngươi nói, chúng ta vất vả làm việc nhưng lại chẳng được gì, còn bảo là ta cố ý dằn vặt ngươi, tâm địa xấu xa sao?\".<br> Tạp Liệt lúng túng gãi đầu: \"Ta chính là nói hưu nói vượn, lão đại ngài đừng tính toán với ta.\".<br> Lục Vinh cười cười, không thèm để ý đến gắn.<br> \"Lão đại, nhà này có phần của ta không?\".<br> Lục Vinh đáp: \"Không phải ngươi nói, đến mùa đông ngươi chỉ cần đào một cái động, chui vào trong đó nằm một giấc là được rồi à?\".<br> Tạp Liệt lúng túng: \"Cái đó...Chui vào trong động làm sao mà bằng được ở trong nhà đá chớ! Trước đây là do ta chẳng còn cách nào khác nên mới làm như vậy thôi\".<br> Lục Vinh cười cười: \"Mùa đông đến, nếu có đủ nhà thì sẽ cho ngươi vào ở, còn nếu không, đương nhiên là sẽ không có phần của ngươi rồi.\".<br> Tạp Liệt nghe vậy liền nói: \"Yên tâm đi lão đại, ta sẽ nỗ lực chuyển đá, lão đại muốn bao nhiêu căn nhà cũng được\".<br> Lục Vinh gật đầu: \"Vậy thì tốt.\".<br> ...............<br> Phi Vũ mang theo Viên Uy bay đến phía trên đầu của một đám dê hoang, Viên Uy dùng súng gây mê chuẩn xác bắn trúng hai con.<br> Những con dê hoang khác nghe thấy động tĩnh liền tẩu tán ngay lập tức, trên mặt đất chỉ còn lại hai con đã trúng đạn.<br> \"Săn được mồi rồi, chúng ta trở về thôi.\" Viên Uy thản nhiên nói.<br> Phi Vũ bổ nhào xuống đất, bắt lấy con mồi, sau đó lại tiếp tục bay lên, Phi Vũ thầm nghĩ: Bản thân mình bay xuống bắt mồi cũng được, nhưng chắc chắn sẽ không đơn giản bằng cách này.<br> \"Tại sao ngươi chưa bao giờ hoá thành hình thú?\" Phi Vũ tò mò hỏi.<br> \"Hình thú còn không dùng tốt bằng hình người, nên ta không muốn hoá thú.\" Viên Uy thầm nghĩ: Ta căn bản không có hình thú, lấy cái gì mà hoá cho ngươi xem! Hơn nữa, Lục Vinh đã từng nói, giống cái không thể tuỳ tiện leo lên lưng thú nhân, nhưng cùng là thú nhân thì không sao cả.<br> \"Thì ra là thế\" Phi Vũ lại nói.\"Mùi vị trên người ngươi cũng rất kì quái.\".<br> Viên Uy nhíu nhíu mày: \"Kì quái chỗ nào chứ?\".<br> \"Có lúc giống như là giống cái vậy\" Phi Vũ đáp.<br> Viên Uy không vui: \"Ngươi nghĩ nhiều quá rồi.\" Viên Uy tuy nghiêm mặt, nhưng trong lòng lại vô cùng phiền muộn, dược tề nguỵ trang mà Thi Lâm Nguyên nghiên cứu ra thời gian sử dụng có hạn, hơn nữa gặp phải trời mưa sẽ bị tan bớt mùi, chắc là vì chuyện này nên mới khiến Phi Vũ sinh nghi.<br> Phi Vũ: \"...\".<br> Kyle chở Thi Lâm Nguyên đáp xuống đất, nhìn nhìn Phi Vũ với Viên Uy bằng ánh mắt quái lạ, Kyle tiếp xúc với đám người Thi Lâm Nguyên sớm hơn Phi Vũ, đương nhiên hắn biết đám người này thực chất đều là một đám \"giống cái\"! Mỗi lần thấy Phi Vũ đèo Viên Uy trên lưng, Kyle đều sẽ cảm thấy quái quái.<br> Viên Uy nhìn Thi Lâm Nguyên: \"Các ngươi cũng tới rồi sao?\".<br> Thi Lâm Nguyên cầm một đống quả dại trong tay: \"Đúng vậy, chúng ta đi ngay phía sau các ngươi á\".<br> \"Viên Uy, ngươi đi theo ta một chút.\" Thi Lâm Nguyên nói.<br> Chắc là Thi Lâm Nguyên lại nghiên cứu ra được thứ dược tề gì mới, Viên Uy gật đầu đáp: \"Được.\".<br> Viên Uy cùng Thi Lâm Nguyên vừa rời đi, chỗ này chỉ còn lại Phi Vũ cùng Kyle hai người hai mặt nhìn nhau. "]