["Sáng sớm Tả Á Đông đã mang một đống hồ sơ tìm đến.","Lục Vinh nói chuyện với Tả Á Đông mới biết cái Lục Thiên gọi là tìm được cửa hàng chính là ném một tấm thẻ tiền cho người khác, sau đó uỷ thác toàn quyền liên quan đến cửa hàng cho thanh niên còn rất trẻ này, cậu trai này chưa có ôm tiền trốn đi quả thật là một kỳ tích.","Lục Vinh không biết nên cảm thấy Lục Thiên gặp may hay là nên thán phục bản lĩnh nhìn người của nhóc nữa.","Tả Á Đông vừa ngạc nhiên vừa nghi ngờ nhìn Lục Vinh, Tả Á Đông từng nghe rất nhiều lời đồn về Lục Vinh, đa số đều nói rằng Lục Vinh là một kẻ cực kỳ hung ác, giam cầm Trần thiếu, vơ vét của Trần gia 150 tỷ.","Lời đồn càng ngày càng thổi phồng lên, Lục Vinh bỗng chốc trở thành một cái tên ma quỷ, Tả Á Đông nhìn nhìn Lục Vinh, hoá ra ma quỷ trong lời đồn thế mà lại là một người hiền lành, thậm chí còn có chút điển trai.","Lục Vinh khó hiểu nhìn Tả Á Đông: \"Làm sao vậy?\".","Tả Á Đông vội vã lắc đầu: \"Không có gì.\".","Lục Vinh phát hiện Tả Á Đông cứ nhìn hắn chằm chằm, Lục Vinh đương nhiên không nghĩ là Tả Á Đông xem trọng hắn, bởi vì ánh mắt của Tả Á Đông có xen lẫn chút sợ hãi.","\"Lão bản, cửa hàng đã chọn xong, ngài có muốn đến đó xem thử không ạ?\" Tả Á Đông hỏi.","Lục Vinh gật đầu: \"Đi thôi\".","Tả Á Đông thầm nghĩ: Lục Vinh đã vơ vét được một số tiền lớn từ Trần Duẫn thì cần gì phải mở cửa hàng nữa nhỉ? Tuy bán dược liệu rất có lời, nhưng nếu nguồn cung không ổn định thì cũng không thể làm giàu. Có điều lão bản muốn làm gì cũng không tới phiên một tiểu nhân vật như hắn lo nghĩ, hắn chỉ cần làm cho tốt nhiệm vụ của mình là được.","Lục Vinh dạo một vòng cửa hàng, nhíu mày suy nghĩ.","Cửa hàng ở tầng 7 mà Tả Á Đông tìm được có mặt bằng không được tốt lắm, này cũng hết cách, Tả Á Đông không có nhiều mối quan hệ, những cửa hàng có vị trí tốt ở tầng 7 đã sớm có chủ rồi.","\"Xin lỗi lão bản, năng lực của ta có hạn, không thể tranh được vị trí tốt.\" Ấn tượng đầu tiên rất quan trọng, trong ấn tượng của Tả Á Đông, hình tượng Lục Vinh hung ác đã trở nên thâm căn cố đế, dù bây giờ nhìn thấy dáng vẻ Lục Vinh ôn hoà cũng sẽ bất giác trở nên căng thẳng.","\"Không sao, miễn rộng rãi là được, ta thấy cửa hàng này cũng không tồi.\" Lục Vinh nói.","Đồ tốt thì không sợ không có người mua, Lục Vinh tự tin cửa hàng của hắn có thể hấp dẫn được khách hàng, huống chi còn có Thi Lâm Nguyên hỗ trợ giới thiệu, mấy vị đại sư kia chẳng khác nào minh tinh quảng cáo miễn phí cho sản phẩm, sợ gì không có người mua?.","\"Lão bản thấy ổn thì tốt rồi.\" Tả Á Đông âm thầm thở phào nhẹ nhõm.","Lục Vinh nhân lúc Tả Á Đông đi làm thủ tục thì quay sang hỏi Lục Thiên và đám người La Y: \"Trông ta đáng sợ lắm à? Sao ta có cảm giác thằng nhóc hướng dẫn viên này rất sợ ta nhỉ?\".","\"Anh ấy nhỏ tuổi nên lá gan cũng nhỏ chăng?.\" Lục Thiên lẫm lẫm liệt liệt đoán.","Lục Vinh lườm nhóc, thầm nghĩ: Thằng nhóc quỷ này, tuổi cũng có lớn đâu mà cái gì cũng dám nói dám làm.","\"Con nghĩ anh ấy thuộc tộc Thỏ, người tộc Thỏ ai cũng nhát gan hết á.\" La Y nói.","Lục Vinh: \"...\".","...............","Cửa hàng của Lục Vinh rất nhanh đã khai trương, Lục Vinh lên Hải Đào mua vài chậu sen đá về đặt trong cửa hàng.","Lục Vinh mời Tả Á Đông đến trông hàng, Tả Á Đông vốn nghĩ Lục Vinh chỉ muốn làm chơi cho vui, sau khi nhìn thấy dược liệu được chuyển đến, Tả Á Đông mới biết Lục Vinh cũng rất để tâm đến cửa hàng này.","Khai trương được ba ngày lại không có mấy người khách, Lục Vinh không vội nhưng Tả Á Đông đã gấp đến quay vòng vòng.","Tả Á Đông nhìn Casey đang chơi game ở bên trong: \"Anh Casey này, khai trương mấy ngày nay mà tiệm chúng ta vẫn chưa bán được gì, có thật sự ổn không vậy?\".","\"Lão bản nói không cần phải gấp, chắc chắn có thể bán được hàng.\" Casey không thèm để ý đáp.","Tả Á Đông cười gượng: \"Anh tin tưởng lão bản đến thế sao?\".","Casey gật đầu: \"Đương nhiên rồi, lão bản rất lợi hại.\".","Tả Á Đông: \"...\".","Tả Á Đông gãi đầu, bây giờ hắn đã chuyển từ nghề hướng dẫn viên sang nhân viên bán hàng, dược liệu trong cửa hàng bán được nhiều thì hắn có thể lĩnh thêm tiền thưởng, nhưng ông chủ cửa hàng thì chẳng buồn ghé qua, đến mặt cũng không thèm lộ ra một lần, quản lý thì cắm đầu chơi game, hắn lấy tiền thưởng bằng cái niềm tin gì đây?.","\"Anh Casey nghĩ thêm vài biện pháp đi! Chẳng lẽ anh không muốn kiếm tiền?\".","\"Kiếm tiền? Lục Vinh có phát tiền lương mà, nhiêu đó là đủ rồi.\" Casey lắc đầu nói.","\"Anh không muốn kiếm nhiều tiền hơn sao?\" Tả Á Đông khó hiểu.","Casey mở to mắt: \"Tiền kiếm được đã đủ để ăn cơm rồi.\".","Tả Á Đông: \"...\" Có loại người chỉ cần ăn no đã thoả mãn rồi ư? Một kẻ không có chí tiến thủ như thế lại có tiền lương cao mới tức chứ!.",".....................","Tả Á Đông đang chán chường bỗng nghe có tiếng xôn xao.","Tả Á Đông kích động: \"Có người đến, có người đến, hình như là khách hàng lớn đó.\".","Casey nhìn Tả Á Đông: \"Bình tĩnh đi, chắc gì họ đến tiệm của chúng ta\".","Tả Á Đông: \"...\".","Sau đó có mấy ông lão dẫn theo một đám người xuất hiện trước cửa hàng.","\"Chính là chỗ này?\".","\"Không sai, đây chính là địa chỉ mà Thi Lâm Nguyên đưa cho chúng ta.\".","Mấy ông lão châu đầu ghé tai nói chuyện với nhau.","\"Casey tiên sinh.\" Tào Úc Tường đi vào trong tiệm, lên tiếng chào hỏi Casey.","Tả Á Đông nhìn thấy người đẫn đầu thì vội vàng đè xuống nỗi kích động trong lòng, Thiên Khải Tinh đang tổ chức Hội nghị Dược tề sư, người nổi tiếng nhất trong Hội nghị lần này ngoài Vệ Quốc Sinh ra thì chính là vị Hội trưởng Tào Úc Tường này.","Những dược tề sư đi cùng với Tào Úc Tường vừa nhìn đã biết toàn là nhân vật lớn.","Casey nhìn đám người mới đến: \"Ông là?\".","Tả Á Đông muốn tắt thở, hội trưởng Tào biết Casey nhưng Casey lại không biết ông, cái tên này thật là không có kiến thức! Mở cửa hàng dược liệu lại không nhận ra được vị đại sư đại danh đỉnh đỉnh trong giới dược tề sư!.","Tả Á Đông không biết Thi Lâm Nguyên là nhân vật phong vân trong giới dược tề sư, có rất nhiều dược tề sư thích tụ tập trong biệt thự nhà bọn họ, Casey đã gặp qua quá nhiều đại sư, mà bản thân hắn lại có chút mặt mù, cảm thấy đại sư người nào người nấy đều giống nhau, đương nhiên không thể nhớ rõ ai là ai rồi.","\"Chúng ta đã từng gặp mặt.\" Tào Úc Tường cười đáp.","Casey gật đầu: \"Ồ, hẳn là vậy, ông muốn mua dược liệu à? Đều đặt ở phía sau đấy.\".","Tả Á Đông nhìn thái độ bàng quan của Casey, thay Casey lau một vệt mồ hôi, đại sư đã tự mình tìm đến, chẳng lẽ không thể nhiệt tình một chút được sao?.","Tả Á Đông muốn nói vài câu, nhưng đây là lần đầu tiên hắn gặp phải cảnh tượng hoành tráng thế này, trước mặt toàn là mấy nhân vật trâu bò, Tả Á Đông cảm thấy cổ họng cứ nghèn nghẹn, không biết phải chào hàng như thế nào.","Một ông lão phía sau Tào Úc Tường lấy ra cặp mắt kính, nhìn chằm chằm một chậu sen đá: \"Đây là sen đá?\".","Ông lão kích động đến mức run rẩy cả người, Tả Á Đông thấy ông run run cánh tay, chỉ sợ ông lão kích động quá mức mà lìa đời luôn.","Casey nhún vai nhìn ông lão: \"Ta cũng không biết đây là thứ gì, nếu muốn mua thì cứ mua đi, giá cả đều đã được ghi ở phía trên. Nói trước nhé, chỗ chúng ta không chấp nhận trả hàng đâu, thủ tục trả hàng quá phiền toái.\".","Tả Á Đông: \"...\" Casey đi làm quản lý cửa hàng thực sự ổn sao?.","Tả Á Đông phát hiện, dù Casey nói thế cũng không thay đổi được sự nhiệt tình của mấy dược tề sư, dược liệu bên trong cửa hàng nhanh chóng bị cướp sạch, cũng không có ai thèm trả giá.","Tả Á Đông sáng mắt: \"Thật sự bán được rồi?\" Toàn bộ cửa hàng, một chậu dược liệu cũng không còn.","Mấy vị đại sư lúc đầu còn chú ý hình tượng, lúc sau thì hệt như đánh cướp.","Casey nhìn Tả Á Đông: \"Sao lại bán không được? Ta đã nói nhất định sẽ bán được mà.\".","Tả Á Đông cười gượng: \"Lão bản liệu sự như thần\".","Casey cười cười: \"Đã bán hết hàng rồi, hôm nay chúng ta có thể về sớm.\".","\"Chúng ta không cần bổ sung hàng à?\" Tả Á Đông hỏi.","Casey khoát tay: \"Để mai rồi tính, ta nghe lão bản nói có một cách kinh doanh gọi là sản phẩm giới hạn, chính là khiến cho người khác cảm thấy hàng hoá chỗ chúng ta là đồ quý hiếm, họ mua được là bọn họ có lời .\".","Tả Á Đông: \"...\" Sản phẩm giới hạn? Là chiến thuật kinh doanh hay là cái cớ cho việc lười biếng đây?.",".....................","Lục Vinh ở trong biệt thự làm điểm tâm ngọt, từ khi mấy vị đại sư đầu tiên tìm tới, biệt thự của hắn bây giờ đã được đại sư đến thăm suốt ngày, đại sư xuất hiện càng ngày càng nhiều.","Có khách đến chơi, với cương vị là chủ nhà, Lục Vinh lâu lâu sẽ tiếp đãi các loại bánh ngọt, những lão già đó càng không nỡ rời đi.","Máy truyền tin trên tay Lục Vinh vang lên, Lục Vinh nhìn qua, phát hiện là thông báo nhận tiền.","Không lâu sau, thẻ của Lục Vinh nhận được hơn 10 tỷ, Lục Vinh sửng sốt một chút, thầm đoán đây là doanh thu của cửa hàng dược liệu.","\"Cha đang nhìn gì vậy?\" Lục Thiên gặm điểm tâm ngọt hỏi.","\"Đồ trong cửa hàng dược liệu đã bán được rồi, có rất nhiều tiền được chuyển đến thẻ của cha.\" Lục Vinh đáp.","\"Ồ, có người thật sự đến đó mua đồ sao? Con còn tưởng Casey thúc thúc sẽ doạ khách hàng chạy đi mất chứ.\" Lục Thiên nói.","Lục Vinh lườm nhóc: \"Đừng có nói nhảm, Casey thúc thúc của con chỉ nhìn hơi khó gần một chút thôi.\".","Lục Thiên nhún vai: \"Con biết rồi.\".","\"Được rồi, giúp cha mang bánh ngọt và đồ uống lên đi, mấy lão già kia đều là quỷ ham ăn, không thể bạc đãi bọn họ.\" Lục Vinh nói.","Lục Thiên gật gật đầu: \"Dạ.\".","..................","Tào Úc Tường đem dược liệu về đặt trong phòng thí nghiệm.","\"Hội trưởng, phẩm chất của đám dược liệu này rất tốt!\".","Tào Úc Tường gật gật đầu: \"Đúng vậy, vốn dĩ chỉ muốn nể mặt Thi Lâm Nguyên một chút, không ngờ lại có thu hoạch ngoài ý muốn, người mà Lục Vinh mời tới có lẽ không biết nhìn hàng, dược liệu quý giá như vậy cũng có thể đem ra bán.\".","\"Vừa nhìn đã thấy tên Casey kia không biết cái gì rồi, nhân viên cửa hàng cũng có vẻ chưa va chạm nhiều.\".","Tào Úc Tường nhìn dược liệu trên tay, nghĩ ngợi nói: \"Xem ra Lục Vinh phải có một trung tâm nuôi trồng dược liệu hoặc ít nhất cũng có quan hệ với trung tâm cung cấp dược liệu nào đó, Thi Lâm Nguyên không thiếu nguyên liệu để luyện tập, nếu như chỉ có ít cơ hội rèn luyện, dù hắn có tư chất kiệt xuất cũng không thể đi đến ngày hôm nay.\".","\"Hội trưởng, ngày càng có nhiều dược tề sư đến tìm Thi Lâm Nguyên, dạo này có rất nhiều người trong nghề khen Thi Lâm Nguyên không dứt miệng.\".","Tào Úc Tường lắc lắc đầu: \"Một khi Thi Lâm Nguyên quật khởi, sẽ không còn ai có thể đè ép hắn nữa.\" Ông vốn cho là Thi Lâm Nguyên chỉ có thể điều chế dược tề Phá Kén mà thôi, sau khi tiếp xúc mới phát hiện, Thi Lâm Nguyên quen thuộc với những dược liệu quý hiếm như nằm trong lòng bàn tay.","——————","Edt: Happy New Year *\\(^o^)/*"]