["Thẩm Hiên cùng Lục Vinh bên này hòa thuận vui vẻ, Lục Vũ Hoành bên kia đã gấp đến mức miệng cũng muốn bốc hơi.<br> \"Cha, Kiều Kiều nói nếu không có nhà, tụi con liền chia tay, phải làm sao bây giờ a!\". Lục Viễn nói.<br> Lục Vũ Hoành cau mày: \"Ta biết rồi.\". Lục Vũ Hoành trong lòng trách cứ con trai không có tiền đồ, đến lúc này rồi mà chỉ biết nhớ chuyện nam nữ, thế nhưng cũng không có trách móc hắn nặng nề.<br> \"Cha, chuyện kia thế nào rồi?\" Lục Viễn hỏi.<br> \"Người bên trung tâm di sản nói, tư liệu Lục Vinh cung cấp không có vấn đề, dựa theo luật pháp, hắn mới là người thừa kế.\" Lục Vũ Hoành nói.<br> \"Thúc thúc đều đã chết lâu như vậy, tên Lục Vinh chết bầm này sớm không đến muộn không đến, cố tình lại đến ngay lúc này.\" Lục Viễn bất mãn nói: \"Cha, không phải là ngươi còn phương án khác sao!\".<br> \"Đúng vậy, ta đã cung cấp chứng cứ cho bên toàn án, chứng minh năm đó thúc thúc của ngươi vì nợ tiền nhà chúng ta mà đem căn nhà đó ra thế chấp, bất quá bằng chứng không đầy đủ, toà án yêu cầu ta phải bổ sung chứng cứ mới có thể tiếp tục.\" Lục Vũ Hoành nói.<br> Quan hệ của cha Lục Vinh Lục Đạt Bình và Lục Vũ Hoành cũng không tính là tốt, Lục Đạt Bình từ nhỏ đã ra ngoài kiếm tiền, cái gọi là nợ nần đương nhiên là Lục Vũ Hoành nguỵ tạo ra.<br> Lục Vũ Hoành trong lòng có chút âm u, Lục Vinh đem căn nhà bán cho người ngoài, việc này liền trở nên phiền toái.<br> Lục Viễn nhìn Lục Vũ Hoành: \"Nói như vậy, nếu không thể lấy lại nhà, vậy chúng ta về sau sẽ sống ở đâu a!\".<br> Căn nhà đó là Lục Đạt Bình thời trẻ mua được, Lục Vũ Hoành lúc đó không có chỗ ở, liền mướn nhà của Lục Đạt Bình, tuy nói là thuê nhưng thực chất cũng chưa bao giờ trả tiền thuê. Lúc Lục Đạt Bình mua căn nhà đó, khu vực xung quanh còn chưa phát triển, giá nhà tầm bảy mươi đến tám mươi vạn, những năm gần đây, giá cả lên cao, có thể bán đến mấy trăm vạn tinh tệ.<br> Sau khi nghe tin Lục Đạt Bình mất, Lục Viễn tự nhiên đem nhà xem thành của mình, chưa hề nghĩ tới chuyện Lục Đạt Bình còn để lại một đứa con trai, mà người em họ này sẽ tới cùng hắn tranh chấp nhà.<br> \"Đúng là khốn kiếp.\" Lục Viễn không nhịn được nói: \"Tiểu tử kia sau khi nhận được nhà liền đem bán, làm ta hiện tại không còn chỗ để ở.\".<br> Lục Vũ Hoành cau mày, bây giờ hắn và vợ ở trong một căn nhà nhỏ, nguyên bản muốn để lại căn nhà của Lục Đạt Bình cho Lục Viễn cưới vợ, bây giờ nhà bị bán đi, con của hắn không chỉ mất vợ mà còn mất luôn chỗ ở.<br> Lục Viễn đối với Lục Vinh hận đến nghiến răng nghiến lợi: \"Cái tên này, để ta đi tìm hắn.\".<br> Lục Vũ Hoành nhìn Lục Viễn: \"Chuyện đã thành như vậy, chỉ sợ dù ngươi có tìm tới hắn cũng không làm nên chuyện gì.\".<br> Lục Viễn đập tay lên bàn, tức giận nói: \"Ta chính là nuốt không trôi cơn giận này.\".<br> \"Cha, không phải là ngươi vốn đã biết đến sự tồn tại của hắn sao? Sao ngươi không để lại một bước đề phòng a!\".<br> Lục Vũ Hoành nhíu mày, hắn quả thực có biết người này, lúc hắn đến xóm nghèo hỏi thăm, phát hiện Lục Vinh đã trở thành một phế vật dựa vào tiền cứu tế sống qua ngày. Lục Vũ Hoành vốn cho rằng một tên phế vật như vậy, không thể có đủ tiền chi trả cho vé phi thuyền 50 ngàn.<br> Vì để phòng ngừa vạn nhất, Lục Vũ Hoành còn sắp đặt một tay trong, hắn thu mua một hàng xóm của Lục Vinh, nếu như Lục Vinh muốn rời nhà liền báo cho hắn biết, đến lúc đó dù tốn chút thù lao nhưng hắn sẽ có thời gian để ứng phó.<br> Nhưng mà Lục Vinh lại rời đi trong đêm, đợi đến lúc Lục Vũ Hoành nhận được tin tức, mọi việc đã không còn kịp nữa.<br> ...............<br> Lục Vinh thấy Thẩm Hiên nhíu mày liền hỏi: \"Sao vậy?\".<br> \"Ngươi còn nhớ lúc đến trung tâm di sản, ngươi có để lại phương thức liên hệ của ta?.\" Thẩm Hiên nói.<br> Lục Vinh gật đầu: \"Nhớ chứ, có vấn đề gì sao?\".<br> \"Đại bá của ngươi nhắn tin cho ta, nói là muốn cùng ngươi nói chuyện.\" Thẩm Hiên nói.<br> Lục Vinh híp mắt, thầm nghĩ: Lục Vũ Hoành nếu thật sự để tâm, Lục Vinh cũng sẽ không sống ở cái xóm nghèo kia nhiều năm như vậy, nhìn bộ dáng Lục Viễn là biết, người đại bá này của hắn xem chừng cũng không phải là người hiền lành gì.<br> Thời hạn 3 năm bảo hộ chỉ còn có hai tháng, nếu Lục Vinh đến trễ một chút, căn nhà liền sẽ về tay Lục Vũ Hoành, nếu chuyện đó thực sự xảy ra, vị đại bá kia hẳn là sẽ không muốn cùng hắn nói chuyện đâu.<br> \"Trên thực tế, ta tìm được một ít tin tức.\".<br> Thẩm Hiên nhìn Lục Vinh: \"Lục Đạt Bình cha của ngươi cùng Lục Vũ Hoành quan hệ cũng không tốt, ông bà nội của ngươi yêu thích con trai trưởng (edt: con trai cả, con đầu), năm đó có một cơ hội đến trường, nhưng vì trong nhà chỉ có thể gánh vác được học phí của một người, Lục Vũ Hoành được vào học viện, còn cha ngươi thì phải ra ngoài làm công, dù lúc đó, điểm thi đầu vào của cha ngươi còn cao hơn đại bá 20 điểm.\".<br> Lục Vinh gật đầu: \"Như vậy sao!\". Hắn nhíu mày, không khỏi vì người cha tiện nghi của mình mà mặc niệm một phen.<br> \"Ta ủy thác đội thám thính đi điều tra những hành động gần đây của đại bá ngươi, tựa hồ hắn đang nỗ lực cung cấp chứng cứ cho toà án, chứng minh căn nhà kia năm đó là cha ngươi bán cho hắn, muốn đề nghị toàn án phán quyết một lần nữa.\" Thẩm Hiên nói.<br> \"Có thể tiến hành phán quyết một lần nữa sao?\". Nếu thế, vậy chẳng phải là muốn hắn đem đồ đã cho vào miệng phun ra hay sao, tiền hắn đều đã dùng, muốn hắn phun ra cũng phun không được a!.<br> \"Chứng cứ trên tay hắn cũng không đầy đủ nên đơn đề nghị không được duyệt.\" Thẩm Hiên nói.<br> \"Vậy hắn tìm ta làm cái gì?\" Lục Vinh hỏi.<br> Thẩm Hiên lắc đầu: \"Ta cũng không rõ, bất quá hẳn không phải là chuyện tốt đẹp gì.\". "]