["Lục Vinh và Thẩm Hiên đi dạo một vòng rồi trở về biệt thự.","\"Lão bản sao lại tuỳ tiện nhận việc cho ta như thế!\" Thi Lâm Nguyên tức giận nằm trên sô pha.","\"Ai bảo ngươi y thuật cao minh, quá mức nổi tiếng cơ chứ?\" Lục Vinh tươi cười nịnh nọt.","Thi Lâm Nguyên có chút đau đầu: \"Gần đây có rất nhiều người tìm đến ta hỏi mấy chuyện sinh đẻ, sao lại không đi bái Quan Thế Âm đi, đến bái ta làm gì, ta cũng đâu phải Bồ Tát.\".","\"Ngươi muốn phi thăng thành tiên sao? Đây là chuyện tốt nha!\" Lục Vinh nói.","Thi Lâm Nguyên: \"...\".","Lục Thiên nhìn Lục Vinh: \"Trưa nay cha dẫn ba ba* đi đánh dã chiến hở?.\"","<i>(Edt: Tiểu Thiên gọi cả hai đều là cha nên mình ghi Lục Vinh là cha còn Thẩm Hiên là ba ba để dễ phân biệt nhé.)</i>","Lục Vinh: \"...\".","\"Tiểu Thiên, con nói linh tinh cái gì đấy?\" Lục Vinh không vui nói. Thằng nhóc thối này, có biết đánh dã chiến có nghĩa gì không? Chỉ biết nói hưu nói vượn.","Lục Thiên khẽ hừ một tiếng: \"Hừ, đừng hòng gạt con, con biết hai người lén đánh lẻ.\".","Lục Vinh cạn lời: \"Con lầm rồi.\".","Lục Thiên giơ tay lên: \"Con dùng di động định vị được cha và ba ba đi ăn cơm ở bên ngoài! Còn nữa, ông chủ Hoa có nói lúc ăn cơm ông ấy đụng phải hai người.\".","Lục Vinh trợn trắng mắt, thầm nghĩ: Hoa Thiên Hùng thật là, mình đã đồng ý hỗ trợ ông ta, vậy mà vừa quay lưng ổng đã bán đứng mình rồi.","Thi Lâm Nguyên bất mãn nhìn Lục Vinh: \"Lão bản thật là thất đức, bắt ta làm nhiều việc như vậy, bản thân ngươi lại ra ngoài tiêu dao, lòng dạ quá mức hiểm độc rồi!\".","Lục Vinh áy náy cười: \"Ta cũng đâu còn cách nào khác.\".","Thi Lâm Nguyên liếc hắn: \"Đi ra ngoài chơi mà nói không còn cách nào khác sao?.\".","Lục Vinh vỗ vỗ vai Thi Lâm Nguyên: \"Ta biết ngươi khó chịu, nhưng người tài giỏi thì thường phải làm nhiều việc nha! Không phải vì ngươi quá mức lợi hại nên mới bận bịu như thế sao?\".","Thi Lâm Nguyên: \"...\".","Lục Vinh đang an ủi Thi Lâm Nguyên, di động bỗng nhiên vang lên: \"Alo, là Lục Vinh phải không?\".","Lục Vinh nghe âm thanh mà di động truyền đến, có chút mờ mịt: \"Phan Thư?\".","\"Đúng vậy, là tớ, thật không ngờ tiểu tử cậu còn nhớ đến tớ\".","\"Sao cậu lại gọi đến đây?\" Lục Vinh hít sâu một hơi, ký ức năm đó lập tức hiện ra.","Phan Thư là bạn tốt của hắn, hai người học chung một trường cấp ba, sau đó vào cùng một trường đại học, tình cảm nói ra cũng không tệ, năm đó chuyện hắn là người đồng tính bị phơi bày, rất nhiều kẻ ngay lập tức phân rõ giới hạn với hắn, chỉ có Phan Thư vẫn luôn đứng về phía hắn.","\"Bây giờ muốn tìm được cậu không phải là chuyện dễ dàng đâu, sau khi cậu thôi học cũng không hề liên lạc với ai, nhờ Triệu Nguyệt nên tớ mới biết cậu trở về đấy.\" Phan Thư nói.","Lục Vinh sửng sốt: \"Triệu Nguyệt?\".","Phan Thư gật đầu: \"Không ngờ tới phải không? Năm đó cô ta là hot girl trường học, bây giờ hình như rất khó khăn, cô ta quen một gã bạn trai cờ bạc, tên đó thua sạch tiền rồi bỏ chạy, Triệu Nguyệt phải trả nợ cho hắn, nào ngờ trả nợ xong gã đó lại trở về quấn lấy Triệu Nguyệt.\".","\"Lúc tớ nhìn thấy Triệu Nguyệt xém chút đã không nhận ra, cô ta gầy hẳn một vòng, cả người cũng tiều tuỵ đi, vừa nhìn tớ đã liều mạng chạy đến hỏi phương thức liên hệ với cậu, tớ thật không hiểu cô ta nghĩ cái gì trong đầu, năm đó hại cậu đến mức nghỉ học, nay lại còn mặt mũi mà đi hỏi tung tích của cậu sao?.\".","Lục Vinh nghe Phan Thư căm phẫn, không khỏi ngẩn ra.","Năm đó chuyện hắn là người đồng tính bị lan truyền, Lục Vinh từng rất hận Triệu Nguyệt, hận đến mức muốn tìm người bắt cô ta lại đánh cho một trận, nhưng hiện tại vật đổi sao dời, chuyện đã qua lâu như vậy, tâm trạng Lục Vinh cũng đã bình tĩnh lại rồi.","Nhưng Lục Vinh không thèm so đo chuyện năm đó cũng không có nghĩa là hắn có thể tha thứ cho hành động của Triệu Nguyệt, nghe được tình cảnh hiện tại của cô ta, Lục Vinh không khỏi có chút cười trên sự đau khổ của người khác.","\"Triệu Nguyệt hỏi phương thức liên hệ của tớ, đừng nói là cậu đã cho cô ta biết rồi nha?\" Lục Vinh hỏi.","Phan Thư cười khổ: \"Sao có thể chứ? Lục Vinh này, tìm lúc nào rảnh rỗi tụ họp một buổi đi, lâu rồi chúng ta chưa gặp nhau!\".","Lục Vinh cau mày, chần chờ nói: \"Nếu muốn tụ họp thì tớ không đi đâu, cậu biết năm đó tớ...\".","Phan Thư phản đối: \"Cậu là đồng tính thì sao? Có gì đặc biệt hở? Nước ngoài đều đã cho phép kết hôn đồng tính rồi, không có vấn đề gì hết.\".","Lục Vinh cười cười: \"Được rồi, cậu đã nói vậy, sao tớ có thể không đi được\".","Lục Vinh cúp điện thoại, Thẩm Hiên tò mò hỏi: \"Điện thoại của ai vậy?\".","\"Bạn thân của ta, muốn mời ta một bữa.\" Lục Vinh nói.","Thẩm Hiên bất ngờ: \"Nhân duyên của ngươi không tệ nha!\".","Lục Vinh cười cười: \"Đương nhiên rồi, ta là kiểu người người gặp người thích mà.\".","Thẩm Hiên: \"...\".","\"Cô nàng Triệu Nguyệt này cũng thật là xui xẻo, bị một tên cờ bạc quấn lấy.\" Lục Vinh nói.","Thẩm Hiên cười cười: \"Đúng vậy, có điều thật ra cũng đáng đời!\".","\"Không sai, ta nghe nói hiện tại cô ta rất đáng thương.\".","...............","Triệu Nguyệt mê mang đi về nhà, bỗng nhiên bị một người cản lại, Tiền Bân bất ngờ xuất hiện trước mặt cô.","Triệu Nguyệt hận Tiền Bân đến nghiến răng nghiến lợi, hận không thể thiên đao vạn quả hắn ta, nhưng khi Tiền Bân đột nhiên xuất hiện trước mặt cô, cô cũng không thể làm gì được hắn.","\"A Nguyệt, anh biết là em yêu anh mà, nếu không em cũng sẽ không trả nợ cho anh như vậy, chúng ta quay lại đi.\".","Nhà Tiền Bân đã bị phá sản, cha mẹ hắn cũng không biết đã lưu lạc tới nơi nào, Triệu Nguyệt chính là cọng rơm cứu mạng duy nhất mà hắn có thể nắm lấy.","Triệu Nguyệt tức giận nhìn Tiền Bân, vốn dĩ cô muốn bán nhà đổi lấy chút tiền tân trang cho bản thân, tìm một ông chủ lớn, nào ngờ tiền bán nhà vừa lấy được đã bị người khác đoạt đi.","Triệu Nguyệt đành phải về ở cùng với cha mẹ, tuổi của cô không còn nhỏ, mẹ Triệu vội vã muốn gả Triệu Nguyệt đi, buộc Triệu Nguyệt đi ra ngoài kết thân với người khác.","Bản thân Triệu Nguyệt cũng có chút nóng nảy, mẹ Triệu giới thiệu ai cô cũng hẹn gặp người ta thử một lần, thời đại này đàn ông có điều kiện tốt đều đã bị cướp sạch, ngược lại có không ít cô gái vì nhiều nguyên nhân mà chậm trễ tình duyên, mấy đối tượng xem mắt của Triệu Nguyệt không phải tướng mạo không tốt thì cũng là không có tiền, căn bản không thể lọt vào mắt cô.","Triệu Nguyệt hay xoi mói, đối tượng xem mắt cũng nhìn Triệu Nguyệt không lọt mắt, mắng cô mắt cao hơn đầu, làm cho Triệu Nguyệt tức muốn chết.","Triệu Nguyệt miễn cưỡng đi vài buổi xem mắt, sau đó không đi thêm lần nào nữa.","\"Tôi vốn không muốn trả tiền cho anh, là tôi bị bọn họ cướp, nếu anh đã trở về thì mau trả tiền lại cho tôi đi!\" Triệu Nguyệt kích động nói.","Tiền Bân lúng túng: \"A Nguyệt, sao em lại tuyệt tình như vậy? Anh biết em luyến tiếc anh nên mới trả tiền cho bọn họ mà.\".","\"Luyến tiếc anh? Một kẻ nghèo rớt mồng tơi như anh thì có gì để tôi phải luyến tiếc?.\".","\"Một đêm vợ chồng tình nghĩa trăm năm, Triệu Nguyệt, chúng ta đã yêu nhau lâu như vậy, chắc chắn em vẫn còn tình cảm.\".","\"Cút ngay, đừng có mà quấn lấy tôi.\".","Triệu Nguyệt hận Tiền Bân muốn chết, lại không thể làm được gì hắn.","...............","Lục Vinh nhìn nhà hàng trước mặt: \"Nhà hàng Thiên Long, chính là chỗ này.\".","Thẩm Hiên xuống xe, đến bên cạnh Lục Vinh: \"Đi thôi.\".","Phan Thư nhìn thấy Lục Vinh xuống xe, lập tức ra đón: \"Lục Vinh, cuối cùng cậu cũng đến rồi, làm tớ chờ lâu quá đi, vị này là?\".","\"Đây là bạn đời của tớ.\".","Phan Thư nhìn Thẩm Hiên, có chút bất ngờ nói: \"Thì ra là vậy! Lục Vinh, cậu rất có mắt nhìn người.\".","Lục Vinh cười cười: \"A Hiên đúng một bạn đời tuyệt vời.\".","\"Chúng ta vào thôi.\" Phan Thư nói.","Lục Vinh gật đầu: \"Được!\".","Lục Vinh cùng Phan Thư đi vào phòng riêng.","\"Nhiều năm như vậy, cậu đã làm những gì?\" Phan Thư tò mò hỏi.","\"Vội vàng tìm lão bà đó, hên là tìm được một người hoàn hảo, còn cậu thì sao? Có bạn gái chưa?\" Lục Vinh hỏi.","Phan Thư gãi đầu: \"Có thì có một người, nhưng mà...\".","\"Nhưng mà sao?\" Lục Vinh hỏi.","\"Nhưng mà gia cảnh cô ấy tốt hơn tớ rất nhiều, tính tình cũng hơi lớn.\" Phan Thư nói.","Lục Vinh cười cười: \"Cậu vẫn có thể hold* được mà, ngày xưa cậu chính là nam thần của học viện đấy!\" Phan Thư là học bá trong trường, hằng năm đều lấy được học bổng cao nhất, thời còn đi học Phan Thư rất được hoan nghênh.","<i>(Edt:* chữ này là nguyên văn bên bản QT nên mình giữ nguyên).</i>","Phan Thư lắc đầu: \"Bước ra xã hội người ta đâu có quan tâm cậu có phải là học bá hay không, bạn gái tớ chính là thiên kim của ông chủ tập đoàn Lăng Phong - Phùng Linh Linh.\".","Lúc bắt đầu yêu đương chính là Phùng Linh Linh chủ động theo đuổi Phan Thư, có một thiên kim tiểu thư dáng dấp xinh đẹp chủ động theo đuổi, Phan Thư dù sao cũng chỉ là một người bình thường, thực sự không có cách nào từ chối, thế nhưng, thời gian đầu qua đi, có rất nhiều vấn đề đột nhiên xuất hiện.","Phùng Linh Linh kiêu ngạo từ tận xương tuỷ, không hề tôn trọng cha mẹ hắn, Phùng Linh Linh chướng mắt công việc của Phan Thư, tự chủ trương cho Phan Thư nghỉ việc, còn an bài hắn vào trong tập đoàn Lăng Phong làm việc.","Phùng Linh Linh luôn lo lắng Phan Thư ở ngoài trêu ong ghẹo bướm, một ngày năm sáu cú điện thoại kiểm tra, nếu Phan Thư không bắt máy sẽ cãi nhau.","Phan Thư làm việc trong tập đoàn Lăng Phong không hề cảm thấy vui vẻ, người trong tập đoàn ai cũng biết quan hệ của hắn và Phùng Linh Linh, ở sau lưng nói hắn là tiểu bạch kiểm, bám váy đàn bà, còn có một số người cố ý ngáng chân hắn, công việc mà Phan Thư làm trong tập đoàn cũng không thuộc chuyên ngành của hắn, sự nghiệp không hề thuận lợi.","Mẹ của Phùng Linh Linh cũng không thích Phan Thư, mẹ Phùng vẫn luôn hi vọng Phùng Linh Linh có thể gả cho một ông chủ lớn, gần đây hai bên gia đình bàn chuyện kết hôn, mâu thuẫn càng ngày càng nhiều.","\"Muốn kết hôn rồi sao?\" Lục Vinh hỏi Phan Thư.","Phan Thư lắc đầu: \"Bây giờ đang bàn bạc chuyện kết hôn, nhưng có lẽ không dễ như vậy.\".","Lục Vinh khó hiểu: \"Sao lại không dễ?\".","\"Gia cảnh tớ rất bình thường, nhưng cha mẹ của Linh Linh lại muốn tớ mua nhà. Còn là mua trả toàn bộ.\" Phan Thư nói.","Lục Vinh chống cằm: \"Giá nhà bây giờ cũng đâu có rẻ!\" Lục Vinh thầm nghĩ: Phan Thư là một người rất có chí tiến thủ, lúc học đại học hắn còn đi làm thêm rất nhiều nơi.","\"Đúng vậy, giá nhà lên rất nhanh.\" Phan Thư lắc đầu nói.","Lục Vinh nhìn Phan Thư: \"Cậu thương lượng với cô ấy một chút thử xem.\".","Phan Thư lắc đầu: \"Linh Linh cũng hi vọng tớ có thể mua nhà, nhưng với tình huống của tớ hiện tại thì...\".","Phan Thư cúi đầu, mẹ Phùng vẫn luôn không thích hắn, Phùng Linh Linh lại không muốn chia tay, dạo này hình như Phùng Linh Linh cũng đã dao động, ánh mắt cô nhìn hắn không còn sùng bái như xưa, mà là mang theo vài phần ghét bỏ, một cái túi xách của Phùng Linh Linh còn hơn cả tiền lương một tháng của hắn, Phan Thư đôi lúc cũng lo lắng rằng, sau khi kết hôn, hắn sẽ không chịu trách nhiệm nổi phần tiêu xài này của Phùng Linh Linh.","\"Không nói tới chuyện này nữa, mấy hôm trước tớ có gặp Triệu Nguyệt, có vẻ hiện giờ cô ta sống không tốt lắm.\".","\"Thật thế sao?\" Lục Vinh cười ha ha.","Phan Thư nhìn bộ dạng của Lục Vinh, không khỏi mỉm cười: \"Cũng là do cô ta tự làm tự chịu, sau khi chuyện của cậu bị phơi bày, cô ta liền hẹn họ với Tiền Bân, lúc đó cái tên Tiền Bân này còn có chút tiền, Triệu Nguyệt đi khoe khoang khắp nơi về người bạn trai lắm tiền nhiều của mình, không ngờ bây giờ lại trở nên như vậy.\"."]