[" "," ","Du gia.","Du Hồng nằm trên giường kêu đau, trong Du gia thì địa vị của hắn không cao cũng không thấp, nhưng khi đi ra ngoài thì người khác cũng phải gọi hắn một tiếng \"Hồng thiếu.\" Bình thường Du Hồng luôn kênh kiệu, chưa bao giờ phải chịu uỷ khuất như thế này.","\"Hồng thiếu, vết thương của ngài đã xử lý xong rồi.\" Bác sĩ nói.","\"Đã xử lý xong rồi? Sao ta vẫn còn đau thế này?\" Du Hồng nhăn nhó.","\"Bởi vì người ra tay là cơ giáp sư siêu cấp, có lẽ vẫn còn nội thương tồn đọng trong cơ thể, muốn biết kết quả chính xác thì phải kiểm tra thêm bước nữa.\" Bác sĩ nói.","Du Hồng hơi đổi sắc mặt: \"Không đến nỗi đó chứ?\".","Nếu là nội thương thì còn có thể bị hạ thấp đẳng cấp gien, đây là chuyện mà Du Hồng không chấp nhận được.","\"Nếu người ra tay là cơ giáp sư siêu cấp thì chuyện gì cũng có thể xảy ra.\" Bác sĩ nói.","Du Hồng: \"...\" Du Hồng vô cùng hối hận, nếu hắn biết những kẻ bên cạnh Lục Vinh hung bạo đến thế thì hắn nhất định sẽ không đến đó tìm ngược.","Điều làm cho Du Hồng thất vọng nhất chính là hắn đã bị thương lâu như vậy mà Du Lượng Thành chưa từng tới thăm lấy một lần, thậm chí còn không thèm hỏi han.","Du Hồng vốn muốn Du Lượng Thành có ấn tượng tốt với mình, nhưng khi thấy thái độ đó của Du Lượng Thành thì lòng hắn cũng đã lạnh.","Du Hồng đang nằm ở trên giường, bỗng tiếng cãi vã truyền vào tai hắn.","\"Tiếng gì thế?\" Du Hồng hỏi.","\"Là Du Phi, bà ta khóc lóc om sòm đòi công bằng nãy giờ rồi đấy!\" Bác sĩ nói.","Du Hồng cau mày, lần này hắn đi tìm ngược còn dẫn theo mấy người cũng là con cháu Du gia, và những người đó cũng bị đánh giống hệt hắn.","Du Hồng buồn bực, cả đám bọn họ bị người ta đánh khiến cho không ít kẻ đứng ngoài chê cười, mấy tên đi cùng hắn cũng cực kì oán hận, nhưng họ không đến tìm Lục Vinh mà tìm hắn làm gì?.",".............","\"Lão bản, đám người Du Hồng kéo nhau đi ra ngoài gây chuyện bị người ta đánh cho một trận trở về.\".","Du Vĩ Minh cười lạnh phẩy phẩy cây quạt.","\"Một đám ngốc đến mức không thể cứu chữa.\" Du Vĩ Minh lắc đầu nói.","Nếu năm đó Du Lượng Thành không làm gì sai thì đã tìm đến tận chỗ Mạc Viễn An nói lý rồi, nhưng lần này hắn lại im lặng không hành động, rõ ràng là muốn nhịn cho êm chuyện, để mọi người mau quên chuyện này đi.","Nhưng thằng ngốc Du Hồng lại chạy đi làm ầm chuyện của Mạc Viễn An lên, khiến cho Du Lượng Thành biến thành một trò cười."," ","Du Vĩ Minh cũng không biết Du Lượng Thành không ngăn cản Du Hồng là do hắn ngu ngốc hay là hắn cố ý để chuyện này xảy ra nữa.","\"Những người bên cạnh Lục lão bản cũng thật là... dám đánh người khác ác như vậy.\".","\"Chỉ là mấy tên nhãi nhép, đánh chúng thì đã sao? Ngay cả Trần Duẫn Lục Vinh còn có thể bắt lại đòi tiền chuộc, đánh đám người kia một trận ra trò cũng chẳng phải là chuyện gì to tát.\" Du Vĩ Minh cười trên sự đau khổ của người khác.","..................","\"Thành thiếu, ngài không đến thăm Hồng thiếu sao?\" Một thân tín hỏi Du Lượng Thành.","\"Hắn ta thành sự không đủ bại sự có thừa, không cần phải đến đó làm gì.\" Du Lượng Thành hung hăng nói.","Du Lượng Thành đã nhắc nhở Du Hồng không nên làm việc quá bốc đồng, nhưng Du Hồng vẫn cứ động thủ, bây giờ bị đánh bại trở về càng làm hắn mất mặt hơn.","\"Thiếu gia, tuy Du Hồng làm sai nhưng Du Cường cũng có hơi quá đáng.\".","Du Lượng Thành nắm chặt nắm đấm, theo tin mà hắn vừa nhận được thì Mạc Hoài đã chấp nhận Du Cường, mối quan hệ của hai người đó còn không tồi, thậm chí Mạc Hoài còn lấy chiếc cơ giáp Tuyết Ưng cấp A mà ông giấu đi suốt nhiều năm tặng cho Du Cường.","Du Lượng Thành từng đề cập nhiều lần với Mạc Hoài rằng hắn muốn mua Tuyết Ưng, nhưng lần nào ông ta cũng từ chối, kết quả lại tặng nó cho tên ngốc Du Cường kia.","\"Thật không ngờ cái tên ngu ngốc đó lại có tâm cơ như vậy.\" Du Lượng Thành đen mặt nói.","Nhiều năm qua Du Cường vẫn luôn an phận, ai mà ngờ được tên đó lại lén lút bắt cóc Mạc Viễn An, lại còn giấu nhẹm chuyện có con với Mạc Viễn An suốt một thời gian dài, không hề lộ ra một tiếng gió nào, xem ra trước kia hắn đã quá khinh thường người này rồi.","..................","Du Lượng Thành đến gia trạch tìm Du Vấn, lại nghe tin Du Vấn đã đến biệt thự của Thượng Quan Ngao tìm Du Cường.","Du Vấn đến biệt thự của Thượng Quan Ngao ngay lúc Du Cường đang thử nghiệm cơ giáp mới, hắn lái Tuyết Ưng phi lên bầu trời, làm các thao tác có độ khó cao, phía dưới là đám thủ hạ hai mắt phát sáng hô hào cho thủ lĩnh.","Mạc Viễn An đưa cho Du Vấn một ly nước, sau đó ôm con trai ngồi qua một bên.","\"Viễn An, đứa nhỏ này là con của Du Cường sao? Ta cứ nghĩ là cháu thích Du Lượng Thành, không ngờ cuối cùng cháu lại ở cùng với Du Cường. Nếu ngay từ đầu cháu đã thích Du Cường thì sao lại không nói sớm? Lượng Thành vẫn luôn lo lắng cho cháu đấy, sau khi cháu mất tích thằng bé luôn trông đợi cháu trở về.\" Du Vấn ôn hoà nhìn Mạc Viễn An.","Mạc Viễn An nhìn Du Vấn, lạnh nhạt nói: \"Du Lượng Thành thích phụ nữ, ta không nghĩ hắn sẽ nhớ đến ta đâu.\".","Mạc Viễn An cau mày, hắn vô cùng tức giận với cái dáng vẻ người bị hại của Du Lượng Thành, dù lời lúc nãy Du Vấn nói nghe có vẻ hoà nhã nhưng thật ra vẫn có ý trách cứ hắn thay lòng.","Sắc mặt Du Vấn hơi đổi: \"Viễn An, có phải cháu hiểu lầm chuyện gì rồi không? Có người cố tình tung tin đồn bậy cho cháu ư?.\".","\"Không phải hiểu lầm, chính tai ta nghe được.\" Mạc Viễn An không vui đáp.","Mặt mày Du Vấn tối sầm, ông chợt hiểu tại sao năm đó rõ ràng Mạc Viễn An đã có thiện cảm với Du Lượng Thành, nhưng lại đột nhiên tránh hắn như tránh tà, ra là vấn đề nằm ở đây."," ","\"Viễn An à, có lẽ là cháu nghe lầm rồi đấy.\"","Mạc Viễn An lạnh lùng nhìn Du Vấn: \"Du Lượng Thành đẹp trai như vậy sẽ không thiếu hồng nhan tri kỷ vây quanh đâu, chuyện của ta và hắn đã là quá khứ, Du lão gia cũng đừng nhắc đến nữa làm gì, chỉ khiến cho mọi người xấu hổ thêm thôi.\".","Du Vấn khựng lại, trước đây mỗi lần Mạc Viễn An gặp ông đều rất hoà nhã, không ngờ bây giờ thằng bé này lại trở nên sắc bén như vậy.","Du Vấn cười cười: \"Dù thế nào thì Du Cường cũng là người nhà họ Du, tính đi tính lại thì Viễn An cháu vẫn là người của Du gia ta.\".","Mạc Viễn An nghiêm mặt, không phụ họa cũng không phản bác.","Du Cường hấp tấp đi vào: \"An An, chiếc cơ giáp kia tốt lắm luôn! Cha của ngươi thật lợi hại, không ngờ ông ấy lại có thể chế tạo ra một chiếc cơ giáp tuyệt vời như vậy! Không hổ là đại sư chế tạo cơ giáp, có nó thì sau này mỗi khi ta giết bọn trùng tộc sẽ như hổ thêm cánh rồi.\".","Mạc Viễn An nhìn gương mặt hớn hở của Du Cường, ho nhẹ hai tiếng, lúc này Du Cường mới nhìn thấy Du Vấn.","\"Du lão gia, ông cũng ở đây à?\" Du Cường lấy bình nước, đổ ào ào ra một ly nước lớn.","Du Vấn nhíu mày nhìn động tác thô lỗ của Du Cường.","\"A Cường, cháu định đầu quân cho Lục Vinh ư?\".","\"Đúng vậy, Lục lão bản nói tiền lương mỗi năm là 2 tỉ. Giữa thời thế hiện nay mà tìm được một ông chủ hào phóng như vậy không phải là chuyện dễ đâu.\" Du Cường nói.","Du Vấn: \"...\".","Du Vấn nhìn Du Cường: \"Nếu là 2 tỉ thì Du gia vẫn có thể chi ra được, dù sao cháu cũng là người nhà họ Du, Lục Vinh là người không có lai lịch rõ ràng, dưới tay hắn cũng đã có thân tín cố định, cháu đi đến đó chưa chắc gì sẽ được người ta trọng dụng.\".","\"Tiền không phải là vấn đề, quan trọng là thức ăn mà Lục Vinh cung cấp toàn là đồ ăn ngon, nghe nói đến đó mỗi ngày đều sẽ được ăn ngon uống tốt. Hơn nữa Lục Vinh còn nói, người thuộc quân đoàn của Lam Hải Vực sẽ được ưu tiên mua dược tề Phá Kén.\" Du Cường hưng phấn kể.","Du Vấn: \"...\".","Du Vấn giận xanh mặt đi ra khỏi biệt thự của Thượng Quan Ngao.",".....................","Du gia.","\"Ông về rồi.\" Du Lượng Thành thấy Du Vấn trở về thì lập tức ra đón.","\"Cháu nghe nói ông đi tìm Du Cường?.\".","\"Thằng nhãi Du Cường kia vẵn khăng khăng muốn rời đi cùng Lục Vinh.\" Du Vấn nhớ tới gương mặt chân chất của Du Cường thì ông càng giận hơn, cho rằng Du Cường làm bộ làm tịch, muốn giả heo ăn thịt hổ.","Du Lượng Thành căm phẫn: \"Cái tên vong ân phụ nghĩa này.\"."," ","Du Vấn nhìn Du Lượng Thành, chỉ tiếc mài sắt không thành thép: \"Cháu ra ngoài chơi gái sao không chịu cẩn thận một tí, lại để cho Mạc Viễn An biết được cháu chỉ thích phụ nữ.\".","Du Lượng Thành kinh ngạc: \"Mạc Viễn An biết rồi sao? Sao Mạc Viễn An lại biết được?\".","Du Vấn bất mãn nhìn Du Lượng Thành: \"Cháu hỏi ông thì ông biết hỏi ai? Chắc chắn là do cháu làm việc không cẩn thận rồi.\".","Du Lượng Thành cúi đầu, bỗng nhiên hiểu ra, năm đó hắn gần như đã theo đuổi được Mạc Viễn An, nhưng Mạc Viễn An lại đột ngột thay đổi thái độ chỉ trong một sớm một chiều, thì ra tất cả là do chuyện này.","Du Vấn híp mắt, chán chường nói: \"Với tình hình bây giờ, sợ là chúng ta không thể giữ nổi Du Cường ở lại Du gia.\".","Du Lượng Thành suy nghĩ một chút, nói: \"Không giữ được Du Cường thì cũng không thể để hắn dẫn hết đám thuộc hạ theo được\".","Du Vấn gật đầu: \"Chuyện này chúng ta có thể nghĩ biện pháp.\".","..................","Thượng Quan Ngao nhìn Lục Vinh: \"Lục thiếu phải đi rồi sao?\".","Lục Vinh gật đầu: \"Đúng vậy, chuyến này mua không ít thứ, hết tiền rồi thì phải trở về thôi.\".","Thượng Quan Ngao: \"Tuy tốn không ít nhưng là tiền nào của nấy. Lục lão bản quả thật là người giàu có, chiến hạm xa hoa như Sao Băng mà ngươi mua tới tận 3 chiếc, thứ đó 60 tỉ một chiếc lận, dù ta rất thèm thuồng cũng chỉ dám đứng ngoài ngắm mà thôi.\".","Lục Vinh cười cười nhìn Thượng Quan Ngao: \"Nếu ngươi đồng ý thì ta sẽ cho ngươi lên chức hạm trưởng, chỉ cần ngươi chịu tới Lam Hải Vực làm việc là được.\".","\"Chơi luôn!\".","Lục Vinh nhìn Thượng Quan Ngao: \"Ngươi nói đùa đấy à? Không phải ước mơ của ngươi là dùng hết tinh lực cả đời để lật tẩy đám người lừa đảo kia sao?\".","Thượng Quan Ngao lắc đầu: \"Thời thế loạn lạc, lật tẩy người khác có thể tạm hoãn lại, có nhiều chuyện quan trọng hơn cần ta làm.\".","Lục Vinh gật đầu: \"Nếu Thượng Quan thiếu gia nguyện ý gia nhập thì đương nhiên là ta rất vui rồi, nhưng Thượng Quan gia sẽ đồng ý sao?\" Thượng Quan Ngao đã được Thượng Quan gia ngầm thừa nhận là người thừa kế dòng chính, bây giờ hắn lại muốn chạy tới Lam Hải Vực làm công, tương đương với việc từ bỏ địa vị người thừa kế của gia tộc Thượng Quan.","\"Ta sẽ nói chuyện với cha ta, ông ấy sẽ đồng ý.\" Thượng Quan Ngao nói.","Lục Vinh gật đầu: \"Vậy ngươi đi nhanh lên.\".","\"Lục thiếu tính khi nào thì rời khỏi Đế đô?\" Thượng Quan Ngao hỏi.","\"Ta vốn định ngày mai sẽ rời đi, nhưng phía Du Cường gặp chút phiền phức, đám anh em rời đi cùng hắn hình như có người đổi ý.\" Lục Vinh nói.","Lục Vinh cấp cho Du Cường 20 tỉ để lo cho mấy anh em, Du Cường cũng không bạc đãi người của mình, không hề keo kiệt mà vung tiền cho họ, nhưng tiền đã phân phát rồi mà lại có mấy người không muốn rời đi.","\"Bây giờ rất khó tìm được một ông chủ tốt như Lục lão bản, những tên kia chịu không đi là tổn thất của bọn chúng.\" Thượng Quan Ngao nói.","Lục Vinh cũng không ngại Du Cường dùng tiền lo cho anh em, nhưng bản thân Du Cường lại cực kỳ tức giận, hắn cảm thấy đám người kia lật lọng như vậy rõ ràng là không có ý tốt.","\"So với một kẻ mới tới như ta thì bọn họ tin vào thế lực với lâu đời của Du gia hơn.\" Lục Vinh bình thản nói."," "]