["Cửa hàng khoáng thạch.<br> Trương Hòa nhìn Khương Hoa: \"Dạo này ngươi rảnh rỗi lắm à?\".<br> \"Đúng vậy, công việc của ta vốn là buôn bán rượu nho, nhưng lão bản đi rồi, nguồn rượu bị đứt đoạn, sinh ý cũng đành phải gác lại, trước đây thì bận đến tối tăm mặt mũi, bây giờ muốn cũng không có cái gì để mà làm đây!\" Khương Hoa than thở.<br> Trương Hòa cười cười: \"Những tên kia luôn cho rằng bể bơi có thể tự sinh ra rượu, cuối cùng cũng coi như biết được sự thật rồi, rượu là do lão bản mang đến, không có quan hệ gì với cái bể bơi đó hết.\".<br> \"Chính xác, cũng không biết lão bản tìm nguồn rượu từ đâu nữa, thực sự là khó hiểu vô cùng\".<br> Trương Hòa lắc đầu, nghiêm mặt nói: \"Chuyện này chúng ta không cần quan tâm.\".<br> Làm trợ thủ đắc lực của Lục Vinh, Trương Hoà đương nhiên có chút hiểu biết về lão bản, tuy hắn không rõ lắm về nguồn gốc những thứ kì lạ mà Lục Vinh có trên tay, nhưng trực giác nói cho Trương Hoà biết, Lục Vinh có được bản lĩnh này chính là một chuyện vô cùng tốt, bây giờ đám người bọn họ và Lục Vinh đã xem như ngồi cùng một thuyền, có vinh cùng vinh, có nhục cùng nhục.<br> Khương Hoa cười cười, trước khi Lục Vinh xuất hiện, cuộc sống của bọn họ rất túng quẫn, cả ngày chỉ lo che giấu hành tung, sau khi Lục Vinh xuất hiện, Tội dược trên người được giải trừ, thân thể cũng được điều trị, tuy Khương Hoa không nói gì, nhưng trong lòng đối với Lục Vinh vô cùng cảm kích.<br> Trương Hòa nhìn máy truyền tin trên tay, nhíu mày.<br> Khương Hoa nhìn sắc mặt Trương Hòa: \"Sao vậy?\".<br> \"Truyền tin của lão bản, muốn ta điều tra một chút về Thẩm Diệu Huy.\" Trương Hòa nói.<br> \"Thẩm Diệu Huy là ai?\" Khương Hoa hỏi.<br> \"Là con trai của người nuôi dưỡng Thẩm Hiên, lão bản vô tình gặp được hắn ở Cảnh thành, cảm thấy có gì đó không đúng, liền bảo ta điều tra một chút, biết đâu có thể tra ra được tin gì đó.\" Trương Hòa đáp.<br> Khương Hoa gật đầu: \"Vậy ngươi mau đi điều tra đi, chuyện của lão bản, dù chỉ là chút việc nhỏ cũng phải được ưu tiên số một.\".<br> Trương Hòa gật đầu: \"Ta cũng nghĩ vậy.\".<br> ...............<br> Đám người Thẩm Hiên phấn khởi dạo quanh hội chợ suốt một ngày, đến tận lúc đóng cửa mới chưa thoả mãn mà đi ra.<br> Lục Vinh vừa trở lại khách sạn đã nhận được tin của Trương Hòa.<br> \"Trương Hòa tra được gì sao?\" Thẩm Hiên hỏi.<br> Lục Vinh gật đầu: \"Đúng thế.\".<br> \"Hiệu suất làm việc cao thật đấy, hắn nói cái gì vậy?\" Thẩm Hiên vội vàng hỏi.<br> \"Hôm nay ta hẳn là không nhìn nhầm, người đó đúng là Thẩm Diệu Huy, tình huống của hắn cũng giống như ngươi, Thẩm Diệu Huy được học viện Cảnh thành đặc cách tuyển chọn, sau đó hắn đến công ty Lê Vĩnh Quốc phỏng vấn, được Lê Vĩnh Quốc xem trọng, tầng tầng đề bạt, tốc độ thăng tiến cực nhanh, bây giờ đã là trợ thủ đắc lực của Lê Vĩnh Quốc, cũng có thể xem như là tâm phúc của Lê Vĩnh Quốc.\" Lục Vinh nói.<br> Thẩm Hiên kinh ngạc: \"Thẩm Diệu Huy thật là may mắn a!\".<br> Thẩm Hiên làm việc bên cạnh Huống Ly, cũng từng nghe Huống Ly nhắc tới tập đoàn Lê thị không ít lần, Thẩm Diệu Huy có thể vào được một tập đoàn khổng lồ như thế, còn là vị trí thân cận với Lê Vĩnh Quốc nữa, điều này khiến Thẩm Hiên vô cùng bất ngờ.<br> \"Ta cảm thấy chuyện này có chút không hợp lí.\" Lục Vinh nói.<br> \"Chỗ nào?\".<br> \"Hiện tại không phải hắn rất có tiền sao? Vậy mà lại không hề tiếp tế cho cha mẹ của mình.\" Lục Vinh đáp.<br> Thẩm Hiên cười trào phúng: \"Thẩm Diệu Huy chỉ biết đòi tiền người trong nhà, dù hắn có bỏ mặc Thẩm Quân và Triệu Như thì cũng không có gì kì quái.\".<br> \"Thật thế sao? Chỉ là ta cảm thấy dường như hắn đang kiêng kị điều gì đó.\" Lục Vinh suy ngẫm: \"Ngươi phải cẩn thận với tên Thẩm Diệu Huy này, quan hệ của hắn và ngươi vốn đã không tốt, ta nghe nói, Lê Vĩnh Quốc xem trọng Thẩm Diệu Huy còn hơn cả con trai ruột của mình nữa đấy.\".<br> Thẩm Hiên hít sâu một hơi: \"Không ngờ Thẩm Diệu Huy và Lê Vĩnh Quốc lại có mối quan hệ sâu tới như thế, Lê Vĩnh Quốc vừa mới đặt một đơn hàng cực lớn, gần bằng một nửa thu nhập cả năm của công ty Phi Vân, cha nuôi định giao cho ta phụ trách mối làm ăn này, nếu vậy, chỉ sợ sau này phải giao thiệp với Thẩm Diệu Huy rồi.\".<br> Lục Vinh nhìn Thẩm Hiên: \"Nếu ngươi không thích, hay là nói với Đại sư một tiếng đi.\".<br> Thẩm Hiên lắc đầu: \"Không cần đâu, cũng chỉ là một Thẩm Diệu Huy mà thôi, cha nuôi vì ta đã làm rất nhiều việc, ta cũng không thể chỉ vì chút chuyện này mà rút lui nửa chừng được.\".<br> ..................<br> Hai người đang nói chuyện, máy truyền tin của Thẩm Hiên bỗng nhiên vang lên.<br> \"Ai truyền tin tới vậy?\" Lục Vinh hỏi.<br> \"Là Thẩm Diệu Huy!\".<br> Lục Vinh kinh ngạc: \"Tại sao lại là hắn? Hắn muốn gì?\".<br> \"Hắn nói hắn muốn tìm ta nói chuyện.\" Thẩm Hiên nhíu mày.<br> \"Nói chuyện gì chứ?\".<br> Thẩm Hiên lắc lắc đầu: \"Không biết.\".<br> Lục Vinh nhìn Thẩm Hiên: \"Nếu hắn đã nói vậy, hay ngươi cứ đi gặp thử xem sao\".<br> Thẩm Hiên gật đầu: \"Cũng được, ta cũng muốn xem xem hắn có âm mưu gì.\".<br> ...............<br> Thẩm Hiên cùng Lục Vinh đi tới chỗ mà Thẩm Diệu Huy hẹn, liền thấy Thẩm Diệu Huy đã sớm chờ ở bên trong.<br> \"Ngươi bây giờ lăn lộn không tệ nha.\" Thẩm Diệu Huy nhìn Thẩm Hiên, lạnh lùng nói.<br> Thẩm Hiên cười cười: \"Bình thường mà thôi, không sánh được với ngươi, nghe nói bây giờ ngươi đã trở thành tâm phúc bên người Lê Vĩnh Quốc, tiền đồ vô lượng.\".<br> \"Ngươi cũng đâu có kém gì, được Huống Ly nhận làm con nuôi, Huống Ly hoàn toàn xem ngươi như là con trai ruột mà đối xử, thật không biết ngươi cho ông ta uống loại bùa mê thuốc lú gì, vậy mà ổng lại chịu đem toàn bộ sản nghiệp giao lại cho ngươi.\" Thẩm Diệu Huy trào phúng nói.<br> \"Cha nuôi xem trọng ta nên giao rất nhiều chuyện cho ta quản lí, đây cũng không phải là việc gì lạ. So ra, chuyện của ngươi lại càng kì quái hơn, ngươi thế mà lại lọt được vào mắt xanh của Lê Vĩnh Quốc, thật sự ta không biết Lê Vĩnh Quốc vừa ý ngươi ở chỗ nào?\" Thẩm Hiên khó hiểu.<br> Thẩm Diệu Huy không vui nói: \"Lê Vĩnh Quốc vừa ý ta cái gì ngươi không cần phải biết, cũng không có liên quan gì tới ngươi cả, ngươi nên hiểu một điều, công ty Phi Vân vừa mới nhận một đơn đặt hàng lớn từ tập đoàn Lê thị, chỉ cần một câu nói của ta, cuộc giao dịch này sẽ thất bại ngay lập tức.\".<br> Thẩm Hiên cười cười, châm chọc đáp: \"Ngươi thật là biết cách kể chuyện cười, nếu như ngươi thật sự có cái bản lĩnh đó, vậy thì đã không ngồi đây nói chuyện với ta rồi. Ta biết Lê Vĩnh Quốc rất xem trọng ngươi, nhưng ông ta còn có hai đứa con trai, dù có yêu thích thế nào đi nữa, cũng không thể đặt ngươi lên phía trên con trai của người ta được .\".<br> Sắc mặt Thẩm Diệu Huy hơi đổi, tuy thân phận của Thẩm Hiên và Huống Ly kém hơn Lê Vĩnh Quốc không ít, nhưng lão nhân đó dưới gối không con, không ai cản trở Thẩm Hiên thừa kế tài sản, còn hắn thì lại khác, tuy Lê Vĩnh Quốc yêu thích hắn, nhưng hai người con trai của Lê Vĩnh Quốc lại nhìn hắn không vừa mắt, Thẩm Diệu Huy thật ra cũng không quá dễ dàng.<br> \"Ta nghe cha nói, ngươi vốn không phải là con ruột, mà là cha mẹ ta nhận ngươi về nuôi dưỡng mà thôi.\" Thẩm Diệu Huy nói.<br> Thẩm Hiên gật đầu: \"Đúng vậy\".<br> \"Cho nên, ngươi cũng không phải là em trai gì của ta, ta hi vọng, từ giờ chúng ta nước sông không phạm nước giếng, chuyện công thì cứ giải quyết theo chuyện công, cũng không cần phải công khai mối quan hệ của chúng ta ra làm gì.\" Thẩm Diệu Huy nghiêm túc nhìn Thẩm Hiên.<br> Thẩm Hiên cười cười: \"Vậy cũng hợp ý ta.\".<br> \"Ngươi cũng thật nhẫn tâm, cha mẹ ta tuy không phải là cha mẹ ruột của ngươi, nhưng ngươi sao có thể bỏ mặc họ như vậy?\" Thẩm Diệu Huy trách cứ.<br> Thẩm Hiên bật cười: \"Con trai cưng của họ còn không màng quan tâm, sao ta lại phải để tâm làm gì?\".<br> ...............<br> \"Thiếu gia, người ngươi muốn giết là hắn à?\". Thẩm Hiên đi rồi, một tên mặc áo đen xuất hiện bên người Thẩm Diệu Huy.<br> Thẩm Diệu Huy cắn răng: \"Huống Ly và Lê Vĩnh Quốc có quen biết, hiện tại giết hắn rất dễ gây chú ý, tên Thẩm Hiên này cực kì nhát chết, lần này hình như hắn còn mượn thêm mấy bảo tiêu của Huống Ly nữa.\".<br> Thẩm Diệu Huy thầm nghĩ: Lần trước đánh rắn động cỏ, Thẩm Hiên đã đề cao cảnh giác, đi đâu cũng đều mang theo bảo tiêu, đồng thời rất ít khi ra ngoài.<br> \"Đi thôi.\" Thẩm Diệu Huy nói.<br> Tên áo đen gật đầu: \"Vâng.\".<br> Thẩm Diệu Huy nắm chặt nắm đấm, lòng thầm ghi hận Huống Ly, hắn thật sự không hiểu, Thẩm Hiên rốt cục là xuất sắc ở chỗ nào, sao Huống Ly lại có thể tin cậy Thẩm Hiên tới như vậy.<br> ...............<br> Thẩm Hiên hỏi Lục Vinh: \"Ngươi nghĩ Thẩm Diệu Huy đang suy tính điều gì?\".<br> Lục Vinh lắc đầu: \"Ta không biết, nhưng như vậy cũng tốt, hắn không muốn tỏ ra quen biết với ngươi, ngươi cũng không muốn có quan hệ gì với hắn, sau này các ngươi chỉ là cùng nhau giải quyết việc công.\".<br> Thẩm Hiên gật đầu: \"Ta cũng nghĩ vậy.\".<br> Thẩm Hiên cùng Lục Vinh trở về, liền bị Huống Ly ngăn lại: \"Hai người các con vừa đi đâu về đó?\".<br> Thẩm Hiên: \"Đi gặp một người mà thôi.\".<br> \"Là tên anh trai hờ kia của con à?\"<br> \"Đại sư, người biết rồi sao?\" Thẩm Hiên bất ngờ.<br> \"Lần trước con không cẩn thận bị tập kích, ta vẫn luôn phái người điều tra, nhưng không có tiến triển gì, hôm nay người phụ trách điều tra đã liên hệ với ta, hắn tra ra được cái tên Thẩm Diệu Huy, mấy ngày trước khi con bị tập kích, tài khoản của Thẩm Diệu Huy có chi ra năm ngàn vạn.\".<br> \"Lê Vĩnh Quốc rất coi trọng tên Thẩm Diệu Huy này, nhưng cũng sẽ không cho hắn quá nhiều tiền, số tiền năm ngàn vạn của Thẩm Diệu Huy đi đâu cũng không tra ra được, nói chung là rất khả nghi...\".<br> \"Cha nuôi, người nghi ngờ chuyện con bị tập kích có liên quan đến Thẩm Diệu Huy sao?\" Thẩm Hiên hỏi.<br> Huống Ly gật đầu: \"Đúng là ta có hơi hoài nghi chuyện này, phải chi mà tin tức đến sớm một chút, ta sẽ không nhận vụ làm ăn này với Lê Vĩnh Quốc, thế lực của Lê Vĩnh Quốc quá lớn, cha nuôi của con cũng không đắc tội nổi, hiện tại chúng ta cũng đã nhận tinh tệ của người ta rồi, không tiện từ chối, hay là cọc sinh ý lần này vẫn là để cho ta phụ trách đi.\".<br> Huống Ly thở dài, so với Lê Vĩnh Quốc, hắn cũng chỉ là một người làm ăn nhỏ, Lê gia có thể lực rất lớn, nếu chọc giận Lê Vĩnh Quốc, sau này công ty Phi Vân có thể rất khốn đốn.<br> Thẩm Hiên lắc đầu: \"Cha nuôi à, sẽ không có chuyện gì đâu, mọi việc vẫn chỉ là suy đoán của chúng ta mà thôi, con phụ trách cũng không có gì nguy hiểm, dù Thẩm Diệu Huy có bám được lên người của Lê Vĩnh Quốc sao chứ? Hắn cũng không thể nào trắng trợn giết con được.\".<br> Huống Ly: \"Theo ta được biết, Thẩm Diệu Huy chỉ là một kẻ tôm tép, so với Lục Vinh còn kém hơn rất nhiều, thật không biết Lê Vĩnh Quốc nhìn trúng hắn ở chỗ nào, tên họ Lê đó trước giờ rất thông minh, sao lần này lại đi vừa ý một tên ngu ngốc như vậy?\".<br> Thẩm Hiên không vui nói: \"Sao cha nuôi lại có thể so sánh Thẩm Diệu Huy với Lục Vinh được chứ? Lục Vinh lợi hại hơn hắn nhiều nha.\".<br> Huống Ly: \"...\". "]