["Một lúc sau Thi Lâm Nguyên mới nhìn thấy Đinh An Bình, lúc này cảm xúc của Đinh An Bình đã ổn định trở lại.","\"Bác sĩ Thi thật là lợi hại! Không ngờ ngài lại là một thần y thánh thủ, là ta không biết nhìn người.\" Đinh An Bình cung kính nói.","\"Không trách Đinh lão bản, dáng vẻ của ta thật sự không giống thế ngoại cao nhân, ngược lại còn giống một tên lừa đảo, Đinh lão hản, hai mươi ngàn vạn tiền thưởng....\" Thi Lâm Nguyên hỏi.","Đinh An Bình cười cười: \"Hai ngày sau hai mươi ngàn vạn sẽ được chuyển vào tài khoản của bác sĩ Thi.\".","Thi Lâm Nguyên cười thoả mãn: \"Vậy thì tốt, có tiền rồi, ta lại có thể tiếp tục ăn no chờ chết.\".","Đinh An Bình nghe Thi Lâm Nguyên nói thế, không nhịn được mỉm cười: \"Ta có thấy bên trong hòm thuốc của bác sĩ có vài ống dược tề, tất cả đều là thuốc đặc trị cho người thực vật?\".","Thi Lâm Nguyên gật đầu: \"Không sai, lúc đến đây ta có làm nhiều một chút, dược hiệu đều như nhau.\".","\"Chẳng lẽ loại thuốc này có thể sản xuất hàng loạt?\" Đinh An Bình hỏi.","Thi Lâm Nguyên lắc đầu: \"Đương nhiên là không, thuốc này có hai loại nguyên liệu do sư phụ của ta truyền lại, hiện tại đã tuyệt tích.\".","Đinh An Bình gật đầu: \"Thì ra là vậy\".","Đinh An Bình có chút kích động, mấy ống thuốc kia đều là dùng để cứu người thực vật, giá trị chắc chắn không nhỏ, từ sau khi Đinh Trạch bị bệnh, Đinh An Bình đã mời không ít danh y, đồng thời cũng kết giao với những phú hào trong nhà có người thực vật, nếu thuốc của Thi Lâm Nguyên thật sự có tác dụng, Đinh An Bình có chút xúc động dâng trào...","\"Thực ra, ta có mấy người bạn, trong nhà họ cũng có người mắc chứng bệnh này.\".","Thi Lâm Nguyên chống cằm: \"Ồ, bọn họ cũng hào phóng giống như Đinh lão bản sao?.\".","Đinh An Bình khó xử: \"Cái này...cũng chưa chắc.\" Tuy mấy người bạn của hắn gia thế cũng không tệ, nhưng muốn bỏ ra hai mươi ngàn vạn quả thực quá khó khăn, thậm chí còn có mấy người là quan chức, trên tay có rất nhiều quyền lực, nhưng tiền thì...","\"Thôi, mấy người bạn của Đinh lão bản có thể đến chỗ ta lấy thuốc, mấy ngàn vạn là được rồi, những ống thuốc này chỉ có dược hiệu trong vòng nửa tháng kể từ khi sản xuất, sau đó sẽ mất đi hiệu lực, giữ lại cũng chỉ lãng phí.\" Thi Lâm Nguyên nhàn nhạt nói.","Đinh An Bình nghe vậy lập tức kích động: \"Chỉ có công hiệu trong vòng nửa tháng?\".","Thi Lâm Nguyên gật đầu: \"Chính xác, bây giờ tính ra chỉ còn lại mười ngày.\".","Đinh An Bình nhảy dựng lên: \"Ta lập tức liên hệ với họ.\".","..................","Lục Vinh cúp điện thoại, lông mày nhăn thành một đoàn.","Thẩm Hiên nhìn Lục Vinh: \"Sao thế? Có chuyện gì à?\".","Lục Vinh lắc đầu: \"Không có gì, chỉ là hơi kỳ quái, gần đây có rất nhiều người tìm ta, nhưng họ cũng không phải muốn tìm ta, mà chỉ muốn thông qua ta để tìm Thi Lâm Nguyên.\".","\"Xem ra Thi lão bản phát tài rồi.\" Thẩm Hiên nói.","\"Hắn vừa kiếm được hai mươi ngàn vạn, sợ là muốn ăn no chờ chết thêm mấy ngày nữa.\" Thi Lâm Nguyên cứu tỉnh Đinh Trạch, Đinh An Bình thiếu điều muốn cung phụng hắn lên bàn thờ luôn.","Lục Vinh sờ cằm: \"Đưa Thi Lâm Nguyên ra ngoài làm việc là một quyết định vô cùng sáng suốt! Cái tên này đi đến đâu cũng có thể sống tốt.\".","Lục Thiên dùng cái muỗng múc cơm lên ăn: \"Thi thúc thúc bây giờ bận bịu lắm, hai ngày trước thúc ấy đi massage, đang làm đến một nửa thì bị người ta kéo ra ngoài mang đi chữa bệnh, Thi thúc thúc cực kỳ không vui.\".","Lục Vinh: \"...\".","\"Sao con biết được?\" Lục Vinh hỏi.","\"Tạp Liệt thúc kể cho con nghe, sau khi Thi thúc thúc bị người gọi đi, Kyle thúc thúc ở lại tiệm masaage, nhân viên hỏi Kyle thúc thúc có muốn thử dịch vụ đặc biệt không, Kyle thúc thúc đồng ý, sau đó Kyle thúc thúc đánh người phục vụ đặc biệt đến cha mẹ nhận không ra, Thi thúc thúc còn phải bồi thường tiền.\" Lục Thiên nói.","Lục Vinh: \"...\".","..................","Trang Tĩnh cúp điện thoại, Hình Vi vội vàng hỏi: \"Không gọi được sao?\".","Trang Tĩnh gật đầu: \"Không gọi được.\".","Hình Vi thở dài: \"Tại sao lại như vậy chứ?\".","\"Bác sĩ Thi có chút lười biếng, lần trước kiếm được năm trăm vạn, hắn đã thoả thê ăn chơi suốt mấy ngày liền, bây giờ nhận được hai mươi ngàn vạn từ Đinh lão bản, sợ là lần này hắn muốn triệt để ăn no chờ chết.\" Trang Tĩnh khó xử đáp.","Trang Tĩnh cau mày, thầm nghĩ: Trang gia cũng có thể coi như có tiền, nhưng so với Đinh An Bình thì kém xa.","Trang Tĩnh vốn đã biết, với bản lĩnh của Thi Lâm Nguyên, sớm muộn gì hắn cũng sẽ có tiếng tăm lừng lẫy, chỉ là Trang Tĩnh không ngờ tới, Thi Lâm Nguyên lại có thể nổi danh nhanh như vậy.","Có Đinh An Bình dắt mối, gần đây Thi Lâm Nguyên toàn chữa bệnh cho mấy người thực vật, thù lao đều là hơn mấy ngàn vạn.","Trang Tĩnh nhìn Hình Vi: \"Giá trị con người Thi Lâm Nguyên đã không còn như xưa, bây giờ muốn dùng vài trăm vạn mời hắn e rằng không có khả năng.\".","Sắc mặt Hình Vi hơi đổi, Hình gia mặc dù cũng có thể xem là có tiền, nhưng đa số đều là bất động sản, nếu như muốn lập tức lấy ra mấy ngàn vạn, sợ rằng chỉ còn cách bán đi cổ phiếu công ty, nhưng như vậy cũng chưa chắc có thể mời được Thi Lâm Nguyên, dù sao ấn tượng của Thi Lâm Nguyên đối với cô cũng không được tốt.","Trang Tĩnh nhìn Hình Vi mặt buồn rười rượi, lần thứ hai cảm thấy mình thật là quá may mắn.","\"Lần trước em gặp Thi Lâm Nguyên, sao lại không chịu để người ta chuẩn bệnh cho ông chứ?.\" Trang Tĩnh nói.","Hình Vi đau khổ muốn khóc: \"Chị Tĩnh, em đã biết sai rồi, chị đừng nhắc lại vụ đó nữa được không?.\".","Trang Tĩnh nhìn Hình Vi, thở dài, cũng không nói thêm cái gì.","..................","\"Cha, chúng ta đi ăn KFC đi!\" Lục Thiên lười biếng ngồi một cục trên ghế sô pha.","Lục Vinh liếc mắt nhìn Lục Thiên: \"Không được, không phải hôm qua mới ăn rồi sao?\".","\"Vậy chúng ta đi ăn pizza đi\".","\"Pizza chỉ là mấy cái bánh không dinh dưỡng mà thôi, có gì tốt để ăn chứ, con toàn thích ăn những thứ không có bổ béo gì hết!\" Lục Vinh bất mãn nói.","\"Cha thật là, cái này không cho ăn, cái kia cũng không cho ăn, đi với cha hông vui chút nào, con muốn đi theo Thi thúc thúc.\" Lục Thiên đung đưa chân.","Tên tiểu tử thúi Lục Thiên này, thực sự là cùi chỏ hướng ra bên ngoài mà.","Di động của Lục Thiên bỗng vang lên: \"Alo, là ai vậy?\".","\"Tìm Thi Lâm Nguyên thúc thúc? Thi Lâm Nguyên thúc thúc không có ở đây, thúc ấy nói muốn ra nước ngoài ăn no chờ chết.\" Lục Thiên đáp.","\"Hi vọng ta hỗ trợ tìm thúc ấy? Có thể, nhưng phải cho ta mấy trăm vạn tiền giới thiệu nha! Lần trước có người muốn cho ta một trăm vạn, một trăm vạn mà cũng muốn hối lộ được ta, thật là không có ý tứ.\".","\"Ngươi cho ta hai trăm vạn? Hai trăm vạn cũng còn quá ít, hông chịu...\".","Lục Thiên cúp máy, Lục Vinh đen mặt: \"Mấy cuộc gọi như thế sau này con không cần tiếp.\".","Lục Thiên hừ một tiếng: \"Mới có hai trăm vạn, quỷ nghèo như vậy con mới không thèm tiếp.\".","Lục Vinh: \"...\" Thi Lâm Nguyên hiện tại đã quá nổi tiếng, người muốn tìm hắn thậm chí còn tìm đến trên đầu Lục Thiên.","..................","\"Vi Vi, liên lạc được rồi sao?\" Trang Tĩnh hỏi.","Hình Vi gật đầu: \"Đúng là liên lạc được, nhưng gặp phải một thằng bé, nghe giọng không lớn lắm, nhưng khẩu khí không nhỏ, muốn có tiền giới thiệu, hai trăm vạn còn chê ít, trực tiếp cúp máy rồi.\".","Trang Tĩnh: \"...\".","\"Chị đã điều tra qua, Thi Lâm Nguyên có một ông chủ tên là Lục Vinh, là một người đồng tính, mấy năm trước xém nữa đã bị một nữ sinh cường bạo, sau đó chuyện hắn là gay bị phanh phui, tin này lan truyền rất nhanh, Lục Vinh liền nghỉ học, biến mất một quãng thời gian, có thể là đi ra nước ngoài, cũng không biết hắn làm sao quen biết được với Thi Lâm Nguyên.\".","\"Nếu Lục Vinh chịu lên tiếng, có lẽ Thi Lâm Nguyên sẽ hỗ trợ.\".","Hình Vi hơi ngập ngừng: \"Phải đánh một vòng lớn như vậy sao?\".","Trang Tĩnh cười khổ: \"Có lẽ chỉ còn cách đó.\".","..................","Mấy người Đoàn gia tập trung bên ngoài phòng bệnh của Đoàn lão gia tử.","\"Đoàn Thần, có liên lạc được không?\".","\"Vẫn chưa, Thi Lâm Nguyên vừa cứu được con trai của Đinh An Bình, Đinh An Bình quen biết nhiều người có người nhà mắc phải chứng bệnh đó, Thi Lâm Nguyên bây giờ rất bận rộn.\" Đoàn Thần nói.","\"Không phải lần trước con đã tìm được Thi Lâm Nguyên rồi à? Sao lại không dẫn hắn tới?.\".","Đoàn Thần lúng túng đáp: \"Lần trước, hắn...\" Nhìn quá bẩn, kết quả hắn không mời đã có người khác mời đi rồi.","Thi Lâm Nguyên lười biếng ngồi trên sô pha ăn trái cây.","Đinh An Bình hưng phấn nhìn Thi Lâm Nguyên, Thi Lâm Nguyên cứu được mấy bệnh nhân người thực vật, Đinh An Bình là người tiến cử, cũng nhận được không ít chỗ tốt.","\"Bác sĩ Thi, y thuật của ngài thực sự quá cao minh!\".","Thi Lâm Nguyên phất tay: \"Không có gì, không có gì.\".","\"Bác sĩ Thi từng chẩn đoán cho Đoàn bí thư?\".","Thi Lâm Nguyên gật đầu: \"Đúng là có chuyện đó, ta còn khai một phương thuốc, nhưng bác sĩ của ông ta nói ta là tên lừa đảo, vì tiền mà hại người, còn muốn đưa ta vào cục cảnh sát, thật là không thân thiện chút nào.\".","Đinh An Bình: \"... Người nhà họ Đoàn quả thật có chút quá phận.\".","Thi Lâm Nguyên ngẩng đầu lên, nhìn Đinh An Bình: \"Đinh lão bản, sao ngươi lại hỏi đến chuyện này?\".","\"Đoàn gia gọi cho ta.\" Đinh An Bình xấu hổ đáp.","Thi Lâm Nguyên gật đầu: \"À đúng rồi, gần đây có quá nhiều người tìm ta, ta khoá máy luôn rồi.\".","Đinh An Bình: \"...\".","\"Bác sĩ Thi, ta thấy Đoàn gia cũng rất thành khẩn, hay là bác sĩ Thi đến xem cho họ một chút đi.\" Đinh An Bình nói.","Thi Lâm Nguyên chống cằm: \"Không được\".","Đinh An Bình khó hiểu: \"Tại sao?\".","\"Ta đã đặt vé đi du lịch rồi, ta muốn đến Thái Lan.\" Thi Lâm Nguyên đáp.","Đinh An Bình: \"...\".","\"A Nguyên, Lục Thiên gọi.\" Kyle lại gần nói.","Thi Lâm Nguyên sáng mắt lên: \"A! Là điện thoại của Tiểu Thiên à!\".","\"Thi thúc thúc, con nghe nói thúc phát tài rồi phải không?\".","\"Đúng vậy, Tiểu Thiên muốn tiền tiêu vặt sao? Thi thúc thúc chuyển cho con hai trăm vạn nhé?.\"","\"Hai trăm vạn thì ít quá.\" Lục Thiên bất mãn nói.","\"Hai trăm vạn mà còn chê ít, con mới có hai tuổi, cần nhiều tiền như vậy làm gì, muốn tán gái sao?.\".","Lục Thiên nỗ lực dùng giọng đàng hoàng trịnh trọng mà trả lời: \"Hôm qua con xem một buổi thuyết trình, đã được khai sáng rất nhiều, có một vị triết nhân từng nói, muốn làm phú hào một phương là chuyện rất khó, trước tiên phải bắt đầu từ những mục tiêu nhỏ, ví dụ như hiện tại, con đang đàm phán để được thêm một trăm vạn, Thi thúc thúc, thúc cho con thêm một trăm vạn được không?.\".","Thi Lâm Nguyên: \"...\".",".....................","\"Lục Vinh, ngươi muốn tìm một gia sư cho mấy tên tiểu quỷ này?\" Thẩm Hiên hỏi Lục Vinh.","Lục Vinh gật đầu: \"Đúng vậy, phải tìm người tới quản bọn chúng, chúng muốn lật trời tới nơi rồi.\".","Người ta thường nói dạy con từ thuở còn thơ, La Y với Viên Kiệt đã lớn như vậy, cũng nên được tiếp thu giáo dục.","Lục Vinh cũng không hi vọng mấy đứa trẻ nhà mình trở thành thiên tài, chưa tới 6 tuổi đã thuộc bảng cửu chương, nói tiếng Anh như gió gì gì đó, nhưng ít nhất cũng phải biết một ít thường thức, không thể trở thành người mù chữ, chỉ biết chơi bời cả ngày cũng không phải là chuyện tốt.","\"Vậy ngày mai mời một gia sư tới đi.\" Thẩm Hiên nói.","Lục Vinh gật đầu: \"Cũng được, để ta đi tuyển gia sư, chọn lựa kĩ càng một chút.\".","La Y với Viên Kiệt mà đi đến trường cũng không biết sẽ chọc ra cái tai hoạ gì, trước tiên cứ mời một gia sư đến nhà xem sao.","..................","La Y đứng ở sân trước của biệt thự biểu diễn tay không chém gạch cho Viên Kiệt, liên tiếp đập vỡ mười mấy viên gạch.","\"Viên Kiệt, Lục Vinh thúc thúc nói sẽ mời thầy giáo đến cho chúng ta, ngươi biết thầy giáo là cái gì không?\" La Y vỗ vỗ tay hỏi.","Viên Kiệt chống cằm: \"Không biết nữa, có thể là giống như tư tế.\".","La Y lập tức nhảy cẫng lên: \"Giống tư tế? Tư tế không phải là người tốt đâu.\".","Lục Vinh đi ra, vẫy tay với La Y và Viên Kiệt, hai bé lập tức chạy tới chỗ Lục Vinh: \"Chút nữa thầy giáo sẽ tới, hai con nhớ nghe lời thầy đó.\".","Lục Thiên đi theo Lục Vinh tò mò hỏi: \"Cha ơi, sao phải nghe theo lời thầy giáo vậy?\".","\"Vì thầy giáo sẽ dạy kiến thức cho các con.\".","\"Kiến thức thì có ích lợi gì?\" La Y khó hiểu.","\"Có kiến thức các con mới có thể sống sót trong thế giới này!\" Lục Vinh nói.","La Y ngồi dưới đất xoa xoa chân: \"Sống sót? Vậy ông ta sẽ dạy tụi con đi săn à? Nơi này hình như cũng đâu cần đi săn.\".","Lục Vinh nhìn bộ dạng tuỳ ý của La Y: \"Thầy sẽ không dạy các con đi săn...\".","La Y nghiêng đầu: \"Ổng không dạy tụi con đi săn, vậy ổng dạy tụi con cái gì nha?\".","\"Không cần biết thầy dạy các con cái gì, tóm lại là phải học cho thật tốt.\" Lục Vinh đàng hoàng trịnh trọng nói.","La Y nhìn Lục Vinh, vẻ mặt mê mang, Lục Vinh thấy La Y như vậy, đành phải dùng đến đòn sát thủ: \"Ai không nghe lời, không cố gắng học, sẽ không có cơm ăn.\".","La Y: \"...\".","Gia sư đến biệt thự rất nhanh, thấy có người lạ đi vào, La Y với Viên Kiệt chắp tay sau lưng, đôi mắt xoay tròn nhìn Giang Nguyên một vòng.","\"Thầy Giang Nguyên đến rồi, hai đứa nhỏ nhà chúng ta có chút đặc thù, ngươi phải khoan dung với tụi nó nhiều một chút.\" Lục Vinh thấy Giang Nguyên đến, khách khí tiến lên đón.","Giang Nguyên cười cười, thầm nghĩ: Cái gọi là có chút đặc thù, hẳn là cách nói uyển chuyển của việc học dốt đi.","Giang Nguyên nghe vậy liền gật đầu: \"Đương nhiên.\" Lục Vinh trả lương tới ba vạn, đây chính là lương rất cao, Giang Nguyên cũng không muốn từ bỏ công việc này.","Lục Vinh nhìn Lục Thiên: \"Tiểu Thiên, con cũng theo học một chút đi, nhớ đừng làm ảnh hưởng đến chuyện học của hai ca ca nhé.\".","Lục Thiên ôm bình sữa, gật gật đầu.","Lục Vinh đưa ba đứa nhóc đến phòng học rồi rời đi, sau khi Lục Vinh rời khỏi, Giang Nguyên mới âm thầm thở phào nhẹ nhõm một cái.","Giang Nguyên cười với La Y và Viên Kiệt: \"Bạn nhỏ, các con đã học cái gì rồi? Kể cho thầy nghe một chút đi, thầy phải biết trình độ của tụi con đại khái là tới đâu mới "]