["Casey nằm trên giường, vốn dĩ Thi Lâm Nguyên dự tính là qua nửa tháng Casey mới có thể bắt đầu xuống giường, kết quả thể chất của thú nhân quá tốt, nửa tháng sau Casey đã có thể nhảy nhót tưng bừng.<br> \"Lão đại, đây là con mồi ta bắt được.\" Casey chỉ chỉ con thú mình vừa săn.<br> Lục Vinh gật đầu: \"Ân, tốt lắm.\".<br> \"Ta đã khôi phục rồi, từ hôm nay trở đi, ta sẽ cố gắng săn thú, sẽ không ăn uống chùa nữa.\" Casey nói.<br> Lục Vinh chắp tay sau lưng: \"Ngươi có thể tỉnh ngộ sớm như vậy là tốt rồi.\".<br> \"Ta có thể tự nuôi sống chính mình, không cần những thú nhân khác đến nuôi.\" Casey nói.<br> Lục Vinh gật đầu: \"Nhìn dáng vẻ hiện tại của ngươi, quả thực không cần lấy chồng, vẫn có thể tiếp tục sống tốt.\".<br> Casey có chút kiêng kỵ nhìn Lục Vinh, sau đó quay người rời đi.<br> Thẩm Hiên đi tới bên cạnh Lục Vinh: \"Tên kia hình như rất sợ ngươi nha!\".<br> Lục Vinh cười cười: \"Ta thiện lương như vậy, thật không biết tại sao hắn lại sợ ta nữa.\".<br> \"Ngươi rất lợi hại!\" Thẩm Hiên cười cười.<br> \"Ta đương nhiên là lợi hại rồi!\" Lục Vinh đắc ý nói.<br> ..................<br> Bên trong phòng dược.<br> Kyle nhìn Lục Vinh qua cửa sổ, quay đầu hỏi Thi Lâm Nguyên: \"Lâm Nguyên, lần trước lão đại là nói thật hả?\".<br> Thi Lâm Nguyên gật đầu: \"Đúng vậy, lão đại xưa nay chưa bao giờ nói dối.\".<br> Kyle gãi đầu, trước khi Casey khỏi bệnh, lão đại lại chạy tới, nói nơi này không thể chứa chấp người không làm việc, nếu Casey vẫn cứ ăn cơm nhàn rỗi như vậy, Lục Vinh sẽ đem Casey gả đi, tìm một thú nhân đến áp hắn, làm cho Casey sợ hãi quá chừng.<br> Kyle rầu rĩ: \"Lão đại thật là.\".<br> Thi Lâm Nguyên liếc mắt nhìn Kyle: \"Như bây giờ không tốt sao? Đệ đệ ngươi cũng đã tỉnh táo lại, lẽ nào ngươi hi vọng hắn cứ âm u đầy tử khí như lúc trước? Ngươi xem ngươi khuyên lâu như vậy đều vô dụng, lão đại nói với hắn vài câu, đệ đệ ngươi liền quyết chí tự cường.\".<br> Kyle nhíu nhíu mày: \"Nhưng mà lão đại...\".<br> Trong các bộ lạc cũng sẽ có những cặp bạn lữ đều là thú nhân, bất quá người nằm dưới thường sẽ bị xem thường.<br> Thi Lâm Nguyên nhìn Kyle, cười trêu tức: \"Ngươi nói xấu sau lưng lão đại như thế, coi chừng lão đại biết, sẽ lại bỏ ớt vào trong đồ ăn của ngươi nha.\".<br> Kyle che miệng lại, không nói gì thêm.<br> Thi Lâm Nguyên lườm một cái, không thèm để ý đến Kyle.<br> Từ khi Casey đến đây, người của bộ lạc Phi Hổ không còn đến giao dịch nữa, hai bên khôi phục tình trạng nước sông không phạm nước giếng như trước.<br> ...............<br> \"Lão đại, bộ lạc Phi Hổ không đến đổi da thú cùng chúng ta nữa, hiện tại tốc độ thu thập da thú đã chậm đi rất nhiều.\" Viên Uy nói.<br> Lục Vinh không thèm để ý: \"Không cần lo lắng, bọn họ không muốn đổi thì cứ không đổi đi, chúng ta có thể tìm biện pháp khác, dù sao cũng phải đến hội chợ giao dịch một chuyến.\".<br> Viên Uy gật đầu: \"Cũng đúng.\".<br> Bọn họ chạy tới đây không phải là để phát triển thế lực, cũng không phải là vì kiếm tiền, mà là muốn tìm thuốc chữa bệnh cho tiểu thiếu gia.<br> Lục Vinh nhìn Viên Uy: \"Hiện tại việc cấp bách là phải tạo ra hai chiếc xe bò, trâu bò ở nơi này không thể nào thuần hoá được, nếu như không có con vật nào nghe lời, chắc là đến lúc đó phải nhờ Kyle và bọn Phi Vũ thay phiên nhau kéo xe rồi.\" Lục Vinh chột dạ nói.<br> Viên Uy gật đầu: \"Ta hiểu.\".<br> Viên Uy tìm đám người Phi Vũ, cả bọn lấy khí thế ngất trời bắt đầu làm xe bò.<br> Tạp Liệt chưa từng thấy xe bò, nghe nói phải có hai cái bánh xe và một con vật, liền cảm thấy vô cùng hứng thú, nhiệt tình giúp đỡ.<br> Nhưng đến khi nhìn thấy công đoạn chặt cây, đánh bóng gỗ, Tạp Liệt nhẫn nại không nổi nữa, không nhịn được bỏ chạy.<br> Vài ngày sau, xe bò rốt cục thành hình.<br> \"Lão đại, đây chính là xe bò mà ngươi nói sao?\" Tạp Liệt hỏi.<br> Lục Vinh chống nạnh, gật đầu: \"Chính xác.\". Mặc dù có chút thô ráp, nhưng vẫn có thể dùng được.<br> \"Nó có thể đi được sao?\" Tạp Liệt hỏi.<br> Lục Vinh gật đầu: \"Có thể chứ, nhưng phải cần một người kéo xe.\".<br> \"Thế nào? Có ai muốn thử không?\" Phi Vũ nhàn nhạt hỏi.<br> \"Ta tới, ta tới.\" Tạp Liệt xung phong nhận việc kéo xe bò, không biết mệt mà cứ đi tới đi lui.<br> Lục Vinh phát hiện dù Tạp Liệt là một con thằn lằn, nhưng lại chạy rất nhanh.<br> \"Lão đại, đồ chơi này thú vị quá! Đây cũng là thứ mà bộ lạc cũ của ngươi dùng sao?\" Tạp Liệt hỏi.<br> Lục Vinh gật đầu: \"Không sai.\".<br> \"Lão đại, bộ lạc của các ngươi thật là lợi hại!\" Tạp Liệt nói.<br> Lục Vinh nhìn bộ dáng vô cùng hứng khởi của Tạp Liệt, thầm nghĩ: Cái tên Tạp Liệt này, kéo xe lại có thể hưng phấn đến thế, hắn vốn tưởng bảo thú nhân kéo xe là một chuyện sỉ nhục, bây giờ nhìn lại rõ ràng là lo xa rồi, xem ra không thuần phục được trâu rừng cũng không phải lo về vấn đề phu xe. Có điều nếu có thể thuần phục được tầm hai con trâu rừng thì vẫn tốt hơn.<br> Lục Vinh tưởng cái tên Tạp Liệt này vốn ham chơi, thấy được xe bò liền chơi đến quên trời quên đất, nhưng hắn phát hiện những thú nhân khác cũng không thua gì Tạp Liệt, mấy người bọn Kyle còn cướp lấy xe bò kéo ra ngoài đi dạo, thậm chí Phi Vũ luôn luôn thận trọng lâu lâu cũng kéo xe bò đi chơi.<br> Lục Vinh hỏi Phi Vũ: \"Ngươi đã tìm được đàn trâu rừng chưa?\".<br> Phi Vũ gật đầu, Lục Vinh lại nói tiếp: \"Ta muốn bắt một vài con, còn phải là bắt sống, để ta đi với ngươi một chuyến.\".<br> Phi Vũ nhìn Viên Uy: \"Không cần, ta mang A Uy đi là được.\".<br> Lục Vinh gật đầu: \"Cũng tốt.\".<br> Lục Vinh nhìn Viên Uy: \"Sau khi gây mê trâu rừng, đeo cho nó một cái khoen mũi rồi mang về.\".<br> Viên Uy gật đầu, có chút tò mò hỏi: \"Lão đại, chỉ cần đeo khoen mũi thì trâu rừng sẽ nghe lời sao?\" Thú hoang ở liên minh trải qua phóng xạ nên đã biến dị, vô cùng hung hãn, những loại thú hoang như trâu rừng thì từ lâu đã tuyệt chủng.<br> Lục Vinh híp mắt: \"Cũng khó mà nói được, sau khi mang chúng về phải thử một chút.\".<br> ...............<br> Hiệu suất làm việc của Phi Vũ và Viên Uy rất cao, ngay hôm đó liền mang về một con trâu rừng đã đeo khoen mũi, con vật ôn thuận hơn không ít.<br> Tạp Liệt hết sức tò mò đối với con trâu rừng mới tới này, Lục Vinh thấy hắn hứng thú như vậy, liền đơn giản đem việc chăn nuôi trâu rừng giao luôn cho Tạp Liệt.<br> Không tới mấy ngày, Lục Vinh liền phát hiện đem việc chăn trâu giao cho Tạp Liệt là một chủ ý vô cùng tồi tệ, Tạp Liệt là một con thằn lằn có độc, hình thú còn lớn hơn trâu rừng rất nhiều, đối với trâu rừng có một loại uy hiếp tự nhiên, cho nên vài ngày sau con trâu rừng đó liền bị tiêu chảy.<br> Tuy Tạp Liệt chăn trâu không biết mệt, nhưng Lục Vinh đành phải tìm Khương Hoa đến thay Tạp Liệt chăm sóc con trâu.<br> Tạp Liệt rất bất mãn đối với chuyện này, hắn thật vất vả làm cho con trâu rừng thuần phục ngoan ngoãn, Lục Vinh lại tìm một kẻ đến đoạt công sức lao động của hắn, thực là đáng ghét, Tạp Liệt tức giận quyết định tự mình đi bắt một con trâu rừng về thuần phục.<br> ...................<br> Lục Vinh đi vào nhà đá của Thi Lâm Nguyên hỏi: \"Tạp Liệt thế nào rồi?\".<br> Thi Lâm Nguyên cười cười: \"Không có chuyện gì, cũng may là cái tên này da dày thịt béo.\".<br> Lục Vinh lườm một cái, thầm nghĩ: Cái tên Tạp Liệt ngớ ngẩn này, mới thuần dưỡng con trâu được có mấy ngày, liền đắc ý vênh váo không biết mình là ai, tay không đi bắt trâu rừng, trâu thì chưa bắt được, còn bị nó đạp cho một cước.<br> Tạp Liệt thấy Lục Vinh đến liền chột dạ: \"Lão đại không mang theo rượu cho ta à?.\".<br> \"Không có.\" Lục Vinh lạnh nhạt đáp.<br> Tạp Liệt oan ức: \"Lão đại, ta đã bị thương rồi mà ngươi còn không cho ta uống rượu.\".<br> \"Ngươi bị thương không thể làm việc, ăn uống chùa, tại sao ta phải cho ngươi uống rượu?\" Lục Vinh ác liệt nói.<br> Tạp Liệt thống hận nhìn Lục Vinh, Lục Vinh liếc hắn: \"Ngươi hảo hảo tịnh dưỡng đi, người bệnh không thể uống rượu.\".<br> Tạp Liệt thấy Lục Vinh sắp đi, có chút nóng nảy nói: \"Lão đại, chờ ta lành vết thương, ta sẽ bắt hai con trâu rừng về, ngươi cho ta uống rượu đi.\".<br> \"Không nên suy nghĩ quá nhiều.\".<br> Tiếng gào khóc của Tạp Liệt vang lên sau lưng Lục Vinh, nhưng Lục Vinh không quay đầu lại mà đi mất.<br> Tạp Liệt phiền muộn vò tóc: \"Lão đại thực sự là không có tình người a! Một chút cảm thông cũng không có.\".<br> Thi Lâm Nguyên quét mắt nhìn Tạp Liệt: \"Ngươi muốn uống nước ớt đến no luôn à!\".<br> Tạp Liệt lúng túng lắc lắc đầu: \"Không có.\".<br> \"Không có thì câm miệng.\" <br> Tạp Liệt rầu rĩ ngậm miệng, thầm nghĩ: người của tộc Thỏ thần đều quá hung ác, Tạp Liệt thậm chí có chút hoài nghi, có phải bọn Lục Vinh quá hung ác nên mới bị bộ lạc Thỏ thần từ bỏ hay không đây?.<br> ..................<br> Khương Hoa đeo dây cương lên cho trâu rừng, chỉ huy nó đi một vòng xung quanh.<br> \"Lão đại, đã ổn rồi.\" Khương Hoa nói.<br> Lục Vinh gật đầu: \"Không sai, không sai.\".<br> Bộ lạc Đại Thạch đối với chuyện làm xe bò rất hiếu kỳ, mấy người Phi Hổ cũng vậy.<br> Khương Hoa đánh xe bò ra ngoài, cũng tình cờ gặp người của bộ lạc Phi Hổ, nhưng hai bên đã cắt đứt quan hệ, mặc dù bên phía Phi Hổ có tò mò như thế nào cũng không tiện tiến lên hỏi han, nên tình huống có hơi gượng ép.<br> Sau khi chiếc xe bò thứ nhất thành công, Lục Vinh liền làm thêm hai chiếc nữa.<br> \"Lão đại, đây là xe bò mới được làm, ngươi thấy chiếc xe này có phải là rộng rãi hơn nhiều không?\" Phi Vũ nói.<br> Lục Vinh gật đầu: \"Ân, không sai, thủ nghệ của ngươi tiến bộ rất nhanh\".<br> Phi Vũ cười cười: \"Không phải là công lao của ta, là do thần khí mà lão đại cho dùng rất tốt thôi.\".<br> ..................<br> Casey đứng xa xa nhìn xe bò, trong mắt tràn đầy thán phục, thấy ánh mắt Lục Vinh nhìn sang, hắn liền lách mình tránh đi.<br> Thẩm Hiên lấy khuỷu tay chọt chọt Lục Vinh: \"Hình như Casey rất kiêng kỵ ngươi á!\".<br> Lục Vinh cười cười, thầm nghĩ: Chắc là do lần trước hắn nói muốn đem Casey gả đi, cái tên đó liền có thành kiến sâu đậm đối với hắn! Tuy Casey nhìn có vẻ cao lớn cường tráng, nhưng thật ra còn nhỏ hơn Kyle nhiều, chắc tầm tuổi vị thành niên, mà trẻ vị thành niên thì hay để tâm mấy chuyện vụn vặt ấy mà!.<br> \"Casey rất có hứng thú đối với xe bò.\" Thẩm Hiên nói.<br> Lục Vinh mờ mịt: \"Thật vậy sao? Ta không hề nhận ra luôn.\"<br> \"Tối hôm qua ta nghe tiếng trâu rừng kêu, cứ tưởng là con trâu rừng muốn bỏ trốn, lúc đi ra ngoài xem mới phát hiện là Casey kéo xe bò ra ngoài, đến khuya mới trở về.\" Thẩm Hiên nói.<br> Lục Vinh gãi đầu, thầm nghĩ: Người của thế giới thú nhân có lẽ quá mức buồn chán rồi, nên tuỳ tiện đưa ra thứ gì cũng khiến họ vui mừng nghiên cứu.<br> Lục Vinh biết đám người bọn Kyle xếp hàng đánh xe bò, đến lượt người nào thì người đó mới có thể đánh xe bò đi dạo, Casey không có tham gia xếp hàng, nên đương nhiên cũng không có phần trong trò đánh xe bò ra ngoài chơi.<br> Lục Vinh đi tới sờ sờ đầu con trâu, thầm nghĩ: Con trâu rừng này thật là đáng thương a! Ban ngày không có lúc rảnh rỗi, đến buổi tối còn bị cái tên ngốc đó kéo ra ngoài chơi nữa. "]