["Tạp Liệt quay đầu nhìn bọn nhóc phía sau, giọng cảnh cáo: \"Các con nhớ theo sát ta, nếu để bị tụt lại phía sau, ta sẽ không quan tâm đến các con đâu đấy!.\".<br> Miller nắm chặt đoản đao: \"Yên tâm đi, ta đang nhìn hai đứa nhóc đây, sẽ không xảy ra chuyện gì đâu.\".<br> Miller thưởng thức đoản đao trong tay, có chút yêu thích đến mức không muốn buông tay.<br> Tạp Liệt nhìn nhìn đoản đao của Miller, trong lòng có chút ước ao.<br> Tạp Liệt thầm nghĩ: Lão đại đối với tên tiểu tử thúi này thật là tốt, cho hắn ăn thịt nướng coi như không tính, lại còn đưa thần khí cho tiểu tử này phòng thân nữa.<br> Trên thực tế, Lục Vinh vốn cũng chia cho Tạp Liệt một cây đao, đao vừa đến tay hắn đã nhiệt huyết sôi trào, muốn thử múa may một chút, lập tức bổ đôi cái bàn mà Lục Vinh mới cực cực khổ khổ làm ra, Lục Vinh liền bị chọc giận, thu hồi lại cây đao phân cho Tạp Liệt, mặc cho hắn đau khổ kêu gào cũng vô dụng.<br> \"Tiểu tử, cho ta mượn đao của ngươi chơi một chút đi\" Tạp Liệt hỏi.<br> Miller rút đao về, tràn đầy đề phòng nhìn Tạp Liệt: \"Không được, lão đại đã nói, lỡ như ngươi uống rượu say rồi dùng đao chém người sẽ không tốt.\".<br> Tạp Liệt khổ não: \"Lão đại suy nghĩ nhiều quá rồi, ta sao lại có thể uống say chém người lung tung chớ?\".<br> \"Lục thúc thúc lo lắng là có lí do mà, mấy ngày trước thúc uống say, liền ôm chân Tân Đạt thúc thúc kêu khóc, nói là rõ ràng thúc có thực lực cao cường, vậy mà lại bị đuổi khỏi bộ lạc, trên đường đi cứu được một giống cái, cuối cùng người ta lại tìm mấy thú nhân đến đánh đuổi thúc đi...\".<br> Tạp Liệt: \"...\".<br> \"La Y, con không được bậy nói bạ.\".<br> Viên Kiệt lắc lắc đầu: \"La Y không có nói bậy, con cũng nghe được nè.\".<br> Tạp Liệt đỏ mặt: \"Được rồi, đi mau, đi mau.\".<br> Tạp Liệt gãi đầu, thầm nghĩ: Lục Vinh thật là biết cách giày vò hắn, cư nhiên để hắn làm lão đại của đám nhỏ, ba tên tiểu quỷ đều giao cho hắn quản lý, áp lực rất lớn đó có biết không!<br> Viên Kiệt cầm súng gây mê, hết nhìn đông tới nhìn tây.<br> La Y thỉnh thoảng quay đầu lại nhìn Miller, trong mắt mang theo vẻ tò mò nghiên cứu.<br> La Y linh hoạt xoay người một cái, đáp lên một cây đại thụ, một con rắn to bằng nấm đấm, dài hai mét, toàn thân màu xanh biếc bị La Y nắm chặt trong tay.<br> La Y nhảy xuống đất, có chút lấy lòng nói với Viên Kiệt: \"Viên Kiệt, chúng ta đem con rắn béo tốt này về làm canh rắn ăn có được không?\".<br> Miller xoắn xuýt nhìn La Y, trong lòng thầm mắng La Y ngu xuẩn, ai lại đi bắt rắn để lấy lòng tiểu giống cái như thế, mấy giống cái trong bộ lạc có ai mà không sợ rắn đâu chứ.<br> Viên Kiệt vỗ tay: \"Tốt quá! Tốt quá!\".<br> Tạp Liệt nhìn phản ứng của Viên Kiệt, thầm nghĩ: Tiểu giống cái này có thật là tộc Thỏ không thế! Nghe nói giống cái tộc Thỏ đều rất nhát gan mà!.<br> Tạp Liệt kéo tận mấy cây gỗ về tới khu trại, trong lòng thầm mắng Lục Vinh lập dị, ngủ trên đất không chịu, cứ nhất định phải đòi ngủ trên cái giường gì đó, còn nói ngủ giường mới tránh được bệnh phong thấp, nhưng mà bệnh phong thấp là bệnh gì mới được chớ!.<br> \"Cuối cùng đến nơi rồi.\" Miller đặt mấy cây gỗ trên đất, phủi phủi tay hệt như trút được gánh nặng.<br> Tạp Liệt liếc mắt nhìn Miller, khẽ cười, tuy Tạp Liệt ngoài miệng không nói, nhưng trong lòng cảm thấy tiểu tử Miller này đến cùng cũng không phải là ăn cơm mềm, ít nhất còn có mấy phần khí lực, có thể giúp đỡ lúc bận rộn.<br> Lục Vinh nhìn qua La Y, nhất thời kinh hoảng, La Y mỗi tay mang một con rắn to, trên cổ lại đeo theo một con khác, nhìn qua thật là khiến người ta sợ hãi.<br> \"La Y, con làm cái gì vậy?\".<br> La Y quăng đám rắn xuống đất, đắc ý nói: \"Lão đại, làm canh rắn cho tụi con ăn đi.\".<br> Lục Vinh: \"...\" Tiểu tử này có cần phải uy vũ như thế hay không a!.<br> \"Con có hái nấm, chúng ta có thể làm canh rắn hầm với nấm ạ.\" Viên Kiệt giơ rổ nói.<br> Lục Vinh nhìn thử đống đồ trong rổ của Viên Kiệt, vừa nhìn phát là hết cả hồn , nấm này chẳng phải là linh chi sao? Tiểu quỷ này vận may thật là tốt nha!.<br> Viên Kiệt nhìn thấy vẻ khiếp sợ trên mặt Lục Vinh, liền tò mò hỏi: \"Lục thúc thúc, thúc làm sao vậy?\".<br> Lục Vinh cười cười: \"Không có gì.\".<br> .....................<br> Màn đêm buông xuống, bọn Tạp Liệt chen chúc trong căn nhà đá của Lục Vinh.<br> Tạp Liệt xoay chuyển đôi mắt khắp nơi, tựa hồ là đang tham quan.<br> Lục Vinh quét mắt nhìn mấy người trong phòng, có chút bất đắc dĩ, rõ ràng hắn làm tới mấy căn nhà đá, mỗi người đều có nơi ở riêng, thế nhưng những kẻ này vẫn thích tụ tập lại ở chỗ của hắn là sao? Tạp Liệt còn chưa tính, Tân Đạt và Phi Vũ cũng thế, làm cho Lục Vinh có chút khó hiểu.<br> Tạp Liệt nhìn Lục Thiên đang nằm trên giường: \"Lão đại, ta thấy thân thể của Lục Thiên hình như không được khoẻ lắm!\".<br> Lục Vinh gật đầu: \"Tiểu Thiên thân thể không được tốt, cần có sừng của Kiếm Xỉ Long mới có thể trị được.\".<br> Tạp Liệt nguyên bản đang uống rượu, nghe vậy lập tức phun toàn bộ rượu ra ngoài, ánh mắt của Phi Vũ, Tân Đạt và Kyle cũng đồng thời tập trung lại.<br> \"Lão đại, ngươi không phải là đang nói đùa chứ?\" Tạp Liệt hỏi. <br> Lục Vinh lắc đầu: \"Ta không có nói đùa, các ngươi biết cách lấy được sừng của Kiếm Xỉ Long sao?\".<br> \"Kiếm Xỉ Long rất hiếm có, những thú nhân bình thường cũng không phải là đối thủ của nó.\" Phi Vũ nghiêm mặt nói.<br> Kyle gật đầu: \"Không sai, nếu như mấy bộ lạc nhỏ gặp phải nó, chắc chắn toàn quân sẽ bị diệt, bộ lạc cỡ trung cũng rất nguy hiểm.\".<br> Tạp Liệt sờ cằm: \"Bị nó nhắm trúng thì rất khó sống sót, hên là số lượng ít, bằng không người khác làm sao mà sống nổi!\".<br> Lục Vinh hít sâu một hơi: \"Thật sự là vậy sao?\".<br> Đám người Tạp Liệt thấy biểu tình của Lục Vinh, hai mặt nhìn nhau.<br> Phi Vũ do dự: \"Lão đại, ngươi đừng quá nản lòng, tuy rằng rất khó săn giết được Kiếm Xỉ Long, nhưng cũng có Kiếm Xỉ Long chết vì già yếu, chắc là sẽ có người lấy được sừng của nó, biết đâu những lần họp chợ lớn sẽ xuất hiện.\".<br> Lục Vinh gật gật đầu, có thêm chút niềm tin: \"Ân, sau này hãy nói đi.\".<br> Họp chợ, chỉ sợ phải đợi đến đầu xuân mới mở, đến lúc đó hẳn là bọn họ cũng có thể tham gia được.<br> ..................<br> Lục Vinh bổ một trái sữa ra, đem nước quả đổ vào trong chén, bỏ thêm hai miếng gừng rồi đun sôi lên.<br> Trái sữa là đặc sản của thế giới thú nhân, mùi vị khá giống với sữa bò lúc chưa qua xử lí, vẫn còn tí mùi tanh, cũng không ngon lắm, nhưng khi nấu lên vị sẽ tốt hơn rất nhiều.<br> Lục Vinh bỏ thêm chút đường vào trong nước quả, chỉ trong chốc lát, hương vị ngọt ngào liền tràn ngập khắp nơi.<br> Tạp Liệt ngồi xổm ở một bên, nhìn chằm chằm không chớp mắt, thỉnh thoảng còn nuốt nước miếng.<br> Lục Vinh bất đắc dĩ nhìn Tạp Liệt: \"Đừng nhìn nữa, không có phần của ngươi đâu.\".<br> Tạp Liệt oan ức: \"Lão đại, ngươi đừng như vậy mà\".<br> Cái tên Tạp Liệt này, món gì cũng muốn nếm thử, nếu Lục Vinh không cho hắn nếm, Tạp Liệt liền thực hiện chút động tác mờ ám để ăn thử cho bằng được.<br> Quãng thời gian trước Tạp Liệt nhìn thấy tương ớt, cho là vật gì tốt, lén thử một muỗng, kết quả bị cay đến mức cái miệng sưng lên suốt mấy ngày, mới mấy hôm trước thôi, hắn còn tưởng giấm là loại rượu mới, uống một ngụm lớn, sau đó bị mùi chua xông cả một ngày. Người ta nói chuyện bất quá tam*<i> (Edt:cái gì cũng không quá 3 lần)</i>, vậy mà Tạp Liệt cũng không nhớ hai lần bị dạy dỗ trước đó, ăn mấy lần thiệt thòi mà mãi không chừa, hai hôm trước còn lấy nước hoa ra uống gần hết một nửa.<br> \"Ngươi đã lớn như vậy rồi, vẫn còn muốn tranh đồ ăn với tiểu hài tử người ta à.\" Lục Vinh lắc lắc đầu, bưng chén nước quả đi tới bên giường.<br> Lục Thiên nằm lỳ ở trên giường, tự chơi với chân của chính mình, thấy Lục Vinh đi tới, bé liền thẳng lưng, bày trận địa sẵn sàng đón quân địch.<br> Lục Vinh đưa muỗng gỗ tới, Lục Thiên liền ngao một ngụm, ăn uống cực kì dứt khoát.<br> Lục Thiên ăn hơn nửa chén, cảm thấy no rồi thì nằm xuống ngủ khò.<br> Lục Vinh thấy Tạp Liệt vẫn còn đáng thương ngồi xổm ở một bên, quyết định đem nửa chén trái sữa để lại cho hắn, Tạp Liệt vội vã bưng chén gỗ, uống đến say sưa ngon lành.<br> Dưới sự nỗ lực của mọi người, trong mấy căn nhà đá từ từ xuất hiện thêm giường, bàn, thậm chí cả ghế tựa.<br> Khí trời càng ngày càng lạnh, tranh thủ những giờ phút cuối cùng trước khi mùa đông ập tới, nhóm thú nhân quyết định tiến hành kì săn bắn cuối cùng.<br> .....................<br> Lục Vinh đem thịt thú đi ướp muối, treo trên xà nhà, nhìn thấy một chuỗi thịt thú như vậy, đối mặt với mùa đông sắp tới, lòng của mọi người ai nấy đều có chút an tâm.<br> \"Lão đại, hôm nay ta săn được một con trâu nè\" Tạp Liệt hưng phấn khoe.<br> \"Ân, ngươi rất lợi hại.\".<br> Tạp Liệt cười cười, chỉ bằng bản lĩnh của hắn cũng khó có thể giết chết trâu rừng một cách dễ dàng, bất quá, bởi vì mùa đông gần tới, cuối cùng Lục Vinh vẫn đưa cho Tạp Liệt một cây đao.<br> \"Lão đại, ngày hôm nay ta săn được một con trâu, có phải là có thể uống thêm chút rượu không?\" Tạp Liệt tràn đầy mong đợi hỏi.<br> Lục Vinh: \"...\" Uống rượu, uống rượu, ngươi ngoại trừ uống rượu còn biết cái gì khác không a!.<br> \"Có thể\" Lục Vinh bất đắc dĩ đáp.<br> \"Tạ ơn lão đại nhiều, lão đại, ngươi thật sự là một người tốt, được ở cùng ngươi chính là phúc phận của ta.\" Tạp Liệt tươi cười.<br> Lục Vinh nhìn lướt qua Tạp Liệt và Phi Vũ, thầm nghĩ: Tạp Liệt thật là một tên ngốc, nếu Phi Vũ là một người không đủ rộng rãi, không chừng đã đem hắn ra đánh chết từ lâu rồi.<br> Lục Vinh cười cười, Tạp Liệt thích uống rượu ra mặt, Phi Vũ thì lại hàm súc hơn rất nhiều. Mỗi lần đều là Tạp Liệt đòi rượu, nhưng khi thật sự được nhận được rượu, hắn đều chia cho Phi Vũ không ít.<br> Phi Vũ mang theo Viên Uy đáp xuống hồ, Viên Uy lấy ra một tấm lưới đánh cá, quăng vào trong hồ, nửa ngày sau, với sự trợ giúp của Phi Vũ, hai người đem lưới đánh cá kéo lên bờ.<br> Bọn họ liên tục quăng lưới, bắt được hơn trăm con cá.<br> \"Được rồi, bắt nhiều như vậy đã đủ ăn rồi.\" Viên Uy nói.<br> Phi Vũ gật đầu, sắc bén nhìn về phía một bụi cỏ, sau đó nhanh chóng thu hồi ánh mắt.<br> \"Bên kia có người sao?\" Viên Uy hỏi.<br> \"Đúng vậy, là người của tộc Hùng<i> (Edt: aka gấu)</i>, thực lực của tộc Hùng yếu hơn tộc Phi Hổ rất nhiều, nhưng người của tộc Hùng lại biết cách làm đồ gốm, có điều sản lượng không cao, có thể lần này bọn họ muốn dùng đồ gốm để trao đổi vật tư với bộ lạc Phi Hổ.\" Phi Vũ thản nhiên nói.<br> Viên Uy nhíu mày: \"Trong bộ lạc của tộc Hùng tất cả đều là thú nhân hình gấu sao?\".<br> \"Dĩ nhiên là không phải, trong bộ lạc của tộc Hùng còn có tộc Thỏ và tộc Hồ nữa.\" Nói xong, Phi Vũ kì quái nhìn Viên Uy.<br> \"Ồ.\" Viên Uy dừng một chút, nhìn sang Phi Vũ, hỏi: \"Làm sao vậy? Tự nhiên sao lại nhìn ta như vậy?.\".<br> \"Tộc thỏ trong bộ lạc đó rất thích biến thành hình thỏ, vì lúc chạy trốn bằng bốn chân sẽ nhanh hơn hai chân nhiều, các ngươi hình như không thích như vậy.\" Phi Vũ nói.<br> Viên Uy miễn cưỡng cười cười: \"Trong tộc Thỏ cũng có rất nhiều chi, chi của chúng ta không thích biến hình.\".<br> Phi Vũ gật đầu: \"Nhìn ra được, đến đây lâu như vậy ta cũng chưa từng thấy các ngươi biến hình lần nào, hôm nào ngươi biến thành thỏ cho ta xem thử đi?\".<br> Viên Uy: \"...\".<br> Phi Vũ thấy biểu tình của Viên Uy lạnh nhạt hẳn đi, liền nói: \"Không cần phải hẹp hòi như vậy chứ! Ta cõng ngươi nhiều lần như vậy, ngươi cả cái hình thú cũng không muốn cho ta xem à.\".<br> Viên Uy tái mặt, không vui nói: \"Được rồi, đi về thôi.\".<br> Phi Vũ gật gật đầu: \"Cũng được, đi về thôi.\". "]