["Hướng Hoa Kiệt bưng chén thuốc lên uống.","\"Thế nào?\" Ông lão ân cần hỏi han.","Hướng Hoa Kiệt cười cười nhìn ông lão: \"Ông ngoại yên tâm đi, cháu rất khoẻ.\".","Ông lão bật cười: \"Bác sĩ Thi thật là có bản lĩnh, đúng là khác hẳn với đám lang băm kia.\".","Hướng Hoa Kiệt gật đầu: \"Đúng vậy, nhưng giá cả cũng không rẻ.\".","\"Tiền mất thì có thể kiếm lại, sức khoẻ vẫn là quan trọng nhất.\" Ông lão nói.","Hướng Hoa Kiệt cười cười: \"Cũng đúng.\".","Tuy bác sĩ Thi ra giá khá cao, nhưng chút tiền này hắn vẫn có thể chi được, mấy năm qua ông ngoại vì bệnh của hắn mà sầu lo không dứt, thậm chí còn chẳng màng chuyện cơm nước, dù Hướng Hoa Kiệt tỏ ra không thèm quan tâm, nhưng đang yên đang lành lại trở nên bất lực, còn phải gánh lấy tội danh hoang dâm vô độ, làm sao hắn có thể không để ý được.","\"Nhắc mới nhớ, cháu và Trang Tĩnh tiểu thư hợp nhau lắm đấy!\" Ông lão trêu ghẹo cháu trai nhà mình.","Hướng Hoa Kiệt thẹn thùng gật đầu: \"Có vẻ là thế.\".","Ông lão nở nụ cười: \"Nhiều năm như vậy, cuối cùng cũng có một cô gái có thể khiến cháu động lòng, những chuyện kiểu này cháu không thể để cho con gái nhà người ta là bên chủ động được đâu đấy.\".","Hướng Hoa Kiệt không khỏi có chút xấu hổ.","...............","\"Bác sĩ Thi.\" Hướng Hoa Kiệt tìm đến chỗ Thi Lâm Nguyên.","Thi Lâm Nguyên quay đầu nhìn Hướng Hoa Kiệt: \"Sao Hướng tiên sinh lại ở đây? Độc của ngươi đã giải được rồi, sau này chú ý rèn luyện thân thể một chút là có thể dưỡng tốt lên thôi.\".","Hướng Hoa Kiệt lẳng lặng ngồi ở đối diện nhìn Thi Lâm Nguyên, không nói gì.","Thi Lâm Nguyên nghiêng đầu: \"Dạo này Hướng tiên sinh và Trang tiểu thư rất thân thiết, chẳng lẽ ngươi đến tìm ta hỏi bí dược trong chuyện phòng the?.\".","Hướng Hoa Kiệt bị Thi Lâm Nguyên nói cho kinh ngạc, lúng túng đáp: \"Bác sĩ Thi nghĩ nhiều rồi, ta chỉ muốn ngài đến khám cho ông ngoại ta một chút.\".","Thi Lâm Nguyên bất ngờ: \"Ông ngoại ngươi?\".","Hướng Hoa Kiệt gật đầu: \"Đúng vậy, mấy năm nay ông ngoại vì chuyện của ta mà lao tâm quá độ, ta muốn mời bác sĩ đến xem thử sức khoẻ ông có bị gì không.\".","Thi Lâm Nguyên nhìn Hướng Hoa Kiệt: \"Ngươi biết ta ra giá không hề rẻ mà\".","\"Sức khoẻ là quan trọng nhất.\" Hướng Hoa Kiệt nói.","Thi Lâm Nguyên cười cười: \"Hướng tiên sinh thật có hiếu, ta đành chiếm tiện nghi của ngươi vậy.\".","Hướng Hoa Kiệt nghe vậy cũng cười: \"Làm phiền bác sĩ Thi.\".","Thi Lâm Nguyên nhận lời Hướng Hoa Kiệt, đến xem bệnh cho ônh lão, tuy tuổi tác của ông đã lớn nhưng thân thể cũng không đến nỗi nào, Thi Lâm Nguyên bán cho ông mấy toa thuốc, tiện thể bán luôn một chút thảo dược quý giá.","Ông lão không thiếu tiền, mấy thứ thảo dược quý giá này có thể để dành phòng thân hay tặng người khác làm lễ vật cũng được, tóm lại đều có chỗ để dùng.","Ông lão đi rồi, mấy người Lục Vinh cũng rời khỏi thôn này.","..................","Lục Vinh tham quan danh lam thắng cảnh khắp nơi, đi một vòng lớn rồi mới trở lại biệt thự của hắn.","Lúc Lục Vinh trở về biệt thự, Lục gia đã phá sản, chuyện này gây xôn xao rất lớn, lão gia tử bệnh nặng nằm viện, hai đứa con trai lại tranh chấp tài sản, không ai thèm quan tâm đến lão gia tử còn nằm trong bệnh viện..","Lục Vinh nghe được tình cảnh của Lục gia, cũng cảm thấy hả hê một phen, nhưng không có bỏ đá xuống giếng.","\"Ngươi có muốn đến thăm ông ta không?\".","Lục Vinh gật đầu: \"Cũng được.\".","Lục gia phá sản, thứ gì có thể bán đều bị bán thành tiền, lão già kia hiện đại đang nằm viện, chi phí nằm viện cũng không phải thấp đâu! Theo như những gì hắn nghe được, hai đứa con trai cưng của ông không chịu nhận trách nhiệm chăm sóc, đám con cháu thì trốn càng xa càng tốt, nếu lão gia tử không trả nổi viện phí, bị bệnh viện đuổi ra ngoài thì chuyện này đi quá giới hạn rồi.","Lục Vinh không có tình cảm gì với ông ta, nhưng cũng không muốn nhìn thấy ông ấy lâm vào tình cảnh đó.","Lục Vinh đi tới bệnh viện, phát hiện Lục lão gia tử chen chung một phòng với những bệnh nhân khác.","Lục lão gia tử đã quen được cung phụng, trước đây luôn nằm phòng VIP, bây giờ phải ở chung một phòng với hai lão già bình thường khác, tâm trạng cực kì không vui.","\"Bác sĩ, bệnh nhân số 87 lại yêu cầu đổi giường.\".","\"Bệnh nhân đó còn chưa trả tiền thuốc đâu, lại còn đòi hỏi nhiều như vậy!.\".","\"Đúng vậy!\".","\"Không cần quan tâm đến ông ta, giường bệnh của chúng ta cung không đủ cầu, nếu ổng không hài lòng thì có thể xuất viện đi chỗ khác.\".","..................","Lục Vinh đứng ở ngoài phòng bệnh, vừa vặn nghe được bác sĩ và y tá nói chuyện, không nhịn được liếc nhìn một cái.","Phòng bệnh của Lục lão gia tử có hai bệnh nhân khác, một người thích xem kịch, cả ngày mở vở Bạch nương tử ê ê a a lên xem, một người khác thì có ba con trai hai con gái, người nào cũng hiếu thuận, ngày nào cũng đến thăm, ở chung với hai người này, chẳng trách tâm lí của lão gia tử lại không thoải mái.","Lục Vinh nhìn người nằm trên giường bệnh, cũng không có đi vào.","Lần trước Lục Vinh gặp Lục lão gia tử, cảm thấy tuy ông ta tuổi lớn nhưng vẫn còn rất minh mẫn và có khí thế, lúc mắng người khác cũng rất dõng dạc, bây giờ nhìn ông lão nằm trên giường bệnh, khuôn mặt già tiều tuỵ, tựa như trong một chốc đã già đi hơn mười tuổi.","Lục Vinh trực tiếp tới quầy đóng viện phí nộp hai mươi vạn, để bác sĩ tiếp tục trị liệu cho ông.",".....................","Sau khi Phùng Linh Linh và Phan Thư chia tay, cô đã đổi hai, ba bạn trai liên tiếp, vì đủ loại vấn đề mà vẫn chưa tìm được cuộc tình nào ổn định.","Trong lúc rảnh rỗi, Phùng Linh Linh nhận được điện thoại của bạn học là Viên Trân Trân, cô liền đi ra ngoài gặp Viên Trân Trân.","Phùng Linh Linh hiểu rõ tuy Viên Trân Trân là bạn học của mình, nhưng gia cảnh của Viên Trân Trân vô cùng hiển hách, cha là quan viên chính phủ, mẹ là tiểu thư tầng lớp thượng lưu, giữa hai người căn bản không cùng một đẳng cấp.","\"Trân Trân, sao hôm nay cậu lại hẹn tớ ra ngoài thế?\".","Viên Trân Trân nhìn Phùng Linh Linh: \"Cậu và Phan Thư dạo này thế nào?\".","\"Vẫn bình thường thôi.\" Phùng Linh Linh bất giác buông lời nói dối: \"Thế nào? Cậu có hứng thú với bạn trai của tớ à?\".","Viên Trân Trân cười cười: \"Yên tâm đi, tớ không có ý định cướp bạn trai của cậu đâu, chỉ là tớ có nghe đồn, hình như bạn trai cậu có quan hệ không tệ với Lục Vinh phải không?.\".","Phùng Linh Linh cười cười: \"Đúng vậy đó, nghe nói hai người họ là bạn học từ thời cấp ba.\".","\"Cậu có biết Lục Vinh có một loại mỹ bạch đan, uống vào có thể cải thiện làn da, khử mụn làm trắng không?.\".","Phùng Linh Linh sửng sốt: \"Chỉ thế thôi sao? Mấy loại mỹ phẩm hạng sang cũng có công dụng này mà.\".","\"Không giống nhau đâu, viên thuốc kia có hiệu quả mãi mãi, sau khi ăn xong thì có phơi nắng thế nào cũng không đen nữa, bây giờ mấy vị phu nhân ở tầng lớp thượng lưu ai cũng muốn có một viên, mẹ của tớ tìm rất nhiều cách cũng không mua được, bạn của mẹ tớ cũng vậy.\".","Phùng Linh Linh bất ngờ: \"Trong tay Lục Vinh thực sự có loại thuốc đó sao?\".","\"Hẳn là thế, loại thuốc này là của Thi Lâm Nguyên, Lục Vinh là bạn tốt của hắn, chắc là phải có chứ.\".","Dù Phùng Linh Linh cố tỏ ra bình tĩnh nhưng tim vẫn đập cực nhanh.","\"Linh Linh, xem ra lần này cậu gặp may rồi, Lục Vinh và Phan Thư quan hệ không tệ, cậu muốn lấy một viên thuốc hẳn sẽ là chuyện dễ dàng, bây giờ thuốc ấy được bán với giá một trăm vạn một viên, nếu Phan Thư có thể cung cấp, tớ sẽ trả thêm cho các cậu 30 vạn tiền làm trung gian, chẳng phải các cậu đang muốn mua nhà sao? Chỉ cần bán được vài viên mỹ bạch đan là có thể mua được rồi.\".","Phùng Linh Linh sững sờ nhìn Viên Trân Trân, bị cái giá của đối phương đưa ra doạ sợ, tâm tình có chút bấn loạn.","..................","Lần thứ hai Lục Vinh nhận được điện thoại của Phan Thư đã là hai tháng sau.","Lúc Lục Vinh đến trung tâm tuyển dụng gặp Phan Thư, cả người Phan Thư lộ ra dáng vẻ uể oải, mê man, nhưng vừa qua hai tháng, gương mặt của Phan Thư đã sáng sủa hơn hẳn.","\"Lục Vinh, cảm ơn cậu rất nhiều vì đã giới thiệu việc này cho tớ nhé.\".","Lục Vinh cười cười: \"Xem ra công việc ở tập đoàn Đinh thị của cậu rất tốt!\".","Phan Thư gật đầu: \"Đúng vậy, môi trường công ty rất tốt, không có mấy chuyện tranh quyền đoạt lợi đấu đá lẫn nhau, tớ mới chạy xong một dự án doanh thu lên tới hơn tám mươi vạn, thủ trưởng bảo nếu có cơ hội sẽ thăng chức cho tớ.\".","Lục Vinh cười cười: \"Vậy thì phải chúc mừng cậu rồi, cậu vốn là người có bản lĩnh, chỉ cần có cơ hội nhất định sẽ tiến xa.\".","Phan Thư cười cười: \"Cũng nhờ có cậu giúp đỡ.\".","\"Đúng rồi, cậu và Phùng Linh Linh đã chia tay, cậu có suy nghĩ đến chuyện tìm một người khác không?\".","Phan Thư lắc đầu: \"Không có, bây giờ tớ không muốn nghĩ đến chuyện đó.\".","\"Không buông được bạn gái cũ sao?\" Lục Vinh trêu ghẹo.","Phan Thư&nbsp; lắc đầu: \"Không phải, chỉ là tớ nghĩ nếu muốn kết hôn thì phải chuẩn bị thật kỹ càng.\".","Lục Vinh nhìn Phan Thư: \"Thực ra thì, mấy hôm trước tớ có gặp phải Phùng Linh Linh, cô ấy đã có bạn trai mới rồi.\".","Phan Thư gật đầu: \"Tớ biết.\" Lúc hắn và Phùng Linh Linh bàn chuyện kết hôn, Phùng Linh Linh đã quen biết với Hoắc Lâm, cô ấy còn không thèm kiêng kị mà nhắc đến Hoắc Lâm trước mặt hắn, trực tiếp so sánh hắn và Hoắc Lâm, còn nói hắn không có chỗ nào bằng được Hoắc Lâm.","\"Cậu đã biết?\" Lục Vinh nói.","Phan Thư cười khổ: \"Phùng Linh Linh mới vừa gọi cho tớ, nói cô ấy đã chia tay với Hoắc Lâm rồi, muốn quay lại với tớ.\".","Lục Vinh cười cười, thầm nghĩ: Phùng Linh Linh thật sự là hành động như vũ bão!.","\"Vậy cậu...\".","Phan Thư lắc đầu: \"Bây giờ tớ chỉ muốn tập trung vào công việc thôi.\".","Lục Vinh gật đầu: \"Ừ, lập nghiệp trước rồi mới lập gia đình, như vậy cũng tốt.\".","..................","Phan Thư trở về căn hộ được công ty cấp, tình cờ gặp được Phùng Linh Linh.","\"Sao em lại tới đây?\".","Phùng Linh Linh nhìn Phan Thư: \"Dù gì chúng ta cũng đã quen nhau lâu như vậy rồi, em tới thăm anh một chút cũng không được sao?\".","Phan Thư cau mày: \"Chúng ta đã chia tay.\".","Phùng Linh Linh không thèm để ý mà lôi kéo cánh tay của Phan Thư: \"Chia tay thì sao chứ? Cũng đâu có ai nói chia tay xong thì không được quay lại bên nhau đâu?.\".","Phan Thư nhìn Phùng Linh Linh: \"Anh còn rất nhiều việc phải làm, em muốn nói gì thì cứ nói thẳng ra đi.\".","Phùng Linh Linh khó chịu: \"Trước đây anh đâu có thích làm việc như vậy!\".","Phan Thư âm trầm: \"Công việc lúc trước không hợp với anh, đương nhiên là anh không thích rồi.\".","Vẻ mặt Phùng Linh Linh tối sầm, thầm nghĩ: Cha cô vất vả tìm cho Phan Thư một công việc tốt như vậy, thế mà Phan Thư không thèm cảm kích. Thấy thái độ của Phan Thư lạnh nhạt, Phùng Linh Linh cũng không dễ chịu gì, nhưng nghĩ đến mỹ bạch đan một trăm vạn một viên, Phùng Linh Linh không muốn trở mặt với Phan Thư ngay lúc này.","Phùng Linh Linh nhìn Phan Thư: \"Công việc hiện giờ của anh là do Lục Vinh giới thiệu?\".","Phan Thư chần chờ một chút rồi đáp: \"Đúng vậy\".","\"Quan hệ của hai người thật không tệ. Anh có thể liên lạc với hắn không?\".","Phan Thư cảm thấy kì quái nhìn Phùng Linh Linh: \"Sao em lại nhắc đến cậu ta? Không phải em rấy ghét Lục Vinh vì cậu ấy là người đồng tính à?.\".","\"Em chỉ thuận miệng hỏi một chút thôi mà! Anh có biết chuyện Lục Vinh có mỹ bạch đan không?\".","Phan Thư nhíu nhíu mày: \"Không biết.\".","\"Không phải hai người là bạn tốt sao? Anh đến xin hắn một hai viên được không? Quan hệ của hai người tốt như vậy, hẳn đây cũng không phải là chuyện gì ghê gớm.\".","\"Anh có thể vào công ty này làm việc đều là nhờ phúc của Lục Vinh, không thể suốt ngày nhờ cậy người khác như vậy được.\" Phan Thư thản nhiên nói.","Phùng Linh Linh không quan tâm: \"Lục Vinh có tiền mà, hắn không để ý mấy chuyện cỏn con này đâu, không phải hai người là bạn tốt sao? Khách khí với hắn làm cái gì chứ?\".","Phan Thư lạnh lùng nhìn Phùng Linh Linh: \"Bạn thân cũng không thể làm chuyện như vậy, nếu không còn chuyện gì khác để nói thì em đi về đi.\".","Phùng Linh Linh tức giận trừng Phan Thư: \"Bạn bè không phải nên hỗ trợ nhau ư?.\".","\"Anh còn rất nhiều việc, nếu không có chuyện gì thì em trở về đi.\".","Phùng Linh Linh khó chịu nhìn Phan Thư: \"Phan Thư, bây giờ anh đủ lông đủ cánh rồi nên nói chuyện với em như thế này sao?\".","Phan Thư không thèm để ý đến Phùng Linh Linh nữa, nhốt Phùng Linh Linh ở ngoài cửa.","Phùng Linh Linh bị hành động của Phan Thư làm cho giận điên người.","...............","Phùng Linh Linh thơ thẫn về đến nhà, mẹ Phùng thấy cô liền hỏi: \"Linh Linh, con mới đi đâu về vậy? Có phải là đi tìm cái tên Phan Thư kia không?\".","Phùng Linh Linh gật đầu: \"Đúng thế!\".","\"Thực ra Phan Thư cũng không tồi, mẹ nghe nói tên nhóc đó bây giờ rất có tiền đồ, làm trưởng phòng trong một công ty đa quốc gia, lương một năm hơn bốn mươi vạn, cộng thêm tiền thưởng có thể lên tới năm mươi, sáu mươi vạn một năm, nghe đâu giám đốc công ty rất xem trọng hắn, sau này còn có cơ hội thăng tiến nữa.\" Mẹ Phùng nói.","Phùng Linh Linh cau mày, trước kia mỗi lần mẹ cô nhắc đến Phan Thư đều chê lên chê xuống, bây giờ lại tâng bốc Phan Thư lên tận trời cao.","\"Không phải chỉ là một tên trưởng phòng thôi sao? Có gì đặc biệt đâu?.\" Phùng Linh Linh nói.","Mẹ Phùng phản đối: \"Cũng không thể nói như vậy, hắn còn trẻ, sau này còn có thể thăng tiến hay không cũng rất khó đoán.\".","\"Không phải mẹ hay bảo Phan Thư là bùn nhão trét không nổi tường hay sao, sao bây giờ lại tâng bốc hắn như vậy?.\".","Mẹ Phùng lúng túng: \"Trước đây mẹ nhìn lầm không được à? Theo mẹ thấy, bây giờ con và hắn quay về với nhau thì tốt rồi.\".","Phùng Linh Linh không cam lòng: \"Người ta bây giờ đã thay lòng đổi dạ rồi, đâu có thèm để ý đến con của mẹ nữa.\".","Mẹ Phùng khó hiểu: \"Hai người các con đã quen nhau lâu như vậy rồi mà?.\".","Phùng Linh Linh nắm chặt nắm đấm, trước đây Phan Thư luôn nghe theo lời cô nói, nhưng bây giờ Phan Thư không thèm để cô vào mắt. Đáng hận nhất là trước đây cha mẹ cô suốt ngày chê Phan Thư, bây giờ hai ngày ba bữa lại rỉ tai cô, nói rằng cô bỏ lỡ Phan Thư chính là một tổn thất lớn.","\"Con có biết Lục Vinh, bạn của Phan Thư không?\".","Phùng Linh Linh híp mắt: \"Sao mẹ lại hỏi đến"]