["Lục Vinh trêu chọc Viên Kiệt: \"Hôm qua con ném một hộp sô cô la vào bụi cỏ?\".<br> Viên Kiệt ngẩng đầu lên, có chút quẫn bách nhìn Lục Vinh: \"Con...\".<br> Lục Vinh khoát tay: \"Thúc thúc không có ý trách con, bên trong bụi cỏ đó có một tiểu thú nhân ẩn núp phải không?.\".<br> Viên Kiệt sửng sốt: \"Lục thúc thúc, thúc biết rồi sao\".<br> Lục Vinh gật đầu: \"Đương nhiên, tên đó để lộ cái đuôi ra ngoài, thúc thúc của con đâu phải là người mù, sao lại không biết được?\".<br> Viên Kiệt đảo mắt, giải thích: \"Hẳn là cậu ấy không ác ý đâu.\".<br> Lục Vinh cười cười: \"Có phải đi chung với mấy lão già như chúng ta rất buồn chán không?\".<br> Đứa con của mình còn chưa biết nói chuyện, cả ngày chỉ ăn với ngủ, Viên Kiệt không có bạn chơi cùng, hẳn là phải rất cô đơn. <br> Thế giới thú nhân này đầy rẫy nguy cơ, Viên Kiệt nhỏ như vậy đã phải theo bọn họ mạo hiểm, Lục Vinh có chút hối hận vì đã mang theo Viên Kiệt đến đây.<br> Vì không có đủ nhân lực, Viên Kiệt thường giúp bọn họ chăm nom Lục Thiên, rất ít có thời gian thoải mái vui đùa, thấy vậy tâm lý Lục Vinh liền có chút băn khoăn.<br> Viên Kiệt lắc lắc đầu: \"Không có đâu, con rất thích đi cùng với Lục thúc thúc.\".<br> Viên Kiệt cúi đầu, thầm nghĩ: Nếu như không có Lục Vinh, chắc là bé sẽ vẫn sống trong khu mỏ quặng, sớm đã chết dưới tia phóng xạ rồi, vì Lục Vinh xuất hiện, cuộc sống của bé mới có thể thay đổi như thế này.<br> \"Tiểu thú nhân kia rất có thể là...\" Bộ lạc rất coi trọng những tiểu thú nhân, cha mẹ cũng sẽ không để những đứa con nhỏ của mình rời khỏi bộ lạc, tiểu thú nhân mà Viên Kiệt nhìn thấy, hẳn chính là đứa bé đã bị bộ lạc Vũ Xà đuổi đi.<br> \"Có vẻ như tên đó khá là nhát gan nha! Đã quan sát chúng ta mấy ngày rồi mà vẫn chưa chịu lộ diện, con có muốn chơi cùng cậu ấy không?\" Lục Vinh hỏi.<br> Viên Kiệt lắc lắc đầu: \"Không có, chẳng qua là con thấy cậu ta thật là khổ, trốn trong bụi cỏ lâu như vậy chắc là đã bị muỗi cắn rất nhiều.\".<br> Lục Vinh nhún vai: \"Cũng có thể.\" Lục Vinh thầm nghĩ: Muỗi của thế giới này rất hung hãn, hên là lần này hắn có mang theo Thi Lâm Nguyên, có dược tề đuổi muỗi mà Thi Lâm Nguyên điều chế, bọn họ mới có thể miễn cưỡng tránh thoát mấy con muỗi phiền phức này.<br> ...............<br> Lục Vinh vừa về tới, liền thấy Kyle cõng Thi Lâm Nguyên đáp xuống mặt đất.<br> Lục Vinh không nhịn được nâng lên khóe miệng, thầm nghĩ: Quan hệ của hai người đó thật là tốt nha, tên Kyle này làm vật cưỡi phi hành cũng rất tiện, phải chi có thêm hai con nữa thì tốt rồi.<br> Lục Vinh lắc lắc đầu, đem suy nghĩ vừa rồi vứt ra ngoài, mấy người dũng sĩ lợi hại như Kyle cũng phải đứng nhất nhì trong bộ lạc, có địa vị được mọi người tôn sùng, sao có thể dễ dàng bị hắn lừa đi được.<br> Thi Lâm Nguyên từ trên lưng Kyle tuột xuống, Kyle hoá thành hình người, không nói không rằng đi xử lý con mồi bắt được.<br> \"Tên kia làm sao vậy? Có tâm sự à?\" Lục Vinh nói.<br> Thi Lâm Nguyên gật đầu: \"Hôm nay ta và hắn ra ngoài gặp phải người của bộ lạc Phi Hổ, bọn họ bảo hắn đem ta về bộ lạc, nói một giống cái quý giá như ta sao có thể cùng hắn lêu lổng bên ngoài, một mình hắn không thể nào bảo vệ cho ta chu toàn, tên đó vậy mà bị bọn họ thuyết phục, nếu không phải ta dùng sức kéo lỗ tai của hắn, nói không chừng hắn đã định đem ta về bộ lạc Phi Hổ rồi.\".<br> Lục Vinh: \"...\".<br> Thẩm Hiên đi ra, sắc mặt nghiêm túc: \"A Nguyên, ngươi có thể nghiên cứu ra một loại dược tề biến chúng ta thành thú nhân không?\".<br> Thi Lâm Nguyên khó hiểu: \"Làm sao có thể chứ? Hiên thiếu, ngươi đánh giá ta quá cao rồi, ta không có bản lĩnh đó.\".<br> Thẩm Hiên lắc đầu: \"Đương nhiên là không cần biến thành thú nhân thật sự, ý của ta chính là tạo ra một loại dược tề có thể che giấu khí tức trên người chúng ta, làm cho những thú nhân khác nghĩ rằng chúng ta là thú nhân lúc không biến thành hình thú.\".<br> Lục Vinh nghe được lời đề nghị đó, trong lòng không khỏi cảm thán sự cơ trí của Thẩm Hiên.<br> Từ thái độ của Kyle cho thấy, giống cái ở thế giới này rất trân quý, tỉ lệ thú nhân với giống cái đại khái là 3:1, nếu những bộ lạc khác nhìn thấy đám bọn họ tất cả đều là \"giống cái\", chỉ sợ là sẽ xảy ra vấn đề, nhưng bọn họ muốn tiếp tục mở rộng khu vực hoạt động, đương nhiên việc tiếp xúc với những bộ lạc khác là không thể tránh khỏi.<br> Thi Lâm Nguyên nghĩ nghĩ: \"Nếu chỉ là nguỵ trang thì ta có thể cân nhắc.\".<br> Thẩm Hiên vừa nói xong, Thi Lâm Nguyên lập tức ngâm mình vào chuyện nghiên cứu dược tề.<br> ..................<br> Sáng sớm, Kyle đi ra ngoài săn thú như bình thường, nhưng lần này Thi Lâm Nguyên không có đi cùng, đã quen có người làm bạn, Kyle không khỏi có hơi ủ rũ.<br> Lục Vinh thấy vẻ mặt u sầu của Kyle liền hỏi: \"Có chuyện gì vậy?\".<br> Kyle có chút buồn bực đáp: \"Hắn không đi săn thú với ta, có phải là giận ta rồi không.\".<br> Lục Vinh lắc đầu: \"Không phải đâu, ngươi nghĩ quá nhiều rồi, chỉ là hắn có việc nên không đi cùng với ngươi được mà thôi.\".<br> Kyle thở phào nhẹ nhõm: \"Thì ra là vậy\" Trước khi đi săn hắn còn lén lút nhìn vào lều của Thi Lâm Nguyên, thấy Thi Lâm Nguyên đang loay hoay với mấy loại dược thảo, quả thật là có việc bận.<br> Lục Vinh nhìn biểu cảm nản lòng của Kyle, ngữ khí có vài phần cảnh cáo: \"Ngươi không nên có ý định đưa hắn đến bộ lạc, chúng ta sẽ không vào bất kì bộ lạc nào đâu.\".<br> Kyle sửng sốt, sắc mặt thay đổi mấy lần: \"Rất xin lỗi, ta biết rồi, sau này sẽ không như vậy nữa.\".<br> \"Con mồi mà mấy hôm trước ngươi săn được vẫn có thể ăn trong vài ngày, nếu hôm nay ngươi không muốn đi săn thú, vậy thì nghỉ ngơi một ngày đi.\" Lục Vinh nói.<br> Kyle lắc đầu: \"Ta vẫn là nên đi thôi.\".<br> Kyle cúi đầu, cuộc sống này với hắn giống như là đang trong mơ vậy, có người làm bạn, có Diêm Thạch đầy đủ, hắn không muốn để lại ấn tượng lười nhác trong lòng \"lão đại\".<br> Viên Kiệt mang theo một cái thùng đi vào: \"Lục thúc thúc, chúng ta đi câu cá đi. Lần này con phải câu một con cá thật lớn để làm canh cá cho Tiểu Thiên.\" Viên Kiệt thề son sắt.<br> Lục Vinh cười cười: \"Tiểu Kiệt thật là ngoan\".<br> Viên Kiệt ngại ngùng cười cười.<br> Kyle nhìn Viên Kiệt, thầm nghĩ: Nhãi con cũng đã bỏ công bỏ sức như vậy, hắn càng không thể nào lười biếng.<br> Viên Kiệt tung tăng tới bên hồ cùng với Lục Vinh, một lúc sau bỗng nhiên bé nín đỏ cả mặt.<br> Lục Vinh hỏi Viên Kiệt: \"Sao vậy?\".<br> Viên Kiệt ngượng ngùng: \"Con muốn ân ân.\".<br> Lục Vinh bất đắc dĩ cười cười: \"Vậy thì đi đi, nhưng đừng đi xa quá, có chuyện gì thì cứ gọi ta.\".<br> La Y sốt sắng trốn trong bụi cỏ, hai ngày trước bé nhận được đường đỏ của tiểu giống cái, xưa nay La Y chưa từng được ăn thứ gì ngon như vậy, kích động đến mức cả tối không ngủ.<br> Có qua thì phải có lại, lần này La Y mang theo rất nhiều trái cây, La Y biết so với đường đỏ của tiểu giống cái, trái cây mà mình mang đến có chút tầm thường, nhưng dù sao bé cũng muốn bày tỏ một chút.<br> Thật vất vả mới nhìn thấy tiểu giống cái tách ra đi một mình, La Y có chút phấn khởi đi theo.<br> Viên Kiệt vừa định ân ân, bỗng nhiên nghe được một trận động tĩnh, mém chút bé đã hô to lên, nhưng vừa nhìn thấy La Y thì ngừng lại, La Y để xuống một đống quả dại rồi nhanh chóng chạy đi.<br> Viên Kiệt bị doạ sợ hết hồn, cũng không muốn ân ân nữa.<br> \"Sao rồi?\" Lục Vinh hỏi Viên Kiệt.<br> Viên Kiệt lắc lắc đầu: \"Không có.\".<br> Lục Vinh nghiêng đầu, thầm nghĩ: Chẳng lẽ là táo bón rồi sao? Cũng vừa lúc mình muốn đào thêm rau dại đưa vào khẩu phần ăn.<br> Viên Kiệt lấy ra một cái túi da thú từ sau lưng, Lục Vinh nhíu nhíu mày: \"Ai cho con vậy?\".<br> \"Là một tiểu quỷ mắt đỏ.\".<br> Lục Vinh trợn trắng mắt, thầm nghĩ: Viên Kiệt chính là một tiểu quỷ, vậy mà còn nói người khác là tiểu quỷ sao: \"Chắc là quà đáp lễ cho sô cô la lần trước con đưa cậu ta đấy.\".<br> Viên Kiệt gật đầu: \"Có lẽ là vậy.\".<br> Lục Vinh nhìn nhìn Viên Kiệt, tự nhiên thấy chuyện này có hơi khác thường, ở thế giới này, thú nhân muốn theo đuổi giống cái tất nhiên đều sẽ tặng quà, giống cái có thể tuỳ ý nhận quà, nhưng một khi giống cái tặng lại quà cho thú nhân, chứng tỏ giống cái đã chấp nhận sự theo đuổi của thú nhân đó, hai đứa tiểu quỷ này, đừng có nói là yêu sớm nha!.<br> Có chuyện như vậy xảy ra, Lục Vinh cũng không còn tâm trạng câu cá, hắn quyết định lôi kéo Viên Kiệt trở về.<br> ...............<br> La Y hưng phấn về tới nơi của mình, sau khi đưa lễ vật xong bé liền chạy trốn, trốn được không lâu thì thấy giống cái kia dẫn tiểu giống cái đi về, tiểu giống cái mang theo cái bao da thú của bé, vậy là tiểu giống cái đã không ném túi lễ vật của bé đi.<br> La Y chạy tới chỗ cái đệm bằng da thú của bé, nhưng chiếc hộp đường đỏ bé giấu dưới đệm lại không thấy đâu hết.<br> Phát hiện cái hộp không cánh mà bay, La Y liền trở nên nôn nóng.<br> \"La Y về rồi à?.\" Tạp Liệt ngại ngùng cười cười với La Y.<br> La Y nhìn thấy nụ cười trên mặt Tạp Liệt, bé nhất thời có dự cảm không tốt: \"Có chuyện gì sao thúc thúc?\".<br> Tạp Liệt lúng túng gãi gãi đầu: \"Thúc thúc có chuyện muốn nói vời con.\".<br> La Y gật đầu: \"À.\".<br> La Y mở to mắt, không hề chớp mắt mà nhìn Tạp Liệt, chờ nghe Tạp Liệt nói.<br> Bị La Y nhìn chằm chằm như vậy, Tạp Liệt có chút khó xử, hắn đứng tại chỗ xoa xoa tay, vẻ mặt hết sức lúng túng.<br> \"Thúc ăn hết đường đỏ của con rồi.\" Tạp Liệt nhắm mắt nói.<br> La Y kích động nhảy lên: \"Tại sao ạ?\" Đường đỏ tiểu giống cái cho bé tổng cộng chỉ có mười mấy miếng thôi, bé mới ăn có một miếng, còn định giữ lại để từ từ ăn tiếp mà!.<br> \"Còn không phải là do ta sợ người khác có ác ý với con à? Con quên rồi sao, trước đây còn có người muốn độc chết con đấy, mấy thứ bên trong cái hộp đó rất kì quái, đen thui như bùn đất vậy, nhìn thế nào cũng thấy có vấn đề hết.\".<br> Sắc mặt La Y trầm xuống, ánh mắt phiền muộn.<br> Sau khi Phi Vũ mang theo La Y rời khỏi tộc Vũ Xà, hai người liền lưu lạc khắp nơi, hai năm trước, bọn họ gặp được một bộ lạc nhỏ, những dũng sĩ của bộ lạc đó đang vây công một con sư tử to lớn, tử thương nghiêm trọng, Phi Vũ thấy vậy liền ra tay giúp đỡ, sau đó những người kia mời hai cha con đến bộ lạc của họ làm khách.<br> Không ngờ rằng, người của bộ lạc đó bên ngoài thì tỏ ra khách khí, nhưng thực chất lại mưu đồ muốn độc chết La Y.<br> Cũng may là bản thân La Y cũng có độc, nên bé có khả năng chống cự đối với độc vật, nhờ vậy mới có thể tránh được một kiếp.<br> Mặt La Y đỏ lên: \"Cậu ấy sẽ không làm vậy đâu, Tạp Liệt thúc thúc muốn xem xem là có độc hay không thì chỉ cần ăn một miếng là đủ rồi, sao lại ăn hết tất cả của con chứ?\".<br> Tạp Liệt gãi đầu: \"Cũng không phải là một mình ta ăn.\" Hắn ăn thử một miếng liền không thể dừng lại được.<br> La Y giận dữ nhìn Tạp Liệt, ấm ức nói: \"Con ghét Tạp Liệt thúc thúc.\" Rồi đoạt lấy cái hộp trong tay Tạp Liệt chạy đi.<br> Tạp Liệt nhìn theo dáng La Y chạy xa, trong lòng rầu rĩ.<br> \"Đứa nhỏ này thật là...\".<br> Tân Đạt lười biếng vẫy đuôi: \"Ai bảo ngươi ham ăn như thế còn gì.\".<br> \"Ngươi cũng ăn mà.\" Tạp Liệt bất mãn.<br> \"Nhưng ngươi ăn nhiều hơn.\" Tân Đạt đáp.<br> Tạp Liệt xoắn xuýt gãi gãi đầu: \"Lần này phiền phức lớn rồi đây\". "]