["Thi Lâm Nguyên thấy thần sắc phức tạp trên gương mặt Kyle, liền hỏi: \"Nghĩ gì vậy? Sao lại nhíu mày như thế?\".<br> Kyle gãi đầu: \"Không có gì.\".<br> Kyle đỏ mặt, rốt cuộc hắn cũng là một người đàng hoàng, bị Thi Lâm Nguyên hỏi liền chủ động thẳng thắn: \"Người của bộ lạc Phi Hổ đến tìm Casey, muốn nhờ ngươi xem bệnh.\".<br> Thi Lâm Nguyên cau mày, khoát tay: \"Ta không có rảnh như vậy.\".<br> Kyle gật đầu: \"Ta cũng cảm thấy thế.\".<br> Thi Lâm Nguyên quay đầu, tới trước mặt Kyle chống bàn: \"Này, ngươi có muốn \"làm\" không?\".<br> Kyle trợn to mắt, sững sờ nhìn Thi Lâm Nguyên: \"Ngươi... Ngươi nói cái gì?\".<br> Thi Lâm Nguyên quay mặt đi, \"Hừ\" một tiếng. Tuy hiện tại sắc mặt Thi Lâm Nguyên khá hung dữ, nhưng thật ra trong lòng cũng không có bình tĩnh như thế.<br> Lời vừa nói xong thì Thi Lâm Nguyên liền thấy hối hận, gần đây trong bộ lạc luôn có âm thanh \"gọi xuân\", từ sau khi đến đây Thi Lâm Nguyên đã cấm dục hơn nửa năm, mỗi tối đều bị mấy tiếng \"gọi xuân\" đó làm cho đau đầu cực kỳ.<br> Kyle lôi kéo tay của Thi Lâm Nguyên, cười ngu ngốc: \"Ngươi muốn cùng ta thành thân sao?\".<br> Thi Lâm Nguyên không thèm để ý: \"Không thành thân cũng có thể làm mà!\".<br> Kyle sững sờ nhìn Thi Lâm Nguyên, tựa hồ là bị ngôn luận kinh hãi thế tục của Thi Lâm Nguyên làm cho khiếp sợ.<br> \"Nhưng mà... Nhưng mà...\".<br> Thi Lâm Nguyên không thèm để ý: \"Chỉ làm một chút thôi mà! Không cần phải suy nghĩ nhiều như thế.\" Thi Lâm Nguyên thầm nghĩ: Từ lúc đến địa phương quái quỷ này, hai tên khốn kiếp Lục Vinh và Thẩm Hiên hàng đêm sênh ca, tội nghiệp hắn hơn nữa năm rồi vẫn chưa khai trai a!.<br> Kyle: \"...\".<br> \"Ngươi không muốn sao?\" Thi Lâm Nguyên bóp mông Kyle một cái, Kyle&nbsp; có chút sốt sắng bưng kín cái mông của mình.<br> Thi Lâm Nguyên nhìn thấy Kyle tay chân luống cuống, nhịn không được bật cười.<br> Kyle thấy Thi Lâm Nguyên cười mình như thế, liền mạnh mẽ kéo Thi Lâm Nguyên vào trong lồng ngực.<br> ..................<br> Mộc Y uống một bát nước ô mai, gương mặt có vẻ hài lòng.<br> Mùa hè nóng bức, tuy rằng cây cỏ phồn thịnh, con mồi không thiếu, nhưng cũng sẽ làm cho người ta nóng nực không chịu nổi, lúc này uống vào một chén nước ô mai mát lạnh quả thực là một loại hưởng thụ.<br> \"Nước này uống thật ngon, ngươi có muốn uống không?\".<br> Barron lắc đầu: \"Không, ngươi cứ uống đi.\" Barron cau mày, gương mặt lộ vẻ phiền não.<br> Mộc Y nhìn Barron: \"Ngươi làm sao vậy?\".<br> Barron lúng túng: \"Có người trong bộ lạc đến tìm ta\".<br> \"Người trong bộ lạc tìm ngươi? Họ tìm ngươi làm cái gì?\" Mộc Y không vui nói.<br> \"Năm nay quá nóng, có rất nhiều giống cái không chịu được, không biết vì sao họ lại nghe được tin tức nơi này của chúng ta có băng, liền muốn trao đổi.\" Barron nói.<br> Mộc Y bật cười, có chút khinh thường nói: \"Không phải là đã cấm trao đổi rồi sao? Bây giờ họ lại muốn trao đổi?\".<br> Barron xấu hổ cười cười: \"Ta cũng không biết\".<br> Mộc Y nhìn Barron: \"Ta nghĩ ngươi cũng biết rõ, người lãnh đạo bộ lạc này là Lục Vinh, chứ không phải một người từng làm tộc trưởng tộc Phi Hổ như ngươi, việc trao đổi ngươi không thể làm chủ, không cần nhiều chuyện làm gì\".<br> Mộc Y nhìn ra, đồ vật Lục Vinh muốn đều đã đổi được trong hội chợ, còn thứ hắn muốn mà vẫn chưa thể đổi, bộ lạc Phi Hổ cũng không thể cung cấp, trước đây cảm thấy bộ lạc Thỏ thần không còn thứ tốt thì cấm chỉ giao dịch, bây giờ lại muốn đến trao đổi! Tư tế đại nhân tính thật là hay a! Chỉ là Lục Vinh cũng không phải là kẻ dễ nói chuyện như vậy đâu!.<br> \"Ta biết.\" Barron buồn rầu nói.<br> Mộc Y nhìn Barron, đã nhiều năm làm tộc trưởng của bộ lạc Phi Hổ, muốn buông xuống cũng không phải là chuyện dễ dàng.<br> \"Bộ lạc Phi Hổ đã chọn tộc trưởng mới rồi phải không?\" Mộc Y thản nhiên nói.<br> Sắc mặt Barron càng thêm u ám, Mộc Y dừng một chút, lại nói: \"Bộ lạc không có ngươi thì vẫn còn có tư tế, vẫn còn tộc trưởng mới, vấn đề của bộ lạc đã có hai người bọn họ xử lý, bây giờ trong bộ lạc cũng không còn có thú nhân bị nguyền rủa, tư tế cũng không phải lo lắng về lời nguyền nào, ngươi không cần phải quản chuyện không đâu như thế.\".<br> Barron biết Mộc Y có oán khí đối với bộ lạc, nghe Mộc Y nói thế, hắn cũng không tiện lại nói thêm gì nữa, Barron cười khổ, trong lòng thêm phần đau thương, thầm nghĩ: Mộc Y nói rất đúng, kỳ thực hắn cũng không phải là cái gì của bộ lạc.<br> .....................<br> Bộ lạc Phi Hổ, mấy cái giống cái tụ tập dưới gốc cây hóng gió.<br> \"Khí trời nóng quá a!\".<br> \"Đúng vậy! Thực sự là nóng muốn chết người! Các ngươi đã nghe nói chưa? Chuyện bộ lạc Thỏ thần có băng á!.\".<br> \"Băng không phải chỉ có mùa đông mới có sao? Bộ lạc Thỏ thần sao lại có thể có băng?\".<br> \"Không biết, bất quá ta nghe người của bộ lạc Đại Thạch nói thế, thỉnh thoảng họ sẽ được uống trà lạnh, nhưng tộc Thỏ thần và đám người Kyle, Phi Vũ mỗi ngày đều được uống.\" Một giống cái nói.<br> \"Nghe nói bọn họ còn có vải bố, mỗi thú nhân đều được mặc quần bố, bộ lạc Thỏ thần thật là lãng phí.\".<br> \"Sao lần trước đi hội chợ bộ lạc chúng ta lại không đổi vải bố về a!\".<br> \"Vải bố đắt lắm đó! Bộ lạc chúng ta cũng không có dư dả gì, sao có thể đổi mấy thứ xa xỉ như thế được.\".<br> \"Thú nhân của bộ lạc Thỏ thần đều được mặc vải bố đấy, đến cùng là bọn họ có bao nhiêu giàu có a!\".<br> \"Không biết nữa, nghe nói họ có rất nhiều đồ vật kỳ quái, họ còn có thể nhưỡng rượu, trong hội chợ họ đổi được nhiều thứ lắm á.\"<br> \"Mấy người gia nhập bộ lạc Thỏ thần thật là may mắn!.\".<br> Kiệt Tây nghe mấy giống cái nghị luận, trong lòng vô cùng rầu rĩ.<br> ..................<br> Lục Vinh vừa đi vừa quạt tìm đến Phi Vũ: \"Khí trời vẫn luôn nóng như vậy sao?\".<br> Phi Vũ lắc đầu: \"Mùa hè vốn luôn rất nóng, nhưng cũng chưa từng nóng đến mức này\".<br> Lục Vinh hít sâu một hơi: \"Xem ra mùa hè này không bình thường!\".<br> Phi Vũ gật đầu: \"Đúng vậy! Nếu cứ kéo dài thế này sợ là sẽ dẫn đến hạn hán, nguồn nước sẽ bị cạn, cây cỏ khô héo, nếu thật sự nóng đến mức đó, những thú nhân và thú hoang sinh sống ở vùng thượng du của nguồn nước sẽ di chuyển xuống khu vực của chúng ta.\".<br> Lục Vinh trầm ngâm: \"Ngươi có chắc không?.\".<br> Phi Vũ lắc đầu: \"Không biết, nhưng dù có đại hạn hay không, chúng ta vẫn nên có sự chuẩn bị trước.\".<br> Lục Vinh gật đầu: \"Nói không sai.\".<br> \"Lão đại.\" Kyle gọi Lục Vinh.<br> Lục Vinh nhìn qua Kyle và Casey: \"Trở về nghỉ ngơi một chút đi.\".<br> Hai người gật gật đầu, quay người rời đi.<br> \"Hoá ra Casey cũng là cái hũ nút, ta cứ nghĩ chỉ có mỗi Kyle là không thích nói chuyện, không ngờ Casey cũng giống như vậy.\" Em bé biết khóc thì sẽ có sữa uống, hai tên này lại ngu xuẩn như vậy.<br> Phi Vũ cười cười: \"Thực lực của Kyle và Casey đều rất mạnh.\".<br> Lục Vinh bĩu môi: \"Thực lực mạnh thì sao? Hai người bọn họ đều lăn lộn không tốt đó thôi.\".<br> Phi Vũ: \"...\".<br> Lục Vinh tìm người làm thêm mấy chiếc xe bò, nếu có chạy nạn cũng có thể nhẹ nhàng lên đường.<br> Một ngày hè nóng bức, một nhóm người chạy nạn tới địa phận của bộ lạc Phi Hổ.<br> ..................<br> \"Lão đại, có tin tức của Kiếm Xỉ Long.\" Tạp Liệt hưng phấn báo tin cho Lục Vinh.<br> Lục Vinh lập tức đứng lên: \"Ngươi chắc chứ?\".<br> Tạp Liệt gật đầu: \"Chắc chắn, hôm nay lúc săn bắn chúng ta gặp phải bộ lạc Sơn Miêu, họ vô cùng nhát gan, bị ta doạ một cái đã kể ra hết, nghe nói có một con Kiếm Xỉ Long xuất hiện gần khu vực của họ, nó đã giẫm chết gần như toàn bộ người trong bộ lạc, chỉ còn lại vài thú nhân, họ cảm thấy không thể cứ ở đó đợi nó đến giết, nên những tên nhát gan đó đến đây đầu quân cho tộc Phi Hổ.\".<br> Lúc nhắc đến bộ lạc Phi Hổ, Tạp Liệt rõ ràng thể hiện sự xem thường.<br> Lục Vinh kích động: \"Cuối cùng cũng có tin tức rồi.\".<br> \"Lão đại, chúng ta sẽ hành động sao?\" Tạp Liệt do dự hỏi.<br> Lục Vinh gật đầu: \"Đúng thế.\".<br> Tạp Liệt có chút khó khăn nói: \"Thực lực của chúng ta đánh không lại Kiếm Xỉ Long đâu.\".<br> Lục Vinh híp mắt hỏi Tạp Liệt: \"Gộp lại cũng đánh không lại sao?\".<br> Tạp Liệt gật đầu, thập phần nghiêm túc.<br> Kiếm Xỉ Long không giống với thú hoang bình thường, một con Kiếm Xỉ Long to bằng mười hình thú của Phi Vũ gộp lại, da nó còn rất dày, móng vuốt của Phi Vũ cũng khó gây thương tích được cho nó.<br> \"Lão đại, vũ khí của các ngươi rất lợi hại, thế nhưng uy lực lại nhỏ, không thể xuyên nổi qua da của Kiếm Xỉ Long, mà dù có xuyên được cũng chưa chắc làm nên chuyện, ta nghe nói Kiếm Xỉ Long còn có thể kháng độc.\".<br> Lục Vinh không nhịn được nói: \"Cái con Kiếm Xỉ Long này đúng là con cưng của trời mà, nói vậy chẳng lẽ nó không có điểm yếu sao?\".<br> Tạp Liệt cười cười: \"Cũng không phải là không có.\".<br> Lục Vinh ngờ vực: \"Nó có điểm yếu gì?\".<br> \"Ân, ai cũng phải có điểm yếu, nhưng điểm yếu này của nó chúng ta lại không sử dụng được, điểm yếu duy nhất của Kiếm Xỉ Long chính là nó ăn rất nhiều, cho nên mùa đông nó không kiếm được đồ ăn thì sẽ chết đói, chuyện này cũng khó trách, nó to như vậy cơ mà, đương nhiên là phải ăn nhiều rồi, dù bây giờ thời tiết rất nóng, nhưng vẫn có đồ ăn, muốn đợi đến lúc nó chết đói thì hơi bị khó à nha.\".<br> Lục Vinh: \"... Việc này chúng ta phải bàn bạc thật kĩ lưỡng.\".<br> Tạp Liệt nghĩ nghĩ, có chút lo lắng nói: \"Phía thượng du có vẻ đã xuất hiện tình huống hạn hán, có thể là Kiếm Xỉ Long sẽ đi theo nguồn nước mà đến đây, Kiếm Xỉ Long đi đến nơi nào thì bộ lạc nơi ấy đều gặp nạn, dù chúng ta không đi tìm Kiếm Xỉ Long, sợ là sớm muộn gì nó cũng sẽ đến tìm chúng ta.\".<br> Lục Vinh kinh ngạc: \"Kiếm Xỉ Long gây nguy hại không nhỏ a!\".<br> Tạp Liệt gật đầu: \"Đó là đương nhiên, cũng may là loài này tồn tại không nhiều, nếu không thì các bộ lạc thú nhân cũng khó sống.\".<br> \"Ngươi sợ sao? Nếu chúng ta muốn đối phó với Kiếm Xỉ Long, ngươi có dám đi không?\" Lục Vinh hỏi.<br> Tạp Liệt lúng túng gãi đầu: \"Nếu lão đại bảo ta đi, ta liền đi.\".<br> Lục Vinh cười cười: \"Xem ra vẫn là sợ nó nha.\".<br> Tạp Liệt đỏ mặt lên: \"Lão đại, dù có sợ thì ta vẫn sẽ đi.\".<br> Lục Vinh cười cười: \"Ngươi yên tâm đi, nếu thật sự đối phó với Kiếm Xỉ Long, ta nhất định sẽ đi cùng các ngươi, hơn nữa còn chuẩn bị thật chu toàn, sẽ không để các ngươi dâng mạng cho nó, có điều Kiếm Xỉ Long rất có thể sẽ đến đây rất trong thời gian ngắn, cần phải để cho Kyle và Phi Vũ chú ý đến hành tung của nó.\".<br> Tạp Liệt gật gật đầu: \"Được.\". "]