["Lục Vinh khập khễnh đi ra ngoài.<br> \"Lục Vinh, ngươi cuối cùng cũng có thể đi ra ngoài thông khí a! Ta còn tưởng rằng ngươi đã tức chết rồi.\" Một tên nam tử tóc vàng nói.<br> Lục Vinh nhìn người vừa tới, nhanh chóng tìm kiếm trong ký ức của nguyên chủ, Lục Vinh rất nhanh nhớ lại, tên này gọi là Lưu Khắc Minh, suốt ngày chơi bời lêu lổng, dựa vào tiền cứu tế để sống qua ngày, là bạn tốt ngưu tầm ngưu, mã tầm mã của nguyên chủ. Lục Vinh nghe lời Lưu Khắc Minh nói, chỉ cười cười, không hề trả lời.<br> \"Hai lão quái vật của Thẩm gia thực sự là quá không phúc hậu, cư nhiên lấy cái tên phế vật gien cấp E Thẩm Hiên qua loa lấy lệ gạt ngươi. Bất quá, việc đã đến nước này, ngươi cũng không cần nhớ thương nữ nhân Thẩm Hương Vân kia, người phụ nữ đó có tư thái xuất chúng, dáng dấp xinh đẹp, hơn nữa còn phong tao tận xương, khiến người khác vừa nhìn liền muốn chiếm hữu nàng, nhưng nàng với ngươi vốn không phải là người có thể đi cùng một đường a!\". Nam tử tóc vàng tràn đầy thương hại nhìn Lục Vinh.<br> Lục Vinh nhíu nhíu mày, người của thế giới này dựa theo đẳng cấp gien chia làm bảy cấp bậc S, A, B, C, D, E, F, những người bình dân phần lớn là gien cấp C, cấp D. Nguyên chủ Lục Vinh là gien cấp C, ca ca của Thẩm Hiên Thẩm Diệu Huy là gien cấp B, muội muội Thẩm Hương Vân là gien cấp C, kẹp ở giữa người ca ca thiên tài và muội muội là nữ nhân quý giá, đãi ngộ của kẻ chỉ có gien cấp E như Thẩm Hiên là có thể tưởng tượng được.<br> Lục Vinh suy nghĩ một chút tính tình của nguyên chủ, lộ ra vẻ mặt dữ tợn: \"Ả tiện nhân kia, sớm muộn gì ta cũng sẽ tìm đến tính sổ.\".<br> Tóc vàng tựa hồ chờ Lục Vinh nói câu này, nghe vậy liền lộ ra biểu cảm đồng tình: \"Ngươi không cần nghĩ nữa, đôi vợ chồng kia đã bán nhà, chuyển tới nội thành cấp C. Nghe đâu, Thẩm Hương Vân được gả cho một phú thương, mà Thẩm Diệu Huy cũng đi nội thành cấp C để học tập.\".<br> Lục Vinh tỏ vẻ tức giận: \"Lũ khốn kiếp!\".<br> \"Ngươi cũng thật là ngốc! Có huyết phỉ, muốn tìm nữ nhân dạng nào mà chẳng được, kết quả tiện nghi cho ả tiện nhân Thẩm Hương Vân kia.\". Tóc vàng lắc lắc đầu, bộ dáng tựa như Gia Cát Lượng.<br> \"Hiện tại Thẩm Hiên ở cùng với ngươi sao?\" Nam tử tóc vàng hỏi.<br> Lục Vinh cau mày, khi hắn vừa tỉnh, Thẩm Hiên cũng vừa vặn được gả tới, Thẩm Hiên có phải là ở nơi này cùng hắn hay không, hắn cũng không quá rõ ràng.<br> \"Cha mẹ hắn đã đem nhà đi bán, cái tên này hiện tại không còn chỗ ở, nếu ngươi không lưu hắn lại, hắn liền phải lưu lạc đầu đường, bất quá, cha mẹ hắn cũng mặc kệ hắn, ngươi càng không cần phải quản.\" Tóc vàng tràn đầy sung sướng cười trên sự đau khổ của người khác.<br> Tóc vàng liếm liếm môi, cảm thấy không sai biệt lắm, rốt cục cũng nói ra mục đích chân chính: \"Lục Vinh a! Ngược lại ngươi cũng không thích nam nhân, không bằng đem Thẩm Hiên nhường cho ta nếm thử hương vị, tên kia tuy rằng đẳng cấp gien hơi thấp một chút, thế nhưng cũng có vài phần tư sắc!\".<br> Lục Vinh nhíu mày, trong lòng hiện lên mấy phần không vui.<br> Thế giới này, nam tử dùng gien cải tạo để gả đi, hết thảy đều thuộc về quyền sở hữu của nhà chồng, địa vị vô cùng thấp. Biết được tên Lưu Khắc Minh này đem chủ ý đánh tới trên đầu Thẩm Hiên, nội tâm Lục Vinh dâng lên cỗ phẫn nộ kịch liệt.<br> \"Ngươi đối với bạn lữ của ta cảm thấy hứng thú sao!\". Lục Vinh không vui nói.<br> Tóc vàng vỗ vỗ vai Lục Vinh: \"Lục Vinh, ngươi còn thật sự đem tên phế vật mà hai lão bất tử Thẩm gia ném cho ngươi xem thành lão bà a!\".<br> Lục Vinh nhìn tên tóc vàng khó chịu: \"Hắn đều đã gả cho ta, ta còn có thể làm sao?\".<br> Tóc vàng không vui nhìn Lục Vinh: \"Lục Vinh, ngươi khi nào lại trở nên hẹp hòi như vậy!\".<br> \"Ngươi ngược lại là hào phóng, sao ta không thấy ngươi đem lão bà của ngươi cho ta ngủ!\". Lục Vinh ngoài cười nhưng trong không cười nói.<br> Tóc vàng lúng túng cười cười: \"Lục Vinh, ngươi ngày hôm nay xảy ra chuyện gì a! Ngươi cũng không phải không biết, ta làm gì có lão bà.\"<br> Lục Vinh cười cười: \"Không có lão bà thì tự mình đi tìm đi, không nên đánh chủ ý lên lão bà của ta.\"<br> Sắc mặt tên tóc vàng trở nên khó coi: \"Lục Vinh, ngươi đây là suy bụng ta ra bụng người, ta đây cũng không có giống như ngươi!. Bất quá chỉ là một tên nam nhân, ngươi lại xem hắn như là bảo bối làm cái gì?\".<br> Lục Vinh lạnh lùng nhìn hắn: \"Đó là bạn lữ của ta, ngươi không nên có tâm tư quá nhiều.\"<br> Tóc vàng nhìn bộ dạng Lục Vinh, ánh mắt âm trầm: \"Phi, làm như là thứ gì ghê gớm lắm.\".<br> Tóc vàng hùng hùng hổ hổ vài câu, quay người rời đi.<br> Thời điểm Thẩm Hiên trở lại, vừa vặn đụng phải tóc vàng, Thẩm Hiên cẩn thận né tránh, sau đó liền nghe được đoạn đối thoại của tóc vàng và Lục Vinh.<br> Thẩm Hiên cắn môi, từ nhỏ hắn đã biết cha mẹ bất công, nhưng Thẩm Hiên chưa bao giờ nghĩ tới cha mẹ lại đối xử với mình tuyệt tình đến mức độ như vậy.<br> Cả nhà đều chuyển tới nội thành, lại để hắn ở đây, chịu đựng lửa giận của Lục Vinh, cha mẹ hắn hẳn phải biết a! Lục Vinh không thích hắn, mà nam tử gả chồng, hết thảy đều phải nghe theo bạn lữ. "]