["Sau khi lời đồn dược tề Phá Kén phải đánh đổi sinh mạng để khai quật tiềm lực được truyền ra, tiếng xấu của Thi Lâm Nguyên lan đi khắp nơi, việc buôn bán dược tề cũng đành phải dừng lại, nhưng một đơn đặt hàng của Tào Úc Tường đã thay đổi tất cả.","Tào Úc Tường là một dược tề đại sư nổi tiếng, nếu dược tề Phá Kén thật sự khiến người khác đoản mệnh, không có lý nào Tào đại sư lại mua nhiều như vậy.","Trong chớp mắt, đám người tìm tới Thi Lâm Nguyên nói lí lẽ như bị người khác chặn họng, một số người từng huỷ đơn hàng giờ lại muốn tiếp tục mua, đương nhiên Chu Học cũng không thèm quan tâm đến đám người đó.","Thi Lâm Nguyên bận rộn vì nhận đơn hàng của Tào đại sư nên không muốn nhận thêm những đơn hàng khác, nhưng sau khi tin tức được truyền ra, ngoại trừ Tào đại sư vẫn có một ít đơn hàng vụn vặt của fan tử trung*, những đơn hàng đó đều được Chu Học ưu tiên xử lý.","<i>(Edt:*fan tử trung: fan liều chết trung thành?)</i>","\"Sư phụ, Tào Úc Tường gởi tiền đặt cọc, tổng cộng 250 vạn.\".","Thi Lâm Nguyên gật đầu: \"Tốt, tốt lắm.\".","Chu Học cười cười: \"Sư phụ, hướng gió bên ngoài thay đổi rồi, bây giờ mọi người đều khen ngài đấy.\".","Sau khi Lục Thiên bị đám fan não tàn của Vệ Quốc Sinh mắng, có rất nhiều người bắt đầu ra mặt nói chuyện giúp Lục Thiên.","Những án lệ dùng dược tề cấp A dẫn đến tử vong bị lôi ra đàm luận, không ít người cười nhạo Vệ Quốc Sinh điều chế dược tề như vậy mà còn dám nói dược tề Phá Kén nguy hiểm.","Thi Lâm Nguyên cười lạnh: \"Chờ đó mà xem, đây mới chỉ là bắt đầu.\".","..................","Vệ Quốc Sinh tức giận đánh vỡ một cái bình sứ: \"Gã khốn Tào Úc Tường.\".","Trợ lý bất đắc dĩ nhìn Vệ Quốc Sinh nổi trận lôi đình.","Sau Hiệp hội Dược tề sư công bố báo cáo về dược tề Phá Kén, đã có rất nhiều người bắt đầu cảm thán tác dụng của dược tề Phá Kén, thêm vào đơn đặt hàng 500 ống dược tề kia của Tào Úc Tường, chuyện này đã đẩy Vệ Quốc Sinh lên đầu ngọn sóng.","\"Đại sư, ngài đừng quá kích động.\".","Vệ Quốc Sinh nắm chặt nắm đấm, không kích động, sao ông có thể không kích động được chứ? Trực giác mách bảo ông, nếu Thi Lâm Nguyên thật sự nổi tiếng, địa vị của ông chắc chắn sẽ bị người khác thay thế. Vệ Quốc Sinh thầm mắng Tào Úc Tường ngu ngốc, Thi Lâm Nguyên là đối thủ của ông, cũng là đối thủ của Tào Úc Tường, Tào Úc Tường trợ giúp Thi Lâm Nguyên thì không sợ tương lai sẽ bị phản phệ hay sao?.",".....................","Trên tinh võng, một đoạn video chiến đấu được truyền đi, đoạn video này đã triệt để làm cho dược tề Phá Kén trở nên nổi tiếng.","Tham gia đối chiến chính là gien giả cấp S của học viện Hoàng Gia Quý Hạ Bình và gien giả cấp A của học viện Huyền Nguyệt Dương Quang Vinh, hai người đều hai mươi ba tuổi, dùng cùng một loại cơ giáp tên là Tường Thiên, theo lý mà nói, cuộc chiến này Quý Hạ Bình nhất định sẽ thắng, nhưng người chiến thắng cuối cùng lại là Dương Quang Vinh.","Sau khi trận chiến kết thúc, Dương Quang Vinh giành giải Quán Quân giữa các học viện, được mọi người vây quanh tán thưởng, lúc phóng viên đến phỏng vấn, Dương Quang Vinh nói rằng thắng lợi của hắn là nhờ vào dược tề Phá Kén.","Dương Quang Vinh còn nói, trước đây hắn làm nhiệm vụ bị trọng thương, thực lực suy giảm nghiêm trọng, trong lúc vô tình dùng được dược tề Phá Kén, thân thể khá hơn rất nhiều, cho nên hắn quyết định mua thêm năm ống dược tề, thực lực tăng lên cả một đoạn dài.","Như một viên đá làm dấy lên sóng lớn, tin tức dùng dược tề Phá Kén sẽ có được sức mạnh của gien giả cấp S được truyền đi khắp tinh võng trong nháy mắt, giá trị của dược tề Phá Kén cũng tăng đến mức độ chóng mặt, nhưng mọi người đều phải thất vọng vì hiện tại đã không còn hàng.","Sau khi tin này được tung ra, có rất nhiều người đến dò hỏi về dược tề Phá Kén, Chu Học đành phải nói nguyên liệu có hạn, dược tề trong tay họ chỉ có thể ưu tiên cho những người đã đặt hàng từ trước, sau đó có không ít kẻ tỏ ra bọn họ có thể thêm tiền.","Một vài người trước đó đã huỷ đơn hàng hi vọng có thể tiếp tục mua bán, đối với loại người này thì Chu Học cực kỳ lạnh lùng, trực tiếp từ chối bọn họ.","...............","Lục Thiên vừa uống sữa bò vừa nhìn Thi Lâm Nguyên: \"Thi thúc thúc, nghe nói gần đây thúc rất hot nha! Có rất nhiều người đang bàn tán về thúc đó.\".","Thi Lâm Nguyên cười cười: \"Đúng vậy\".","\"Thi thúc thúc chưa nghiên cứu ra dược tề vị Sô cô la à?\".","\"Vẫn chưa.\".","\"Vị táo tây**?\".","\"Cũng không.\".","\"Vị táo đỏ***?\".","\"Không có \".","Lục Thiên thất vọng thở dài: \"Sao vị gì cũng không có thế? Tuy Thi thúc thúc đã nổi tiếng nhưng phải có chí tiến thủ chứ? Thúc bảo thủ như vậy là không được đâu!\".","Thi Lâm Nguyên: \"...\" Bây giờ hắn chỉ muốn nghiên cứu ra nhiều loại dược tề hữu ích, chứ hắn có muốn cải thiện hương vị của dược tề đâu!.","La Y gặm một cái đùi gà: \"Con thích dược tề vị thịt nướng, Thi thúc thúc có thể tạo ra vị thịt nướng được không?\".","Thi Lâm Nguyên: \"...\" Mấy con heo con này! Không có văn hoá! Suốt ngày chỉ biết nghĩ mấy chuyện lung tung.","\"Được rồi, mấy đứa qua một bên ngồi chơi đi, đừng làm ảnh hưởng đến công việc của thúc.\" Thi Lâm Nguyên nói.","Lục Thiên thất vọng: \"Dạ...\".","..................","Hiệp hội Dược tề sư.","\"Hội trưởng, có mấy vị dược tề đại sư đến tìm ngài.\" Trợ lý đến báo tin.","Tào Úc Tường vuốt cằm: \"Có phải là vì chuyện dược tề Phá Kén không?.\".","\"Vẫn là hội trường tinh mắt, tiên hạ thủ vi cường, nghe nói sau khi Thi Lâm Nguyên nhận đơn hàng của ngài, hắn lập tức ngừng nhận những đơn hàng khác, nghe đâu là do nguyên liệu không đủ, dù có người đã tăng giá nhưng Thi Lâm Nguyên vẫn không chịu tiếp.\" Trợ lý nói.","Tào Úc Tường hít sâu một hơi: \"Hiệu quả của dược tề Phá Kén sớm muộn gì cũng sẽ được chứng thực, một khi Thi Lâm Nguyên quật khởi thành công thì không có cách nào ngăn cản được hắn.\".","Đơn đặt hàng này của ông hẳn đã làm cho những lão già kia phát hiện giá trị thực sự của dược tề Phá Kén.","\"Hội trưởng, ngài xem trọng Thi Lâm Nguyên như vậy thật sao?\".","Tào Úc Tường cười cười: \"Ta đã phân tích dược tề Phá Kén, thành phần bên trong có rất nhiều dược liệu quý giá, cái giá 50 triệu cũng không cao lắm đâu.\" Nếu không phải trước đó có người tung tin đồn bất lợi thì cũng sẽ không tới lượt ông kiếm lời.","\"Hội trưởng cảm thấy được loại dược tề này có thể thay thế dược tề cấp A không?\" Trợ lý ngờ vực hỏi.","\"Căn cứ vào thí nghiệm của ta, dược tề này không thay đổi đẳng cấp gien của người sử dụng, nhưng có thể tăng cường tố chất thân thể trên diện rộng, hiệu quả kéo dài. Thực ra, nếu nói đến vấn đề an toàn, dược tề của Thi Lâm Nguyên có tính an toàn cao hơn dược tề của Vệ Quốc Sinh nhiều, đây cũng có lẽ là lí do hắn ta cảm thấy bị uy hiếp.\" Tào Úc Tường nói.","\"Hội trưởng, chuyện mà ngài nhờ ta điều tra đã có manh mối, lúc Vệ Quốc Sinh còn trong học viện có một người bạn thân, người đó xuất thân bình thường, nhưng lại có trình độ về dược tề rất cao, sau khi người đó tốt nghiệp đã biến mất, có người nói ông ta đã gia nhập đội nghiên cứu của Vệ Quốc Sinh, thay Vệ Quốc Sinh làm việc.\".","Tào Úc Tường cười lạnh: \"Nói vậy, lời đồn Vệ Quốc Sinh là hàng giả có thể là sự thật?\".","Tào Úc Tường híp mắt, thầm nghĩ: Từ trước đến nay Vệ Quốc Sinh luôn tỏ vẻ thanh cao, rất ít khi tham gia vào các bữa tụ họp của Đại sư, Tào Úc Tường bỗng nghĩ, biết đâu người ta không phải không muốn tham gia, mà là sợ để lộ trình độ thực sự của mình.","..................","\"Sư phụ, dược tề của Tào hội trưởng đã giao đi rồi.\" Chu Học nói.","Thi Lâm Nguyên chậm rãi xoay người: \"Mệt chết ta rồi, xong một đơn hàng lớn như vậy, cuối cùng cũng có thể nghỉ ngơi một lúc.\".","Chu Học hãnh diện: \"Sư phụ, sau khi Tào hội nhận được dược tề, hình như ông ta đã bán sang tay cho vài dượ tề sư khác, tăng giá gấp mấy lần lận!\".","Thi Lâm Nguyên hít sâu một hơi: \"Thôi đi vậy.\" Tào Úc Tường đưa than sưởi ấm trong ngày tuyết rơi, để ông ta kiếm lời một chút cũng không sao cả.","Tào Úc Tường đánh giá dược tề Phá Kén rất cao, sau đó lại có thêm mấy vị dược tề sư khác tiếp bước Tào Úc Tường, đưa ra những đánh giá tích cực về dược tề Phá Kén.","Thi Lâm Nguyên đã có thể buôn bán đắt như tôm tươi, nhưng bây giờ hắn chỉ muốn được nghỉ ngơi.","\"Có người chặn cửa?\" Thi Lâm Nguyên hỏi.","Chu Học gật đầu: \"Đúng thế, trước đây chặn cửa đòi bồi thường, bây giờ chặn cửa là muốn mua dược tề.\".","..................","Lê gia","Lê phu nhân nghe mấy vị dược tề đại sư ca ngợi tài năng của Thi Lâm Nguyên trên tinh võng, có chút không thích ứng được.","\"Chị Ba.\" Lê Nghiên đi vào.","Lê phu nhân nhìn người vừa đến: \"A Nghiên, sao em lại tới đây?\".","\"Em đến tìm anh Ba\".","\"Tìm anh Ba của em làm gì?\".","\"Còn có thể vì cái gì nữa? Chính là vì dược tề Phá Kén đó! Thi Lâm Nguyên đã rất nổi tiếng, bây giờ bỏ ra 200 triệu cũng không mua được dược tề Phá Kén từ hắn, còn lấy lý do là không còn nguyên liệu để từ chối nữa, em nghĩ không phải là hắn không còn hàng, mà là cố tình muốn nâng giá!\" Lê Nghiên bĩu môi.","\"Chuyện về dược tề Phá Kén thì đi tìm anh Ba của em làm cái gì chứ?\".","\"Chị Ba à, chuyện này còn cần phải hỏi sao? Thi Lâm Nguyên lệ thuộc vào Lục Vinh, mà Lục Vinh lại là chồng của Thẩm Hiên, người khác thì Thi Lâm Nguyên có thể từ chối, nhưng nếu anh Ba mở miệng, ít nhiều gì Thi Lâm Nguyên cũng phải nể mặt Lục Vinh, dù gì chuyện sống chết của hắn cũng là do Lục Vinh quyết định mà.\" Lê Nghiên nói: \"Không ngờ thằng con riêng của anh Ba lại có ích như vậy, nếu có thể chiêu mộ Thi Lâm Nguyên về Lê gia thì tốt rồi.\".","\"Em muốn dùng dược tề Phá Kén sao? Không sợ ăn vào sẽ bị đoản mệnh à?.\" Lê phu nhân không vui hỏi.","\"Đương nhiên là không rồi, có mấy dược tề sư đã liên hợp với nhau chứng minh hiệu quả của dược tề Phá Kén, hội trưởng Tào Úc Tường đưa dược tề cho một người lính già sử dụng, kết quả là ông ta hồi phục không tồi. Nếu dược tề Phá Kén thật sự làm giảm tuổi thọ, vậy thì người lính già sắp chết kia căn bản không trả nổi sự đánh đổi đó rồi.\" Lê Nghiên nói.","Lê phu nhân nghẹn lời nắm chặt tay, Thi Lâm Nguyên là người của Lục Vinh, Thi Lâm Nguyên sống tốt, địa vị của Thẩm Hiên cũng sẽ lên như diều gặp gió, nghĩ tới Thẩm Hiên có thể sống tốt, Lê phu nhân cực kỳ tức giận.","\"Thằng nhóc Thẩm Hiên đó không thân thiết gì với anh Ba của em, em muốn dùng cách này để lấy được dược tề Phá Kén thì sẽ không thành công đâu.\" Lê phu nhân nói.","Lê Nghiên nhíu mày: \"Thẩm Hiên chỉ là một đứa con riêng, còn làm cao cái gì chứ?.\".","Lê phu nhân cười lạnh: \"Người ta tự có cuộc sống riêng của mình, đâu có thèm để ý mặt mũi của anh Ba em.\".","Lê Nghiên cau mày: \"Thật vậy à? Thẩm Hiên thật sự không muốn nhận tổ quy tông sao?\".","Lê phu nhân nắm chặt nắm đấm, nếu như Thẩm Hiên trở về, sau này ở Lê gia bà còn có địa vị gì ở nữa?.","\"Chỉ là dược tề mà thôi, dùng tiền mua không được sao?\" Lê phu nhân nói.","\"Quá mắc.\" Lê Nghiên bất đắc dĩ đáp.","\"Thi Lâm Nguyên đưa ra giá cao như vậy cũng không sợ chết vì quá no à.\" Biết phần lớn thu nhập của Thi Lâm Nguyên đều sẽ chảy về túi Lục Vinh, Lê phu nhân cực kỳ khó chịu.","—————","Edt: ** táo tây","<img src=\"https://img.wattpad.com/8c3c838499a9a3482d34321e20b0049bee6579fa/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f64497130525846595568484271413d3d2d313133383539343132302e313661653936643334333134663631383331313432363739363338342e6a7067\" data-original-width=\"450\" data-original-height=\"339\">","*** táo đỏ","<img src=\"https://img.wattpad.com/154b80e2632d8f4e2131cdcf5aa7a37775d9b324/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f34775f684b7254304a38416b65513d3d2d313133383539343132302e313661653936636138326366626533333932333335303937343232372e6a7067\" data-original-width=\"278\" data-original-height=\"181\">"]