[" "," ","\"Lục lão bản.\" Du Cường có hơi chột dạ nhìn Lục Vinh.","\"Thế nào rồi?\" Lục Vinh thấy sắc mặt Du Cường không tốt, lo lắng hỏi.","Du Cường tức giận kể: \"Có rất nhiều người không muốn đi, những tên đó lúc nhận tiền của ta thì đã đồng ý hết rồi, bây giờ lại đột ngột đổi ý. Đổi ý thôi cũng không nói, còn có mấy kẻ không biết có phải đã bị thu mua rồi hay không, chạy đi khắp nói ta muốn hại chết bọn họ.\".","Lục Vinh không thèm để ý: \"Không sao đâu, những người lật lọng hẳn là đã bị người khác thu mua rồi. Loại người như họ sau này cũng sẽ có ngày phản bội chúng ta, thay vì chờ đến lúc đó thì bây giờ chúng ta loại hẳn họ ra vẫn tốt hơn, có thể trừ bỏ mối hoạ về sau. Binh không cần số lượng mà cần ở chất lượng, họ không muốn đi thì cứ mặc kệ họ.\".","Mặt mày Du Cường sáng sủa hơn hẳn: \"Ta hiểu rồi Lục lão bản.\" Chỉ là đã phí quá nhiều tiền.","Lục Vinh phất tay: \"Chút tiền kia chỉ là chuyện nhỏ, sẽ kiếm lại nhanh thôi, ngươi đừng bận tâm làm gì, nhanh chóng tập trung những người có thể rời đi lại là được.\".","Du Cường gật đầu: \"Được.\".","Du Cường không hiểu nổi đám thủ hạ của mình sao lại không muốn đầu quân cho Lục Vinh! Đây là lần đầu tiên Du Cường gặp được lão bản hào phóng như vậy.","\"Ngươi nên nhanh chân lên một chút, ai muốn bàn thêm điều kiện hay ở lại thì đừng để ý đến họ nữa, cũng không cần phải khuyên nhủ họ làm chi. Còn ai thật sự muốn rời đi thì bảo họ chuẩn bị theo chúng ta.\" Mục tiêu chính của Lục Vinh là Mạc Hoài, đám người Du Cường chỉ là tiện thể thêm vào mà thôi.","Du Cường gật đầu: \"Ta biết rồi.\" Có lời này của Lục Vinh, Du Cường cũng không còn bó tay bó chân như trước nữa, ai không muốn đi thì hắn không thèm để ý tới, ai gây sự thì hắn cũng chỉ để trong lòng, chỉ tập trung vào việc tập hợp những người muốn rời đi lại.",".....................","Du gia.","Du Lượng Thành khuyến khích đám thủ hạ của Du Cường gây rối, cách làm này rất có hiệu quả, không ít người không muốn cùng Du Cường đầu quân về phe Lục Vinh, dù Lục Vinh cũng xem như là có chút danh tiếng, nhưng tin tức xấu về hắn cũng không ít.","Xung quanh Lam Hải Vực có rất nhiều trùng tộc, nhiều người vừa nghe đến đó đã vội vàng đánh trống lui quân.","Du Lượng Thành còn tưởng chuyện này có thể tạo thành phiền phức cho Du Cường, nào ngờ Du Cường cũng quá sức máu lạnh, ai gây sự hoặc không muốn đi hắn đều trực tiếp bỏ lại, chỉ mang theo những người chấp nhận rời đi.","Du Lượng Thành tức giận phát hiện, những kẻ đi theo Du Cường đều là cao thủ, người ở lại thì toàn là mấy kẻ ngốc.","\"Phi thuyền cũng đã rời đi rồi, việc này dừng ở đây thôi.\" Du Vấn nói.","Lục Vinh mua vài chiếc chiếm hạm, cả đoàn người mênh mông cuồn cuộn rời đi, còn có không ít người đến xem trò vui.","\"Thượng Quan Ngao của Thượng Quan gia cũng đi? Hắn ta nghĩ cái gì mà lại không làm đại thiếu gia của gia tộc Thượng Quan, chạy đi bán mạng cho Lục Vinh chứ?\" Du Lượng Thành không nhịn được nói."," ","Du Vấn rầu rĩ, ông rất tin tưởng ánh mắt của Thượng Quan Ngao, thằng nhóc đó chấp nhận từ bỏ địa vị người thừa kế của Thượng Quan gia để đi theo Lục Vinh, điều đó chứng tỏ nó cảm thấy theo Lục Vinh về Lam Hải Vực còn có tiền đồ hơn là làm người thừa kế của gia tộc Thượng Quan. Nếu đây là sự thật thì cũng quá đáng sợ rồi.","\"Đám người mà Du Cường bỏ lại cháu định xử lý thế nào?\" Du Vấn hỏi.","Du Lượng Thành có chút mất mát nói: \"Những kẻ đó không có tác dụng gì lớn, chỉ có thể nhận chúng về lại quân đoàn của Du gia thôi.\".","Lúc xúi giục đám người kia gây chuyện, Du Lượng Thành đã đồng ý với họ không ít chỗ tốt. Nhưng sau khi thấy rõ thực lực của họ, Du Lượng Thành không tính thực hiện những hứa hẹn đó nữa. Dù sao thì Du Cường cũng đã rời đi, đám người kia cũng không còn đường lui nào khác, chỉ có thể đầu quân vào Du gia.","..................","Lam Hải Vực.","\"Lão bản, rốt cuộc ngươi cũng trở về rồi.\" Viên Uy nói.","\"Sao vậy? Nhớ ta đến vậy à? Chẳng lẽ lại hết đồ ăn rồi?\" Lục Vinh cười cười nói.","Viên Uy lắc đầu: \"Cũng không phải, chỉ là Thi Lâm Nguyên mang thai không muốn ra ngoài gặp ai, có rất nhiều chuyện không có người xử lý.\".","Lục Vinh cười trên sự đau khổ của người khác: \"Thi Lâm Nguyên cũng thật là, chỉ là mang thai thôi mà, có gì phải xấu hổ đâu chứ?\".","Viên Uy cười chuyển đề tài câu chuyện: \"Lão bản, ngươi trở về là tốt rồi, nghe nói lần này ngươi còn dẫn theo một đại sư chế tạo cơ giáp trở về phải không?\".","Lục Vinh gật đầu: \"Đúng thế.\" Mạc Hoài dẫn theo cả đội của ông tới, có họ thì chuyện sửa chữa cơ giáp sau này sẽ dễ dàng hơn rất nhiều.","Vốn dĩ Mạc Hoài cũng có chút không cam lòng, nhưng sau khi Lục Vinh lên Hải Đào mua mấy bản vẽ cơ giáp kiểu mới về cho ông, Mạc Hoài như bắt được bảo vật, cam tâm tình nguyện trở về Lam Hải Vực cùng Lục Vinh.","\"Chỗ ở của đại sư xây dựng thế nào rồi?\" Lục Vinh hỏi.","Viên Uy đáp: \"Đã ổn thoả rồi, chỉ có chút thiết bị còn chưa kịp lắp đặt.\".","Lục Vinh cười cười: \"Không sao, cứ từ từ là được, chỉ cần chúng ta có thể cung cấp đồ ăn ngon thì ta nghĩ đại sư sẽ không để ý đâu.\".","Viên Uy nhịn không được bật cười: \"Được, vậy ta sẽ chú ý.\".","Lam Hải Vực đã hoàn toàn thay đổi, sau khi mở rộng buôn bán dược tề và linh dược, cứ lâu lâu sẽ có một đoàn thương nhân tìm đến nơi này, khu trung tâm thương mại trước đây bỏ hoang tro tàn lại cháy, có thể thấy nơi đây sẽ có một tương lai xán lạn.","....................."," ","\"Lão đại, mấy chiếc chiến hạm ngài mang về lần này thật là ngầu!\" Khương Hoa chạy tới chỗ Lục Vinh nói.","Lục Vinh cười cười: \"Ngươi vẫn khoẻ chứ? Dạo này mọi người có ổn không?\".","Khương Hoa gật đầu: \"Chỗ chúng ta thì vẫn ổn, nhưng những khu vực khác thì không được tốt như vậy, chúng ta phải thường xuyên đưa quân đi trợ giúp những tinh cầu kia.\".","Lục Vinh gật đầu, một khi tổ bị lật thì sẽ không còn quả trứng nào lành lặn, giúp những tinh cầu khác cũng là giúp chính mình. Nếu những tinh cầu xung quanh đều bị xâm chiếm thì bọn họ cũng không thể thoát được.","\"Đám trùng kia giết mãi không hết, lại còn sinh sản rất nhanh, vô cùng phiền phức, nếu có loại thuốc triệt sản nào khiến cho bọn chúng không thể sinh sôi nữa thì tốt rồi.\" Khương Hoa than thở.","Lục Vinh nhìn Khương Hoa: \"Ý tưởng này của ngươi rất sáng tạo! Chúng ta có thể để cho A Nguyên nghiên cứu dược tề theo hướng này, nếu thành công thì có lẽ sẽ có hiệu quả không tồi đâu.\".","Khương Hoa do dự: \"Biện pháp ta có thể nghĩ ra thì chắc chắn cũng đã có người nghĩ ra rồi, nhưng cho tới bây giờ vẫn chưa nghe được tin tức gì, có lẽ nó không thể thực hiện được, bây giờ tâm trạng của Thi Lâm Nguyên không được tốt, chúng ta đừng nên quấy rầy hắn...\".","Lục Vinh: \"...\" Tâm trạng của Thi Lâm Nguyên không tốt biết đâu lại càng thích hợp để nghiên cứu thứ dược tề này hơn đấy!.","<i>(Edt: cho ai hông hiểu thì anh Thi Lâm Nguyên ảnh bực tại ảnh mang thai, nên giao cho ảnh nghiên cứu thuốc triệt sản là đúng bài rồi á =))).)</i>","........................","Sau khi Lục Vinh trở về Lam Hải Vực thì hắn an an ổn ổn kinh doanh trên mảnh đất nhỏ của mình. Không lâu sau, tin tức Lam Hải Vực có đồ ăn ngon, dược tề tốt, cơ giáp chất lượng được truyền ra bên ngoài, có không ít người lục tục tìm tới đầu quân.","\"Lão bản, có một đại sư chế tạo cơ giáp đến.\" Trương Hoà báo tin.","Lục Vinh mở to mắt nhìn Trương Hoà: \"Đại sư chế tạo cơ giáp đến đây? Đang yên đang lành sao lại có đại sư tìm đến? Chẳng lẽ ông ta muốn đầu quân cho ta?\".","Trương Hòa gật đầu: \"Đúng vậy.\".","\"Ta đã đi tìm Mạc Hoài đại sư, ông ấy nói lúc nghiên cứu cơ giáp kiểu mới gặp phải vấn đề, nên gửi riêng một phần kết cấu của nó cho đám bạn cũ cùng nhau nghiên cứu, nào ngờ vị đại sư đó cũng có hứng thú với chuyện này, muốn nhìn bản vẽ hoàn chỉnh. Mạc Hoài đại sư nói bản vẽ là do lão bản cung cấp, phải hỏi qua ý kiến của ngài mới được.\".","Lục Vinh gật đầu: \"Đúng là có chuyện đó.\" Mạc Hoài từng bàn chuyện bản vẽ với Lục Vinh, nhưng Lục Vinh mua bản vẽ từ Hải Đào, hắn không hề am hiểu gì về cơ giáp, cũng không biết bản vẽ mà mình đưa ra có trình độ gì, nên hắn mới nói Mạc Hoài cố gắng đừng truyền bản vẽ ra bên ngoài.","\"Mạc Hoài đại sư không chịu đưa ra bản vẽ hoàn chỉnh nên vị đại sư đó mới tìm đến đây đầu quân cho chúng ta, để lão bản có thể cung cấp bản vẽ hoàn chỉnh cho ông ấy, thậm chí ông ấy còn không cần tiền công.\" Trương Hòa nói: \"Vị đại sư đó thật sự có ý định ở lại đấy ạ.\".","Lục Vinh: \"...\" Lại còn không cần cả tiền công! Vậy thì quá tốt rồi! Hắn thích nhất là những nhân viên muốn được làm việc không công, một đại sư muốn làm việc không công thì lại càng tốt hơn nữa.","\"Lão bản nghĩ thế nào?\" Trương Hòa thấy Lục Vinh không nói lời nào, cẩn thận hỏi lại."," ","\"Đại sư đã tìm đến đây rồi thì chúng ta cũng không nên cự tuyệt người ta, vậy thì thật là thô lỗ. Ngươi dẫn ông ấy đến chỗ của Mạc Hoài đại sư đi, dù thế nào thì có thêm một vị đại sư gia nhập cũng là một chuyện tốt, nhớ chú ý đến sự an toàn của họ, lỡ như mấy ông lão đó xảy ra chuyện gì thì chúng ta sẽ bị mọi người mắng chửi chết mất.\" Lục Vinh nói.","Trương Hoà gật đầu: \"Ta biết rồi.\".",".....................","Mạc Hoài nhìn thấy Bao Viên thì rất vui vẻ: \"Lão Bao à, không ngờ ông cũng tới đây, có ông hỗ trợ thì tiến độ nghiên cứu có thể nhanh hơn trước đây nhiều rồi.\".","Bao Viên bất mãn nhìn Mạc Hoài: \"Tại ông hẹp hòi không chịu đưa ra bản vẽ nên ta mới phải tự tìm đến đây đấy.\".","Mạc Hoài hơi áy náy: \"Bản vẽ là của lão bản, ta cũng không thể tùy tiện lấy ra bên ngoài.\".","Bao Viên gật đầu: \"Ta hiểu, tính ra thì ta cũng khá may mắn, chỉ có một mình nên muốn đến thì đến. Những lão già kia cũng muốn đến, nhưng ông biết đấy, bọn họ đều có lão bản khác hoặc gia tộc phía sau, không thể đầu quân sang đây được, chỉ có thể chống mắt lên hâm mộ nhìn ta thôi!\".","Mạc Hoài bất đắc dĩ phất tay: \"Ta cũng không phải cố ý, thứ này vốn dĩ là cơ mật.\".","\"Nếu nghiên cứu này thành công thì nó sẽ là một bước tiến lớn trong lĩnh vực chế tạo cơ giáp.\" Bao Viên nói.","Cơ giáp trên thị trường hiện tại là kiểu cơ giáp càng cao cấp thì yêu cầu đối với người điều khiển càng cao, nhưng bản vẽ trên tay Mạc Hoài thì lại khác. Nếu như nghiên cứu thành công, họ sẽ có thể chế tạo ra loại cơ giáp có uy lực rất lớn nhưng lại không yêu cầu quá cao đối với trình độ của người điều khiển.","Mạc Hoài gật đầu: \"Nếu như thành công thì sẽ giúp ích rất nhiều với tình hình của Liên Minh hiện tại, nhưng đây là chuyện cần có thời gian để hoàn thành.\".","Bao Viên gật đầu: \"Đúng vậy, nhưng thật kỳ lạ, bản vẽ này đến từ đâu thế?\".","\"Lão bản nói hắn tìm được trong hang ổ của một bọn hải tặc, có thể vị cơ giáp chế tạo sư xui xẻo nào đó bị bọn hải tặc không biết nhìn hàng kia giết đi rồi.\" Mạc Hoài nói.","Bao Viên giận dữ: \"Nếu thế thì đám hải tặc kia thật đáng chết.\".","Mạc Hoài gật đầu tán thành: \"Lão bản nói những hải tặc kia đều đã chết hết rồi.\".","\"Chết là đáng đời bọn chúng.\" Bao Viên đanh thép đáp.","\"Lão Mạc à, hình như ông mập lên rồi đấy, xem ra thức ăn ở đây thật sự không tệ nhỉ?\" Bao Viên bình ổn lại tâm trạng hỏi.","Mạc Hoài gật đầu: \"Đúng vậy, đồ ăn ở đây vô cùng chất lượng, cái vị đại sư tinh xe Huống Ly kia còn được ăn ngon hơn nữa kìa, nhưng dù sao người ta cũng là cha nuôi của Thẩm Hiên, chúng ta không thể so được. Ta nghe nói ông không cần tiền công phải không? Yên tâm đi, đồ ăn thức uống nơi này toàn là thứ tốt, dù không có tiền công thì ông cũng không thiệt thòi.\".","Bao Viên gật đầu: \"Ồ, nghe thế ta cũng yên tâm rồi, thực ra thì chỉ cần nhìn thấy được bản vẽ, có uống dịch dinh dưỡng mỗi ngày ta cũng cam lòng.\"","Mạc Hoài lắc đầu: \"Ta nghĩ ông đến phòng ăn một lần sẽ không bao giờ nói như thế nữa đâu.\".","Lúc Mạc Hoài đến đây vẫn còn có chút không tin, nhưng bây giờ ông phải thừa nhận Lam Hải Vực thật sự là chỗ tốt, mà đặc biệt nhất chính là phòng ăn của họ.","Mấy thủ hạ của Du Cường đều sung sướng đến điên luôn, ngoại trừ lúc đánh trận thì họ chỉ lo bàn luận xem nên ăn món nào mới tốt. Đám người không đi theo Du Cường mà chạy tới Du gia thì chẳng nhận được đãi ngộ như Du Lượng Thành đã hứa hẹn, giờ chúng hối hận đến xanh ruột rồi."," "]