["Lục Vinh cảm giác mình xuyên qua một đường hầm thời không thật dài, thật lâu sau đó mới có thể đến nơi.<br> \"A!\" Thi Lâm Nguyên nhìn vùng đất mênh mông rộng lớn trước mặt, sợ hãi kêu lớn.<br> Lục Vinh liếc nhìn Thi Lâm Nguyên: \"Nhỏ giọng lại một chút đi, ngươi đang làm cái gì vậy? Coi chừng hấp dẫn thú hoang đến đây bây giờ.\".<br> Thi Lâm Nguyên cười cười xin lỗi mọi người: \"Xin lỗi, chỉ là ta quá kinh ngạc!\".<br> \"Kinh ngạc? Ngươi kinh ngạc cái gì?\" Lục Vinh khó hiểu.<br> \"Ta... Thôi không có gì.\".<br> Thi Lâm Nguyên lúng túng cười cười, không nói nữa, khi Lục Vinh nói sẽ dẫn bọn hắn đến thế giới gì gì đó, Thi Lâm Nguyên căn bản không coi là chuyện đáng kể, nhưng khi đến nơi thật rồi, Thi Lâm Nguyên liền có cảm giác rất mông lung.<br> \"Thế giới này không tệ nha! Không khí rất trong lành.\" Thi Lâm Nguyên hít sâu một hơi.<br> Lục Vinh: \"Không nên xem thường chỗ này, có thể không an toàn.\".<br> Thi Lâm Nguyên gật đầu: \"Rồi rồi rồi, tất cả đều nghe lời ngươi.\".<br> Lục Vinh nhìn sắc trời một chút: \"Trước tiên chúng ta tìm một chỗ dàn xếp lại đi, chốc nữa là trời tối rồi.\".<br> Viên Uy đi đầu, Khương Hoa bọc hậu, đám người Lục Vinh ở vùng đất này đi qua đi lại không mục đích.<br> Đi được nửa đường, một con báo hoa dài hai mét bỗng dưng nhào ra, mặt Thi Lâm Nguyên không còn chút máu, \"Ầm, ầm, ầm\" Viên Uy dùng súng gây mê, bắn chuẩn xác vào hai mắt và yết hầu của con báo, hiệu quả của thuốc vô cùng tốt, báo hoa lập tức ngã cái rầm trên mặt đất.<br> Lục Vinh gật đầu với Viên Uy: \"Xử lí nhanh một chút, không nên để mùi máu tanh thu hút thêm những dã thú khác.\".<br> Viên Uy gật đầu: \"Ta hiểu.\".<br> Thi Lâm Nguyên nhìn con báo ngã trên mặt đất: \"Động vật chỗ này thật là cường tráng nha! Hàm răng này, móng vuốt này...\" Thi Lâm Nguyên không nhịn được rùng mình, nếu con thú hoang này muốn nhào tới cắn hắn một cái, vậy nhất định là hắn sẽ mất mạng.<br> Lục Vinh nhìn Thi Lâm Nguyên: \"Đều đã đến đây rồi, bây giờ ngươi muốn rời khỏi cũng không kịp nữa.\".<br> Thi Lâm Nguyên cười cười: \"Ta chỉ là quá kinh ngạc mà thôi, không hề có ý định rút lui à nha, nơi này hoa cỏ tươi tốt, là thiên đường để nghiên cứu dược tề đó!\".<br> Lục Vinh mang theo đám người dựng nên một cái lều bạt.<br> Viên Uy rải một vòng phấn đuổi thú ở xung quanh: \"Lão bản, hôm nay sợ là phải qua đêm ở nơi này rồi, vùng đất này không biết có bao nhiêu thú hoang, tối nay ta và Khương Hoa sẽ thay phiên nhau gác đêm.\".<br> Lục Vinh gật đầu: \"Được.\".<br> Lục Vinh nhìn Viên Kiệt bận bịu ở một bên, trong lòng áy náy, không có đủ nhân lực a! Nhỏ tuổi như vậy mà đã phải đảm đương một phía, ngẫm lại bản thân mình thật không có ý tứ mà.<br> ...............<br> Bên ngoài lều.<br> Lục Vinh cau mày, có chút xoắn xuýt: \"Hai người các ngươi đi ra ngoài dạo một vòng, sao lại dẫn theo một người trở về rồi?.\".<br> Thi Lâm Nguyên lúng túng: \"Ta làm sao biết hắn là người chứ!\".<br> Sau khi Viên Uy dàn xếp mọi thứ xong xuôi, liền nói thừa dịp trời tối muốn ra ngoài dạo một vòng, nhìn xem tình huống xung quanh như thế nào.<br> Tuy ban đầu Thi Lâm Nguyên có hơi khiếp sợ, nhưng đã nhanh chóng ổn định tâm tình trở lại, tiếp nhận sự thực, nghe Viên Uy nói muốn ra ngoài đi dạo, hắn lập tức thể hiện mình cũng muốn đi theo nhìn thử.<br> Vì lí do an toàn, Thi Lâm Nguyên vũ trang đầy đủ súng gây mê rồi mới đi ra ngoài, trong lúc du đãng trong rừng, Thi Lâm Nguyên chợt thấy một đôi mắt hổ màu đỏ, tuy trên người lão hổ đầy vết thương, nhìn đáng thương vô cùng, nhưng lạc đà gầy còn lớn hơn ngựa, cho dù là một con hổ bệnh, muốn nhào lên thủ tiêu hai người bọn họ cũng rất dễ dàng.<br> Thi Lâm Nguyên căn cứ vào nguyên tắc tiên hạ thủ vi cường, giơ tay cho con hổ một phát súng, kết quả lão hổ trúng đạn, lập tức ngã ra trên mặt đất, Thi Lâm Nguyên đi tới nhìn, lão hổ lớn như vậy đã biến thành một nam nhân anh tuấn.<br> \"Vết đạn đó là do ngươi bắn?\".<br> Thi Lâm Nguyên gật đầu: \"Chính xác, là do ta bắn đấy, ta cứ giơ đại lên bắn như vậy, hắn liền ngã xuống.\".<br> Lục Vinh nhỏ giọng thì thầm: \"Hèn gì ta nói vết đạn bắn sao lại ở trên mông, thì ra là do ngươi bắn đại.\".<br> Thi Lâm Nguyên: \"...\".<br> \"Tên này hẳn là đã bị thương ở nơi khác rồi mới chạy đến đây, cho nên ngươi mới có thể hạ hắn dễ dàng như vậy.\" Lục Vinh nói.<br> Thi Lâm Nguyên phản đối: \"Dù hắn không có bị thương, cũng trốn không thoát lòng bàn tay của ta đâu.\".<br> \"Tên này là thú nhân, rất nguy hiểm đó\" Lục Vinh nghiêm túc nói.<br> \"Lão bản, ngươi yên tâm đi, ta đã cho hắn đeo vòng nô dịch rồi, hắn không giở trò được đâu, nhưng mà thú nhân là cái gì vậy?\" Thi Lâm Nguyên tò mò.<br> \"Người của thế giới này chia ra làm hai loại, thú nhân và giống cái, thú nhân có thể biến thành hình thú để công kích, giống cái có thể sinh dục, chúng ta đều không thể biến thành hình thú, trong mắt người của thế giới này, chúng ta đều là giống cái, ở đây giống cái rất quý giá, mọi người đều phải cẩn thận một chút.\" Lục Vinh trầm ngâm.<br> Thi Lâm Nguyên trợn to mắt: \"Lão bản, ý của ngươi là, có lẽ sẽ có thú nhân muốn tìm ta sinh em bé sao?\".<br> Lục Vinh gật đầu: \"Không sai.\".<br> Thi Lâm Nguyên: \"Nếu thật sự có tên nào như vậy, ta sẽ đánh hắn thành một cái đầu heo...\".<br> Lục Vinh: \"...\".<br> Viên Kiệt đi ra: \"Lâm Nguyên thúc thúc, tên mắt đỏ tỉnh rồi.\".<br> Thi Lâm Nguyên gật đầu: \"Tốt lắm, ta đi xem tên kia thế nào rồi.\".<br> Kyle ngơ ngơ ngác ngác đánh giá hoàn cảnh chung quanh, có chút không bình tĩnh được.<br> Thú nhân mắt đỏ luôn bị xem là kẻ bị nguyền rủa, nên dù hắn là con trai của tộc trưởng, nhưng vẫn luôn bị mọi người bài xích, chán ghét, từ nhỏ Kyle đã dọn ra bên ngoài, sinh sống một mình trong rừng.<br> Vốn hai bên nước sông không phạm nước giếng, nhưng gần đây có một cơn mưa giông rất lớn, đánh chết mấy dũng sĩ trong bộ lạc, người trong tộc liền cho rằng hắn mang đến tai vạ, liên hợp lại đánh đuổi hắn ra ngoài.<br> Kyle rời khỏi địa phận của bộ lạc, bôn ba hồi lâu, lúc kiệt sức, hắn bỗng nhiên ngửi được khí tức của giống cái, nghe được hai cái giống cái đang nói chuyện với nhau.<br> Lúc đầu Kyle còn tưởng do mình bị thương nên mới xuất hiện ảo giác, mãi đến tận khi hắn bị một vật kì quái bắn trúng.<br> Thi Lâm Nguyên chống nạnh, đứng ở một bên nhìn Kyle, vênh mặt hất hàm hỏi: \"... Ngươi tên là gì?\".<br> \"Kyle.\" Kyle rất phối hợp đáp.<br> \"Kyle đúng không, từ bây giờ ngươi là tù binh của ta, hiểu chứ?\".<br> Kyle nhíu nhíu mày, không hiểu tù binh có nghĩa là gì, bất quá, Thi Lâm Nguyên lớn lên xinh đẹp, lại là một giống cái, tuy rằng Kyle đã rời bộ lạc từ lúc còn rất nhỏ, nhưng vẫn bị bộ lạc ảnh hưởng tư tưởng, thái độ đối xử với giống cái luôn phải ôn hoà, nên hắn cũng rất phối hợp mà gật gật đầu.<br> \"Sau này ngươi phải nghe lời ta, ta kêu ngươi làm cái gì thì ngươi phải làm cái đó.\" Thi Lâm Nguyên nói.<br> Kyle lần thứ hai gật gật đầu.<br> \"Ngươi có tự giác của tù binh thì tốt, nếu như ngươi không nghe lời, ta sẽ cho ngươi biết thế nào là lợi hại.\" Thi Lâm Nguyên hừ hừ nói.<br> Kyle nhìn Thi Lâm Nguyên, thầm nghĩ: Hừ hừ, đây là giống cái đang làm nũng với mình hay sao?.<br> Viên Uy đi vào lều bạt: \"Tên này nói thế nào?\".<br> \"Hắn đáp ứng rồi.\" Thi Lâm Nguyên nói.<br> Viên Uy thở phào nhẹ nhõm: \"Đáp ứng thì tốt rồi.\".<br> Kyle nhìn thấy Viên Uy, con ngươi mở to hơn mấy phần, lại một cái giống cái nữa.<br> Kyle khịt khịt mũi, không khỏi có chút mê mang, hắn cảm thấy mình nghe được vài khí tức của giống cái, nhưng điều kì quái là, hình như không hề có khí tức của thú nhân nào ở đây, chuyện này sao có thể? Mỗi một giống cái đều là báu vật của bộ lạc, tại sao bên người những giống cái này lại không có thú nhân bảo vệ chứ?.<br> Kyle còn chưa hồi phục tinh thần từ lúc nhìn thấy Viên Uy, Lục Vinh và Thẩm Hiên lại tiến vào.<br> Kyle sợ ngây người, thân là thú nhân bị nguyền rủa, danh tiếng của Kyle trong bộ lạc vô cùng kém, mỗi lần bộ lạc xảy ra chuyện đều sẽ đổ lên đầu hắn, những giống cái nhu nhược trong bộ lạc đối với hắn đều là kính nhi viễn chi, bây giờ Kyle lại phát hiện bản thân mình được một đám giống cái vây quanh.<br> Kyle cẩn thận thở nhẹ từng li từng tí, chỉ lo làm kinh động đến những giống cái này.<br> Thi Lâm Nguyên đá đá Kyle đang nằm trên mặt đất, thấy sắc mặt của Kyle quái lạ, trong lòng hắn có chút bị nghẹn: \"Này, ngươi đang suy nghĩ cái gì đấy?\".<br> Chưa bao giờ tiếp xúc thân mật với giống cái, Kyle bị Thi Lâm Nguyên đá một cái, nhất thời đỏ mặt: \"Không có gì.\".<br> Thi Lâm Nguyên thấy Kyle đỏ mặt, mờ mịt hỏi: \"Ngươi phát sốt sao? Mặt sao lại đỏ như vậy?\".<br> Thi Lâm Nguyên thăm dò trán của Kyle, cảm thấy không có vấn đề gì, liền nhìn Kyle như một kẻ lập dị.<br> Kyle trợn to mắt, tim như muốn nảy lên ầm ầm, giống cái này chạm vào trán của hắn, giống cái này cư nhiên dùng tay chạm vào hắn.<br> Tốc độ khôi phục của thú nhân cực nhanh, Kyle nghỉ ngơi một thời gian ngắn, liền có thể ra ngoài tản bộ.<br> Kyle hóa thành một con hổ lớn, đi hai vòng xung quanh khu lều.<br> Thi Lâm Nguyên sờ sờ lông trên người Kyle: \"Ngươi khôi phục rất nhanh nha!\".<br> Kyle dùng mặt hổ, lộ ra một nụ cười với Thi Lâm Nguyên, khả năng phục hồi của hắn rất cao, nhưng có thể phục hồi nhanh đến như vậy, một phần là do được dùng thuốc, trong bộ lạc, chỉ có tư tế mới hiểu cách dùng thuốc, nhưng tư tế luôn xem hắn là tai tinh, đương nhiên sẽ không cho hắn sử dụng những dược vật quý giá, trước đây Kyle bị thương đều là tự mình liếm liếm.<br> Thấy tâm tình của Thi Lâm Nguyên không tồi, Kyle thử đem mặt hổ đến trước mặt Thi Lâm Nguyên.<br> \"Lông thật là mềm nha\" Thi Lâm Nguyên xoa xoa đầu Kyle.<br> Kyle giật mình nhìn Thi Lâm Nguyên, trong bộ lạc, chỉ có khi gống cái có hảo cảm với thú nhân thì mới sờ lông của thú nhân, lông của Kyle lại có màu đỏ, là màu cấm kị trong các bộ lạc thú nhân, người trong bộ lạc né tránh còn không kịp, đương nhiên sẽ không có ai dám đến sờ lông của hắn, Kyle ngơ ngác nhìn Thi Lâm Nguyên, trong mắt hiện lên vẻ khiếp sợ.<br> Thi Lâm Nguyên không vui nói: \"Nhìn ta như vậy làm gì, ngươi phải nghe lời của ta, có biết không?\".<br> Kyle gật gật đầu.<br> Thi Lâm Nguyên lại nhìn Lục Vinh: \"Không chỉ nghe lời ta, còn phải nghe lời của lão đại nữa.\".<br> Thi Lâm Nguyên chỉ chỉ Lục Vinh.<br> Kyle lại gật đầu.<br> Kyle ở cùng với đám người Thi Lâm Nguyên vài ngày, nhận ra cả đám Thi Lâm Nguyên đều là giống cái, hơn nữa, mấy giống cái này còn có một thủ lĩnh cũng là giống cái, giống cái thủ lĩnh cũng có phu nhân, Kyle cảm thấy chuyện này thật quá hoang đường, giống cái là vô cùng quý giá a! Không có bộ lạc nào sẽ chấp nhận để giống cái cùng giống cái kết hôn, thật là những giống cái kỳ quái, hơn nữa mấy giống cái này hình như còn không hề sợ hắn chút nào.<br> ————————<br> Edt: Huhuhu mị sai rồi, mị không nên ham hố lần đầu edit mà đi nhảy 1 bộ vừa tinh tế vừa thú nhân như vầy, chời ơi khó quá đi ('°̥̥̥̥̥̥̥̥ω°̥̥̥̥̥̥̥̥｀) "]