["Quý gia.<br> \"Phu quân, ngươi muốn mang theo Thẩm Hương Vân đến Lạc thành?\". Từ Á Xuân không vui nói.<br> Quý Hải Anh gật đầu: \"Đúng vậy.\".<br> Từ Á Xuân khó chịu: \"Thẩm Hương Vân xuất thân thấp hèn, không có quy củ, ngươi dẫn nàng đi theo, nếu nàng làm chuyện gì khiến phu quân mất mặt thì sao?\".<br> Quý Hải Anh thản nhiên: \"Không sao đâu, không dẫn nàng đến những buổi tiệc lớn là được.\".<br> Thẩm Hương Vân đi tới cửa, thấy Quý Hải Anh và Từ Á Xuân đang trò chuyện, nghe ngữ khí của Từ Á Xuân đầy vẻ khinh thường, Thẩm Hương Vân nghẹn đến lợi hại.<br> Thẩm Hương Vân cắn răng, thầm nghĩ: Quý Hải Anh vậy mà lại phụ họa Từ Á Xuân, căn bản là hắn cũng coi thường mình, Thẩm Hương Vân tức giận, có chút phẫn hận xuất thân của cha mẹ quá thấp kém.<br> Nhưng biết được Quý Hải Anh muốn dẫn mình theo, Thẩm Hương Vân trong lòng vẫn là cao hứng.<br> Thẩm Hương Vân nắm chặt tay, hạ quyết tâm lần này nàng phải trổ hết bản lĩnh, làm lung lạc Quý Hải Anh, sinh hoạt trong Quý gia luôn bị ả mập đó chèn ép, nàng thực sự chịu đủ lắm rồi.<br> Từ Á Xuân nhìn thoáng qua phía cửa, châm chọc nói: \"Nếu đã về rồi thì cứ vào đi, trốn ở cửa làm gì? Muốn nghe lén người khác nói chuyện hử? Dân xóm nghèo chính là không có quy củ mà.\".<br> Thẩm Hương Vân đi ra, có chút xấu hổ giải thích: \"Ta thấy phu quân cùng tỷ tỷ đang nói chuyện, nên mới không dám quấy rầy.\".<br> Từ Á Xuân khẽ hừ một tiếng, hiển nhiên là không tin lời của Thẩm Hương Vân.<br> Thẩm Hương Vân nhìn thấy vẻ mặt nhăn nhó của Từ Á Xuân, cũng không muốn cùng nàng ta tranh luận.<br> Phi thuyền bay trên không trung, Thẩm Hương Vân ngồi trong khoang hạng nhất, hưởng vụ sự phục vụ chu đáo của nhân viên, nhất thời có cảm giác lâng lâng.<br> Lúc ở tại Quý gia, tuy rằng ăn mặc đều không tồi, nhưng có Từ Á Xuân luôn kiếm chuyện, Thẩm Hương Vân sống cũng không được quá tốt.<br> Thẩm Hương Vân ngồi bên trong trà thính, ngắm nhìn cảnh sắc bên ngoài, cảm xúc dâng trào.<br> Thẩm Hương Vân hỏi Quý Hải Anh: \"Phu quân, chúng ta đến Lạc thành làm gì?\".<br> \"Chúng ta đi nói chuyện làm ăn, nếu như may mắn đạt thành, sau này mỗi tháng công ty đều có thể thu được doanh thu hàng ngàn vạn.\"<br> Thẩm Hương Vân do dự: \"Chúng ta là đến bái phỏng Huống Ly đại sư?\".<br> \"Huống Ly đại sư thân phận cao quý, người bình thường muốn gặp mặt không phải là chuyện dễ, chúng ta chỉ đến nói chuyện với một doanh nghiệp sản xuất tinh xe có quen biết với Huống Ly đại sư mà thôi.\"<br> \"Huống Ly đại sư tài giỏi đến thế sao?\" Thẩm Hương Vân có chút không rõ nói.<br> Quý Hải Anh gật đầu: \"Đó là đương nhiên, Huống Ly đại sư dậm chân một cái, toàn bộ giới tinh xe đều phải chấn động.\".<br> Thẩm Hương Vân nghe Quý Hải Anh nói giọng sùng bái, trong lòng lóe lên vài phần khác thường, nếu thật sự có thể đáp được lên người Huống Ly đại sư, vậy thì tốt quá rồi.<br> Quý Hải Anh quay đầu hỏi Thẩm Hương Vân: \"Nhị ca ngưoi thật sự không phải là đồ đệ của Đại sư?\".<br> Thẩm Hương Vân cười gượng: \"Nhị ca ta căn bản không thể nào biết đến người như vậy đâu!.\".<br> Thẩm Hương Vân thầm nghĩ: Thẩm Hiên cực kì ngu dốt, làm sao có thể tiếp xúc được với Đại sư a!.<br> Quý Hải Anh hơi thất vọng: \"Thật vậy sao?\".<br> Nghe ngữ khí đầy tiếc nuối của Quý Hải Anh, Thẩm Hương Vân có cảm giác quái quái.<br> Thẩm Hương Vân trầm mặt, thầm nghĩ: không lẽ Quý Hải Anh vẫn nghĩ người bên cạnh Đại sư là tên ca ca tiện nghi kia của mình? Nói vậy, Quý Hải Anh dẫn mình tới Lạc thành, chắc là hắn cho rằng mình có thể giúp được việc a!.<br> Quý Hải Anh cân nhắc: \"Ngươi và người ca ca kia, quan hệ thế nào?\".<br> Thẩm Hương Vân không trả lời ngay được, Thẩm Hiên người này vô cùng âm u, phụ thân, mẫu thân từ trước đến giờ cũng không cho hắn sắc mặt tốt, chính nàng cũng đối xử với hắn như vậy...<br> \"Cũng tàm tạm.\" Thẩm Hương Vân cẩn thận đáp.<br> Quý Hải Anh cười nói: \"Các ngươi dù sao cũng là huynh muội, nếu như gặp được, hẳn là cũng có thể nói với nhau vài lời.\".<br> Thẩm Hương Vân miễn cưỡng cười cười: \"Hẳn là vậy đi.\".<br> Thẩm Hương Vân cúi đầu, thầm nghĩ: Quý Hải Anh có vẻ rất để ý chuyện của Thẩm Hiên, chẳng lẽ Thẩm Hiên thật sự phát đạt sao?.<br> Không có lý nào là vậy! Thẩm Hiên ở nhà người không ra người, quần áo thì rách rưới, cả ngày bộ mặt ủ rũ như chết cha chết mẹ, giống hệt một con chuột hôi hám quê mùa.<br> Một người như vậy làm sao có khả năng thăng tiến nhanh đến thế? Thẩm Hiên nếu có cái bản lĩnh đó, trước đây cũng không đến nỗi phải hao phí ba năm làm việc ở mỏ quặng, mỗi tháng chỉ kiếm được một ngàn tinh tệ đâu.<br> Thẩm Hương Vân cau mày, thầm nghĩ: Sau khi Lục Vinh rời đi xóm nghèo, không biết đã mang Thẩm Hiên đến nơi nào, nội thành giá cả đắt đỏ, cha mẹ nhờ vào mình tiếp tế mới có thể chịu được qua ngày, Lạc thành giá cả chắc chắn cũng không thua kém, Thẩm Hiên và Lục Vinh căn bản là không thể nào sống nổi trong nội thành a!. "]