["Lục Vinh cùng Thẩm Hiên đi tới trung tâm thương mại.","Lục Vinh tức giận cầm mấy bộ quần áo: \"Mấy thằng nhóc chẳng biết giữ gìn gì cả, cả ngày quấy phá, mua nhiều quần áo đều bị tụi nó chà đạp cho hư hết.\".","Thẩm Hiên cười cười: \"Mặc dù vậy nhưng thứ nên mua vẫn phải mua chứ.\".","Lục Vinh căm giận: \"Tiện nghi đám nhóc đó.\".","Phùng Linh Linh kéo tay Hoắc Lâm đi dạo: \"Anh thấy bộ này thế nào?\".","Sau khi chia tay Phan Thư, Phùng Linh Linh liền ở cùng Hoắc Lâm, lúc Phùng Linh Linh và Phan Thư bàn chuyện cưới hỏi, Phùng Linh Linh đã quen biết Hoắc Lâm, là do mẹ Phùng giới thiệu, so với Phan Thư nghèo rớt mùng tơi, mẹ Phùng lại thích Hoắc Lâm hơn nhiều.","Lúc đầu Phùng Linh Linh không có ý tưởng gì với Hoắc Lâm, cô cảm thấy Hoắc Lâm không đủ đẹp trai, nhưng cô bất giác so sánh Phan Thư với Hoắc Lâm, Phan Thư hẹp hòi, Hoắc Lâm hào phóng, Phan Thư âm u, không có lòng cầu tiến, Hoắc Lâm sáng sủa, rất được cấp trên thưởng thức, con người thường có thói quen đứng núi này trông núi nọ, thứ chưa nằm trong tay mình vĩnh viễn luôn là thứ tốt nhất.","Có lẽ là Phùng Linh Linh cũng nghĩ như vậy, cô nhanh chóng cảm thấy Phan Thư là tên chẳng ra gì, Hoắc Lâm thì cái gì cũng tốt.","Hoắc Lâm nhìn về hướng Lục Vinh: \"Ồ, Lục lão bản cũng đến đây à?\".","Phùng Linh Linh khó hiểu: \"Lục lão bản? Lục lão bản nào?\"","\"Chính là Lục Vinh đó, em không biết sao? Hắn mở một nhà hàng dược thiện, một bàn ăn cũng hết mấy trăm ngàn, bữa trước sếp anh vừa dẫn mấy vị khách hàng qua đó ăn một lần, mấy ngày sau vẫn còn khoe khoang.\".","Phùng Linh Linh cau mày: \"Nhà hàng dược thiện? Ăn một bữa mấy trăm ngàn? Đây là hắc điếm sao? Loại nhà hàng này cũng có người muốn đến?\".","Hoắc Lâm thần bí cười cười, chậm rãi nói: \"Thời đại bây giờ, nhiều người ăn cơm cũng không đơn thuần là ăn cơm nữa, chủ yếu là muốn lấy tiếng mà thôi, nhà hàng kia của Lục Vinh bây giờ rất nổi tiếng, người của xã hội thượng lưu mà chưa từng đến đó ăn sẽ rất mất mặt.\".","Phùng Linh Linh nghe Hoắc Lâm bốc phét, trong lòng không khỏi có chút nghẹn.","Hoắc Lâm nhìn thấy sắc mặt khó coi của Phùng Linh Linh, mờ mịt hỏi: \"Sao vậy Linh Linh? Xảy ra chuyện gì à?\".","Phùng Linh Linh lắc đầu: \"Không có gì.\".","Hoắc Lâm nhìn Phùng Linh Linh: \"Hiếm có cơ hội gặp mặt, anh đi qua đó chào hỏi một tiếng.\" Phùng Linh Linh nhìn thấy vẻ nịnh nọt của Hoắc Lâm thì vô cùng tức giận, nhưng cũng không ngăn cản Hoắc Lâm.","Thẩm Hiên đứng từ xa nhìn thấy Phùng Linh Linh: \"Lục Vinh, có người đang nhìn ngươi.\".","Lục Vinh nhìn theo hướng Thẩm Hiên chỉ, chợt nhìn thấy Phùng Linh Linh: \"Cô ta cũng ở đây?\".","Phùng Linh Linh thấy Lục Vinh nhìn sang, quay mặt đi không nói gì.","\"Lục lão bản, có thể gặp ngài ở đây thật là trùng hợp.\" Hoắc Lâm ân cần chào hỏi.","Nhận ra Hoắc Lâm là bạn trai mới của Phùng Linh Linh, Lục Vinh có chút mờ mịt: \"Xin lỗi, cậu là?\".","\"Tôi là Hoắc Lâm đến từ công ty Phỉ Lâm. Có lẽ Lục lão bản không biết tôi, nhưng tôi đã gặp ngài trong buổi tiệc, đây là danh thiếp của tôi.\".","Lục Vinh cười cười: \"Thì ra là vậy.\".","\"Lục lão bản thực sự là tuổi trẻ tài cao! Hai vị tới đây mua đồ à? Chỗ này tôi rất quen thuộc, hay là tôi dẫn đường cho hai vị nhé?\".","\"Không cần đâu, chúng tôi tự đi dạo là được, xin lỗi tôi có chút việc, không thể hàn huyên cùng cậu.\".","Lục Vinh thu danh thiếp rồi kéo Thẩm Hiên đi.","Phùng Linh Linh nhìn Lục Vinh rời đi, khó chịu đi tới bên cạnh Hoắc Lâm: \"Anh khách khí với hắn như vậy làm gì? Anh biết không, hắn ta là một tên đồng tính đó\".","Hoắc Lâm cười khổ: \"Đồng tính thì có sao đâu, bác sĩ Thi cũng là người đồng tính, bây giờ chẳng phải rất nổi tiếng trong giới thượng lưu sao?.\".","Phùng Linh Linh phẫn hận nhìn Hoắc Lâm, Hoắc Lâm không hiểu Phùng Linh Linh bị cái gì.","\"Linh Linh, em làm sao vậy?\".","Phùng Linh Linh căm giận: \"Khúm núm với một tên biến thái như vậy, em xem thường anh!\".","Hoắc Lâm: \"...\".",".....................","Lục Vinh dẫn Thẩm Hiên về nhà, nghe được âm thanh chấn động từ trên lầu vọng xuống.","\"Tiếng gì thế nhỉ? Muốn dỡ nhà à?\" Lục Vinh cau mày.","Lục Thiên nhìn Lục Vinh và Thẩm Hiên: \"Tiếng này mà cha nghe không hiểu ư? Tiếng lăn giường đó! Cha với ba ba hay tạo ra tiếng này lắm ó, cha không biết hở?\".","Lục Vinh đùng một phát đỏ mặt, nhóc thối này, còn nhỏ mà đã ma mãnh.","Lục Thiên nhìn lên lầu, có chút xoắn xuýt nói: \"Nhưng cha với ba ba khí lực nhỏ, động tĩnh cũng không có lớn như bọn họ.\".","Lục Vinh: \"...\".","Lục Thiên thấy Lục Vinh nghiêm mặt, vô tội nói: \"Sao cha lại nhìn con như vậy?\".","Lục Vinh hít sâu một hơi, thầm nghĩ: Tiểu tử thúi này hồi còn nhỏ thật là ngoan, mềm mềm non non cực đáng yêu! Bây giờ thì...Thôi không muốn nhắc đến nữa!.","\"Ai ở trên đó thế?\" Thẩm Hiên hỏi.","\"Là Tạp Liệt thúc với Tân Đạt thúc.\" Lục Thiên nói.","Lục Vinh bĩu môi, thầm nghĩ: Đúng là dã thú!.","Thẩm Hiên thầm nói: \"Nên tìm cho bọn họ một công việc khác thôi, nếu không ở nhà lại quá rảnh rỗi\".","Lục Vinh gật đầu tán thành: \"Cũng đúng\".","..................","Phùng gia.","\"Con với Hoắc Lâm chia tay rồi?\" Mẹ Phùng hỏi.","Phùng Linh Linh gật đầu: \"Đúng vậy\".","Mẹ Phùng khó chịu cau mày: \"Con thật là, mới chia tay xong lại chia tay nữa, Phan Thư nghèo rớt mùng tơi mẹ không nói, nhưng Tiểu Hoắc thì có cái gì xấu?\".","Phùng Linh Linh khinh thường: \"Không có gì xấu? Rõ là cái kiểu người nịnh nọt, gặp ai cũng muốn nịnh.\".","Mẹ Phùng nhìn Phùng Linh Linh: \"Sao con lại nói thế? Tiểu Hoắc chỉ muốn tạo quan hệ với mấy ông lớn thôi mà, con lại đi nói người ta như vậy là không tốt đâu.\".","\"Cái gã mà hôm nay Hoắc Lâm lấy lòng con cũng biết, đó là một tên đồng tính, vụ bê bối của hắn năm đó rất lớn, đến mức phải nghỉ học nữa kìa.\" Phùng Linh Linh xem thường.","Mẹ Phùng nhìn Phùng Linh Linh: \"Vậy con muốn tìm người như thế nào mới vừa lòng?\".","Phùng Linh Linh nghĩ nghĩ: \"Con không biết, nhưng bây giờ con còn trẻ, chắc chắn có thể tìm được người tốt hơn.\".","\"Con với Phan Thư có còn liên hệ không?\".","Phùng Linh Linh bất ngờ nhìn mẹ Phùng, Phùng Linh Linh biết rõ mẹ cô không thích Phan Thư, vốn là nhìn Phan Thư không lọt mắt, rất ít khi hỏi đến chuyện của Phan Thư.","\"Sao mẹ lại hỏi đến anh ta?\".","Mẹ Phùng ngập ngừng: \"Mẹ nghe nói hắn đang làm việc trong một công ty đa quốc gia, tổng giám đốc rất xem trọng hắn, vừa vào công ty đã được đưa lên làm trưởng phòng*, lương một năm ít nhất cũng phải bốn mươi vạn trở lên.\".","<i>(Edt:* nguyên văn là chủ quản, theo mình tìm hiểu một số từ vựng liên quan đến chủ quản thì có thể là quản lý/trưởng bộ phận, thậm chí là giám đốc).</i>","Phùng Linh Linh ngẩng đầu: \"Lương một năm hơn bốn mươi vạn?\".","Phùng Linh Linh cau mày, công việc của Phan Thư là do cha Phùng tìm giúp, vì chuyện này mà cha Phùng còn bị mắng vốn, người kia tìm cha Phùng than vãn Phan Thư làm việc không tốt, con người không đủ linh hoạt, lời này truyền đến tai Phùng Linh Linh, Phùng Linh Linh luôn dùng ánh mắt hận rèn sắt không thành thép mà nhìn Phan Thư. ","\"Không phải mẹ nhầm rồi chứ? Phan Thư là cái hũ nút, chỉ biết cúi đầu làm việc, chuyện tốt gì cũng không thể rơi trên người hắn, sao bây giờ lại có thể lên được chức trưởng phòng?\".","Mẹ Phùng cau mày: \"Không nhầm đâu, mẹ còn nghe nói Phan Thư có hậu đài nên mới có thể được đề bạt nhanh như thế.\".","\"Phan Thư có hậu đài? Gia đình hắn thế nào chẳng lẽ con không rõ sao?\" Phùng Linh Linh khó chịu.","Mẹ Phùng do dự: \"Chính là cái tên đồng tính kia...\".","\"Lục Vinh?\" Phùng Linh Linh giật mình trợn to mắt.","\"Mẹ từng đến nhà hàng dược thiện của hắn, thật sự kinh doanh rất tốt, lúc nào cũng đông nghẹt, người ra người vào cũng toàn là đại nhân vật, mẹ nghĩ một ngày cũng phải thu được hơn mấy trăm vạn, làm ăn lớn như vậy nếu không có hậu đài sẽ không chống đỡ nổi, mẹ còn nghe đồn là ông chủ nhà hàng quen biết rất rộng, thậm chí còn có quan hệ với Tứ Tiểu Thiên Vương.\".","Phùng Linh Linh trợn to mắt: \"Lục Vinh thành công như vậy thật sao?\".","Mẹ Phùng híp mắt: \"Tên Lục Vinh đó rất có thể sau này sẽ trở thành một đại nhân vật, người ta có đồng tính hay không cũng không liên quan gì đến con, lần sau có gặp phải cũng đừng có đắc tội người ta nghe chưa.\".","Phùng Linh Linh nhìn mẹ Phùng: \"Con biết rồi.\".","Phùng Linh Linh không nhịn được nhớ đến Phan Thư, mặc dù cô là người đề nghị chia tay, nhưng Phan Thư không thèm suy nghĩ đã đồng ý, kết thúc thẳng thắn dứt khoát, làm cho Phùng Linh Linh có chút bực mình.","..................","Bên trong biệt thự.","Lục Vinh ngạc nhiên nhìn Thẩm Hiên: \"Sao vậy? Có tâm sự?\".","Thẩm Hiên lắc đầu: \"Không có, chỉ là rảnh rỗi quá nên ta điều tra một chút, phát hiện Phùng Linh Linh và Hoắc Lâm chia tay rồi.\".","Lục Vinh thở dài: \"Chẳng lẽ là do ta sao?\".","Hắn chỉ đi ăn một bữa cơm với Phan Thư, Phùng Linh Linh với Phan Thư liền chia tay, hắn nói với Hoắc Lâm mấy câu, Phùng Linh Linh với Hoắc Lâm cũng chia tay nốt.","Lục Vinh thở dài lần nữa, xưa nay hắn chưa hề nghĩ mình lại có bản lĩnh phá huỷ nhân duyên của người khác như thế!.","Thẩm Hiên nhìn Lục Vinh: \"Đang nghĩ gì đấy?\".","Lục Vinh chống cằm: \"Không có gì, ta chỉ cảm thấy ta không hợp với mấy đôi tình nhân, hình như ta chuyên đi chia rẽ tình cảm người khác.\".","Thẩm Hiên lắc đầu: \"Đừng nghĩ nhiều quá, ngươi không thấy Thi Lâm Nguyên và Kyle cứ quấn lấy nhau cả ngày sao? Hai tên Viên Uy với Phi Vũ cũng thường xuyên tú ân tua ái đó!\".","Lục Vinh gật đầu: \"Nói vậy cũng đúng.\".","Có lẽ hắn phải điều những người này đi chỗ khác, hoặc mua một cái biệt thự lớn hơn, cách âm tốt, vậy thì không cần nghe đám người đó ban ngày tuyên dâm nữa.","..................","Lục Vinh với Thẩm Hiên cùng nhau lướt Hải Đào, xem đến say sưa.","\"A! Cái đồ chơi nhìn có vẻ hay nè!\" Lục Vinh nói.","Thẩm Hiên lắc đầu: \"Không thể mua, ngươi còn ngại đám nhóc chơi chưa đủ hay sao? Càng mua bọn chúng càng ham chơi thêm mà thôi.\".","Lục Vinh gật đầu: \"Cũng đúng\".","Thẩm Hiên và Lục Vinh tiếp tục lướt, một tiếng thét chói tai truyền vào.","Thẩm Hiên: \"Tiếng gì vậy?\".","Lục Vinh xem camera theo dõi, nhìn thấy ba tiểu quỷ La Y, Viên Kiệt và Lục Thiên cầm súng phun nước bắn vào người Lục Song Ảnh.","Lớp trang điểm của Lục Song Ảnh lập tức trôi hết, Lục Song Ảnh chật vật tránh né công kích của ba tiểu quỷ.","\"Lục Vinh, Lục Vinh... Ngươi lăn ra đây cho ta!.\".","Lục Song Ảnh chửi mắng một hồi, sau đó trực tiếp bỏ đi.","Thẩm Hiên sửng sốt: \"Lục Song Ảnh hẳn là tới tìm ngươi.\".","Lục Vinh gật đầu: \"Có lẽ thế, mấy tiểu quỷ này hay gây chuyện nhưng đôi lúc cũng làm được việc tốt, đuổi cô ta đi bớt được rất nhiều phiền phức.\".","Thẩm Hiên lắc đầu: \"Ăn may thôi.\".","\"Dù sao vẫn phải tìm một gia sư đến dạy bọn chúng mới được, nhắc mới nhớ, người thầy bị trật khớp kia chắc cũng sắp khỏi rồi.\".","...............","Trong nhà.","Lục Duẫn nhìn Lục Song Ảnh bị ướt nhẹp cả người: \"Song Ảnh, em bị sao vậy?\".","Lục Song Ảnh cởi quần áo, không cao hứng đáp: \"Còn có thể là chuyện gì chứ? Em đi tìm Lục Vinh, kết quả lại bị mấy thằng nhóc mà Lục Vinh nhận nuôi bắn súng phun nước làm cho ướt cả người đây này.\".","Lớp phấn trên mặt Lục Song Ảnh bị chảy ra, cô cũng không muốn gặp mặt Lục Vinh trong tình trạng này.","\"Bây giờ Lục Vinh sợ là tự cao đến mức vểnh đuôi lên tới trời rồi.\" Lục Song Ảnh khó chịu.","Lục Song Ảnh vốn không đặt Lục Vinh vào mắt, nhưng Lục Song Ảnh càng điều tra càng thấy Lục Vinh rất giàu có, quen biết nhiều ông lớn, toàn bộ gia sản của Lục gia cũng không chắc có thể so với một nhà Lục Vinh, nhưng đáng tiếc mọi thứ đã không còn kịp.","Lục Song Ảnh cắn răng vừa dặm lại lớp trang điểm vừa nhìn vào gương, tên Lục Vinh đó ở ngay bên trong biệt thự, đám nhóc kia đùa giỡn quá trớn như vậy mà Lục Vinh cũng không chịu xuất đầu lộ diện.","\"Xem ra Lục Vinh không có hứng thú với phụ nữ có thể là do Triệu Nguyệt\".","Lục Song Ảnh cảm thấy kì lạ: \"Triệu Nguyệt? Hình như là tên con gái mà.\".","Lục Duẫn gật đầu: \"Đúng là một cô gái, nghe đâu năm đó cô ta coi trọng Lục Vinh, còn bỏ thuốc hắn, có ý định cưỡng bức, Lục Vinh vốn thích đàn ông, gặp phải chuyện như vậy lại càng thêm chán ghét phụ nữ.\".","Lục Song Ảnh tò mò hỏi: \"Triệu Nguyệt có thành công không?\".","\"Không có, nếu thành công thì bây giờ làm gì xuất hiện Thẩm Hiên chứ.\" Lục Duẫn nói.","Lục Song Ảnh: \"...\".",".....................","Lục Vinh bất đắc dĩ nhìn La Y, Viên Kiệt và Lục Thiên: \"Xem tụi con kìa, ướt nhẹp hết rồi, không sợ bị cảm sao?.\".","Lục Thiên sờ sờ cơ bắp của mình: \"Không có gì đâu mà, cha nhìn con nè, cực kì khoẻ mạnh luôn.\".","Lục Vinh: \"...\".","\"Con mới giúp cha đuổi một người phụ nữ đi á, cha nhớ phải cảm ơn con nha!\".","Lục Vinh nhìn Lục Thiên: \"Con đuổi khách nhà mình đi, còn bảo cha phải cảm ơn con nữa à?\".","\"Bởi vì cha sợ phụ nữ mà!\".","Lục Vinh: \"... Ai nói con cha sợ phụ nữ chứ?.\".","\"Cái này mà còn phải hỏi sao? Vừa nhìn là đã biết rồi, lúc cha gặp phụ nữ luôn trở nên căng thẳng, nhất là phụ nữ đẹp á.\" Lục Thiên đáp.","Lục Vinh: \"...\" Thằng nhóc thối!.","\"Không thể tuỳ tiện đuổi khách, lần sau không được viện cớ này!\" Lục Vinh lời lẽ đanh thép.","Lục Thiên rầu rĩ: \"Được rồi, cha thật là, rõ ràng con giúp cho một việc lớn mà cha hổng có cảm ơn gì hết, thầy giáo có nói làm người phải biết báo đáp, không thể sống vong ân phụ nghĩa như vậy nha!\".","Lục Vinh: \"...\"."]