[" "," ","Du Cường nhíu mày nhìn lệnh điều quân.","\"Lão đại, Du gia cũng thật là... mọi chuyện bây giờ khác trước nhiều rồi, chẳng lẽ họ còn nghĩ có thể chỉ đạo anh, muốn anh đánh đâu thì anh phải đánh đó sao? Bọn họ còn điều anh đến Lưu Sa Tinh, trên tinh cầu đó đầy rẫy trùng tộc, không còn ai dám sinh sống nữa, phía trên còn đang dự định sẽ cho nổ toàn bộ Lưu Sa Tinh kia kìa.\" Mao Hiểu Huy bực mình.","\"Đó không phải là vấn đề, vấn đề bây giờ chính là lệnh điều quân này không được phát bằng phương thức chính quy.\" Du Cường âm trầm nói.","Mao Hiểu Huy khẽ hừ một tiếng: \"Chỉ có đám ngốc ăn no chờ chết lại tưởng mình hay của Du gia mới có thể nghĩ ra trò ngu ngốc này!.\".","Du Cường sờ cằm: \"Tình hình hiện nay chúng ta cũng không tiện gây chuyện với họ, có lẽ ta nên xin nghỉ phép một thời gian.\".","\"Anh định lấy lí do gì để xin nghỉ?\" Mao Hiểu Huy tò mò hỏi.","Du Cường gãi đầu: \"Ta còn chưa nghĩ ra, hay là nói ta phải bận chăm vợ đẻ được không? Có thể được nghỉ tới nửa năm lận đấy!\".","\"Anh dâu lại có rồi sao?\" Mao Hiểu Huy kích động hỏi.","Du Cường lắc đầu: \"Không có, đâu có dễ mang thai như vậy, nhưng lấy lí do đó để xin nghỉ là hợp lý nhất rồi còn gì?\".","\"Anh dâu đã sinh con từ lâu rồi, bây giờ mới xin nghỉ chăm vợ thì có ổn không đấy?\" Mao Hiểu Huy chớp mắt hỏi.","\"Quản nhiều như vậy làm gì? Chỉ cần qua loa một chút là được, bọn họ nghĩ ta là thằng ngốc hay sao mà cho rằng quăng đại một cái lệnh điều quân thì ta sẽ chạy đi liều mạng?.\" Du Cường hùng hồn nói.","Mao Hiểu Huy gật đầu: \"Cũng đúng, chúng đã không có ý tốt thì chúng ta cũng không cần nể mặt làm gì.\".","\"Mấy anh em đâu hết rồi? Sao chỉ có mỗi ngươi thôi vậy?\" Du Cường nhìn trái nhìn phải hỏi.","\"Bọn họ đều đi theo Tạp Liệt rồi, anh có biết Tạp Liệt toàn được ăn đồ ngon không? Những thứ hắn ăn chúng ta chưa thấy qua bao giờ, nghe nói toàn bộ là do Lục Vinh cung cấp đấy. Đúng rồi, em còn được ăn ké mì gói nữa, nghe nói mì gói là đặc sản của Lam Hải Vực, chỉ đặc biệt cung cấp cho quân đoàn của Lam Hải Vực thôi, ăn ngon lắm luôn ấy. Sau này chúng ta đến Lam Hải Vực thì có thể được ăn ngon như thế mỗi ngày rồi, em háo hức quá.\" Mao Hiểu Huy chưa hết thòm thèm nói.","Du Cường: \"...\" Hắn còn tưởng phải nghĩ cách thuyết phục đám anh em đi theo mình, nhưng xem ra hắn không cần nói gì nữa, đám người này đều đã bị người ta thu phục hết rồi.","..................","Du Hồng nhìn thấy đơn xin nghỉ phép của Du Cường, tức đến đỏ cả mặt: \"Tên khốn kiếp đó dám khiêu khích ta, đây rõ ràng là khiêu khích, hắn đã dan díu với Mạc Viễn An mà còn dám xin nghỉ phép chăm vợ đẻ? Hắn muốn chăm cho ai đẻ đây?.\".","Du Hồng ném đơn xin nghỉ phép xuống mặt đất.","\"Du Hồng, em làm sao vậy?\" Du Vĩ Minh nhặt tờ đơn trên mặt đất lên, liếc sơ qua một cái, nhếch miệng cười.","Trình độ văn hoá của Du Cường cũng không cao, đơn xin nghỉ phép có chút tuỳ tiện, viết rất lung tung, nhưng từng chữ từng chữ loại toát ra cái vẻ vui sướng tột cùng, chứng tỏ lúc viết lá đơn này tâm trạng của Du Cường không tệ.","\"Em thật lo chuyện bao đồng, còn muốn ra mặt thay cho Du Lượng Thành à? Tiếc thật đấy, dù em có ra lệnh điều quân thì Du Cường cũng chả coi đó là chuyện gì to tát đâu.\".","\"Đám tạp chủng chi thứ sắp bò lên đầu chúng ta rồi mà anh vẫn bình tĩnh nhỉ? Tên khốn kiếp Du Cường còn dám cướp người của anh họ kia kìa.\" Du Hồng bất mãn nói."," ","Du Vĩ Minh phẩy phẩy cây quạt trên tay, bình thản nói: \"Chuyện này Du Lượng Thành còn không vội, em vội làm gì?\".","\"Anh họ không tính toán với hắn là vì anh ấy khoan dung, nhưng em nuốt không trôi cơn giận này.\".","Du Vĩ Minh cười híp mắt xếp cây quạt lại: \"Sao em nghĩ là anh ta khoan dung chứ không phải chột dạ?\".","Du Hồng ngẩn ra: \"Anh có ý gì?\".","\"Du Lượng Thành nói rằng bản thân nhớ mãi không quên Mạc Viễn An, nhưng đây cũng chỉ là một cái cớ. Mạc Hoài xưa giờ chỉ biết nghiên cứu chế tạo cơ giáp, không hiểu rõ nội tình, nhưng anh nghĩ em phải biết rõ chứ nhỉ? Bên cạnh anh họ có bao giờ thiếu mấy cô gái đẹp đâu? Chỉ là anh ta không công khai những chuyện đó ra ngoài thôi.\" Du Vĩ Minh trào phúng.","Du Hồng không vui nhìn Du Vĩ Minh: \"Rốt cuộc thì anh đứng về phe ai thế?\".","Du Vĩ Minh thuộc dòng chính, nhưng tư chất không cao, từ nhỏ đã bị loại ra bên ngoài. May mắn là hắn có bản lĩnh kinh doanh, dần phát triển sự nghiệp của riêng mình, hắn ngày càng mở rộng trên con đường thương nghiệp, nhưng điều đó lại khiến người nhà họ Du chú ý. Du gia cho người tới tận cửa công ty hắn đòi tiền, cuối cùng Du Vĩ Minh mỗi năm đều phải cúng cho Du gia một khoản thu nhập.","Du Vĩ Minh cười không trả lời, nhưng trong lòng biết rõ Du Hồng làm lớn chuyện này lên chủ yếu là vì muốn lọt vào mắt xanh của Du Lượng Thành thôi.","Du Hồng đen mặt, quay người rời đi.",".....................","Biệt thự của Thượng Quan Ngao.","\"Lục lão bản, nếu chúng ta đến Lam Hải Vực thì thật sự có thể ăn mì mỗi ngày ư?\" Du Cường mong đợi hỏi.","Lục Vinh thầm nghĩ: Mì gói quả thật là thần khí! Dùng chiêu này 10 lần thành công cả 10, mà bản thân hắn lại không mất mát gì: \"Chỉ cần ngươi muốn là được.\".","\"Tốt quá, vậy thì từ nay anh em chúng ta sẽ đi theo ngươi!\" Du Cường nói.","Lục Vinh gật đầu: \"Được.\".","Du Cường và Lục Vinh thương lượng thêm một vài thứ lặt vặt, đã được Lục Vinh đảm bảo, Du Cường dứt khoát đi theo Lục Vinh về Lam Hải Vực.","\"Lão đại, lão đại, không xong rồi...\" Mao Hiểu Huy vội vàng chạy vào: \"Lục lão bản cũng ở đây ư?\".","Lục Vinh nhìn dáng vẻ vội vàng của Mao Hiểu Huy thì nói: \"Đừng để ý đến ta, có chuyện gì thế?\".","Mao Hiểu Huy báo cáo với Du Cường: \"Anh Cường, Mạc Hoài đại sư đến rồi.\".","Nụ cười trên mặt Du Cường không cánh mà bay, ỉu xìu nói: \"Đại sư đến? Chưa gì đại sư đã đến rồi sao?\".","Lục Vinh nhìn Du Cường: \"Yên tâm đi, dù đại sư có đánh ngươi cũng không thể mạnh tay bằng Tân Đạt được đâu.\".","Du Cường cười gượng: \"Hai chuyện này không giống nhau.\"."," ","Lục Vinh cười cười: \"Ngươi mau tới đó gặp đại sư đi.\".","Du Cường gật đầu: \"Được.\".","Thẩm Hiên đi vào: \"Ta vừa trông thấy Du Cường vội vàng chạy ra ngoài.\".","Lục Vinh gật đầu: \"Ừm, hắn đi gặp Mạc Hoài đại sư.\".","\"Ồ, hèn gì ta thấy hắn rất hoảng hốt, còn tưởng đã xảy ra chuyện gì rồi.\" Thẩm Hiên lắc đầu nói.","\"Tên đó cao lớn cường tráng không sợ trời không sợ đất, thế mà bây giờ lại giống như một con chim cút, lá gan nhỏ xíu, năm đó lúc ta gặp cha ngươi cũng rất có khí thế, không hề sợ ông ta như vậy đâu.\" Lục Vinh nói.","Thẩm Hiên lườm hắn, thầm nghĩ: Sao có thể so sánh như vậy được?","\"Được rồi, được rồi, ngươi là người dũng cảm nhất.\".","\"Ngươi mới ra ngoài làm gì thế?\" Lục Vinh hỏi.","\"Bán cho ông ta một phần dược tề, tổng cộng được 50 tỉ.\" Thẩm Hiên nói.","Lục Vinh gật đầu, hắn hiểu Thẩm Hiên đang nói về Lê Vĩnh Quốc: \"Ừm, vậy cũng tốt, dù sao ổng cũng là người giàu.\".","Gần đây Lục Vinh mua rất nhiều cơ giáp, lại đặt thêm năm chiếc phi thuyền, tiêu tốn gần 200 tỉ, 50 tỉ này vừa kịp đắp vào khoản trống, làm giảm bớt tình trạng thiếu hụt tài chính của Lục Vinh.","\"50 tỉ thì ông ta vẫn có lời.\" Thẩm Hiên thản nhiên nói.","..................","Mạc Hoài đang yên đang lành nói chuyện với Mạc Viễn An, vừa nhìn thấy Du Cường thì ông đã chửi ầm lên, mắng hơn một tiếng đồng hồ.","Từ lúc Mạc Hoài trở thành đại sư đến nay thì rất ít khi mắng người, cũng không biết cách mắng người, nhưng lần này Mạc Hoài lại mắng liên tù tì thế này, chứng tỏ ông cực kỳ không ưa Du Cường.","Du Cường thấy Mạc Hoài dừng mắng mới cẩn thận nói: \"Cha có khát nước không, hay để con đi lấy nước cho cha nhé?\".","Mạc Hoài nhìn cái bản mặt ngu ngốc của Du Cường, giận không thể xả, vốn dĩ Mạc Hoài cũng có chút căng thẳng khi đến gặp Du Cường, nên trốn trong phòng thí nghiệm của mình đợi Du Cường tìm đến ông. Nào ngờ không biết tên khốn Du Cường chẳng tôn trọng ông hay muốn trốn càng lâu càng tốt, hắn thế mà lại không đến tìm ông, Mạc Hoài bất đắc dĩ đành phải tự tìm đến chỗ hắn.","Mạc Hoài chỉ ngón tay vào Du Cường: \"Ngươi là cái thằng... khốn nạn\".","Du Cường thầm nghĩ: Vốn từ dùng để mắng người của đại sư thật là nghèo nàn, lăn qua lăn lại cũng chỉ mấy chữ khốn nạn, khốn kiếp, nhưng dù nghĩ thế thì hắn vẫn ra vẻ thành thật: \"Cha nói đúng, cha nói rất đúng.\".","Mạc Viễn An nhìn Mạc Hoài: \"Cha à, cha đừng mắng hắn nữa.\".","\"Ta không thể mắng hắn sao?\" Mạc Hoài bất mãn nói."," ","\"Con không có ý đó\" Mạc Viễn An nói.","Mạc Hoài lại mắng một hồi, cuối cùng gân cổ lên nói: \"Hai người các con tính đầu quân cho Lục Vinh?\".","Du Cường vội vàng gật đầu: \"Đúng vậy, Lục lão bản rất hào phóng, chúng con không kí hiệp ước mà hắn đã cho con 20 tỉ để dàn xếp với các anh em rồi.\".","Mạc Hoài lườm hắn: \"Chỉ có 20 tỉ! Nhìn ngươi thèm thuồng thành cái dạng gì kìa.\".","\"Thì con thiếu tiền thật mà?\" Du Cường thầm nghĩ: Đại sư đúng là người giàu thì không hiểu cảm giác của kẻ nghèo, 20 tỉ đối với hắn đã là một số tiền rất lớn, có thể làm được rất nhiều việc.","Mạc Hoài tức giận nhìn Du Cường: \"Người của Du gia có tới tìm ngươi không?\".","\"Có lẽ là Du Lượng Thành chột dạ nên không dám tới, nhưng có một người tên Du Hồng lại cứ muốn gây chuyện, mấy ngày trước hắn ta còn dẫn một đám người tới đây gây rối , bị Tạp Liệt thấy được đánh đuổi ra ngoài.\" Du Cường nói.","Tạp Liệt mang thai nên đã bị hạn chế đánh nhau, nhưng Tạp Liệt là loại người không chịu ở yên một chỗ, không có chuyện gì còn muốn đi khiêu khích người khác, nói chi đến việc bị người ta tìm tới tận cửa khiêu khích, đương nhiên hắn sẽ không để yên. Du Cường còn chưa kịp động thủ thì Tạp Liệt đã đánh bay đám người đến gây chuyện.","..................","Máy truyền tin của Lục Vinh vang lên.","Lục Vinh mở truyền tin thì thấy người gọi là Lục Thiên: \"Sao rồi con trai?\".","Lục Thiên đáp: \"Vẫn ổn ạ, chỉ có điều Thi Lâm Nguyên thúc thúc không được vui, nhưng Kyle thúc thúc thì vui lắm luôn á.\".","\"Bởi vì chuyện có thai à?\".","\"Vừa mới kiểm tra kết quả ạ, Thi Lâm Nguyên thúc thúc mang song thai.\" Lục Thiên nói.","Lục Vinh trợn mắt: \"Ồ ồ, Thi Lâm Nguyên thúc thúc của con đúng là không chịu thua kém nha!\".","\"Không nói chuyện này nữa, cha lừa người ta đến đâu rồi?\" Lục Thiên hỏi như ông cụ non.","Lục Vinh không vui đáp: \"Đó không phải là lừa gạt, là mời chào, mời chào đó con hiểu không?.\".","\"Con biết mà, mời chào chính là dụ dỗ.\" Lục Thiên nói.","Lục Vinh: \"Con nói cứ như cha là phường lừa đảo vậy, con phải biết cha của con sau này sẽ là một đại nhân vật rất có năng lực.\".","Lục Thiên nhìn Lục Vinh: \"Cha không cần phải liều mạng như vậy đâu, chờ đến khi con trở thành đại nhân vật, cha làm cha của đại nhân vật là được rồi. Một người không có chí tiến thủ như cha mà muốn phấn đấu trở thành đại nhân vật sẽ vất vả lắm á.\".","Lục Vinh: \"...\" Thằng nhãi này dám xem thường cha nó! Tuy đúng là hắn thích ăn no chờ chết, nhưng nếu được trở thành đại nhân vật thì hắn cũng sẽ không từ chối đâu.","\"Con không chịu học hành cho giỏi thì sao trở thành đại nhân vật được?\" Lục Vinh không vui nói.","Lục Thiên tự luyến: \"Con trời sinh đã thông minh rồi, không cần học giỏi cũng có thể trở thành đại nhân vật nha.\".","Lục Vinh: \"...\"."," "]