["Lục Vinh ngồi ở ghế tài xế, mấy thú nhân ngồi ở những chỗ còn lại.","Lục Vinh lái siêu xe về, bị đám người Tạp Liệt nhìn thấy, cả đám nhốn nháo muốn lên xe lái thử, Lục Vinh đương nhiên không để cái đám sát thủ đường phố này tuỳ tiện ra đường, chỉ dám chở bọn họ đi ra ngoài hóng gió.","Tạp Liệt ngồi sau Lục Vinh, nhướng đầu ra nhìn tay lái: \"Lão đại, cho ta lái thử một vòng đi, ta thấy cái này cũng không có gì khó.\".","\"Ngươi an phận một chút đi, ta còn chưa muốn chết đâu.\" Lục Vinh mắng.","Tạp Liệt bất mãn: \"Lão đại, ngươi nghĩ ta vô dụng như vậy à!\".","Lục Vinh liếc mắt nhìn Tạp Liệt: \"Câm miệng, cái chuyện lái xe này, người ngoài nhìn vô thì thấy đơn giản, thực ra lại rất khó làm.\".","Tạp Liệt cười hớn hở: \"Lão đại, kỹ thuật lái xe của ngươi thoạt nhìn cũng không ra sao a! Nãy giờ cũng không có lướt đi chỗ khác, mà chỉ xoay quanh có một chỗ hà!\".","Lục Vinh: \"Ngươi thì tiến bộ nhanh rồi! Còn biết cả từ \"lướt đi\" nữa.\".","Tạp Liệt đắc ý: \"Đương nhiên rồi, năng lực học tập của ta rất mạnh. Lão đại, hay là ngươi cho ta thử một chút đi, biết đâu có thể lướt đi được á.\".","Lục Vinh: \"...\" Cái tên ngốc này, chẳng lẽ không hiểu ý hắn là đang trào phúng sao?.","Lục Vinh đăng kí một khoá học, quyết định để đám bọn họ đi học lái xe.","Thi Lâm Nguyên kiếm những người bị bệnh nan y treo thưởng tìm biện pháp chữa trị, sau đó chọn những bệnh mà mình có thể nắm chắc đi xem thử. ","..................","\"Lão đại, ta muốn đi nhận một mối làm ăn ở B thị.\" Thi Lâm Nguyên tự tin nói.","Lục Vinh có chút lo lắng: \"B thị khắp nơi đều là người có quyền thế, ngươi phải cẩn thận một chút.\".","Thi Lâm Nguyên gật đầu: \"Ta biết, ta đã kiểm tra thông tin treo thưởng, phát hiện phần thưởng quả thật không ít. Lão đại yên tâm, đến lúc ta trở về chắc chắn đã thành một danh y.\".","Lục Vinh gật gật đầu: \"Ngươi muốn đi thì cứ đi đi.\".","Lục Vinh lấy ra một tấm thẻ giao cho Thi Lâm Nguyên: \"Trong thẻ có năm triệu, cần thì cứ lấy dùng.\".","\"Không cần đâu lão đại, chỉ cần ta vừa ra tay, một đám quan to quyền quý sẽ tự động dâng tiền đến cho ta, không cần ngươi phải tiêu tốn tiền như vậy.\" Thi Lâm Nguyên tinh thần phấn chấn.","Lục Vinh nhìn Thi Lâm Nguyên đang hăng hái, cũng không tiện giội nước lạnh vào mặt hắn: \"Đây là tâm ý của ta, ngươi cứ nhận đi, phòng ngừa vạn nhất mà thôi, người dựa vào ăn mặc ngựa dựa vào cái yên, bên phía B thị có không ít kẻ mắt chó xem thường người khác, ngươi tìm mua một ít quần áo sang trọng, đừng để người khác coi thường.\".","Thi Lâm Nguyên nghĩ nghĩ: \"Vậy được.\".","Thi Lâm Nguyên tìm Kyle và Casey làm hỗ trợ, cũng mua cho họ mỗi người một thân âu phục chỉnh trang, hai cái kính mát lớn, thoạt nhìn hai anh em có rất phong thái cao thủ.","Sau khi chuẩn bị kỹ càng, Thi Lâm Nguyên liền hứng thú bừng bừng xuất phát.","Thẩm Hiên nhìn sắc mặt Lục Vinh: \"Được rồi, đừng quá lo lắng, ngươi cũng không thể làm bảo mẫu cho bọn họ mãi. Hơn nữa, ta đã kiểm tra rồi, tài khoản của chúng ta vẫn còn chút tiền, nếu xảy ra vấn đề gì, chúng ta có thể truyền tống đến những thế giới khác.\".","Lục Vinh gật đầu: \"Cũng đúng.\".","Thi Lâm Nguyên cùng anh em Kyle rời đi, những người khác được Lục Vinh cho đi học lái xe, Tạp Liệt học đến ngày thứ ba, liền thừa dịp huấn luyện viên không chú ý mà lén lút lái xe, cuối cùng tông xe vào tường, cũng may tốc độ của xe tập lái không nhanh, không xảy ra chuyện gì nghiêm trọng, nhưng huấn luyện viên gọi điện thoại oán trách với Lục Vinh hơn một tiếng đồng hồ, mãi cho đến khi Lục Vinh đồng ý trả gấp đôi học phí mới ngừng lải nhải.","Thi Lâm Nguyên đi được 3 ngày thì gửi một tin nhắn về cho Lục Vinh.","Thi Lâm Nguyên nói hắn gặp được một ông già đang sống dở chết dở, ông già kia muốn chữa bệnh, nhưng cháu gái ông ta cảm thấy hắn là một tên lừa đảo, ngăn lại không cho hắn chữa, còn hỏi hắn có phải tốt nghiệp từ 985*, 211* hay không? Có từng đi du học chưa? Có bằng bác sĩ hay không? Hắn quá tức giận nên quyết định không trị cho ông ta nữa.","Thẩm Hiên hỏi Lục Vinh: \"Sao rồi?\".","Lục Vinh cười cười: \"Lâm Nguyên bị người ta cự tuyệt, đúng là không có bằng cấp là không được mà!\".","Thẩm Hiên cũng cười đáp: \"Với thực lực của Lâm Nguyên, sớm muộn gì hắn cũng sẽ toả sáng.\".","\"Chỉ sợ lần này tâm tình của Thi lão bản sẽ không được tốt đâu.\" Lục Vinh nói.","Thẩm Hiên nghiêng đầu, biểu cảm trên mặt Lục Vinh tràn ngập tiếc nuối, nhưng Thẩm Hiên lại mơ hồ nhìn thấy mấy phần cười trên sự đau khổ của người khác: \"Có phải ngươi đã sớm đoán được Thi lão bản sẽ gặp phải tình huống này không?.\".","Lục Vinh cười cười: \"Đúng thế, thành công danh toại cũng đâu có phải là chuyện đơn giản như vậy đâu!\".","...............","Người được Lục Vinh nhớ thương, Thi Lâm Nguyên, đang thuê một căn phòng trong khách sạn hoàng gia ở B thị.","Kyle và Casey đã bắt đầu ăn đến bàn thứ ba.","Thi Lâm Nguyên có chút buồn bực nói: \"Nha đầu chết tiệt kia, cư nhiên không tin ta.\".","Kyle nhìn Thi Lâm Nguyên: \"Rộng lượng một chút đi, lão đại cho chúng ta năm triệu, ăn no chờ chết cũng không tốn bao nhiêu, đủ để chúng ta tiêu xài.\".","Casey gật đầu tán thành: \"Đúng vậy. Gần hết tiền thì có thể đi ăn buffet, ta nghe nói B thị có rất nhiều quán buffet, mỗi ngày chúng ta đổi một nhà hàng còn được á!\".","Thi Lâm Nguyên: \"...\" Cặp anh em ngu ngốc, đầu óc có vấn đề như này, hắn lại mắt mù mà chọn một trong số đó làm bạn lữ mới tức chứ!.","Casey giơ một bình rượu lên: \"Đại tẩu, ta có thể uống một bình nữa không, rượu này uống rất ngon.\".","Thi Lâm Nguyên: \"... Ta đã nói, không được kêu ta là đại tẩu.\".","Casey gãi đầu: \"Vậy Lâm Nguyên đại ca, ta có thể uống thêm một bình rượu hay không?.\".","Thi Lâm Nguyên: \"...\" Uống đi, uống đi, uống chết ngươi đi!.","Thi Lâm Nguyên mở cửa, nói với người phục vụ bên ngoài: \"Thêm hai bình rượu.\".","Nhân viên phục vụ nhanh chóng đưa rượu lên, thấy ánh mắt của hai anh em mơ hồ hiện lên mấy phần sùng bái.","Hai nhân viên phục vụ đứng ngoài phòng thì thầm bàn tán với nhau: \"Đã đưa 3 bàn ăn lên rồi, tổng cộng hơn trăm món, cũng không biết đã đi nơi nào, vậy mà còn chưa ăn no nữa.\".","\"Nhìn dáng người bọn họ, chắc là người ngoại quốc ha.\".","\"Quản nhiều như vậy làm gì, người ta muốn ăn, chúng ta cũng chỉ đưa đồ ăn lên là được.\".","\"Ba người này không phải đến đây ăn chực chứ? Mới đó tổng tiền đã lên đến hai, ba vạn rồi\".","Thi Lâm Nguyên mở cửa đi ra, thầm nghĩ: Mấy người này thật là! Con bé kia thì sợ hắn là kẻ lừa đảo, nhân viên phục vụ thì sợ bọn hắn ăn chực không trả tiền, bộ nhìn hắn giống mấy tên tội phạm lắm hay sao, một đám mắt mù xem thường người khác!.","..................","Hình Hán Đào nhìn Hình Vi, bất đắc dĩ thở dài: \"Vi Vi, sao cháu lại đuổi bác sĩ đi thế?\".","\"Gia gia, ông không biết đâu, hắn không phải 985 hay 211, cũng không đi du học nước ngoài, người như thế thì làm sao chúng ta có thể tin tưởng được!\" Hình Vi bất mãn đáp.","Hình Hán Đào không cho là đúng: \"Không thể nói như thế, biết đâu người ta là cao nhân ẩn sĩ.\".","Hình Vi không vui: \"Gia gia, ông nghĩ sao vậy, trên đời này làm gì có nhiều cao nhân ẩn sĩ như thế? Đây cũng đâu phải là phim truyền hình đâu, cháu thấy bọn họ là mấy kẻ ăn không ngồi rồi, tiểu bạch kiểm đó tuổi còn quá trẻ, có bản lĩnh mới là lạ.\".","Hình Hán Đào thở dài: \"Thôi vậy.\".","Hình Vi nhìn thần sắc của Hình Hán Đào, tâm tình cũng hạ xuống.","..................","\"Lâm Nguyên đi làm bác sĩ, còn ngươi thì sao?\" Thẩm Hiên thuận miệng hỏi.","\"Ta tính mở một cửa hàng dược thiện, tìm vài đầu bếp làm dược thiện cao cấp.\" ","Hải Đào trải qua mấy lần thăng cấp đã xuất hiện rất nhiều thứ hiếm thấy, thậm chí không tồn tại trên Trái Đất, Lục Vinh có thể dễ dàng mua nguyên liệu nấu ăn cao cấp tại Hải Đào, thời đại bây giờ có rất nhiều kẻ có tiền, buồn rầu không biết xài tiền như thế nào.","Thẩm Hiên gật đầu: \"Nghe cũng tốt.\".","Lục Vinh dời mắt: \"Vậy chiều nay chúng ta đi xem cửa hàng.\".","Thẩm Hiên cười cười: \"Được\".","Lục Vinh cùng Thẩm Hiên đi xem tới cửa hàng thứ ba thì gặp lại Triệu Nguyệt, nhưng Triệu Nguyệt đang bị người khác quấn lấy, không chú ý đến hai người bọn họ.","\"Triệu tiểu thư, khoản tiền kia cô tính khi nào mới trả!\".","\"Oan có đầu nợ có chủ, Tiền Bân nợ tiền của các người, vậy thì các người cứ đi tìm hắn, tìm ta làm cái gì?\" Triệu Nguyệt khó chịu.","\"Tìm được Tiền Bân thì còn đến tìm cô làm gì?\".","\"Không phải vẫn còn cha mẹ của hắn sao?\" Triệu Nguyệt âm trầm nói.","\"Họ là những kẻ cáo già, đã chạy từ sớm rồi.\" Một tên tóc vàng dây dưa với Triệu Nguyệt khinh thường: \"Tên tiểu tử thúi kia suốt ngày tỏ vẻ giàu có, ai ngờ công ty nhà hắn đã nợ nần chồng chất, hên là còn có cô, hắn có một bạn gái như hoa như ngọc thế này, hẳn là sẽ không dễ dàng buông bỏ đâu nhỉ?.\".","Triệu Nguyệt lui về phía sau vài bước: \"Ta không có quan hệ gì với hắn cả.\".","\"Mỹ nữ, một đêm vợ chồng tình nghĩa trăm năm, cô với hắn đã có con với nhau, lẽ nào thật sự tuyệt tình đến vậy?\".","\"Ai nói là ta có con với hắn?\".","\"Tiền Bân nói.\".","\"Hắn nói hưu nói vượn.\".","Tóc vàng không vui: \"Thật thế sao? Thì ra là tên khốn kiếp đó nói hưu nói vượn, nhưng mà mỹ nữ à, cô trốn cũng không thoát đâu, tiền này cô không muốn trả cũng phải trả, không phải cha cô là quan chức sao? Tốn chút tiền vì con rể hẳn là chuyện dễ như ăn cháo ấy mà.\".","..................","Thẩm Hiên không muốn bị cuốn vào chuyện này, kéo Lục Vinh vào một cái ngõ, tránh khỏi tầm mắt tên tóc vàng.","Mấy người họ náo loạn một hồi, đến khi Triệu Nguyệt uy hiếp báo cảnh sát mới chịu rời khỏi.","Nhìn bọn họ rời đi, Lục Vinh thở phào nhẹ nhõm: \"Nha đầu này sao lại chọc phải mấy kẻ đó?.\".","\"Chắc là bạn trai cô ta nợ tiền, đối phương không tìm được hắn, cũng chỉ có thể đi tìm cô ta.\" Thẩm Hiên nói.","Thẩm Hiên híp mắt, hắn đã sớm biết được từ Khương Hoa, bạn trai của Triệu Nguyệt vốn là kẻ giả danh giàu có, cũng biết hắn ta đam mê bài bạc, nhưng không ngờ đối phương bị bại lộ nhanh như vậy, càng không nghĩ tới, đám xã hội đen đó sẽ tìm tới Triệu Nguyệt.","\"Nha đầu này, ánh mắt thực không tốt.\" Lục Vinh nói.","Trong ấn tượng của Lục Vinh, Triệu Nguyệt là một cô gái có chút yêu thích hư vinh, ham muốn trở thành người giàu có, kết quả, người đầu tiên coi trọng lại là một tên gay như hắn, sau đó lại coi trọng hàng lởm Tiền Bân.","Thẩm Hiên lôi kéo tay áo Lục Vinh: \"Mặc kệ cô ta, chúng ta đi thôi.\".","Lục Vinh gật đầu: \"Được.\".","Triệu Nguyệt thật vất vả mới thoát được mấy tên lưu manh, không khỏi thở phào nhẹ nhõm.","Lúc đầu Triệu Nguyệt biết chuyện Tiền Bân chạy nợ, lại còn liên luỵ đến mình, cô chỉ có tức giận, nhưng càng về sau Triệu Nguyệt càng cảm thấy sợ, tuy cô tỏ ra hung dữ với tên tóc vàng, nhưng thực chất lại vô cùng chột dạ.","Triệu Nguyệt buồn bực khó chịu, cũng không tâm tình tiếp tục dạo phố, gọi xe đi về nhà.","——————————","Edt:","985*","Đề án 985 (985工程) hay còn gọi là \"Đề án các trường đại học hàng đầu thế giới\" một đề án được Đảng Cộng sản Trung Quốc và Quốc Vụ Viện nước Cộng Hoà Nhân Dân Trung Hoa đề ra vào ngày 4 tháng 5 năm 1998. Theo thông lệ gọi tên các sự kiện quan trọng của Trung Quốc, lấy số năm và tháng ghép lại thành 985.","211*","Dự án 211\" của Bộ Giáo dục 211 nhằm vào thế kỷ 21, tập trung vào việc xây dựng khoảng 100 tổ chức học tập cao hơn và một số ngành học chính. Những trường đại học thuộc dự án được gọi là trường đại học 211. Tất cả các trường trong danh sách dự án đều là những trường trọng điểm, có thế mạnh cũng như thành tích đào tạo vô cùng xuất sắc trong các lĩnh vực khác nhau.","Nguồn: wikipedia"]