["<br>Dưới bầu trời âm u mưa vẫn rơi tí tách, hạt mưa băng qua những tòa nhà cao tầng bằng kính và biển hiệu gắn đèn, rồi buông xuống đập tan vụn sáng neon trong vũng nước.<br>Ngã tư đường ngày một đông người, ai nấy ngửa cổ nhìn chàng ca sĩ trẻ tuổi trên màn hình lớn, ánh mắt cuốn theo từng động tác của y.<br>Di Tân thờ ơ quan sát những con người xa lạ ấy.<br><br>Hắn không nhìn chàng ca sĩ trẻ tuổi trên màn hình nữa mà quay người rời khỏi nơi này, tiếp tục đi theo con đường dẫn về rạp hát.<br>Hắn băng qua con phố đông đúc chen đầy biển hiệu.<br><br>Khi đi ngang con hẻm tối tăm bỗng nghe thấy tiếng ồn ào, quay đầu nhìn mới biết ấy là một ki-ốt bán báo cũ rích bên lề đường.<br>Năm, sáu người vây quanh sạp báo, họ đang giành giật thứ gì đó mà đỏ mặt tía tai, trông như sắp đánh nhau đến nơi.<br>“Ôi trời đừng tranh nhau nữa, đừng tranh nhau nữa, vẫn còn mà!” <br>Ông chủ sạp báo vội vàng lấy những món hàng khác trong thùng giấy ra bày đầy lên mặt quầy.<br><br>Đó là một vài quyển tạp chí dạng photobook.<br><br>Trong số đó, bắt mắt nhất và được ưa chuộng nhất là một quyển tạp chí giải trí, trang bìa được thiết kế hết sức gọn gàng không từ ngữ thừa thãi, chỉ vẻn vẹn hai chữ đơn giản.<br>Tửu Sơ.<br>Ánh mắt đờ đẫn của Di Tân dán chặt vào bức ảnh trên trang bìa.<br>Đó là ảnh một ca sĩ trẻ tuổi, mái tóc ngắn màu đen xoăn nhẹ dán sát vào chiếc cằm với đường cong mượt mà tạo ra sự đối lập màu sắc rõ nét với nước da trắng nõn, đẹp như ảo như mộng.<br>“Tôi mua hết!”<br>Đám người vây quanh nhìn tạp chí trên mặt quầy, tiếp tục tranh giành.<br><br>Cuối cùng, ông chủ sợ xảy ra chuyện không hay bèn giới hạn mỗi người chỉ được mua một quyển, thế mới vỗ về được đám đông.<br>Người mua tạp chí vội vã rời đi, sạp báo cũ trở về yên tĩnh.<br><br>Ông chủ thở phào nhẹ nhõm, đang định nghỉ ngơi bỗng thấy một bóng người cao to đứng lặng bên quầy.<br>Ban đầu ông sợ hết hồn, nhưng có lẽ bóng đêm mù mờ đã giấu kín sát khí do vết sẹo trên mặt người đàn ông mang lại, sau khi thấy ánh mắt chăm chú của hắn ông chủ mỉm cười: <br>“Hề hề, anh khách cứ xem tự nhiên nhé.<br><br> <br>Thích thì mua liền tay, cuốn này ăn khách lắm đấy.<br><br>Đây là chồng cuối cùng rồi, ngày mai có thể không mua được nữa đâu…”<br>Nghe vậy, dường như gã trai cao to khựng lại giây lát, cuối cùng cầm lấy cuốn tạp chí, ánh mắt rà quét trang bìa.<br><br>Hắn không có gì ý khác, chỉ là cảm giác người trong ảnh không giống ngoài đời lắm.<br>Chàng thanh niên trên trang bìa lơ đãng khép hờ đôi mắt hoa đào, thể như chẳng buồn quan tâm đến điều gì, chẳng thứ gì khiến y để trong lòng.<br>Y cho người ta cái cảm giác xa cách không tài nào với tới, không tài nào lại gần.<br><br>So với cái kẻ ban nãy cười dịu dàng và hôn má hắn cứ như là hai người khác nhau.<br><br>Di Tân bỗng chẳng đoán được rốt cuộc đâu mới thực sự là y.<br>Hắn chỉ biết chàng thanh niên trên ảnh khiến hắn thấy xa vời quá, giống như họ đã định trước là người của hai thế giới, mãi mãi không thể tới gần.<br>Mà sự thật quả là như vậy.<br>Nỗi đau xót nơi trái tim càng lúc càng nặng nề, thứ cảm giác ấy khiến Di Tân lạ lẫm quá đỗi.<br><br>Hắn không khỏi nhăn mày, hiếm hoi bộc lộ cảm xúc.<br>Có lẽ là cảm xúc tới từ em gái, Di Tân đoán thế.<br>Mở tạp chí ra Di Tân mới phát hiện quyển tạp chí này không có mấy chữ mà toàn là ảnh HD, gọi là photobook cũng không ngoa.<br><br>Trong số đó có rất nhiều ảnh cắt ra từ video phỏng vấn của chàng thanh niên, bức nào cũng chụp cận cảnh vô cùng rõ nét.<br>Trong ảnh, chàng ca sĩ trẻ tuổi đang thoải mái tựa lưng vào ghế sofa trả lời câu hỏi của MC, một cảnh tượng quá đỗi đời thường.<br><br>Ấy thế nhưng dưới góc quay cận cảnh, rèm mi buông lơi, đầu ngón tay trắng nõn và đôi môi hồng hào cũng mang tới cho người ta ảo giác quyến rũ hút hồn.<br><br>Truyện Ngược<br>Rõ ràng chỉ là biểu cảm và động tác hết sức bình thường không chút mờ ám của chàng thanh niên.<br><br><br>So với những ngôi sao trang điểm lộng lẫy, hở ra là phanh ngực khoe đùi thu hút ánh mắt người khác thì chàng thanh niên vận áo sơ mi quần dài đơn giản có thể xem là vô cùng giản dị tùy ý.<br><br>Nhưng lạ làm sao, y khiến người ta không tài nào dời mắt nổi.<br>Nhìn Tửu Sơ trong ảnh, Di Tân đột nhiên nhớ tới những lời khen ngợi vô cùng kinh tởm mà hắn bắt gặp khi xé nát bộ sưu tập của Di Tâm, hắn nghĩ những bức ảnh cận cảnh này chắc cũng là kiệt tác của lũ fans hâm hộ.<br>Dầu gì đám người này luôn ca ngợi chàng ca sĩ đột nhiên gây sốt ấy là tạo vật hoàn mỹ nhất của Thượng Đế, là người cá Siren trong truyện cổ tích, có sức hút không một con người nào có thể chối từ.<br>Chắc cũng chỉ có ống kính của những người hâm mộ ấy mới bắt được khoảnh khắc động lòng người này.<br>Di Tân im lặng đặt quyển tạp chí xuống, nghĩ về cái hôn dịu nhẹ của chàng thanh niên mà trái tim trong ngực hắn lại bắt đầu nhảy nhót.<br>Có lẽ đúng như những gì đám fans hâm mộ cuồng nhiệt tới mức mất lí trí nói – Tửu Sơ có dòng máu của Siren, tất cả những ai nhìn y đều bị hút mất linh hồn.<br>Mà hắn – một con người được y hôn, trái tim chỉ đập nhanh hơn chút mà thôi, hình như không có gì ghê gớm lắm.<br>Di Tân nghĩ vẩn vơ như thế đấy.<br>Tuy nhiên đến chính hắn cũng thấy suy nghĩ ấy thật nực cười.<br><br>Nhưng hắn thực sự không nghĩ ra đáp án, hoặc có thể trong tiềm thức không muốn vạch trần đáp án mà hắn không dám thừa nhận.<br>Dẫu sao, như lời mẹ từng nói, tình yêu phải trung trinh một lòng.<br><br>Sau khi yêu một ai đó, bất kỳ cảm xúc nào đều là sự thiếu tôn trọng và ghê tởm đến cùng cực.<br><br>Người hắn yêu, chỉ có thể là Ellie mà thôi.<br>【…Mua nó đi.】<br>Di Tâm yên lặng nãy giờ bỗng cất lời.<br><br>Giọng nói hơi khàn như rặn ra từ kẽ răng.<br>Nghe thấy lời nói của em gái, Di Tân không nhúc nhích, hắn chẳng muốn mua tạp chí photobook của tình địch.<br>Thể như một khi mua rồi sẽ không tài nào giấu giếm sự rung động không tên trong lòng được nữa, thậm chí Di Tân còn thấy sợ – một nỗi sợ mà chính hắn cũng không biết.<br>Sợ những cảm xúc không nên có.<br>Thế là Di Tân im lặng tỏ vẻ từ chối yêu cầu của em gái.<br><br>【……】<br>Sự im lặng của Di Tân làm Di Tâm tức đến nghiến răng, dường như “nàng” vẫn khó lòng kìm nén mối hận trong lòng, tâm trạng vô cùng mất cân bằng, toan mở miệng chửi thằng anh đáng ghê tởm của mình nhưng lại sợ đánh mất cuốn tạp chí trước mặt.<br>Di Tân không biết giá trị của nó nhưng không có nghĩa là “nàng” không biết.<br>Tửu Sơ chưa từng chụp photobook, cuốn tạp chí giải trí này là thứ hàng nằm trên lằn ranh luật lệ.<br><br>Nó được ngụy trang thành tạp chí, thực tế bên trong toàn là ảnh chụp chưa có sự cho phép của chủ sở hữu, rất dễ bị kiểm tra và niêm phong.<br><br>Cuốn tạp chí này cũng là hàng giới hạn.<br>Trước đây Di Tâm đã không sưu tầm được nhiều, “nàng” thực sự không thể chịu được cảm giác không có nổi một quyển trong tay.<br><br>Nhất là quyển trước mắt toàn ảnh Ultra HD, chất lượng cao hơn những ảnh “nàng” sưu tầm dạo trước.<br>【……】<br>Sau một hồi so găng trong im lặng, cuối cùng Di Tâm đành thỏa hiệp.<br>“Nàng” nhẫn nhục ngỏ ý rằng chỉ cần mua tạp chí, sau này “nàng” sẽ không nhắm vào Ellie – người thương của Di Tân nữa.<br>【Sau này chúng ta nước sông không phạm nước giếng, chỉ cần mày không động đến tao thì tao sẽ không làm hại cô gái kia nữa.】<br>Đây quả là sự nhượng bộ đầy nhục nhã đối với Di Tâm.<br>Dường như Di Tân cũng biết rõ giới hạn của em gái.<br><br>Hắn do dự chốc lát, cuối cùng vẫn mua tạp chí.<br><br>Đó không phải ý định của hắn, mà là bị em gái ép uổng.<br>Di Tân nghĩ vậy.<br><br>Những hạt mưa mát lạnh rơi xuống, trượt dài trên gương mặt vô cảm luôn luôn tái nhợt không chút màu máu.<br>Ông chủ sạp báo đưa tạp chí cho Di Tân, còn rất chu đáo bọc thêm một lớp nilon chống thấm.<br><br>Bên tai, Di Tâm liên tục thúc giục mau cất tạp chí, cứ như đã quên mất sự khó chịu trước đây.<br>Nhưng Di Tân biết, em gái không hề quên.<br>Hắn vẫn cảm nhận được nỗi căm hờn và oán hận lạnh thấu xương đến từ Di Tâm, như núi lửa vùi dưới mặt đất, nham thạch nóng chảy cuồn cuộn sục sôi, mãi cho tới khi phun trào mới làm người ta biết nó đáng sợ cỡ nào.<br>Di Tân cất tạp chí đi, có lẽ là yêu cầu của em gái, hoặc chăng là nỗi lòng nào đó không thể thốt thành lời – hắn giấu tạp chí vào trong lòng, dán sát lồng ngực, cận kề trái tim đang đập.<br><br>Hắn dùng áo khoác bọc kín, che gió cản mưa, cứ như sợ quyển tạp chí bị tổn hại chỗ nào đó, dù chỉ chút ít.Tại ngôi biệt thự nằm trong trung tâm thành phố, Tửu Sơ nằm trên giường đưa mắt nhìn mưa rơi ngoài cửa sổ.<br><br> <br>Trong tiếng tí tách, y thẫn thờ suy tư, không biết tên to con nọ có chỗ tránh mưa hay chăng.<br>Nhà hát lớn Hoa Mai cách chỗ này không quá xa, tính thời gian thì chắc về đến nơi rồi.<br>Tửu Sơ vô thức đưa tay miết môi dưới làm nó ửng hồng.<br><br>Thôi không nghĩ nữa, y ấn mở màn hình hệ thống.<br>Hiện nay hệ thống đã hoàn toàn im bặt.<br>Hồi mới trông thấy đối tượng trừng phạt, nó còn tỏ vẻ hận không thể nhảy ra khỏi linh hồn của y và tự tay tiêu diệt dáng vẻ kiêu ngạo của đối tượng.<br><br>Nhưng không biết bắt đầu từ bao giờ nó đột nhiên im ắng thế này.<br>Tửu Sơ ngẫm nghĩ, hình như là từ lúc mình xác định quan hệ yêu đương với đối tượng trừng phạt, nó như con vịt bị bóp cổ, yên tĩnh vô cùng.<br>【Hệ thống, có đó không? Trò chuyện chút đi.】<br>Giọng điệu ung dung của Tửu Sơ đong đầy ác ý.<br>【……】<br>Hệ thống không trả lời.<br>Nhưng Tửu Sơ phát hiện hệ thống khóa chặt ở nơi sâu thẳm linh hồn y đang bùng nổ những dòng số liệu sắc bén như thể bị chọc tức.<br>Thấy vậy suýt nữa Tửu Sơ cười thành tiếng, đôi mắt hoa đào cong cong dập dờn sắc xuân, không để ý đến hệ thống nữa mà tiếp tục xem bộ phim điện ảnh tối qua chưa xem xong.<br>Chắc vì bây giờ hệ thống đang mải bực bội, không rảnh ngáng chân y nên tốc độ xem phim của Tửu Sơ nhanh hơn nhiều.<br>Y nhận ra hơn chục bộ phim này có motif na ná nhau, máu me khắp màn hình làm y hơi đau mắt.<br><br>Y bèn nhảy thẳng đến bộ cuối cùng, định bụng xem ngược lại.<br>“…Ồ.”<br>Tửu Sơ đọc giới thiệu vắn tắt của bộ phim cuối cùng, chân mày hơi nhíu lại, nét mặt ngạc nhiên.<br>Không ngờ là tận thế luôn.<br><br>Kết thúc quá lố làm y buộc phải nghi ngờ đạo diễn không quay nổi nữa nên làm bừa.<br><br>Tửu Sơ nhấn vào thanh tiến trình, xem cảnh Lam Tinh bị hủy diệt ở cuối phim rồi lùi lên trước một tí.<br>Nguyên nhân hủy diệt ấy thế mà là vị Thần bí ẩn trong cả series.<br>“…Chậc!”<br>Ấy thế mà lại là một thế giới bị diệt vong.<br>Quả thật Tửu Sơ đã đánh giá thấp cái bẫy mà hệ thống giăng cho mình..<br><br>"]