["<br>Tửu Sơ bị gãy tay.<br>Dầu gì nữ chính Ellie cũng rơi từ trên cao xuống, tuy Tửu Sơ sở hữu thân thủ được tôi luyện qua bao năm bảo vệ nam nữ chính nhưng vẫn phải trả cái giá đau đớn.<br><br>Thân thể này của y chỉ là người bình thường mà thôi, quả thực không thể chịu được trọng lượng của một người trưởng thành khi rơi xuống, dù nữ chính có nhẹ cân cũng chẳng nổi.<br>Trong thính phòng ồn ào của rạp hát, Tửu Sơ bình tĩnh ngồi tại chỗ.<br>Y lịch sự nói rõ tình trạng thương tích của mình và ngỏ ý hiện giờ mình không thể di chuyển, tốt nhất là chớ nên chạm vào y nữa, nghe thế nữ chính Ellie đang nằm trong lòng y mới bịn rịn đứng dậy.<br>Nhưng cô không chịu đi ngay, cứ đứng cạnh Tửu Sơ nhìn y bằng ánh mắt hưng phấn và nồng cháy, kích động tới độ ngón tay siết vào nhau.<br><br>Thấy thế, Tửu Sơ chỉ mỉm cười với Ellie mà không nói gì thêm nữa.<br>Suy cho cùng, phóng tầm mắt nhìn xung quanh thì phần lớn khán giả đều đang nhìn y với ánh mắt sáng rực hệt như thế.<br><br>Từ nửa tin nửa ngờ lúc ban đầu biến thành tin chắc trăm phần trăm, rõ ràng là họ đã nhận ra thân phận của Tửu Sơ.<br>Tửu Sơ để tóc ngắn hơi xoăn buông rủ sau tai để lộ phần cổ mảnh mai trắng nõn, khác hẳn kiểu tóc slicked back chuốt keo cố định của những người khác.<br><br>Y mặc một chiếc hoodie có mũ giản dị thoải mái, đến xem opera mà không mặc Âu phục chỉn chu, hiển nhiên mang tới sự khác biệt hoàn toàn.<br>Sau khi xác nhận, khán giả chen lấn về phía trước với vẻ mặt kinh ngạc và kích động, họ muốn lại gần Tửu Sơ thêm chút nữa.<br>Người đến đây xem opera đa số là tầng lớp trung lưu có thu nhập ổn định, tuy không bằng người giàu thứ thiệt nhưng cũng có đôi chút kiêu căng.<br><br>Thế mà giờ phút này họ vứt hết vẻ ngạo mạn, mặt đầy hưng phấn la hét ầm ĩ, mong sao Tửu Sơ chú ý tới mình.<br><br>Trong họ chỉ còn sót lại đôi chút rụt rè để duy trì khoảng cách an toàn, không nhào lên đè bẹp Tửu Sơ.<br>Kính râm đã mất tác dụng che chắn, Tửu Sơ bèn tháo hẳn ra để lộ đôi mắt trong veo, bình tĩnh nhìn hết thảy.<br><br>Y thừa nhận mình đã đánh giá thấp mức độ cuồng nhiệt và sùng bái ca sĩ của con người ở thế giới này.<br> <br>Chỉ tiện tay sáng tác đôi ba bài hát mà đã nổi đến mức ai ai cũng biết, chuyện này trên cả mong muốn của y.<br><br>Bởi thế mà khi bại lộ thân phận, y tức thì rơi vào cảnh khốn khó – bị mọi người vây chặt.<br>Sau một hồi hỗn loạn, cuối cùng quản lý cũng hoàn hồn.<br><br>Nhân viên công tác tạm thời ổn định tình hình, quản lý thì gọi xe cứu thương cho y.<br><br>Sau khi xe cứu thương của bệnh viện dừng trước cửa Nhà hát, vấn đề của Tửu Sơ từ gãy tay biến thành phải làm sao để thoát khỏi sự bao vây của đám đông để lên xe.<br>“Aaa—— Em là fan của anh!”<br>“Tửu Sơ! Tửu Sơ thật kìa!”<br>“Anh có nhận ra em không? Em từng gửi thư cho anh…” <br>Khán giả xung quanh càng lúc càng áp sát.<br><br>Mắt thấy Tửu Sơ sắp đi, họ phá vỡ trật tự vừa mới cố gắng duy trì, bắt đầu la hét ầm ĩ.<br><br>Họ gào tên Tửu Sơ, họ muốn xin chữ kí, một số người bỗng dưng vươn tay ra như ao ước được chạm vào Tửu Sơ.<br>“Này này! Đừng kích động! Đây là người bị thương đấy!”<br>Quản lý Nhà hát thấy thế thì sốt ruột tới nỗi trán đổ mồ hôi lạnh.<br>Một ngôi sao nổi tiếng cỡ này đến nhà hát nghe opera vốn là chuyện tốt có thể đem ra quảng cáo.<br><br>Nhưng bây giờ người ta không chỉ bị thương mà công chúng còn bắt đầu ầm ĩ, nếu gây ra hậu quả không thể cứu vãn thì nhân viên quản lý nhà hát như gã ăn cơm tù ngay.<br>“Aaa—— mấy người làm gì vậy! Đừng đụng vào Tửu Sơ, anh ấy sẽ đau đấy!”<br>Ellie cũng sợ tới phát khóc, khóe mắt rưng rưng đau lòng nhìn ca sĩ yêu dấu của mình.<br><br>Dáng hình người thanh niên cao gầy bị vây chặt trong bể người cuồng nhiệt trông vừa cô đơn vừa yếu ớt, khiến người ta đau lòng làm sao.<br><br>Nhà hát rơi vào cảnh tượng hỗn loạn.<br>Trong đám người, một gã đàn ông với bộ ria mép cắt tỉa đẹp đẽ, chải kiểu đầu slicked back nhìn người thanh niên cách đó không xa bằng ánh mắt say đắm.<br><br>Đôi mắt gã rà quét gương mặt trắng như tuyết và mái tóc bồng bềnh của người thanh niên, cuối cùng gã vươn tay muốn chạm vào làn da nhẵn nhụi mềm mại nọ.<br>Những người khác dường như cũng có cùng suy nghĩ với gã, từng cánh tay tham lam duỗi ra, càng ngày càng vươn tới gần người thanh niên đang đứng quay lưng lại.<br><br>Khi cặp mắt trong trẻo của y nhìn sang, trong đôi đồng tử sậm màu xinh đẹp phản chiếu gương mặt si dại đến độ xấu xí của họ.<br>Răng rắc!!!<br>Hai cánh tay sắp thực hiện được ý đồ đột nhiên bị một bàn tay to có vẻ thô ráp ghìm chặt, tiếng xương cốt nứt gãy vang lên làm người ta sởn da gà.<br>“Aaa——!!! Bỏ tay ra bỏ tay ra!”<br>“Đau quá! Thằng man rợ! Đồ xấu xí!”<br>Nét mặt của hai người bị giữ tay quay ngoắt 180 độ, mặt mày trắng bệch vì đau, ngoác mồm chửi rủa.<br>Ánh mắt Tửu Sờ dừng lại giây lát trên cánh tay bị bẻ gãy của họ, sau đó y men theo đôi bàn tay thô ráp nhìn lên trên, bắt gặp một khuôn mặt đờ đẫn lặng thinh.<br><br>Một vết sẹo sâu vắt ngang quá nửa gương mặt, trông như một con rết dữ tợn đang bò ngoằn ngoèo, đập thẳng vào mắt người khác.<br><br>Tửu Sơ ngồi trên ghế cố gắng nghển cổ lên nhìn tên to con này, lòng thầm nghĩ nguyên tác miêu tả chuẩn phết.<br>Làn da trắng nhợt, vóc dáng cao ngất, đường cong cơ bắp thấp thoáng dưới bộ quần áo lao động đơn sơ rộng thùng thình, không quá lực lưỡng mà nam tính vừa độ, chuẩn tỉ lệ cơ thể vàng, đủ để người ta mường tượng ra sức bật không gì cản nổi ẩn chứa trong cơ thể này.<br><br>Hắn chỉ đứng im tại chỗ thôi mà đã mang tới cho người ta cảm giác uy hiếp và áp lực như kẻ săn mồi đứng đầu chuỗi thức ăn.<br>Nguyên tác đa phần miêu tả những mặt xấu của đối tượng trừng phạt, dựng nên hình tượng của hắn như một con thú hoang vô nhân tính, dáng vóc cao lớn cường tráng khác thường, cực kỳ bắt mắt so với số đông chỉ hơn mét bảy một chút.<br>Chính vì lý do đó mà hắn bị đẩy ra khỏi đám đông, vật vờ bên bờ xã hội và bị tất cả mọi người sợ hãi và căm ghét.<br>Nhìn gã trai cao to câm như hến trước mặt, tự dưng Tửu Sơ cảm thấy hắn mới dịu ngoan làm sao, ngoại trừ hình thể vạm vỡ thì hoàn toàn không có vẻ tàn bạo đến mức người ta không dám nhìn thẳng như nguyên tác đã viết.<br><br>Quản lý nhà hát thấy dáng vẻ im lặng túm tay mấy người quá khích của Di Tân thì sốt ruột đến độ dậm chân.<br><br>Gã chẳng quan tâm đến mấy kẻ đang kêu đau mà thúc giục Di Tân mau bảo vệ Tửu Sơ cho tốt.<br>“Còn đứng ngây ra đó làm gì? Di Tân, mau đưa anh Tửu Sơ lên xe cứu thương đi chứ!”<br>Gã đã chứng kiến tình hình hỗn loạn ban nãy, biết rằng hai vị khán giả này có hành vi quá khích nên cũng mắt nhắm mắt mở với chuyện Di Tân làm họ bị thương.<br><br>Trước mắt, chuyện quan trọng nhất là phải mau chóng đưa Tửu Sơ ra ngoài tránh xảy ra tai vạ.<br><br>Còn chuyện bồi thường cho khán giả thì để sau hãy nói cũng không muộn.<br>“…..”<br>Nghe vậy, Di Tân buông hai cánh tay trong tay mình ra.<br><br>Đặt cạnh bàn tay to rộng thon dài của hắn, cánh tay của hai kẻ sống trong nhung lụa nhỏ bé như cành cây khô.<br><br>Vừa thả ra, hai kẻ nọ lập tức xụi lơ ngã lăn trên đất, đau đến mức môi trắng bệch, nói không thành lời.<br><br>Nhưng trừ lần đó ra thì Di Tân không còn hành động nào khác nữa.<br><br>Hắn thờ ơ đứng nguyên tại chỗ, rủ mắt nhìn xuống đất, ngón tay thu về bên người run rẩy, dường như đang do dự gì đó.<br>Đúng lúc này Tửu Sơ mở lời, khóe môi y cong lên theo thói quen, nở nụ cười ấm áp: “Cảm ơn anh đây đã giúp đỡ, ban nãy thực sự may mà có anh, tiếp theo vẫn phải cậy nhờ anh rồi.”<br>Dứt lời, y duỗi cánh tay không bị thương muốn nhờ Di Tân đỡ dậy.<br><br>Có vẻ xương sườn của y cũng xảy ra vấn đề, tốt nhất là nằm cáng cứu thương nhưng nhìn toàn bộ thính phòng bị vây chặt như nêm cối, thôi thì tự ra ngoài còn nhanh hơn.<br>Đương nhiên đây chỉ là một nguyên nhân, nguyên nhân quan trọng khác là để tiếp cận đối tượng trừng phạt.<br><br>Dù bất ngờ bị thương trong nhà hát, nhưng đồng thời Tửu Sơ cũng nhận ra đây là cơ hội tốt để tiếp cận đối tượng trừng phạt một cách tự nhiên nhất.<br>Tửu Sơ cụp mắt, trong lòng đã vạch sẵn kế hoạch tiếp theo.<br><br>Sau khi nhận được sự trợ giúp của đối tượng trừng phạt, y có thể mượn cớ cảm ơn để kéo gần khoảng cách.<br> <br><br>Chuyện còn lại dễ dàng hơn nhiều.<br>“…..”<br>Giọng nói trầm bổng có sức hút lạ lùng của người thanh niên vang lên bên tai, mang theo đôi chút khàn khàn vì bị thương khiến lòng người xốn xang.<br><br>Dường như vành tai của gã trai cao to im lìm khẽ run, rốt cuộc hắn cũng chịu ngẩng đầu lên nhìn người thanh niên đang vươn tay về phía mình, đôi mắt gợn một thứ cảm xúc khó hiểu.<br>Trong tiếng thúc giục của quản lý nhà hát, Di Tân duỗi tay đỡ lấy bàn tay thon dài trắng nõn nọ.<br>Bên tai lại vang tiếng thét gào chửi rủa của em gái.<br>【Cấm mày chạm vào anh ấy!!!】<br>【Đồ con lợn dơ dáy! Chết mẹ mày đi!】<br>Giữa tiếng chửi bới của em gái, gã trai với tầm vóc cao vời vẫn lặng thinh như vậy.<br><br>Hắn đỡ người thanh niên dậy, thân hình cả hai gần như áp vào nhau nhưng vóc người thì khác xa.<br>Tửu Sơ vốn cao gầy nhưng khi đứng cạnh gã trai cao to cường tráng, trông y có vẻ nhỏ xinh hơn nhiều, hoàn toàn có thể ôm trọn trong lòng.<br>Tửu Sơ – bị ôm trong lòng – khựng lại giây lát, khá là bất ngờ.<br>Mặt y sắp gí sát vào ngực Di Tân, tư thế đỡ nhau trông vô cùng thân mật, nhưng có vẻ Di Tân chẳng phát hiện ra điều gì kì lạ.<br><br>Có lẽ bình thường hắn quen bốc vác vật nặng, có lẽ vì tiềm thức nào đó mà hắn dùng tư thế như ôm như ấp đưa Tửu Sơ chen chúc ra ngoài cửa và lên xe cứu thương.<br>Trước khi đi, Tửu Sơ chân thành nói lời cảm ơn.<br>Mặt người thanh niên nằm trên băng ca tái nhợt.<br><br>Y ngước đôi mắt trong veo như hổ phách lên mỉm cười nhẹ nhàng, vài lọn tóc đen rủ bên tai để lộ gương mặt với những đường nét êm dịu và làn da trắng tuyết.<br>Giọng nói y êm ngọt như cục kẹo bông nhét vào lòng khiến trái tim người ta bất giác đập nhanh hơn: “Cảm ơn anh, liệu có thể cho tôi biết tên anh được không?”[1] <br>Chú Thích [1]<br>[1] “Anh – tôi” ở đây là cách xưng hô lịch sự và khách sáo, không phải do Tửu Sơ ít tuổi hơn, những chương sau sẽ có sự thay đổi.<br>Gã trai cao to chẳng muốn đáp lời, nhưng có lẽ cảm xúc của em gái vẫn ảnh hưởng đến hắn.<br>“… Di Tân.”.<br><br>"]