["<br>Đây là một bộ phim điện ảnh kinh dị lấy đối tượng trừng phạt – Di Tân làm nhân vật chính, nó kể về cuộc thảm sát đẫm máu trên con thuyền du lịch dài ngày mang tên Alice.<br>【Trên con thuyền du lịch xa hoa lãng phí, gã đàn ông đáng sợ đeo mặt nạ thỏ tàn sát gần trăm vị khách mà phần lớn là thành viên của Câu lạc bộ Thập Trưởng lão.<br>Con quái vật trở về từ địa ngục ấy bắt đầu cuộc báo thù đẫm máu của mình, và cho đến khi rút cạn giọt máu cuối cùng của kẻ thù mới dập tắt được ngọn lửa căm hận trong hắn.】<br>“……” <br>Tửu Sơ ung dung gác khuỷu tay lên gối tựa sofa, y chống cằm xem phần giới thiệu phim như suy nghĩ gì đó, đầu ngón tay tựa bạch ngọc đang dán lên khóe miệng cong cong bất giác xoa nhẹ.<br>Câu lạc bộ Thập Trưởng lão, hình như đây là một tổ chức bí mật rất khó giải quyết trong nguyên tác 《 Hồ sơ vụ án》.<br>Tửu Sơ mở nguyên tác trong một cửa sổ khác rồi tìm đến mấy đoạn mình từng đọc.<br>Câu lạc bộ Thập Trưởng lão là một tổ chức bí mật ẩn sâu trong bóng tối, thành viên của tổ chức này trải rộng khắp thế giới, phần lớn đều là thành viên cấp cao của các tập đoàn đa quốc gia và quý tộc nên điều kiện gia nhập cực kỳ nghiêm ngặt.<br>Tuy các thành viên ‘không giàu cũng quý’ nhưng tổ chức này không hề hào nhoáng sạch sẽ mà ngược lại, nó là nơi chứa chấp người và việc dơ bẩn.<br>Cũng có thể nói đây là nơi đám người giàu có xả những suy nghĩ tà ác trong lòng mình.<br><br>Tại thế giới kỳ lạ đầy rẫy tội phạm này, con người còn xốc nổi và quá khích hơn cả con người trên Trái Đất, kể cả những kẻ thượng lưu trên đỉnh kim tự tháp cũng có những mặt tối không ai được biết.<br><br>Bọn chúng hưởng thụ cuộc sống ngập trong vàng son nhưng vẫn cảm thấy không đủ kích thích, bắt đầu mua vui bằng đồng loại của mình.<br>Thông qua Câu lạc bộ Thập Trưởng lão, những kẻ có chung ý tưởng cùng tụ tập chơi các trò mưu sát đẫm máu.<br><br>Bọn chúng thích nhất trò đeo mặt nạ thỏ đứng trước màn hình xem các thiếu nam thiếu nữ bị bắt tới từ các nơi trên thế giới giãy giụa hòng sống sót, sau đó bọn chúng sẽ nâng chén cười to sung sướng, đắm chìm trong cảm giác khống chế mạng sống của người khác.<br>Trong một lần như vậy nữ chính Ellie cũng bị cuốn vào.<br><br>Nếu không có hào quang vai chính bảo vệ thì e là cô đã chết lâu rồi.<br>Nhưng trong nguyên tác, dù có hào quang vai chính che chở thì nữ chính Ellie cũng bị tra tấn không ít.<br><br>Chẳng dễ gì cô mới trốn được ra ngoài, thế nhưng đám đầu sỏ đứng sau mọi chuyện vẫn ‘bình chân như vại’, nam chính Lâm Kỳ cũng không làm được gì bọn chúng.<br>【“Vì sao chứ?! Bằng chứng rành rành ra đó, sao các người không hạ lệnh bắt giữ?!”<br>Trong phòng nghỉ yên tĩnh, Lâm Kỳ không thể kìm chế lửa giận đập bàn một cái.<br>“Những chuyện xảy ra trong Câu lạc bộ Thập Trưởng lão, tôi không tin Cục cảnh sát không biết gì!”<br>Người bạn mặc đồng phục cảnh sát để lộ ánh mắt phức tạp rồi thở dài: “Thôi thôi, chẳng phải chỉ cần Ellie bình an là được rồi sao? Tội gì phải truy cứu nhiều thế…”<br>“Trước giờ thế giới này chưa bao giờ đơn giản như mọi người nghĩ, chẳng phải cậu đã biết từ lâu rồi sao?”<br>Nhìn ánh mắt phẫn nộ của Lâm Kỳ, người bạn nói xong cũng cảm thấy khó xử bèn đứng dậy bỏ đi.<br>Nhìn bạn mình dần xa, Lâm Kỳ bất lực ngã ngồi xuống ghế.<br><br>Anh nhìn tập chứng cứ đầy ắp trong tay bằng ánh mắt không cam lòng.<br>Ra khỏi phòng nghỉ, Lâm Kỳ nhìn thấy gã đàn ông cao gầy trong bộ suit đỏ rượu từng bị chính anh còng tay đang vênh mặt liếc nhìn anh bằng ánh mắt khinh thường.<br>Thậm chí gã đó còn cầm cái mặt nạ thỏ dính máu đi ra khỏi Cục cảnh sát như đang khiêu khích.<br><br>Gã vừa đi vừa cầm điện thoại cười cợt kể lại chuyện này cho một vị cấp cao nào đó sau lưng: “… không sao, ngài cứ yên tâm, chẳng qua có một con kiến hôi muốn nhảy lên làm trò hề thôi, ha ha ha…”<br>Giọng nói xa dần.<br>Nghĩ tới Ellie vẫn đang nằm trong Phòng Hồi sức tích cực[1] của bệnh viện, Lâm Kỳ thở từng hơi nặng nề.<br><br>Anh muốn đuổi theo dạy cho tên kia một bài học nhớ đời, nhưng những cảnh sát trong Cục đã trừng mắt cảnh cáo, tay họ cũng đặt lên bao đựng súng bên hông.<br>Chú Thích [1]<br>Lâm Kỳ khựng lại, anh đã nhìn thấu bản chất bẩn thỉu của những kẻ này nhưng chỉ có thể nện mạnh một đấm lên tường.<br><br>Bấy giờ anh cảm thấy như mình đã trở về quãng thời gian bị người khác khinh rẻ trong Cục cảnh sát ngày trước, đó là cảm giác bất lực vô ngần.<br>Nỗi phẫn nộ và thù hận khó bề nhẫn nhịn khiến anh hạ quyết tâm.<br><br> <br>Dù cần phấn đấu cả đời anh cũng phải lôi đám cặn bã thối nát tận xương đó ra trước công lý.】<br>Đọc đến đây, Tửu Sơ khép hờ mắt rồi lại lật về đoạn mình đọc lần trước, lúc đối tượng trừng phạt đeo mặt nạ thỏ cứu Ellie.<br>Trong đoạn này, hai gã đàn ông đeo mặt nạ muốn biến Ellie thành tiêu bản chính là thành viên của Câu lạc bộ Thập Trưởng lão.<br><br>Cũng chính từ lúc đó, một bộ phận người trong Câu lạc bộ đã chú ý tới nữ ca sĩ opera xinh đẹp động lòng người – Ellie rồi dẫn tới một loạt tình tiết tiếp theo.<br>Ellie bị người của Câu lạc bộ bắt đi, sau khi giãy giụa giữa lằn ranh sinh tử thì cô được nam chính Lâm Kỳ cứu ra.<br><br>Cô bị thương nặng phải nhập viện, mà nam chính nắm trong tay vô số chứng cứ lại không thể báo thù cho cô.<br>Tuy ở cuối nguyên tác họ đã vạch trần tội ác của Câu lạc bộ Thập Trưởng lão trước công chúng và trừng phạt những kẻ làm Ellie bị thương, nhưng rất nhiều thành viên dính đầy máu tươi trong hội đã tìm được kẻ chịu tội thay từ lâu, cơ bản là không thể trừng phạt đúng người đúng tội.<br>Kết cục như vậy để lại một niềm tiếc nuối không nhỏ cho cả quyển sách luôn theo đuổi chính nghĩa tuyệt đối, nhưng độc giả bình luận như thế lại càng chân thực, nó mang đến cho tác phẩm một cảm giác tàn khốc rất thật.<br>Tửu Sơ bình thản dời mắt khỏi màn hình Hệ thống rồi biếng nhác duỗi bàn tay trắng mịn tinh xảo như ngọc trai dưới ánh đèn, lật tới đoạn đối tượng trừng phạt chết trong nguyên tác.<br>Cũng chính là lúc nữ chính bị thành viên Câu lạc bộ Thập Trưởng lão bắt đi.<br>【“Tiếng hát của cô thật êm tai.”<br>Ellie bị trói tay trói chân ngồi trên ghế, bên tai cô truyền đến một giọng nam thầm thì.<br><br>Hai mắt cô cũng bị vải đen bịt kín, chỉ có thể nhìn thấy ánh sáng lờ mờ.<br>“Ư ư ——” <br>Ellie miệng bị nhét giẻ khóc không thành tiếng, nước mắt giàn giụa.<br>Dù không nhìn thấy nhưng Ellie có thể cảm nhận được một con dao lạnh ngắt đang trượt xuống gò má mình, hình ảnh cô run rẩy sợ hãi khiến đám người trong đại sảnh cười phá lên.<br><br>“Aaa ——!!!”<br>Ellie hoảng sợ và đau khổ tột độ.<br><br>Ngay lúc cho rằng mình phải chết ở chỗ này, trong cơn mơ hồ cô bỗng nghe thấy tiếng kêu thảm thiết liên miên không dứt.<br>Tấm vải đen bịt mắt dần tuột xuống để lọt vào chút ánh sáng, dường như cô nhìn thấy một bóng đen cao lớn xông vào tòa nhà đầy rẫy tội ác này, sau đó bắt đám khách khứa kiêu căng cao quý trả cái giá bọn chúng phải trả.<br>Đoàng đoàng đoàng ——!!!<br>Tiếng súng vang lên, máu tung tóe khắp nơi nhưng vẫn không ngăn được bóng người cao to như quái vật kia.<br><br>Chỉ sau vài phút ngắn ngủi, khách khứa đầy sảnh đã ngã lăn ra đất.<br><br>Giữa tiếng kêu rên thảm thiết, thảm trải sàn đỏ sậm càng thêm đậm màu.<br>Sức mạnh không giống con người này khiến người ta kinh khiếp.<br>Nhìn cảnh tượng trước mắt, Ellie càng hoảng sợ hơn rồi ngất xỉu.<br><br>Lúc mở mắt ra lần nữa thì cô đã ở trong lòng Lâm Kỳ – người yêu của mình.<br>Nhìn gương mặt điển trai đượm nét lo âu của Lâm Kỳ, Ellie thương tích đầy mình chỉ biết nức nở không thôi.<br><br>Cô khóc một trận đã đời, hồi lâu sau mới bình tĩnh lại.<br>Cô quay đầu nhìn tòa nhà bề thế như một cung điện đầy rẫy tội ác đang chìm trong biển lửa đằng xa.<br>“Hình như… có ai đó đã cứu em…”<br>Ellie ngần ngừ nhìn ngọn lửa ngập trời rồi kể lại những gì mình đã nhìn thấy trước khi ngất xỉu.<br><br>Mặt Lâm Kỳ lộ nét cay đắng: “Anh biết, anh biết, anh tới được đây là nhờ theo dõi cái người tên là Di Tân đó.”<br>Hình như hắn có liên quan đến những người thuộc tổ chức này, cả những người bị giết trước đó nữa, tất cả đều do hắn ra tay.<br>“Tất cả là tại anh, anh tới muộn quá.<br><br>Xin lỗi em, Ellie à…”<br><br>“Đáng ra anh phải bắt giam Di Tân từ sớm, có lẽ em đã không…”<br>Lâm Kỳ hối hận nói.<br><br>Từ lần cứu được Ellie trong chuyến vào rừng nghỉ ngơi, anh luôn cố gắng tìm kiếm hung thủ giết người, hơn nữa ngay từ đầu anh đã nghi ngờ Di Tân – kẻ thích bám đuôi Ellie.<br><br>Nhưng mãi mà anh vẫn chưa thu thập được đủ bằng chứng.<br><br>Thế nên đến giờ anh mới phát hiện hóa ra vụ án đó còn liên quan tới thành viên Câu lạc bộ Thập Trưởng lão.<br>“Anh Lâm, em không trách anh đâu, thật đó…”<br>Ellie và Lâm Kỳ ôm nhau khóc, vui mừng vì họ vẫn còn sống để mà ôm nhau.】<br>Đây chính là lần xuất hiện cuối cùng của đối tượng trừng phạt trong nguyên tác.<br>Nguyên tác không miêu tả quá nhiều về nhân vật chỉ biết chém chém giết giết, nhìn vào các chi tiết nhỏ người đọc chỉ nắm được rằng nhân vật này có một tuổi thơ bất hạnh, tính cách lạnh lùng hung ác, chỉ khi đối mặt với nữ chính hắn mới dịu đi một chút.<br>Cả đời hắn mong cầu yêu và được yêu, nhưng mãi đến lúc chết cũng chẳng có ai quan tâm rốt cuộc hắn còn sống hay đã chết.<br>Sau này khi biết tin Di Tân đã chết, nam nữ chính đều thở phào nhẹ nhõm.<br><br>Còn về việc có phải ngày đó Di Tân xông vào đại sảnh để cứu Ellie không thì chẳng ai muốn tìm hiểu.<br><br>Trong mắt tất cả mọi người, Di Tân chỉ là một thằng điên thần kinh không bình thường, Ellie cũng coi hắn như đầu trâu mặt ngựa nên không muốn nhớ đến nữa.<br>Sau khi Di Tân chết, tình cảm của nam nữ chính lại thăng hoa thêm một bước.<br>Thế lực phản diện chính cũng biến thành Câu lạc bộ Thập Trưởng lão đang ẩn mình trong bóng tối, nam nữ chính đấu trí đấu dũng với bọn chúng, tình tiết chặt chẽ kích thích, rúng động lòng người, có thể nói đây là đoạn cao trào nhất trong truyện.<br>Đọc xong nội dung nguyên tác, Tửu Sơ tập trung suy nghĩ, khóe mắt hơi nhướng lên lộ vẻ trầm tư.<br><br>Nhạy bén bắt được chỗ bất thường, Tửu Sơ đổi giao diện về bộ phim điện ảnh kinh dị kia – hình như tuyến thời gian trong bộ phim này không đúng lắm.<br>Theo lý thì lúc này Di Tân đã phải chết trong biển lửa rồi, sao hắn có thể mở cuộc tàn sát trên con tàu du lịch đó được?<br>Chẳng lẽ bộ phim này không cùng một thế giới quan với nguyên tác?<br>Tửu Sơ nhíu hàng mày tuấn tú rồi bấm vào nút chạy.<br><br>Phim bắt đầu phát, hình ảnh bắt đầu từ một biển lửa ngập trời.<br><br>Thời gian chiếu càng dài vẻ mặt Tửu Sơ càng nghiêm túc.<br><br>Bộ phim này dùng phương pháp Montage[2] để hồi tưởng tuổi thơ của đối tượng trừng phạt, nó bổ sung tất cả những tình tiết mà tác giả nguyên tác chưa viết, đồng thời cũng giải thích nguồn gốc của sức mạnh vượt xa người thường hắn sở hữu.<br>Chú Thích [2]<br>Khác với thế giới quan duy vật tuyệt đối trong nguyên tác, tổng thể bộ phim kinh dị này mang phong cách tối tăm khiến người xem bức bối khó chịu.<br>Đầu tiên không hiểu sao đối tượng trừng phạt Di Tân đã chết bỗng sống lại, sau đó là màn báo thù đầy máu me bị làm mờ khắp nơi, bầu không khí quỷ dị tràn từ đầu tới cuối phim.<br><br>Một bộ mặt tối tăm hơn của Câu lạc bộ Thập Trưởng lão cũng bị vạch trần, bọn chúng không chỉ coi việc con người tàn sát lẫn nhau là thú vui mà còn dùng nỗi thống khổ của đồng loại để hiến tế cho cái bọn chúng gọi là “Thần”.<br>Thậm chí thảm kịch tuổi thơ và sự phục sinh của đối tượng trừng phạt cũng bắt nguồn từ đó.<br>May mắn là cuối phim mọi thù hằn đều kết thúc với cuộc báo thù của đối tượng trừng phạt, cuối cùng những kẻ ác chưa bị trừng trị trong nguyên tác cũng rơi xuống địa ngục.<br>Còn việc rốt cuộc Thần có tồn tại hay không thì bộ phim chỉ đề cập qua loa, nhưng Tửu Sơ cảm thấy có lẽ vẫn có sự tồn tại của một số hiện tượng siêu nhiên.<br><br>Bản thân đối tượng trừng phạt chính là một ví dụ.<br>Đến giờ, cuối cùng Tửu Sơ đã biết vì sao lúc mình đọc nguyên tác cứ cảm thấy có vài chỗ không hợp lý.<br><br><br>Nguyên tác chỉ chứa đựng một phần nội dung của thế giới này, chỉ khi kết hợp thế giới quan của nguyên tác với bộ phim kinh dị y vừa xem mới có thể nhìn thấy bộ mặt vốn có của nó.<br>Trước kia Tửu Sơ đã coi thường thế giới này quá rồi.<br>Xem xong phim, Tửu Sơ lạnh nhạt liếc nhìn Hệ thống đang giả chết ở sâu bên trong, cánh môi xinh đẹp nhẹ cong – thảo nào Hệ thống phải giấu giếm những thông tin này.<br>Đối với Hệ thống, quả thực những thông tin này có thể coi như quân bài tẩy, có khi nó còn có thể bẫy y một phát vào lúc khó tưởng tượng nhất.<br>Nhưng nó tính sai rồi, ván này y là người thắng.<br>Tửu Sơ tắt giao diện phim điện ảnh rồi lật xem những thông tin bị che giấu khác, phần lớn là phim điện ảnh và phim truyền hình.<br>Chuyện của rất nhiều tội phạm trong nguyên tác được dựng thành loạt phim điện ảnh, mà loạt phim dài nhất chính là phim về đối tượng trừng phạt, những nhân vật khác chỉ có vài ba bộ phim ngắn.<br><br>Có lẽ sự sát phạt quyết đoán và phong cách nhanh nhẹn nói chém là chém của đối tượng trừng phạt đã hình thành sự đối lập rõ ràng với bầu không khí bức bối trong nguyên tác nên những bộ phim về hắn được đón nhận lạ thường, tổng cộng có mười lăm phần.<br>Nhìn loạt phim điện ảnh kinh dị dài tới mười lăm phần, ánh mắt Tửu Sơ lướt qua từng chiếc mặt nạ thỏ với nhiều màu sắc khác nhau trên poster phim.<br>Tửu Sơ thở dài rồi dùng ngón tay xoa xoa ấn đường, tay áo theo động tác trượt xuống để lộ cánh tay thuôn dài trắng trẻo như củ sen thấp thoáng mạch máu màu xanh nhạt.<br><br>Mái tóc quăn đen che phủ đôi mắt thoáng hiện nét mỏi mệt của y, gương mặt tràn ngập hơi thở thiếu niên lộ ra vài phần yếu ớt.<br>Tuy sức mạnh của Hệ thống đã suy yếu nhưng sau khi hoàn toàn trở mặt, về cơ bản nó vẫn tạo được ảnh hưởng rõ rệt trong việc ngăn chặn tinh thần lực của y tiếp cận với giao diện hệ thống.<br><br>Tửu Sơ chỉ đọc nguyên tác dài mấy trăm nghìn từ và xem một bộ phim dài hai tiếng thôi, vậy mà y đã cảm thấy tinh thần mình hết sức mệt mỏi.<br>Y biết Hệ thống đang chơi xấu.<br>Tuy thực lực hai bên ngang nhau nhưng khi y ở sân nhà của Hệ thống, nó vẫn có thể thoải mái giở vài thủ đoạn nhỏ.<br><br>Nếu không dựa vào độ bền bỉ hiện tại của linh hồn y thì có phải đọc thuộc sách của cả thư viện trong một ngày cũng chẳng có vấn đề gì.<br>“Hệ thống, hay là chúng ta làm một cuộc giao dịch đi?”<br>【Giao dịch gì?】<br>“Mày nói cho tao biết làm sao mày lấy được năng lượng phản hồi sau khi đối tượng trừng phạt chết bất thường, sau đó có thể tao sẽ suy xét đến việc làm việc cho mày.”<br>Trong nguyên tác đối tượng trừng phạt cũng chết bất thường, nhưng sau đó hắn đã sống lại (trong phim điện ảnh), chẳng phải điều này đã chứng minh giết hắn cũng chẳng có mấy tác dụng đấy thôi? Vậy sao Hệ thống lại gấp gáp như thế, trước khi bước ngoặt cốt truyện xảy ra nó đã muốn giết hắn rồi?<br>Chắc chắn trong chuyện này có nguyên nhân nào đó mà y không biết.<br>【Hừ, mơ đi.】 Hệ thống khinh thường đáp.<br>Nghe thấy câu trả lời của Hệ thống, Tửu Sơ cũng chẳng tức giận.<br><br>Y im lặng híp đôi mắt hoa đào xinh đẹp, đường cong mỹ lệ nơi khóe mắt hẹp dài toát ra diễm sắc nhàn nhạt.<br>Quả nhiên con chó Hệ thống này ngu đi rồi, y đang nói bẫy mà nó cũng không nhận ra.<br><br>Đúng như y đoán, sau khi đối tượng trừng phạt chết bất thường Hệ thống sẽ nhận được không ít năng lượng phản hồi.<br>Thế thì dễ quá rồi, tuy vẫn còn rất nhiều chuyện y chưa nghiên cứu rõ ràng nhưng cũng chẳng quan trọng.<br><br>Chung quy chỉ cần giữ cho đối tượng trừng phạt sống sót là được.<br>Nếu thật sự không thể ngăn cản quán tính của cốt truyện, y vẫn có thể nghĩ cách giấu đối tượng trừng phạt đi, có thể nhốt hắn ở một nơi không ai biết đến khi thế giới này kết thúc.<br><br>Dù sao trước khi chết sức mạnh của đối tượng trừng phạt vẫn nằm trong phạm vi khống chế được, chỉ cần y chuẩn bị thỏa đáng thì không phải không thể bắt nhốt hắn.<br>Tóm lại là y không thể để Hệ thống phục hồi được chút năng lượng nào.<br>Tắt giao diện Hệ thống, Tửu Sơ thấy đã khuya bèn vui vẻ quyết định đêm nay sẽ thức trắng, y phải xem hết mười lăm bộ phim điện ảnh kia.<br><br>Nói là làm, Tửu Sơ tắm qua rồi về phòng ngủ tiếp tục nghiên cứu thông tin bị giấu giếm, đèn không tắt cả đêm.<br>Sáng sớm hôm sau, Tửu Sơ nằm trên giường với vành mắt xám đen.<br><br>Y lười biếng tựa vào gối đầu bằng lụa, mái tóc đen dợn sóng ôm ấp một bên khuôn mặt trắng nõn xinh đẹp.<br><br>Y mệt mỏi khép hờ mắt.<br><br>Chưa xem hết mười lăm bộ phim nhưng có thể coi là y đã hiểu sâu hơn về đối tượng trừng phạt, những thông tin chính y đều nắm trong tay.<br>Tửu Sơ đã lên hơn chục phương án, dù hôm nay đối tượng trừng phạt có đúng hẹn hay không cũng không ảnh hưởng đến tiến độ thực hiện kế hoạch của y.<br>Y đứng dậy rửa mặt, nhưng thấy còn lâu mới đến giờ hẹn nên y dứt khoát về giường ngủ bù, mãi đến chạng vạng y mới miễn cưỡng tỉnh dậy.<br>Hình như có người đã đợi rất lâu bên ngoài.<br><br>Tửu Sơ mở cửa, khóe mắt hãy còn vương nét uể oải lúc mới tỉnh ngủ.<br> <br><br>Gò má vốn trắng nõn của y nhuộm sắc đỏ nhạt như hoa sen chớm nở, trông y hệt một thứ quả chín căng mọng, chỉ cắn nhẹ một cái cũng ứa nước.<br>“… Di Tân à? Xin lỗi nhé, hình như tôi ngủ quên mất.”<br>Những lọn tóc quăn ôm lấy gò má trắng như sữa, đôi mắt hoa đào trắng đen rõ ràng cong cong, lúc nhìn thấy gã trai cao lớn ngoài cửa nụ cười của cậu thanh niên càng thêm rực rỡ vô ngần.<br>Sau một buổi tối xem toàn phim kinh dị, Tửu Sơ thật lòng cảm thấy đối tượng trừng phạt chưa trải qua lễ rửa tội của cái chết đang đứng trước mặt mình vừa mắt lạ thường.<br><br>So với gã đàn ông trầm lặng ít nói chỉ biết dùng các loại vũ khí chém giết người khác trong phim, người trước mắt y lúc này dịu ngoan như một chú cừu non.<br>“Chào…chào, chào anh ạ!!!”<br>Gã trai cao lớn ngoài cửa đảo mắt né tránh, thế nhưng gương mặt luôn trắng nhợt như xác chết của hắn lại nhuộm sắc đỏ nhạt, vành tai cũng đỏ ửng lên như phải bỏng.<br>Hắn thẹn thùng như một cô bé được gặp crush.<br><br>Hôm nay hắn chải tóc che vết sẹo trên mặt, tuy không che được hết nhưng cũng có thể khiến hắn thoải mái hơn một chút.<br><br>Hắn mặc một cái sơ-mi trắng và quần tây, trái ngược hoàn toàn với phong cách hào nhoáng của thế giới này nhưng lại rất giống với cách Tửu Sơ thường mặc.<br><br>Có điều dáng người tam giác ngược vai rộng eo thon của gã trai khiến cho hình thể vốn được coi là cao ráo cân xứng của Tửu Sơ trở nên nhỏ bé khác thường.<br>Nếu chỉ nhìn vóc dáng thì rành là người đàn ông này sở hữu một cơ thể hoàn hảo, hắn cao to khỏe mạnh mà không quá lực lưỡng, bộ phận nào cũng có tỷ lệ vàng theo thẩm mỹ Hy Lạp cổ đại.<br><br>Chẳng trách lại được chọn làm cơ thể cho cái gọi là Thần sử dụng khi giáng lâm.<br>Nhớ đến nội dung phim, Tửu Sơ thầm nghĩ vậy nhưng ngoài mặt vẫn tươi cười ôn hòa dẫn Di Tân vào trong.<br>“Xin lỗi anh nhé, gần đây tôi không thể ra ngoài nên chỉ có thể mời anh ăn cơm ở nhà để tỏ lòng biết ơn.”<br>Tửu Sơ mời Di Tân ngồi xuống sofa.<br><br>Y nhận ra biểu hiện hôm nay của hắn khác hẳn vẻ lạnh lùng trước kia, gã trai cao lớn trông vô cùng gò bó nhấp nhổm trên ghế.<br><br>Ánh mắt y đang lẳng lặng quét qua vành tai đỏ lựng của hắn bỗng khựng lại, chốc lát sau y mới thu hồi ánh mắt như suy tư gì đó.<br>“Không… không sao ạ!!!” Gã trai lắp bắp trả lời, giọng nói to không kiểm soát nổi.<br>Nói đoạn hắn hơi luống cuống gục đầu xuống như một đứa trẻ làm sai, cảm giác như ngay giây tiếp theo hắn sẽ òa khóc.<br><br>“Ý của… ý của em là… là em rất thích… cho nên không, không…” không sao.<br>Dường như trong mắt chàng thanh niên nhuộm đầy ý cười.<br><br>Y hơi nghiêng người về phía gã trai, mái tóc đen ngắn theo động tác trượt xuống khỏi vành tai tôn lên cái cổ trắng mịn như ngọc.<br><br>Y nhìn gã đàn ông trước mặt bằng đôi mắt hoa đào xinh đẹp, không đợi hắn nói xong y đã tiếp lời như trêu chọc: “Thích cái gì cơ, thích tôi phải không?”<br>Giọng nói trong trẻo của chàng thanh niên hơi khàn do vừa ngủ dậy, trong lời nói mà y chậm rãi thốt ra như chứa đựng nét cuốn hút nào đó khiến người ta đỏ mặt.<br>“!!!”<br>Gã trai cao lớn ngẩng phắt đầu lên, đôi mắt đen nhánh mở to, vành tai đỏ như sắp bốc khói, cánh môi run run chẳng thành lời.<br>Đầu hắn trống rỗng.<br>- Hết chương 009-<br>Lea: “Nguyên tác chỉ chứa đựng một phần nội dung của thế giới này, chỉ khi kết hợp thế giới quan của nguyên tác với bộ phim kinh dị y vừa xem mới có thể nhìn thấy bộ mặt vốn có của nó.” -&gt; Tuy thế giới này được diễn sinh từ nguyên tác, nhưng thực ra nó là tập hợp của các nguyên tác lẫn những tác phẩm phái sinh như phim điện ảnh, có thể nói nguyên tác chỉ tường thuật phần nổi của tảng băng, phần thông tin giấu bên dưới đồ sộ hơn những gì được viết trong nguyên tác rất nhiều.<br>Nếu ai không hiểu thì có thể lấy ví dụ như loạt phim điện ảnh Harry Potter.<br><br>Nguyên tác Harry Potter chỉ có 7 tập truyện, nhưng sau này các nhà làm phim còn cho ra đủ thứ tiền truyện hậu truyện như Sinh vật huyền bí, rồi thì bí mật của Dumbledore các kiểu ấy.<br><br>Cùng một nguyên lý như vậy, Hồ sơ vụ án là nguyên tác, nhưng sau đó nó đẻ ra một loạt các tác phẩm phái sinh về những nhân vật phụ, trong đó phần nhiều là về Di Tân, cuối cùng một thế lực nào đó đã thống nhất cả nguyên tác với những tác phẩm phái sinh có logic để tạo nên thế giới nhỏ Tửu Sơ đang ở.<br>Cho nên thế giới này không duy vật tuyệt đối đâu nhé -) Ngoài ra thì con chó Hệ thống sẽ chiếm được 1 năng lượng phản hồi nào đó sau khi Di Tân chết bất thường, vậy nên Tửu Sơ phải tìm mọi cách để Di Tân “chết bình thường” aka chết già hoặc chết bệnh.<br>Cuối cùng, vì sao từ lần đầu chạm mặt đến giờ Tửu Sơ luôn gọi Di Tân/Di Tâm là “anh”? Như Chuối đã chú thích ở cuối chương 8, thực ra “anh” này là cách gọi tôn trọng khi chưa biết tuổi người ta thôi, giống như ở VN khi bạn đi uống cà phê nhân viên cũng sẽ gọi bạn là “anh/chị” mặc dù có thể bạn mới khoảng 20 tuổi ấy.<br><br>Còn Lea bật mí nhỏ là thế giới này niên hạ chắc cú nhé -) sắp được đổi xưng hô rồi.<br>Sắp xếp lại tình tiết trong nguyên tác cho mọi người dễ nắm bắt:Di Tân “thích” Ellie, do thường nhìn trộm cô nên hắn phát hiện ra có nhiều kẻ xấu xa muốn làm hại cô -&gt; Di Tân làm tàn phế/giết những kẻ có ý xấu với Ellie, trong thời gian này Ellie đã gặp nam chính Lâm Kỳ.Việc những người xung quanh Ellie biến mất bí ẩn khiến Cục cảnh sát nghi ngờ cô -&gt; vụ án kẻ đeo mặt nạ thỏ giết người trong rừng -&gt; Ellie được Di Tân cứu thoát khỏi 2 tên đeo mặt nạ thỏ, nhưng do Di Tân bị thương nên Di Tâm cướp quyền khống chế cơ thể truy sát Ellie, cuối cùng Di Tân bộc phát sức mạnh trấn áp Di Tâm giúp Ellie chạy thoát -&gt; Ellie được Lâm Kỳ vào rừng nghỉ phép cứu về.Sau vụ án trong rừng, Lâm Kỳ dần tập trung điều tra Di Tân và nghi ngờ hắn là kẻ đứng sau những vụ án mất tích bí ẩn xung quanh Ellie, nhưng Lâm Kỳ chưa kịp chứng minh Di Tân phạm tội thì Ellie đã bị CLB Thập Trưởng lão tóm vào một biệt thự “đầy rẫy tội ác” làm vật tiêu khiển -&gt; Di Tân xông vào cứu được Ellie nhưng táng thân trong biển lửa, đây chính là “vụ cháy”, cũng là kết cục của Di Tân trong nguyên tác.Coi thời gian trong nguyên tác là một đường thẳng, vậy những tác phẩm điện ảnh phái sinh đều tiếp diễn theo sự kiện “vụ cháy”, nhưng trong tác phẩm phái sinh Di Tân được “phục sinh”, việc đầu tiên hắn làm chính là xông lên con tàu Alice có nhiều thành viên CLB để trả thù.<br><br>Các tác phẩm điện ảnh còn kết hợp với kỹ thuật hồi tưởng để giải thích những khúc mắc trong tâm lý của nhân vật chính Di Tân..<br><br>"]