["<br>Sáng sớm, nắng chiếu vào ngôi biệt thự hắt ra những đốm sáng vỡ vụn.<br><br>Tửu Sơ ngồi trong phòng khách, vừa mở TV vừa xử lý số liệu trên máy tính.<br><br>TV đang phát tin nóng, vụ án các nam nữ thanh niên mất tích mấy ngày trước đã được phá, hung thủ bị nạn nhân giết.<br>Nạn nhân may mắn còn sống sót lộ vẻ sợ hãi trước ống kính.<br><br>Khi phóng viên đặt câu hỏi cậu ta thoát khỏi sự giam cầm của hung thủ bằng cách nào, nạn nhân điên dại nhìn trái nhìn phải, nói năng lung tung: “Là thiên thần, một thiên thần rất đẹp…”<br>Cậu ta đang nói mình nhìn thấy một người rất đẹp thì đột nhiên mặt mũi đờ ra như nhớ về cảnh tượng lúc đó, về cái người đứng cạnh tên quái vật đáng sợ nọ.<br><br>“Thiên thần? Có người giúp cậu chạy trốn sao?”<br>Nạn nhân gật đầu rồi lại lắc đầu, hiển nhiên sự tra tấn trong thời gian dài đã biến cậu ta thành kẻ thần kinh không bình thường.<br>Tửu Sơ ngẩng đầu nhìn lên, đến khi chàng trai gầy gò được đưa lên xe cấp cứu mới thu mắt.<br><br>Đúng như y dự đoán, cảnh sát không tra được manh mối nào khác, cuối cùng kết án bằng việc nạn nhân giết hung thủ.<br><br>Dựa theo đầu mối K, Tửu Sơ đã tìm ra thông tin bí mật của Câu lạc bộ Thập Trưởng lão.<br><br>Một vài cứ điểm không có trên internet đã bị Tửu Sơ đào ra bằng hết, y định sẽ điều tra từng cái một trong thời gian này.<br>Tửu Sơ xâm nhập vào một cứ điểm dưới lòng đất được canh phòng nghiêm ngặt nhất, điều động camera giám sát và nhìn thấy trong một phòng họp rộng rãi có vài gã đàn ông bận Âu phục giày da, đeo mặt nạ thỏ đang ngồi hai bên bàn dài thảo luận gì đó.<br><br>Tửu Sơ vặn to tiếng.<br><br>Đám người đang thảo luận về K, có vẻ thành viên Câu lạc bộ Thập Trưởng lão nắm bắt thông tin rất nhanh nhạy, chúng đã biết chuyện K bị sát hại, kèm theo đó là nỗi tức giận điên cuồng vì mãi vẫn không tìm được manh mối nào khác, chúng bắt đầu tranh cãi và chỉ trích nhau là đồ vô dụng.<br>“Đám đàn em ngu xuẩn của mày chẳng tra được cái mẹ gì!”<br>“Đàn em của mày tốt hơn chỗ nào!”<br>Hai gã đàn ông đeo mặt nạ thỏ chỉ vào mặt nhau mắng.<br>“Được rồi, đừng cãi nữa, đừng quấy rầy giấc ngủ của thần linh.” <br>Hình như người đeo mặt nạ thỏ ngồi ở vị trí chính giữa bàn là một lão già, giọng lão già nua mà vững vàng.<br>“Vâng, thưa ngài chủ tế.”<br>“Vâng, thưa ngài chủ tế.”<br>Phòng họp lập tức lặng im, hiển nhiên lão già rất có tiếng nói.<br><br>Tửu Sơ thấy lão chậm chạp móc ở trước ngực ra một sợi dây chuyền, mặt đá là một bức tượng thần thu nhỏ.<br><br>Sau khi phóng to có thể thấy đó là một bức tượng thần đang cụp mắt nhìn xuống, gương mặt như cười như không, quần áo rách rưới.<br><br> <br>Đây chính là Thần Sáng Thế Cosmos trong truyền thuyết thần thoại của thế giới này.<br>“Thần sẽ chỉ dẫn cho chúng ta.<br><br>Ta đã dự kiến được lúc Thần tỉnh dậy, Ngày Phán xét sắp tới rồi, đám dị đoan chỉ là thử thách Thần ban cho chúng ta, chúng ta phải dâng hiến nhiều khổ nạn hơn nữa mới có thể dập tắt cơn phẫn nộ của Thần!”<br>Nói đoạn, lão giơ cao dây chuyền trong tay, màn hình camera giám sát rung lắc bất thường như thể thật sự có một sức mạnh bí ẩn nào đó đang tạo ra chấn động trong phòng họp.<br>Tửu Sơ vừa suy ngẫm vừa miết cánh môi khiến nó ửng đỏ.<br>Dường như cái gọi là “khổ nạn” trong miệng đám thành viên Câu lạc bộ chính là hiến tế sự thống khổ của người vô tội cho thần linh, e là chúng lại sắp bắt đầu một buổi hiến tế đẫm máu nữa.<br><br>Buổi hiến tế lần trước chúng đã bao vây một tòa trung tâm thương mại, những người trong đó bị bỏ đói đến chết nhưng tuyên bố ra bên ngoài là bị bọn khủng bố bắt cóc, cuối cùng qua quít cho xong chuyện.<br><br>Không biết lần này chúng bày trò gì nữa đây.<br>【Khục khục! Người nhận nhiệm vụ ơi cậu thấy chưa, ở thế giới này sức mạnh của cậu nhỏ bé lắm.】<br>Hệ thống bất ngờ lên tiếng, Tửu Sơ không ừ hử gì mà chỉ hạ mắt xuống.<br><br>Gần đây Hệ thống rất ít mở miệng, đột nhiên hôm nay nó lại nói chuyện, tất có toan tính.<br>【Nếu không hợp tác với tôi thì cả cậu và đối tượng trừng phạt sẽ chết rất thảm.】<br>【À.】<br>Tửu Sơ đóng máy tính rồi uống một hớp sữa.<br>【Cậu! Ở thế giới này cậu chẳng có tí sức mạnh siêu nhiên nào, đấu với đám người đó kiểu gì! Chỉ có thể dựa vào tôi thôi!】<br>Hệ thống kích động nói năng loạn xạ nhưng Tửu Sơ vẫn bình thản như không, mặc cho Hệ thống tức giận nhảy tới nhảy lui trong não mình đến khi im bặt.<br><br>Y ngán ngẩm chống cằm, ngái ngủ nhìn TV bắt đầu phát sóng các vụ án giết người khác nhau.<br><br>Dạo này y bận quá, đến lúc phải nghỉ ngơi rồi.<br>Tửu Sơ nhớ lại tình tiết truyện sắp tới.<br><br>Không lâu sau khi nam nữ chính gặp nhau, Nhà hát Hoa Mai tổ chức một buổi du lịch hè cho toàn bộ nhân viên, cuộc đời bi thảm của đối tượng trừng phạt bắt đầu từ đó.<br><br>Nhằm tránh khỏi kết cục ấy, ngoài việc xử lý hai tên biến thái trong nguyên tác Tửu Sơ còn phải đổi địa điểm nghỉ hè cho họ để phòng tình huống bất ngờ.<br>Tửu Sơ lại mở máy tính lên, bắt đầu tìm chỗ nghỉ hè thích hợp gần thành phố.<br>Vẫn phải chú ý đến sức hút của nữ chính Ellie, bất cứ lúc nào cô cũng có thể hấp dẫn mấy tên biến thái khó nhằn khiến cốt truyện quay về như thế giới nguyên tác.<br>Tửu Sơ không thể không đối phó cẩn thận.Lúc này, Di Tân cũng đã tỉnh dậy sau giấc ngủ nặng nề.<br>Hắn mở mắt rồi trở dậy nhìn vết máu chưa khô cạnh giường.<br><br>Bức tường hôm qua hắn vừa lau sạch giờ lại tung tóe vết máu, trong phòng ngổn ngang như vừa có người đánh nhau.<br>Di Tân im lặng nhìn mọi thứ, giây lát sau mới đi vệ sinh cá nhân.<br><br>Hắn lau máu trên mặt bằng nước sạch, tuy vết thương đã khép miệng nhưng vẫn để lại mấy vết sẹo trắng mờ, Di Tân kéo tóc che bớt.<br><br><br>Sau đó hắn ngồi ngốc ở mép giường, gương mặt tái nhợt khuyết thiếu cảm xúc bị bóng đổ trong phòng trùm lên, không biết đang nghĩ gì.<br><br>Buổi sáng không có nhiều việc nặng nên Di Tân không tới cũng không ai trách mắng.<br><br>Bình thường hắn quen dậy sớm đi làm, mà hôm nay đột nhiên hắn không muốn bận rộn như vậy nữa.<br>Hắn chỉ thấy mệt mỏi khôn cùng, cả thể xác lẫn tinh thần đều nặng trĩu như đeo đá.<br>Có lẽ vẽ tranh sẽ giúp hắn khá hơn, Di Tân bèn bắt tay vào vẽ.<br>Hắn vẽ với vẻ mặt đờ đẫn.<br><br>Không thấy tiếng em gái chế giễu bên tai, có lẽ hôm qua hắn nghỉ ngơi quá muộn nên giờ đang ngủ rất say, hoặc do quá hưng phấn mà hắn mất ngủ.<br>Di Tân vẫn nhớ dáng vẻ hạnh phúc tột độ của Di Tâm hồi hôm, khiến hắn hâm mộ, cũng khiến hắn ghen ghét.<br><br>Đôi đồng tử đen kịt của Di Tân tối đi, không tiếp tục nhớ đến những thứ mình căn bản không xứng có được kia nữa.<br>Hắn vẽ xong rất nhanh.<br><br>Nhìn bức tranh hiện ra dưới những nét cọ của mình, dường như Di Tân ngẩn ra một lúc.<br><br>Hắn rủ mắt rồi dùng một tấm vải trắng che kín khung tranh, cuối cùng để nó vào góc khuất trong cùng giữa đống đồ linh tinh.<br>Đến trưa Di Tân vào căng-tin ăn cơm, sau đó hắn bắt đầu làm việc.<br><br>Đám đồng nghiệp đứng cách hắn không xa đang bàn tán về album mới mua và những bài hát trong đó của Tửu Sơ.<br>“Tôi thấy nó khác biệt lắm!”<br>“Nghe opera mãi phát chán.<br><br>Bài hát của Tửu Sơ thật sự rất phản nghịch nhưng nghe đi nghe lại cả trăm lần vẫn thấy hay, như có ma lực í!”<br>“Thế cậu mua bao nhiêu bản?”<br>“Một chứ mấy, tranh cướp nhau mà mua, sém nữa tôi cũng không mua được!”<br>“Cậu tuyên bố sẽ tặng Ellie một bản mà? Sao thế, tính nuốt lời hả?”<br>Bọn họ luyên thuyên một hồi lại quay sang nữ ca sĩ được chào đón nhất Nhà hát.<br><br>Ellie từng liên tục là tiêu điểm trong câu chuyện của mọi người, nhưng không biết từ bao giờ trung tâm câu chuyện đã biến thành một người khác.<br>Một chàng ca sĩ ở tít trên cao, đẹp đến độ không thể rời mắt, xa đến độ không thể với tới nhưng vẫn khiến người ta nhiệt tình thảo luận.<br>“Hề hề, tôi chỉ có một bản thôi, không nỡ bỏ thật mà.”<br>“Chẹp chẹp!”<br>Đám người cười phá lên, Di Tân ngồi ở đầu kia sân khấu, hoàn toàn cách biệt với họ.<br><br><br>Hôm nay hắn có vẻ im lặng lạ thường, toàn tâm toàn ý làm việc như thể công việc sẽ khiến hắn quên đi những chuyện khiến huyệt thái dương đau nhức và đầu óc bấn loạn.<br>Mấy nhân viên khinh miệt nhìn bóng người bận rộn của Di Tân, mặt lộ rõ vẻ xem thường.<br><br>Họ nhỏ giọng bàn tán về Di Tân, rất không vừa mắt với cái kiểu tranh việc của hắn.<br>“Làm thế sẽ được ông chủ cho thêm tiền chắc, đồ chó săn!”<br>Nhân viên mới tới cũng rất khinh thường Di Tân, anh ta cảm thấy Di Tân làm vậy là để khoe khoang sức mạnh, cứ như thể biến họ thành những kẻ lười biếng thì hắn sẽ được ông chủ khen ngợi vậy.<br>“Thằng đấy cả ngày sầm mặt, rúc dưới hầm từ sáng đến tối chả biết làm cái gì, đúng là buồn nôn!”<br>“Dưới hầm? Phòng chứa đồ linh tinh ngày trước á?”<br>“Ừ, từ lúc nó tới chẳng ai dám xuống đó nữa, không biết thằng quái thai này quậy thành cái gì luôn rồi!”<br>“Đang rảnh nè, đi xem thử không?” <br>Nhân viên mới dậy lòng hiếu kỳ, rất muốn nhìn xem nơi ở của thằng quái thai kia tởm cỡ nào, sau này họ sẽ có thêm một chủ đề để chế giễu hắn.<br>Mấy nhân viên khác nhìn nhau một cái, ai nấy đều rục rịch.<br>Nhân lúc Di Tân mải miết làm việc, họ đi về phía hầm.<br><br>Bậc thang đi xuống thấp nhỏ, loang lổ vết mốc nhưng không bị rêu bám, không hề ảnh hưởng tới việc đi lại, dường như có người quét dọn một lượt, không bẩn như họ tưởng.<br>Cửa hầm bị khóa, nhưng đám nhân viên có chìa khóa dự phòng.<br><br>Sau khi mở cửa, họ không nhìn thấy cảnh tượng rác chất thành núi hay xác động vật chết vì ngược đãi đang bốc mùi hôi thối như trong tưởng tượng mà chỉ thấy một căn phòng có thể nói là sạch sẽ.<br>Căn phòng khá rộng với một cái giường và một bộ bàn ghế đơn giản, ngoài ra còn có đống đồ linh tinh và tranh vẽ được chất trong góc.<br>Và một bức tường dán đầy ảnh chụp.<br>Căn phòng được phân chia rất rõ ràng, một bên là các loại đồ dùng được bày biện ngăn nắp như mắc chứng ám ảnh cưỡng chế, một bên là đồ đạc hỗn loạn với bức tường dán đầy ảnh.<br>“Đồ biến thái!” <br>Đám nhân viên săm soi những tấm ảnh dán trên tường.<br><br>“Ây dà, thằng này là fan của Tửu Sơ bay ơi.”<br>“Chắc Tửu Sơ buồn nôn chết mất!”<br>“Hahaha, đúng nhỉ!”<br>Đám nhân viên vừa nói vừa quan sát đống ảnh, chợt có kẻ xé ảnh xuống định mang về làm của riêng, những người khác thấy vậy cũng tranh nhau lấy mấy tấm.<br><br>Tuy họ rất coi thường tên quái thai Di Tân nhưng không thể không nói hắn rất giỏi sưu tầm, tất cả chỗ ảnh này đều là đồ hiếm có khó tìm.<br>“Ở đây còn nhiều tranh lắm này!” <br>Lấy xong ảnh, có nhân viên cầm mấy bức tranh được đặt gọn gàng dưới đất lên, nhìn thấy người phụ nữ váy trắng không mặt trong tranh.<br>“Đừng bảo là Ellie nhé, tao buồn nôn rồi đấy, thằng quái thai ấy còn thích cả Ellie nữa cơ!”<br>“Chắc thằng cặn bã đó theo dõi Ellie lâu rồi! Nếu có ngày Ellie xảy ra chuyện thì trăm phần trăm là nó làm!”<br>Đám nhân viên ghê tởm nhíu mày, hận không thể đốt trụi đống tranh này.<br><br>Họ không ngần ngại ném tranh xuống đất, mặc cho bụi bặm nhuộm bẩn bức vẽ đẹp đẽ.<br>“Ở đây còn một bức, cất kĩ ghê…” <br>Nói đoạn, một nhân viên lôi một bức tranh ra khỏi đống đồ linh tinh.<br>Tranh được phủ một lớp vải trắng.<br><br>Sau khi mở ra, gã nhân viên nhìn thấy bút pháp còn tỉ mỉ hơn cả những bức lúc nãy.<br><br> <br>Những gam màu đơn giản được phối hợp vô cùng tinh tế, khác hẳn với sự cứng nhắc rập khuôn của mấy bức tranh vẽ người phụ nữ váy dài trắng.<br><br>Bức vẽ này như đang ngưng tụ thứ một tình cảm kỳ dị khiến nó trông bắt mắt lạ thường.<br>Màu sắc và kết cấu tranh đều rất tinh vi.<br><br>Khi lớp vải trắng dần rơi xuống, hình ảnh một chàng trai trẻ tay chống cằm khẽ tì vào bàn nghỉ ngơi hiện ra trước mắt mọi người.<br><br>Gã nhân viên ngẩn người, ánh mắt dính chặt vào gương mặt trắng như tuyết và mắt mày quyến rũ của người trong tranh.<br>Lần đầu tiên trong đời gã nhận ra rằng đôi khi một bức vẽ chân dung có thể lột tả vẻ đẹp của một người còn hoàn hảo hơn cả ảnh chụp.<br><br>So với những tấm ảnh chụp lén đăng trên tạp chí ở bức tường đằng kia, bức tranh này càng khiến người ta mê mẩn.<br>“Đây là…” <br>Gã nhân viên say sưa ngắm nhìn, im lặng hồi lâu không nói thêm gì nữa.<br><br>Mấy người khác tò mò nhìn qua cũng chưa hoàn hồn, như thể chìm đắm vào thế giới trong tranh không thoát ra nổi.<br>Bức tranh này chân thực như thể họa sĩ đã tận mắt nhìn thấy dáng vẻ chàng ca sĩ khẽ cụp mắt ngồi bên bàn dưới tầng hầm, mà góc nhìn đặc biệt trong tranh còn vi diệu hơn, như thể đây là góc nhìn của một người đang ẩn mình trong bóng tối, cẩn trọng phác họa từng đường nét của y bằng ánh mắt dè dặt.<br>Sự chuyển đổi sáng tối và phối màu tinh tế khiến cả bức vẽ trông sống động như thật, khán giả có thể cảm nhận được tình yêu và niềm khao khát mãnh liệt qua từng nét vẽ.<br>“… các người đang làm gì?!”<br>Đột nhiên một giọng nói trầm thấp âm u truyền tới, bóng người cao to như quái vật đứng ở cửa vào chặn hết ánh sáng sau lưng.<br>Tầng hầm bỗng tối sầm, chẳng hiểu sao đám nhân viên thấy sợ thót tim và nhìn ra cửa.<br><br>Khi đối diện với ánh mắt tối tăm của gã trai, cơ thể họ lập tức cứng đờ.<br><br>Tuy họ thích ngầm chế giễu và miệt thị Di Tân nhưng không ai dám đối mắt với hắn, bởi ánh mắt như đang nhìn thẳng vào vật chết ấy khiến người ta rơi vào hoảng sợ tột độ.<br><br>Đó là nỗi sợ bí ẩn bắt nguồn từ sâu trong gen, chẳng có nguyên nhân nhưng đủ khiến người ta khiếp hãi.<br>Tầng hầm âm u và gã đàn ông cao to xấu xí, đây chắc chắn là cảnh mở màn kinh điển nhất của một bộ phim kinh dị, ngay giây tiếp theo có xảy ra một cuộc tàn sát đẫm máu cũng chẳng ai thấy lạ.<br>Đám nhân viên sợ run bần bật bỏ tranh và ảnh trong tay xuống, họ cố giữ bình tĩnh hòng nói gì đó nhưng hai chân đã bất giác run rẩy.<br>“Cút!!!” <br>Đôi mắt đen kịt của Di Tân không lọt một tia sáng, hắn dễ dàng tóm cổ áo của đám nhân viên và lẳng họ ra khỏi cửa.<br>Trong tiếng kêu rên đau đớn của đồng nghiệp, hắn quay vào trong hầm.<br><br>Nhìn căn phòng bị lật tung, thứ đầu tiên hắn tìm kiếm là bức tranh mình vừa vẽ hồi sáng.<br><br>Lớp vải che đã bị kéo xuống nhưng bức tranh ấy không hư hại gì, còn mấy bức tranh vẽ người phụ nữ váy trắng mà Di Tân từng vô cùng quý trọng nằm ngổn ngang bên cạnh nhưng hắn chẳng mảy may chú ý.<br><br>Đưa bàn tay to lớn nhặt tấm vải dưới đất, ánh mắt Di Tân chạm phải chàng thanh niên trong tranh, một chốc sau hắn mới lặng lẽ cụp mắt rồi phủ vải lên.<br>【Mày…】<br>【Vẽ Tửu Sơ đúng không?】<br>Bên tai truyền tới giọng nói khàn khàn của em gái, lạnh ngắt như rắn độc thè lưỡi.<br>- Hết chương 023.2-<br>Lea: Cả chương 23 9k7 từ, 23 trang word, tuy đã ít hơn bản raw gần 3k nhưng tôi vẫn tuyên bố thăng thiên..<br><br>"]