["<br>Lúc này tầm mười một giờ trưa, là lúc lượng người đổ vào công viên đông nhất, Tửu Sơ định tới nhà hàng đã đặt trước để ăn trưa rồi đi chơi sau.<br><br>Trong công viên có đủ kiểu trò chơi giải trí, y nghĩ hôm nay phải chơi đến khuya mới về được.<br><br>Lúc nắm tay Di Tân định dẫn đi, Tửu Sơ bỗng thấy mình kéo không nổi bèn quay đầu nhìn hắn, đuôi mắt hẹp dài lộ vài phần khó hiểu.<br><br>Sau khi nhìn thấy vẻ mặt của Di Tân, đôi mắt hoa đào của y thoáng khựng lại.<br>Chỉ thấy gã trai hơn mét chín kia vẫn ngơ ngác đứng nguyên tại chỗ, không chớp mắt nhìn bàn tay mười ngón đan xen của hai người.<br><br>Hắn cao to lừng lững như cây cột, trên mặt cũng chẳng có biểu cảm, thế mà không hiểu sao lại đem đến cho người ta cảm giác yếu ớt vô cùng.<br>Như thể hắn có thể rơi nước mắt bất cứ lúc nào.<br>So với kiểu khóc thoải mái của Di Tâm, hiển nhiên cách biểu đạt cảm xúc của nhân cách chủ Di Tân kiềm chế hơn nhiều, nhưng hắn càng kiềm chế thì càng lộ rõ áp lực nặng nề cùng với cách ứng đối cực kỳ yếu ớt khi đối diện với sự ấm áp mình chưa bao giờ nếm trải.<br>“……”<br>Tửu Sơ có phần dở khóc dở cười dừng bước.<br><br>Y đã đoán được gần hết cảm xúc phức tạp đang xao động trong lòng Di Tân lúc này, mà cách giải quyết cũng đơn giản thôi.<br><br>Tửu Sơ nhấc bàn tay đã tháo thạch cao lên, ra hiệu cho Di Tân cúi xuống rồi xoa nhẹ mái tóc cưng cứng trong ánh mắt mê mang mà dịu ngoan của hắn.<br>Còn mềm nhẹ hơn cả lần vuốt ve dịu dàng nhất mẹ dành cho hắn trong trí nhớ, đủ khiến hắn mê say.<br>“Em của hôm nay anh cũng rất thích, giờ chúng ta đi ăn cơm nhé!”<br>Sau đó giữa đám đông ồn ào, Tửu Sơ nắm tay Di Tân dắt tới nhà hàng không xa cổng vào công viên.<br><br>Bên cạnh y, gã trai cao to vẫn mở to mắt vô thức đi theo, tay còn lại bất giác siết chặt như sợ giấc mơ siêu ngọt ngào này sẽ tan biến tựa bọt biển.<br>Trong nhà hàng, Tửu Sơ gọi vài món mình thích rồi đưa thực đơn cho Di Tân ngồi kế bên.<br><br>Người đàn ông có vẻ im lặng thái quá này luôn cúi gục đầu, mái tóc đen ngắn che phủ quá nửa gương mặt khiến người khác không thể nhìn thấy vẻ mặt hắn, chỉ có cánh môi mỏng đang mím chặt như thể đến nhìn người yêu bên cạnh một cái cũng chẳng dám.<br>Lúc Tửu Sơ đưa thực đơn qua, hắn chần chừ một thoáng rồi gọi món giống hệt y.<br><br>Hiển nhiên Di Tân trông có vẻ trầm lặng lại chú ý đến từng hành động của Tửu Sơ, còn âm thầm ghi nhớ những món y gọi trong lòng.<br>Tửu Sơ cong mắt, khóe mắt loang ý cười ôn hòa nhẹ nhàng.<br><br>Hôm nay nhân cách chủ đã cởi mở hơn trước rồi.<br>Sau khi gọi món là khoảng thời gian chờ đợi dài dằng dặc.<br><br>Hai người ngồi ở phòng riêng sát cửa sổ, cửa thủy tinh một chiều trong suốt cho phép thực khách trong phòng tự do thưởng thức phong cảnh bên ngoài mà không cần lo về vấn đề riêng tư, điều này giúp Tửu Sơ thả lỏng hơn nhiều.<br>Y xoa vuốt ấn đường nhức mỏi rồi vươn vai một cái, áo sơ-mi trắng đơn giản bị kéo lên lộ ra vòng eo chắc khỏe trắng mịn, thấp thoáng vùng bụng săn chắc.<br><br>Duỗi lưng xong, Tửu Sơ thoải mái dựa vào bờ vai cơ bắp mượt mà của Di Tân, y cảm thấy lúc không căng người cơ bắp của Di Tân khá mềm dẻo, gối lên rất thoải mái.<br>Nhưng y càng gối lâu cơ bắp càng cứng lại, Tửu Sơ cảm thấy hết thoải mái bèn nhướng mi nhìn vào ánh mắt đang ngơ ngác nhìn mình của Di Tân.<br><br> <br>Trong đôi con ngươi đen kịt lóe lên vài tia sáng ẩn chứa tình yêu, còn hai má hắn ửng một lớp đỏ nhạt như đứa trẻ nhận được món quà mình hằng tha thiết.<br>Nhìn vào mắt Di Tân, Tửu Sơ chớp mắt hai cái, y gần như không thể nhìn ra sự khác nhau của nhân cách chủ và nhân cách phụ nữa rồi.<br>Leng keng!<br>Tiếng lên món phá tan sự tĩnh lặng trong phòng.<br><br>Nhân viên phục vụ lần lượt bưng đồ vào, Tửu Sơ cũng thu mắt nhưng vẫn dựa vào vai Di Tân như cũ.<br><br>Y đeo khẩu trang và kính râm nên không lo nhân viên nhận ra mình, nhưng không hiểu tại sao vẫn có người phát hiện chàng trai tóc đen này rất đẹp, dẫu y ăn mặc đơn giản cũng chẳng thể che giấu được khí chất thanh lãnh và cao quý.<br>Ánh mắt của nhân viên phục vụ không tự chủ được mà rơi xuống người y.<br>Lúc nhìn thấy Tửu Sơ thân mật dựa vào người Di Tân, tất cả đều kinh ngạc nhưng không ai dám nói bừa.<br><br>Di Tân không đeo khẩu trang mà chỉ dùng tóc qua loa che đậy vết sẹo trên mặt, ai cũng nhìn ra hình thể và khí chất hung thần ác sát của hắn không hề xứng với chàng thanh niên Tửu Sơ xinh đẹp.<br>Cuối cùng có một nhân viên đã lên món xong mà ngập ngừng chưa chịu đi, ánh mắt cậu ta nhìn Tửu Sơ pha chút chần chừ, dường như cậu ta sợ rằng Tửu Sơ bị tên đàn ông quái vật khủng bố bên cạnh đe dọa nên mới làm ra cử chỉ thân mật như thế.<br>Tửu Sơ đang nhắm mắt nghỉ ngơi không để ý tới ánh mắt của cậu nhân viên, nhưng Di Tân thì có.<br><br>Hắn ngẩng đầu nhìn thẳng vào cậu ta.<br>“!”<br>Đối diện với ánh mắt của hắn, cậu nhân viên kia đứng hình tại chỗ.<br><br>Rành là một đôi mắt chẳng có mấy cảm xúc, đờ đẫn đến gần như trống rỗng thế nhưng lại đem đến cảm giác sợ hãi khủng khiếp cho bất cứ ai nhìn vào.<br>Từng tia lạnh buốt lan tràn như cỏ dại, ăn sâu vào tủy.<br>Nhân viên phục vụ bị kéo đi bởi các đồng nghiệp cũng mang vẻ mặt hoảng sợ giống hệt cậu ta.<br><br>Tửu Sơ đang chuẩn bị dùng bữa bỗng ngẩng lên và nhìn thấy Di Tân lại yên lặng cúi đầu xuống, vụng về học theo động tác Tửu Sơ ăn cơm.<br>Có vẻ Tửu Sơ đã nhận ra chuyện gì đó, y liếc nhìn đám nhân viên đang vội vã bỏ đi, khóe miệng lộ ý cười, chẳng nói chẳng rằng bắt đầu dùng bữa.<br>Mấy ngày nay y đã bắn tỉa thành công vài thành viên của Câu lạc bộ Thập Trưởng lão, hiện y đã khiến đám người tìm mãi không ra đối thủ là ai rầu thúi ruột, đồng thời y cũng biết được địa điểm chúng sẽ tiến hành lễ hiến tế tiếp theo.<br><br>Đó là một trường cấp ba, chúng định ngược đãi toàn bộ học sinh trong trường đến chết rồi hiến cho Cosmos.<br>Tửu Sơ không định để đám khốn nạn mất sạch nhân tính đó tiến hành trót lọt, y đã chuẩn bị kỹ lưỡng rồi.<br><br>Chỉ cần Câu lạc bộ Thập Trưởng lão dám hành động là y sẽ truyền tin khắp nơi, đảm bảo lễ tế bị phá hoại triệt để.<br><br>Tửu Sơ dừng suy nghĩ và bắt đầu ăn trưa.<br>Di Tân ở bên cạnh cũng yên lặng dùng bữa theo y.<br><br>Hắn không kén ăn nhưng những món Tửu Sơ gọi đều hơi cay, đôi môi nhợt nhạt đã đỏ ửng mà hắn không hề chú ý.<br><br>Thấy vậy, Tửu Sơ bèn rót cho hắn một ly nước hoa quả giải cay.<br>Nhìn ly nước hoa quả trước mặt, Di Tân ngơ ra một thoáng rồi dùng bàn tay trắng nhợt cầm lên.<br><br><br>Hắn dè dặt bưng cốc nước bằng cả hai tay, mắt vẫn không dám nhìn Tửu Sơ mà dứt khoát ngửa đầu, một hơi uống cạn cốc nước đầy ắp.<br>Tửu Sơ nhìn mà cũng ngớ người, tiếp đó không khỏi bật cười.<br><br>Y biết tuy biểu cảm có vẻ không căng thẳng nhưng thực ra Di Tân đã căng thẳng lắm rồi.<br>Giống hệt Di Tâm, Di Tân cũng là một người cực kỳ đáng yêu.Trong lúc Tửu Sơ đang hẹn hò, Câu lạc bộ Thập Trưởng lão tụ tập bên tế đàn.<br><br>Lão già chủ tế y nhìn thấy trong camera giám sát đeo một cái mặt nạ thỏ màu trắng, lão giơ cao tượng thần trong tay như đang tiến hành một nghi lễ thần bí nào đó.<br><br>Lão được bao quanh bởi đám thành viên Câu lạc bộ đang im lặng chờ đợi, tất cả đều mặc áo choàng đen trùm đầu bao phủ toàn thân, chỉ để lộ mặt nạ thỏ ra ngoài.<br>Đây chính là một tế đàn dưới lòng đất thuộc một trong số rất nhiều cứ điểm của Câu lạc bộ.<br>Đại sảnh đèn đuốc sáng trưng đầy ắp đồ trang trí xa hoa lộng lẫy và những tế phẩm bị nhốt trong lồng vàng.<br><br>Các tế phẩm bị khoét hai mắt, chặt đứt chân tay, cổ họng không thể phát ra âm thanh và mắt tuôn lệ máu.<br><br>Tiếng rên xiết thảm thiết vang vọng khắp đại sảnh tế đàn chính là tế phẩm hảo hạng nhất chúng hiến cho Thần.<br>“Ta nghe thấy rồi!”<br>“Thần đang nói!”<br>Đột nhiên, lão chủ tế cao giọng gào lên.<br><br>Khác xa vẻ bình tĩnh lúc trước, giờ trông lão có vẻ hơi điên cuồng.<br>Nghe thấy lời lão, đám thành viên đeo mặt nạ thỏ xung quanh cũng nóng lòng, hô hấp trở nên ồ ồ hưng phấn, nhưng chúng vẫn giữ im lặng, đến khi lão chủ tế dừng động tác mới lên tiếng hỏi rốt cuộc Thần đã nói gì.<br>Mãi lâu sau lão chủ tế mới đáp, toàn thân lão run rẩy như phát bệnh thần kinh, đưa tay chỉ về hướng tây của tế đàn.<br>“Phải đổi địa điểm hiến tế! Tiếng của Thần vọng từ bên đó sang, chắc chắn là Thần đang nói gì đó với chúng ta!”<br>“Nơi đó mới là tế đàn Thần muốn!”<br>Lão chủ tế mở to hai mắt đầy tơ máu đỏ ngầu, câu nói cuối cùng gần như gầm lên, giọng lão khàn đi tràn ngập sự điên cuồng.<br>Hướng lão chỉ chính là phía tây thành phố.<br><br>Nơi đó là khu thương mại và tụ điểm ăn chơi sầm uất nhất thành phố, trong đó có cả công viên giải trí nức tiếng từ lâu.<br>【Khặc khặc khặc!】<br>Trong nhà hàng, đột nhiên Hệ thống đắc ý cười rú lên, Tửu Sơ đang dùng bữa lặng lẽ cụp mắt, y biết chắc chắn Hệ thống đang ủ âm mưu nào đó.<br>【Người làm nhiệm vụ, cậu chỉ còn một cơ hội cuối cùng thôi! Giết đối tượng trừng phạt trước mặt đi!】<br>【Ở thế giới này linh hồn cậu mạnh cỡ nào cũng không thẳng nổi những thế lực siêu nhiên thần bí đó đâu, cố gắng vô ích thôi!】<br>Tửu Sơ nghe Hệ thống lặp đi lặp lại mấy câu cũ rích y nghe đã chai cả tai, vậy nên y bình thản gắp một đũa thức ăn rồi đáp một câu chiếu lệ:<br>【Ồ.】<br>Hệ thống tức tối, cuối cùng nó đành vứt lại một câu đe dọa rồi im bặt:<br>【Hừ! Chưa thấy quan tài chưa đổ lệ!】<br>Tửu Sơ cảm nhận được Hệ thống trong đầu mình đang hể hả vì một chuyện gì đó.<br><br>Sau một chốc rủ mắt suy tư y lấy điện thoại ra, nhấn mở một màn hình giám sát và nhìn thấy đám thành viên Câu lạc bộ mai phục quanh trường học bị chọn làm địa điểm cúng tế đã rút sạch.<br><br>Tửu Sơ hơi nhíu mày nhìn ra công viên ngoài cửa sổ, sau đó y trông thấy vài điểm khác thường ở cổng công viên tấp nập người ra vào.<br><br>Cổng đã đóng, rất nhiều du khách bị nhốt lại trong công viên đang tức giận gào thét, mà những người đứng ngoài cổng đều mang mặt nạ thỏ quen thuộc.<br><br>Chúng lạnh nhạt đứng nhìn, không hề có ý mở cổng.<br>“Chậc!” <br>Tửu Sơ biết ngay là Hệ thống sẽ không làm chuyện gì tốt.<br><br>Tửu Sơ lại nhìn sang Di Tân, cũng chính là hóa thân người phàm của Cosmos, đang im lặng ăn cơm bên cạnh.<br>Trong cái nhìn của Tửu Sơ, đũa Di Tân chợt khựng lại, hồi lâu sau hắn mới đơ người ăn tiếp nhưng vành tai bất tri bất giác ửng đỏ.<br><br>Hiển nhiên là dáng vẻ trúc trắc trong lần hẹn hò đầu tiên.<br>Tửu Sơ thu hồi ánh mắt đầy suy tư của mình rồi bấm điện thoại báo cảnh sát, sau đó y phát hiện tín hiệu đã bị chặn.<br><br>Đám người kia chuẩn bị đầy đủ thật.<br>Vậy là đã rõ tình hình, Câu lạc bộ Thập Trưởng lão đã đổi địa điểm cúng tế thành công viên giải trí.<br><br>Xem ra sức mạnh của cốt truyện vẫn rất mạnh, dù cố gắng trốn tránh thế nào cũng không thoát.<br>Có lẽ Hệ thống cũng góp sức vào chuyện này.<br>Đoàng đoàng!!! <br>Tiếng súng liên thanh đột nhiên vang lên.<br>“Á á á!!!”<br>“Giết người rồi! Giết người rồi!”<br>“Rốt cuộc bọn mày là …..” <br>Đám người vây quanh cổng chính của công viên ngã xuống trong tiếng hét chói tai, máu gần như nhuộm đỏ cả mặt đất.<br><br>Nỗi sợ do cái chết mang tới có sức trấn áp cực mạnh, những du khách nán lại gần cổng công viên đều sợ hãi bỏ chạy về hướng ngược lại.<br>Thấy thảm trạng mọi người bỏ chạy tán loạn ngoài cửa sổ, Tửu Sơ chà nhẹ cánh môi đầy đặn bằng đầu ngón tay non mịn, vẻ mặt vẫn bình thản.<br><br>Quả thực tình hình lúc này khiến y hơi đau đầu nhưng không phải không có cách giải quyết, y chỉ cần một cái máy tính thôi.<br>Tửu Sơ đứng dậy định ra ngoài tìm máy tính.<br>Di Tân ở bên cạnh đã dừng ăn từ lâu, hắn đang nhìn thảm trạng ngoài cửa sổ mà ngơ ngẩn xuất thần.<br><br>Tai Di Tân giật nhẹ, hắn nghe thấy gì đó.<br><br>Tiếng kêu gào thảm thiết xa xăm trộn với vô số lời cầu nguyện và tiếng cười quỷ quái đầy dục vọng, ồn ào hệt những lần hắn phát bệnh.<br>Chỉ là khác với sự hoảng hốt lúc phát bệnh, lúc này Di Tân có thể nghe rõ những âm thanh khiến hắn nôn nóng một cách lạ lùng kia.<br><br>Hắn hơi nhíu mày khó chịu, ngón tay giần giật như phát bệnh, nhưng khi hắn vừa định lấy thuốc ra uống thì thấy Tửu Sơ đứng dậy chuẩn bị ra ngoài.<br>Con ngươi Di Tân co lại.<br><br>Gần như ngay lập tức, hắn tóm lấy cổ tay trắng mịn của Tửu Sơ, cảm giác khủng hoảng hiếm thấy chiếm trọn trái tim hắn.<br><br>Di Tân sợ Tửu Sơ bỏ đi, cảm giác như sau khi y đi sẽ xảy ra chuyện gì đó không thể cứu vãn, mà giấc mơ đẹp đẽ hắn trộm được cũng vỡ tan tành.<br>“Tửu Sơ! Bên ngoài … nguy hiểm lắm!” <br>Giọng Di Tân có phần khẩn thiết, giọng nói trầm thấp quyến rũ của gã trai không thường mở miệng mang theo hormone đặc trưng của phái nam, so với Di Tâm còn trưởng thành hơn.<br>Tửu Sơ dừng bước, quả nhiên y nghe thấy tiếng la hét của nhiều người vọng vào từ bên ngoài, nhưng lạ là không có tiếng súng.<br> <br><br>Đúng là lạ thật!<br>Ở chỗ Tửu Sơ không nhìn thấy, lúc này trong nhà hàng đã chất đầy xác chết, tất cả đều đau đớn mở to miệng như bị ngạt thở.<br><br>Một cụm sương mù màu máu không biết xuất hiện từ đâu đang trôi nổi trên tấm thảm đỏ trải sàn và không ngừng lan rộng.<br>Lúc sắp sửa tiến vào phòng Tửu Sơ đang ở, cụm sương bỗng dừng lại rồi bắt đầu quanh quẩn xoay vòng, mãi không thể bay vào bên trong.<br>Trong phòng.<br>Tửu Sơ nhớ lại cụm từ “thế lực siêu nhiên” Hệ thống vừa nói lúc nãy rồi lại nhìn ra ngoài cửa sổ, đôi mắt hoa đào khẽ mở to.<br>Bầu trời đã biến thành màu đỏ máu.<br>Điều này khiến Tửu Sơ nhớ tới một cảnh phim.<br><br>Trong những bộ phim điện ảnh về đối tượng trừng phạt, bầu trời thế này xuất hiện rất nhiều lần, nó như bị máu nhuộm rồi dùng phẩm đỏ phết bừa lên, tràn ngập cảm giác về một không gian hỗn loạn, hoang đường và vô lý.<br>Do từng xem không ít phim điện ảnh cùng thể loại nên Tửu Sơ cho rằng đó là thủ pháp quay cận cảnh phóng đại, để thể hiện cảm giác bức bối và máu me của thế giới trong phim nên họ mới đặc tả cảnh tượng bầu trời như vậy.<br>Nào ngờ bầu trời ấy thật sự tồn tại.<br><br>Không, phải nói là dị tượng xuất hiện lúc cúng tế mới đúng.<br>Giờ ngẫm lại, trong phim bầu trời này chỉ xuất hiện khi đối tượng trừng phạt đang chém người, máu tươi và bầu trời đỏ rực bổ sung cho nhau, cực kỳ phù hợp.<br><br>Xem ra đây chính là lý do khiến những người bị chọn làm tế phẩm không thể chạy thoát, toàn bộ khu vực này đã bị thế lực siêu nhiên phong tỏa.<br>Bầu trời này chính là bằng chứng cho việc đó.<br>Vậy mà Cosmos thật sự có thể truyền năng lượng phản hồi cho tín đồ của mình.<br>Tửu Sơ nhìn Di Tân rồi đột nhiên mở miệng: “Di Tân, em biết cách ra ngoài không?”<br>Trong phim, dường như đối tượng trừng phạt chưa bao giờ bị bầu trời màu đỏ vây nhốt, bình thường sau khi hắn chém xong người thì bầu trời đã phục hồi nguyên trạng, hắn cũng im lặng đi tới cứ điểm tiếp theo.<br>Di Tân gật đầu, Tửu Sơ đeo kính râm lên, đôi môi mềm mại như cánh hoa hồng cong cong cười nói: “Vậy chúng ta đi thôi, rời khỏi đây rồi nói tiếp, chúng ta hẹn hò bù sau nhé!”<br>Nhìn làn da trắng nõn không bị kính râm che mất của chàng ca sĩ trẻ, Di Tân như bị nụ cười của y làm cho choáng váng, hắn sững người một chốc rồi mới ngượng dùng dẫn Tửu Sơ ra ngoài cửa.<br><br>Lúc nãy khi Tửu Sơ định ra ngoài một mình, lòng hắn rất hoang mang, linh cảm chẳng lành gần như chiếm trọn đầu óc hắn, nhưng sau khi nắm tay Tửu Sơ, đột nhiên hắn chẳng thấy cái linh cảm kia đâu nữa.<br>Di Tân cúi đầu nhìn bàn tay mềm mại trong tay mình rồi lặng lẽ siết chặt ngón tay.<br><br>Hắn biết mình rất hèn hạ, nhưng nếu được thì hắn hi vọng mình có thể kéo dài cuộc hẹn xấu xa này thêm một chút, dẫu chỉ vài giây cũng tốt.<br>Di Tân mở cửa phòng, màn sương quỷ quái vốn bao phủ khắp nơi bên ngoài lại liên tục dạt ra sau theo bước tiến của hắn, dường như đang sợ hãi.<br>Tửu Sơ đã phát hiện ra màn sương, y cẩn thận đeo khẩu trang rồi quan sát tình hình xung quanh, Di Tân đang nắm tay y bỗng nhiên bất động.<br>“Sao thế em?” Tửu Sơ quay đầu nhìn Di Tân.<br>Sắc mặt Di Tân trở nên tái nhợt, hắn tránh né ánh mắt Tửu Sơ, bàn tay đang nắm tay y cũng run nhè nhẹ.<br>Bên tai hắn, là giọng nói của em gái.<br>【Nơi này là…?】<br>【……】<br>【Đ.<br><br>M!!! Mày đang làm gì thế hả!!!】<br>Cuối cùng giấc mơ đẹp do hắn hèn hạ chôm chỉa đã đến hồi kết thúc.<br>- Hết chương 025-<br>Lea: Tiếp tục tổng kết cốt truyện.Lúc này Di Tâm đã nhận mình là nam, Di Tân cũng đã nhận ra mình yêu Tửu Sơ.<br><br>Trọng điểm, cơ thể đối tượng trừng phạt mới 18 gần 19 tuổi -)Câu lạc bộ Thập Trưởng lão và “lễ tế” có thể gây ảnh hưởng đến tinh thần của Di Tân/Di Tâm, bằng chứng là khi lễ tế lần này bắt đầu, chúng đã tìm đến đúng nơi và khiến Di Tân nghe thấy những âm thanh kỳ lạ, rõ ràng hơn những lần hắn tưởng-là-mình-phát-bệnh trước kia nhiều (tạm đoán là do khoảng cách xa nên ảnh hưởng nhẹ).Màn sương đỏ và bầu trời máu có liên hệ mật thiết với Di Tân/Di Tâm, trong phim thì bầu trời máu xuất hiện khi hắn giết người, còn màn sương đỏ thì tạm thời chưa rõ nhưng có vẻ nó sợ Di Tân.Hệ thống biết rất nhiều thứ, cũng giấu rất nhiều chuyện, tạm thời không thể biết được nó đang che giấu những gì, nhưng có thể chắc chắn Di Tân/Di Tâm aka đối tượng trừng phạt aka Cosmos có thể cho Hệ thống và những tín đồ của mình một loại “năng lượng phản hồi” nào đó, tạm thời chưa rõ năng lượng này là gì và cách cho như thế nào..<br><br>"]