["<br>Di Tâm không hề nhận ra ác ý bí mật của Di Tân, toàn bộ sự chú ý của “nàng” đã bị người trong lòng chiếm giữ.<br>“!!!” <br>Di Tâm ngơ ngác nhìn Tửu Sơ đang ghé sát vào, “nàng” bị nụ hôn bất ngờ của y đóng băng tại chỗ.<br>Lúc này đã chạng vạng, sắc trời tối tăm.<br>Dưới hầm sáng đèn, dòng điện chập chờn tạo ra bầu không khí mờ ám.<br><br>Đuôi mắt nhuộm ý cười của Tửu Sơ pha vài phần rực rỡ mông lung dưới ánh đèn khi tối khi sáng, đoạn y rời đôi môi mềm đến khó tin khỏi má Di Tâm.<br>Nhiệt độ trong phòng không cao lại chẳng khác gì ngọn lửa nóng rực hun đỏ hai má Di Tâm, mắt “nàng” mở to, đôi đồng tử đen kịt chỉ phản chiếu hình ảnh của một mình Tửu Sơ.<br>Chốc lát sau, vành mắt “nàng” đỏ lên như đang kìm nén nước mắt.<br><br>Đối với Di Tâm, đây là nụ hôn “nàng” hằng ao ước.<br><br>Từ sau nụ hôn tạm biệt lần trước, Di Tâm không biết mình đã mơ thấy ác mộng tái hiện bao nhiêu lần, rằng người mà người yêu hôn không phải “nàng” mà là anh trai của “nàng”.<br>Hơn nữa, chuyện đó còn do chính “nàng” mở miệng yêu cầu.<br><br>Không còn gì khiến “nàng” tuyệt vọng hơn chuyện này.<br>Cảm giác tuyệt vọng ấy liên tục kích thích thần kinh vốn yếu ớt, khiến tinh thần bị ghìm nén của “nàng” thêm bất ổn.<br><br>Cảm xúc phức tạp đan xen giữa ghen ghét, không cam lòng và căm giận suýt nữa đã ép “nàng” phát điên.<br>Đến hôm nay, rốt cuộc Di Tâm cũng có một nụ hôn tương tự.<br><br>Cơn ác mộng đã kết thúc.<br>Trên đời này không gì có thể sánh với việc được người trong lòng nói lời yêu, không còn chuyện nào hạnh phúc hơn được người thương hôn.<br>“Nàng” nhìn Tửu Sơ với đôi mắt sáng lấp lánh, hạnh phúc đến độ mong cho thời gian ngừng lại, họ sẽ hạnh phúc như vậy mãi mãi.<br>Nhìn gã trai đang ngồi trên ghế thấp cảm động suýt khóc, đôi mắt sậm màu của Tửu Sơ thấp thoáng nét cười.<br>“Em sắp khóc rồi kìa, không muốn anh hôn em hả?” <br> <br>Tửu Sơ hỏi với vẻ bối rối.<br>Di Tâm phát hoảng, “nàng” lắp bắp phủ nhận: <br>“Không có….<br><br>không! Em thích lắm…” <br>Sợ người trong lòng hiểu lầm nên Di Tâm bồn chồn xoắn cả lưỡi.<br>Tửu Sơ bật cười trước gương mặt đầy ấm ức và vẻ lóng ngóng tay chân của gã trai.<br><br>Y rất thích trêu chọc Di Tâm bởi gương mặt của đối tượng trừng phạt có nét ngây thơ hoàn toàn trái ngược với cơ thể vạm vỡ của hắn.<br><br>Điều đó khiến Tửu Sơ không thể kìm lòng muốn trêu chọc nhân cách phụ thú vị.<br>Nhưng trêu đùa cũng cần vừa phải, Tửu Sơ biết chừng mực, thế là y vươn tay xoa nhẹ mái tóc cưng cứng trước mặt:<br>“Được rồi, anh trêu em thôi, chúng ta chơi tiếp đi!”<br>“Vâng, vâng!”<br>Di Tâm được trấn an chỉ trong một giây, “nàng” ngoan ngoãn gật đầu.<br><br>Dù lúc nãy bị Tửu Sơ trêu cho phát hoảng nhưng “nàng” chẳng hề bận tâm, vành tai đỏ rực chứng minh tâm trạng xấu hổ lúc này của “nàng”.<br><br>Thậm chí “nàng” còn muốn Tửu Sơ tiếp tục xoa đầu mình, cử chỉ cưng chiều như vậy khiến “nàng” cảm thấy mình được Tửu Sơ yêu sâu đậm, làm “nàng” say đắm khôn cùng.<br>【……】<br>Di Tân – lạnh nhạt quan sát nãy giờ – đã nhìn thấy tất cả, ánh mắt hắn như vô ý lướt qua bàn tay thuôn dài trắng nõn của Tửu Sơ, trong lòng thấp thoáng vài phần sợ hãi.<br>Hắn nhớ đến vòng ôm ấm áp và cái xoa đầu nhẹ nhàng hôm trước, quả thật chúng đong đầy sự cưng chiều đến từ chàng thanh niên kia, thậm chí chúng còn cho hắn ảo giác được người khác yêu thương.<br><br>Di Tân im lặng thu hồi ánh mắt.<br><br>Dường như một thứ tình cảm kỳ lạ nào đó vừa xuất hiện trong tim đã đè ác ý cháy bỏng xuống, điều này khiến hắn mờ mịt.<br><br><br>Di Tân chỉ có thể lúng túng nghĩ rằng có lẽ kiểu cưng chiều như dành cho vật nuôi của chàng thanh niên sẽ chẳng kéo dài lâu.<br>Có lẽ chỉ một tháng sau thôi, y sẽ thấy chán rồi vứt bỏ Di Tâm như vứt một đôi giày rách.<br>Suy cho cùng, ai lại yêu một người đàn ông xấu đến phát hờn chứ.<br>Dưới hầm, thấy mặt Di Tâm đã đỏ tới mức sắp bốc khói, Tửu Sơ quyết định không trêu hắn nữa.<br><br>Y ngồi về chỗ, vừa chống má mỉm cười vừa bày hai chồng bài lên bàn cho Di Tâm rút.<br>Diện tích tầng hầm không nhỏ, dù sao nơi này vốn là chỗ Nhà hát cất đạo cụ và những thứ lặt vặt khác nên không gian rộng rãi, đủ cho Tửu Sơ và Di Tâm ngồi ở hai bên đối diện nhau, bộ bài được đặt giữa bàn.<br>Với Di Tâm, khoảng cách này có thể gọi là xa.<br><br>“Nàng” hơi thất vọng nhìn người yêu ngồi về chỗ cũ, nhưng khi đối diện với đôi mắt hoa đào như có thể nhìn thấu tất thảy, “nàng” lại mặt đỏ tai hồng.<br><br>Di Tâm không dám đối mắt với Tửu Sơ nữa, “nàng” e thẹn cụp mắt rồi tiện tay rút một lá bài, nhìn chữ đọc: <br>“Tôi là một con… quái vật.”<br>Mắt Di Tâm căng ra nhìn lá bài trong tay.<br><br>Dưới ánh đèn, cơ thể gã trai chợt cứng còng, dường như hắn đang do dự gì đó.<br>Cuối cùng, lá bài được đặt sang phải.<br><br>Lúc hắn thu tay về, đầu ngón tay đã siết đến trắng bệch.<br>“Nàng” không dám ngẩng đầu vì sợ gương mặt Tửu Sơ sẽ lộ vẻ khác thường và bài xích.<br><br>“Nàng” sợ cái kết cục sẽ xảy tới sau khi thân phận mình bị vạch trần.<br>“… Hình như bộ bài này cũ lắm rồi, có vẻ là đồ cổ nhỉ.” <br><br>Nhìn Di Tâm đang gục đầu nên không thể nhìn rõ biểu cảm trước mặt, Tửu Sơ khẽ cau mày nhưng giọng nói vẫn rất bình thường.<br>Trò chơi dành cho các cặp tình nhân luôn có vài kiểu làm tăng tình thú, ví dụ như bác sĩ và bệnh nhân, hoàng tử và công chúa, v.v, kiểu thân phận quái vật này giống trò chơi từ thế kỷ trước hơn.<br><br>Thực ra Tửu Sơ cũng hơi bất ngờ với nội dung lá bài, trùng hợp một cách kì lạ.<br>Nhưng lúc nhìn Di Tâm run rẩy đặt lá bài sang phải, dường như ánh mắt Tửu Sơ dịu dàng hơn một chút, sau đó y rút thêm một lá từ chồng bài của mình.<br>“Người yêu của tôi là quái vật.” <br>Nói đoạn, Tửu Sơ đặt lá bài sang phải.<br><br>Có nghĩa đây là lời nói thật.<br>Di Tâm hơi ngơ ngác ngẩng đầu, ánh mắt vốn đang kìm nén cảm xúc tối tăm nào đó bỗng khôi phục thần thái, sáng ngời dưới ánh đèn.<br>Tựa như cả thế giới trong mắt “nàng” cũng sáng bừng.<br>Tửu Sơ chống cằm nhìn biến đổi biểu cảm phong phú của Di Tâm, đuôi mắt hẹp dài của y không khỏi nhuốm vài phần rực rỡ động lòng người, miệng cười vô cùng dịu dàng.<br>Bị nụ cười của y mê hoặc, Di Tâm cũng ngốc nghếch cười theo, cứ như thể những sợ hãi và thấp thỏm vừa nãy đã không còn tồn tại.<br><br>“Nàng” rất dễ thỏa mãn, tuy chỉ là một trò chơi nhưng cảm giác chẳng khác gì được người yêu chấp nhận vẫn khiến “nàng” hạnh phúc suýt ngất.<br>Thực ra trong chồng bài của Tửu Sơ còn một lá “tôi ghét quái vật”, nhưng thấy gương mặt sắp khóc òa của Di Tâm nên y quyết định không trêu hắn nữa.<br>“Đến lượt em kìa.”<br>Giờ Di Tâm đã thấy hơi sợ bộ bài này, “nàng” chần chừ một thoáng nhưng cuối cùng vẫn không chịu được ánh mắt mong chờ của Tửu Sơ mà rút thêm một lá.<br>Lá bài lần này rất bình thường, Di Tâm thở phào một hơi rồi đọc: <br>“Người yêu tôi là thiên thần.” <br>Giọng Di Tâm có sự quyến rũ đặc trưng của phái nam, âm thanh trầm khàn đầy cuốn hút thốt ra một câu như lời yêu thương quyến luyến làm say lòng người.<br>Tửu Sơ chớp chớp mắt, đây là lần đầu y phát hiện dường như bản thân cũng mê thích những chất giọng hay.<br>Chỉ có thể nói bộ bài này quá ư lỗi thời, toàn những nhân vật già rụng răng.<br><br>Song quả thực nó rất thú vị.<br>Tửu Sơ rủ đôi mắt cười, đoạn y rút ra một lá nữa.<br><br>Trò chơi tình nhân này rất thoải mái, có thể rút bừa, cũng có thể rút có mục đích.<br><br>Tửu Sơ cảm thấy rút bừa sẽ thú vị hơn, nhưng chính y cũng không ngờ nó sẽ thú vị đến mức này.<br> <br><br>Nhìn chữ trên lá bài, Tửu Sơ thầm nghĩ.<br>“Cơ thể của người yêu làm tôi mê mẩn.”<br>Một lá bài mang hơi hướng 18+.<br><br>Tửu Sơ đặt lá bài sang phải, đây là lời nói thật, đúng là cơ thể của đối tượng trừng phạt rất có sức hấp dẫn.<br>“…!!!” <br>Nhiệt độ chẳng dễ gì mới kiểm soát được trên mặt Di Tâm lại tăng vọt, mặt “nàng” đỏ như sắp rỉ máu.<br>“Em, em, cảm ơn…” <br>Di Tâm không biết nên nói gì, “nàng” nhìn người yêu đang đong đầy ý cười với cái đầu trống rỗng, hoàn toàn chẳng biết làm sao.<br>【……】<br>Chỉ là mấy lời giả dối giữa người yêu với nhau thôi.<br><br>Di Tân nghĩ vậy, nhưng hắn cảm thấy gương mặt càng lúc càng nóng, hắn không thể biết được nhiệt độ đó là của mình hay em gái.<br>Ngay cả ác ý đang tràn ngập trong lòng hắn cũng lặng lẽ đình trệ.<br>Di Tâm ngượng ngùng đối diện với ánh mắt chẳng mảy may giấu giếm của Tửu Sơ, dù “nàng” đã cố gắng kìm chế nhưng đôi con ngươi đen kịt vẫn tràn ngập ánh sáng hạnh phúc.<br><br>Đây là lần đầu Tửu Sơ nói rõ nguyên nhân thích Di Tâm, tuy thông qua lá bài nhưng cũng khiến Di Tâm luôn cất giấu bất an cảm thấy vô cùng vui vẻ.<br>Hắn không biết vì sao Tửu Sơ lại hẹn hò với một gã đàn ông cực kỳ xấu xí trong mắt người ngoài như mình, nhưng hắn không dám hỏi vì sợ mối tình đẹp như mơ sẽ nát vụn ngay lúc đó.<br>Bởi hắn chưa bao giờ cảm thấy trên người mình có điểm nào hấp dẫn người khác.<br>Từ trước đến nay Di Tâm luôn căm ghét cơ thể này tột độ.<br><br>Là một người tự cho mình là phái nữ, cơ thể xấu xí của Di Tân khiến hắn buồn nôn.<br>Nhưng nếu cơ thể này là nguyên nhân Tửu Sơ thích hắn thì hắn có thể chịu đựng nó mãi mãi.<br>Lần đầu tiên Di Tâm tán đồng giới tính thật của mình.<br>Có điều… nếu cơ thể này chỉ có một ý thức là mình thì tốt biết bao, như vậy tình yêu của Tửu Sơ sẽ thuộc về hắn vĩnh viễn.<br>Di Tâm vừa xấu hổ dời mắt khỏi Tửu Sơ vừa nghĩ.<br>- Hết chương 018-<br>Lea: Đây là bước đầu Tửu Sơ giúp Di Tâm thoát khỏi tư duy mình là nữ -) Nhưng trái tim thiếu nữ của hắn vẫn vẹn nguyên đến cuối thế giới này, thậm chí là thế giới sau -).<br><br>"]