["<br>Vang lên cùng lúc với động tác hoảng loạn của Di Tân là tiếng kêu đầy kinh hỉ của Ellie: <br>“Tửu Sơ!?”<br>“Anh… anh tới rồi!”<br>Suýt chút nữa Ellie đã không khống chế được âm lượng của mình, nhưng có lẽ trận hỗn loạn trong khán phòng hôm đó đã cho cô một bài học nên sau khi hoàn hồn, cô liền cố gắng hạ thấp giọng.<br>“Ý em là em rất vui được gặp lại anh, anh Tửu Sơ.” <br>Mắt cô gái tóc hồng đong đầy tình ý, thậm chí còn thấp thoáng ánh nước, trông có vẻ vô cùng đáng thương.<br>“……” <br>Bên kia, gã trai cao lớn vốn định mở miệng giải thích bỗng ngừng động tác.<br><br>Không hiểu vì sao nhưng khi nhìn thấy vẻ mặt si mê này của Ellie, bàn tay buông thõng của hắn dần nắm chặt như đang kiềm chế ác ý nào đó.<br>“Anh không quấy rầy đâu, em và anh Di Tân đây không làm gì cả, chỉ nói chuyện thôi, ừm…” <br>Ellie bẽn lẽn trả lời câu hỏi của Tửu Sơ, còn ngượng ngùng uốn éo một cái.<br><br>“Bọn em đang nói chuyện về anh, quả thực em rất lo lắng cho anh, giờ thấy anh không sao thật tốt quá!”<br>Ellie đỏ mặt, cô xấu hổ đến độ muốn chui xuống kẽ hở dưới đất.<br>【……】<br>Sau một khoảng im lặng ngắn ngủi là cơn phẫn nộ bị ghìm nén đến cực điểm của Di Tâm:【Con đàn bà chết tiệt, nó tưởng Tửu Sơ đang nói chuyện với mình chắc!】<br>Di Tâm không dám tin con ả này lại không biết tự lượng sức như thế, ánh mắt cay độc của “nàng” như sắp ăn tươi nuốt sống con đàn bà dám tơ tưởng đến Tửu Sơ.<br><br>Di Tâm cho rằng ảo tưởng của con ả sẽ bị đập tan nhanh thôi, nhưng sau đó “nàng” phát hiện sự thật hoàn toàn ngược lại.<br>Tửu Sơ vẫn chưa lên tiếng phản bác, dường như y chỉ giật mình một thoáng rồi lịch sự tháo kính râm và cười đáp lại Ellie: “Cảm ơn cô đây đã quan tâm, tôi khỏe lắm.”<br>Đôi mắt hoa đào cong cong, màu sắc rực rỡ động lòng người, cứ như thể lần này vì Ellie nên y mới tới đây vậy.<br>So với gã đàn ông cao to xấu xí, dường như cô gái nhỏ xinh đẹp đáng yêu này mới thật sự phù hợp với định nghĩa “duyên trời tác hợp” trong mắt người đời.<br><br>Cậu idol cao quý và nữ ca sĩ opera xinh đẹp nên duyên sau một sự cố ngoài ý muốn, từ đó sống hạnh phúc bên nhau, đây là cốt truyện cổ tích được rất nhiều người yêu thích.<br>So với kiểu người mà cơ thể cũng không thể khống chế hoàn toàn như Di Tâm, Tửu Sơ yêu Ellie mới là chuyện khả dĩ hơn.<br> <br>【!!!】<br>Di Tâm vừa mờ mịt vừa tủi thân nhìn Tửu Sơ mình yêu trò chuyện vui vẻ với con ả Ellie.<br>Sao lại thế này… rõ ràng Tửu Sơ là bạn trai của “nàng” cơ mà!<br>【Tránh xa Tửu Sơ ngay cho tao!!!】<br>Thấy hai người càng lúc càng gần, suýt nữa Di Tâm đã mất sạch lý trí, “nàng” ước gì có thể xé toạc gương mặt cười đáng tởm của Ellie.<br>“Nàng” điên cuồng đòi Di Tân nhanh chóng nhường cơ thể cho mình.<br>【Mau lên! Mau lên!!!】<br>【Chắc chắn Tửu Sơ giận nên mới làm vậy! Tất cả là tại mày!】<br>【Đồ chết tiệt! Nếu mày không chạy tới đây tình chàng ý thiếp với con đó thì sao Tửu Sơ lại giận tao chứ!】<br>Di Tân đang nhìn Tửu Sơ và Ellie.<br><br>Hai người có chiều cao xấp xỉ đứng bên nhau, trai tài gái sắc, vô cùng đẹp đôi.<br>Dường như nụ hôn dịu dàng đến khó tin mấy ngày trước chỉ là một giấc mơ.<br><br>Còn bây giờ, Tửu Sơ – đối với ai cũng hết sức dịu dàng – đang đứng cách đó không xa mới là hiện thực chân chính.<br>“Trên đời này chẳng ai thật lòng yêu một con quái vật như mày đâu!” <br>Trong ký ức ố vàng vang lên câu nguyền rủa dữ tợn của một người phụ nữ.<br>Đột nhiên ngón tay hắn co giật như lên cơn thần kinh, cơn đau bất thường trong tim khiến Di Tân vô cảm cụp mắt xuống, không thể nhìn ra bất cứ cảm xúc nào khác.<br><br>Hắn chỉ thấy cảm giác lúc này rất giống lần đầu gặp Ellie, chính là cảm giác gần như ngạt thở khi thấy mẹ xuất hiện trước mắt một lần nữa.<br>Nếu không phải yêu thì cảm giác đó là gì? Di Tân không biết.<br>Hắn lẳng lặng nhắm mắt, giây lát sau, gã trai vừa mở mắt lần nữa đã đổi sắc mặt.<br>Trong đôi đồng tử đen kịt như tràn ngập lửa giận, nhưng sâu bên dưới lại là nét hoảng loạn và sợ hãi không thể che giấu.<br>“Mấy hôm nay em luôn nghĩ phải cảm ơn anh thật nhiều, nếu không có anh thì người hôm đó phải vào viện chính là em rồi…” <br>Ellie si mê nhìn Tửu Sơ trước mặt, con ngươi sẫm màu của chàng trai phản chiếu ánh mắt đắm say của cô gái.<br>Đôi mắt anh ấy thật đẹp, cứ như một hồ nước lấp lánh gợn sóng sáng ngời vậy.<br><br><br>Ellie ngây ngất nghĩ thầm, mãi chẳng thể rời mắt.<br>“Không cần cảm ơn đâu.” <br>Tửu Sơ cười nhưng ánh mắt lại như lơ đãng liếc sang gã trai cao lớn cách đó không xa.<br><br>Lúc chạm phải vẻ mặt biến hóa rõ ràng của hắn, ý cười trong mắt y càng đậm, sau đó y lập tức cụp mắt, dùng giọng ôn hòa hạ lệnh đuổi khách với nữ chính Ellie.<br><br>“Tôi còn phải làm vài chuyện, có thể nhờ cô đây tránh đi một lúc không?”<br>Ellie mơ màng gật đầu, cô đã bị giọng nói đầy quyến rũ của Tửu Sơ mê hoặc đến choáng đầu: “Vâng, vâng ạ, vậy em không quấy rầy anh nữa, gặp lại sau nhé anh Tửu Sơ ~” <br>Nói đoạn Ellie rời đi với nụ cười ngây ngốc trên mặt, để Tửu Sơ lại với gã trai cao lớn gần đó.<br>“… Em… em!” <br>Gã trai lắp bắp mở miệng nhưng không cách nào thốt nên lời.<br><br>Lúc chạm phải đôi mắt hoa đào của Tửu Sơ, hắn đã quên sạch tất cả bản thảo chuẩn bị sẵn trong lòng.<br>Mà Tửu Sơ vẫn yên lặng nhìn hắn, dường như y đang đợi hắn trả lời.<br>“Em… không phải đâu… không phải em…”<br>Di Tâm bỗng không biết nên giải thích như thế nào, “nàng” rơi vào im lặng.<br><br>Hốc mắt sâu rõ nét, đôi mắt đen nhánh mở to, rõ ràng là một tên to con cao hơn mét chín mà lại lộ vẻ mặt bàng hoàng và hoảng loạn như một đứa trẻ.<br><br>Nếu muốn đẩy hết những chuyện vừa xảy ra lên người Di Tân thì Di Tâm buộc phải nói ra sự thật “nàng” đang dùng chung một cơ thể với hắn, nhưng đột nhiên Di Tâm rất sợ Tửu Sơ biết được chuyện này sẽ bỏ “nàng” mà đi, bởi vì “nàng” là một người mắc bệnh tâm thần trong mắt người đời.<br><br>Dù “nàng” luôn cho rằng mình bị nhốt trong cơ thể này nhưng “nàng” biết rõ trong mắt người khác “nàng” và Di Tân là một người, đều là một kẻ điên mà thôi.<br>Chẳng ai yêu kẻ điên, mà “nàng” thì muốn được Tửu Sơ yêu.<br>Di Tâm mấp máy môi mấy lần nhưng vẫn không phát ra chút âm thanh nào.<br><br><br>“Nàng” không muốn lừa dối Tửu Sơ yêu dấu, nhưng “nàng” cũng không muốn Tửu Sơ vì chuyện này mà rời bỏ mình.<br>“……” <br>Di Tâm gục đầu lúng túng.<br><br>Dưới ánh mắt điềm tĩnh của Tửu Sơ, “nàng” rơi vào cảm giác sợ hãi không lối thoát như một tên tử tù đang chờ phán quyết cuối cùng.<br>Nhìn đối tượng trừng phạt trước mặt, Tửu Sơ phát ra một tiếng thở dài gần như không thể nghe thấy: “Vừa nãy cô Ellie đã giải thích với anh rồi, các em chỉ nói chuyện bình thường thôi, anh biết mà.”<br>Vành mắt gã trai ửng đỏ.<br><br>Như nghe thấy chuyện khó tin nào đó, hắn vừa mờ mịt vừa bất an ngẩng đầu lên.<br>Như một chú chó hoang vừa gây họa, hắn cẩn thận nhìn Tửu Sơ, hắn sợ mình nghe nhầm, cuối cùng vẫn không thể thoát khỏi số phận bị chủ nhân vứt bỏ.<br>“… chúng ta cứ đứng ở đây mãi sao?” <br>Thấy vậy, Tửu Sơ bất đắc dĩ đỡ trán.<br><br>“Dẫn anh tới xem ký túc xá của em đi, đứng đây sẽ bị phát hiện mất.” <br>Tửu Sơ chỉ vào gương mặt có độ nhận diện rất cao của mình rồi đưa tay trái ra, cánh tay phải vẫn đang bó bột của y được giấu trong áo khoác, nếu không nhìn kĩ sẽ không thấy.<br>“!!!” <br>Nhìn vào đôi mắt mang ý cười của Tửu Sơ, Di Tâm kích động mở to mắt, vành mắt càng thêm đỏ.<br><br>“Nàng” thoáng khựng người vài giây rồi mới vô cùng dè dặt cẩn thận nắm lấy tay Tửu Sơ.<br><br>Hai bàn tay to nhỏ khác nhau, một trắng nõn mịn màng như tuyết, một trắng bệch nhợt nhạt chậm rãi đan cài.<br>Cảm nhận được sự mềm mại trong tay, ánh mắt gã trai chợt sáng ngời, ngập tràn niềm vui thuần túy hệt một chú chó nhỏ.<br><br>Nếu hắn có đuôi thì lúc này chắc chắn cái đuôi đó đang quẫy tít mù.<br><br>【……】<br>Thông qua đôi mắt của Di Tâm, Di Tân cũng nhìn thấy hai bàn tay đương đan vào nhau, đột nhiên hắn cảm thấy tim mình nhói đau như bị đốt.<br>Hắn không hiểu cảm giác này đến từ đâu.<br>Di Tân muốn thu mắt về không quan tâm đến những thứ xảy ra bên ngoài nữa, nhưng hắn lại như không thể tự chủ mà tiếp tục núp sâu trong linh hồn nhìn trộm mọi chuyện.<br>Giống như Di Tâm trước kia, trốn trong góc tối không một ai hay biết.<br> <br>Cảm giác cháy bỏng trong tim hắn càng trầm trọng khi động tác của Di Tâm với Tửu Sơ mỗi lúc một thân mật, đến cuối cùng nó chẳng khác gì lửa dữ đốt tim, mà ác ý nào đó lại từ đáy lòng trào lên.<br>Có điều lần này nó không còn hướng về Ellie nữa mà hướng về người thân duy nhất của hắn – Di Tâm.<br>Có lẽ hắn quá phản cảm với việc đụng vào tình địch đây mà.<br><br>Lần sau hắn phải thỏa thuận với Di Tâm, bảo “nàng” đừng quá thân mật với cậu ca sĩ Tửu Sơ này nữa.<br>Di Tân tự giải thích trong vô thức, hắn vội vàng đặt định nghĩa cho cơn ác ý này.<br><br>Dường như hắn đang sợ, sợ nếu mình tiếp tục nghiên cứu nguồn gốc của ác ý thì sẽ tìm ra một sự thật không dám tin nào đó.<br>“Đây là ký túc xá của em hả?”<br>“Vâng!” <br>Di Tâm gật đầu.<br><br>“Nàng” kín đáo dùng tay kéo tóc phủ lên hai bên má hòng che đi vết sẹo xấu xí trên mặt.<br><br>Di Tâm luôn muốn gặp Tửu Sơ trong hình dáng đẹp nhất, nhưng lần này quá bất ngờ, “nàng” không được chuẩn bị gì cả nên chỉ có thể làm vậy để vớt vát tình thế.<br>“Tất cả những thứ này đều là của em ư?”<br>Dưới tầng hầm ẩm ướt tối tăm, một bức tường có thể coi là sạch sẽ dán đầy ảnh chụp và bài viết được cắt ra từ tạp chí, trên mỗi bức đều viết đầy những câu “em yêu anh” màu đỏ tươi.<br>“…!!!”<br>Bấy giờ Di Tâm mới phát hiện mình quên không dọn phòng, “nàng” lo sợ nhìn về phía Tửu Sơ định giải thích, nhưng ngay giây tiếp theo Tửu Sơ đã đi sang một góc khác.<br><br>Bên đó là địa bàn của Di Tân, phân chia ranh giới cực kỳ rõ ràng với bức tường dán đầy ảnh của Di Tâm.<br>Trong đống đồ được bày gọn gàng ngăn nắp của hắn có vài bức tranh vẽ một người phụ nữ váy trắng trông cực kỳ bắt mắt, lúc nào cũng là dáng người mảnh mai và bối cảnh sân khấu quen mắt đó.<br>Bất cứ ai nhìn thấy những bức tranh này đều sẽ nghĩ ngay tới trụ cột Nhà hát – Ellie.<br>Nhìn người yêu đang ngắm tranh, trái tim Di Tâm chìm sâu xuống.<br>【……】<br>Không rõ vì sao mà Di Tân đang im lặng bàng quan bỗng sinh ra cảm giác chột dạ hệt như em gái.<br>- Hết chương 016-<br>Tác giả có lời muốn nói:<br>Mỗi lần phải chịu oan uổng, em Tâm cõng nồi đen đều: tôi giết Di Tân đây!.<br><br>"]