["<br>Trong khán phòng chính hơi ồn ào của Nhà hát, Di Tân đang làm công việc thường ngày.<br><br>Hắn đặt đạo cụ trong tay xuống rồi bày biện cho ngăn nắp, lúc ngẩng đầu lên thì trông thấy cô gái váy trắng trên sân khấu cách đó không xa.<br>Là Ellie.<br>Lần này Ellie không đội tóc giả.<br><br>Tóc thật của cô nhuộm màu hồng phấn mềm mại, phần chân tóc đã lộ màu đen tạo cảm giác hơi rối mắt.<br><br>Giống như mọi cô gái thời thượng khác, Ellie rất thích nhuộm tóc nhiều màu để có vẻ ngoài xì-tin.<br><br>Đây không phải lần đầu Di Tân nhìn thấy dáng vẻ này của Ellie, hắn vẫn luôn biết điều đó.<br><br>Tựa như người mẹ vốn cao quý nhã nhặn cũng có thể trở nên cuồng loạn của mình, Di Tân luôn cảm thấy như vậy là rất bình thường, người phụ nữ nào cũng có mặt không hoàn hảo.<br>Nhưng có lẽ giấc mơ trước đó đã chọc vỡ lớp bọt lừa mình dối người nên Di Tân đột nhiên cúi đầu xuống, không nhìn Ellie nữa.<br>Cứ như thể hắn lo sợ ảo tưởng sẽ tiếp tục sụp đổ.<br><br>【Mày nói là mày sẽ tỏ tình với nó đúng không?】<br>Di Tâm lên tiếng bên tai hắn, giọng điệu chế giễu.<br>Di Tân không đáp, hắn im lặng tiếp tục công việc.<br><br>Hắn biết em gái có thể cảm nhận được một phần cảm xúc của mình nên không thấy lạ khi Di Tâm biết suy nghĩ trong lòng hắn.<br>Giấc mơ kỳ lạ kia đã cách mấy ngày nhưng Di Tân vẫn cảm thấy toàn thân không được tự nhiên.<br><br>Câu nói “yêu một ảo tưởng” thường xuyên xuất hiện trong đầu hắn, vậy nên tâm trạng của Di Tân luôn trong trạng thái bức bối khó hiểu.<br>Có lẽ tỏ tình với Ellie sẽ thay đổi tình trạng này, Di Tân đoán vậy.<br>Nhưng không biết vì sao mà Di Tân chần chừ, mấy ngày rồi vẫn chưa hành động.<br>Có lẽ là sợ bị từ chối.<br><br>Di Tân tự nhủ, hắn ép bản thân làm lơ cảm giác bực bội khó bề đè nén trong lòng.<br> <br>【Hahaha! Buồn nôn thật đấy, nhưng thôi, nếu đã nói thì tao sẽ không nuốt lời.】<br>Thái độ của Di Tâm tốt hơn trước rất nhiều, có thể là do tâm hồn được tình yêu tưới tắm nên “nàng” không còn chanh chua quá quắt nữa, cũng không còn vừa mở miệng đã khẩu nghiệp và mắng chửi liên tục như ngày thường.<br>“Nàng” chỉ có một yêu cầu.<br><br>Đó là hắn chia nửa quyền sử dụng cơ thể này cho “nàng”, không thể chỉ giới hạn lúc Di Tân ngủ mà cả ban ngày cũng vậy.<br>Bởi vì “nàng” muốn hẹn hò với Tửu Sơ yêu quý của mình như một người bình thường.<br>【Chỉ cần mày đáp ứng yêu cầu này thì tao sẽ mặc kệ chuyện của mày.】<br>Lúc nghe thấy hai từ “hẹn hò”, động tác của Di Tân khựng lại, tuy chẳng bao lâu sau đã phục hồi nguyên trạng nhưng nơi đáy mắt đã hiện lên sắc màu tăm tối mà chính hắn cũng không hiểu được.<br>Vừa nghĩ đến dáng vẻ thân mật khi em gái và cậu ca sĩ kia hẹn hò, Tửu Sơ liền thấy tim mình khó chịu.<br><br>Hắn biết có thể đây chính là cảm giác bài xích đồng tính.<br>Suy cho cùng hắn không phải em gái, hắn không thích đàn ông, không thích cái người tên là Tửu Sơ kia.<br><br>Nhưng nếu suy nghĩ cho sự an toàn của Ellie thì hắn nên đáp ứng “nàng”.<br><br>Dù sao so với người mình thích thì đó chỉ là một phần quyền khống chế cơ thể mà thôi, hắn phải đáp ứng.<br>“……”<br>Di Tân im lặng rất lâu, mãi mà hắn vẫn chưa trả lời em gái.<br><br>Trong khoảng lặng kỳ quặc này, Di Tâm dần trở nên nôn nóng và mất kiên nhẫn.<br>【Sao mày không nói gì! Câm rồi chắc?】<br>【……】<br>Quả thực Di Tâm đã chịu đủ thằng anh ngu xuẩn đến cùng cực này rồi.<br>“Nàng” hận không thể băm vằm hắn, nhưng hiện giờ “nàng” bị mắc kẹt trong cơ thể này nên phải khom lưng uốn gối với thằng khốn đáng tởm ấy.<br>Cuối cùng Di Tâm lại nhượng bộ lần nữa, “nàng” không đòi một nửa mà chỉ cần một phần ba thời gian thôi, hơn nữa nếu không đi hẹn hò thì “nàng” sẽ không ra ngoài làm phiền Di Tân.<br>【Nếu mày còn không đáp ứng thì tao sẽ nhân lúc mày ngủ tự tay giết chết con đàn bà kia!】<br>Di Tâm đã đến giới hạn của sự nhẫn nhịn.<br><br>Giọng “nàng” âm u, thà làm ngọc vỡ còn hơn ngói lành.<br><br><br>Nếu “nàng” không được ở bên Tửu Sơ thì cả hai người bọn “nàng” đừng hòng có ai được sống hạnh phúc.<br>Cùng lắm thì vào tù cả hai luôn! <br>【Con mẹ mày! Mày có yêu con Ellie kia không vậy? Mày không thèm quan tâm đến mạng sống của nó sao?】<br>Giọng Di Tâm như đánh thức Di Tân khỏi một loại cảm xúc nào đó.<br><br>Hắn vô thức phản bác:【Đương nhiên anh… có thích Ellie.】<br>Giọng Di Tân máy móc như đang khẳng định một điều mà chính hắn cũng không mấy tin tưởng.<br>Di Tâm không nhận ra bất thường, giọng “nàng” vẫn âm u và cay nghiệt như cũ:【Vậy là tốt nhất, lúc tao giết nó sẽ vui hơn nhiều!】<br>Nghe thấy lời đe dọa của em gái, Di Tân rủ mắt nhìn hoa giấy đã bị mình bóp nát trong tay.<br><br>Sau giây lát trầm lặng, cuối cùng hắn thỏa hiệp, đáp ứng yêu cầu của Di Tâm.<br>Vì thích Ellie nên hắn phải đáp ứng.<br>【Hừ!】<br>Thấy cuối cùng Di Tân cũng đáp ứng, Di Tâm không nói gì nữa, “nàng” đã chán ghét Di Tân lắm rồi.<br>Rốt cuộc bên tai Di Tân đã trở về yên lặng.<br>Thành công trấn an em gái và cứu được người mình thích, Di Tân cảm thấy hắn phải vui mừng mới đúng, nhưng không biết vì sao mà số lần hắn thất thần lại tăng lên, cảm giác bực bội trong lòng càng lúc càng nghiêm trọng.<br>Rắc! Bình hoa thủy tinh trong tay xuất hiện một vết nứt, Di Tân vô cảm nhìn nó, không thể nhìn ra bất cứ cảm xúc nào trong đôi đồng tử đen kịt của hắn.<br>“… cho hỏi anh là Di Tân đúng không?” <br>Một giọng nữ vui tai phá vỡ sự tĩnh lặng.<br><br>Di Tân ngẩng đầu và nhìn thấy cô gái váy trắng vừa đi tới gần mình, mặt cô có vẻ ngượng ngùng.<br>Là Ellie.<br>Di Tân im lặng, sau đó hắn nghe thấy Ellie nói:<br>“Hình như mấy hôm trước tôi thấy Tửu Sơ gửi cho anh một bức thư…”<br>Đó là một bức thư mời.<br>Di Tân siết nhẹ bàn tay đang buông thõng bên người, dường như hắn hơi căng thẳng.<br><br>“Khụ khụ! Ở đây đông người, lời ra tiếng vào lắm, chúng ta qua bên kia đi!” <br>Ellie chỉ về một góc tối dưới sân khấu, đó là chỗ trước kia Di Tân hay đứng.<br><br>Hắn thường đứng đó nhìn Ellie ca hát trên sân khấu.<br>Theo Ellie tới góc tối, Di Tân đứng đối diện với đối tượng yêu thầm của mình nhưng trên mặt vẫn chẳng có chút cảm xúc nào, chỉ có vết sẹo cắt ngang gương mặt trông cực kỳ dữ tợn.<br>Ellie ngẩng đầu nhìn người đàn ông với hình thể khổng lồ trước mặt, ngón tay căng thẳng móc vào nhau.<br><br>Khi mặt đối mặt ở khoảng cách gần, cậu chuyên gia đạo cụ tên Di Tân này trông càng đáng sợ.<br><br>Bộ đồ lao động xuề xòa không che được thân hình cơ bắp nở nang, tạm bỏ qua gương mặt thì cơ thể này được xem là hoàn mỹ.<br><br>Hắn vai rộng eo thon, đường nét cơ bắp mượt mà phù hợp với mỹ học cơ thể người, quả thật chẳng khác gì khuôn mẫu tiêu chuẩn được lấy ra từ sách giáo khoa mỹ thuật.<br><br>Có thể tưởng tượng bên dưới lớp vải là một cơ thể với những đường nét sắc gọn như được khắc từ đá tảng, nhưng khi đối diện với gương mặt hung thần ác sát của hắn thì không ai cảm thấy người đàn ông này có chỗ nào hấp dẫn.<br>Họ chỉ thấy đây là một con quái vật cực kỳ đáng sợ.<br>Ellie thấy mình không nên thầm nói xấu người ta như thế.<br><br>Trông mặt mà bắt hình dong là không đúng, nhưng cô thực sự không nhịn được.<br><br>Có lẽ do từng nghe quá nhiều truyền thuyết đáng sợ về chuyên gia đạo cụ mặt sẹo nên quả thật Ellie hơi sợ cái người tên Di Tân này.<br>Thực ra cô gái nhỏ bé còn chẳng dám nhìn vào mặt hắn, dù sao cô cũng phải ngửa cổ mới có thể nhìn thấy gương mặt của cây cột cao hơn mét chín này, nhưng nếu làm vậy thì động tác của cô sẽ quá rõ ràng.<br>Thậm chí Ellie còn cảm thấy nếu đối mắt với người này không khéo mình sẽ gặp ác mộng mấy ngày liền cũng nên.<br><br>Nếu không vì Tửu Sơ yêu quý cô cũng chẳng muốn tới tìm Di Tân làm gì.<br>Có lẽ đây chính là tình yêu chăng.<br>Ellie tự cảm động trước lòng dũng cảm của mình.<br><br>Cô cố gắng hít sâu một hơi rồi ngẩng đầu, nhắm mắt và nói bằng thứ giọng run rẩy: “Cho hỏi anh có thể liên hệ với Tửu Sơ không?”<br>“Tôi rất lo lắng cho vết thương của anh ấy…”<br>Gần đây Ellie luôn mơ thấy chuyện ngày hôm nọ, cô không chỉ nhớ về cơ thể sờ thích đến mức không nỡ rời tay của Tửu Sơ mà còn cả gương mặt nhợt nhạt đáng thương ấy nữa.<br>Quá đáng thương! Chắc chắn lúc đó Tửu Sơ của cô đã rất đau, trong mơ Ellie cảm thấy vừa áy náy vừa thương xót.<br><br>Cô mơ thấy mình ôm gương mặt đáng yêu của Tửu Sơ vào lòng mà vỗ về, đau lòng không chịu nổi.<br>“Anh đáng thương quá, Tửu Sơ của em, hức hức…” <br> <br>Ellie đỏ bừng mắt bật khóc.<br><br>Cô không thể chịu đựng cảm giác xót xa thế này nữa, cô muốn gặp Tửu Sơ, xác nhận y không sao mới yên tâm.<br>“……” <br>Nghe thấy lời Ellie, Di Tân không đáp nhưng bàn tay bên người đã lặng lẽ siết vào.<br><br>Giống hệt khi hắn nghe thấy Ellie miêu tả cảm giác ôm Tửu Sơ, Di Tân cảm thấy không thoải mái, một thứ cảm xúc nào đó trái ngược với yêu thích đang dồn nén trong lòng hắn.<br>Là ghen tị chăng? Di Tân không biết.<br>Hắn chỉ có thể đoán “phải” như để lừa mình dối người, hắn nên ghen với người được Ellie thích.<br>Nhưng không biết vì sao Di Tân nhíu mày, hắn bỗng cảm thấy Ellie trước mắt lại biến thành dáng vẻ khả ố như lần trước.<br>Là một người thích Ellie, dường như hắn nên thỏa mãn mọi nguyện vọng của cô, nhưng kỳ lạ là Di Tân thấy mình có vẻ không muốn nói chuyện của Tửu Sơ với Ellie cho lắm, thậm chí hắn còn sinh ra một loại ác ý không nên có với cô.<br>Dù trong lòng không ngừng lặp lại những suy nghĩ ‘nên hay không nên’ để thuyết phục bản thân làm một người yêu thầm xứng chức, Di Tân cũng không thể thay đổi thứ cảm xúc gần như là sát ý đó.<br>Di Tân không hiểu vì sao mình lại có những cảm xúc này, hắn rơi vào vũng lầy tự hoài nghi bản thân.<br>Ellie chưa thể thoát khỏi cảm xúc yêu thương với Tửu Sơ trong giấc mơ, cô gái đang ôm gò má đỏ ửng vẫn chưa nhận ra sự khác thường của Di Tân.<br>Cứ như vậy, một nam một nữ đứng trong góc tối của khán phòng chìm vào sự im lặng chết chóc.<br><br>Người đàn ông cao lớn hơi cúi đầu nhìn cô gái đáng yêu có vóc dáng nhỏ bé và đôi mắt lấp lánh ở đối diện, dưới ánh đèn sân khấu đan xen bỗng sinh ra một loại ảo giác dịu dàng nào đó, nhìn từ xa hai người trông như một đôi trời sinh.<br>Cộp cộp —— tiếng bước chân cắt ngang sự tĩnh lặng.<br>Di Tân hoàn hồn rồi cảnh giác nhìn về hướng phát ra âm thanh.<br>“Có phải tôi đã… quấy rầy hai người không?”<br>Một giọng nói trong trẻo quen thuộc vang lên, chàng trai đeo kính râm ngại ngùng giơ tay chào, làn da trắng như phát sáng trong bóng tối, đôi môi mềm mại như cánh hoa hồng hé ra mang theo chút lúng túng: “Hai người đang làm gì thế?”<br>【!!!】<br>Di Tâm im lặng nãy giờ thấy não mình trống rỗng, “nàng” không thể phát ra tiếng, cứ như bị ngạt thở.<br>“……”<br>Sau mấy giây ngắn ngủi mà dài dằng dặc, Di Tâm gân cổ rít lên chói tai.<br>【… cơ thể, nhường cơ thể cho tao!!!】<br>【Mau, mau lên!!!】<br>Dường như Di Tân bị giọng của Di Tâm dọa cho giật mình, lần đầu tiên hắn lộ ra biểu cảm có thể nói là kinh hoàng.<br>Như một người chồng bị bắt gian tại giường, hắn luống cuống lùi ra sau một bước, suýt nữa đụng ngã cái ghế ở bên cạnh.<br>- Hết chương 015-<br>Tác giả có lời muốn nói:<br>Em Tâm bị ép bắt gian tại chỗ:【Mất sạch ý thức.jpg】.<br><br>"]