["<br>Là một người mắc bệnh tâm thần, từ khi Di Tâm mười tuổi đã sống trong bệnh viện tâm thần, mãi đến khi tròn mười tám tuổi mới được phép xuất viện.<br><br>Nguyên nhân xuất viện chỉ đơn giản là thành phố không chu cấp tiền chữa trị nữa chứ không phải hắn đã khỏi bệnh.<br>Di Tâm vẫn nhớ rõ lúc xuất viện, bác sĩ điều trị chính cho hắn và Di Tân nhấn mạnh rằng nhất định phải uống thuốc đúng giờ, nếu không bệnh sẽ nghiêm trọng hơn.<br>Và Di Tân – nhân cách chủ – chẳng thèm để bụng lời dặn của bác sĩ.<br>Rất ít khi hắn uống thuốc, xuất viện gần hai tháng chỉ uống lẻ tẻ dăm ba lần, những lúc chịu hết nổi mới dùng tới thuốc để “khóa mõm” Di Tâm rồ dại và ồn ào.<br>Di Tâm vẫn nhớ như in cảm giác bị thuốc “khóa mõm”.<br><br>Ý thức của hắn rơi vào giấc ngủ say trong thời gian ngắn, đến khi thuốc hết tác dụng mới tỉnh lại.<br><br>Hắn biết nếu Di Tân nghe lời bác sĩ và uống thuốc đúng giờ thì có thể xóa sổ nhân cách dư thừa của mình.<br>Di Tâm căm thù cảm giác ấy, căm thù cảm giác bị uy hiếp, bị xem như ký sinh trùng, bất cứ lúc nào cũng có thể bị xóa bỏ.<br><br>Rõ ràng hắn là một linh hồn sống sờ sờ, thế mà bị tất cả mọi người coi như thứ phụ thuộc vào anh trai Di Tân, một khuyết điểm không nên tồn tại.<br>Nhưng đồng thời hắn cũng nhớ bác sĩ từng nói về sự bất ổn của chứng rối loạn đa nhân cách.<br><br>Nhân cách chủ chưa chắc đã mãi mãi là nhân cách chủ.<br>Nếu Di Tân có thể “khóa mõm” hắn, vậy hắn cũng có thể dùng cách tương tự để đuổi nhân cách chủ khỏi cơ thể.<br><br>Chắc chắn sẽ có cách nào đó thôi.<br>Có lẽ bác sĩ tâm lý có thể giúp hắn giải quyết triệt để cái thằng Di Tân phiền phức này.<br><br>Trước đây Di Tâm không hề tin tưởng ông bác sĩ ngu xuẩn chỉ biết dùng liệu pháp sốc điện, nhưng bây giờ hắn không còn là kẻ một thân một mình, hắn đã có Tửu Sơ yêu dấu.<br>Nhất định phải cố gắng vì hạnh phúc của họ, Di Tâm mường tượng tương lai sống hạnh phúc bên Tửu Sơ mà độ cong nơi khóe miệng càng thêm ngọt ngào.<br>“Không còn sớm nữa, anh phải về đây.”<br>Đang lúc Di Tâm đắm chìm trong mộng tưởng ngọt ngào, bên tai bỗng vang lên giọng nói của Tửu Sơ.<br>Tửu Sơ sắp về rồi.<br>【……】<br>Bấy giờ màn đêm tối đen, đã đến thời gian nghỉ ngơi bình thường của Di Tân từ lâu, nhưng Di Tân chỉ im lặng quan sát mọi chuyện bên ngoài, không lên tiếng thúc giục.<br> <br><br>Là nhân cách chủ tạm thời ẩn náu trong cơ thể, hắn yên tĩnh hơn Di Tâm nhiều.<br>Thông qua ánh mắt không nỡ của Di Tâm, hắn nhìn Tửu Sơ cách đó không xa.<br>Mái tóc ngắn đen tuyền uốn nhẹ bên tai, chàng ca sĩ trẻ tuổi trông có vẻ mệt mỏi day day ấn đường, nét uể oải biếng nhác thấp thoáng trên gương mặt trắng nõn làm người ta không khỏi đau lòng.<br>“Ngày kia chúng ta hẹn nhau ở quảng trường được không?”<br>Tửu Sơ ngước đôi mắt dịu dàng nhìn Di Tâm và giao hẹn với hắn về việc đi xem phim vào ngày kia.<br>Di Tâm ghi nhớ từng câu từng chữ Tửu Sơ nói, ngoan ngoãn gật gật đầu.<br><br>Tuy cố gắng thể hiện mình rất rụt rè và chững chạc, nhưng ánh mắt đong đầy cảm giác mất mát đã bán rẻ hắn.<br>Tửu Sơ nhìn ánh mắt trở nên ảm đạm của Di Tâm mà không khỏi bật cười, y có cảm giác như đang nuôi thú cưng, còn là một con thú cưng thiếu thốn tình thương và rất bám người.<br>“Vậy hẹn gặp lại.”<br>Tửu Sơ hôn nhẹ lên má Di Tâm, hắn tức thì mở to hai mắt và đỏ mặt, căng thẳng đáp lại một nụ hôn, lòng bàn tay mướt mải mồ hôi run rẩy khe khẽ.<br>Đây là nụ hôn chào tạm biệt chỉ thuộc về riêng mình.<br>Ý thức được chuyện ấy, Di Tâm vui mừng khôn xiết, tới nỗi mà môi cũng run khẽ, đôi mắt dần dần ướt sũng.<br>Tửu Sơ bất đắc dĩ đành phải xoa đầu Di Tâm để vỗ về hắn.<br><br>Đối tượng trừng phạt cao to lực lưỡng lúc nào cũng căng thẳng quá mức, vẻ ngoài hoàn toàn chẳng ăn nhập gì với tâm hồn thiếu nữ.<br><br>Chỉ là một cái hôn tạm biệt bình thường thôi mà cũng căng thẳng nhường này.<br>Di Tâm cúi đầu đầy thẹn thùng bẽn lẽn, mặc cho Tửu Sơ xoa mái tóc cưng cứng của mình.<br>Ánh mắt hắn vô thức nhìn sang ngang, bắt gặp ống tay áo trượt xuống của Tửu Sơ để lộ cổ tay nhẵn nhụi trắng ngần, bên dưới lớp da mềm mại là đường nét xương cốt mảnh mai, khác hẳn cơ bắp vừa cứng vừa lạnh của mình.<br>Đủ làm người ta tưởng tượng ra cảm giác mịn màng nhẵn nhụi khi chạm vào.<br><br>Dường như mỗi tấc da tấc thịt của người thương đều như vậy, đẹp đến mê mẩn thần hồn.<br>“… Mặt em nóng ghê.”<br>Giọng nói như chòng ghẹo của Tửu Sơ vang lên, ngón tay với khớp xương rõ nét men theo đỉnh đầu Di Tâm trượt xuống gương mặt hắn, mang đến cảm giác man mát.<br>“!!!” <br>Di Tâm ngẩn ra, hắn vươn tay định che đôi má ửng hồng của mình nhưng lại sợ làm đau tay Tửu Sơ nên cuối cùng đành giữ nguyên động tác đứng sững tại chỗ, nét mặt bất lực nhìn người thương, trông vô cùng khôi hài.<br><br>Tửu Sơ cười đến mức đuôi mắt hẹp dài gợn sóng lăn tăn, làm Di Tâm nhìn mà mặt càng đỏ hơn.<br><br><br>Tửu Sơ lo mặt hắn sẽ nóng xỉu nên không trêu chọc hắn nữa, rút tay lại, chính thức tạm biệt.<br>Y quả thật có việc bận.<br><br>Đã đến lúc phải kết thúc ván cờ bày bố cho Câu lạc bộ Thập Trưởng lão rồi.<br><br>Mặc dù y vẫn chưa làm rõ định nghĩa của đau khổ, nhưng ít nhất y xác định được nhiệm vụ trước mắt là phải giải quyết Câu lạc bộ Thập Trưởng lão.<br>Di Tâm tiễn y đến tận cổng rạp hát, đưa mắt nhìn Tửu Sơ lên xe rời đi, mãi tới khi ánh đèn neon che kín hình bóng cuối cùng, hắn mới thu hồi tầm mắt trong nỗi mất mát.<br>Buổi tối hôm nay là khoảng thời gian vui vẻ nhất từ khi hắn chào đời.<br>Vui đến mức khiến lần đầu tiên hắn thấy thời gian trôi qua thật nhanh chứ không phải cảm giác sống một ngày bằng một năm như trước đây.<br><br>Nếu hết thảy đau khổ trong nửa cuộc đời trước là để có được ngày hôm nay, vậy thì Di Tâm vui lòng chịu đựng.<br>Quay về tầng hầm, Di Tâm nhìn vé xem phim để lại trên bàn, hồi tưởng cuộc hẹn đẹp như mơ vừa rồi hắn không khỏi lộ ra nét ngượng ngùng như thiếu nữ.<br>Hắn cẩn thận đặt vé xem phim vào hộp và cất chung với đống tạp chí quý báu sưu tầm được trong nửa căn phòng của mình, sau đó hắn ngồi cạnh vị trí Tửu Sơ vừa ngồi, giống như đang kề cận người mình thương, cúi đầu đỏ mặt chẳng biết đang nghĩ gì.<br>Ngẫm nghĩ một lúc, hắn bỗng sờ lên gò má vừa được hôn, vô thức nở nụ cười ngốc nghếch.<br>Hồi lâu sau Di Tâm mới ổn định tinh thần, lấy ra một bó hoa giấy trong cái hòm dưới bàn.<br><br>Đây là những đóa hoa hồng Di Tâm dày công gấp – loài hoa yêu thích nhất của Tửu Sơ, chí ít trên tạp chí nói vậy.<br>Di Tâm không mua nổi quà tặng đắt đỏ, nhưng hắn muốn dành mọi điều tốt đẹp cho người mình thương bằng tất cả khả năng của mình.<br>Là một chuyên gia đạo cụ chỉ giỏi làm đạo cụ opera, món quà thích hợp nhất mà Di Tâm có thể nghĩ ra chính là thứ này.<br>Vốn định mấy ngày nữa sẽ gửi cho Tửu Sơ, mà hôm nay y đột nhiên đến đây làm xáo trộn kế hoạch nhưng Di Tâm không hề để bụng, thay vào đó hắn rất vui, vui đến mức muốn ngâm nga vài câu hát.<br>Gã trai cao to quấn kĩ từng nhành hoa giấy trong tay rồi đặt vào giấy gói có hoa văn tinh xảo, làm quà tặng cho cuộc hẹn ngày kia.<br>Nhành hoa nhỏ nhắn và bàn tay dài rộng trông không hề cân xứng, nhưng động tác của Di Tâm khéo léo đến bất ngờ.<br><br>Theo động tác của hắn, mỗi nếp uốn trên cánh hoa đều được gấp cẩn thận tỉ mỉ, trông mềm mại và tươi tắn hơn cả hoa thật, đẹp đẽ và trang nhã như tác phẩm nghệ thuật.<br>Nhưng có vẻ Di Tâm không hài lòng, hắn gỡ bông hoa vừa gấp ra, cánh hoa rơi xuống mặt bàn, mềm mại như hoa thật.<br><br>Dưới ánh đèn tù mù, gã trai với hình thể lực lưỡng nghiêm túc gấp hoa giấy, ngón tay trắng bệch đối lập rõ rệt với bông hoa đỏ sậm.<br><br>【Đến lúc phải hoán đổi cơ thể rồi.】<br>Một giọng nói đột ngột cắt ngang hành động của gã trai, bông hồng sắp gấp xong có thêm một nếp uốn.<br>“……”<br>Di Tâm buông mắt nhìn bông hồng giấy trong tay, trong con ngươi đen kịt dường như ánh lên nét hung ác lạnh lẽo.<br>“Chờ thêm chút nữa đi, mày có vội gì đâu, ngày kia tao còn có cuộc hẹn…”<br>Di Tâm nói như thể khoe khoang, nhưng ngón tay thô ráp lại siết chặt như đang kìm nén ác ý sâu sắc.<br>【……】<br>Di Tân giữ im lặng.<br><br>Hắn có thể thẳng tay cướp quyền khống chế cơ thể nhưng vì phép lịch sự, hắn không làm ngay mà mặc cho em gái tiếp tục gấp hoa giấy.<br>Hết cánh này đến cánh khác, sắc đỏ tầng tầng lớp lớp của cánh hồng trông rực rỡ hệt như máu tươi.<br>Bông hoa giấy lần này có vẻ đã làm Di Tâm rất hài lòng.<br><br>Dưới ánh đèn, hắn cẩn thận kiểm tra từng chi tiết nhỏ nhặt của bông hoa, tưởng tượng đến cảnh mình tặng hoa mà nở nụ cười vui vẻ.<br>Di Tân nhìn đứa em gái khác hẳn trước kia mà im lặng hồi lâu.<br><br>Mới ngắn ngủi vài ngày mà em gái chỉ biết điên cuồng mắng chửi người ta như biến thành một người khác.<br>Chỉ vì một ca sĩ mới quen không lâu.<br>Trong đầu Di Tân hiện lên gương mặt hơi mệt mỏi của chàng thanh niên khiến lòng người không khỏi đau nhói.<br><br>Và cả câu nói ấy —— Cơ thể của người yêu làm tôi mê mẩn.<br>Câu chữ thốt ra từ đôi môi như cánh hoa của chàng thanh niên hệt mật ong dính trong tim, làm người ta bối rối quá đỗi.<br><br>Cứ như y vì mê mẩn cơ thể xấu xí này nên đâm ra thích Di Tâm vậy.<br>Nhưng đây là chuyện không thể nào xảy ra.<br>Không một người ở tít trên mây được bao người chú ý nào lại đi thích một kẻ ở dưới đáy xã hội không được cái nước gì, nói chi đến người mắc bệnh tâm thần nghiêm trọng như Di Tâm.<br>Di Tân liên tục phủ nhận, nhưng chẳng hiểu sao cảm giác thiêu đốt trong lòng ngày một nóng rát, trộn lẫn với tâm trạng vặn vẹo rối rắm, quả thực như đang ghen tị với em gái của mình vì nhận được tình yêu của chàng ca sĩ trẻ tuổi vậy.<br>Trong đầu Di Tân đột nhiên nảy ra suy nghĩ đó, thình lình xuất hiện nhưng dường như ấy là suy nghĩ chân thật mà hắn che giấu đã lâu.<br>Nó bừng lên giữa ngọn lửa ghen ghét.<br>Rầm ——!!!<br>Bàn tay đang gấp hoa giấy của Di Tâm đột nhiên mất khống chế dộng thẳng xuống bàn.<br><br>Còn chưa kịp oán giận nhân cách chủ – Di Tân nói không giữ lời, ngay sau đó, khi mở mắt ra gã trai cao to đã trở nên trầm lặng và thẫn thờ.<br>Hắn nhìn bàn tay bất giác run rẩy của mình, bên tai dường như vang lên những âm thanh lộn xộn, có tiếng khóc của em gái trước khi chết, có tiếng cười nhạo của vô số người và phần nhiều là giọng nói của mẹ.<br> <br>Trước mắt dường như xuất hiện khuôn mặt dữ tợn, hốc mắt lõm sâu của mẹ trước khi chết, bà giơ cánh tay gầy đét bóp nghiến cổ hắn.<br>“Mày giống hệt thằng bố mày, chẳng biết trung trinh với tình yêu!”<br>“Mày đang ghen tị với em gái mày ư?”<br>“Mày yêu Ellie rồi lại phải lòng một người khác đúng không?”<br>“Đúng là thằng trời đánh thánh đâm!”<br>“Chẳng ai yêu một thằng quái vật như mày đâu!”<br>“Sao mày không đi chết đi! Vì sao người chết không phải mày!”<br>Tí tách —— máu tươi đỏ thẫm rỏ xuống, vùng trán nhói đau giúp Di Tân thoát khỏi ảo giác, hắn trông thấy vách tường trước mặt mình đã nhuốm đầy máu.<br>Rành là hắn vô thức đập đầu vào tường mới thành ra thế kia.<br>Đưa tay sờ vết thương nhoe nhoét trên trán, máu chảy dọc gương mặt, Di Tân lộ ra ánh mắt mù mờ.<br>Hắn im lặng lấy thuốc trong ngăn kéo ra, nhai vài viên thuốc màu trắng rồi tựa vào lưng ghế, rủ mắt chẳng biết đang nghĩ gì.<br><br>Mỏi mệt khiến hắn không tài nào nghĩ suy nổi, ôm theo cảm giác bỏng rát trong tim vừa rồi chìm vào bóng tối.<br>Khi mở mắt ra, Di Tâm trông thấy cả mảng đỏ tươi – máu che khuất cả tầm nhìn của hắn.<br>“!” <br>Di Tâm vội vàng lau máu tươi trước mắt.<br><br>Vết thương trên trán hãy còn bung bét, máu tươi chảy thành dòng trên mặt nhưng tạm thời Di Tâm không để ý nhiều được.<br><br>Tuy hắn sợ đau lắm, cơ mà hoa giấy trên bàn quan trọng hơn.<br>Cũng may hoa giấy không sao cả, Di Tâm cẩn thận lau vết máu dính trên mặt bàn, chuyển hoa ra xa rồi mới thở phào nhẹ nhõm.<br>“Hừ, thằng điên.”<br>Sau đó Di Tâm cúi đầu nhìn máu trên tay, cất tiếng cười nhạo.<br><br>Anh trai hắn luôn cho mình là một người lý trí hơn bất kì ai, nhưng sự thật thì Di Tân mới là thằng điên thực thụ – một con quái vật.<br>Không thèm để ý đến chuyện của Di Tân nữa, Di Tâm cầm nguyên liệu tiếp tục làm hoa hồng giấy.<br>Thời gian của hắn quý giá lắm, trước ngày kia phải làm ra một bông hoa vừa lòng nhất mới được.<br>Nghĩ vậy, khóe môi Di Tâm nở nụ cười ngọt ngào.<br>Trong căn phòng tù mù, vầng trán của gã trai mang nước da trắng lạnh be bét hết cả, máu chảy dọc gương mặt nhợt nhạt như xác chết.<br>Nhưng dường như hắn chẳng hề bận tâm, nụ cười trên mặt đong đầy vẻ sung sướng bệnh hoạn.<br>- Hết chương 020-<br>Tác giả có lời muốn nói: Tâm trạng của Di Tân lúc bấy giờ -【Tôi là đồ trai đểu *tự kỉ*】<br>Chúi: Em géi sắp thoát kiếp đội nồi chăng =)))).<br><br>"]