["<br>“Ư ư…” <br>Tiếng khóc nghẹn ngào vang vọng trong tòa nhà tối tăm, chàng trai gầy gò thương tích đầy mình đang giãy giụa, cố gắng lết về phía trước bằng hai chân gãy, để lại một đường máu dài dưới đất.<br><br>Chàng trai muốn thoát khỏi viện bảo tàng chết chóc đáng sợ này, nhưng tiếng bước chân ung dung từ tốn đằng sau đã báo trước cái kết cho số phận của anh ta.<br>“Hư quá đi ~” <br>Một bàn tay đeo găng lụa đen tóm được mái tóc dính đầy máu rối bù như rơm rạ của chàng trai, kéo mặt anh ta ngửa lên rồi dịu dàng vuốt ve như thể đang vuốt ve tình nhân.<br>“Hiến thân vì nghệ thuật vĩ đại, sao cậu lại từ chối một chuyện tuyệt vời như thế chứ? Chẳng phải trước kia cậu thích lắm ư?” <br>Giọng nam trầm khàn cất giấu sự vặn vẹo đáng sợ.<br>“Không, không, tha cho tôi đi! Ngài K, tôi hối hận rồi, hức hức! Xin ông… hu!!!” <br>Chàng trai khóc lóc thảm thiết gương mặt nhăn nhúm, nhưng anh ta chưa nói xong đã bị một con dao gấp sắc bén rạch ngang cổ họng, máu bịt kín khí quản nên chỉ có thể phát ra tiếng òng ọc.<br>“Chậc, đúng là thứ thất bại! Đã nói với cậu bao nhiêu lần rồi, đừng có làm cái mặt xấu xí như thế!” <br>Cất dao gấp rồi tháo chiếc găng tay dính máu tươi ra, ngài K đeo mặt nạ thỏ ghét bỏ nhìn xuống chàng trai gầy gò.<br>“Ô ô ——” <br>Chàng trai đau đớn bịt vết rạch trên cổ rồi tắt thở với hai mắt mở trừng trừng.<br>“Quả nhiên trên đời này không có vật thay thế nào có thể sánh với cậu ấy…” <br>K vừa tiếc nuối vuốt mắt cho chàng trai vừa cảm thán bằng thứ giọng giả tạo.<br><br>Cứ như thể gã đang tiếc thương cho cái chết của chàng trai, lại như buồn rầu vì sản phẩm nghệ thuật thất bại của mình.<br>K mở máy hát bên cạnh, cổ vật từ thế kỷ trước này được bảo dưỡng rất tốt, vỏ ngoài ánh sắc kim loại, âm nhạc phát ra vẫn du dương như cũ.<br>“…Sự thật chôn vùi dưới lời nói dối, xương khô trong pháo đài dây leo…”<br>Qua đĩa hát, chất giọng đặc biệt của chàng thanh niên càng thêm độc đáo, cảm giác như tiếng thì thầm bên tai khiến trái tim người nghe rung động.<br>K nhắm mắt nghe nhạc như mê như say, bước chân gã thanh lịch nhảy theo điệu nhạc, chỉ có vệt máu chưa khô dưới sàn chứng minh nơi này vừa xảy ra một vụ giết người máu lạnh.<br>Mãi đến khi tiếng nhạc im bặt, K đeo mặt nạ thỏ mới dừng động tác và thở dài một tiếng tiếc nuối.<br><br>Đương nhiên tác phẩm nghệ thuật hoàn hảo nhất trong lòng gã là người thể hiện ca khúc vừa rồi, chính là cậu ca sĩ trẻ tuổi tên Tửu Sơ ấy.<br><br>Không biết đã bao nhiêu năm rồi, lần đầu tiên nghe thấy tiếng hát của Tửu Sơ cũng là lần đầu tiên K được trải nghiệm cảm giác động lòng chân chính – thứ cảm giác hưng phấn khi trái tim đập nhanh không thể khống chế chẳng kém cạnh khoái cảm khi gã giết người lần đầu hồi niên thiếu.<br>Không, nó mãnh liệt hơn thế nhiều! K đã chán giết chóc rồi, gã chỉ muốn được trải nghiệm cảm giác động lòng một lần nữa.<br><br>Nếu chế tác chàng trai xinh đẹp nọ thành một bức tượng sáp tinh xảo làm bạn với gã vĩnh viễn thì chắc chắn cảm giác động lòng này sẽ đạt tới cực điểm.<br>Tưởng tượng ra cảnh chàng trai được bọc trong sáp nến rồi biến thành tượng sáp, K hưng phấn cười rồ không thôi.<br><br>Tiếng cười vang vọng khắp phòng triển lãm âm u kín như bưng, hồi lâu chưa dứt.Trong căn biệt thự độc lập giữa trung tâm thành phố, nắng xuyên vào phòng qua rèm cửa dày dặn, những hạt bụi li ti trôi nổi trong không khí.<br><br>Tửu Sơ mở mắt rồi mệt mỏi xoa ấn đường.<br><br>Hôm qua y nhìn màn hình hệ thống cả đêm, đồ chó Hệ thống lại bắt đầu giở đủ trò nên dù y chẳng xem được mấy bộ phim nhưng tinh thần vô cùng uể oải, cuối cùng ngủ một giấc đến tận giờ.<br>Tửu Sơ vò mái tóc hơi rối, cái cổ trắng ngần vươn cao duyên dáng, sau khi duỗi người y mới nhìn sang đồng hồ điện tử trên tủ đầu giường.<br>Mười một giờ rưỡi rồi.<br>Chỉ còn một tiếng rưỡi là đến giờ đã hẹn hôm trước, Tửu Sơ rời giường làm vệ sinh cá nhân.<br><br>Ban đầu y định mặc một bộ thường phục đơn giản, nhưng lúc vươn tay tìm đồ trong tủ y bỗng khựng lại, sau đó lấy ra một cái sơ-mi trắng và một chiếc áo gió dài màu camel.<br>Hôm trước Tửu Sơ nhìn thấy bộ đồ này trong một bức ảnh trên tường của Di Tâm, nó được dán ngay ngắn ở chính giữa, viền ảnh vẽ rất nhiều trái tim nên hẳn là hắn thích bộ đồ này lắm đây.<br><br>Tửu Sơ nghĩ vậy rồi nhanh chóng thay đồ, lấy món quà mình đã chuẩn bị ra, cuối cùng y đeo khẩu trang đen che khuất nửa mặt dưới, kính râm che nốt nửa còn lại.<br>Tửu Sơ nhìn bản thân ăn mặc kín mít trong gương rồi cúi đầu xem giờ, sắp muộn rồi.<br><br>May thay rạp phim cách nhà không xa, Tửu Sơ gọi một chiếc taxi.<br><br>Nhìn phong cảnh đang lùi nhanh ra sau ngoài cửa sổ, y cụp mắt trầm tư.<br><br>Hôm nay là ngày nam nữ chính gặp nhau, có nghĩa chưa đầy hai tháng nữa sẽ đến lần chết đầu tiên của đối tượng trừng phạt.<br>Số phận của đối tượng trừng phạt đã được thay đổi hay chưa, phải đợi kết quả sau hai tháng này.<br>“……” <br>Nghĩ tới đây, Tửu Sơ rủ mắt nhìn hộp quà trong tay, không biết đang nghĩ gì.<br>Taxi đến nơi, Tửu Sơ trả tiền xuống xe, quét mắt nhìn một cái đã thấy gã trai cao lớn đứng ở lối vào quảng trường.<br> <br><br>So với những người xung quanh, hình thể khổng lồ của hắn nổi bần bật, mọi người liên tục nhìn hắn với ánh mắt kỳ lạ nhưng hắn chẳng buồn bận tâm.<br><br>Hắn chỉ yên lặng đứng đó, hai tay cẩn thận ôm một bó hoa, mắt dán chặt lên bó hoa trong lòng như sợ những đóa hoa mỏng manh sẽ tan chảy dưới ánh nắng ban trưa.<br>Hiển nhiên hôm nay Di Tâm đã cố ý sửa soạn, mái tóc hơi dài được chải gọn sau tai, chỉ để lại vài sợi tóc con che vết sẹo trên mặt, thậm chí hắn còn đeo một cái khẩu trang cùng màu với Tửu Sơ.<br><br>Không biết đã đứng dưới ánh nắng chói chang bao lâu mà hai má tái nhợt của hắn mướt mồ hôi, thấm ướt cả chiếc khẩu trang tối màu.<br>Dáng vẻ gục đầu của hắn mang phần ủ rũ, trông rất giống một chú chó vô gia cư to xác.<br>Thấy vậy ánh mắt Tửu Sơ dịu đi, đoạn y bước tới gần hắn.<br><br>Lúc này, gã trai luôn có vẻ ngốc nghếch trước mặt Tửu Sơ đang đeo khẩu trang, chỉ lộ nửa gương mặt bị tóc che khuất ra ngoài, gương mặt không một biểu cảm của hắn gần như giống hệt nhân cách chủ Di Tân khiến Tửu Sơ hơi khó phân biệt.<br>Nhưng sau khi người đàn ông này ngẩng đầu để lộ đôi mắt sáng lấp lánh, Tửu Sơ nhận ra ngay.<br><br>Chỉ có nhân cách phụ mới vĩnh viễn nhìn y bằng ánh mắt cháy bỏng như vậy, hoàn toàn trái ngược với nhân cách phụ cực kỳ điên cuồng và ác độc trong nguyên tác.<br>Hắn đơn thuần đến đáng yêu.<br>“Tửu… Tửu.” <br>Di Tâm vừa nhìn đã nhận ra Tửu Sơ cách mình không xa, hắn vô thức muốn gọi thành tiếng nhưng cuối cùng hắn nhận ra ở đây không chỉ có hai người họ mà còn rất nhiều người lạ, vậy nên hắn kìm lại.<br>Di Tâm hơi ảo não, hắn sợ mình sẽ để lại ấn tượng xấu trong lòng người yêu nên tay không khỏi lo lắng siết chặt bó hoa trong lòng.<br><br>Chỗ hoa giấy này hắn mải miết gấp hai ngày nay, từng đóa được chăm chút tỉ mỉ làm quà tặng tốt nhất cho người trong lòng.<br>“Em đợi anh lâu chưa?” <br>Tửu Sơ bước tới bên cạnh rồi ngẩng đầu nhìn mái tóc ướt mồ hôi của Di Tâm.<br>“Không ạ, em cũng mới đến thôi!” <br>Di Tâm ngoan ngoãn lắc đầu đáp, nhưng sự thật là hắn tới đây từ hai tiếng trước vì sợ trễ hẹn.<br><br>Tửu Sơ biết Di Tâm nói dối song y chẳng mấy bận tâm.<br><br>Y chỉ an ủi xoa nhẹ má hắn, ánh mắt cũng dịu dàng hơn.<br>“Tửu, Tửu, đây là q, quà ạ!” <br>Di Tâm được xoa mà phát ngượng, gương mặt giấu dưới lớp khẩu trang thoắt đã đỏ bừng, nhưng để giữ gìn hình tượng tốt đẹp nên hắn đè nén cảm giác vui sướng rồi cố tỏ vẻ bình tĩnh đưa bó hoa trong lòng ra.<br><br>Trong lớp giấy gói đẹp đẽ là những đóa hồng rực rỡ yêu kiều xếp tầng tầng lớp lớp như một tác phẩm nghệ thuật tinh xảo.<br>Thoạt đầu Tửu Sơ cứ ngỡ đó là hoa thật, nhìn kĩ mới phát hiện chúng là hoa giấy, có thể thấy Di Tâm đã phải đổ bao nhiêu công sức.<br><br>Y mỉm cười nhận bó hoa, tiếp đó y kiễng chân hôn hắn một cái qua lớp khẩu trang.<br>Vành tai Di Tâm đỏ phừng phừng, hắn xấu hổ cúi đầu không dám nhìn Tửu Sơ đến tận khi Tửu Sơ đưa cho hắn một hộp quà.<br>“Đây là… album của anh!!!” <br>Trong mắt Di Tâm như chứa đầy vụn kim cương óng ánh, hắn nâng niu album trong tay, mãi chẳng nỡ rời.<br><br>Vì muốn làm một bó hoa giấy đầy ú ụ nên hôm qua Di Tâm bỏ lỡ thời gian phát hành album, lúc hắn chạy đến thì album đã bán sạch rồi.<br><br>Di Tâm thật sự rất mất mát nhưng hắn vẫn phải lên tinh thần cho cuộc hẹn ngày hôm nay, Tửu Sơ yêu dấu quan trọng hơn album nhiều.<br>“Phim sắp chiếu rồi, chúng ta đi thôi em.” <br>Thấy niềm hạnh phúc không thể che giấu trên mặt Di Tâm, Tửu Sơ cười cong đôi mắt dưới kính râm rồi nắm tay hắn cùng đi về hướng rạp chiếu phim.<br><br>Đây là một khu thương mại có thể coi là sầm uất của thành phố, rạp chiếu phim nằm trên tầng ba một tòa nhà thương mại trong quảng trường.<br>【……】<br>Di Tân nhìn hai người nắm tay qua đôi mắt của em gái, bàn tay to trắng nhợt được một bàn tay thon dài nhẵn nhụi nắm lấy, sau đó là mười ngón đan cài.<br><br>Hình ảnh ấm áp của cặp đôi nắm tay kề sát bên nhau giống hệt thứ tình yêu thuần túy và tốt đẹp nhất mà người đời thường nói.<br>Chẳng hề liên quan đến con quái vật dơ dáy khủng khiếp như hắn.<br>Em gái đã tìm thấy hạnh phúc của hắn, còn quái vật sẽ ở nơi quái vật nên ở mãi mãi.<br>Có lẽ đây chính là kết cục.<br>Chẳng mấy chốc đã tới cửa rạp, Di Tâm được nắm tay dắt đi cả đường.<br><br>Sau khi phát hiện bộ đồ Tửu Sơ mặc hôm nay khác hẳn ngày thường, gương mặt dưới lớp khẩu trang của hắn càng đỏ hơn.<br><br><br>Hắn biết đây là sự quan tâm và tình yêu người trong lòng dành cho mình.<br><br>Nhận ra điều này, Di Tâm cảm thấy mặt mình nóng ran, đầu óc lâng lâng như đang phiêu lãng trên chín tầng mây.<br><br>Đến tận chỗ soát vé Di Tâm mới giật mình lấy vé ra rồi cùng Tửu Sơ vào phòng chiếu phim.<br><br>Giống như vô số giấc mơ đẹp hắn từng có, Di Tâm im lặng ngồi cạnh người mình yêu trong rạp chiếu phim tối tăm, cùng cảm nhận nhiệt độ cơ thể của đối phương.<br>“Đoàng đoàng đoàng ——!!!” <br>Tiếng đấu súng đinh tai đột ngột vang lên phá vỡ bầu không khí mập mờ.<br>Di Tâm hơi khó hiểu ngẩng đầu nhìn màn ảnh rộng, cảnh tượng máu me và các bộ phận cơ thể người tràn ngập màn hình tạm thời phá tan ảo tưởng đầy bong bóng màu hồng của hắn.<br><br>Đây không phải kiểu phim tình cảm dành cho các cặp tình nhân như Di Tâm nghĩ mà là một bộ phim cảnh sát – tội phạm mang ý nghĩa giáo dục.<br><br>Nó kể về quá trình một thanh niên lưu manh sống dưới đáy xã hội không từ thủ đoạn bò lên trên, cuối cùng bị cảnh sát giăng lưới tóm gọn, người thân đau buồn kẻ thù mừng vui.<br><br>Cuối phim, gã lưu manh quá tôn sùng bạo lực không có được cái kết hạnh phúc mình hằng mong cầu.<br>Sau khi nhận ra sự mờ mịt của Di Tâm, Tửu Sơ ra hiệu bảo hắn phải xem nghiêm túc.<br><br>Đây là bộ phim y cố tình chọn ra để dạy Di Tâm tránh xa tất cả những hành vi phạm tội có liên quan đến cốt truyện.<br><br>Nhất là khi Di Tâm chính là biểu hiện cho mặt tối của đối tượng trừng phạt, trời sinh hắn đã có một mặt hung bạo, rất dễ rơi vào các sự kiện trong nguyên tác.<br>Tuy Di Tâm lúc này khác xa Di Tâm bản gốc, nhưng dưới quán tính của cốt truyện Tửu Sơ cũng không thể bảo đảm hắn sẽ không giẫm vào vết xe đổ, vậy nên y chỉ có thể vừa giảng giải lý lẽ vừa lấy mình làm gương cho hắn.<br>Cứ như vậy, Di Tâm bị Tửu Sơ bắt xem hết bộ phim cảnh sát – tội phạm dài hai tiếng rưỡi, nhưng có vẻ phần lớn sự chú ý của hắn đều đặt trên bàn tay đang đan chặt với Tửu Sơ, thỉnh thoảng mặt hắn còn thoáng chút ngượng ngùng, không biết là đang nghĩ gì.<br>Hết phim, hai người nắm tay ra khỏi rạp mà Di Tâm vẫn chưa thoát khỏi ảo tưởng yêu đương đầy đầu.<br><br>Sau khi dẫn tên to con ngốc nghếch tới cửa tòa nhà thương mại, Tửu Sơ mới thấy ngoài trời đang mưa.<br><br>Thời tiết ở thành phố lớn cứ thất thường như vậy đấy, rõ ràng vừa nãy vẫn nắng đẹp mà giờ đã mây đen vần vũ, bầu trời âm u không lọt một tia sáng.<br>“Mưa rồi…” <br>Tửu Sơ xem dự báo thời tiết trên điện thoại, có vẻ cơn mưa còn phải kéo dài thêm hai tiếng nên y dứt khoát quyết định sẽ đi dạo một vòng trong trung tâm thương mại của tòa nhà này.<br>Di Tâm vẫn ngoan ngoãn đi theo Tửu Sơ như cũ.<br><br>Giống hệt những cặp đôi bình thường khác, hai người đi dạo trong trung tâm thương mại đông như mắc cửi, thấm mệt thì qua quán cà phê bên cạnh ngồi nghỉ.<br>Lúc lên tới tầng năm, Tửu Sơ chợt dừng bước rồi nhìn tấm biển quảng cáo đặt ngay lối vào tầng năm bằng ánh mắt như đang suy nghĩ gì đó.<br>Viện bảo tàng mưu sát.<br>Một cái tên quen thuộc, hôm qua y vừa nhìn thấy nó trong một bộ phim điện ảnh phái sinh.<br><br>Viện bảo tàng mưu sát, nhìn tên biết nghĩa, là nơi phục nguyên hiện trường các vụ án giết người.<br><br>Trong viện đặt những tượng sáp, mọi thứ được tái hiện y như thật, từ vẻ mặt thê thảm của người chết cho đến khung cảnh nơi xảy ra án mạng, tất cả đều cực kỳ chân thực và sống động.<br>Tửu Sơ nhìn về hướng đặt viện bảo tàng, nó chiếm phần lớn diện tích của tầng năm, chỉ cần đẩy cánh cửa thủy tinh sẽ thấy ngay ánh đèn sáng sủa khiến không gian bên trong trông càng thêm rộng rãi.<br><br>Không ai hay biết những chuyện đáng sợ xảy ra trong viện bảo tàng này sau khi đèn tắt.<br>Không ngờ Viện bảo tàng mưu sát lại chuyển tới đây.<br>Ngẫm lại bộ phim tối qua, Tửu Sơ nhớ hình như chủ nhân của nó cũng là thành viên của Câu lạc bộ Thập Trưởng lão, gã đến từ một vụ giết người liên hoàn mà nam chính Lâm Kỳ cũng cảm thấy khó điều tra trong nguyên tác.<br>Người có mật danh K này rất cẩn thận, gã chưa bao giờ liên hệ với người khác trên mạng nên Tửu Sơ chỉ có thể nắm được một phần thông tin và đến bây giờ y mới phát hiện ra vị trí của gã.<br><br>Dựa theo nội dung phim, hẳn là K mở viện bảo tàng khắp nơi trên thế giới.<br><br>Khi giết người gã rất kén chọn, chỉ thích chọn những người phù hợp với thẩm mỹ của mình để làm thành tượng sáp.<br><br>Có lẽ thành phố này có người khá hợp với thẩm mỹ của K nên gã mới chuyển viện bảo tàng tới đây.<br>Tửu Sơ cụp mắt suy tư.<br><br><br>Kẻ này đã tự mò tới trước mắt y, nếu không xử lý luôn thì tiếc quá.<br>Lúc Tửu Sơ đang nghĩ cách giải quyết nhân vật trong cốt truyện, Di Tâm cũng chú ý đến ánh mắt của y, hắn bèn nhìn theo rồi nhạy bén bắt được một bóng đen trong viện bảo tàng.<br><br>Đó là một gã đàn ông mặc tây trang đi giày da, hình như gã đang nhìn chằm chằm vào Tửu Sơ đứng bên ngoài, biểu cảm trên mặt gã là vẻ kích động khi hưng phấn tột độ.<br>Tai Di Tâm giật nhẹ, thính lực vượt xa người bình thường cho hắn nghe thấy giọng gã:<br>“Không cần tìm nữa rồi, hahaha!”<br>Hình như gã đang nói chuyện với ai đó: <br>“Tôi đã tìm thấy cậu ấy rồi, tác phẩm hoàn hảo nhất của tôi! Ngày mai, cậu ấy sẽ trở thành tác phẩm quý giá nhất viện bảo tàng này!”<br>“……” <br>Đôi con ngươi đen kịt của Di Tâm phán chiếu gương mặt hưng phấn đến dữ tợn của gã đàn ông.<br>“Chúng ta đi thôi em, mưa tạnh rồi.” <br>Giọng Tửu Sơ cắt ngang cái nhìn chăm chú của Di Tâm.<br><br>Di Tâm thu mắt, hắn nhìn người yêu dịu dàng trước mặt rồi ngoan ngoãn gật đầu, chỉ có sắc đỏ tươi rỉ ra từ lòng bàn tay siết chặt tiết lộ cảm xúc của hắn.<br>Tửu Sơ không hề phát hiện ra sự khác lạ của Di Tâm, y vừa đi vừa nghĩ xem phải xử lý tên K trơn tuồn tuột kia thế nào.<br><br>Trong phim, K rất có thực lực.<br><br>Gã giỏi đánh đấm, có thể thoải mái tóm gọn các thanh niên bỏ trốn, bị cảnh sát bao vây cũng dễ dàng đào thoát, là kiểu tội phạm toàn năng vừa có đầu óc vừa có sức mạnh.<br>Có lẽ cách giết người của K quá nghệ thuật không đủ kích thích nên chỉ có hai bộ phim làm về gã, không nhiều bằng đối tượng trừng phạt nhưng kết cục của gã tốt hơn hắn nhiều.<br><br>Trong phim không hề có đoạn K bị bắt giam, đến cuối gã vẫn ung dung ngoài vòng pháp luật.<br>Nghĩ đến kết cục vùi thân trong biển lửa của đối tượng trừng phạt, Tửu Sơ chỉ có thể cảm thán số phận trêu ngươi.<br>Nhưng lần này K sẽ không thoát được.<br>Kết thúc buổi hẹn hò ngắn ngủi, Tửu Sơ đưa Di Tâm tới cổng Nhà hát rồi quay về biệt thự của mình.<br><br>Chiếc xe dần xa, người đàn ông cao lớn dõi mắt tiễn Tửu Sơ cũng thu mắt.<br>Hắn cúi đầu nhìn lòng bàn tay mình, vết máu đỏ thắm đã khô, màu đỏ sậm như bó hoa hồng được người hắn yêu ôm trong lòng.<br>Hắn phải bảo vệ Tửu Sơ yêu dấu cho thật tốt.Sau khi về biệt thự, Tửu Sơ bắt đầu mở rộng điều tra.<br><br>Từ lúc biết địa chỉ cụ thể của K, việc điều tra thông tin của gã dễ hơn nhiều, chẳng mấy chốc y đã tìm ra thân phận thật sự và các loại tài sản dưới tên gã, hơn nữa còn thuận lợi xâm nhập vào hệ thống camera của Viện bảo tàng mưu sát.<br>Vài giây nhiễu sóng trôi qua, trên màn hình máy tính hiện lên hình ảnh từ camera giám sát của Viện bảo tàng.<br><br>Căn phòng u ám chứa đầy tượng sáp có kích thước như người thật phỏng theo dáng dấp khi chết, có người chết trong bồn tắm, có người gục chết bên giường ngủ, muốn kiểu gì có kiểu đó.<br>“Bốp! Bụp!!”<br>Đột nhiên, trong màn hình giám sát vang lên tiếng va chạm giữa các thực thể.<br><br>Tửu Sơ hơi híp đôi mắt hoa đào xinh đẹp, y ngờ rằng mình bắt gặp hiện trường mưu sát của K bèn nhanh chóng chuyển ống kính về hướng phát ra âm thanh.<br>Đó là một căn phòng làm việc đầy máu.<br><br>Một cái xác chưa được chế tạo xong đang bọc trong sáp nóng hổi, nạn nhân bị xiềng bên cạnh cái xác đang ngơ ngác nhìn cảnh tượng cách đó không xa.<br>“Rầm ——”<br>Tiếng cơ thể người ngã vật xuống đất, một người đàn ông đeo mặt nạ thỏ xuất hiện trong ống kính, gã bị đánh không nhẹ, chẳng dễ gì mới bò dậy khỏi sàn.<br>“Mày là ai? Hình như chúng ta chưa gặp nhau bao giờ… a a a!!!”<br>Một con dao găm ghim thẳng vào lòng bàn tay khiến gã đau đớn thét dài.<br><br>Bấy giờ gã sát nhân mang hình tượng quý ông lịch sự trong phim điện ảnh đã mất sạch dáng vẻ vốn có, ngay cả nạn nhân chưa bị K giết ở bên cạnh cũng sợ ngu người và dùng ánh mắt ngơ ngác nhìn mọi chuyện đang xảy ra trước mắt, ngài K hùng mạnh khó bì trong mắt mình bị một gã trai xa lạ đánh cho không còn sức trả đòn.<br>Thấy vậy, Tửu Sơ lộ vẻ mặt kỳ lạ, y đổi góc quay và nhìn thấy người đối diện với K.<br>Đó là người đàn ông quen thuộc với y đến mức không thể quen hơn được nữa, trong đôi mắt đen thuần khiết như trẻ con nổi đầy vằn đỏ tàn nhẫn, nụ cười nơi khóe miệng vặn vẹo mà bạo ngược.<br>“Tao nghe thấy rồi.” <br>Giọng gã trai âm u.<br>K thật muốn phát điên.<br><br>Gã vừa kêu thảm vừa bịt chặt vết đâm trên tay, không hiểu rốt cuộc gã đàn ông mạnh như quái vật trước mắt đang nói gì.<br><br>Hắn đột nhiên xuất hiện, đột nhiên đánh người, K chưa kịp phản ứng đã rơi vào thế bị động chịu đòn.<br>“Cái gì cơ! Tao không hiểu… a a a!” <br>Con dao cắm trên tay K bị rút phựt ra, máu bắn tung tóe.<br>“Khặc khặc khặc!” <br>Hiển nhiên tiếng hét của gã làm kẻ kia hài lòng, hắn phát ra tiếng cười sằng sặc sau đó vừa hưng phấn vừa sung sướng tóm lấy mắt cá chân K, nhẹ nhàng như kéo một con lợn chết.<br>【Nên dừng tay thôi.】<br>Giọng Di Tân vang lên bên tai Di Tâm, mà Di Tâm đang đắm chìm trong niềm vui bảo vệ người yêu chẳng hề chú ý đến anh trai mình.<br>“Mày muốn làm gì! Chết tiệt! Đáng chết… a a a!!!”<br>K bị kéo lê trên sàn, xương sườn bị gãy nên gã phát ra tiếng kêu thê thảm, mặt nạ đang đeo cũng vỡ nát và dính đầy máu tươi của chính gã.<br>Chẳng bao lâu sau, Di Tâm ngừng kéo.<br> <br>Hắn đặt K lên cái ghế trong phòng làm việc, đây là nơi K thường dùng để xử lý xác chết và chế tạo tượng sáp.<br><br>Người ngồi trên ghế này sẽ bị sáp đặc nóng hổi đun chết, sau đó bị gã điêu khắc thành tượng.<br>K đoán được Di Tâm định làm gì: <br>“Mày, mày biết cách chế tạo.… chết tiệt! Ai phái mày tới đây!!!”<br>K sắp điên thật rồi, gã không thể tưởng tượng bản thân sẽ biến thành bộ dáng còn đáng thương hơn cả những nạn nhân trước đó của gã.<br><br>K vừa luôn mồm đe dọa vừa hoảng sợ nhìn miệng khuôn càng lúc càng gần, đây là lần đầu gã được trải nghiệm cảm giác của những tác phẩm trước kia.<br>Đột nhiên, gã trai cao lớn dừng tay, hắn chửi một câu “đồ điên” như đang rủa một người vô hình nào đó.<br>K thấy bàn tay đang chuẩn bị mở công tắc của hắn bị bàn tay kia chặn lại, động tác quái lạ mà vặn vẹo như thể trong người hắn có một ý thức khác đang cướp quyền khống chế.<br><br>K thở gấp, não gã gần như đã ngừng suy nghĩ, mọi chuyện xảy ra đêm nay đều nằm ngoài sức tưởng tượng của gã, niềm vui hoàn thành tác phẩm hoàn mỹ nhất cũng bị nỗi sợ hãi chiếm trọn.<br>Bất kể là ai phái tên này đến cũng quá khủng khiếp, lần đầu tiên trong đời K cảm nhận được mùi vị của sự sợ hãi, chắc chắn người đàn ông đáng sợ trước mắt sẽ trở thành cơn ác mộng gã cả đời khó quên.<br>Hỡi Cosmos trên cao, chẳng lẽ gã không đủ ngoan đạo? K không hiểu vì sao tên này lại tới đây nên chỉ có thể quy thành sự trừng phạt của thần linh.<br>“Di Tân! Mày định làm gì thế hả!” <br>Gã trai cao lớn phẫn uất nói, hàm răng nghiến kèn kẹt.<br>【……】<br>【Đừng tiếp tục nữa, anh ta sẽ không thích đâu.】<br>“Mày đang nói gì thế!” <br>Di Tâm căm hận nhìn bàn tay không chịu sự khống chế của mình, hắn biết ý thức của mình sắp bị tước đoạt rồi.<br>“Di Tân chết bầm!” <br>Di Tâm hận thấu xương Di Tân không giữ lời, rõ ràng hắn đã hứa tối nay cơ thể thuộc về hắn mà giờ lại lật lọng.<br>【……】<br>Di Tân không phản bác mà chỉ im lặng quan sát động tác của em gái.<br><br>Dường như em gái có được hạnh phúc hắn hằng ao ước không hiểu người yêu của mình.<br><br>Từ bộ phim xem lúc chiều, Di Tân nhận ra có lẽ cậu ca sĩ kia không thích những chuyện máu me bạo lực.<br><br>Hắn biết nếu chuyện tối nay bị y phát hiện thì rất có thể em gái sẽ bị y ghét bỏ.<br>Mà hình như em gái hắn không hề nhận ra.<br>【Dừng ở đây thôi, chúng ta báo cảnh sát là được.】<br>“Vì sao! Nó muốn làm hại Tửu Sơ! Sao tao không được trừng phạt nó! Tao cũng có định giết nó đâu!” <br>Giọng Di Tâm chói tai đầy tức giận.<br>【Em sẽ bị anh ta ghét bỏ!】<br>Di Tân hơi mất kiên nhẫn.<br>Hắn là quái vật, một con quái vật không xứng được yêu thương.<br>Rõ ràng em gái hoàn toàn trái ngược với hắn đã có được rất nhiều thứ mà không biết trân trọng.<br><br>Một đứa em gái như vậy khiến Di Tân cảm thấy cơn bỏng rát trong lòng càng dữ dội, ác ý ngày càng lan rộng về phía người thân duy nhất của mình.<br>Di Tân cảm thấy mình thật hèn hạ, nhưng hắn vẫn không khỏi nghĩ ngợi rằng nếu người đó là hắn, nếu người nhận được tình yêu của Tửu Sơ là hắn thì chắc chắn hắn sẽ xứng đáng hơn Di Tâm.<br><br>Hắn sẽ không ngang ngược và liều lĩnh như em gái.<br>“… khặc khặc! Anh ấy không biết đâu!” <br>Di Tâm chẳng buồn nghe lời thằng anh yếu đuối và vô dụng của mình, đương nhiên hắn biết không thể để người trong lòng hay chuyện này.<br>Nhưng để bảo vệ Tửu Sơ, hắn không thể không làm.<br>Không ai biết trong lòng Di Tâm đã tức giận và hoảng sợ cỡ nào khi biết tất cả bí mật trong Viện bảo tàng mưu sát cũng như chuyện gã đàn ông tự xưng là K muốn làm với Tửu Sơ yêu dấu của hắn.<br><br>Nếu hắn không phát hiện ra mọi chuyện thì có lẽ vào lúc hắn chẳng hay biết gì, Tửu Sơ yêu dấu sẽ nằm trong viện bảo tàng lạnh ngắt và biến thành một bức tượng sáp.<br><br>Những ngày tươi đẹp như giấc mơ sẽ biến mất khỏi đời hắn như một cơn gió, hắn sẽ không bao giờ nhìn thấy gương mặt xinh đẹp và chạm vào làn da mềm mại của người yêu nữa.<br>Một cuộc chia ly vĩnh viễn.<br>Mỗi lần nghĩ đến đây, nọc độc căm hận gần như nhấn chìm trái tim hắn.<br><br>Không đời nào Di Tâm cho phép chuyện đó xảy ra, dù chỉ một chút khả năng cũng không được.<br>Nghĩ vậy, Di Tâm nở một nụ cười bệnh hoạn: <br>“Tao chỉ muốn bảo vệ anh ấy thôi, tao sẽ giải quyết hết mọi trở ngại, sau đó bọn tao sẽ mãi mãi…” sống hạnh phúc bên nhau.<br>Trước khi hắn kịp nói xong, một giọng nói quen thuộc đã phát ra từ loa điều khiển trong phòng làm việc: <br>“Di Tâm, em dừng tay trước đã.”<br>Là giọng của Tửu Sơ.<br>“!!!”<br>【!!!】<br>Tất cả những mặt kinh khủng nhất, xấu xí nhất, không muốn bị người yêu biết nhất.<br>Đã bị phát hiện rồi..<br><br>"]