["<br>Đương lúc giữa hè, tiếng ve kêu inh ỏi khiến người ta bực bội khó chịu và ánh nắng chói chang như những chiếc kim nhỏ chọc vào khiến người ta không thể mở nổi mắt.<br><br>Tại trụ sở đặt ở trung tâm thành phố của đài truyền hình, một buổi thử giọng cho chương trình âm nhạc đang được tiến hành.<br>Hậu trường phía sau huyên náo, mấy chục người dự tuyển đang lo lắng chờ đợi chương trình bắt đầu.<br><br>Vì cơ hội tuyển chọn hiếm có này, đa phần người dự tuyển đều trang điểm kĩ càng, mặt mày lấp lánh kim tuyến.<br>Mục đích chính là chạy theo trào lưu đang hot năm nay.<br>Ở thành phố lớn sầm uất này, người dân có đam mê tự nhiên với cái đẹp và sự thời thượng, một niềm đam mê gần như điên cuồng, dù bị kim tuyến rơi vào dưới mí làm mắt cộm đỏ họ cũng không muốn tẩy trang.<br>Hòng giảm bớt nỗi bất an trong lòng, vài người bắt đầu nhẩm lại lời bài hát của mình nhưng phần đông những người khác lại bực dọc bịt tai và cảm thấy khó chịu với âm thanh hỗn loạn trong phòng thay đồ.<br>Có lẽ do cấu tạo sinh lý đặc biệt nên hầu hết sinh vật trên Lam Tinh đều không thích những âm thanh quá ồn ào, dù chỉ một chút tiếng ồn cũng có thể khiến chúng cảm thấy bồn chồn.<br><br>Con người Lam Tinh lại càng không thích ồn ào huyên náo, từ xưa tới nay họ luôn si mê truy tìm thứ âm nhạc hoàn mỹ, đây cũng là nguyên nhân khiến những chương trình âm nhạc được chào đón lạ thường sau khi bước vào xã hội hiện đại.<br>Trong cái xã hội vật chất và thực dụng này, chỉ cần anh có thể sáng tác ra một bài hát khiến người ta say đắm là anh sẽ được vô số người săn đón.<br><br>Người tham gia nào cũng mơ mình có thể trở thành ngôi sao nổi tiếng, một sớm thành danh cả nước biết tên.<br>Dù rằng ai cũng biết hi vọng này xa vời đến đâu.<br>Suy cho cùng, nếu anh thật sự là ca sĩ có năng khiếu thì đã nổi tiếng từ lâu rồi, sao phải tham gia cái gọi là buổi thử giọng cho một chương trình âm nhạc vô danh tiểu tốt.<br><br>Đây là chuyện người dự tuyển nào cũng biết, thế nhưng họ vẫn cứ mơ giấc mộng đẹp viển vông này.<br>Giữa đám người dự tuyển đang bồn chồn lo lắng có một thanh niên tóc đen trông yên tĩnh lạ thường.<br><br>Y ngồi trong một góc như đang nhắm mắt nghỉ ngơi.<br><br>Thỉnh thoảng có người vô tình nhìn thấy kẻ kỳ cục này, nhưng ai cũng lạnh lùng cười giễu một tiếng rồi dời mắt.&nbsp;<br>Người này chỉ trang điểm qua loa, gương mặt trắng nõn không đính kim tuyến, thậm chí mái tóc ngắn của y cũng rối bù chứ không được vuốt gọn từng sợi ra sau thành kiểu slicked back[1]&nbsp;đẹp đẽ.<br><br>Tuy gương mặt khuất dưới mái tóc bù xù vẫn có thể xem là tuấn tú nhưng người khác coi y tới là để góp cho đủ quân số, không đáng nhắc đến.<br>Chú Thích [1][1] Slicked back (ảnh), nói đơn giản thì là dùng keo vuốt tạo kiểu thành 1 phần tóc phồng phồng trên đầu…<br><img data-pagespeed-lazy-src=\"https://ichapt.sstruyen.com/public/images/storyimg/20220622/cuu-vot-nam-phu-hen-mon-co-chap-1-0.jpg\" data-pagespeed-url-hash=\"309174155\" src=\"/pagespeed_static/1.JiBnMqyl6S.gif\" onload=\"pagespeed.lazyLoadImages.loadIfVisibleAndMaybeBeacon(this);\" onerror=\"this.onerror=null;pagespeed.lazyLoadImages.loadIfVisibleAndMaybeBeacon(this);\"><br>【Đã tới thế giới nhiệm vụ 《Hồ sơ vụ án》, xin người nhận hãy nhanh chóng hoàn thành nhiệm vụ.】<br>Tiếng cảnh báo chói gắt của Hệ thống vang bên tai, Tửu Sơ đang ngồi giả chết trong góc bừng mở mắt rồi nhìn thấy thông tin cốt truyện của thế giới gốc đã được Hệ thống bày sẵn trong đầu mình.<br>Đây là thế giới nhỏ được hình thành từ một tác phẩm trinh thám giật gân.<br><br>Nội dung chính xoay quanh một viên cảnh sát chuyển sang làm thám tử sau khi xin từ chức.<br><br>Nhờ vào sự nhạy bén, khả năng quan sát và cách phá án điêu luyện của mình, anh liên tục phá được mấy vụ án treo, cuối cùng vả mặt những đồng nghiệp từng coi thường mình rồi trở thành thám tử lừng danh quốc tế.<br>Tuy tình tiết nam chính chỉ là một thám tử thường dân lại có thể đè đầu một đám cảnh sát nhà nước có hơi ảo, nhưng nó vẫn được tôn thờ là tác phẩm tuyệt đỉnh nhờ tổng thể cốt truyện được sắp xếp khéo léo, suy luận liên kết hợp lý, tình tiết giật gân khiến người đọc sợ hãi, dù vai chính hay vai phụ đều có đặc điểm rõ nét, thậm chí tác phẩm này còn được đưa lên màn ảnh rộng mấy bận.&nbsp;<br>Tiếp theo chính là thông tin liên quan đến đối tượng trừng phạt.&nbsp;<br> <br>Hệ thống cố tình dùng màu đỏ để đánh dấu, trông cực kỳ bắt mắt.<br>Đối tượng trừng phạt đến từ một vụ án giết người liên hoàn được nam chính phá trong nguyên tác, hắn có tính cách âm u khiến người ta buồn nôn như chuột trong cống ngầm, là kẻ cuồng sát biến thái gây ra vụ án chấn động cả nước.<br>Nhìn phần miêu tả mang theo rất nhiều sắc thái tình cảm của Hệ thống, ánh mắt Tửu Sơ bỗng lóe sáng, chốc lát sau y mới xem tiếp.<br><br>Phần giới thiệu chi tiết phía sau xuất hiện ngày một nhiều cách dùng từ cảm xúc hóa của Hệ thống.<br>Những hàng chữ dày đặc đỏ như máu, Hệ thống chẳng hề thương tiếc áp đủ loại từ miêu tả tiêu cực lên nhân vật phụ của thế giới nhỏ này, thế nên tuy miêu tả dài dòng nhưng chỉ giới thiệu được nhõn cuộc đời của đối tượng trừng phạt.&nbsp;<br>Tửu Sơ tổng kết được rằng đối tượng trừng phạt tên Di Tân, hắn là một người mắc chứng rối loạn đa nhân cách, một nhân cách khác của hắn là em gái Di Tâm.<br>Người ta nghi ngờ do lúc nhỏ từng chứng kiến cảnh em gái tử vong ngoài ý muốn nên hắn mới sinh ra nhân cách phụ này, cũng vì thế mà hắn trở thành một kẻ cô độc và quái gở, thờ ơ đến mức không giống người bình thường.&nbsp;<br>Sau khi người thân duy nhất là mẹ đẻ của hắn qua đời, Di Tân liền rút vào vỏ ốc, sống như một xác chết biết đi, mãi đến khi hắn gặp được nữ chính mới thay đổi.<br>Di Tân và nữ chính Ellie cùng là nhân viên trong một Nhà hát Opera.<br><br>Hắn là chuyên gia đạo cụ, nữ chính là ca sĩ mới gia nhập, nhờ giọng ca xuất sắc nên cô được coi là trụ cột tương lai của nhà hát.<br>Nhằm khắc họa hình tượng hoàn mỹ của nữ chính, trong nguyên tác đã miêu tả giọng ca của nữ chính hay và đẹp vô cùng, có thể nói là hút hồn người, khiến người ta say đắm không dứt ra được.&nbsp;<br>Đương nhiên Di Tân cũng không phải ngoại lệ.<br>Hắn thường trốn trong góc tối của khán phòng ngắm nhìn nữ chính biểu diễn opera trên sân khấu rồi rơi vào lưới tình của cô.<br><br>Nhưng trong mắt nữ chính, Di Tân chỉ là một đồng nghiệp không quen thân mà thôi, thậm chí cô còn không nhớ được tên hắn.<br>Cứ như vậy, Di Tân trở thành kẻ bám đuôi* nữ chính, đứng trong bóng tối âm thầm&nbsp; nuôi khát vọng.<br>Chú Thích ** Bản gốc là 跟踪狂aka stalker.Đây là danh từ dùng để chỉ một người theo dõi và bám đuôi bất hợp pháp một người nào đó trong một khoảng thời gian.<br>Thoạt đầu nữ chính không biết chuyện này.<br><br>Mãi đến sau này khi những người từng đắc tội với nữ chính dần biến mất một cách kỳ lạ, phía cảnh sát nghi ngờ cô mưu sát họ thì cô mới nhận ra sự tồn tại của Di Tân.&nbsp;<br>Hóa ra Di Tân đã sát hại những người bị hắn coi là có ý đồ làm hại nữ chính.<br><br>Có lẽ do bóng ma lưu lại từ thuở nhỏ nên lý giải về tình yêu của Di Tân không giống người thường.<br><br>Trong nhận thức hỗn loạn và vặn vẹo của hắn, đây chính là cách hắn thể hiện tình yêu.<br>Mà cùng lúc đó, nhân cách phụ của Di Tân là em gái Di Tâm lại hoàn toàn trái ngược với nhân cách chủ vốn yêu nữ chính sâu đậm.<br><br>Di Tâm điên cuồng hơn, cũng tà ác hơn hắn.<br>“Nàng” cố chấp cho rằng nhân cách chủ, cũng chính là người anh trai từng trơ mắt nhìn em gái mình chết, không có tư cách được hạnh phúc.<br><br>Vậy nên “nàng” nghĩ ra cách giải quyết là phải giết nữ chính, xóa bỏ sự tồn tại của người khiến nhân cách chủ hạnh phúc.<br>Dù bị nhân cách chủ ra sức ngăn cản, Di Tâm cũng suýt giết được nữ chính.<br><br>May thay nam chính anh hùng cứu mỹ nhân, anh cứu nữ chính suýt bị giết chết, thuận lợi phá được vụ án giết người liên hoàn xảy ra ngay bên cạnh cô, cuối cùng nam chính thu được cả danh lẫn lợi đồng thời ôm luôn mỹ nhân về.<br>Còn nhân vật phản diện cả đời không được yêu thương kia bị ác giả ác báo, hắn và nhân cách phụ của mình cùng chết trong biển lửa, bị thiêu thành tro không sót lại gì.<br><br><br>Đến cuối truyện, mọi người đều vỗ tay khoái trá cho cái chết thê thảm của tên sát nhân tội ác tày trời.<br>【Đây là một tên sâu bọ chết không đáng tiếc, nhiệm vụ của cậu chính là nghiền chết hắn ta, chết càng thảm càng tốt! 】<br>Tửu Sơ vừa xem xong thông tin cơ bản của đối tượng trừng phạt, âm thanh chói tai của Hệ thống lại vang lên.<br><br>Nó đang thúc giục Tửu Sơ mau chóng hành động.<br><br>Giọng điệu tràn ngập thù hận của nó hoàn toàn khác với Hệ thống trước kia chỉ biết dùng âm thanh máy móc lạnh lẽo chỉ huy Tửu Sơ thi hành nhiệm vụ.<br>Nghe giọng nói càng lúc càng bức thiết của Hệ thống, Tửu Sơ dửng dưng tựa vào ghế, đôi mắt bị tóc mái che khuất của y hơi híp vào.<br><br>Đủ loại trạng thái khác thường của Hệ thống chứng tỏ cái Hệ thống đang ký sinh trên người y đã cùng đường bí lối rồi.<br>Tuy không biết cụ thể đã xảy ra chuyện gì, nhưng từ thế giới trước Tửu Sơ đã nhận ra thế giới thuộc chiều không gian cấp cao – nơi đặt Hệ thống – xảy ra vấn đề.<br><br>Sau một thời gian thăm dò, cơ bản là y có thể xác định Hệ thống đã mất liên lạc với chiều không gian cấp cao.&nbsp;<br>Trước mắt nó đang bị cô lập.<br>Đúng vậy, Tửu Sơ từng là một diễn viên “gạo cội” chuyên đóng vai nam phụ si tình.<br><br>Dưới sự khống chế của Hệ thống, y liên tục diễn vai nam phụ si tình trong những thế giới nhỏ được diễn sinh* từ các tác phẩm văn học chưa bao giờ nghe tên.<br>Chú Thích ** Diễn sinh (衍生) mang nghĩa một vật chất mới được tạo ra từ vật chất mẹ, ở đây nghĩa là thế giới nhỏ được sinh ra từ tiểu thuyết gốc, chứ không phải thế giới nhỏ là tiểu thuyết diễn sinh (fanfic) của tiểu thuyết gốc.<br>Suốt cả ngàn năm dài đằng đẵng, vì hạnh phúc của nam nữ chính mà y liên tục hiến dâng tất cả mọi thứ, kể cả mạng sống của mình.<br><br>Chỉ cần y hơi chút phản kháng là sẽ nhận ngay lời cảnh cáo đe dọa xóa bỏ linh hồn.<br>Đây là lần đầu tiên y nhận được cái gọi là nhiệm vụ trừng phạt.&nbsp;<br>Nhiệm vụ đặc biệt chưa bao giờ nghe thấy này khiến Tửu Sơ thêm chắc chắn rằng Hệ thống đã xảy ra vấn đề nghiêm trọng, mà điều này đồng nghĩa với cơ hội tốt ngàn năm có một.&nbsp;<br>Một cơ hội tìm về tự do.<br>【Người nhận nhiệm vụ! Cậu đang làm gì thế?! Sao vẫn chưa đi làm nhiệm vụ đi?! 】Giọng của Hệ thống sắp phát điên tới nơi.<br>Thấy người nhận nhiệm vụ Tửu Sơ chỉ động đậy ngón tay thon dài, mặt không cảm xúc nghĩ gì đó, giọng của Hệ thống càng thêm điên cuồng.<br><br>Nó vẫn thúc giục liên hồi, nhưng lại không tiến hành cảnh cáo giật điện như trước kia, sức mạnh của Hệ thống đã yếu đến mức này rồi.<br>Đối đầu với nó là Tửu Sơ đã trải qua ngàn năm, sức mạnh linh hồn của y đã thấp thoáng có xu hướng vượt qua Hệ thống.<br><br>Y có thể cảm nhận được Hệ thống đang ngày một yếu ớt, mà đây cũng là lý do khiến nó càng lúc càng thiếu lý trí.<br>Tửu Sơ đoán nếu y giết đối tượng trừng phạt như Hệ thống yêu cầu thì có thể sẽ giúp Hệ thống phục hồi sức mạnh.<br><br>Thậm chí nó sẽ có thể xây dựng lại kết nối với chiều không gian cấp cao.<br>Tửu Sơ ngầm biết rõ điều này, đương nhiên y không định tiếp tục làm con rối cho Hệ thống giật dây như trước nữa.&nbsp;<br>Quyền chủ động đã nằm trong tay y.<br><br>Mặc kệ sự thúc giục của Hệ thống, Tửu Sơ ngẩng đầu lên với nét mặt như đang suy tư gì đó và quan sát hoàn cảnh xung quanh.<br><br>Đây là hậu trường của một chương trình âm nhạc, mà y chỉ là một người dự tuyển bình thường.<br>Thôi, có lẽ cũng không được tính là bình thường.&nbsp;<br>Tửu Sơ nhìn con dao găm vừa lấy trong túi ra.<br>Cơ thể được Hệ thống sắp xếp cho y cũng tên là Tửu Sơ.<br><br>Cậu ta là một ca sĩ nản lòng thoái chí, tài năng ca hát chỉ thường thường nhưng vẫn nuôi giấc mộng nổi tiếng phi thực tế.<br>Nguyên chủ là trẻ mồ côi xuất thân từ một thôn nghèo, cậu ta gom hết tiền dành dụm mới có thể sống tạm bợ qua ngày ở thành phố lớn này, bôn ba khắp nơi thử giọng nhưng chưa bao giờ được chọn.<br><br>Chỉ mấy tháng ngắn ngủi cậu ta đã tiêu gần hết tiền trong người, hôm nay cậu ta dùng số tiền duy nhất còn sót lại của mình để thử một lần cuối cùng.<br>Từ ký ức của nguyên chủ, Tửu Sơ biết nguyên chủ đã từ bỏ hi vọng sống, thậm chí cậu ta còn định tự sát ngay tại chương trình nếu thất bại, có chết cũng phải chết trên sân khấu mình yêu nhất.&nbsp;<br>Cả dao găm cậu ta cũng chuẩn bị sẵn rồi.<br>Tửu Sơ thả dao găm vào túi rồi lấy bản thảo bài hát nguyên chủ đã viết ra, y hờ hững lật xem một lượt, thấy quả thực bài hát này không đạt tiêu chuẩn nhưng không gian phát triển rất lớn.<br>Sau khi đọc một lúc, Tửu Sơ cầm bút viết viết gạch gạch lên bản thảo, y sửa chữa bản thảo của nguyên chủ bằng gương mặt nghiêm túc, dốc hết khả năng giữ nguyên cảm xúc cậu ta muốn truyền tải.&nbsp;<br>Nếu đã chiếm giữ cơ thể này thì cứ tạm thời giúp nguyên chủ thực hiện giấc mơ của cậu ta đi, dù sao y cũng nhàn rỗi.<br>Có lẽ do từng đóng rất nhiều chủng tộc phép thuật như Siren[2]&nbsp;và thiên thần nên Tửu Sơ có sự nhạy bén và thiên phú vượt xa người thường trong lĩnh vực âm nhạc.<br>Chú Thích [2][2] Siren là những nhân vật trong thần thoại Hy Lạp, họ là những sinh vật nửa người nửa chim và nguy hiểm vì có vẻ đẹp thu hút các thủy thủ cùng với âm nhạc du dương và giọng nói mê hoặc của mình để làm những người thủy thủ này say đắm từ đó mất cảnh giác, làm đắm tàu, và phải trôi dạt trên bờ biển lạc vào những hòn đảo của họ.<br><br>Siren thực sự được mô tả là những sinh vật có vẻ đẹp quyến rũ như báu vật và năng lực rộng lớn như biển khơi.<br><br>Giọng hát của họ khiến cho các thủy thủ gặp nạn.<br><br>Cũng có khi những cơn sóng mang giọng hát của họ tới các con tàu để dự báo về những hiện tượng thời tiết xấu sắp diễn ra.<br>Linh hồn y gắn bó mật thiết với tiếng hát tuyệt đẹp đặc hữu của những chủng tộc giả tưởng ấy.<br><br>Hơn nữa tri thức được tích lũy hàng trăm hàng ngàn năm thừa đủ cho y dễ dàng điều chỉnh bản nhạc phù hợp với gu của con người ở thế giới này, vậy nên y khá tự tin với việc hiện thực hóa giấc mơ của nguyên chủ.<br>Cấu tạo sinh lý và lịch sử văn hóa của con người trên hành tinh này có sự khác biệt vi diệu với Trái Đất.<br><br>Dù vẫn tự xưng là con người nhưng hiển nhiên họ không phải con người ở Trái Đất.<br><br>Quá trình phát triển âm nhạc của hai nơi cũng khác nhau một trời một vực, trình độ âm nhạc của nơi này kém Trái Đất không ít.<br>Ngành giải trí toàn xã hội vô cùng lạc hậu, tuy có cái danh là yêu âm nhạc điên cuồng nhưng do người dân cực ghét âm sắc chói tai nên nền âm nhạc ở thế giới này không được phát triển bằng nền âm nhạc ở Trái Đất nơi con người có thính lực không quá nhạy bén.&nbsp;<br>Có chút cảm giác lầm đường lạc lối.&nbsp;<br>Đối với Tửu Sơ, việc trở thành ca sĩ nổi tiếng ở thế giới này thật sự rất đơn giản.<br>Mà có thể thiết lập kỳ lạ của thế giới này liên quan đến việc tác giả sách gốc đặt trọng tâm vào việc phá án.<br><br>Để cốt truyện có thể phát triển hợp lý, rất nhiều thiết lập trong nguyên tác khá rời rạc.<br>Ví dụ như để tránh việc phương pháp điều tra tội phạm quá tiên tiến ảnh hưởng đến quá trình phá án của nam chính nên tác giả thiết lập trình độ phá án hình sự rất thấp, hoàn toàn tách rời khỏi trình độ khoa học kỹ thuật của toàn xã hội.<br>Cũng vì nguyên nhân này nên rất có thể sự lạc hậu của ngành công nghiệp giải trí và thiết lập cấu tạo sinh lý của con người chính là để thể hiện vẻ hoàn hảo không tì vết của nữ chính.<br>Trong nguyên tác thiết lập giọng hát của nữ chính hay đến mức đủ sức lay động lòng người, cũng nhờ đó mà cô cảm hóa được rất nhiều kẻ bất lương cực kỳ hung ác.&nbsp;<br>Tuy giọng hát của cô không có mấy tác dụng cảm hóavới đối tượng trừng phạt Di Tân, nhưng dù sao lòng đắm say Di Tân dành cho cô cũng chứng tỏ được sức hút lạ lùng trong giọng hát của nữ chính.<br>Đọc xong nguyên tác, thậm chí Tửu Sơ còn cảm thấy nữ chính là công cụ hình người tốt nhất để tác giả thúc đẩy cốt truyện phát triển, bởi vẻ đẹp và tài hoa của cô có thể hấp dẫn rất nhiều tội phạm.<br><br> <br>Chúng gián tiếp thúc đẩy sự xuất hiện và phát triển của không ít vụ án, khiến nam chính ghen tuông nhiều lần, đồng thời cũng giúp anh vang danh nhờ phá được những vụ án đó.<br>Tửu Sơ vừa lật xem nguyên tác với những tình tiết vô cùng phóng đại vừa thật sự tò mò không biết rốt cuộc con người ở thế giới này yêu âm nhạc đến đâu.<br>Dựa theo miêu tả trong nguyên tác, quả thực nữ chính chẳng khác gì thịt Đường Tăng, ai nhìn thấy cô cũng sinh ra suy nghĩ xằng bậy.<br><br>Nếu đối tượng trừng phạt Di Tân không loại bỏ những kẻ mất hết lý trí đó thì chưa chắc nữ chính đã sống được đến cuối truyện.<br><br>Tuy việc nữ chính ngây thơ lương thiện dễ tin người cũng là một lý do, nhưng quả thật số lượng tội phạm tiềm ẩn trong thế giới này hơi nhiều thái quá.<br>Tửu Sơ dừng suy nghĩ, Hệ thống vẫn đang lải nhải khiển trách hành động dùng việc sửa bản thảo để trốn tránh nhiệm vụ chính của y.<br><br>Tửu Sơ vờ vịt giải thích đây là y đang chuẩn bị.<br><br>Y vừa tới một thế giới mới, phải chuẩn bị cho tốt rồi mới thi hành nhiệm vụ.&nbsp;<br>Còn việc phải chuẩn bị trong bao lâu, xem tình hình rồi quyết định sau vậy.<br>Hệ thống nhận sự qua loa của Tửu Sơ.<br><br>Nó kìm nén cơn giận, trước mắt nó vẫn phải dựa vào Tửu Sơ để hoàn thành nhiệm vụ nên khi đối diện với người nhận nhiệm vụ đang lười biếng lãn công, nó đành nhẫn nhục bày tỏ: 【Vậy tốt nhất cậu hãy chuẩn bị nhanh một chút! Giết chết đối tượng trừng phạt càng nhanh càng tốt!】<br>【Rồi rồi.】<br>Tửu Sơ lơ đãng đáp rồi cầm cây ghi-ta của nguyên chủ lên sân khấu.<br><br>Mái tóc quăn không được chải vuốt che khuất một bên mắt, vài lọn tóc rủ bên tai và cổ tôn lên làn da trắng mịn, chàng trai mang sức sống đặc trưng của tuổi trẻ chẳng hề ăn nhập với sân khấu xa hoa mà điêu tàn của thành phố lớn.<br>So với những người dự tuyển trang điểm tỉ mỉ đầu vuốt bóng lưỡng trước đó, chàng trai trẻ này có vẻ quá lạc loài, y vừa lên sân khấu đã làm dậy lên từng đợt xì xào.<br>Tửu Sơ thản nhiên không để ý.<br><br>Đối diện với ban giảm khảo lạnh nhạt và khán giả dưới sân khấu, y ngồi lên ghế chân cao[3]&nbsp;rồi cụp mắt gảy nhẹ dây đàn ghi-ta, đàn bài ca đầu tiên sau khi y bước vào thế giới này.<br>Chú Thích [3][3] Ghế chân cao (ảnh)<br><img data-pagespeed-lazy-src=\"https://ichapt.sstruyen.com/public/images/storyimg/20220622/cuu-vot-nam-phu-hen-mon-co-chap-1-1.jpg\" data-pagespeed-url-hash=\"603674076\" src=\"/pagespeed_static/1.JiBnMqyl6S.gif\" onload=\"pagespeed.lazyLoadImages.loadIfVisibleAndMaybeBeacon(this);\" onerror=\"this.onerror=null;pagespeed.lazyLoadImages.loadIfVisibleAndMaybeBeacon(this);\"><br>Đến nơi an nhàn này, Tửu Sơ chỉ muốn tạm thời hưởng thụ sự thư giãn chẳng dễ gì mới có được.<br><br>Còn nhiệm vụ trừng phạt mà Hệ thống yêu cầu làm, Tửu Sơ tạm thời không quan tâm, đợi y chơi chán đã rồi tính tiếp.<br>Đương nhiên, nếu có thể dựa vào chuyện này để thăm dò giới hạn chịu đựng của Hệ thống thì không còn gì tốt hơn, y cũng dễ tiến hành bước tiếp theo trong kế hoạch trả thù.<br>- Hết chương 001-<br>Tác giả có lời muốn nói:<br>Trong hiện thực công không hề giết người, trong nguyên tác nam phụ cũng không giết người tùy thích (sau này sẽ giải thích), hắn (công) không phải cùng một linh hồn với nam phụ, nhưng trong hoàn cảnh không bị can thiệp sẽ có khả năng lặp lại cốt truyện trong nguyên tác.<br>Dưới bình luận có độc giả xoắn xuýt vụ công có “sạch” hay không, còn nói hắn thích nữ chính trong nguyên tác là không sạch rồi, ờm, tôi cho rằng mình đã viết hết ở văn án rồi, đây là câu chuyện biến nhan cẩu của nhân vật chính trong nguyên tác thành nhan cẩu của mình, người để ý (vấn đề này) hãy cẩn thận trước khi đọc orz.<br>Sau này chắc chắn công sẽ thật lòng yêu thụ, mà trên thực tế hắn cũng chỉ yêu đúng một người.<br><br>Sự để ý hắn dành cho nữ chính chỉ là cách một người không quá bình thường bắt chước một người bình thường, nếu phải có nguyên nhân thì chính là do hắn là một bệnh nhân tâm thần.<br><br>Tôi không có ý kỳ thị người mắc bệnh tâm thần, đây là bệnh tâm thần ý trên mặt chữ, hắn vừa mới ra khỏi bệnh viên tâm thần đấy (hi vọng sống cực mạnh.jpg), người cũng rất sạch, người để ý (vấn đề này) hãy cẩn thận trước khi đọc nha!!!<br>Tôi quên chưa ghi chú nguồn linh cảm của mình, linh cảm đến từ hai vở opera《 Bóng ma trong nhà hát 》,《 Thằng Gù nhà thờ Đức Bà 》, ngoài ra còn cả mấy bộ phim kinh dị《 Thứ 6 ngày 13》,《 Hannibal 》,《 The voices》.<br>Lea:&nbsp;Nhan cẩu (chó liếm) là một từ phổ biến trên Internet, dùng để chỉ những người không có sức phản kháng với tất cả những thứ có nhan sắc, đại khái là cứ thấy người đẹp sẽ quỳ xin mlem mlem liếm màn hình các kiểu.<br>Đào hố mới, vì đây là thể loại Lea chưa thử bao giờ nên quỳ xin ném đá nhẹ tay.<br>Sau khi trao đổi, Lea và chị beta đã quyết định sẽ thống nhất vài đoạn văn có nội dung gắn kết với nhau để tránh việc văn quá rời rạc, nhưng những đoạn tác giả cố tình xuống dòng để nhấn mạnh gì đó thì Lea vẫn sẽ giữ nguyên nha..<br><br>"]