["<br>\"Hai người uống đủ rồi\" cả hai lên tiếng sao đó kéo nam nhân của nhà mình lại.<br><br>Hai cái người này uống mỗi lần một bình vậy mà uống suốt mấy canh giờ rồi.<br><br>Nhìn vỏ rượu chất ngổn ngang dưới đất cả hai thở dài.<br><br>Đúng thật không hổ danh chiến thần mà, uống rượu cũng với số lượng khủng đến vậy.<br>\"Nàng đừng ồn! để ta uống với vương gia! ngài ấy còn phải thỉnh giáo ta nữa mà\" An nguyên soái một tay ôm chặt An phu nhân không để cho bà cướp rượu của mình.<br>\"Ta không uống nữa! bảo bối cũng không được giận\" Long Quân Thương nghe Lãnh Băng Châu cao giọng thì ngoan ngoãn buông bình rượu trên tay xuống.<br><br>Y kéo tay của nàng lên hôn một cái rồi dùng giọng nói dỗ dành nói với Lãnh Băng Châu.<br>\"Đúng là thê nô mà\" An nguyên soái thở dài nhìn Long Quân Thương.<br><br>Sau đó nghĩ đến gì đó lại đập bàn lớn tiếng<br>\" Uổng công năm đó ta còn chỉ ngài dùng tình dược để viên phòng! bây giờ lại không có chút tiền đồ! thất bại! quá thất bại\" ông nói xong còn lắc đầu mấy cái<br>\"Chàng mau câm miệng\" An phu nhân không nghe được nữa lần này liền quát lớn<br>\"mau đi vào ngủ\" bà nói xong lôi An nguyên soái đang say ngã trái ngã phải đi.<br><br>Trước khi đi còn không quên quay lại nói với Lãnh Băng Châu<br>\"nếu không thì ở lại ngủ một bữa\" đúng là không quản ba ngày đã lật mái nhà mà.<br><br>Chẳng những uống mà còn lôi kéo Long Quân Thương uống.<br>\"Không sao! tụi con sẽ hồi phủ! cữu mẫu nói với tổ mẫu một tiếng\" Lãnh Băng Châu nói xong cũng kéo tay nam nhân đang cười tà mị với nàng về.<br>Nếu đổi lại là kẻ khác nụ cười này chẳng khác gì một tên ngốc.<br><br>Nhưng nam nhân này lại quá mức tuấn lãng, thêm vào đó là khí thế bao năm trên người y nên nụ cười này lại vô cùng đúng chất của nó.<br>\"mau chóng về phủ\" Lãnh Băng Châu nhét được người vào xe ngựa liền quay ra nói với ám vệ đánh xe.<br>\"Bảo bối! nàng là bảo bối của ta\" Long Quân Thương dù say nhưng bước chân cũng không loạn.<br><br>Bây giờ ngồi trong xe cũng không khác gì thường ngày ôm cô vào lòng.<br>Chỉ có điều lại dùng cái giọng từ tính này nói mấy lời ngọt ngào Lãnh Băng Châu quả thật không chịu nỗi.<br> <br><br>Cô đẩy đẩy y sau đó lại bị nắm chặt lấy tay lại.<br><br>Long Quân Thương xoay người cô để cô ngồi trên đùi mình, mặt đối mặt với y.<br>\"làm sao vậy? say thành như vầy\" Lãnh Băng Châu thấy y vẫn nhìn cô không chớp mắt liền hỏi.<br><br>Hơi thở còn mang theo mùi rượu phản phất bay vào cánh mũi cô.<br><br>Hương hoa mai thanh lãnh trong xe cũng bị mùi rượu ám vào.<br>\"sao nàng lại xinh đẹp như vậy? mắt này, mũi này, mặt này, còn cả môi này nữa\" Long Quân Thương trả lời sau đó mỗi một nơi y nói ra đều hôn một cái.<br>\"Chàng thích ta chỉ vì ta xinh đẹp thôi à?\" thấy y say vào thành như vậy Lãnh Băng Châu có chút thú vị hỏi<br>\"Không có! chỉ cần là nương tử thì cái gì ta cũng thích\" Long Quân Thương nói xong lại tiếp tục hôn hôn nàng.<br><br>Hôn một lúc lâu lại ôm chặt lấy người nói<br>\"hôn thế nào cũng không đủ\" nói xong lại dự định hôn tiếp<br>\"thường ngày đã thích dính người! say vào còn hơn gấp bội lần\" Lãnh Băng Châu bật cười đẩy khuôn mặt y ra nói.<br>\"nàng đừng cười\" Long Quân Thương nhìn nàng cười ngơ ngát một lúc lâu đột nhiên giọng hạ thấp xuống rầu rĩ nói<br>\"Làm sao? bây giờ cười chàng cũng không cho?\" Lãnh Băng Châu thấy y trẻ con như vậy nhịn không được lại xoa mạnh mặt y mấy cái.<br><br>Sau đó cô sững người lại vì phát hiện biến hóa của người nào đó, kèm với đó là giọng nói trầm khàn của nam nhân vang lên<br>\"nàng cười ta liền không nhịn được\" Y nói xong còn ấn chặt nàng vào lòng để nàng cảm nhận biến hóa của mình.<br>\"chàng là lưu manh hay sao?\" Lãnh Băng Châu hỏi.<br><br>Bị ấn xuống đột ngột cô chỉ cảm thấy càng rõ ràng hơn, không khí cũng trở nên nóng hơn.<br>\"không có mà!\" Long Quân Thương lắc đầu khuôn mặt vô cùng thành thật phản bác<br>\"không có mà mới nói mấy câu liền thành như vậy\" Lãnh Băng Châu như ngồi trên lửa trừng y<br>\"Ta chỉ là không khống chế được thôi! nàng đừng trừng ta\" Long Quân Thương trả lời sau đó lại dùng tay che mắt cô lại<br>\"thật là! chàng lại làm sao nữa?\" Lãnh Băng Châu đột ngột bị che mắt liền đưa tay kéo tay y xuống hỏi<br>\"Ta sợ sẽ không nhịn được làm nàng tại đây!\" Long Quân Thương giọng nói có chút tủi thân cứ như kẻ bị bắt nạt là y vậy.<br>\"Nghe lời! chúng ta hồi phủ rồi tiếp tục được không?\" Lãnh Băng Châu nghe mấy lời hạ lưu như vậy thì vô cùng ngượng ngùng.<br><br>Nhưng nhìn đến gương mặt đầy tủi thân của y cô lại chịu thua.<br><br><br>Cho dù biết tên này chỉ là theo thói quen ra vẻ nhưng cô vẫn bỏ cuộc trước mà nương theo ý y.<br>\"Được\" Long Quân Thương nghe vậy lại mỉm cười sau đó còn rất an phận ôm chặt nàng đầy ngoan ngoãn.<br>Cứ như vậy khi hai người về đến phủ Lãnh Băng Châu lệnh người đánh xe thẳng vào.<br><br>Tình trạng của cả hai như vậy nếu bước ra ngoài thì sẽ rất mất mặt.<br><br>Long Quân Thương thấy xe vừa dừng lại đã nhanh chóng ôm người vào phòng.<br><br>Khác hẳng với cái kẻ vừa nghe lời vừa ngoan ngoãn lúc nãy.<br>\"sau này không cho uống rượu nữa\" Lãnh Băng Châu vừa thở vừa ngăn cái tay muốn xé y phục mình lại.<br>\"nương tử\" Long Quân Thương thấy cô ngăn mình lại thì cất tiếng đầy oan ức.<br>\"không cho xé!\" Lãnh Băng Châu nói rồi liền tự tay rút cái dây lưng trên người.<br><br>Bộ y phục hôm nay cô mặt có hơi phức tạp nếu để y tự cởi thì y chắn chắn sẽ xé nó ra.<br>\"Thật phiền phức\" Long Quân Thương lầm bầm rồi ném đồ của hai người ra khỏi giường sau đó áp người xuống.<br>\"chờ chàng tỉnh rượu ta liền....a đau\" Lãnh Băng Châu đang định nói mấy câu cổ liền bị cắn một cái.<br>\"Bảo bối! nàng thật tốt\" Long Quân Thương thì thầm, từng nụ hôn nóng bỏng mang theo một chút ác liệt rơi lên người Lãnh Băng Châu.<br>\"đừng cắn.....chàng nhẹ....um\" Lãnh Băng Châu vốn muốn kháng nghị lại bị một nụ hôn nuốt lại trở vào.<br>Bên trong phòng ngủ là cảnh xuân ướt át kiều diễm kèm theo tiếng rên rỉ có chút đè nén.<br><br>Lăn lộn đến khi quá nữa đêm Long Quân Thương mới chịu dừng lại.<br><br>Nhìn người bị mình bắt nạt đến phát khóc y vô cùng thỏa mãn hôn mấy cái rồi ôm người đi tắm.<br>Cho dù vẫn còn chút lâng lâng của men rượu nhưng théo quen chăm sóc người lại không tệ chút nào.<br><br>Lại lần nữa ôm người trở ra nhìn y phục toán lạn cũng không thu thập mà đi thẳng về giường.<br><br>Kéo cái chăn trên giường ném xuống sau đó lấy một cái chăn mới từ trong tủ ra thay lên.<br>Long Quân Thương nhìn mỹ nhân làn da như bạch ngọc mang theo dấu vết đang nằm trên giường không chút nghỉ ngợi leo lên kéo vào lòng.<br><br><br>Sau đó ngay cả y phục cũng không mặt mà yêu thích đắp chăn cho hai người rồi chìm vào giấc ngủ.<br>Ngày hôm sau, Lãnh Băng Châu mở mắt theo thói quen cọ cọ vào hơi ấm ở bên cạnh.<br><br>Cô lấy tay che lại đôi mắt có chút đau xót của mình rồi chầm chậm mở mắt ra.<br>\"tỉnh rồi sao?\" Long Quân Thương cảm thấy có động tĩnh cũng mở mắt ra.<br><br>Hạ một nụ hôn nhẹ lên tóc nàng sau đó hỏi.<br>\"Um....lúc nào rồi?\" Lãnh Băng Châu trả lời.<br><br>Nghe thấy giọng có chút khản đặc của mình cô mới phản ứng lại.<br>\"Qua giờ cơm trưa lâu rồi\" Long Quân Thương trả lời sau đó cái tay nhẹ nhàng vuốt ve tấm lưng trần của nàng.<br>\"Chàng mấy ngày tới đến thư phòng ngủ đi\" đúng là càng ngày càng quá đáng mà<br>\"Nương tử! Bảo bối! đừng vậy mà! hôm qua là do ta say thôi!\" Long Quân Thương nghe vậy liền gắp muốn chết.<br><br>Cái tay đang vuốt ve cũng ngừng lại đổi thành ôm người sau đó ytrở mình để nàng nằm trên người mình.<br>\"Được! vậy chàng nói ta nghe hôm qua cữu cữu nói tình dược là sao?\" Lãnh Băng Châu hỏi.<br><br>Cô biết ngay làm sao cái kẻ yêu nghiệt này lại trúng dược của Lãnh Băng Ngọc được.<br>\"cái đó ta không biết! đã qua mấy năm rồi nên chắc là cữu cữu nói nhầm thôi\" Long Quân Thương vừa nghe liền cảm thấy bất ổn<br>\"chàng nghĩ ta có tin không?\" Lãnh Băng Châu nói xong liền muốn ngồi dậy<br>\"Ta sai rồi nương tử! Châu nhi nàng xem cũng đã mấy năm rồi nàng đừng giận có được không?\" Long Quân Thương cuống quýt kéo người lại.<br><br>Thật không ngờ sau mấy năm việc đó cuối cùng vẫn lộ ra.<br>\"chàng mau buông ra\" Lãnh Băng Châu nói xong cũng không phản ứng y nữa ngồi dậy.<br><br>Chiếc chăn mỏng trên lưng cô trượt xuống để lộ thân thể trắng ngần trong không khí.<br><br>Trên người còn rất nhiều dấu hôn của người nào đó để lại.<br><br>Long Quân Thương nhìn thấy liền nuốt một ngụm nước bọt.<br>Lãnh Băng Châu nãy giờ lo chấp vấn y nên vẫn chưa nhận ra.<br><br>Bây giờ nhìn lại thì thấy tình trạng như vậy, cái tên này vậy mà để hai người khỏa thân đi ngủ.<br><br>Đúng là muốn chết mà<br>\"Long Quân Thương\"<br>một tiếng nói đầy phẫn nộ truyền ra từ trong phòng.<br> <br><br>Hạ nhân nghe thấy ai cũng ngơ ngát.<br><br>Đây là lần đầu tiên họ thấy nhị vương phi nhà mình nổi giận gọi cả đầy đủ tên họ của nhị vương gia.<br>\"Rầm\"<br>tiếng đóng cửa vang lên Long Quân Thương có chút luống cuống ôm áo khoác ngoài.<br><br>Thấy hạ nhân đánh ánh mắt qua nhìn mình y xấu hổ xoa mũi sau đó nhìn bọn họ<br>\"nhìn cái gì? mau đi làm việc\" y hung ác nói xong len lén nhặt một chiếc giày bị tuột ra đeo vào.<br><br>Nếu không phải Lãnh Băng Châu không ngại mặt mũi có khi đồ y còn chưa kịp mặt đã bị đuổi ra ngoài.<br>\"Vâng\"<br>hạ nhân thấy y như vậy cũng không sợ mà cúi đầu đáp một tiếng.<br><br>Sau khi thấy Long Quân Thương rời khỏi đến thư phòng đóng cửa lại bọn họ liền nhìn nhau bật cười.<br><br>Thật không ngờ khi còn sống có thể nhìn được vẻ mặt vừa xấu hổ vừa bất lực của vương gia.<br>Ám vệ thấy như vậy liền liếc nhìn nhau.<br><br>Một người trong số họ liền chạy vào cung.<br><br>Họ theo Long Quân Thiên và Long Quân Thương bao năm nay chỉ toàn nhìn thấy Long Quân Thiên bị nắm cán.<br><br>Thật không ngờ cuối cùng có ngày hoàng thượng cũng có cái để trêu lại vương gia.<br>\"Hoàng thượng! ám vệ đến\" công công đến báo cho Long Quân Thiên.<br><br>Long Quân Thiên nghe vậy ngừng bút lại.<br><br>Y gặp tấu chương vào sau đó cho gọi người vào<br>\"chuyện gì?\" đang yên đang lành ám vệ ở nhị vương phủ lại chạy đến đây làm gì<br>Ám vệ tiến đến bẩm báo mọi chuyện ở nhị vương phủ cho Long Quân Thiên nghe.<br><br>Long Quân Thiên nghe xong chỉ trầm mặc gật đầu rồi cho người lui về.<br><br>Chờ đến khi ám vệ đi mất trong ngự thư phòng liền vang lên tiếng cười đầy sản khoái của hoàng thượng..<br><br>"]