["Edit: Linhmun1505","Cuối cùng Lý Hàn Sơn vẫn bị lôi tới sân vận động.","Dặn dò an toàn khi xuống nước xong, đoàn người thực mau liền được tự do hoạt động.","Cố Chi Hành nằm trên ghế, cùng Chu Như Diệu thưởng thức cảnh xuân.","Mới thưởng được vài phút, đột nhiên Chu Như Diệu sắc mặt ngưng trọng lên, \"A Hành, tôi mãnh liệt cảm thấy một cảm giác quen thuộc.\"","Cố Chi Hành: \"....\"","Cậu lại bắt đầu rồi đúng không.","Chu Như Diệu nhìn về phía Cố Chi Hành, \"Tôi cảm giác sẽ có một nữ sinh đụng vào Lý Hàn Sơn, sau đó rơi xuống bể bơi.\"","Hắn giống như người mắc bệnh ADHD*, một bên nói chuyện, một bên bắt đầu mò khắp thân thể, cuối cùng móc ra một cuốn sổ.","(*: bệnh rối loạn tăng động giảm chú ý)","Cố Chi Hành: \"...... Đọc đi.\"","\"Phương Chi sau sự cố ở bể bơi liền nhất kiến chung tình với Lý Hàn Sơn, hắn như quân tử đoan chính, ôn thuận như ngọc, khí chất thanh lãnh, mỗi kì khảo thí đều đoạt ví trí thứ nhất. Trung học Thịnh Hoài ai cũng biết Lý Hàn Sơn nhìn như ôn hoà, thực tế lại lạnh nhạt xa cách, không ai thật sự có thể tới gần hắn. Nhưng chỉ có Phương Chi biết, ở nơi không có người, thanh âm hắn khàn khàn, thần sắc cố chấp, ngữ khí âm lệ: Chi Chi, đừng rời khỏi tôi. Phương Chi không biết, thật ra hắn sợ bể bơi, chỉ vì người rơi xuống nước là cô, hắn mới ra tay tương trợ.\"","Cố Chi Hành: \"........\"","Cố Chi Hành: \" Lý Hàn Sơn thanh âm khàn khàn, bị vỡ giọng?\"","Chu Như Diệu cười to ra tiếng, vài giây sau lại nghiêm túc lên, \"Trong khi Lý Hàn Sơn đánh gãy chân cậu cảnh cáo cậu không được tiếp cận nữ chính cậu lại có tâm tình đi hỏi hắn có phải bị vỡ giọng không.\"","Cố Chi Hành: \"........\"","Không phải,&nbsp; tiểu thuyết này sao lại cứ nhất thiết không buông cái chuyện đánh gãy chân.","Cố Chi Hành: \"Lý Hàn Sơn, cậu thật tàn nhẫn.\"","\"Tôi làm sao vậy?\"","Một âm thanh trong trẻo vang lên.","Cố Chi Hành nhìn qua.","Lý Hàn Sơn một thân như ngọc, giọng nói ôn hoà, mặt mang mỉm cười, rất có phong độ.","Chu Như Diệu nhanh chóng giấu cuốn sổ, cùng Cố Chi Hành liếc nhau, nhìn về phía Lý Hàn Sơn.","Cố Chi Hành lập tức một tay đè Chu Như Diệu lại, khuỵu gối lên bụng Chu Như Diệu, một tay còn lại chống đỡ trên lưng ghế.","Lý Hàn Sơn: \"......?\"","Chu Như Diệu: \"Lý Hàn Sơn, cậu muốn làm gì!\"","Hắn nói chuyện, đôi mắt lại nhìn về phía Lý Hàn Sơn.","Lý Hàn Sơn: \"..... Các cậu đang làm gì?\"","Cố Chi Hành nhìn Lý Hàn Sơn, giọng nói trầm thấp, \"Chi Chi, đừng rời khỏi tôi.\"","Chu Như Diệu: \"Lý Hàn Sơn, cậu buông tay!\"","Lý Hàn Sơn: \"........\"","Mấy người có bệnh sao?","Lý Hàn Sơn duỗi tay ấn ấn mũi, cưỡng bách bản thân bảo trì bình tĩnh, nở một nụ cười lễ phép, \"Rất hài hước.\"","Cố Chi Hành thấy phản ứng của hắn, khuôn mặt lạnh băng hiện ra một tia tiếc nuối, buông lỏng tay.","Lý Hàn Sơn: \".......\"","Biểu tình này là có ý gì?","Cố Chi Hành đang muốn nói chuyện, lại đột nhiên thấy hai nữ sinh đang đùa giỡn phía sau Lý Hàn Sơn, bất giác tiến lại ngày càng gần.","Bể bơi sóng nước lấp lánh làm nổi bật lên khuôn mặt xinh đẹp của nữ sinh, tóc đen tung bay, cô giống như chú nai con hoạt bát.","Cố Chi Hành nhíu mày.","Nữ sinh ngày một tiến gần.","Cố Chi Hành duỗi tay, một phen bắt được cánh tay Lý Hàn Sơn, kéo lại đây.","Lý Hàn Sơn có chút nghi hoặc, \"Làm sao vậy?\"","Cố Chi Hành lắc đầu, \"không có gì, cậu mà đứng xa quá thì chân tôi sẽ đau.\"","Lý Hàn Sơn: \"Ân?\"","Logic gì đây?","Lý Hàn Sơn vừa dứt lời, hai nữ sinh phía sau dường như không chú ý, một nữ sinh hụt chân theo quán tính ngã qua đây.","Bất quá Lý Hàn Sơn cũng không có đứng ở vị trí ban nãy, trong nháy mắt nữ sinh xông tới xẹt qua vai Lý Hàn Sơn, theo sau đảo hướng với lấy Chu Như Diệu vừa mới đứng dậy.","Chu Như Diệu: \".....?\"","Hắn một phen giữ chặt nữ sinh, sau đó bị nữ sinh thẳng tắp kéo xuống bể bơi. Mắt thấy sắp rơi xuống bể bơi, chuyện thứ nhất Chu Như Diệu làm chính là móc cuốn sổ từ trong túi quần, hung hăng ném qua chỗ Cố Chi Hành.","Cuốn sổ rơi xuống bên chân Lý Hàn Sơn.","Chu Như Diệu một tay ôm lấy eo nữ sinh, một tay rẽ nước, kéo cả hai lên bờ.","Nữ sinh tựa hồ không biết bơi, ra sức vùng vẫy trong lồng ngực Chu Như Diệu, thậm chí có dấu hiệu sắp chết đuối.","Lý Hàn Sơn đang muốn nhặt lấy cuốn sổ, vừa mới cúi đầu, liền thoáng nhìn thấy một ít từ ngữ kì quái.","Ngay lập tức, cuốn sổ bị Cố Chi Hành lấy đi.","Chu Như Diệu bơi rất tốt, mặc dù nữ sinh giãy giụa kịch liệt, vẫn có thể nhanh chóng mang cô lên bờ.","Nữ sinh dường như bị kinh hách quá độ, ngất đi, nhân viên cứu hộ nhanh chóng vây lại tiến hành cấp cứu cho nữ sinh.","Chu Như Diệu duỗi tay vuốt tóc lên, lộ ra khuôn mặt trắng nõn tuấn tú, hắn thở dài, đi về phía Cố Chi Hành.","Vừa mới đi đến trước mặt Cố Chi Hành, liền nhìn thấy cô vẻ mặt ngưng trọng.","Chu Như Diệu vô cùng mờ mịt, \"Làm sao vậy?\"","Cố Chi Hành liếc mắt nhìn Lý Hàn Sơn, ôm Chu Như Diệu xoay người, đưa cuốn sổ qua.","Chu Như Diệu cúi đầu nhìn.","\"Phương Chi sau sự cố ở bể bơi liền nhất kiến chung tình với Chu Như Diệu, hắng rộng rãi hoạt bát, soái khí như ánh mặt trời, lại ưu tú, ôn nhu, mỗi kì khảo thí đều thuộc top ba. Trung học Thịnh Hoài ai cũng biết Chu Như Diệu nhìn như bình dị gần gũi, thật ra lại kiêu căng lạnh nhạt, không ai có thể thật sự tới gần hắn. Nhưng chỉ có Phương Chi biết, ở nơi không có người, thanh âm hắn khàn khàn, thần sắc cố chấp, đỏ mắt nói: Chi Chi, đừng rời khỏi tôi. Phương Chi không biết, thật ra hắn không quan tâm tới sống sống chết của mọi người xung quanh, chỉ vì người rơi xuống nước là cô, hắn mới ra tay tương trợ.\"","Chu Như Diệu: \"........?\"","Như thế nào đến cả hắn cũng phải thanh âm khàn khàn đôi mắt đỏ lên.","Tác giả có lời muốn nói: ","Chu Như Diệu: Tôi không hiểu.jpg"]