["Edit: Linhmun1505","\"Cho nên ngày hôm qua vì sao Lý Hàn Sơn lại bỏ đi a?\"","\"Khả năng là no rồi.\"","\"Nhưng hắn hình như mới chỉ ăn một chút a, còn có, hắn còn chưa trả lời chúng ta a?\"","\"Nhưng chúng ta đã làm được.\"","\"Vậy ra là hắn đã cam chịu?\"","Siêu thị bên vườn trường, Chu Như Diệu cùng Cố Chi Hành đang nói chuyện giữa trưa ngày hôm qua vì sao Lý Hàn Sơn lại không từ mà bỏ đi.","Cố Chi Hành suy nghĩ một chút, không ra được đáp án, răng nhỏ cắn kem, đem cây que vứt qua một bên.","Cố Chi Hành: \"Đi thôi, buổi chiều còn có tiết.\"","Chu Như Diệu cũng nhanh chóng ăn xong, hai người vừa nói chuyện vừa đi về khu dạy học.","Chu Như Diệu đột nhiên nói: \"Tôi vừa mới suy nghĩ một chút, luôn cảm thấy sự tình ngày hôm qua thực trùng hợp, có chút quen mắt. Cậu hiểu ý của tôi.\"","Cố Chi Hành tất nhiên hiểu, cô trầm mặc vài giây, \"Cậu lật lại sổ đi.\"","Chu Như Diệu nghe vậy, lập tức lấy quển sổ bỏ túi ra, bắt đầu lật trang. Không lâu sau, hắn rốt cuộc tìm được nội dung mình tìm, miệng giật giật muốn nói chuyện, lại đột nhiên bị nhéo.","Hắn ngẩng đầu, thấy Cố Chi Hành nhéo lấy miệng hắn. Theo sau, Cố Chi Hành mắt đen đạm bạc nghiêm túc nhìn hắn, thấp giọng nói: \"Đừng lại bắt tôi đỡ tường hôn.\"","Chu Như Diệu chu môi \"Ngô Ngô\" vài tiếng, xem như đáp ứng.","Cố Chi Hành buông lỏng tay ra.","\"Đừng tự luyến như vậy, cũng không phải thời thời khắc khắc bắt cậu hôn nhân gia.\" Chu Như Diệu nhỏ giọng lẩm bẩm kháng nghị, chưa chờ Cố Chi Hành đáp lời liền đọc lên, \"Trong tiểu thuyết, cô kiên trì theo đuổi Lý Hàn Sơn, nhận lại chỉ là ánh mắt lạnh nhạt cùng cười nhạo, chỉ có Cố Chi Hành yên lặng bảo hộ cô, đem tất cả chướng ngại quét dọn hết, thậm chí còn chấp nhận liên hôn gia tộc chỉ vì để cô trở thành nghĩa nữ của Cố gia, xứng đôi cùng Lý Hàn Sơn. Nhưng Mạnh Tư Tuyết xuyên sách, kiếp trước cô là bình hoa mỹ nhan thịnh thế giới giải trí, môi đỏ chỉ cần cười lên liền có vô số nam nhân đổ gục dưới váy cô. Sau khi xuyên vào tiểu thuyết, cô kề sát vào Lý Hàn Sơn, móng tay đỏ thắm vuốt ve hầu kết của hắn, giọng nói triền miên giống như tình nhân nỉ non: Anh a, ở trong ao của tôi đến cả cá cũng không tính------\"","Chu Như Diệu đột nhiên dừng lại, nhìn về phía Cố Chi Hành.","Cố Chi Hành châm điếu thuốc, có chút không để ý, thấp giọng nói: \"Tiếp tục a.\"","Trong sương khói lượn lờ, hắn mơ hồ thấy cô biểu tình lạnh nhạt, nhưng đôi mắt đen lại đang chấn động.","Chu Như Diệu lại hé miệng, mấp máy, vô cùng gian nan nói: \" Trung học Thịnh Hoài thái tử gia hình như cũng quá nhiều, luôn có xú đệ đệ không biết trời cao đất dày tới trêu chọc cô, cô cũng không còn biện pháp nào, đành phải thu hết vào hậu cung. Chỉ là không nghĩ tới, vốn dĩ muốn làm học sinh tốt Mạnh Tư Tuyết, bất tri bất giác mỗi ngày đều chơi Tu La tràng.\"","Chu Như Diệu đọc xong, hai người im lặng hồi lâu.","Cố Chi Hành đưa qua một điếu thuốc.","Chu Như Diệu tiếp nhận, vừa định châm lửa, lại nhanh chóng tắt lửa còn lấy đi điếu thuốc trong miệng Cố Chi Hành.","Cố Chi Hành nhíu mày, \" Làm gì.\"","Chu Như Diệu nghiêm trang nói: \"Ngấy quá, tôi sợ châm điếu thuốc sẽ thiêu chết chúng ta.\"","Cố Chi Hành: \"........\"","Cô tự hỏi một lát, gật đầu: \"Có đạo lý.\"","---------------------------------------","Buổi chiều tiết thứ nhất chính là tiết vật lý, một đám học sinh mơ màng sắp ngủ, chỉ có chuông ra chơi mới có thể làm cho phòng học này có chút sức sống.","Cố Chi Hành thong thả ngẩng đầu, ngáp một cái.","Chu Như Diệu đi đến bên cạnh Lý Hàn Sơn, dựa vào cái bàn lướt qua Lý Hàn Sơn nói chuyện cùng Cố Chi Hành, Cố Chi Hành mới tỉnh ngủ, cũng câu được câu chăng đáp lại hắn.","Lý Hàn Sơn lật vài trang sách, đột nhiên nghe thấy Chu Như Diệu hút một ngụm khí lạnh hô lên \"ĐM!\"","Hắn nhíu mày, chỉ thấy Chu Như Diệu yên lặng nhìn về phía ngoài của sổ.","Lý Hàn Sơn nhìn qua, thấy một nữ sinh mặc đồng phục năm nhất trong lồng ngực ôm thứ gì đó, tươi cười ngây thơ.","Có chút quen mắt, hình như là nữ sinh hôm qua?","Lý Hàn Sơn chú ý tới ánh mắt dò xét của nữ sinh kia, cô tựa hồ đang so sánh cái gì, băn khoăn đảo qua đảo lại giữa ba người bọn họ.","Hắn nhăn mày đến càng sâu.","Ánh mắt kia hắn rất quen thuộc.","Mà Chu Như Diệu giữa trưa mới cùng với Cố Chi Hành nhắc qua cô, đương nhiên biết, đây chính là đang \"tuyển phi\" a, hắn cảm thấy cơ thể bất giác run lên.","Không phải, cô tuyển phi như thế nào còn tuyển cả hắn a?","Mà Mạnh Tư Tuyết, ôm cơm hộp, trong lòng thập phần vừa lòng.","Không tồi, vai phụ trong tiểu thuyết còn đẹp hơn nhiều so với người giới giải trí, một người lạnh nhạt xa cách, một người như ánh mặt trời, ngay cả Lý Hàn Sơn kẻ thối nát trong nguyên tác, cũng lớn lên môi hồng răng trắng một thân quý khí.","Mạnh Tư Tuyết đến gần vài bước, hơi hơi cắn môi, ánh mắt rung động, thẹn thùng đưa cơm hộp cho Cố Chi Hành.","Dưới ánh mắt hứng thú của Cố Chi Hành, giọng nói cô ngọt ngào lại có chút sợ hãi, \"Em là Mạnh Tư Tuyết, cảm ơn anh, hắn dây dưa mãi không thôi, nếu không nhờ anh em không biết phải làm sao bây giờ.\"","Mạnh Tư Tuyết nói, lại không thấy ai đáp lời.","Cô ngẩng đầu, lại thấy Cố Chi Hành đã ghé vào mặt bàn bắt đầu tiếp tục ngủ.","Mạnh Tư Tuyết hơi cắn răng, khoé miệng mím chặt.","Không tồi, tính cách ngang ngược như vậy càng làm tăng ham muốn chinh phục của cô.","Cô khẽ cười, mắt đen bất lực nhìn về phía Chu Như Diệu, giọng nói run nhè nhẹ. Cô nhẹ giọng nói: \"Thực xin lỗi, em làm cơm hộp, vốn dĩ hy vọng cảm tạ anh ấy. Nhưng mà, có phải đã làm phiền mọi người&nbsp; không, thực xin lỗi thực xin lỗi.......\"","Mạnh Tư Tuyết nói, ánh mắt rung động, lã chã chực khóc.","Chu Như Diệu: \"..........\"","Hắn nhìn Lý Hàn Sơn, hy vọng Lý Hàn Sơn làm chút gì đó, nhưng lại thấy hắn cúi đầu tiếp tục đọc sách, không hề có ý tứ giải vây giúp.","Chu Như Diệu mặt nhăn thành một đoàn, vài giây sau, hắn cố gắng làm cho chính mình lộ ra một nụ cười xán lạn.","Hắn thấp giọng nói, \"A, không có việc gì, A Hành không hay nói chuyện. Bây giờ có vẻ đang mệt, em đặt nơi này đi, đợi chút nữa anh sẽ giám sát A Hành ăn.\"","Chu Như Diệu cười ha ha, lại thấy Mạnh Tư Tuyết cười nhẹ, thập phần cảm kích nhìn hắn, giọng nói cực ngọt, \"Ân! Cảm ơn anh, anh thật sự là một người tốt. Anh tên là gì?\"","Chu Như Diệu căng da đầu mà giới thiệu, \"Anh tên Chu Như Diệu, đây là Lý Hàn Sơn, A Hành em cũng biết ha ha.\"","Hắn dừng lại, nói: \"Chúng ta sắp vào học rồi, em cũng nhanh về phòng học đi, đến muộn cũng không tốt lắm đúng không?\"","Nói xong, Chu Như Diệu tha thiết mà nhìn cô ta, hy vọng cô có thể lý giải được ý tứ của hắn.","Mạnh Tư Tuyết đối thượng tầm mắt hắn, môi đỏ khẽ nhếch, sắc mặt ửng đỏ cười một cái.","Cô nói: Ân! Cảm ơn!\"","Mạnh Tư Tuyết rời đi được vài phút, chuông vào học vang lên.","Chu Như Diệu nhẹ nhàng thở ra, thấp giọng nói: \"Cuối cùng cũng đuổi đi được.\"","Lý Hàn Sơn lật một trang giấy, vân đạm phong khinh nói: \"Phải không?\"","Chu Như Diệu mờ mịt: \"Làm sao vậy?\"","Lý Hàn Sơn nhướn mày, nhìn sách, chỉ cười không nói.","Mà bên kia, Mạnh Tư Tuyết mở của phòng học, trở lại chỗ ngồi, tươi cười tự tin.","Lý Hàn Sơn là kẻ thối nát, nhiều lắm cũng chỉ trêu đùa chơi chơi. Cố Chi Hành lạnh nhạt kiêu ngạo, tạm thời không dễ xuống tay. Nhưng mà Chu Như Diệu không giống, chó con hoạt bát như ánh mặt trời, trùng với khẩu vị của cô. Thêm nữa, trong ba người thoạt nhìn hắn chính là đối tượng công lược tốt nhất, trước tiên bắt lấy hắn tới tay rồi lại tiếp cận Cố Chi Hành sau đi."]