["<br>Edit: Linhmun1505","Gió đêm hè tựa hồ luôn mang theo nhiệt ý cùng ồn ào náo động, thổi đến nhân tâm vượn ý mã.","Trong chung cư khí lạnh đầy đủ, cửa sổ khoá hết cùng rèm cửa dày đem nơi này cách ly với bên ngoài.","Phòng khách đèn sáng trưng, màn hình tinh thể lỏng chiếu hình ảnh trò chơi, Chu Như Diệu cùng Cố Chi Hành ngồi xếp bằng sóng vai nhau trước TV, nắm chặt lấy điều khiển lắc lư người.","\"YOU WIN!\"","Thông báo chiến thắng hiện lên trên màn hình.","Chu Như Diệu \"ô ô\" vài tiếng, đem điều khiển ném qua một bên, \"Không chơi nữa, không còn muốn chơi nữa oa oa.\"","\"Bại tướng ăn vạ.\"","Cố Chi Hành buông điều khiển, đứng lên hoạt động cơ thể.","\"Là do vận khí của cậu cũng quá tốt đi?\" Chu Như Diệu lớn tiếng kháng nghị, cũng đứng lên, nghiêng người với lấy cốc nước, \"Thêm nữa, cậu rõ ràng cố ý đâm lén tôi!\"","Cố Chi Hành hơi nghiêng đầu, sắc mặt lãnh đạm, \"Nghe không hiểu. Chết đói, mua cơm hộp trước đi.\"","Chu Như Diệu trợn mắt trắng, hắn ừng ực uống xong cốc nước, cầm lấy di động bắt đầu gọi cơm hộp, \"Nga đúng rồi, vừa nãy bằng hữu mới nhắn tin cho tôi, nói Lâm Ấm đem sự tình nháo lớn.\"","Cố Chi Hành \"Ân\" một tiếng.","Chu Như Diệu tiếp tục nói: \"Lâm Ấm hai ngày nay đều quấn lấy Mạnh Tư Tuyết, phỏng chừng là nháo Mạnh Tư Tuyết đến phiền, nghe nói Mạnh Tư Tuyết tố khổ cùng nam sinh, muốn tìm người gây sự với Lâm Ấm.\"","\"Ân....Ân?\" Cố Chi Hành nhìn về phía Chu Như Diệu, hơi hơi nhíu mày, \"Bọn họ bên kia nói thế nào?\"","\"Có mấy tên ngốc thật sự nhận lời.\"","Chu Như Diệu nói.","\"Nói với bọn họ Lâm Ấm là người của Cố Chi Hành, cho bọn họ biết mà làm.\" Cố Chi Hành điểm điếu thuốc, sương khói làm khuôn mặt cô mờ ảo, \"Không hiểu, Mạnh Tư Tuyết không phải trọng sinh sao, thủ đoạn xử lý sự tình của người trưởng thành cũng chỉ có vậy?\"","\"Không phải không hợp lý, rốt cuộc lúc trước khi trọng sinh thủ đoạn của cô ta cũng chỉ là vẫy tay gọi, nam nhân liền tới giải quyết cho.\" Chu Như Diệu tươi cười xán lạn, ngữ khí đương nhiên, \"Còn có thể trông cậy vào cái gì?\"","Cố Chi Hành gật đầu, nói: \"Tống Kiều Kiều bên kia thế nào?\"","Chu Như Diệu bĩu môi, vài giây sau, mới nói một câu, \"Cô ấy giống như lấy hết can đảm tham gia câu lạc bộ bóng rổ, nhưng tất nhiên, không có lấy được chức vị quản lý.\"","Chu Như Diệu nhìn cô, \"Cho nên, nữ chính đã chơi bóng rổ suốt một tháng.\"","Cố Chi Hành run tay, \"A, này........ Hiện tại sao rồi?\"","Chu Như Diệu: \"Hiện tại nữ chính là đội trưởng đội bóng rổ, dẫn dắt câu lạc bộ đi thi đấu.\"","Cố Chi Hành: \".......?\"","Cố Chi Hành đầu óc trống rỗng trong giây lát, trình độ toán học của cô không thể niệm ra được dãy Fibonacci, hiện tại trong đầu cô chỉ là một mảnh trống vô hạn.","Một hồi lâu, Cố Chi Hành hỏi: \"Như Diệu, chuyện xưa của cô ấy là gì?\"","\"Tất cả mọi người đều biết cậu kiệt ngạo xa cách, lại chỉ có cô ấy-------\" miệng Chu Như Diệu một trương liền bắt đầu liệt liệt, dong dài một nửa thì quên từ, bắt đầu lấy sổ ra điên cuồng lật trang, \"Tôi tìm xem, nga, tìm được rồi, Tống Kiều Kiều cô ấy--------- thảo, này là cái gì?\"","Chu Như Diệu nhìn chằm chằm vở hồi lâu, đồng tử trợn to, lời nói đều không nói được đầy đủ.","Cố Chi Hành lập tức dập thuốc, đứng dậy bước qua, cô thò đầu nhìn, cầm lòng không đậu đọc ra tiếng.","\"Tống Kiều Kiều dáng người nhỏ xinh, giấc mộng với bóng rổ chân thành hơn bất cứ ai. Từ sau khi tiến vào câu lạc bộ bóng rổ, mỗi khắc qua đi, trong lòng cô chỉ nghĩ phải trở thành đội trưởng&nbsp; câu lạc bộ, dẫn dắt đội ngũ một bước thắng lợi đi lên! Mặc dù trên đường nhấp nhô, mặc dù tao ngộ ác lang mơ ước, mặc dù ném bóng tới bị thương, Tống Kiều Kiều vẫn sẽ đứng lên, đem cúp chiến thắng dành cho đồng đội......... p/s: Vô nam chủ thuần vận động, bổn văn hướng đến sự lạc quan dốc lòng nhân sinh vì thể thao vận động!\"","Cố Chi Hành: \"..........\"","Chu Như Diệu:\"............\"","Cố Chi Hành duỗi tay chỉ chính mình, \"Tôi đâu?\"","Chu Như Diệu nắm lấy tay cô ấn vào cuốn sổ: \"Cậu ở chỗ này.\"","Cố Chi Hành kề sát vào notebook, sau một lúc nhìn kỹ, mới tự mình nhìn ra, bổn văn viết hai chữ \"Ác lang\".","Cố Chi Hành: \"............\"","Cố Chi Hành: \"Như thế nào tôi vẫn là lang.\"","(lang: sói)","Chu Như Diệu trầm mặc hồi lâu, nói: \"Cái này rõ ràng là tôi nằm mơ sau khi tỉnh dậy viết ra, tôi không sửa đổi, như vậy......\"","Cố Chi Hành: \" Giấc mơ có thể thay đổi. Cải biên hướng đi của cốt truyện là được.\"","\"A Hành.\" Chu Như Diệu thở nhẹ một tiếng, ôm chặt lấy cô, hắn ép thanh âm đến thực nhẹ, có chút đứt quãng, \"Thật tốt quá, hết thảy đều có thể thay đổi, cậu sẽ không có việc gì, cậu sẽ không có việc gì.\"","Cố Chi Hành chụp lấy cánh tay hắn, \"Như Diệu.\"","Chu Như Diệu buông tay, \"Làm sao vậy?\"","Cố Chi Hành đưa di động qua: \"Gọi cơm trước đi.\"","Chu Như Diệu: \".........\"<br><br><br><br><br><br>","\".......Cho nên a, thúc thúc tôi sau đó liền nuôi con chó siêu cấp lớn, còn đặt tên là Robin.\"","Chu Như Diệu vẫn thường tới tìm Cố Chi Hành nói chuyện.","Không lâu sau, Lý Hàn Sơn trở về chỗ ngồi, hắn nhìn đồng hồ, \"Sắp tới tiết bơi lội, các cậu không đi chuẩn bị thay đồ tắm sao?\"","Chu Như Diệu: \"A Hành dị ứng với thuốc sát trùng ở bể bơi, cho nên không xuống nước, không cần thay quần áo.\"","\"Bất quá thời gian xác thật đã sắp tới rồi.\" Chu Như Diệu dương cằm, \"A Hành, chúng ta chuẩn bị đi sân vận động đi.\"","Cố Chi Hành gật đầu, lại nói: \"Lý Hàn Sơn, cậu không đi sao?\"","\"Không đi, tôi xin nghỉ.\" Lý Hàn Sơn ngừng lại, nói: \"Tôi bơi tương đối kém.\"","\"Nga, vậy cậu ngồi bên cạnh A Hành là được rồi.\" Chu Như Diệu một phen ôm bả vai Lý Hàn Sơn, \"Đi a, cùng đi bể bơi a.\"","Lý Hàn Sơn nhíu mày, \"Không được, tôi không-------\"","\"Cậu không muốn xem nữ sinh mặc áo tắm sao? Nhìn thực đã mắt.\"","Cố Chi Hành vẻ mặt nghiêm túc, theo sau cũng ôm lấy bả vai Lý Hàn Sơn, \"Đi.\"","Lý Hàn Sơn bị hai người lôi đứng lên, mắt thấy sắp bị bọn họ kẹp đi, hắn nói: \"Tôi không có hứng thú lắm, cho tôi ở lại đọc sách.\"","Chu Như Diệu dừng lại bước chân, nhíu mày, \"Cậu không muốn xem nữ sinh mặc áo tắm, cậu thích nam, cậu thật quái nga.\"","Lý Hàn Sơn cắn răng, không biết đầu óc hai người cấu tạo như thế nào mới có thể nghĩ ra cái loại suy luận như vậy.","Hắn nói: \"Không phải, tôi----------\"","\"Không có việc gì.\" Cố Chi Hành ôm sát cổ hắn, thập phần chân thành, \"Nam sinh dáng người tốt cũng sẽ mặc đồ tắm, thường sẽ chỉ mặc một chiếc quần nhỏ.\" ","Lý Hàn Sơn: \".........\"","Đủ rồi, đều là cái lung tung rối loạn gì thế này."]