["Edit: Linhmun1505","\"Hay là chúng ta gọi điện thoại kêu tài--------\" Chu Như Diệu lập tức phủ quyết chính mình, \"Được rồi, bị bọn họ biết chúng ta ai cũng không thiếu bị mắng.\"","Động cơ ô tô từ xa đến đến, theo sau dừng trước mặt ba bọn họ.","Lý Hàn Sơn nhìn bọn họ, dừng lại, mới nói: \"Tôi đưa các cậu về nhà.\"","Chu Như Diệu lập tức có tinh thần, nói một tiếng cảm ơn liền lôi kéo Cố Chi Hành chuẩn bị lên xe.","Lý Hàn Sơn trong lòng lại thở dài.","Ba người ngồi ở ghế sau, từng người cài thật tốt đai an toàn, Chu Như Diệu báo địa chỉ.","Cố Chi Hành nhìn Lý Hàn Sơn, nhắc lại chuyện xưa, \"Nói thật, chúng ta cũng coi như cùng nhau vượt qua hoạn nạn, thật sự không suy xét gia nhập cùng bọn tôi sao?\"","Là cùng nhau trải qua hoạn nạn hay là bị liên luỵ hoạn nạn.","Lý Hàn Sơn mỉm cười lịch sự, đem lời nói nuốt xuống, cũng không trả lời.","Cố Chi Hành suy nghĩ một chút, nói: \"Cậu gia nhập cùng bọn tôi sẽ có phúc lợi.\"","\"Ân.\" Lý Hàn Sơn nhìn về phía bên ngoài cửa sổ xe, giọng điệu có lệ, \"Là gì?\"","Cố Chi Hành: \"Có thể có được biệt danh huyễn khốc.\"","Chu Như Diệu nghe vậy, lập tức bổ sung, \"Không sai, gia nhập cùng bọn tôi có thể hưởng thụ biệt danh định chế.\"","Cố Chi Hành: \"Tôi đã nghĩ kĩ thay cậu rồi, cậu gọi là địa ngục khốc ca, thế nào?\"","Lý Hàn Sơn: \"......\"","Lý Hàn Sơn: \"Ân ân, được, thật lợi hại.\"","Tài xế phía trước cười ra tiếng.","Lập tức, hai người đều trầm mặc hồi lâu.","Thừa dịp trầm mặc, Lý Hàn Sơn mệt mỏi rốt cuộc dựa vào cửa sổ xe, híp mắt nghỉ ngơi.","Trong lúc hoảng hốt, hắn nghe thấy một đạo âm thanh, nhưng cũng không để ý, vẫn ngủ.","\"Nga đúng rồi, A Hành cậu muốn xem cẩu cẩu của thúc thúc tôi không?\" Chu Như Diệu không chịu nổi cô đơn, móc di động ra, \"Là một con cẩu siêu cấp lớn, đặc biệt soái, tên Robin.\"","Cố Chi Hành nhìn chằm chằm ảnh chụp vài giây, nghiêm mặt, \"Tôi đột nhiên thắc mắc một vấn đề a.\"","Chu Như Diệu nghiêng đầu, so với cẩu cẩu còn giống cẩu hơn, \"Cái gì?\"","\"Chó của thúc thúc cậu gọi là Robin, vậy bình thường gọi nó cũng gọi là Robin đúng không?\"Cố Chi Hành nói.","Chu Như Diệu gật đầu, \"Làm sao vậy?\"","\"Nhưng ở trước mặt chó, chú của cậu sẽ không tự giới thiệu mình, ông ấy cũng rất ít khi kêu tên mình đúng không?\"","Cố Chi Hành nhìn về phía Chu Như Diệu, biểu tình giữ kín như bưng.","Chu Như Diệu nhíu mày, chớp mắt đen, không nghe hiểu, \"Cậu muốn nói cái gì?\"","Cố Chi Hành môi mỏng khẽ nhếch, giọng nói thực nhẹ, nói từng câu từng chữ, \"Vậy chó của thúc thúc cậu, có phải có khả năng chỉ biết chính mình tên Robin, nhưng cả đời sẽ không biết thúc thúc cậu tên là gì?\"","Chu Như Diệu: \".........\"","Cố Chi Hành tiếp tục nói: \"Có phải có khả năng, chó trên thế giới đều cũng không biết chủ nhân của mình tên gọi là gì?\"","Động tác Chu Như Diệu cứng đờ, mắt đen mất đi tiêu cự, há hốc miệng.","Hồi lâu, miệng hắn lúc đóng lúc mở, không nói nên lời.","Chu Như Diệu lâm vào thế giới trầm tư, giờ khắc này, đầu óc hắn đang ngao du ở trong vũ trụ thần bí.","Lại qua thật lâu sau, Chu Như Diệu giống như định thần lại, lướt qua Cố Chi Hành duỗi tay vỗ vỗ bả vai Lý Hàn Sơn, chụp hắn tỉnh dậy.","Lý Hàn Sơn mơ mơ màng màng mở mắt ra, liếc mắt thấy hai người bên cạnh ghé sát vào nhau, hai đôi mắt lawjp loè quang mang đang nhìn chính mình.","Lý Hàn Sơn: \".......\"","Hắn hồi thần, trên khuôn mặt buồn ngủ hiện ra chút mờ mịt, \"Có chuyện gì sao?\"","Chu Như Diệu hỏi: \"Cậu có nuôi chó không?\"","Lý Hàn Sơn nhíu mày, \"Ân, làm sao vậy?\"","Chu Như Diệu nhìn về phía Cố Chi Hành.","Cố Chi Hành biểu tình nghiêm túc, mắt đen đạm bạc, giọng nói thực nhẹ, \"Cậu sẽ gọi tên của chó sao?\"","Lý Hàn Sơn gật đầu, \".......Cho nên?\"","Cố Chi Hành: \"Cậu nói xem, chó của cậu có phải có khả năng chỉ biết tên của nó, nhưng cả đời sẽ không biết tên của cậu là gì?\"","Lý Hàn Sơn: \".......??\"","Các cậu gọi tôi tỉnh lại chính là vì chuyện này?","Trong nháy mắt, Lý Hàn Sơn cảm giác trong đầu tràn ngập dãy số tạo thành làn đạn, sau khi trải qua cả ngày tích tụ bực bội cùng phẫn nộ bùng bổ xoay xoay vài vòng.","Chính mình hít sâu mấy cái, rồi lại kiềm xuống bản thân sắp hỏng mất.","Nhưng giờ khắc này, Lý Hàn Sơn tinh tường hiểu thấu rồi, không thể lại gần bọn họ nữa.","Hai người tựa như một lốc xoáy thần bí, chỉ cần tới gần, liền sẽ bị lốc xoáy cuốn vào!","Hắn rốt cuộc đã phát điên cái gì, vì xem một cuốn sổ nát mà bị bọn họ mang theo làm nhiều chuyện chuyện hoang đường như thế!","Sổ của hai tên ngốc có cái gì đáng xem a!","Lý Hàn Sơn môi mỏng khẽ nhếch, cuối cùng nở một nụ cười nhạt nhẽo, nhẹ giọng: \"sắp đến chung cư rồi, các cậu chuẩn bị một chút đi.\"","\"Chính là, cậu còn chưa trả lời vấn đề của A Hành!\"","Chu Như Diệu có vẻ ảo não.","Trên mặt Cố Chi Hành cũng hiện ra một tia thất vọng, \"Cậu cũng không biết a.\"","Lý Hàn Sơn: \"......\"","Hắn chịu đủ rồi.","Lý Hàn Sơn: \"Hôm nay đã xảy ra rất nhiều chuyện, tôi cảm thấy từ nay về sau, chúng ta đừng có liên lạc nữa.\"","Hắn dừng lại, tiếp tục, \"Tôi đã nghĩ rồi, một cuốn sổ không đáng để lãng phí quá nhiều tâm lực. Về chuyện của Phương Chi, hai cậu cố lên đi.\"","Lý Hàn Sơn cười một cái, mắt đen ôn thuận, tư thái lịch sự.","\"Cho nên cậu không muốn xem cuốn sổ nữa, cũng không tính toán giúp bọn tôi nữa?\"","\"Các cậu có thể lí giải như vậy.\"","Lý Hàn Sơn: \"Ngày mai tôi sẽ liên hệ giáo viên điều chỉnh chỗ ngồi.\"","Ngữ khí hắn bình đạm, nhưng ý tứ chính là muốn phân rõ giới hạn.","Chu Như Diệu cùng Cố Chi Hành đối diện, không ai nói lời nào.","Xe dừng lại trước khu chung cư, hai người cuối cùng vẫn là biểu tình chấn động xuống xe.","Bên trong xe rốt cuộc khôi phục an tĩnh.","Kết thúc.","Không thể lại cuốn vào hai người tạo thành lốc xoáy.","Lý Hàn Sơn nhẹ nhàng thở ra, ấn huyện thái dương, biểu tình lạnh nhạt.","Vài giây sau, yên tĩnh trong xe bị đánh vỡ, âm thanh mang theo nghi hoặc của tài xế vang lên, \"Thiếu gia, cho nên chó thật sự cả đời sẽ không biết chủ nhân mình tên gì sao?\"","Lý Hàn Sơn: \".........\"","Anh cũng cuốn vào lốc xoáy của bọn họ đúng không?","__________<br><br>","Vậy là kết thúc? Thật sự kết thúc rồi sao? Cảm thấy hơi tội nghiệp cho Lý Hàn Sơn bị lôi kéo vào hai người ngốc ngếch Cố Chi Hành Chu Như Diệu hahaha ","Một khi đã bị kéo vào là một đường không thể quay trở lại:v"]