["Edit: Linhmun1505<br><br>","Cô khẽ thở dài một cái, nhìn qua sân bóng rổ, không nhịn được bước qua.","Đến gần, cô mới phát giác trên sân bóng có hai người vô cùng quen mặt.","Trên sân bóng, thiếu niên khí chất đạm bạc, áo trắng sơ mi bị gió thổi bay. Trên khuôn mặt trắng nõn đã có chút mồ hôi, lại vẫn cố gắng đi bóng đột phá tuyến phòng thủ của đối thủ.","Thiếu niên còn lại mặt mang đầy ý cười, thỉnh thoảng nói vài câu, nhưng dưới thân vẫn phòng thủ nghiêm ngặt không buông lỏng.","Không lâu sau, Cố Chi Hành đột phá phòng thủ của Chu Như Diệu, nhảy lấy đà bật lên giành lấy ba điểm hoàn mỹ.","Bóng lung lay trên rổ, cuối cùng xuyên qua rổ rơi xuống, tiếng bóng đập xuống mặt sân vang vọng khắp sân.","Chu Như Diệu thở ra một ngụm, trái tim nhảy đến lợi hại, \"Không tồi a, tỉ số là bao nhiêu rồi?\"","\"Cậu không nhớ sao?\" Cố Chi Hành mồ hôi từ trán rơi xuống trên đôi lông mày, trên khuôn mặt lạnh nhạt có chút mờ mịt, \"Hay là chơi lại trận khác?\"","\"Thôi, tôi mệt chết rồi.\"","Chu Như Diệu cầm lấy khăn bông ném cho Cố Chi Hành, vừa định cầm chai nước, lại thấy một thân ảnh nhỏ xinh đứng trước mặt mình.","Hắn cẩn thận liếc nhìn.","Cô gái trước mặt đang cầm trên tay hai chai nước, đôi môi đỏ mọng run rẩy, mắt đen long lanh, khuôn mặt đáng yêu dần hiện lên một chút đỏ ửng.","Muốn mạng, đây không phải là nữ chủ giấu khăn tay trong dù sao? Tên là gì ấy nhỉ?","Chu Như Diệu cảm thấy da đầu tê dại, đã thế Cố Chi Hành còn từ phía sau bước tới, \"Ai thế, cậu quen?\"","Ngay sau khi Cố Chi Hành lên tiếng, Chu Như Diệu rõ ràng cảm giác được đôi mắt cô gái càng thêm sáng rực.","Cô đem hai chai nước cho bọn họ, cắn môi, vô cùng hưng phấn nói: \"Các cậu đánh bóng rổ thật lợi hại, nhất định thuộc câu lạc bộ bóng rổ đúng không?\"","Cố Chi Hành nhìn Chu Như Diệu.","Chu Như Diệu nhìn Cố Chi Hành.","Tống Kiều Kiều tiếp tục hưng phấn mà nói: \"Từ nhỏ tớ đã thích xem SLAMDUNK, vẫn luôn cực kỳ hâm mộ, cũng vô cùng yêu thích bóng rổ. Tớ vẫn luôn có suy nghĩ muốn vào câu lạc bộ bóng rổ, muốn trở thành đồng đội cùng luyện tập với các cậu! Hy vọng các cậu có thể cho tớ một cơ hội, cho tớ trở thành quản lý của câu lạc bộ, cùng nhau giành được thành tích tốt ở giải League.\"","Chu Như Diệu: \"......?\"","Nhưng Tống Kiều Kiều dường như vẫn đang đắm chìm vào trong ảo tưởng nào đó, dùng ánh mắt lắp lánh nhìn bọn họ.","Cố Chi Hành trầm mặc hồi lâu, nói: \" Cậu muốn làm đồng đội của chúng tôi?\"","Tống Kiều Kiều dùng sức gật đầu.","Cố Chi Hành suy nghĩ một chút, nói: \"Được.\"","Cố Chi Hành nhìn về phía Chu Như Diệu, nói vô cùng tự nhiên, \"Chúng ta đi đánh bóng chày đi.\"","Tống Kiều Kiều: \"......??\"","Trên sân bóng chày gió nhè nhẹ thổi, không có nhiều người, chỉ có một vài học sinh đang ngồi dưới bóng râm.","Cố Chi Hành đội mũ lưỡi trai, mắt đen sắc bén, cầm lấy bóng hung hăng ném về hướng Chu Như Diệu.","Chu Như Diệu đôi mắt cong cong, ý cười xán lạn, khí chất tuỳ tính, hắn nhẹ nhàng tiếp được bóng, tiếp theo trở tay ném cho Tống Kiều Kiều.","Tống Kiều Kiều điểm chân, đôi mắt đuổi theo bóng, nghiêng ngả lảo đảo bắt bóng.","Cố Chi Hành đè mũ lưỡi trai xuống, giọng nói lạnh nhạt, \"Còn kém xa.\"","Chu Như Diệu cong cong khoé miệng, nhịn xuống không được cười.","Tống Kiều Kiều cầm lấy bóng thở hồng hộc, dường như đã hết nhẫn nại, nhẹ nhàng giậm chân, \"Tớ muốn nghỉ ngơi!\"","Tống Kiều Kiều ném bóng cùng bao tay, đi đến một bên nghỉ ngơi.","Cô bình phục lại hô hấp, cảm thấy xấu hổ cùng ngượng ngùng.","Cô hoàn toàn không biết chơi bóng chày, chơi cùng bọn họ cô đều ở trong trạng thái quẫn bách.","Tống Kiều Kiều trộm nhìn Chu Như Diệu cùng Cố Chi Hành, bọn họ hình như còn muốn tập luyện.","Cô lấy di động ra, bắt đầu tra quy tắc và kỹ xảo bóng chày.","\"Mỗi đội sẽ chia người tấn công và phòng thủ, hai đội thay phiên tấn công và phòng thủ. Trên sân chỉ có 1 người đánh bóng, còn hàng thủ có 9 người trên sân. Trên sân có bốn gôn, người đánh bóng đứng trên phần gôn nhà và đánh vào quả bóng được ném đến, sau đó chạy ngược chiều kim đồng hồ để chiếm lấy gôn thứ nhất, thứ hai, thứ ba, sau đó trở lại gôn nhà sẽ được tính là 1 điểm.\"","Quy tắc thật phức tạp a, Tống Kiều Kiều bắt đầu vò đầu, nhưng bất giác cô ý thức được một điểm không đúng lắm.","Quy tắc phức tạp như thế, nhưng rõ ràng bọn họ vừa nãy chỉ là một người ném, một người tiếp, sau đó lại ném cho người còn lại.","Đây là chuyện gì, bọn họ đang nhường mình sao? ","Tống Kiều Kiều có chút cảm động, cô đứng dậy, đi về phía Chu Như Diệu cùng Cố Chi Hành, lại đột nhiên phát hiện hai người bọn họ một người ném một người tiếp chơi đến vô cùng vui vẻ.","\"Cái kia.....\" Tống Kiều Kiều cắn môi, nhẹ giọng nói: \"Tớ muốn hỏi một chút, quy tắc của bóng chày lúc nãy chúng ta chơi là gì à?\"","Cố Chi Hành duỗi người đang muốn nói chuyện, lại đột nhiên quay đầu lại dùng ánh mắt băn khoăn nhìn một vòng xung quanh.","Chu Như Diệu quàng tay lên vai cô, \"Làm sao vậy?\"","Cố Chi Hành quay đầu, nói: \"Cảm giác hình như có người vẫn luôn theo dõi tôi, bỏ đi.\"","Chu Như Diệu nhún vai, nhìn về phía Tống Kiều Kiều, \"Làm sao vậy? Cậu hỏi quy tắc à?\"","Hắn chớp chớp đôi mắt, \"Chính là ném bóng bắt bóng a?\"","Tống Kiều Kiều rốt cuộc không nhịn được, phản bác: \"Nhưng tớ tra được quy tắc ở trên mạng không giống như vậy a?\"","Cố Chi Hành tháo mũ xuống, tóc đen xoã tung hỗn độn, nghiêm túc nói: \"Bọn tôi không biết.\"","\"A Hành nói đùa, bọn tớ biết, nhưng mà không có đủ người.\"Chu Như Diệu nói vô cùng tự nhiên, \"Cho nên chúng ta đánh dã cầu, trò chơi ném bóng bắt bóng.\"","\"A, dã cầu.\" Cố Chi Hành nhìn về phía Chu Như Diệu, \"Vì sao chúng ta lại đánh dã cầu.\"","Chu Như Diệu: \"Bởi vì không ai có ai chơi cùng chúng ta.\"","Cố Chi Hành: \"Sai, bởi vì chúng ta đang dã ngoại.\"","Chu Như Diệu: \"........\"","Chu Như Diệu trầm mặc vài giây, cười to vài tiếng.","Cố Chi Hành quay đầu nhìn về phía Tống Kiều Kiều, trên mặt không chút biểu tình, nhưng mắt đen lại không nhúc nhích nhìn chằm chằm cô, \"Đánh dã cầu không khải là do không đủ người, mà là vì chúng ta đang dã ngoại.\"","Tống Kiều Kiều: \".....\""]