["Edit: Linhmun1505","Hai bên đường bóng tre thưa thớt.","Ba người bọn họ đi trên con đường mòn đá cuội dẫn tới hoa viên, Cố Chi Hành đi phía trước, Lý Hàn Sơn cùng Chu Như Diệu đi phía sau cô hai bước.","Lý Hàn Sơn: \"Theo những gì các cậu kể với tôi, cô ấy nhất kiến chung tình chỉ vì Chu Như Diệu đã cứu cô ấy, đúng không?\"","Chu Như Diệu thở dài.","Lý Hàn Sơn: \"Từ góc độ này, cô ấy là một người dễ bị cảm xúc chi phối, người như vậy cũng dễ rơi vào tình huống suy nghĩ quá đà. Trong trường hợp đó---------\"","\"Tôi đột nhiên nghĩ ra một chuyện.\"","Cố Chi Hành dừng lại bước chân, đỡ cằm, mắt đen trầm tư, đánh gãy lời Lý Hàn Sơn.","Lý Hàn Sơn: \"Cái gì?\"","Chu Như Diệu nhìn qua, hai mắt sáng lấp lánh, như một chú chó nhỏ vòng quanh Cố Chi Hành chờ đáp án.","Cố Chi Hành: \"Dưới những hòn đá cuội này chính là nhựa đường.\"","Chu Như Diệu gật đầu, \"Làm sao vậy?\"","Lý Hàn Sơn: \"........\"","Cảnh tượng quen thuộc này, cậu lại bắt đầu rồi đúng không.","Lý Hàn Sơn lập tức nói: \"Tôi đi không chậm.\"","Cố Chi Hành lắc đầu: \"Ý tôi là, cho nên Lý Hàn Sơn đang nói chuyện.\"","Lý Hàn Sơn: \"..........Đây lại là loại logic gì.\"","Cố Chi Hành: \"Lời nói ngập trong nhựa đường.\"","Lý Hàn Sơn: \"..........\"","Chu Như Diệu lại bắt đầu phá lên cười, tiếng cười vang vọng khắp hoa viên.","Lý Hàn Sơn mặc niệm dãy Fibonacci, kiệt lực giữ cho bản thân bình tĩnh, nhắc nhở bản thân, phải bình tĩnh.","Hồi lâu, hắn hít sâu một hơi, nở một nụ cười, \"Thực hài hước. Tiếp tục thảo luận về chuyện Phương Chi đi.\"","Cố Chi Hành vô cùng vừa lòng bọn họ vì được nghe mình kể chuyện mà nở nụ cười vui vẻ, mắt đen hờ hững dường như dịu đi nhiều.","Cô nói: \"Tiếp tục đi.\"","Lý Hàn Sơn: \"Những người dễ bị cảm xúc chi phối thường sẽ bởi vì một số chi tiết nhỏ mà sinh ra mặt trái cảm xúc, tỷ như, nếu như cô ấy nhìn thấy bên người mình thích có người khác, cô ấy sẽ sinh ra cảm xúc tiêu cực, sẽ nghĩ nhiều rồi lặng lẽ rút lui.\"","Chu Như Diệu suy tư, nháy mắt đen. \"Cho nên, chúng ta nên làm thế nào?\"","\"Một nữ sinh xinh đẹp.\" Lý Hàn Sơn dừng lại, mỉm cười, \"Một sữ sinh có thể làm cho cô ấy cảm thấy cô ấy không thể so được, khiến cô ấy tự ti và tự động rút lui.\"","Đối với một người bình thường, chỉ cần bên cạnh người trong lòng mình xuất hiện một cô gái xinh đẹp, sẽ chỉ cảm thấy ủ rũ, nhưng đối với Phương Chi, một người nhạy cảm, chỉ sợ cô ấy sẽ lập tức suy sụp và rút lui.","Hắn chỉ nói đến vậy, không nhiều lời.","Cố Chi Hành nghiền ngẫm.","Chu Như Diệu tỉnh ngộ.","Không tồi, xem ra đến thời điểm nói chính sự, bọn họ vẫn còn bình thường.","Đại khái là vậy đi.","Lý Hàn Sơn nghĩ như vậy, mắt đen cong cong, \"Các cậu thấy thế nào?\"","Chu Như Diệu ý cười cũng càng thêm xán lạn, \"Tôi thấy rất tốt! Tôi cùng A Hành liền đi chuẩn bị, chúng ta tập hợp ở cổng trường.\"","Giọng nói của hắn còn chưa rơi xuống, đã vội vàng kéo Cố Chi Hành chạy.","Lý Hàn Sơn thở ra một hơi, nhìn đồng hồ.","Khoảng cách đến lúc tan học còn không ít thời gian, hẳn là đủ để hắn an tĩnh đọc số trang sách còn lại.","Kim đồng hồ chỉ số Năm, chuông tan học đúng hẹn vang lên. ","Cổng trường, học sinh tan học nối liền không dứt, hình ảnh hai nam sinh tướng mạo tuấn soái dáng người cao gầy đứng đó đặc biệt nổi bật, càng đừng nói bên cạnh hai người còn có một nữ sinh xinh đẹp. ","Trong tình cảnh liên tiếp bị nhìn chăm chú, Lý Hàn Sơn gặp phải khảo nghiệm nhân sinh nghiêm trọng.","Lý Hàn Sơn nhìn về phía Cố Chi Hành, nói: \"Tôi nói là tìm một nữ sinh tới.\"","Cố Chi Hành nhìn nữ sinh xinh đẹp bên cạnh, gật đầu, \"Không sai a.\"","Lý Hàn Sơn: \"Tôi cũng không nói làm cho Chu Như Diệu trang điểm thành cái bộ dáng quỷ này.\"","Chu Như Diệu mặc một bộ váy nữ sinh, trông mạnh mẽ phi thường. (tự nhiên liên tưởng đến Người đàn bà lực điền ))","Chu Như Diệu đưa tay sờ lên mái tóc giả, môi đỏ mọng chu lên, đôi mắt long lanh ý cười tình cảm. Hắn dịu dàng đưa tay vỗ ngực Cố Chi Hành, đè giọng, \"Hành ca, anh thật đáng ghét a, lẽ nào người ta không xinh đẹp sao?\"","Lý Hàn Sơn: \"........\"","Ngay lúc này, Lý Hàn Sơn cảm giác như Chu Như Diệu dùng nắm đấm hạ đo ván hắn, trọng tài đứng một bên đếm ngược.","Không đánh lại nổi não tàn.","Lần đầu tiên trong đời, Lý Hàn Sơn có cảm giác \"bơ vơ\", thật lâu sau, thật lâu sau hắn không biết mình đang đứng ở vị trí nào trong dãy Fibonacci.","Lý Hàn Sơn: \"Các cậu có chắc là đã hiểu ý của tôi chứ?\"","Cố Chi Hành cau mày, khuôn mặt tuấn tú lãnh đạm lộ ra chút khó hiểu, \"Đương nhiên là tôi hiểu, không phải chỉ là muốn tìm một cô gái xinh đẹp thôi sao?\"","Lý Hàn Sơn: \".......\"","Lý Hàn Sơn hít thở sâu vài cái, \"Vậy các cậu có hiểu tại sao lại muốn làm như vậy không?\"","Chu Như Diệu nháy mắt, \"Làm cho Phương Chi cảm thấy thấp kém tự ti.\"","Lý Hàn Sơn nhắm mắt lại, xoa xoa ấn đường.","Vài giây sau, Lý Hàn Sơn cố nén suy sụp trong lòng, chậm rãi lên tiếng, \"Không phải tôi đã nói, Phương Chi hay suy nghĩ nhiều, nếu có một nữ sinh ở bên cạnh cậu, sẽ sinh ra tự ti rồi im lặng rút lui, cho nên đem Chu Như Diệu trang điểm thành cái dạng này có ích lợi gì???\"","Chu Như Diệu cùng Cố Chi Hành liếc nhau, sau đó bừng tỉnh đại ngộ.","Chu Như Diệu gãi đầu, cười đến thập phần vô hại, \"Thì ra cậu nói tìm nữ sinh là ý tứ này a?\"","Cố Chi Hành cũng thập phần trịnh trọng gật đầu, \"Đúng vậy, tôi còn tưởng rằng những lời cậu nói kia là ví dụ đâu.\"","Lý Hàn Sơn: \".........\"","Cho nên mấy người căn bản không nghe hiểu ý tứ của tôi đúng không? Giờ khắc này, tinh thần hắn muốn hỏng mất, một câu nói thập phần quen thuộc lặng lẽ vang lên trong đầu hắn: ","Lẻ biến chẵn không đổi, dấu hiệu nhận biết góc vuông.","Tác giả có lời muốn nói: ","Lý Hàn Sơn: Tôi emo."]