["Edit: Linhmun1505<br><br>","Bóng chày ở trên không trung vẽ ra một đường parabol, dừng ở trên cỏ.","Lúc này, ánh nắng mặt trời làm cho tầm mắt mọi người càng thêm uể oải.","Trên sân ồn ào dường như theo trái bóng rơi xuống mà an tĩnh xuống. ","Thật lâu sau, Cố Chi Hành giọng nói mang theo điểm khàn khàn cùng mỏi mệt: \" Cô thua.\"","Lâm Ấm khuôn mặt trắng nõn đã bị thái dương phơi đến đỏ bừng, mắt đen run rẩy, nước mắt như hạt châu bị đứt ào ạt rơi xuống.","Cô cắn môi dưới, nhịn xuống sự bi ai từ trong cổ họng tràn ra, nâng cằm lên, lộ ra khuôn mặt đầy nước mắt, nở một nụ cười đầy kiêu ngạo.","Lâm Ấm mang theo giọng mũi, hung tợn nói: \"Lần này, là do vận khí tôi không tốt, lần sau, tôi nhất định sẽ thắng cậu.\"","Cô xoay người chạy ra khỏi sân bóng, tóc đen tung bay, bóng dáng hiện ra vài phần yếu ớt.","Cố Chi Hành thân mình lung lay, Chu Như Diệu đứng bên cạnh thuận thế đỡ lấy, Cố Chi Hành nắm lấy cánh tay hắn. Theo sau, bĩnh tĩnh nhẹ nhàng lên tiếng, \"Cô ấy, sẽ càng ngày càng mạnh lên.\"","Chu Như Diệu nắm lấy tay cô, giọng nói kiên định, \"Ân!\"","Lý Hàn Sơn: \"......\"","Vì cái gì, bọn họ vì cái gì.","Bất quá chỉ là ném bắt bóng, rốt cuộc là vì cái gì.","Lý Hàn Sơn khẽ thở ra một hơi, theo sau dùng một nụ cười nhạt nhẽo lễ phép đem tất cả cảm xúc áp xuống.","Lý Hàn Sơn nói: \"Chủ nhiệm giáo dục bảo tôi đưa các cậu đi văn phòng một chuyến.\"","Chu Như Diệu nghe vậy, trực tiếp buông Cố Chi Hành ở trong ngực ra, thần sắc đại biến, \"Thầy ấy đi tuần a?\"","Cố Chi Hành đột nhiên bị buông ra, thân mình ở trong không khí lung lay đổ xuống, cuối cùng bằng lực eo bụng ưu tú đứng vững lên.","Cô nhíu mày, \"Tôi không muốn đi.\"","Lý Hàn Sơn khẽ gật đầu, \"Chu đồng học thì sao?\"","Chu Như Diệu suy nghĩ một chút, \"Tôi đói bụng, A Hành, chúng ta đi ăn cơm đi.\"","Cố Chi Hành sờ soạng bụng, \"Đi thôi.\"","Đây là đều không muốn đi.","Lý Hàn Sơn nhướn mày, nhưng cũng chỉ nói: \"Tôi biết rồi.\"","Dù sao hắn cũng không có trách nhiệm nhất định phải làm được lời thầy nói.","Lý Hàn Sơn xoay người muốn chạy, lại thấy Chu Như Diệu vươn tay che ở trước mặt hắn, hắn cười tủm tỉm, \"Đúng rồi, tôi cũng A Hành đều cảm thấy cậu rất thú vị, muốn nhập hội chơi cùng bọn tôi không?\"","Chu Như Diệu kỳ thật đối với Lý Hàn Sơn có chút tránh còn không kịp, nhưng A Hành nếu cho rằng hắn có thể tiếp cận, vậy tiếp cận cũng tốt. So với chậm rãi bồi dưỡng cảm tình, hắn càng muốn trực tiếp hỏi hắn.","Cố Chi Hành cũng nhìn về phía Lý Hàn Sơn, cô biểu tình lạnh nhạt \"Ân\" một tiếng, móc từ trong túi ra một trái bóng chày đưa cho Lý Hàn Sơn.","Lý Hàn Sơn: \"........\"","Đủ rồi, mẹ nó đừng để hắn lại nhìn thấy thứ này.","Lý Hàn Sơn hơi hơi hít vào một hơi, lộ ra mỉm cười, giọng nói ôn hoà: \"Nếu đã thích chơi bóng như vậy, cậu nên nuôi một con chó.\"","Chó gì, cái gì chó, đang nói cái gì.","Chu Như Diệu có chút mờ mịt.","Cố Chi Hành suy nghĩ một chút, thập phần nghiêm túc nói: \" Chó sẽ phân tâm, rõ ràng đã nói là chơi bóng, nhưng giữa lúc chơi sẽ hái hoa ngắt cỏ đuổi bắt bướm, cuối cùng căn bản kéo về không nổi.\"","Lý Hàn Sơn mắt đen hơi rũ, giọng nói có chút lệ, \"Xem ra cậu rất có kinh nghiệm.\"","Cố Chi Hành xoay người, tay nâng lên trực tiếp khoá trụ cổ Chu Như Diệu, tay còn lại ra hiệu Lý Hàn Sơn nhìn sang, \"Mời nhìn.\"","Lý Hàn Sơn: \"......?\"","Chu Như Diệu: \"???\"","........<br><br>","Cuối cùng, Cố Chi Hành cùng Chu Như Diệu theo Lý Hàn Sơn đi văn phòng.","Sau khi một đường thu hoạch một đống lời mắng, hai người ỉu xìu rờ khỏi văn phòng, trên hành lang khu dạy học hai người thở dài một hơi.","Chu Như Diệu: \"A Hành, chúng ta đáng lẽ không nên tới.\"","Cố Chi Hành: \"Tới cũng tới rồi.\"","Chu Như Diệu: \"Từ này cũng không phải là dùng như vậy.\"","Cố Chi Hành: \"Dùng đều dùng.\"","Chu Như Diệu: \"...... Được rồi.\"","Khi hai người rời khỏi toà nhà văn phòng, đã gần mười hai giờ trưa, còn hơn mười phút nữa mới tan học.","Cố Chi Hành sờ soạng bụng, nói: \"Đi ăn cơm đi.\"","\"Đi nhà ăn phía Đông hay phía Tây?\"","Chu Như Diệu vừa mới hỏi ra miệng, lại nói: \"Được rồi, tôi thấy nhà ăn phía Tây gần hơn, liền đi tiệm cơm Tây đi.\"","Cố Chi Hành không có dị nghị.","Trường trung học Thịnh Hoài có tổng cộng bốn toà nhà ăn toạ lạc ở trong vườn trường, lấy hướng Đông Tây Nam Bắc để làm tên phân biệt, các nhà ăn đều có các ưu điểm cùng các món ăn đặc sắc riêng. Mà bọn họ muốn đi nhà ăn phía Tây, nổi tiếng với phục vụ chu đáo cùng với gía cả đắt đỏ.","Đến lúc hai người ngồi xuống bàn, nhà ăn chỉ có ít ỏi mấy người.","Chu Như Diệu ngồi xuống uống miếng nước, nhìn thực đơn, đột nhiên nhớ ra cái gì, \"A Hành, lúc nãy cậu không nên nói như vậy.\"","\"Câu nào?\" Cố Chi Hành mắt đen mê mang, \"Cậu nói cái gì.\"","\"Lý Hàn Sơn.\" Chu Như Diệu buông thực đơn, nghiêm mặt nói: \"Cậu đừng có coi tôi như người ngoài có được không?\"","\"A, thì ra cậu nói cùng chơi không phải là chơi bóng a.\"","Cố Chi Hành bừng tỉnh đại ngộ.","Chu Như Diệu hạ bả vai, \"Hiện tại xem ra phải tìm cơ hội khác, hơn nữa, nói thật tôi cũng không biết hắn có cái nhìn như thế nào đối với chúng ta?Hắn không muốn tạo quan hệ cùng chúng ta, sợ rằng hắn sẽ chán ghét chúng ta, đến lúc đó......\"","Hắn dừng lại, đôi mắt cẩu cẩu ướt dầm dề rưng rưng nhìn Cố Chi Hành, hiện ra vài phần lo lắng nhìn Cố Chi Hành.","Cố Chi Hành môi mỏng khẽ nhếch, vài giây sau, cô mới nói: \" Như Diệu, tôi cảm thấy cậu quá mức coi trọng những giấc mơ đó.\"","\"Chính là nó quá rõ ràng chân thật xảy ra ngay trong chính cuộc sống của chúng ta, tôi không có biện pháp không lo lắng.\" Chu Như Diệu nụ cười xán lạn vẫn thường treo trên miệng nay đã biến mất, hắn giờ chỉ thấy uỷ khuất cùng khổ sở, \"Tôi lo lắng cho cậu, nhưng vì cái gì cậu luôn như vậy một chút cũng không để bụng a, cậu là đang muốn nói tôi xen vào chuyện người khác sao?\"","Cố Chi Hành rất là áy náy, \"Thực xin lỗi, ý tôi là, cậu quá vất vả.\"","Chu Như Diệu duỗi tay đỡ lấy bả vai cô, nhẹ giọng nói: \"A Hành, gọi món trước đi.\"","Cố Chi Hành: \" .......\""]