["Edit: Linhmun1505","Thì ra hắn là Cố Chi Hành?","Lý Hàn Sơn hơi kinh ngạc, rồi lại hiểu rõ.","Cũng khó trách lúc ấy hắn muốn ngồi cạnh mình.","Chu Như Diệu cùng Cố Chi Hành một trước một sau về vị trí, vị trí của hai người vừa vặn phía sau Chu Châu cùng Lý Hàn Sơn, cách nhau mấy bàn.","Lúc đi ngang qua Lý Hàn Sơn, Cố Chi Hành liếc mắt nhìn hắn, đôi mắt đen tản mạn nhìn hắn ngầm đánh giá.","Lý Hàn Sơn cũng gật đầu với hắn.","Trải qua đoạn nhạc đệm này, Lý Hàn Sơn vốn tưởng Chu Châu sẽ an tĩnh một chút, không ngờ Chu Châu lại càng nói nhiều hơn.","\"Ai, Lý Hàn Sơn, cậu cũng đừng nên đi chọc Cố Chi Hành cùng Chu Như Diệu a.\"","\"Ân?\"","\"Không biết phải nói với cậu thế nào đây, coi như bọn họ là tiểu hoàng đế đi.\"","\"Hai người chia đều một chức vị sao?\"","Lý Hàn Sơn không chút để ý hỏi, hắn cũng không kinh ngạc, cũng hoàn toàn không để ý.","Chu Châu nhìn hắn, đường nét trên khuôn mặt hắn rất sắc nét, tóc đen, mắt đen, mũi cao thẳng, thanh lãnh như nguyệt, cũng không phải là cao cao tại thượng. Nhưng giờ phút này rõ ràng trên mặt hắn không có biểu tình gì khác, cô vẫn cảm thấy lời nói của chính mình thật buồn cười.","Chu Châu rất muốn vãn hồi một chút, nhưng tư tưởng trước nay đã vậy, cũng chỉ có thể hạ nhỏ tiếng trả lời, \"Đại khái là tiểu hoàng đế và tiểu tướng quân.\"","Lý Hàn Sơn cảm thấy buồn cười, nhưng lại không biểu hiện ra.","Hắn xưa nay đã như vậy, cho dù nghe thấy lời nói vớ vẩn buồn cười, hắn cũng sẽ không biểu hiện ra nửa phần thất lễ.","Nhưng không lâu sau, Lý Hàn Sơn liền cảm nhận được vài đạo tầm mắt chói lọi dính trên người hắn, khiến cho hắn vô cùng khó chịu.","Đáng tiếc hắn hắn không tìm ra được là ai, chỉ có thể âm thầm nén giận trong lòng.","Một buổi chiều nói dài cũng không dài lắm, một lát sau, chuông tan học vang lên.","Ánh chiều tà ngoài cửa sổ khiến cho phòng học như phủ thêm một tầng lụa mỏng, khúc xạ lên bảng đen những đoạn gồ ghề cùng những vết xước theo năm tháng tạo thành.","Học sinh đều rời đi, rất nhanh, phòng học chỉ còn lại mấy người ở lại trực nhật tụ tập nói chuyện phiếm.","Lý Hàn Sơn sắp xếp lại sách giáo khoa, tuỳ tiện thu thập chuẩn bị về nhà.","Hắn còn chưa đứng dậy, đã thấy một người ngồi xuống vị trí bên cạnh hắn.","Là Cố Chi Hành.","Lý Hàn Sơn lễ phép cười một cái, nói: \"Tôi phải về nhà.\"","Cố Chi Hành mắt đen nhìn chằm chằm hắn, giọng nói nhàn nhạt, \"Cậu tên Lý Hàn Sơn?\"","Lý Hàn Sơn cảm thấy mạc danh, \"Đúng vậy.\"","Cố Chi Hành \"A\" một tiếng, không hề tự giác mà hơi hướng thân thể lại gần hắn, khoé miệng cong lên cười như không cười, \"Cái tên này làm tôi nhớ tới cà phê lam sơn, cậu uống cà phê dùng tay phải hay tay trái khuấy?\"","Lý Hàn Sơn: \".........Xem tâm tình.\"","Cố Chi Hành ánh mắt lập loè, ngữ khí trầm thấp, trên khuôn mặt tuấn mỹ hiện ra chút nghiêm túc, \"Cậu thật lợi hại, tôi thường dùng thìa khuấy.\"","Lý Hàn Sơn: \"..........\"","Cố Chi Hành nhìn chằm chằm hắn vài giây, mày nhíu lại, \"Không buồn cười sao?\"","Lý Hàn Sơn mỉm cười, \"Thực buồn cười. Xin hỏi tôi có thể đi được chưa?\"","\"Hiện tại không thể, tôi có chính sự.\" Cố Chi Hành nghiêm túc, \"Tôi muốn hỏi cậu, chuyện sau khi tôi rời đi.\"","Lý Hàn Sơn nhìn hắn, có chút khó hiểu.","Cố Chi Hành nói: \"Bạn gái nhỏ cảm thấy tôi không coi trọng cô ấy, sau đó thì sao?\"","Lý Hàn Sơn: \"..........\"","Hắn đang tự hỏi một chút, đột nhiên nghe thấy một đạo thanh âm mang theo ngữ khí vô cùng áy náy, \"Bạn học sinh mới đúng không? Thực xin lỗi a thực xin lỗi a!\"","Lý Hàn Sơn ngẩng đầu, chỉ thấy Chu Như Diệu không biết từ khi nào xuất hiện câu lấy cổ Cố Chi Hành kéo hắn đứng lên.","Chu Như Diệu liên tục xin lỗi: \"A Hành có phải lại bắt cậu nghe chuyện cười? Thật sự xin lỗi thật sự xin lỗi a Lý đồng học!\"","Cố Chi Hành nhíu nhíu mày, \"Hắn cảm thấy thực buồn cười.\"","\"Được được được, thực buồn cười, chúng ta trở về lại nói tiếp được không?\"","Chu Như Diệu trên mặt tuấn lãng lộ ra ý cười xán lạn, giọng nói mang theo chút bất đắc dĩ, \"Cậu vội về đúng không? Chúng tôi cũng phải đi rồi, không quấy rầy cậu nữa!\"","Hắn nói xong, câu lấy cổ Cố Chi Hành kéo đi, tư thế thân mật khăng khít.","Lý Hàn Sơn đứng dậy, tay xách cặp sách lên, cũng đi rồi.","Hắn còn chưa có nói, sau đó bạn gái nhỏ của Cố Chi Hành tức giận vì thế đi tìm ca ca ở cao trung cách vách thu thập hắn, nhưng lại nhận sai người.","Chu Như Diệu một đường kéo Cố Chi Hành đến cổng trường mới dừng lại, trên mặt ý cười đã phai nhạt.","Hắn buông tay ra, rất bất đắc dĩ nhìn Cố Chi Hành, thấp giọng nói: \"Cậu rõ ràng biết, Lý Hàn Sơn xuất hiện đại biểu cho cái gì, cậu còn đi tiếp cận hắn làm cái gì?\"","\"Đại biểu giấc mơ của cậu đều là thật.\"","Cố Chi Hành duỗi chân đá văng hòn đá nhỏ dưới chân.","Chu Như Diệu than ra một hơi thật sâu, gãi gãi xoã tung đầu tóc, mắt đen nghiêm túc: \"Tôi đã nói một vạn lần, Lý Hàn Sơn xuất hiện đại biểu cho thế giới tiểu thuyết bắt đầu vận hành, đến lúc đó sẽ có nữ chủ xuất hiện, sau đó cậu và hắn bởi vì cùng thích một người mà tranh đấu đến ngươi chết ta sống! Cậu còn không né đi xa một chút?\"","Ngày hè mưa rào đột ngột đến, trên trời một mảnh âm u, bọt nước thấm ướt sàn nhà.","Hai người đứng ở hành lang cổng trường nhìn cơn mưa ngoài kia.","Chu Như Diệu hạ giọng xuống, \"Tôi đã mơ thấy rất nhiều lần, cậu ở trong tiểu thuyết đó thật sự đều không có kết cục tốt.\"","Cố Chi Hành ngẩng đầu nhìn làn mưa tinh tế, lấy dù từ trong cặp sách ra.","Cô căng dù ra, cây dù phồng lên một vòng tròn trong tíc tắc, sau đó lại thu nhỏ lại ngay lập tức.","Tan rã rồi.","Chu Như Diệu quay đầu nhìn về phía cô, \"A Hành, tôi không nghĩ--------\"","Cố Chi Hành đánh gãy hắn, \"Cậu xem.\"","Chu Như Diệu nhìn qua.","Cố Chi Hành nghiêm trang đem dù lắc lắc trước mặt hắn, \"Khung dù đã tan rã.\"","Chu Như Diệu: \"........\"","Cố Chi Hành lạnh nhạt rồi lại chuyên chú nhìn chằm chằm hắn.","Chu Như Diệu im lặng vài giây, khoé miệng cong lên, rất phối hợp cười ha hả.","Cố Chi Hành rất có cảm giác thành tựu gật gật đầu, vì chính mình hài hước mà cảm thấy tự hào.","Giây tiếp theo, Chu Như Diệu nhanh chóng dừng tiếng cười, tiếp tục nghiêm mặt nói: \"Cậu phải thật cẩn thận, cẩn thận những cô gái cố ý tiếp cận cậu----------\"","\"Dù của cậu hình như hỏng rồi, nếu không ngại, dùng của tớ đi.\"","Giọng nói nhẹ nhàng, lại có chút ngọt ngào vang lên.","Cố Chi Hành cùng Chu Như Diệu nhìn qua.","Một nữ sinh dáng người nhỏ xinh đứng phía sau bọn họ, môi đỏ mím chặt, đôi mắt đen ánh nước, tay nắm dù run nhè nhẹ.","Cô nhìn Cố Chi Hành, con ngươi run một chút.","Cố Chi Hành nhìn cô vài giây, đem ô của chính mình giơ lên trước mặt cô, mở ra, rồi đóng lại.","Cô nói: \" Khung dù, tan rã rồi.\"","Chu Như Diệu: \".......\""]