["<br><br>Edit: Linhmun1505","Chu Như Diệu cũng không muốn chậm trễ thời gian, gật đầu, \"Được.\"","Cố Chi Hành liếc xéo tài xế một cái, ngồi lên xe đạp.","Giây tiếp theo, cô mặt vô biểu tình rút ra sách giáo khoa từ trong cặp sách, nắm lấy góc sách dùng sức ném mạnh vào cửa kính ô tô.","\"Răng rắc-------\"","Góc sách đâm vào mặt kính, va chạm đột ngột làm kích hoạt hệ thống báo động trong xe.","Sau đó âm thanh còi báo động chói tai liên tiếp đâm vào tai mọi người, Chu Như Diệu đang đạp xe, cảm giác được có gì đó không ổn, hắn ý thức được cái gì liền vội vàng gia tăng tốc độ đạp.","\"Nhớ biển số xe tan học lại nói a, cậu vì cái gì mà gấp vậy?\"","\"Không quen nhìn thái độ đó.\"","\"Phục nha, vậy cậu đừng có ném sách giáo khoa a, hôm nay đi học làm thế nào đây?\"","\"Đó là sách của cậu.\"","\"Mẹ nó sao cậu không đi chết đi, bỏ đi, sao tôi lại có đứa con trai như cậu chứ?\"","Bên kia, chiếc xe liên tục bóp còi, tài xế vội vàng tắt hệ thống cảnh báo rồi lại hùng hùng hổ hổ mắng, đến khi nghe thấy động tĩnh ở ghế sau, nháy mắt im bặt.","Nam sinh khuôn mặt buồn ngủ ngồi ở ghế sau, mắt đen có chút mông lung, tựa hồ mới tỉnh.","Tài xế vội vàng giải thích: \"Vừa nãy có mấy bọn học sinh đụng vào chúng ta, sau khi chạy rồi còn không phục........còn, còn đập xe! Đúng là cái bọn vô học!\"","Vài giây sau, nam sinh dường như mới tỉnh khỏi cơn buồn ngủ.","\"Ngày mai ông không cần tới nữa.\"","Thanh âm hắn lãnh đạm.","Mặt tài xế tái lại, nhưng cũng không dám cầu xin, chỉ dâng đôi mắt khẩn cầu nhìn hắn.","Hắn lại không thèm nhìn.","Xe lướt trên đường cái, quất lên một trận gió, thổi bay những trang sách giáo khoa lẻ loi rơi trên mặt đất.","Trang bìa bị thổi bay, lộ ra chữ ký rồi bay phượng múa \"Cố Chi Hành\".","Không bao lâu sau, một chiếc xe đạp dừng một bên, cánh tay nhỏ dài trắng nõn nhặt cuốn sách giáo khoa lên, những sợi tóc theo động tác khom lưng buông xuống lướt nhẹ trên trang sách.","..........","Gió tháng chín khô nóng, thổi đến bực bội.","Phòng học ban A được lắp điều hoà đầy đủ, cửa sổ đóng chặt, không một tia lạnh tiết ra ngoài.","Ở dãy sau của phòng học, một cái nồi được đặt trên bếp từ, các loại bát đĩa lớn nhỏ xếp bên cạnh, khói nghi ngút hoà quyện cùng với mùi thơm của nguyên liệu nấu ăn.","Một đám nam nữ sinh ở dãy phía sau hi hi ha ha ăn lẩu.","Phương Vận tính cách sôi nổi, hướng ngoại, rất được các nam sinh hoan nghênh, lúc này đang nói cười cùng một nam sinh.","Nhưng ngay lúc đôi mắt cô thấy được Cố Chi Hành, trên miệng cũng chỉ còn lại ân ân a a đáp lại cho có lệ.","Cố Chi Hành không tham gia ăn lẩu cùng bọn họ, hắn dựa vào bên cửa sổ, mắt đen đạm bạc, cúi đầu nghịch di động.","Hắn luôn như thế, ít nói, kiêu ngạo, thờ ơ, nhưng dù cho thái độ của hắn tản mạn kiệt ngạo thì vẫn có thể làm người khác phục chúng, người mà hắn chướng mắt cũng đều nguyện ý vì hắn cống hiến sức lực. Hắn nhìn trúng người nào, cũng sẽ có rất nhiều người a dua đi lấy lòng.","Ví như hiện tại khuôn mặt hắn không hiện ra cảm xúc gì, bọn họ theo chân kêu hắn \"Hành ca\" nhưng sau đó cũng không lại gần thân cận. Lúc trước có Chu Như Diệu ở giữa trung hoà, bọn họ còn có thể cùng hắn nói mấy câu, nhưng hiện tại Chu Như Diệu không có ở đây, bọn họ liền không dám đi quấy rầy hắn.","Phương Vận nhấp miệng, không nhịn được đứng dậy đi qua, khiến cho đám nam nữ sinh phía sau la ó lên.","Cô đi đến bên người hắn, có một chút khẩn trương, \"Hành ca, không cùng ăn lẩu sao?\"","Cố Chi Hành ngẩng đầu, dáng người lười biếng, môi mỏng cong lên không nói chuyện.","Hiện tại trong đầu cô đều là lời nói của Chu Như Diệu.","\"Nghe nói hôm nay lớp chúng ta có một học sinh chuyển trường đến, nếu tên là Lý Hàn Sơn thì nhớ cẩn thận một chút, cũng giống cậu đều là tiêu chuẩn nam chính nam phụ, chờ đến lúc tôi trở về rồi nói. Tôi hôm nay đi thi đấu, các cậu ăn lẩu nhớ chừa cho tôi ít cơm thừa canh cặn với nghe chưa.\"","Cố Chi Hành nghĩ, cô thực sự không biết làm thế nào mở miệng.","Vẫn may, Phương Vận lên tiếng trước.","Cố Chi Hành nói: \"Đóng gói lại một ít đi, hiện tại dạ dày không------\"","Giọng cô hạ xuống, đột nhiên nghe thấy một tiếng vang kịch liệt.","\"Phanh---------\"","Cửa đột nhiên bị đá văng, chủ nhiệm giáo dục mang theo mấy thầy cô xông vào.","\"Đều đứng lên hết cho tôi! Ngang nhiên mang theo đồ điện vi phạm quy định, nấu ăn ngay trong phòng học, các em không muốn sống nữa?\"","Thanh âm chủ nhiệm giáo dục như sấm bên tai, vang vọng toàn bộ phòng học.","Cố Chi Hành nghĩ, Chu Như Diệu không được ăn, cô cũng không được ăn rồi.","Nhưng đây chưa phải điều tồi tệ nhất, Cố Chi Hành còn bị phạt phải đứng giữa sân thể dục vào lúc giữa trưa.","Cố Chi Hành đứng một lát, được nhóm người mời chơi bóng, toàn thắng nhưng cũng chả thu được gì ngoài nước. Cô có chút chịu không được, tự tìm bóng cây ngồi xuống tránh đi dụ hoặc chơi bóng tiêu hao thể lực.","Không lâu sau, cô nghe thấy cách đó không xa truyền đến tiếng nhỏ giọng nghị luận.","\".... Cố Chi Hành......\"","\"Cậu nói.........Cố Chi Hành.......\"","Cố Chi Hành nhướn mày, theo thanh âm nhìn qua.","Một đám học sinh ngồi ở dưới bóng cây cười nói vui vẻ,bóng cây bên cạnh, có một nam sinh ngồi trên ghế dựa.","Hắn cầm cặp sách trong tay, cúi đầu đọc sách, sườn mặt an tĩnh, làn da trắng nõn.","Thoạt nhìn không giống học sinh cao nhất đã học qua huấn luyện quân sự.","Học sinh chuyển trường? Năm nay học sinh chuyển trường có vẻ nhiều.","Cố Chi Hành ngồi xuống bên cạnh hắn."]