["Edit: Linhmun1505<br>Edit: Linhmun1505","Lý Hàn Sơn nụ cười nhạt đi, cảm thấy đau đầu, không biết chính mình vì cái gì từ lúc chuyển trường tới nay liền một hai phải cuốn đến chuyện của bọn họ.","Ba người đi đến cuối đường mòn, một hành lang dài, đối diện là sân thể dục.","Cố Chi Hành tuỳ tiện ngồi xuống, bắt đầu xem đám học sinh tập thể dục.","Cô nhìn vài giây, khoảng cách gần nhất là một lớp học sinh hình như đang nhảy cao.","Trong đó có một nữ sinh tóc buộc đuôi ngựa, đồ thể dục ôm lấy đường cong duyên dáng, cô tự tin kiêu ngạo chạy trên sân điền kinh, những sợi tóc bồng bềnh bay trong gió.","Một lúc sau, cô nhẹ nhàng nhảy, linh hoạt như đuôi cá.","Tiếng còi vang lên, trên mặt giáo viên thể dục tràn đầy kiêu ngạo.","Cố Chi Hành không nhịn được, làm một dáng vẻ lưu manh huýt sáo với cô.","\"A Hành, câu đang làm gì a.\" Chu Như Diệu lẩm bẩm, nhìn qua, có chút kinh ngạc, \"Này không phải Lâm Ấm sao?\"","Lý Hàn Sơn nhướn mày, tựa hồ đối với tên này có chút ấn tượng.","Không quá vài giây, hắn nhớ ra.","Lý Hàn Sơn nhìn về phía Cố Chi Hành, \"Lâm Ấm, là người hôm đó ở trên sân bóng chày?\"","Cố Chi Hành đang muốn gật đầu, lại nhớ tới Lâm Ấm trong nguyên tác, động tác lập tức cứng đờ.","Chu Như Diệu tựa hồ cũng nghĩ tới, có chút khổ sở nhìn về phía Lý Hàn Sơn.","Một hồi lâu, Cố Chi Hành quét mắt nhìn chân hắn, chụp lên bờ vai hắn, \"Cậu nếu thích thì tiến tới đi, tôi đảm bảo không đánh gãy chân cậu.\"","Lý Hàn Sơn: \"........\"","Đây là tuyên thệ chủ quyền?","Lý Hàn Sơn quyết định làm lơ biểu tình của họ, tiếp tục hỏi: \"Tính cách cô ấy thế nào?\"","\"Hiếu thắng, vô cùng yêu thích bóng chày,&nbsp; bất quá bởi vì thân là nữ sinh chỉ có thể đánh bóng mềm nên vô cùng thống hận.\" Chu Như Diệu suy nghĩ một chút, thành thành thật thật nói, \"Huynh đệ, cô ấy quả thật rất xinh đẹp, nhưng vẫn là chân quan trọng hơn.\"","Lý Hàn Sơn: \".............\"","Đnag nói, bên kia Lâm Ấm tựa hồ chú ý tới bọn họ, hướng bọn họ vẫy vẫy tay.","Một lát sau, lớp của Lâm Ấm tựa hồ được tự do hoạt động, Lâm Ấm khoác lên áo đồng phục chạy vội tới, phanh gấp trước mặt Cố Chi Hành.","Cô nâng cằm lên, cắn răng nanh, duỗi tay chỉ vào Cố Chi Hành, \"Đã rất lâu rồi không thấy cậu, cậu có phải là lười biếng rồi không! Rõ ràng vận khí tốt được ở trong câu lạc bộ bóng chày, sao lại không tham gia huấn luyện!\"","Cố Chi Hành nhún vai, \"Tôi không phải-------\"","\"Cậu là Lâm Ấm đúng không?\" Lý Hàn Sơn đánh gãy lời Cố Chi Hành, mỉm cười nhìn cô, nói: \"Nghe nói cậu chơi bóng mềm rất khá.\"","Lâm Ấm chớp chớp đôi mắt, thập phần đắc ý, sau lại hồ nghi, \"Đương nhiên, bởi vì tôi là người mạnh nhất, nhưng mà cậu là ai? Sao, cậu cũng muốn khiêu khích cười nhạo tôi sao?\"","Cô tự nhiên mà liên tưởng đến sự tình không tốt, trạng thái nhẹ nhàng vừa rồi lập tức biến mất, cả người lập tức phòng bị lên, \"Nếu cậu bất mãn với tôi, có bản lĩnh thì so một hồi!\"","Thật đúng là giống như lời bọn họ nói, tính cách hiếu thắng. Hơn nữa từ cách nói chuyện, cô ấy đại khái thường xuyên bị nam nữ sinh xa lánh, cho nên mới sẽ bởi vì một chút gió thổi cỏ lay liền một thân phòng bị lên.","Lý Hàn Sơn vẫn duy trì mỉm cười, giọng nói hơi mang xin lỗi, \"Ngượng ngùng, làm cậu hiểu lầm rồi. Tôi chỉ trùng hợp từng xem qua cậu và A Hành chơi bóng, cảm thấy cậu rất lợi hại.\" Hắn dừng lại, kiệt lực ép chính mình quên đi hình ảnh ngày đó cô cùng Cố Chi Hành chơi ném bắt bóng, vẫn duy trì mỉm cười.","Nghe đến đó, Lâm Ấm thả lỏng cảnh giác, chỉ khẽ gật đầu.","Cô ngược lại nhìn về phía Cố Chi Hành, lại duỗi tay ra, \"Tôi sắp phải rèn luyện thêm mấy lớp huấn luyện, có rảnh thì đến quyết đấu thắng bại.\"","Chu Như Diệu hoảng đầu, kéo giọng, chế nhạo Cố Chi Hành, \"A Hành, nhân gia ước chiến, cậu thế nào lại không đáp lại a.\"","\"Bởi vì rất mệt a, đừng nghĩ bóng chày đơn giản vậy.\"","Cố Chi Hành lạnh lùng nhìn Chu Như Diệu.","Lý Hàn Sơn: \"........\"","Trò các cậu chơi cũng không phải là rất khó.","Hắn cười khẽ, nhìn về phía Lâm Ấm, \"Bên kia các cậu có phải là sắp tập hợp, hiện tại phải trở về đi?\"","\"Thật sao? Tôi đi về trước! Có rảnh muốn khiêu chiến tới tìm tôi!\"","Lâm Ấm vội vội vàng vàng nhìn, không xác định được tình huống, cuối cùng vẫn là xoay người vội vàng chạy đi.","Cố Chi Hành: \"Cậu lừa dối bạn gái nhỏ.\"","Lý Hàn Sơn: \" Tôi không có.\"","Chu Như Diệu gật đầu, quay đầu cười với Cố Chi Hành, giọng nói ôn hoà, \"Cậu là Cố Chi Hành đi, nghe nói cậu đánh bóng chày rất khá a.\"","Cố Chi Hành lập tức lạnh mặt, vặn vẹo thân mình, thấp giọng nói: \"Không có.\"","Chu Như Diệu giọng nói nhu tình, \"Cậu rất mạnh,&nbsp; tôi biết.\"","Lý Hàn Sơn: \"........\"","Hắn bảo trì bình tĩnh, \"Tôi nghĩ tới một biện pháp, yêu cầu các cậu phối hợp.\"","Chu Như Diệu sửng sốt, mở to hai mắt, vài giây sau, hắn cao giọng, \"Muốn chúng tôi phối hợp sao? Không biết chúng tôi có thể giúp gì?\"","Cố Chi Hành sắc mặt lãnh đạm, nói: \"Như Diệu, đừng náo loạn, nghe một chút biện pháp của hắn.\"","Chu Như Diệu dẩu miệng, thu hồi âm dương quái khí, nói: \"Được rồi, đừng nóng giận, chỉ đùa một chút.\"","Còn tốt, ít nhất còn Cố Chi Hành có thể giao lưu.","Lý Hàn Sơn nhẹ nhàng thở ra, môi mỏng khẽ nhếch, \"Tôi cảm thấy-------\"","\"Chờ một lát.\" Cố Chi Hành đánh gãy hắn, biểu tình lạnh băng nói: \"Đúng rồi, tôi đột nhiên rất tò mò, cậu có thể, cậu có thể hay không biểu diễn một chút cái kia, chính là cái ánh mắt âm trầm, khoé miệng câu ra một cái ý cười âm lệ, đôi mắt đỏ lên, thanh âm nghẹn ngào.\"","Lý Hàn Sơn: \".......\"","Hiện tại đôi mắt hắn liền đủ đỏ.","Bị chọc tức.","Tác giả có lời muốn nói: ","Lý Hàn Sơn: \"Giết người phạm pháp.\""]