["Hai người không nói lời nào, trong phòng thật yên tĩnh.<br> Di động xoay chuyển trong tay Đàm Hữu, cô cúi đầu nghĩ nghĩ, một lần nữa ngẩng đầu hỏi Hạnh Gia Tâm: “Nếu hiện tại mình chuyển tiền lại cho cậu, cậu sẽ làm sao?”<br> Hạnh Gia Tâm đã sớm nghĩ kỹ đáp án rồi, trả lời thật sự trôi chảy: “Vậy cậu chính là bạn gái của mình.”<br> “Vì sao?” Đàm Hữu kéo kéo khóe miệng.<br> “Còn có thể vì sao,” Ánh mắt Hạnh Gia Tâm quơ quơ, “Bởi vì chúng ta đã lên giường a.”<br> Đàm Hữu cúi đầu cười, vui vẻ một hồi lâu.<br> Hạnh Gia Tâm có chút sốt ruột, nhưng ngữ khí vẫn tận lực giữ bình tĩnh: “Hoặc là lấy tiền, hoặc là tiếp thu thân phận này, cậu chọn một cái.”<br> “Cậu có biết trừ hai loại này, còn có loại quan hệ khác có thể giải thích chuyện đã xảy ra giữa chúng ta vừa rồi.” Đàm Hữu nói.<br> “Cái gì?” Hạnh Gia Tâm nhăn mày.<br> Đàm Hữu vẫy vẫy tay với nàng: “Cậu xuống đây, chúng ta cứ nói như vậy, mỏi cổ.”<br> Hạnh Gia Tâm tạm dừng hai giây, đi xuống dưới.<br> Trên tay nàng nắm di động, nắm rất chặt, bước chân xuống lầu vừa thong thả vừa ổn định, bộ dạng như quyết không lui về phía sau.<br> Đàm Hữu dựa vào trên tủ trưng bày, vẫn luôn nhìn nàng.<br> Hạnh Gia Tâm dũng cảm mà nhìn thẳng đôi mắt cô, cứ như vậy đi bước một tới trước mặt cô.<br> “Cái gì?” Hạnh Gia Tâm hỏi lại một lần nữa.<br> Đàm Hữu rốt cuộc không cần ngửa đầu, cô nhìn Hạnh Gia Tâm: “Pháo hữu.”<br> <i>[*pháo hữu: là bạn tình, chỉ có làm tình chứ không làm người yêu]</i><br> “Cái gì?” Hạnh Gia Tâm cao giọng.<br> “Pháo hữu.” Nói lần đầu có chút khó khăn, lần thứ hai thông thuận hơn nhiều, Đàm Hữu cười cười, “Trong tiểu thuyết cậu xem không có loại quan hệ này sao?”<br> Hạnh Gia Tâm cau mày, một hồi lâu, giống như kiểm tra văn kiện trên máy tính vậy, nàng trả lời: “Có.”<br> “Phải, chính là cái loại này.” Đàm Hữu nói.<br> “Nhưng loại quan hệ này thành lập trên tiền đề là cả hai tự nguyện thỏa mãn dục vọng của đối phương.” Hạnh Gia Tâm nói.<br> “Đúng vậy.” Đàm Hữu trả lời nàng.<br> “Nhưng mà cậu không có thỏa mãn.” Hạnh Gia Tâm nhìn chằm chằm cô.<br> “Ha?” Đàm Hữu có chút không rõ mạch não của nàng.<br> “Cậu không có thỏa mãn.” Hạnh Gia Tâm chém đinh chặt sắt lặp lại một lần.<br> Tâm trạng có chút phức tạp của Đàm Hữu đều bị nàng đánh lạc hướng.<br> “Cậu chờ một chút, để não mình load một cái.” Đàm Hữu nghiêng đầu nhìn về phía phòng khách, tự hỏi một hồi, nói rất khẳng định, “Mình có thỏa mãn.”<br> “Cậu không có thỏa mãn!” Hạnh Gia Tâm nói lần thứ ba.<br> “Không phải, tỷ tỷ.” Đàm Hữu thật bất đắc dĩ, “Mình có thỏa mãn hay không, không phải do mình nói mới tính sao?”<br> “Quần áo của cậu còn chưa cởi ra!” Hạnh Gia Tâm đưa ra chứng cứ rõ ràng, “Cậu chỉ toàn tâm toàn ý mà phục vụ mình.”<br> “Cậu là nhân dân à?” Đàm Hữu bị nàng chọc tức cười. <br> <i>[có câu \"Vì nước quên thân vì dân phục vụ\" đó]</i><br> Hạnh Gia Tâm mím môi: “Mình cũng không phải không nói lý lẽ, nếu chọn pháo hữu, hiện tại cậu phải để mình thỏa mãn cậu.”<br> Đàm Hữu nói không nên lời.<br> Đàm Hữu nhanh mồm dẻo miệng, Đàm Hữu kiến thức rộng rãi, Đàm Hữu bát diện linh lung, bị một tiểu ngốc tử chắn ở ngã ba, cuối mỗi con đường đều thông đến mục đích của đứa ngốc này, không chỗ để trốn.<br> Đàm Hữu nhìn nàng, trong đầu quanh quẩn ra lời khuyên của Dương Quả:<br> Cô ấy dùng kịch bản của tiểu thuyết với cậu, đó cũng thật không phải việc mà cậu có thể chịu nổi.<br> Hai người yên lặng giằng co, Hạnh Gia Tâm thậm chí bước chân tiến tới, đưa Đàm Hữu vào trong phạm vi mà thân thể nàng có thể khống chế.<br> Thật lâu sau, Đàm Hữu thở dài: “Cậu thật làm cho mình lau mắt mà nhìn.”<br> “Cho nên cậu chọn cái nào?” Hạnh Gia Tâm không có thả lỏng.<br> “Mình chọn lấy tiền của cậu.” Đàm Hữu cười cười, rất giống lưu manh, “Không lấy cũng uổng.”<br> Hạnh Gia Tâm cười rộ lên, có lẽ cho dù loại kết quả nào nàng cũng sẽ cười rộ lên.<br> Đàm Hữu chọc chọc bả vai nàng: “Kim chủ, hiện tại có thể cho mình đi rồi chứ?”<br> Hạnh Gia Tâm tránh người ra, Đàm Hữu đi đến chỗ đổi giày, Hạnh Gia Tâm liền đứng phía sau cách cô hai bước.<br> Khi Đàm Hữu mang giày xong đứng thẳng, Hạnh Gia Tâm nói một câu: “Rốt cuộc 5000 hay là 10000?”<br> “Ha?” Đàm Hữu giật giật huyệt thái dương.<br> “Một lần 5000 vẫn là 10000?” Hạnh Gia Tâm giọng điệu thoải mái tươi tắn, gương mặt đỏ bừng, “Như vậy dễ tính số lần.”<br> “Đại tỷ!” Đàm Hữu thật sự muốn nhảy dựng lên, “Cậu còn định nhiều hơn thì trả lại, ít hơn thì bổ sung sao?!”<br> “Tiền không cần trả lại.” Hạnh Gia Tâm rất nghiêm túc, “Số lần thiếu có thể tích lũy đến tháng sau bù.”<br> “Cậu thật là yêu tinh!” Đàm Hữu tiếp tục rống.<br> Hạnh Gia Tâm đôi mắt cong cong: “Trong tiểu thuyết khi một người kêu một người khác là yêu tinh, là ám chỉ tình dục.”<br> “Fu*k.” Đàm Hữu nhịn không được chửi thô tục.<br> “Mình ư?” Hạnh Gia Tâm hỏi.<br> “A a a!!!” Đàm Hữu bực bội xoa tóc, cô bước nhanh mà đi đến cửa, tay đã đặt ở trên nắm cửa lại cảm thấy nuốt không trôi cơn tức này.<br> Bỏ nắm cửa bước nhanh đi trở về, bước nhanh tới trước mặt Hạnh Gia Tâm, cách thân thể nàng chỉ có mấy mm.<br> Đàm Hữu cúi đầu nhìn chằm chằm nàng, ánh mắt hung ác: “10000!”<br> “Nga.” Hạnh Gia Tâm lập tức nói, “Vậy tháng này còn có mười chín lần.”<br> “Mười tám!” Đàm Hữu tiếp tục công kích nàng, “Vừa rồi là hai lần!”<br> “Dựa vào cái gì để tính một lần?” Hạnh Gia Tâm khóe miệng ngậm tươi cười.<br> “Dựa vào cậu……” Đàm Hữu thật sự không có biện pháp thốt ra hai chữ phía sau, cô trừng mắt nhìn Hạnh Gia Tâm.<br> Hạnh Gia Tâm ngượng ngùng mà cười cười: “Cao…”<br> Đàm Hữu một phen giữ chặt cái ót nàng hôn xuống.<br> Nói cái rắm, nói cái rắm! Cái miệng nhỏ này cái gì cũng dám nói, Đàm Hữu cô nói không lại nhưng hôn còn không lại sao!<br> Tàn nhẫn mà cắn hai cái, giống như đang gặm xương cốt vậy.<br> Hạnh Gia Tâm ôm eo cô, không né cũng không lùi, đồng dạng giống như gặm xương cốt mà nhiệt tình đáp lại.<br> Hai người ở trước cửa hôn đến thở hồng hộc.<br> Cuối cùng là Đàm Hữu kéo người này ra, bằng không tháng này chỉ còn lại mười bảy lần.<br> Phi! Không thể bị dạy hư, có thể tính như vậy sao! Tính như vậy mà được sao! Cô chỉ là muốn chọn dùng chiến thuật vòng vo đường cong cứu quốc một chút, có thể giống những người pháo hữu hay bao nuôi sao!<br> Đàm Hữu túm quần áo sau lưng Hạnh Gia Tâm, khống chế khoảng cách giữa hai người.<br> Quần áo của nàng trơn trượt khó nắm, bị cô kéo một cái như vậy, đường cong trên người Hạnh Gia Tâm tất sẽ lộ ra, có chút độ cong thậm chí bị ép đến sắp nhảy ra.<br> Đàm Hữu nghiêng đầu: “Buổi tối ngủ nhớ khóa kỹ cửa sổ, ngủ ngon.”<br> “Hình như tính tiền tháng đều có ưu đãi.” Hạnh Gia Tâm ở trước khi Đàm Hữu rời xa nàng, không ngừng đẩy nhanh tốc độ mà thốt ra một câu.<br> Đàm Hữu dậm chân, cũng không quay đầu lại mà mở cửa.<br> “Còn có, người bị bao nuôi phải nghe lời kim chủ nói!” Hạnh Gia Tâm vội vàng kêu, “Kêu đến thì đến!”<br> “Cậu đã đọc mấy bộ tiểu thuyết tồi tệ gì vậy!” Đàm Hữu quay đầu lại, nổi trận lôi đình.<br> Hạnh Gia Tâm dừng một chút: “Không có tồi tệ, Kim Kha.” <br> “Tệ!” Đàm Hữu đã mất đi lý trí.<br> “Sao cậu biết mình xem tiểu thuyết nha, cậu cũng thích xem sao?” Hạnh Gia Tâm móc ra di động, “Mình gửi đường link cho cậu…”<br> Đàm Hữu vung tay, rốt cuộc ra cửa.<br> Cửa lớn chậm rãi đóng lại, “ca” một tiếng, rốt cuộc ngăn cách hai người.<br> Đàm Hữu bước nhanh lên xe, lái ra sân biệt thự, tới trên đường chính, đột nhiên ngừng xe.<br> Mà người bên trong cánh cửa, mặc kệ trên mặt là vui sướng hay là lạnh nhạt đều bị cởi xuống, ánh sáng của di dộng vừa mới mở WeChat trên tay cũng vụt tắt.<br> Đàm Hữu hạ cửa sổ xe, nhìn đống biệt thư kia, trong phòng có ánh đèn màu cam ấm áp, bức màn lầu một kéo thật kín mít, cái gì cũng nhìn không thấy.<br> Đàm Hữu thả lỏng tâm trạng dừng lại, tiếp tục nhìn, không biết là xem nhà ở, hay là xem người trong nhà.<br> Bức màn đột nhiên lắc lư một chút, kéo ra một khe hở nhỏ, lộ ra bóng người thon gầy.<br> Hạnh Gia Tâm xinh đẹp như là người trong tranh, liếc mắt nhìn qua một cái, liền bắt gặp ánh mắt của Đàm Hữu.<br> Đàm Hữu ngẩn người, hai người cũng chưa nói gì, cứ như vậy lẳng lặng nhìn nhau.<br> Thật lâu sau, Đàm Hữu thở phào một hơi, đóng cửa sổ xe, một lần nữa khởi động xe.<br> Ngủ ngon. Cô nói trong lòng.<br> “Ngủ ngon.” Người sau cửa sổ nhẹ nhàng đáp.<br> Khi Đàm Hữu lái xe tới gần nhà, thời gian đã không còn sớm.<br> Cô không biết Tiếu Mỹ Cầm lúc này đã ngủ chưa, trước tiên vòng một vòng nhỏ chạy đến vị trí có thể nhìn đến cửa sổ phòng thuê.<br> Phòng bọn họ thuê ở tầng lầu cũng xem như khá cao trong khu này, phòng khách có ánh đèn, Đàm Hữu tay lái đánh một vòng, nhanh chóng về đoàn xe ngừng xe.<br> Sau đó đi bộ trở lại phòng cho thuê, trên đường theo thường lệ mua chút đồ ăn thức uống.<br> Lên lầu rồi, Đàm Hữu không tìm chìa khóa, cô gõ gõ cửa.<br> Đợi một lát, Tiếu Mỹ Cầm lại đây mở cửa cho cô.<br> “Mẹ cho rằng hôm nay ngươi không trở lại.” Bà nói.<br> “Có thể trở về con sẽ tận lực về.” Đàm Hữu vào phòng, hỏi, “Hôm nay có nhiều phòng không?”<br> “Mười bảy gian, còn ổn.” Tiếu Mỹ Cầm đi trở về sô pha, giơ tay đổi đài.<br> Đàm Hữu nhìn nhìn TV, kênh thể dục.<br> “Ngủ không được sao?” Cô hỏi.<br> “Ừ.” Tiếu Mỹ Cầm đáp một tiếng, “Một hồi ngủ.”<br> “Con không ăn cơm chiều, có gì ăn không?”<br> “Không, giữa trưa mẹ ăn đồ ăn thừa.” Tiếu Mỹ Cầm đứng lên, “Mẹ làm chút đồ ăn cho ngươi đi.”<br> “Đừng.” Đàm Hữu vội nói, “Con cũng không đói bụng.”<br> “Sao có thể không đói bụng.” Tiếu Mỹ Cầm nói.<br> Đàm Hữu giơ giơ đồ vật trong tay: “Con tùy tiện ăn chút là được.”<br> “Lại mua đồ loạn xạ.” Tiếu Mỹ Cầm lải nhải một câu.<br> “Mua để lúc mẹ không muốn làm cơm thì có thể tùy tiện ăn một chút.” Đàm Hữu sắp xếp lại thứ vừa mua, nên cất tủ lạnh thì cất tủ lạnh, nên đặt bàn trà thì đặt bàn trà.<br> Tiếu Mỹ Cầm không nói chuyện, chỉ là nhìn cô.<br> Đàm Hữu bị nhìn chằm chằm đến có chút không được tự nhiên, kêu một tiếng: “Mẹ.”<br> “Ừ.” Tiếu Mỹ Cầm đáp.<br> Đàm Hữu dừng một chút, nói: “Gần đây, có ai liên hệ với mẹ không?”<br> “Kêu ngươi sửa lại di động cho ta, ngươi không làm.” Tiếu Mỹ Cầm rất có oán khí, “Ai có thể liên hệ với ta.”<br> “Di động của mẹ bình thường.” Đàm Hữu sờ sờ cái mũi, chuyển đề tài, “Nếu mẹ mất ngủ, con mua thuốc cho mẹ.”<br> Tiếu Mỹ Cầm tức giận, nói: “Mua cái gì, thuốc ngủ à?”<br> “Không tới nông nỗi đó.” Đàm Hữu bất đắc dĩ, “Chỉ mua chút tĩnh tâm khẩu phục dịch linh tinh.”<br> “Thực phẩm chức năng à, ăn không nổi.” Tiếu Mỹ Cầm tắt TV, đứng lên đi vào trong phòng, “Ta đi ngủ, tiết kiệm tiền.”<br> Đàm Hữu nhìn bóng dáng bà vào phòng, bị cửa phòng ngăn cách, thở dài.<br> Tiếu Mỹ Cầm không vui, từ khi bắt đầu nói với cô di động có vấn đề thì đã tức giận.<br> Đàm Hữu đương nhiên không muốn đổi lại sim cho bà, có thể kéo dài một ngày cũng là một ngày, Tiếu Mỹ Cầm chưa bao giờ sẽ làm mấy thứ này, bà ở thành thị xa lạ này, chỉ có thể cầu cứu Đàm Hữu.<br> Có thể kéo dài một ngày cũng là một ngày, Đàm Hữu đi vào toilet, niệm những lời này lại một lần.<br> Trong mơ hỗn hỗn độn độn, ngày hôm sau Đàm Hữu sớm rời giường.<br> Trước khi Tiếu Mỹ Cầm vào phòng bếp, Đàm Hữu lẻn đi vào, nắm giữ quyền chủ động làm bữa sáng, khi Tiếu Mỹ Cầm ra tới, cơm đã sắp xong.<br> “Ngươi đây là có đi làm hay là không có?” Tiếu Mỹ Cầm hỏi.<br> “Có, lập tức đi liền.” Đàm Hữu nói, “Hôm nay mẹ nghỉ, sao không ngủ thêm một hồi?”<br> “Đã sớm trợn mắt.” Tiếu Mỹ Cầm đi hướng toilet, “Đã nằm một hồi lâu.”<br> “Tuần này rất mệt, hôm nay cũng đừng đi qua, mẹ tăng ca cũng không có phí tăng ca.”<br> “Mẹ là muốn ngày mai nhẹ nhàng chút.” Giọng Tiếu Mỹ Cầm hỗn loạn trong tiếng nước.<br> “Việc của con hôm nay có thể làm xong trong ngày, buổi sáng ngày mai không có việc gì, con đi làm giúp mẹ.”<br> Tiếu Mỹ Cầm không nói chuyện.<br> Đàm Hữu dọn xong chén đũa, khi hai người ăn cơm tựa hồ không có gì muốn nói.<br> Bởi vì nói tới nói lui đều là những lời lẽ tầm thường, chủ đề nông cạn vô vị lặp lại trăm ngàn lần, không dám nói mấy chủ đề có chiều sâu một ít, sẽ cãi nhau.<br> Trước kia Đàm Hữu thường xuyên nói, trước kia Tiếu Mỹ Cầm cũng sẽ lải nhải, nhưng hiện tại, có lẽ là thời gian đã mài mòn hai người, không hề tranh cãi vô ích.<br> Ăn cơm xong Đàm Hữu ra ngoài, chuyện thứ nhất là đi đến ngân hàng gần đó làm một cái thẻ mới.<br> Tài khoản Hạnh Gia Tâm chuyển tiền cho cô là tài khoản cô đưa lúc thu phế liệu, tài khoản kia chuyên môn dùng để giữ tiền thu nhập thêm, Đàm Hữu phân chia này đó thật sự rõ ràng.<br> Từ lâu thật lâu trước kia cô đã biết, không thể đặt trứng gà trong cùng một rổ.<br> Bởi vì đột nhiên có một ngày nào đó, có người sẽ dùng tánh mạng uy hiếp bạn, lấy sạch rổ của bạn.<br> Sau khi làm xong thẻ mới, Đàm Hữu không do dự, chuyển hết 200000 kia qua.<br> Tấm thẻ này cô kẹp ở tầng chót nhất trong túi tiền, không định dùng tới.<br> Vĩnh viễn cũng sẽ không dùng, thẳng đến trả nó lại cho Hạnh Gia Tâm.<br> Vào đoàn xe, mặc kệ đêm qua đã xảy ra chuyện hoang đường gì, Đàm Hữu vẫn là Đàm Hữu trước kia.<br> Đàm Hữu bị đánh trở lại nguyên hình, tiếp tục lặp lại công việc của mình, tiếp xúc với những người đã tiếp xúc ngày này qua ngày khác.<br> Cô cho rằng hôm nay sẽ trải qua một ngày bình tĩnh, nhưng sau khi cầm đơn hàng ra khỏi văn phòng, có người xa xa kêu cô: “Tiểu Đàm, có người tìm cô!”<br> “Ai?” Đàm Hữu đi qua, đưa một điếu thuốc.<br> “Một cô gái xinh đẹp.” Người nọ nói, “Trước kia hình như đã từng tới.”<br> Nói đến cô gái xinh đẹp, không thể nào là người khác.<br> Đàm Hữu hút một hơi, lắc lắc đơn hàng trong tay, thay đổi phương hướng, bước nhanh ra ngoài.<br> Còn chưa tới cửa, đã xa xa mà trông thấy con người tươi sáng kia.<br> Hạnh Gia Tâm xuất hiện ở cửa công ty của bọn họ, mỗi một lần đều giống hoa nở trái mùa.<br> Trước kia nàng vừa quái gở vừa xán lạn, đi vào nơi này cũng không nói với người khác một câu, chỉ biết nhào vào trong lòng Đàm Hữu.<br> Nhưng hiện tại, bên cạnh nàng là bảo vệ cửa, bảo vệ cửa đang nói chuyện, mà Hạnh Gia Tâm đang nghe.<br> Cứ việc rõ ràng nàng nghe rất không tập trung, nhưng cũng không có tránh né.<br> Khi Đàm Hữu lại gần chút, Hạnh Gia Tâm phát hiện cô, nàng tràn ra nụ cười trong khoảnh khắc nhìn lại đây, nhưng còn chưa cười rộ lên đã thu hồi lại.<br> Đàm Hữu đi đến trước mặt nàng, hỏi nàng: “Sao cậu lại tới đây?”<br> Hạnh Gia Tâm há mồm nói: “Kim……”<br> Đàm Hữu bắt lấy cánh tay nàng, dùng sức kéo người này vào trong lòng ngực mình, mang đi ra ngoài.<br> Thẳng đến đi tới nơi không người, Đàm Hữu mới thả lỏng.<br> Hạnh Gia Tâm nhìn nhìn trái phải, nhướng mày: “Sao vậy? Mình tới tìm cậu là chuyện gì đáng xấu hổ lắm sao?”<br> “Điều vừa rồi cậu muốn nói, rất xấu hổ.” Đàm Hữu nói.<br> “Cậu biết mình muốn nói gì sao.” Hạnh Gia Tâm rất bất mãn.<br> “Vậy hiện tại cậu nói xem vừa rồi cậu muốn nói gì.” Đàm Hữu nhìn nàng. <br> “Vừa rồi không phải cậu hỏi mình sao lại tới sao,” Hạnh Gia Tâm thanh thanh giọng, “Kim chủ muốn gặp tiểu tình nhân, chẳng lẽ còn phải hẹn trước sao?”<br> Đàm Hữu lại một lần bị cái gọi là tiểu thuyết trên Tấn Giang văn học thành làm chấn động.<br> “Cậu ít xem chút truyện của Kinh Kha gì đó được không.”<br> “Không phải Kinh Kha, là Kim Kha.”<br> “Mình mặc kệ cô ta tên Kinh hay là Kim, dù sao mình không thể bị gọi là tiểu tình nhân!” Đàm Hữu trịnh trọng thanh minh.<br> “Không thích sao?” Hạnh Gia Tâm liếc xéo cô, “Mình rất thích.”<br> Này nếu là người khác, Đàm Hữu đã vung nắm tay.<br> Nhưng đây là Hạnh Gia Tâm, cô chỉ có thể thở phì phì chuyển chủ đề: “Cậu có chuyện gì sao, nói nhanh lên. Đợi lát nữa mình phải lái xe.”<br> “Kim chủ tìm tiểu……” Hạnh Gia Tâm bị cô trừng đến sửa miệng, “Tìm cậu, còn có thể là chuyện gì.”<br> Đàm Hữu ngẩn người: “Là mình hiểu sai rồi phải không?”<br> “Cậu không hiểu sai.” Hạnh Gia Tâm thập phần khẳng định.<br> “Nhưng đêm qua chúng ta mới……” Đàm Hữu cúi đầu nhìn cánh tay Hạnh Gia Tâm, chỉ vào đồng hồ đeo tay của nàng, “Cậu nhìn xem bây giờ mấy giờ.”<br> Hạnh Gia Tâm quét mắt: “7 giờ 50 phút.”<br> “Mười hai tiếng đồng hồ.” Đàm Hữu nói, “Vừa mới qua mười hai tiếng đồng hồ, kim chủ đại nhân, ngài phải cho tôi hoãn lại một chút chứ.”<br> “Đáng ghét.” Hạnh Gia Tâm đánh cô một chút, ánh mắt đầy nước, “Mình lại không kêu cậu hiện tại…”<br> “Mình lập tức phải lái xe, chạy một chuyến đến thành phố kế bên, ít nhất đến buổi chiều mới về.” Đàm Hữu nói.<br> “Gần như vậy có phải chỉ có một mình cậu đi?” Hạnh Gia Tâm hỏi.<br> “Ừ, hàng cũng không phải rất nặng, chỉ là đưa một chút.” Thật vất vả nói chút chủ đề đứng đắn, Đàm Hữu vẫn bằng lòng trò chuyện với Hạnh Gia Tâm thêm hai câu.<br> “Hôm nay chủ nhật,” Hạnh Gia Tâm nói, “Mình không đi làm.”<br> “Ân, biết, bằng không cũng không thể sáng tinh mơ đã chạy tới chỗ mình.” Đàm Hữu thở dài.<br> “Ý của mình là,” Hạnh Gia Tâm nhìn chằm chằm cô, “Mình có thể đi theo cậu đưa hàng.”<br> “Cái gì?!” Đàm Hữu đột nhiên cao giọng, “Đây lại là cái tên Kim gì đó dạy cậu?!”<br> “Vì sao cậu cứ nhắc tới cô ta,” Hạnh Gia Tâm nhìn Đàm Hữu với đôi mắt sáng ngời, “ Đừng để ý cô ta.”<br> “Để ý cậu sao?”<br> “Đúng vậy.”<br> “Để ý cậu cũng không thể mang theo cậu đi làm.” Đàm Hữu rất có nguyên tắc.<br> “Nếu cậu cảm thấy cái này vượt qua thời gian phục vụ của cậu,” Hạnh Gia Tâm nói, “Mình có thể thêm tiền.”<br> Đàm Hữu nghe thấy chữ \"tiền\" này, trong lòng phát run.<br> “Tựa như phí tăng ca vậy.” Hạnh Gia Tâm cường điệu nói.<br> Không, từ \"phí\" cũng không được, Đàm Hữu vẫn run.<br> Đàm Hữu không nói lời nào, vì không cho Hạnh Gia Tâm tiếp tục mạo hiểm với những ý niệm kỳ lạ này, cô dùng thái độ lạnh nhạt biểu thị câu trả lời của mình.<br> Nhưng hiển nhiên Hạnh Gia Tâm không có get được ý của cô, hoặc là nói, Hạnh Gia Tâm vốn không care câu trả lời của cô.<br> Nàng móc ra di động, làm trò mở ra ngân hàng trên di động trước mặt Đàm Hữu: “Cậu cảm thấy bao nhiêu tiền thích hợp? Dựa theo chế độ tăng ca trên luật pháp, hay là……”<br> Đàm Hữu bắt được tay nàng: “Đừng.”<br> “Đừng cái gì?” Hạnh Gia Tâm giương mắt nhìn cô.<br> Đàm Hữu thở dài thật dài: “Đừng đi theo mình, có cậu ở trong xe, mình sợ chính mình lái xe không được.”<br> “Không,” Hạnh Gia Tâm cười rộ lên, “Cậu lái xe rất tuyệt.”<br> ----------------<br> Dạo mấy năm nay rộ lên thuật ngữ \"lái xe\" (từ ngữ mạng và cũng hay xuất hiện trong tiểu thuyết) ám chỉ đến chuyện bum ba la bum, còn \"lão tài xế/ tài xế già\" ý chỉ người rất có kinh nghiệm trong chuyện ấy ấy =)))) <br> Cho nên ý của bánh quy là khen Đàm Hữu lái xe giỏi hay là lái xe giỏi =)))) Này chỉ có bánh quy mới biết =)))<br> Bà tác giả lầy vl tự ghép tên bả vô luôn (Kim Kha), mà công nhận tác giả dạy cho con gái cưng toàn chiêu độc, Đàm Hữu ghim bà Kim Kha rồi ó =))))<br> Dạo này qua khoá huấn luyện của Kim Kha xong Bánh quy đanh đá với Đàm Hữu hơn hẳn, đáng iu chết tui rồi =))) "]