["Dương Quả mặc một bộ mà cô cảm thấy đẹp nhất ra tới, dò hỏi ý kiến của Hạnh Gia Tâm và Đàm Hữu. <br> “Hai người xem cái này……” <br> Sau đó, lời cô nói cũng chưa nói xong. <br> Bầu không khí giữa Hạnh Gia Tâm và Đàm Hữu rất kỳ quái, hai người theo thanh âm cô nói chuyện đồng thời nhìn về phía này, một chút cũng không giống như lúc trước khi Dương Quả vào phòng thử đồ. <br> “Như, như thế nào?” Dương Quả ngẩn người. <br> Hạnh Gia Tâm giơ tay chỉ chỉ: “Váy, đổi thành cái màu vàng nhạt.” <br> “Được…” Dương Quả xoay người trở về, lại dừng bước chân, cô một lần nữa xoay người, “Cái trong tay cậu thì sao?” <br> Chiếc váy dài trên tay Hạnh Gia Tâm kia, lưu sướng lại phiêu dật, ở giữa tảng lớn lá xanh điểm xuyết tô màu những đoá hoa sáng ngời, nhìn khiến người ta vui vẻ thoải mái. <br> “Bả vai của cái này phụ thuộc đường cong thân thể, không thích hợp cậu.” Hạnh Gia Tâm nói, “Mình đưa cho Đàm Hữu, cậu ấy mặc khẳng định đẹp.” <br> “Nga ~~~~” Dương Quả kéo thật dài âm, cô nhìn Đàm Hữu một cái, cuối cùng đã hiểu rõ vì sao mặt Đàm Hữu lại đen như vậy. <br> “Dương Quả.” Đàm Hữu gọi lại cô, “Tôi không thích hợp với loại quần áo này, đúng không?” <br> Đúng là vậy, nhưng Dương Quả nào dám đối nghịch với Hạnh Gia Tâm, cô pha trò nói: “Cũng không nhất định phải mua, có thể nhìn xem chính mình mặc phong cách khác bình thường sẽ có bộ dáng gì.” <br> Nói xong không hề chờ hai người đáp lời, nhanh như chớp mà chạy về phòng thử đồ. <br> Lưu lại Hạnh Gia Tâm và Đàm Hữu tiếp tục hai mặt nhìn nhau. <br> “Mặc.” Hạnh Gia Tâm thật kiên trì. <br> “Không mặc.” Đàm Hữu cũng kiên trì. <br> “Mặc đi, mình nhìn xem cậu mặc sẽ có bộ dáng gì.” <br> “Rất khôi hài.” Đàm Hữu nói. <br> Hạnh Gia Tâm nhìn trái nhìn phải, tiến lên một bước nhìn cô: “Cậu không cho người khác xem, chỉ cho một mình mình xem được không?” <br> “Trong tiệm cũng có không ít người.” Đàm Hữu cau mày. <br> “Mình cùng đi vào với cậu.” Hạnh Gia Tâm nhìn chằm chằm cô. <br> Đàm Hữu yết hầu lay động: “Nói bừa.” <br> “Không nói bừa.” Hạnh Gia Tâm xoay người tùy tiện cầm một món quần áo, ôm cánh tay Đàm Hữu kéo cô hướng về phòng thử đồ. <br> Nhân viên cửa hàng đứng ở phòng thử đồ nhìn các nàng một cái, Hạnh Gia Tâm mắt nhìn thẳng. <br> Đàm Hữu thật là lưng như kim chích, biết rõ người ta đang nhìn, ngược lại giãy giụa không được. <br> Hạnh Gia Tâm đẩy mạnh Đàm Hữu vào một gian phòng thử đồ, chính mình chui vào cực nhanh, khóa trái cửa, vang lên \"ca\" một tiếng. <br> Bên trong không gian nhỏ hẹp, Đàm Hữu nhìn chằm chằm Hạnh Gia Tâm, nhỏ giọng nói: “Cậu có biết từ sau một sự kiện ở phòng thử đồ nọ, rất nhiều cửa hàng minh xác tỏ vẻ không cho xài chung phòng thử đồ.” <br> Hạnh Gia Tâm tiến đến trước mặt cô, ngửa đầu cười đến tặc hề hề: “Vậy cậu muốn thử một lần hay không?” <br> “Thử cái rắm.” Đàm Hữu trả lời nàng. <br> “Mình nói thử quần áo mà.” Hạnh Gia Tâm đem cái váy kia giơ giơ lên, “Hoặc là cậu thử nó, hoặc là mình thử cậu.” <br> Thật là uy hiếp rõ ràng, năng lực của Hạnh Gia Tâm càng lúc càng lớn. <br> “Hai cái đều không…” Cô còn chưa nói dứt lời, đầu Hạnh Gia Tâm đã dán lại đây. <br> Chỉ trong gang tấc, hô hấp gần sát, đôi mắt Hạnh Gia Tâm nhìn chằm chằm môi cô: “Chọn tuyển cái nào?” <br> Đầu Đàm Hữu muốn nổ tung, cô giơ tay chống bả vai Hạnh Gia Tâm đẩy nàng ra xa. <br> “Thử quần áo thử quần áo, được rồi chứ?” <br> “Được.” Hạnh Gia Tâm đại hoạch toàn thắng, đem váy đưa cho cô, “Mau cởi.” <br> “Cậu muốn xem mình cởi quần áo sao?” Đàm Hữu cau mày. <br> Hạnh Gia Tâm méo miệng: “Được rồi, không xem, mình xoay người sang chỗ khác.” <br> Bóng dáng yểu điệu ngoan ngoãn xoay mặt nhìn vách tường, đôi mắt Đàm Hữu không biết đặt chỗ nào, chỉ có thể đặt ở trên người nàng. <br> Nhìn Hạnh Gia Tâm cởi quần áo, có một loại cảm giác thẹn thùng và… sảng khoái kì dị. <br> Đàm Hữu đột nhiên xoay người, quyết định đưa lưng về phía nàng. <br> Cô lúc này mới hậu tri hậu giác mà phát hiện, một mặt này là gương, trong gương phản chiếu rõ ràng hình ảnh của cô và Hạnh Gia Tâm, trong khoảng thời gian ngắn Đàm Hữu thế nhưng không phân rõ, rốt cuộc cái nào càng cảm thấy thẹn hơn. <br> Dựa… Yên lặng mà mắng một câu trong lòng, Đàm Hữu quyết định *tốc chiến tốc thắng. <i>(*đánh nhanh thắng nhanh)</i><br> Tốc độ kéo quần áo của mình nhanh như đánh giặc, khi mặc cái váy kia lại luống cuống tay chân, không biết cổ áo ở đâu, cũng không biết tay áo ở đâu. <br> Mấy phen lôi kéo, thậm chí không cẩn thận đụng phải Hạnh Gia Tâm hai lần, Đàm Hữu rốt cuộc mặc vào món quần áo mà đời này cô sẽ không mặc lại lần hai.<br> Ngẩng đầu đột nhiên trông thấy toàn cảnh bản thân trong gương, “Dựa…” Một tiếng này tuyệt đối là cảm thán chân thật. <br> Động tác Hạnh Gia Tâm xoay người cực kỳ kịp thời, nàng “ngao” mà kêu một tiếng, sau đó đột nhiên duỗi tay ôm lấy eo Đàm Hữu. <br> “Cậu thật là đẹp mắt!” Biểu cảm Hạnh Gia Tâm nói lời này tựa như ở trên bàn cơm khen đồ ăn cô làm. <br> Đàm Hữu không dám ngẩng đầu, cô dùng tay bụm mặt: “Được rồi, cậu đã thấy được, chúng ta…” <br> “Khóa kéo cậu cũng chưa kéo xong.” Hai tay Hạnh Gia Tâm leo lên đi, sờ đến vai Đàm Hữu, lại trượt xuống lưng cô, “Mới kéo một nửa.” <br> Xúc cảm nhẹ nhàng, lạnh lẽo, kích đến Đàm Hữu nổi da gà một trận: “Kéo hết như vậy làm gì, lập tức liền phải cởi ra.”<br> “Không cho cởi.” Tay Hạnh Gia Tâm lại rất nhanh trượt xuống dưới, ôm lấy eo cô, “Mình còn chưa ngắm đủ.” <br> Đàm Hữu cuối cùng cũng hiểu rõ thâm ý khi Hạnh Gia Tâm đột nhiên ôm cô, đây là định làm thắt lưng bó quần áo hình người cho cô đây mà. <br> Đàm Hữu yên lặng mà đợi vài giây: “Đủ rồi sao?” <br> “Không đủ.” <br> Đàm Hữu lại đợi vài giây: “Đủ rồi chứ?” <br> “Cậu đừng che mặt được không, như vậy mình thấy không rõ.” Tiếng của Hạnh Gia Tâm dán bên tai cô, “Thấy không rõ mình sẽ vĩnh viễn ngắm không đủ.” <br> Đàm Hữu thả tay xuống, nghiêng đầu nhìn nàng: “Được rồi chứ?” <br> Hạnh Gia Tâm nhìn thẳng gương, lẩm bẩm nói: “Cậu nhìn xem chính cậu, thật đẹp nha.” <br> “Không nhìn.” Đàm Hữu tiếp tục nghiêng đầu, “Ánh mắt của cậu có vấn đề.” <br> “Mới không có vấn đề đâu,” Hạnh Gia Tâm cọ trên mặt cô, “Mua cái này được không?” <br> “Không được.” Đàm Hữu thực dứt khoát. <br> “Cậu phối cái áo da hoặc là một bộ vest, cùng với đôi boot, tóc xoã xuống, vẽ trang điểm mắt khói,” Hạnh Gia Tâm đắm chìm trong ảo tưởng của mình, “Chắc chắn chính là kiểu Âu Mỹ.” <br> “Sau đó thì sao, kiểu Âu Mỹ mà đi dỡ hàng sao?” Đàm Hữu cười. <br> “Thời gian không làm việc nha, tỷ như tụ hội của chúng ta ngày mai.” Hạnh Gia Tâm nói. <br> Đàm Hữu không cười, cô kéo tay Hạnh Gia Tâm kéo nàng ra: “Được rồi, đừng nghịch.” <br> “Mình không có gây rối.” Hạnh Gia Tâm có chút ủy khuất. <br> “Xoay qua đi, mình thay quần áo.” Đàm Hữu nói. <br> Hạnh Gia Tâm nhìn cô, cuối cùng vẫn là gục khóe mắt xuống xoay người qua. <br> Đàm Hữu một lần nữa thay quần áo của mình, nhìn cô gái còn xoay người trong gương, đột nhiên cảm thấy chính mình có chút tàn nhẫn. <br> Nếu đã đồng ý với Hạnh Gia Tâm sẽ đi, cô xác thật không thể quá khó coi. <br> “Cậu giúp mình chọn hai cái thích hợp mình mặc ngày thường có được không?” Đàm Hữu xoay người chọc chọc bả vai nàng, “Như vậy số tiền đó mới có thể dùng đúng chỗ.” <br> Hạnh Gia Tâm gật gật đầu. <br> Đàm Hữu tiếp tục chọc: “Như thế nào, tức giận à?” <br> “Không có.” Hạnh Gia Tâm xoay người, mở cửa đi ra ngoài, “Cậu vẫn còn sợ hãi.” <br> Đàm Hữu sửng sốt một hồi lâu, lúc này Hạnh Gia Tâm không phải tức giận, là thất vọng rồi. <br> Cô nhìn chính mình trong gương, rất khó tưởng tượng bộ trang phục mà Hạnh Gia Tâm nói khi mặc ở trên người cô sẽ là bộ dáng gì. <br> Mặc kệ đẹp hay khó coi, nhất định khi ở trong đám người sẽ rất chói mắt, mà Đàm Hữu đã quen bao phủ chính mình ở trong dòng người. <br> Váy còn nắm ở trong tay cô, cảm xúc phi thường thoải mái mềm mại, Đàm Hữu lật lật nhãn treo, thở dài. <br> Cho dù cô bằng lòng mặc, cũng… Mua không nổi. <br> Từ phòng thử đồ ra tới, Dương Quả đã đứng ở trước quầy thu ngân. <br> Trên tay cô nàng cầm cái váy màu vàng nhạt mà Hạnh Gia Tâm nói, vứt một khẩu hình cho Đàm Hữu: “Chờ tôi một lát.” <br> Đàm Hữu gật gật đầu, Hạnh Gia Tâm đang đứng phát ngốc ở trước một loạt túi xách, Đàm Hữu đi qua. <br> “Lấy cái áo gió kia đi.” Hạnh Gia Tâm giơ tay chỉ chỉ bên cạnh, “Bên trong mặc áo lông bó sát người tròng lên áo sơmi, phối quần jean.” <br> “Đổi một cửa hàng đi.” Đàm Hữu nói. <br> “Được.” Hạnh Gia Tâm lần này không kiên trì. <br> Lúc sau đi dạo phố thay đổi chút hương vị, Hạnh Gia Tâm vẫn sẽ cười, lời nói cũng không ít đi, nhưng không lại kiên trì bắt Đàm Hữu thử quần áo mà cô không thích. <br> Chỉ là ngẫu nhiên sẽ nhỏ giọng nói một câu: “Cái váy vừa rồi thích hợp với cái áo khoác này.” <br> “Xứng với đôi giày này.” <br> “Cái túi này đẹp.” <br> Đàm Hữu chỉ có thể lựa chọn bỏ qua, chỉ mua cái áo gió với giá có thể chấp nhận được. <br> Phối hợp mà Hạnh Gia Tâm nói cô đã nhớ kỹ, áo lông áo sơmi quần jean cô đều có, về nhà lấy một chuyến là được. <br> Thời gian giữa trưa trôi qua thật sự mau, đưa hai người Cửu Viện, Đàm Hữu nhận được điện thoại của Tiếu Mỹ Cầm. Hỏi cô chuyến xe lần này khi nào kết thúc, chiều nay Đàm Kỳ phải về trường học, có thể đi đưa hắn hay không. <br> Đàm Hữu có chút kinh ngạc, thằng nhóc này cũng không có nói khi nào trở về cho cô biết, Đàm Hữu đang định hỏi hắn mua vé vào thời gian nào. <br> “Có thể chạy trở về.” Đàm Hữu nói, “Con đưa nó.” <br> “Ừ.” Giọng Tiếu Mỹ Cầm thả lỏng không ít. <br> Đàm Kỳ mua vé xe lửa lúc 7 giờ rưỡi, Đàm Hữu nhắn tin cho Hạnh Gia Tâm, hỏi hôm nay nàng có tăng ca không. <br> Hạnh Gia Tâm trả lời cô nói không tăng ca, Đàm Hữu cười gửi qua một hàng chữ: Cậu tốt nhất là tăng ca một hồi, mình muốn đi đưa Đàm Kỳ. <br> Tin nhắn của Hạnh Gia Tâm rất nhanh nhảy ra: Tăng. <br> Ngay cả mấy giờ cũng chưa hỏi, phối hợp vô điều kiện. <br> Đàm Hữu thở phào một hơi, muốn nhắn chút gì đó, nghĩ tới nghĩ lui, cuối cùng chỉ trả lại một chữ: Ngoan. <br> Cô không thể trở về công ty lấy xe, liền ngồi xe bus về đến nhà, sau đó dẫn Đàm Kỳ gọi taxi. <br> Tiếu Mỹ Cầm chuẩn bị một túi bánh lớn và hai vại tương ớt, nói bạn cùng phòng của Đàm Kỳ thích ăn. Đàm Kỳ cười ha hả: “Đúng vậy, mình con khẳng định ăn không hết mấy miếng, bọn họ thì giống như bầy sói đói vậy.” <br> “Nếu ngươi muốn ăn thì mẹ làm cho ngươi.” Tiếu Mỹ Cầm chụp Đàm Hữu, “Đến lúc đó kêu chị ngươi gửi cho ngươi.” <br> “Ai, tốt!” Đàm Kỳ rất vui vẻ, “Đàm Hữu cũng chỉ có điểm này là dùng được.” <br> Bị Tiếu Mỹ Cầm một cái tát đánh vào cánh tay. <br> Hai người ra cửa toà nhà, bị Tiếu Mỹ Cầm đưa đến dưới lầu, lại đưa ra tiểu khu. <br> Thẳng đến chỗ ngoặt nhìn không thấy, nụ cười trên mặt Đàm Kỳ mới biến mất, thở dài một hơi. <br> Hai người xách theo bao lớn bao nhỏ ở ven đường chờ xe, nhất thời không nói chuyện. <br> Thẳng đến lên xe, Đàm Kỳ mới hỏi một câu: “Thế nào rồi?” <br> “Cái gì thế nào?” <br> “Còn có thể hỏi cái gì, Hạnh Gia Tâm bên kia.” <br> “Không có vấn đề gì, hai ngày này Tóc Vàng không có tới viện nghiên cứu.” <br> “Có khả năng từ nay về sau cô ta đều không tới được. Ngươi lại quan sát hai ngày đi.” <br> “Ừ.” Đàm Hữu lên tiếng. <br> “Ta vốn dĩ không định nói cho ngươi.” Đàm Kỳ cười cười, “Mẹ một hai phải gọi điện thoại, trộm gọi, ngươi nói ta đã lớn như vậy, còn cần ngươi đưa sao?” <br> “Là không cần.” Đàm Hữu nói. <br> “Đúng rồi,” Đàm Kỳ quăng cho cô cái xem thường, “Vậy ngươi còn trở về làm gì.” <br> “Đàm Kỳ.” Đàm Hữu đột nhiên kêu hắn một tiếng, quay đầu nhìn hắn. <br> “Làm sao vậy? Ngươi đừng đột nhiên đứng đắn như vậy.” Đàm Kỳ làm bộ làm tịch, “Ta sợ hãi.” <br> “Nói chút chuyện đáng sợ.” Đàm Hữu nói, “Nếu ai kia tìm không thấy mẹ chúng ta, rất có thể sẽ đi trường học tìm ngươi.” <br> Đàm Kỳ méo miệng: “Cứ để hắn tới tìm, ta sợ hắn à?” <br> “Có thể trốn thì trốn, tránh không khỏi thì gọi điện thoại cho ta.” <br> “Gọi điện thoại cho ngươi là để trốn đến nơi này, hay là để ngươi bay qua giấu ta đi.” Đàm Kỳ tựa lưng vào ghế ngồi, thở ra một hơi, “Biện pháp trốn tránh này, đối với chút người thì hữu dụng, đối vài người thì lại vô dụng.” <br> Đàm Hữu biết khuyên hắn không được, chỉ có thể nói: “Giữ liên lạc.” <br> “Đàm Hữu, ngươi có phát hiện không?” Đàm Kỳ nghiêng đầu nhìn cô, cười cười, “Có người này tồn tại, trong lòng chúng ta vĩnh viễn có một sợi dây căng chặt, trên dây có một đầu mũi tên hướng vào đầu. Mặc kệ những ngày tháng của chúng ta trôi qua vui vẻ cỡ nào, mũi tên này đều lắc lư ở trước mắt, cười cũng không thể cười lớn tiếng.” <br> “Không có biện pháp.” Đàm Hữu nói. <br> “Có biện pháp.” Đàm Kỳ nhéo nhéo ngón tay. <br> Đàm Hữu nhăn mày lại: “Ngươi muốn làm chuyện ngu xuẩn gì?” <br> “Đừng sợ, ta sẽ không ném chính mình vào trong nhà lao.” <br> Giọng Đàm Hữu cao lên: “Ngươi có biết bộ dáng của ngươi thế này, tương đương với bỏ thêm một cây đao trên đầu ta hay không. Ta không cần ngươi giải quyết phiền toái gì, chỉ cần ngươi nghe lời, đừng lại gây chuyện.” <br> Đàm Kỳ vẫn là cười: “Ngươi đừng khẩn trương, ta thật sự sẽ không. Ngươi hẳn là tin tưởng ta một chút.” <br> Đàm Hữu không nói nữa, đầy đầu u ám, trong lòng khó chịu. <br> Bầu không khí này vẫn luôn liên tục tới ga tàu hỏa, hai người sẽ không nói mấy câu \"hẹn gặp lại\" gì đó, cũng sẽ không có một cái ôm hay là lời chúc phúc nào. <br> Ai cũng không thay đổi được tư duy của ai, bởi vì bọn họ cùng nhau đối mặt một&nbsp; mệnh đề vẫn còn nan giải. <br> Đàm Kỳ chỉ là phất phất tay, liền bước nhanh vào trạm. Đàm Hữu đứng ở tại chỗ chờ đến khi không nhìn thấy hình bóng hắn, đột nhiên cảm thấy bộ dáng của cô có chút giống một bà mẹ. <br> Bĩu môi cười rộ lên, tâm thái đã già đến có thể nuôi một đứa con lớn như Đàm Kỳ sao? <br> Đột nhiên liền rất muốn gặp Hạnh Gia Tâm. <br> Hạnh Gia Tâm cảm thấy thời gian chờ đợi cũng không dài, khi Đàm Hữu gọi điện thoại lại đây, nàng mới nghĩ được một nửa chuyện ngày mai hai người cùng đi ra ngoài. <br> Sắc trời đã đen, lại tí tách tí tách mà đổ mưa, Đàm Hữu hỏi nàng: “Có mang dù không?” <br> Hạnh Gia Tâm vội vàng mở túi, dừng một chút mới nói câu: “Có.” <br> “Ừm, xe đã ở ngay cửa, hôm nay chúng ta kêu xe về.” <br> “Được.” Hạnh Gia Tâm bước nhanh ra toà nhà thực nghiệm. <br> Xe taxi đã ngừng ở ngoài cửa, trong một chớp mắt khi Hạnh Gia Tâm nhìn đến chiếc xe kia, Đàm Hữu từ trên xe bước xuống, bước nhanh đi tới hướng nàng. <br> “Cậu xuống dưới làm gì, ướt.” Hạnh Gia Tâm vội vàng chạy mau hai bước, che dù lên đỉnh đầu cô. <br> “Đón cậu.” Đàm Hữu cười cười, giơ tay vô cùng thông thuận mà lấy đi đồ vật trên tay nàng, “Sao lại như vậy…” <br> “Lúc tan tầm Dương Quả lại kéo mình đi mua chút đồ,” Hạnh Gia Tâm nhanh nói, “Chỉ tùy tiện mua vài món.” <br> “Ừ.” Đàm Hữu không truy vấn, cầm đồ vật xong lại đón lấy dù, “Mau lên xe.” <br> Hai người an ổn mà ngồi ở ghế sau xe taxi, tài xế lái xe đi ra ngoài, xác định lại: “Biệt thự Nguyệt Hồ?” <br> “Đúng vậy.” Đàm Hữu lặp lại nói, “Biệt thự Nguyệt Hồ.” <br> “Vị trí đẹp.” Tài xế cảm thán một câu, không có nói nữa. <br> Trong xe im ắng, Đàm Hữu không thiếu chủ đề để trò chuyện với Hạnh Gia Tâm, Hạnh Gia Tâm cũng có những lời vĩnh viễn không nói xong muốn nói với Đàm Hữu. Nhưng hiện tại trong xe có một kẻ thứ ba xa lạ, hai người ăn ý mà lựa chọn không lên tiếng, giống như những lời này, vốn chỉ có thể nói cho đối phương nghe. <br> Nhưng Hạnh Gia Tâm vẫn như cũ muốn thân cận Đàm Hữu, ngồi đến kề sát nhau còn chưa đủ, liền ôm lấy cánh tay cô. <br> Đàm Hữu đem cánh tay giao cho nàng, tùy ý ngón tay Hạnh Gia Tâm nhẹ nhàng mà gõ ở khuỷu tay cô, một chút lại một chút. <br> Xe đi được tới nửa đường, mưa đột nhiên lớn lên, tay Hạnh Gia Tâm trượt xuống cầm tay Đàm Hữu, mềm mềm mại mại, khiến lòng người run sợ. <br> Rồi sau đó, đầu cũng nhích lại gần, để ở trên vai cô, nỉ non ra hai chữ: “Mệt nhọc.” <br> “Cậu ngủ đi.” Đàm Hữu nhỏ giọng đáp lời nàng. <br> Xe vẫn luôn chạy đến cửa biệt thự, Hạnh Gia Tâm tuy rằng không ngủ, nhưng bộ dáng mơ mơ màng màng, đôi mắt mở không lên, thân mình cũng mềm như bông không chút sức lực. <br> Đàm Hữu xuống xe trước, bung dù xách đồ vật, tất cả đều bên tay phải. <br> Tay trái dùng để dắt Hạnh Gia Tâm, nhẹ nhàng ôm nàng vào trong ngực. <br> Xe taxi rời đi, lưu lại ánh đèn mờ nhạt trong vườn hoa. <br> Hai người tới trước biệt thự, Hạnh Gia Tâm sờ soạng ở trong bao một hồi lâu tìm chìa khóa, mới lấy ra một chuỗi quơ quơ ở trước mặt Đàm Hữu, cười nói: “Thật hy vọng mỗi ngày đều về nhà như vậy.” <br> Đàm Hữu xoa xoa đầu nàng: “Mau mở cửa.” <br> Thật giống như người nhà đã ở chung thật lâu, vào phòng Đàm Hữu cởi áo khoác rửa sạch tay, liền đi vào phòng bếp. <br> Hạnh Gia Tâm bế một đống bao lớn bao nhỏ ở trên bàn lên, lên lầu hai. <br> Đàm Hữu ở dưới kêu: “Hôm nay đã trễ, nấu chút mì sợi được không?” <br> “Được!” Hạnh Gia Tâm dùng sức lớn tiếng trả lời cô, “Mình muốn một cái trứng tráng bao.” <br> Đồ vật ôm trong lòng ngực có bí mật, Hạnh Gia Tâm tưởng tượng đến cái này, hoàn toàn hết buồn ngủ. <br> Nàng bước nhanh vào phòng Đàm Hữu, không quên đóng cửa, sau đó lấy ra từng cái quần áo trong túi, dựa theo phối hợp xếp ở trên giường. <br> Giày đặt ở mép giường, xa xa nhìn qua, thật giống Đàm Hữu mặc bộ quần áo này nằm trên giường. <br> Dương Quả nói, giữa hai người ở chung, tựa như hai tinh cầu được tạo thành từ vật chất khác biệt, cách quá gần sẽ va chạm, cách quá xa vĩnh viễn không gặp nhau. Chỉ có một tinh cầu vòng quanh một tinh cầu khác, xoay quanh nhờ lực hấp dẫn, mới có thể ở cạnh nhau một vòng lại một vòng. <br> Vì thế nên tất nhiên, một tinh cầu phải lớn hơn một chút, một cái khác phải nhỏ hơn một ít, tự mình thỏa hiệp chính là khối lượng kém hơn kia. <br> Hạnh Gia Tâm quyết định hôm nay làm tinh cầu nhỏ hơn, nàng sớm có tính toán thừa dịp Đàm Hữu không có mặt đi mua quần áo, nhưng nàng đổi một cái váy tối màu có ẩn ẩn gợn sóng. <br> Phối với áo khoác cũng là màu đen, đường cong sắc bén, tùy tính lại cứng rắn. Khi Đàm Hữu mặc, hẳn sẽ không lại cảm giác quái dị. <br> Hạnh Gia Tâm rất vừa lòng, khi giơ tay thu dọn các túi, phát hiện có một cái không phải của nàng. <br> Là của chính Đàm Hữu, trong túi đựng cái áo gió giữa trưa hôm nay mua, còn có vài món quần áo cũ. <br> Hạnh Gia Tâm đối với cái áo gió này không quá vừa lòng, cảm xúc không tốt, dẫn tới form áo cũng không đủ chuẩn. Nhưng hiện tại đặt ở cùng vài món quần áo cũ kia, nó đã biến thân trở thành đại ca cực có cấp bậc, có thể bễ nghễ chúng sinh. <br> Hạnh Gia Tâm trong lòng nhảy dựng, chạy về phòng ngủ của mình cầm một cây kéo lại đây, nhanh chóng cắt nhãn treo của quần áo trên giường. <br> Nhìn xem bộ quần áo kia, lại nhìn nhìn túi của Đàm Hữu, Hạnh Gia Tâm lại vọt về phòng mình, mở tủ quần áo ra, lấy ra một cái quần jeans bó sát người. <br> Chân Đàm Hữu dài hơn nàng, nhưng mà size quần không kém bao nhiêu, hẳn là có thể mặc. <br> Đem cái quần jeans kia đáp ở dưới váy, Hạnh Gia Tâm kéo xuống một tờ giấy ghi chú, lả tả lưu lại mấy hàng chữ.<br> Đàm Hữu đã ở dưới lầu kêu nàng ăn cơm, Hạnh Gia Tâm nhanh chóng quét tước sạch sẽ hiện trường, ra khỏi phòng, chột dạ mà lớn tiếng lên tiếng: “Tới ngay!” <br> Đàm Hữu làm cơm vẫn ăn ngon như cũ, ngay cả hình dạng của trứng tráng bao đều vô cùng hoàn mỹ.<br><br>Hạnh Gia Tâm vừa vui vẻ lại thấp thỏm, vì làm Đàm Hữu phát hiện điều bất ngờ sớm một chút, cơm nước xong nàng kiên quyết tỏ vẻ muốn tự mình rửa chén. <br> “Chỉ có hai cái chén mà,” Hạnh Gia Tâm ôm không cho Đàm Hữu, “Mình cũng phải muốn học chứ.” <br> “Không phải cậu mệt nhọc sao?” Đàm Hữu cười nhìn nàng. <br> “Lúc này không mệt nữa, cậu đi lên tắm rửa đi.” <br> “?” Đàm Hữu có chút nghi hoặc. <br> Hạnh Gia Tâm vẫy vẫy tay: “Ai nha, trên người của cậu có mùi khói thuốc.” <br> “Mình không có hút thuốc lá.” Đàm Hữu&nbsp; nhanh chóng nói, “Có thể là dính vào lúc ngồi xe.” <br> “Ừm, cho nên mau đi tắm rửa sạch sẽ đi.” Hạnh Gia Tâm cố ý bày ra bộ dáng ghét bỏ, “Thối hoắc rồi.” <br> Đàm Hữu thật chưa từng bị Hạnh Gia Tâm ghét bỏ như vậy, trong lòng lạnh căm căm, trên mặt nóng hừng hực. <br> Cô nâng cánh tay nghe nghe, hình như không có mùi gì, nhưng thông thường con người sẽ không ngửi được mùi hương của bản thân. <br> Đàm Hữu dặn dò một câu “Rửa sạch sẽ chút”, sau đó liền nhanh chóng đi lên lầu. <br> “Cậu cũng vậy!” Hạnh Gia Tâm ở phòng bếp vui sướng hài lòng mà kêu. <br> Đàm Hữu nóng mặt đẩy ra cửa phòng mình, ánh mắt đảo qua, sợ tới mức thiếu chút nữa nhảy dựng lên. <br> Trên giường nằm một… Nga, không, không phải có người nằm, chỉ là nằm một bộ quần áo. <br> Trái tim Đàm Hữu còn đang bang bang nhảy, Đàm Hữu đi đến trước quần áo, vừa thấy phối hợp mày, liền hiểu rõ dụng ý chân chính mà vừa rồi Hạnh Gia Tâm thúc giục cô lên lầu. <br> Không thể nói ngũ vị tạp trần, váy đã đổi, sắc điệu của chỉnh thể tối đi tám độ, nếu không phải đây thật là cái váy, Đàm Hữu sẽ cảm thấy bộ quần áo này thật có thể xuất hiện ở tủ quần áo của cô. <br> Trên áo khoác dán một tờ ghi chú màu xanh, chữ viết xinh đẹp vô cùng bắt mắt. <br> “Vẫn là muốn nhìn cậu mặc loại phong cách này, vừa vặn tủ quần áo của mình có cái không khác biệt lắm nên liền phối cho cậu. Nếu cảm thấy mặc váy kỳ quái, vậy mặc cái quần jeans kia ở phía dưới, năm nay rất "]