["Hạnh Gia Tâm tiếp tục tiến vào giai đoạn điên cuồng học tập, buổi sáng lo việc học, buổi chiều xem phim truyền hình, điện ảnh và tiểu thuyết.<br> \"Tạo mối quan hệ thân mật với người khác\", nàng xem cái này như một môn đứng đắn để học tập, giống như làm thực nghiệm, không ngừng cẩn thận thử, bài trừ những sai lầm, ghi tạc chặt chẽ phương pháp chính xác vào trong lòng.<br> Tỷ như, thường xuyên gửi tin nhắn WeChat cho Đàm Hữu là không đúng, bởi vì phần lớn thời gian Đàm Hữu đều đang lái xe, rất không tiện để xem di động.<br> Tỷ như, gọi điện thoại cho Đàm Hữu nhất định phải chọn thời gian, tốt nhất ở thời điểm cô đang rảnh rỗi, như vậy cô ấy mới có kiên nhẫn nói chút chuyện linh tinh với nàng.<br> Vậy làm thế nào để xác định thời gian rảnh rỗi của cô đây, đương nhiên là một hồi điện thoại hỏi thăm trước rồi.<br> Hạnh Gia Tâm làm một bảng biểu, đánh dấu lịch trình đã biết của Đàm Hữu, sau đó, nàng chán nản phát hiện, công việc của Đàm Hữu không có quy luật để tuân theo.<br> Không phải sáng đi chiều về, không phải làm năm ngày nghỉ hai ngày, cô có khả năng liên tiếp ba bốn ngày đều phải bôn ba ở bên ngoài, cũng có khả năng một khi trở về liền ngã đầu xuống ngủ cả ngày.<br> Càng hiểu biết liền càng phát hiện cô rất vất vả, càng vất vả, Hạnh Gia Tâm thì càng ngượng ngùng nhắc lại yêu cầu gặp mặt.<br> Một ngày hai ngày một tuần, trừ bỏ ngẫu nhiên có cuộc gọi ngắn ngủi, Hạnh Gia Tâm rốt cuộc không có cách nào hấp thu năng lượng từ Đàm Hữu.<br> Đúng vậy, Đàm Hữu hiện tại đối với nàng mà nói, tựa như một nguồn năng lượng siêu cấp, kết nối với cô ấy dù chỉ một chút, liền đủ cho nàng hưng phấn thật nhiều ngày.<br> Lại là một tuần qua đi, Hạnh Gia Tâm cảm thấy chính mình sắp tại trong phòng này đợi tới mốc meo.<br> Trước kia nàng thích nhất ở một chỗ, chỉ cần không đói chết, nàng có thể một mình ở nhà suốt mấy tháng, lúc trước nghỉ đông nghỉ hè không phải cũng như vậy sao, hiện tại lại không được.<br> Nàng khẩn cấp muốn đi ra ngoài, muốn chạy vội tới trước mặt Đàm Hữu, tựa như một người đói khát đang rất cần đồ ăn.<br> Lại một lần thật cẩn thận tính toán thời gian nói chuyện điện thoại với Đàm Hữu xong, Hạnh Gia Tâm rốt cuộc nhịn không được.<br> Thanh âm của Đàm Hữu giống như là miếng mồi thơm nức, lỗ tai Hạnh Gia Tâm nếm được hương vị rồi, cơ thể liền càng thêm đói khát.<br> Nàng chạy vào phòng, dùng tốc độ nhanh nhất chọn lựa quần áo, rửa mặt trang điểm, sau đó phun lên hương nước hoa mà lần đó Đàm Hữu nói dễ ngửi.<br> Lấy túi xách ra cửa, lúc ngồi xe, phá lệ vì thúc giục mà nói nhiều hai câu với người xa lạ.<br> \"Đuổi kịp chuyến bay?\" Tài xế nhìn nàng một cái, \"Vậy phương hướng này không đúng đâu.\"<br> \"Kịp xe lửa.\" Hạnh Gia Tâm muốn nhanh chóng kết thúc cuộc đối thoại.<br> Tài xế dẫm một chân phanh lại: \"Vậy địa chỉ cô nói cũng không đúng nha.\"<br> Hạnh Gia Tâm nhớ tới bộ phim ngày hôm qua mới vừa xem: \"Bạn trai tôi lập tức phải đi, tôi phải đuổi theo anh ấy.\"<br> Tài xế bừng tỉnh đại ngộ, biểu tình cũng kích động lên: \"Cô gái cô yên tâm đi, trong vòng hai mươi phút, tôi sẽ cho cô đuổi kịp!\"<br> Hạnh Gia Tâm mỉm cười.<br> Vừa rồi trong điện thoại Đàm Hữu nói cô mới vừa chạy xong một chuyến xe, đã trở về công ty, đợi lát nữa còn có việc phải ra ngoài.<br> Hạnh Gia Tâm hy vọng cái \"đợi lát nữa\" này không cần vượt qua nửa giờ, như vậy nàng có thể ở trước khi Đàm Hữu ra cửa làm việc gặp cô một mặt.<br> Tài xế lái xe đến tốc độ tối đa cho phép: \"Cô gái à tôi đi tắt đường vòng, cô đừng cảm thấy tôi lừa tiền cô.\"<br> \"Thêm tiền.\" Hạnh Gia Tâm lời ít mà ý nhiều.<br> Tài xế nói được thì làm được, cuối cùng khi một chân nhấn phanh dừng lại, mới mười bảy phút.<br> Hạnh Gia Tâm vẫn luôn xem di động, lập tức đưa tiền qua: \"Không cần thối lại.\" Sau đó vội vã xuống xe.<br> Tài xế nhìn bóng dáng cô gái xinh đẹp đi xa, than ra một hơi dài: \"Người trẻ tuổi thật là phấn đấu quên mình vì tình yêu!\"<br> Hạnh Gia Tâm không biết chính mình có thể phấn đấu quên mình vì tình yêu không, nhưng hiện tại sự thật đã chứng minh, nàng sẽ làm vì Đàm Hữu.<br> Rõ ràng ở trước khi gặp lại Đàm Hữu, nàng hiếm khi nhớ tới người này, nhưng một khi gặp được lần nữa, tựa như trên thảo nguyên khô cạn nổi lên một đốm lửa nhỏ, ngọn lửa trong nháy mắt mãnh liệt cháy lan ra đồng cỏ.<br> Bước sang tuổi mười lăm, nàng muốn thoát khỏi thế giới này, thoát khỏi bản thân xấu xí, lại quên mất nguyên nhân muốn chạy trốn.<br> Thẳng đến hiện tại nàng một đường vọt vào công ty vận chuyển, điên cuồng mà dò hỏi Đàm Hữu ở đâu, sau đó quay đầu một cái liền thấy được cô.<br> Đàm Hữu trên đầu mang mũ len thoạt nhìn rất ấm áp, trong ánh mắt nhìn thấy nàng tràn đầy kinh ngạc.<br> Đây là một loại kinh ngạc vui sướng, không phải chán ghét, không phải sợ hãi, làm Hạnh Gia Tâm cảm thấy chính mình đang sáng lên.<br> Nàng đột nhiên đã hiểu rõ, trước kia nàng tránh thoát tất cả, chính là vì lần gặp mặt tốt hơn hiện tại.<br> Đàm Hữu cười rộ lên, cô tháo bao tay dính đầy tro bụi xuống, hỏi nàng: \"Sao cậu lại tới đây?\"<br> Hạnh Gia Tâm tiến lên, mặc kệ cảm xúc của mình lúc này không gió mà cũng dậy sóng mênh mông, giơ lên gương mặt tươi cười xán lạn nhất.<br> Đàm Hữu kịp thời mà mở rộng hai tay, Hạnh Gia Tâm giống như một viên đạn pháo nhỏ mà bắn vào trong lòng Đàm Hữu.<br> \"Này, trên người mình dơ.\" Đàm Hữu giơ tay, không dám đặt trên áo khoác màu hồng nhạt của Hạnh Gia Tâm.<br> Hạnh Gia Tâm sẽ không chê Đàm Hữu, Hạnh Gia Tâm ôm chặt lấy eo cô, chui đầu vào giữa hõm vai, hung hăng hít một hơi.<br> Suối nguồn năng lượng của nàng, có hương vị của những chiếc xe.<br> \"Làm gì vậy?\" Đàm Hữu nở nụ cười ở trên đỉnh đầu của nàng, Hạnh Gia Tâm có thể cảm nhận được lồng ngực cô chấn động.<br> \"Có phải cậu bị người nào khi dễ không?\" Đàm Hữu đột nhiên hạ giọng xuống.<br> Hạnh Gia Tâm rất nhanh lắc đầu, tóc lúc ẩn lúc hiện, cọ đến cằm Đàm Hữu phát ngứa.<br> \"Thế làm sao vậy?\" Đàm Hữu dùng cằm đâm đâm vào đỉnh đầu nàng một cái, \"Lại đây là có chuyện gì sao?\"<br> \"Không có việc gì.\" Hạnh Gia Tâm rốt cuộc ngẩng đầu lên, đối diện đôi mắt Đàm Hữu, đột nhiên có chút đỏ mặt, \"Chỉ là nhớ cậu.\"<br> Lời này nói đến rất thân mật, nhưng rốt cuộc là ý tưởng chân thật nhất từ tận đáy lòng, một chút cũng chưa trúc trắc.<br> Đàm Hữu nhìn nàng, ước chừng tạm dừng bốn năm giây, mới há mồm ngơ ngác mà \"A\" một tiếng.<br> Hạnh Gia Tâm rốt cuộc cảm giác được ngượng ngùng, nàng buông Đàm Hữu ra, đứng thẳng người: \"Có phải cậu đang bận không?\"<br> \"Rửa xe.\" Đàm Hữu chỉ chỉ chiếc xe bên cạnh, \"Lập tức phải đi ra ngoài.\"<br> \"Nga.\" Hạnh Gia Tâm cúi đầu, đá hòn đá nhỏ trên mặt đất một cái, \"Vậy cậu rửa đi.\"<br> \"Lạnh không?\" Đàm Hữu một lần nữa mang bao tay lên, chỉ hướng bên cạnh, \"Lạnh thì qua căn nhà nhỏ bên kia, có máy sưởi điện.\"<br> Hạnh Gia Tâm nhìn qua, cửa căn nhà nhỏ có hai đại ca bụng bia đứng, đang vui sướng hài lòng mà nhìn chằm chằm hai nàng.<br> Hạnh Gia Tâm lập tức nói: \"Không lạnh.\"<br> Đàm Hữu theo ánh mắt nàng nhìn qua, vung giẻ lau, hô: \"Triệu ca Vương ca, đội trưởng kêu hai người chạy một chuyến Tinh Nguyên kia, nhanh đi lấy đơn hàng đi, hôm nay Lý tỷ đi đón con, tan tầm sớm!\"<br> Hai người vung tay, vui tươi hớn hở mà đi rồi, Đàm Hữu nhìn về phía Hạnh Gia Tâm, cười nói: \"Được rồi, có thể đi.\"<br> \"Mình không lạnh.\" Hạnh Gia Tâm vẫn lắc đầu.<br> \"Không có ai, cậu đi vào ngồi đi, mình nhìn cửa cho cậu.\"<br> \"Mình muốn ở chỗ này.\"<br> Đàm Hữu dừng động tác trên tay nhìn nàng, cười chế nhạo: \"Nhớ mình đến như vậy à?\"<br> Hạnh Gia Tâm không nói lời nào, sắc mặt trong trắng lộ hồng, ở dưới khung cảnh xám xịt, có vẻ hết sức tươi sáng.<br> \"Ai...\" Đàm Hữu thở dài, \"Thôi được rồi đại tiểu thư, cậu muốn đứng ở chỗ này thì đứng, xích qua bên cạnh chút.\"<br> Hạnh Gia Tâm xê dịch.<br> Đàm Hữu vốn dĩ tính toán lau rửa xe thật kỹ, rốt cuộc đợi lát nữa phải đi đón một người đã lâu không thấy, nhưng Hạnh Gia Tâm ở bên cạnh chờ cô, trời lạnh như vậy, Đàm Hữu không thể cho nàng bị đông lạnh.<br> Vì thế mơ hồ lau rửa sơ một chút liền ngừng tay, chỉnh lý đồ vật xong, rửa tay sạch sẽ.<br> Hạnh Gia Tâm vẫn luôn đi theo sau lưng cô, Đàm Hữu mang nàng vào phòng, dọn ghế đến trước máy sưởi điện: \"Ngồi.\"<br> Hạnh Gia Tâm thật nghe lời, ngoan ngoãn ngồi xuống.<br> \"Ấm áp thân thể một chút.\" Đàm Hữu nói, \"Có kế hoạch gì không?\"<br> Hạnh Gia Tâm nhanh chóng bày tỏ ý đồ của mình: \"Cậu bận việc gì thì làm đi, khi nào đi ra ngoài mình lại trở về là được.\"<br> \"Thật sự tới đây để gặp mình à.\"<br> \"Vậy mình đây...đi mua món đồ?\"<br> \"Có phải cậu tiền nhiều đến không biết xài thế nào không?\" Đàm Hữu cười rộ lên, vui vẻ một hồi lâu.<br> \"Nghỉ đông mình không có gì bận.\" Hạnh Gia Tâm chậm rì rì mà bổ sung một câu.<br> \"Vậy...\" Đàm Hữu dừng một chút, \"Cùng đi với mình?\"<br> \"Tốt a!\" Đôi mắt Hạnh Gia Tâm sáng lên, đồng ý xong rồi mới hỏi, \"Cậu phải đi làm gì vậy?\"<br> \"Đi đón người, không phải công việc.\" Đàm Hữu nói.<br> \"Được được.\" Không có trì hoãn đến công việc của Đàm Hữu, Hạnh Gia Tâm rất vui vẻ.<br> \"Vậy đi thôi, cũng vừa đến giờ.\" Đàm Hữu đứng lên.<br> Hạnh Gia Tâm chạy nhanh đi theo phía sau cô.<br> Đàm Hữu lái chính là chiếc xe vừa rồi cô rửa, hiếm khi, là một chiếc xe hơi nhỏ bình thường.<br> Trong xe ngoài xe đều rất sạch sẽ, đầu xe còn đặt cái phúc oa lung lay, có chút mùi vị riêng tư.<br> Quả nhiên là đi làm việc tư, Hạnh Gia Tâm có chút hậu tri hậu giác mà ngượng ngùng.<br> Nàng vốn dĩ nghĩ chỉ thấy một mặt là tốt rồi, nhưng sau khi gặp rồi, liền muốn ở cạnh nàng nhiều thêm một chút.<br> Thời gian ở chung này, giống như nàng lừa gạt mà có được. Hạnh Gia Tâm giả ho hai tiếng để giảm bớt xấu hổ, không biết nói gì thì tìm lời để nói: \"Chúng ta đi đâu đây?\"<br> \"Đi nhà ga.\" Đàm Hữu nói.<br> \"A...\" Hạnh Gia Tâm nhớ tới lời nói dối nàng nói với tài xế lúc đến đây, thật là trùng hợp.<br> Trong xe lại rơi vào im lặng, Hạnh Gia Tâm thường thường nhìn Đàm Hữu một cái, phát hiện cô không đúng lắm.<br> Vừa rồi trước khi lên xe, cảm xúc của Đàm Hữu còn khá tốt, nhưng sau khi lên xe rồi, cô liền có chút ủ dột.<br> Loại ủ dột này bộc phát từ trong ra ngoài, lại nói tiếp thì có chút khó tin, nhưng Hạnh Gia Tâm có thể cảm nhận được bầu không khí phảng phất như một luồng khí tối tăm ảm đạm này.<br> Bởi vì nàng có rất nhiều năm rất nhiều năm, đều vùi mình ở trong bầu không khí như vậy, không rút ra được.<br> Khi Đàm Hữu không vui nàng đã từng gặp qua, nhưng khi đó vẫn là thời niên thiếu, Đàm Hữu không vui sẽ chuyển biến thành tức giận, tùy tùy tiện tiện tìm một cái cớ là có thể phát tiết ra được.<br> Hiện tại không giống như vậy, hiện tại Đàm Hữu đã trưởng thành, khi cô không vui biến thành bầu không khí mà Hạnh Gia Tâm quen thuộc, làm trái tim Hạnh Gia Tâm bỗng chốc thắt lại.<br> Nàng không dám nói tiếp nữa, cũng không biết phải làm thế nào mới tốt, chỉ có thể yên lặng mà đợi.<br> Xe một đường chạy qua, rốt cuộc đã tới quảng trường ga xe lửa, ngừng xe.<br> Đàm Hữu không xuống xe, cô móc di động ra gọi điện thoại, sau khi nối máy, lời ít mà ý nhiều: \"Ra tới chưa? Ta đã tới rồi, bảng số xe xxxx.\"<br> Bên kia trả lời xong, Đàm Hữu không nói thêm cái gì, cúp điện thoại.<br> Hạnh Gia Tâm khẩn trương lên.<br> Chỉ chốc lát sau, có một đàn người trào ra, Đàm Hữu nhìn chằm chằm đám người, Hạnh Gia Tâm lặng lẽ nhìn Đàm Hữu.<br> Sau đó nàng rõ ràng nhìn thấy Đàm Hữu nhíu nhíu mày, hạ cửa sổ xe xuống, vẫy tay ra bên ngoài.<br> Trong đám người có một thiếu niên đi ra, mặt mày phi thường anh tuấn, kéo một rương hành lý lớn.<br> Hắn đi đến bên cạnh xe, nói: \"Mệt chết ta rồi, Đàm Hữu ngươi mau mở cốp xe đi.\"<br> Đàm Hữu chưa nói gì, thiếu niên cất xong hành lý, chuẩn bị lên ghế phụ ngồi, mới thấy rõ còn có một người.<br> \"U, có người.\" Thiếu niên cười rộ lên, \"Đàm Hữu ngươi còn có người bạn xinh đẹp như vậy à!\"<br> --------<br> Hai người đã xác định quan hệ bạn bè nên đổi xưng hô thành mình - cậu luôn :)))<br> Tiến sĩ Hạnh nâng cấp lên level nhào vào lòng Đàm Hữu rồi, có lần thứ nhất sẽ có lần thứ n =))))<br> Dễ thương như này Đàm Hữu không yếu lòng mới lạ :vv "]