["Đây là một ngày vô cùng tầm thường ở Quất thành, thời tiết vẫn lạnh như cũ, trời vẫn thường thường âm u rồi đổ mưa phùn.<br> Nhưng đối với Hạnh Gia Tâm mà nói, hôm nay là một ngày mới, là ngày đầu tiên nàng nhận lời Đàm Hữu phải dũng cảm buông lỏng bản thân.<br> Vốn dĩ nàng chỉ muốn phá vỡ một cái lỗ nhỏ trên tường vây quanh mình để thông tới chỗ Đàm Hữu, nhưng tiếp nối cạnh Đàm Hữu chính là toàn bộ thế giới, Hạnh Gia Tâm cần phải thấy được toàn bộ thế giới này, mới có thể không làm cho Đàm Hữu khó xử, không để cô thất vọng, mới có thể chân chính mà cùng cô đứng ở dưới cùng một mảnh trời đất.<br> Việc này quá khó khăn, tối hôm qua Hạnh Gia Tâm cọ xát ở phòng Đàm Hữu hơn phân nửa đêm, mới bằng lòng trở về phòng mình ngủ, lại mất ngủ hồi lâu mới ngủ được.<br> Hiện tại mới vừa trợn mắt, liền phải bắt đầu khiêu chiến mới.<br> May mắn chính là, Đàm Hữu có thể bồi nàng.<br> Hạnh Gia Tâm rửa mặt xong ra phòng ngủ, vốn là định gõ gõ cửa phòng bên cạnh, nói một tiếng chào buổi sáng với Đàm Hữu đang ngủ mơ mơ hồ hồ.<br> Nhưng rất nhanh nàng lại phát hiện trong phòng Đàm Hữu không có ai, mà dưới lầu, có mùi thơm.<br> Hạnh Gia Tâm lê dép lê một đường chạy xuống, nhảy vào phòng bếp, không nói chuyện nhưng trước đã cười.<br> Đàm Hữu đang chiên trứng, quay đầu lại nhìn nàng một cái: “Mơ màng vui vẻ cái gì vậy?”<br> “Vui vẻ.” Hạnh Gia Tâm nói.<br> “Ừ.” Đàm Hữu cũng cười cười, “Vậy hôm nay đều phải vui vẻ.”<br> Hạnh Gia Tâm dùng sức gật đầu.<br> Đàm Hữu nắm bắt thời gian phi thường tốt, chủ yếu là Hạnh Gia Tâm rời giường thật sự rất đúng giờ, Đàm Hữu sớm đã nắm đúng thời gian này, khi dọn bữa sáng lên bàn, đồ ăn vẫn nóng hổi, Hạnh Gia Tâm trắng trắng mềm mềm mà ngồi ở trước bàn ăn, cũng là nóng hổi.<br> Đàm Hữu nhìn bộ dáng nàng chờ mong mà nhìn chằm chằm cái mâm trong tay cô, trong lòng có chút chua xót.<br> Hạnh Gia Tâm đặc biệt thông minh, cũng đặc biệt ngốc, không thù dai, dỗ cũng dễ dàng, tuy rằng cô chỉ làm bữa cơm, là có thể khiến nàng vui vẻ cả ngày.<br> Trong lòng Đàm Hữu một trận mềm mại, tựa như rơi vào đám mây, sau khi đặt mâm ở trước mặt Hạnh Gia Tâm, giơ tay cọ cọ gương mặt nàng.<br> “Từ từ ăn, thời gian còn sớm.”<br> “Ừm, không vội!” Thời gian Hạnh Gia Tâm rời giường cách thời gian đi làm có khoảng cách khá dài, trước kia nàng không thích chen lẫn vào dòng người, cho nên lựa chọn sáng sớm không có bao nhiêu người và ban đêm trở về nhà, nhưng hiện tại không giống trước, có Đàm Hữu bồi nàng, thời gian nào cũng có thể.<br> Mùi hương phác mũi, Hạnh Gia Tâm cảm thấy không chỉ có đồ ăn, còn có ngón tay Đàm Hữu.<br> Ở trong nháy mắt khi Đàm Hữu xoay người, nàng gọi lại cô: “Cậu chờ chút.”<br> “Hả?” Đàm Hữu quay đầu lại nhìn nàng.<br> “Tay.” Hạnh Gia Tâm chỉ một lóng tay, “Lại đây.”<br> “Làm sao vậy, có vấn đề sao?” Đàm Hữu cười bắt tay đưa qua.<br> Hạnh Gia Tâm đưa chóp mũi lại gần, ngửi ngửi đầu ngón tay cô: “Thơm.”<br> “Thơm cái gì?” Đàm Hữu rất bất đắc dĩ, “Mùi khói dầu?”<br> Hạnh Gia Tâm đột nhiên vươn đầu lưỡi liếm một chút.<br> Động tác của nàng quá nhanh, đầu lưỡi phấn hồng đưa ra vào chỉ trong một cái chớp mắt, đầu ngón tay Đàm Hữu nổ tung xúc cảm mềm mại ướt át, tựa như dính ở huyệt động của yêu quái, giật mình, làm trái tim đập “Bang” một tiếng. <br> Cô đột nhiên lùi tay về, Hạnh Gia Tâm cũng ngồi thẳng người, còn hồn nhiên nói: “Không có hương vị gì nha.” <br> “Bằng không cậu nghĩ sao?” Đàm Hữu khiếp sợ mà trừng nàng. <br> “Vị trứng gà.” Hạnh Gia Tâm chỉ chỉ mâm. <br> “Mình cũng không có dùng tay bóp trứng gà.” Đàm Hữu vội vàng về chỗ đối diện bên bàn ăn, rót một ngụm sữa bò, vẫn nhịn không được hô một câu, “Hạnh Gia Tâm cậu có phải đồ ngốc không vậy!” <br> Hạnh Gia Tâm hoảng sợ: “Làm sao vậy…” <br> “Về sau không được như vậy.” <br> “Loại nào?”<br> “Như vừa rồi vậy!”<br> “Nga.” Hạnh Gia Tâm le lưỡi, “Như vậy sao?” <br> Thao… <br> Đàm Hữu nản lòng mà dựa vào lưng ghế thượng: “Đúng vậy, về sau không được làm như vậy.” <br> “Cậu không thích sao?” Hạnh Gia Tâm hỏi. <br> “Đây không phải chuyện thích hay không thích, tối hôm qua mình nói với cậu nhiều chuyện như vậy cậu quên hết rồi sao?” Đàm Hữu tận tình khuyên bảo, “Người với người kết giao phải có một mức độ, tối hôm qua mình kêu cậu dũng cảm vượt qua mức thấp nhất, nhưng hiện tại cậu cũng không thể lập tức nhảy tới mức cao nhất nha!” <br> “Đây là mức cao nhất sao?” Hạnh Gia Tâm nói. <br> “Phải xem là quan hệ gì.” Đàm Hữu nhìn nàng, “Không thể làm như vậy với người khác .” <br> “Đối với cậu thì sao?” <br> “Cũng không được!” Đàm Hữu bực bội mà chụp cái bàn. <br> “Nga.” Hạnh Gia Tâm đáp một tiếng, không ngoan cố với cô. <br> Nàng nhớ tới lý thuyết tam lũy mà Đàm Kỳ nói, quả nhiên là đúng, thân mật nhất định phải tuần tự tiệm tiến, bằng không sẽ hoàn toàn ngược lại. <br> Liếm ngón tay thì giai đoạn hiện tại không thể chấp nhận… Vậy được rồi, hạ thấp một tí. <br> Hạnh Gia Tâm nhìn chằm chằm ngón tay của Đàm Hữu, mút nước trái cây qua ống hút. <br> Cơm nước xong, thời tiết vừa lúc. <br> Khi trời không mưa có thể chạy Tiểu Điện Lư, Hạnh Gia Tâm đẩy xe ra, ngó trái ngó phải nhìn Đàm Hữu, nhăn mày lại: “Mũ bảo hộ mình mua cho cậu còn chưa tới.” <br> “Cậu mua mũ bảo hộ cho mình?” Đàm Hữu trừng mắt, “Vì sao?” <br> “Cậu nói cái của mình nhỏ, cậu còn ghét bỏ kiểu dáng của nó.” <br> Đàm Hữu nhớ tới cái mũ đáng yêu màu hồng nhạt của Hạnh Gia Tâm, cười rộ lên: “Mình làm gì có ghét bỏ.” <br> “Cậu thật sự ghét bỏ, mình nhìn ra được.” Hạnh Gia Tâm cảm thụ nhiệt độ ngoài tầng hầm, “Hoặc là chúng ta kêu xe đi?” <br> “Không cần, mình thật sự không lạnh.” Đàm Hữu xoa xoa khuôn mặt mình, “Mình da dày thịt béo.” <br> Hạnh Gia Tâm duỗi tay: “Vậy để mình sờ sờ.” <br> Đàm Hữu đánh tay nàng một chút: “Sờ cái gì mà sờ, nhanh ra cửa.” <br> Tiểu Điện Lư bị đẩy ra sân, Đàm Hữu thân cao chân dài, ngồi trên xe chống hai cái đùi chờ Hạnh Gia Tâm. <br> Hạnh Gia Tâm chạy chậm lại đây ngồi trên ghế sau, Đàm Hữu nhìn nàng một cái: “Cậu không đội tiểu phấn hồng của cậu à?” <br> “Mình không phải chạy xe.” <br> “Không lạnh à.”<br> “Tóc mình nhiều.” Hạnh Gia Tâm vẫy vẫy đầu, “Còn có cậu chắn gió cho mình mà.” <br> Như thế, Đàm Hữu cười cười, khởi động Tiểu Điện Lư, hai người một đường thịch thịch thịch đi đến viện nghiên cứu. <br> So với ngày thường hai người ở trên xe, hôm nay Hạnh Gia Tâm nói nhiều hơn, nói đông nói tây, cũng không có chủ đề bàn luận chủ yếu, cũng không cần Đàm Hữu đáp lời nàng. <br> Đàm Hữu biết nàng đang khẩn trương. <br> Rất khó tưởng tượng biểu hiện của Hạnh Gia Tâm khi khẩn trương là nói nhiều, hoặc là nói bởi vì có cô ở đây, cho nên phải tận lực che dấu, chỉ có thể dựa vào nói chuyện. <br> Tiểu đáng thương, Đàm Hữu cảm thấy có chút đau lòng, lại hơi nhịn không được mà cảm thấy nàng đáng yêu. <br> Lộ trình không dài, Đàm Hữu chạy có chậm cỡ nào cũng đến điểm cuối. <br> Cô không có ngừng xe ở trước cửa viện nghiên cứu, khi còn có một đoạn đường ngắn liền bóp thắng.<br> Hạnh Gia Tâm lập tức từ trên xe nhảy xuống tới, hỏi cô: “Làm sao vậy?” <br> “Không có việc gì a.” Đàm Hữu cười nói, “Nên dừng ở nơi này đi, chính cậu chạy đi vào.” <br> “Cậu không cùng mình đi vào sao?” Hạnh Gia Tâm nhìn chằm chằm cô. <br> “Mình đi vào cùng cậu cũng không ở được bao lâu, còn phải viết tờ đăng ký.” <br> Hạnh Gia Tâm đứng không nhúc nhích cũng không nói lời nào, nắm vạt áo lắc lư qua lại, sau một lúc lâu nói: “Có thể ở một hồi cũng được mà.” <br> Đàm Hữu nhìn thời gian: \"Hôm nay cậu cọ xát rất lâu, còn có hai mươi phút.” <br> “Vậy hai mươi phút sau lại đi vào.” Hạnh Gia Tâm nói. <br> Đàm Hữu bất đắc dĩ cực kỳ, cảm thấy nàng thế này thật như là con nít đi nhà trẻ: “Cậu không làm học sinh ba tốt chăm chỉ tích cực sao?” <br> “Mình không phải học sinh ba tốt, phẩm đức và thể dục của mình đều không được.” <br> Đàm Hữu vui vẻ một hồi lâu, xuống xe dựng Tiểu Điện Lư ở một bên: “Vậy ở chỗ này?” <br> “Ừ!” Hạnh Gia Tâm dùng sức gật đầu. <br> Hai người ở một chỗ hai mươi phút, cũng không phải việc gì khó. <br> Hạnh Gia Tâm thích ở cùng Đàm Hữu, mà Đàm Hữu rõ ràng cũng không chán ghét, hai mươi phút này, Hạnh Gia Tâm hận không thể bẻ thành từng giây để dùng, mỗi một giây lại kéo dài vô hạn. <br> “Vậy cơm trưa cậu ăn cùng mình sao?” Hạnh Gia Tâm hỏi cô. <br> “Ăn.” Đàm Hữu nói, “Khi cậu tan tầm gọi điện thoại cho mình là được, nhưng mình có một yêu cầu, chúng ta ăn đúng giờ cơm ở nhà ăn của cậu.” <br> “Khi đó thật nhiều người.” <br> “Chính là muốn ở lúc có nhiều người.” Đàm Hữu thở dài. <br> “À.” Hạnh Gia Tâm héo héo mà lên tiếng, nàng cúi đầu tiếp tục xoa vạt áo, “Tóc Vàng khi nào sẽ phát ảnh chụp?” <br> Đàm Hữu ngẩn người, dù sao cũng là nói dối, nghiêng đầu, tận lực không nhìn Hạnh Gia Tâm. <br> “Hôm nay chúng ta ngả bài, cô ta làm rất nhiều chuyện xấu, sẽ gặp báo ứng.” <br> “Ừm.” Hạnh Gia Tâm nhíu nhíu mày, “Không cần nhẹ tay.” <br> Đàm Hữu cười hạ: “Cậu sợ cô ta sao?” <br> “Mình sợ chính là ảnh chụp, mình không sợ cô ta.” Hạnh Gia Tâm nói. <br> Chủ đề này có chút trầm trọng, Đàm Hữu tận lực làm bầu không khí nhẹ nhàng hơn một chút: “Không sợ mà ngày hôm đó cậu gọi điện thoại cho mình, đáng thương vô cùng.”<br> “Ừm…” Chân Hạnh Gia Tâm đá đá trên mặt đất, một chút lại một chút, “Mình chủ yếu là vì… Gặp cậu.” <br> Đàm Hữu không cười, cũng không nói, cô tiếp tục nghiêng đầu, gió thổi qua giữa hai người, nhẹ nhẹ nhàng nhàng. <br> Hạnh Gia Tâm: “Cậu có cảm thấy thời tiết trở nên ấm áp không?”<br> Đàm Hữu: “Ừ… Là tốt hơn một ít.” <br> Hạnh Gia Tâm: “Mùa xuân sắp tới.” <br> Khi nàng nói lời này, giương mắt xem Đàm Hữu một cái, mắt to, ngập nước, sáng long lanh. <br> Đàm Hữu: “… Ừ, tới.” <br> Hạnh Gia Tâm nghiêng người nhìn thoáng qua phía sau Đàm Hữu, Đàm Hữu rất cảnh giác, lập tức cũng quay đầu lại. <br> Không có người nào kỳ quái, chỉ có một cô gái mang mắt kính thoạt nhìn rất đứng đắn, bọc một cái áo lông vũ dài màu đen không có kiểu dáng gì, vội vã mà cúi đầu đi đường. <br> Đàm Hữu quay đầu nhìn Hạnh Gia Tâm: “Quen biết?” <br> “Ừ.” Hạnh Gia Tâm đáp lời, “Có một lần đánh giá tổng hợp cuối kỳ, cô ấy ở trước mình.” <br> Đàm Hữu cười rộ lên: “Đối thủ cạnh tranh sao?” <br> “Không. Mình chỉ là nhớ rõ cô ấy.” Hạnh Gia Tâm lại cúi đầu. <br> “Này,” Đàm Hữu bắt lấy thời gian đào gốc gác của Hạnh Gia Tâm, “Cậu nói thật cho mình biết, cậu có người bạn nào thân thiết ở Cửu Viện hay không?”<br> “Không có.” Hạnh Gia Tâm trả lời thật quyết đoán, “Không có bạn bè.” <br> “Chán ghét cô ấy sao?” Đàm Hữu trộm chỉ chỉ.<br> “Không chán ghét.” <br> “Vậy chào hỏi người ta một cái.” Đàm Hữu nói. <br> Hạnh Gia Tâm trừng lớn mắt, nàng nhìn chằm chằm Đàm Hữu, Đàm Hữu không chút lui bước mà nhìn chằm chằm nàng. <br> Dương Quả cách các nàng không bao nhiêu mét, nhưng Hạnh Gia Tâm vốn chưa chuẩn bị sẵn sàng để chủ động nói chuyện với cô ấy. <br> Nàng chỉ nghe qua tên người này, thuận tiện thấy mặt vài lần ở đại hội mà thôi, có thể nhớ kỹ hoàn toàn bởi vì thành tích của người này ngẫu nhiên sẽ nhảy đến phía trước nàng, lấy chút cảm giác tồn tại. <br> Hai nàng không phải cùng một đạo sư, thậm chí cũng không cùng một khu thực nghiệm, các nàng chưa từng nói chuyện, Hạnh Gia Tâm cũng không định giao lưu với cô ấy. <br> Nhưng hiện tại Đàm Hữu nhìn nàng, tựa như cho nàng một đề kiểm tra đo lường thành tích học tập, Hạnh Gia Tâm tối hôm qua lấy cớ “Học tập Đàm Hữu kỹ xảo giao lưu với người khác”, ăn vạ bên người Đàm Hữu hồi lâu, quả nhiên, có thời điểm chiếm tiện nghi thì sẽ có thời điểm phải trả lại. <br> Nhịp tim Hạnh Gia Tâm dưới ánh nhìn gần của Đàm Hữu dần dần gia tốc, từng tiếng bước chân của Dương Quả làm loạn tiết tấu hô hấp của nàng, nàng liếc mắt nhìn Dương Quả một cái, lại đột nhiên cúi đầu. <br> Gần, gần, Dương Quả vòng qua các nàng, lập tức sẽ đi thoáng qua. <br> Hạnh Gia Tâm cảm thấy miệng mình bị khóa lại, hoảng loạn giống như vừa chạy 800m môn thể dục, thật sự không nói nên lời. <br> Đàm Hữu đột nhiên đụng nàng một chút. <br> Cũng không biết dùng chỗ nào đâm, làm Hạnh Gia Tâm lảo đảo một cái, đánh vỡ hình ảnh cân bằng trước đó. <br> Dương Quả nghiêng đầu nhìn nàng một cái, sau đó khi Hạnh Gia Tâm chưa kịp thể hiện biểu cảm gì, lại không có cảm xúc gì mà tiếp tục đi về phía trước. <br> Đàm Hữu nhìn chằm chằm Hạnh Gia Tâm, ánh mắt muốn ăn thịt người. <br> Hạnh Gia Tâm nhìn bóng dáng của Dương Quả, dậm chân, hô to một tiếng: “Này!” <br> Bước chân Dương Quả dừng một chút, nhưng không dừng lại cũng không quay đầu lại. <br> Mắt thấy lập tức sắp phải bỏ qua câu hỏi thứ nhất trong đề, Hạnh Gia Tâm lại hô một câu tiếp theo: “Dương Quả!” <br> Người mặc áo lông vũ màu đen đột nhiên xoay lại, Dương Quả bị cặp mắt kính to dày che đi hơn phân nửa mặt trên, xuất hiện biểu cảm thật khiếp sợ, cô dừng một chút, sau đó không thể tưởng tượng mà chỉ chỉ mình: “Cậu kêu tôi?” <br> “Ừm.” Hạnh Gia Tâm nhỉ giọng, lại vội vàng bổ sung gật đầu, \"Phải!” <br> \"Cậu kêu tôi… Có chuyện gì không?” Dương Quả ngây ngốc. <br> Hạnh Gia Tâm cũng ngây ngốc, nàng nhìn thoáng qua Đàm Hữu, trong mắt đều là oán trách. <br> Nhìn đi nhìn đi, loại đến gần vô ý nghĩa này đáng sợ chứ! Đáng sợ chứ! Mình có chuyện gì đây! Cậu thử nói xem mình có chuyện gì a! Mình không có việc gì hết! Mình không chán ghét coi ấy, không có nghĩa là cô ấy không chán ghét mình, lỡ như cô ấy rất chán ghét mình thì sao, có phải cô ấy đang ở trong lòng mắng mình là đồ ngốc không… <br> Những tin tức này, tất cả đều chuẩn xác mà truyền lại cho Đàm Hữu. <br> Đàm Hữu cảm thấy Hạnh Gia Tâm quả thực đang cầu xin cô vươn tay viện trợ, loại cảm giác bị người ta mãnh liệt yêu cầu này vô cùng thoải mái. <br> Đàm Hữu cười rộ lên, không phải với Hạnh Gia Tâm, là đối với cô gái đeo mắt kính tên Dương Quả kia.<br> “Bạn học.” Đàm Hữu giương giọng nói, “Chào buổi sáng!” <br> Dương Quả càng sửng sốt, người này mình ngay cả gặp cũng chưa từng gặp, nhưng người khác cười xán lạn như vậy, cũng không thể vả mặt người ta chứ, Dương Quả cũng xả ra nụ cười: “Chào buổi sáng a.” <br> “Hai người cùng đi vào đi, mình chỉ đưa đến nơi này.” Đàm Hữu nói với Hạnh Gia Tâm, thuận tiện gạt chân chống của Tiểu Điện Lư ở bên cạnh, đưa xe tới trong tay Hạnh Gia Tâm, giọng nói rất lớn, “Không phải cậu nói muốn tìm Dương Quả thảo luận đề tài gì đó hay sao? Trên đường vừa đi vừa nói đi.” <br> Hạnh Gia Tâm bị Đàm Hữu đẩy đi phía trước, một khi bắt đầu động tác, cũng chỉ có thể tiếp tục. <br> Dương Quả đang đợi nàng, trên mặt vẫn là khiếp sợ, nhưng bỏ thêm một chút nụ cười vừa rồi đưa cho Đàm Hữu. <br> Hạnh Gia Tâm nỗ lực kéo kéo khóe miệng, Dương Quả cũng dùng tư thái càng nỗ lực hơn nàng để kéo ra nụ cười. <br> Hạnh Gia Tâm đi tới bên người Dương Quả, dừng dừng, Dương Quả xoay người đi cùng nàng, hai người không nói gì lại ăn ý. <br> Đi ra ngoài gần mười mét, Hạnh Gia Tâm quay đầu lại nhìn Đàm Hữu. Đàm Hữu còn đứng tại chỗ, nhìn chằm chằm nàng, như cô giám thị. <br> Hạnh Gia Tâm nhanh quay đầu lại: “Chào buổi sáng.” <br> Dương Quả vội vàng trả lời nàng: “Chào buổi sáng.” <br> Thật xấu hổ… <br> Vẫn là cô gái bình thường như Dương Quả trước mở miệng dời chủ đề: “Thảo luận đề tài gì vậy, gần đây cậu đang làm cái gì?” <br> A, vấn đề này thật đúng là dễ trả lời hơn nhiều! Hạnh Gia Tâm lấy ra tư thế trả lời Uông Kỳ, loại bỏ phần cần bảo mật, bắt đầu tự thật nội dung và tiến độ của đề tài một cách vừa trật tự rõ ràng lại ngắn gọn. <br> “Ha ha ha…” Dương Quả đột nhiên cười rộ lên, “Nghe cậu nói cảm giác thật đơn giản, lúc trước tôi không chọn giáo sư Uông, chính là cảm thấy nghiên cứu của ông ấy quá khó khăn.”<br> “Khó khăn là có, bất quá có thể khắc phục.” Hạnh Gia Tâm tiếp lời cô ấy, “Giáo sư Uông ngày thường cũng rất bận, cũng không bắt buộc tôi cần thiết cho ra kết quả…” <br> Rốt cuộc là học cùng một trường đại học, lại tới cùng một viện nghiên cứu. <br> Chủ đề của hai người kéo đến giáo sư và các đề tài, hoàn toàn có thể chống đỡ thời gian một đường vào viện nghiên cứu. <br> Tới chỗ rẽ rồi, Hạnh Gia Tâm lại quay đầu một lần, Đàm Hữu còn đứng tại chỗ, xa xa mà nhìn nàng. <br> Thấy không rõ biểu cảm của cô, trong đầu Hạnh Gia Tâm hiện ra một khuôn mặt, đó là bộ dáng Đàm Hữu tha tha thiết thiết đêm qua. <br> Trong lòng có chút khó chịu, đột nhiên không muốn tiếp tục sợ hãi, có lệ giải đề như vậy. <br> Nàng nhìn về phía Dương Quả, hít sâu một hơi, nghiêm túc hỏi: “Cậu đồng ý làm bạn với tôi chứ?” <br> Dương Quả hoàn toàn ngây dại, đề tài đột nhiên chuyển tới chuyện kết bạn, vẫn là cách hỏi trắng ra như thế, phảng phất như con nít chơi đồ hàng, Dương Quả nháy mắt nổi da gà đầy cánh tay. <br> Cô nàng nhìn Hạnh Gia Tâm, quá khiếp sợ, chỉ có thể: “A, a.” <br> “A, là đồng ý hay là không muốn?” Cặp mắt xinh đẹp của Hạnh Gia Tâm nhìn Dương Quả, dáng vẻ có chút lo lắng, “Chúng ta có thể thảo luận đề tài, cũng có thể cùng nhau ăn cơm, nhưng đều thành lập ở dưới tình huống hai người đều rảnh, tôi sẽ không cưỡng cầu cậu.” <br> Dương Quả cảm thấy chính mình đang nằm mơ. <br> Hạnh Gia Tâm là ai, Hạnh Gia Tâm là người mà vào năm thứ nhất mình thi vào Quất đại liền nghe người khác nhắc mãi vô số lần hoa hậu giảng đường và học bá. <br> Tuy rằng chính mình cũng rất học bá, nhưng cô gái học bá bình thường hoàn toàn không thể so sánh với kiểu học bá như Hạnh Gia Tâm, xinh đẹp giống như thiên tiên, còn vừa nhìn liền biết nàng rất có tiền. <br> Bọn họ là người của hai thế giới, một người ngăn nắp toả sáng ở trên trời, một người cũng chỉ có ở lúc phát phiếu điểm, lãnh học bổng mới có thể từ trong ra ngoài mà ngăn nắp sáng sủa một chút. <br> Dương Quả trước nay không nghĩ tới, nữ thần có tiếng cao lãnh như Hạnh Gia Tâm, sẽ nhớ kỹ tên mình. <br> Trước nay cũng không nghĩ tới, có một ngày, Hạnh Gia Tâm sẽ chủ động gọi mình lại, bỗng nhiên liền phải làm bạn với mình. <br> Hạnh Gia Tâm cao hơn cô, trời lạnh mặc quần áo dày cũng không ảnh hưởng đến dáng người yểu điệu, Dương Quả ngẩng đầu nhìn nàng, trong lòng một bên đang kêu gào “Làn da thật tốt, làn da thật tốt, thật mẹ nó đẹp!”, Bên kia lại kêu gào “Ta có tài đức gì, có tài đức gì, đột nhiên nhận được sự ưu ái của nữ thần!”. <br> Nhưng trên mặt rốt cuộc vẫn phải bảo trì bình tĩnh, Dương Quả đẩy đẩy mắt kính, lại đẩy đẩy mắt kính, thanh thanh yết hầu, nhảy ra hai chữ: “Được nha.” <br> Mặc kệ mục đích của Hạnh Gia Tâm là cái gì, cô cũng chỉ phải đồng ý rồi mới có thể biết, những ngày gần đây của Dương Quả rất nhàm chán, đột nhiên có liên hệ với Hạnh Gia Tâm, cái này làm cho cô không ngăn được mà hưng phấn. <br> Hạnh Gia Tâm nở nụ cười, kiểu cười cực kỳ xán lạn, Dương Quả đột nhiên cảm thấy, người này không đi xuất đạo, ngồi mãi ở viện nghiên cứu không thấy ánh mặt trời này, thật đúng là đáng tiếc. <br> Hạnh Gia Tâm nói: “Thật tốt quá!” <br> Dương Quả nhịn không được cười: “Cậu một chút cũng không giống như họ nói.” <br> “Không giống chỗ nào?” Hạnh Gia Tâm khẩn trương. <br> “Bọn họ nói cậu hầu như không cười, nhưng mà hôm nay cậu cười rất nhiều lần.” <br> “Cậu thích tôi cười hay là không thích tôi cười?” Hạnh Gia Tâm hỏi. <br> Hiện tại nàng chỉ có một người bạn tiềm lực này, vì có thể giao cho Đàm Hữu một phần bài giải vừa lòng, nàng phải nỗ lực lưu lại người này. <br> Dương Quả có chút ngượng ngùng, cô nàng lại đẩy đẩy mắt kính: “Đương nhiên thích cậu cười, cậu cười lên rất đẹp.” <br> Hạnh Gia Tâm liền tiếp tục cười. <br> Hai người đi sắp tới cửa Cửu Viện, Hạnh Gia Tâm nghĩ đến một vấn đề nghiêm trọng. <br> Dương Quả nói nàng cười rộ lên đẹp, nhưng vẻ đẹp này có thành phần lừa gạt. <br> Nàng dừng lại bước chân, đột nhiên cảm thấy như bị một bàn tay vô hình nắm lấy trái tim, trái tim dùng sức mà phản kháng, dùng sức mà nhảy, nhảy đến nàng có chút choáng váng đầu. <br> Đây mới là vấn đề trọng điểm, đây mới là tất cả trọng điểm mấu chốt, là thứ nàng đáp ứng Đàm Hữu đi khắc phục, là ma quỷ ẩn núp trong lòng nàng. <br> Đàm Hữu nói, mọi người sẽ không lại chán ghét nàng, cô nói một đống lớn để luận chứng quan điểm này, Hạnh Gia Tâm lại không có cách nào hoàn toàn tin tưởng. <br> Thực tiễn, là tiêu chuẩn duy nhất để kiểm nghiệm chân lý. <br> Hạnh Gia Tâm đột nhiên muốn làm bất cứ giá nào, muốn đấu với ma quỷ này một trận, xé mở hết thảy, sau đó đi xem kết quả. <br> Dương Quả cũng dừng lại bước chân, cô ấy đang nhìn nàng, thần sắc đơn thuần. <br> Hạnh Gia Tâm không đoán trước được bước tiếp theo cô ấy sẽ biến hoá như thế nào, nên chỉ có thể thoáng kéo ra chút khoảng cách, sau đó nắm chặt tay lái trên tay.<br> “Tôi,” Hạnh Gia Tâm thanh âm khô khốc, “Tôi…” <br> “Cậu làm sao vậy?” Dương Quả hỏi nàng. <br> “Tôi phẫu thuật thẩm mỹ.” Hạnh Gia Tâm nói. <br> Dương Quả cảm thấy đây nhất định buổi sáng sớm mà mình đơ nhiều lần nhất trong suốt cuộc đời. <br> Nổ mạnh một trận nối tiếp một trận, cuối cùng lần này đột nhiên đất rung núi chuyển. <br> Dương Quả không tìm thấy logic khiến Hạnh Gia Tâm làm những hành vi này, lại vô cớ mà tin tưởng đây cũng không phải âm mưu gì. <br> Mình có cái gì để âm mưu chứ, còn dùng thủ đoạn vụng về như vậy. <br> Dương Quả theo bản năng nói tiếp: “Phẫu thuật thẩm mỹ không có việc gì, hiện tại mọi người không phải đều sửa một chút sao?” <br> “Tôi không phải sửa một chút, là phẫu thuật "]