["Tốc độ của thầy hóa học đêm nay, vượt qua dự tính của cả lớp.","Ông chỉ chọn hai thực nghiệm đơn giản dễ thực hiện nhất, cho mọi người chơi đùa một chút thiết bị, có người còn chưa dọn đồ xong, đã bị thầy kêu dừng.","Lão nhân gõ gõ cái bàn: “Điền theo thầy…”","Vì thế đọc từng đáp án, phía dưới cãi cọ ầm ĩ.","Toàn bộ quá trình kết thúc, đại biểu của môn hoá lại cầm đáp án chính xác đi bộ một vòng cả lớp, dặn dò kiểm tra một đám, nơi nào điền giống, nơi nào điền khác.","Một học kỳ cũng chỉ tới phòng thí nghiệm một hai lần, chỗ ngồi rất tùy ý. Hạnh Gia Tâm cố ý đi trước chiếm vị trí trong một góc, lúc Đàm Hữu tiến vào nhìn hai cái, cực kỳ ăn ý mà trở thành bạn cùng bàn với nàng.","Khi đại biểu cúi đầu xem sổ tay thực nghiệm của Đàm Hữu, Đàm Hữu cười đâm đâm cánh tay Hạnh Gia Tâm một cái: “Mình chắc chắn là không thành vấn đề, cậu cũng không nhìn xem mình đang ngồi cùng bàn với ai.”","Đại biểu nhìn Hạnh Gia Tâm một cái, đỡ đỡ mắt kính, nói: “Cũng phải.”","Vì thế nhấc chân liền đi qua bàn tiếp theo.","Đàm Hữu vui vẻ, thu dọn sách vở, nói với Hạnh Gia Tâm: “Ngồi cùng bàn với cậu thật tốt.”","Hạnh Gia Tâm nhìn cô.","Đàm Hữu lại nhíu nhíu mày: “Bất quá giữa chúng ta chênh lệch chiều cao tới vậy, chắc chắn không thể ngồi ngang hàng, cậu lại là học sinh giỏi có đãi ngộ đặc biệt.”","“Mình không muốn.” Hạnh Gia Tâm nói.","“Cậu không muốn nhưng mình muốn.” Đàm Hữu hắc hắc cười, đè thấp giọng nói, “Vị trí của mình ấy, đi học hay trốn học đều thuận tiện.”","Nói đến cùng, là muốn đãi ngộ của học sinh hư, Hạnh Gia Tâm cúi đầu, yên lặng thở dài.","Rõ ràng không biểu hiện ra ngoài, thế nhưng vẫn bị Đàm Hữu phát hiện, cô thò qua nhìn thẳng vào mắt nàng hỏi: “Như thế nào, cậu rất thất vọng về mình?”","Hạnh Gia Tâm lắc đầu.","“Đúng vậy, cậu không cần thất vọng vì mình.” Đàm Hữu đĩnh đạc mà vỗ vỗ vở lên bàn, “Không ôm hy vọng, thì sẽ không thất vọng.”","Hạnh Gia Tâm cảm thấy cô nói những lời này chắc chắn có rất nhiều ý tứ, nhưng cuộc sống của Đàm Hữu phong phú như vậy, Hạnh Gia Tâm cảm thấy mình không cách nào hiểu thấu, cũng không hiểu thấu được.","Nàng chỉ cần bắt lấy chút liên hệ này với Đàm Hữu là được, tỷ như, học xong tiết tự học buổi tối là đến học bù.","Sau khi thầy hóa ra khỏi phòng, cách giờ kết thúc tiết tự học còn có ba phút, trong phòng học ai lớn gan đã đi ra ngoài, nhát gan cũng thu dọn xong cặp sách chuẩn bị tùy thời lao ra khỏi cửa.","Đàm Hữu dạo qua một vòng phòng học, khi trở về trong tay cầm chiếc chìa khóa, khoe khoang mà quơ quơ với Hạnh Gia Tâm.","Hạnh Gia Tâm ngơ ngác mà nhìn chằm chằm chìa khóa, Đàm Hữu nhướng mày, liếc mắt giống như tên lưu manh nhỏ: “Hai chúng ta đêm nay muốn ở lại bao lâu thì ở.”","Hạnh Gia Tâm cúi đầu, không nói lời nào, góc sách trong tay bị nàng gấp một lần lại một lần.","Năm phút sau, người trong phòng học rốt cuộc đã tan hết, tiếng ồn ngoài hàng hiên cũng dần dần biến mất.","Đàm Hữu bám vào cửa nhìn chung quanh một vòng, giống như đi ăn trộm, bang một cái đóng cửa lại, xoay người nói với Hạnh Gia Tâm: “Không còn ai.”","Hạnh Gia Tâm thật là không biết nên nói cái gì.","Đàm Hữu lại đi qua tắt đèn ở hai hàng trước, kéo bức màn lên, chỉ chừa hai dãy đèn ở hàng sau, bốn phía im ắng.","Hạnh Gia Tâm nhìn chằm chằm quyển sách trước mặt, lỗ tai chỉ còn lại có tiếng Đàm Hữu làm việc sột sột soạt soạt, đột nhiên cảm thấy đang trời lạnh, nhiệt độ trong phòng thí nghiệm vậy mà lại tăng lên.","Đàm Hữu về tới bên người nàng, chèn ép nàng ngồi xuống, hỏi: “Học bá, cậu xem chúng ta học bù như thế nào?”","“Chúng ta đêm nay xem toán học trước,” Hạnh Gia Tâm mở sách, mắt nhìn thẳng, “Mình đã xem qua bài thi của cậu, cậu chưa hiểu rõ mấy chỗ, mình trước giảng lại cho cậu một chút.”","Đàm Hữu gật gật đầu, nhìn động tác trên tay nàng: “Cậu giỏi thật, mình cũng không biết mình chưa hiểu rõ mấy chỗ này.”","Hạnh Gia Tâm lấy ra quyển vở nhỏ, đưa tới trong tay cô: “Những cái này.”","“Trời ạ.” Đàm Hữu mở ra, ngạc nhiên mà kêu lên, “Mình rốt cuộc đã rõ vì sao cậu một hai phải đoạt công việc của lớp phó dạy kèm cho mình, thì ra đã sớm chuẩn bị tốt, chỉ chờ tới ngày hôm nay…”","Cứ để cô tiếp tục lải nhải như vậy, có thể sẽ không có điểm dừng. Hạnh Gia Tâm đánh gãy lời cô, chỉ chỉ quyển vở: “Cậu xem một chút trước đi.”","Đàm Hữu nhìn chưa được hai giây, liền nằm sấp xuống, nằm sấp xuống được ba giây, liền ngáp một cái thật lớn.","Hạnh Gia Tâm vội lấy quyển vở lại đây, bắt đầu theo nội dung trong vở, giảng từng cái cho cô nghe.","Có thanh âm quấy rầy cũng còn tốt, lụce chú ý của Đàm Hữu trước sau đều ở trên người nàng, đại đa số thời gian nhìn chằm chằm đôi mắt nàng, non nửa thời gian nhìn chằm chằm miệng nàng, cái này làm cho Hạnh Gia Tâm có chút không được tự nhiên.","Miệng mình trông như thế nào, bộ dáng nói chuyện ra sao, Hạnh Gia Tâm rất rõ ràng. Nàng có chút bội phục Đàm Hữu chính là, đối diện một khuôn mặt như vậy, cô vậy mà có thể biểu cảm nhẹ nhàng, khóe miệng mang cười, tư thái rất hưởng thụ.","“Hiểu chưa?” Hạnh Gia Tâm dừng bút, hỏi cô.","Đàm Hữu gật gật đầu, thân mình bò càng thấp.","“Chúng ta đây bắt đầu xem cái tiếp theo.” Hạnh Gia Tâm không muốn trì hoãn thời gian, tận lực tăng tốc độ.","Nhưng lần này, nàng giảng giảng liền thấy ánh mắt của Đàm Hữu bắt đầu lắc lư, bay lơ lửng, trong chớp mắt, rốt cuộc không mở ra được.","Lông mi run run lên, hô hấp trở nên nhẹ nhàng chậm chạp rồi lại lâu dài.","Hạnh Gia Tâm im lặng, đột nhiên, thế giới ồn ào náo động và tiếng vọng hỗn độn trong lòng đều tắt tiếng.","Mọi thanh âm đều im lặng, vườn trường không có động tĩnh, toàn bộ tòa nhà thực nghiệm không có động tĩnh, cửa sổ phòng học đóng kín mít, gió cũng thổi không lọt.","Chỉ có ánh sáng chiếu trên đỉnh đầu, đánh vào con người nằm trên bàn, rũ xuống một bóng râm, che đậy đôi chân Hạnh Gia Tâm đã rụt rè che giấu.","Hạnh Gia Tâm cảm thấy chính mình thật là ích kỷ, bởi vì nàng thích sự yên tĩnh như vậy, bất cứ lý do đứng đắn gì cũng không thể quấy rầy giây phút yên tĩnh này.","Trước kia, nàng thích một người lẳng lặng mà ngồi như vậy, hiện tại, trong thế giới yên tĩnh của nàng có một Đàm Hữu, cả người nóng hầm hập tản ra nhiệt lượng, giống một ngọn lửa ấm áp dâng lên trước mặt nàng.","Hạnh Gia Tâm chậm rãi, chậm rãi cũng nằm sấp xuống, dùng góc độ kỳ quái này, nhìn cô gái có cùng tư thế với nàng.","Trong đầu không nghĩ ngợi gì, chỉ là cảm giác được từng điểm từng điểm sung sướng dâng lên, xinh đẹp như là sao trời trong đêm hè.","Hạnh Gia Tâm thậm chí không dám chớp mắt, nàng cứ như vậy từng giọt từng giọt, từng chút ít mà xem, chưa từng cẩn thận mà đi ghi nhớ bộ dáng của một người như vậy.","Thẳng đến dưới lầu đột nhiên truyền đến một tiếng kim loại gõ vào nhau không ngừng vang vọng, bảo vệ tòa nhà thực nghiệm thô giọng kêu: “Đóng cửa ——!”","Đàm Hữu đột nhiên bừng tỉnh, thiếu chút nữa từ trên ghế nhảy dựng lên, Hạnh Gia Tâm cũng dựng đứng lên theo, nhưng không có đứng lên.","Đàm Hữu nhìn một vòng chung quanh, mới lau mặt một cái tỉnh táo lại, cô quay đầu xem Hạnh Gia Tâm, mở to hai mắt nhìn: “Mình ngủ rồi?”","Hạnh Gia Tâm gật gật đầu.","“Xin lỗi cậu xin lỗi cậu.” Đàm Hữu phản ứng đầu tiên là xin lỗi, “Mình không nghĩ tới mình sẽ ngủ, mình thật không phải cố ý…”","Bảo vệ dưới lầu lại hô một tiếng.","“Ai ——! Ai ——!” Đàm Hữu đột nhiên gân cổ lên trả lời ông, “Có người —— có người ——”","Kêu xong lung tung sửa sang lại sách vở trên bàn, cũng không ngẩng đầu lên mà nói với Hạnh Gia Tâm: “Đi đi đi, đi ra ngoài đi ra ngoài, bằng không bị khóa bên trong là xong đời.”","Hạnh Gia Tâm đứng lên, từ bên trong rút ra quyển vở phải cho Đàm Hữu, thu dọn đồ đạc của chính mình.","Đàm Hữu tiếp nhận vở, đeo cặp sách trên một vai, có lẽ là ghét bỏ Hạnh Gia Tâm quá chậm, vì thế duỗi ra tay nắm lấy cánh tay Hạnh Gia Tâm, không khỏi phân trần mà kéo nàng ra hướng cửa phòng học.","“Đèn.” Hạnh Gia Tâm kéo bước chân, nhắc nhở một tiếng.","Đàm Hữu giơ tay tắt đèn, bốn phía lập tức lâm vào bóng đen sâu thẳm.","“Coi chừng dưới chân, có bậc.” Đàm Hữu nắm chặt nàng ra phòng học, sau đó buông lỏng tay ra, “Mình khóa cửa.”","Tay Hạnh Gia Tâm ngừng ở giữa không trung, sửng sốt hai giây, mới thu trở về.","Đàm Hữu một trận \"lách cách\", xong việc còn dùng lực kéo cửa, xác định không thành vấn đề, vừa xoay người lại nắm lấy cánh tay của Hạnh Gia Tâm.","“Đừng đóng cửa ——” gân cổ lên gọi xuống dưới lầu, ồn ào đến lỗ tai Hạnh Gia Tâm đau một trận.","Còn lại chính là một đường chạy như điên, lúc theo hàng hiên đi xuống, ánh sáng tối tăm, Hạnh Gia Tâm cảm thấy chính mình tùy thời có thể quăng ngã thành một quả cầu, nhưng Đàm Hữu nắm thật sự chặt, chặt đến nàng cảm thấy cho dù mình quăng ngã thành quả cầu, cũng là hợp nhất thành một quả cầu cùng với Đàm Hữu.","Khi nghĩ như vậy, quả thực nhịn không được mà muốn cười.","Vọt tới cửa toà nhà, bảo vệ cầm ổ khóa lớn, đang cùm cụp mà treo ở trên cửa sắt.","Quay đầu nhìn đến bọn họ, ông dậm chân, rống rống mà kêu: “Mới bây lớn! Để tên của hai đứa lại! Mời phụ huynh!”","Đàm Hữu lôi kéo Hạnh Gia Tâm qua, đèn đường chiếu vào trên mặt các nàng, Đàm Hữu cười ha hả mà nói với bảo vệ: “Ngài phải nhìn cho rõ, là hai cô gái mà.”","Bảo vệ chau mày: “Chỗ nào giống như đứa con gái?”","“Con đây cũng là một cô gái chân chính mà.” Đàm Hữu túm Hạnh Gia Tâm ra cửa, diễu võ dương oai mà giơ tay, đáp ở trên vai của Hạnh Gia Tâm, vô cùng thân mật.","Bảo vệ lại dùng sức dậm chân, Đàm Hữu ha ha ha mà cười rộ lên, Hạnh Gia Tâm còn bị cô giam cầm ở trong ngực, tất cả chấn động mà tiếng cười mang đến đều truyền lại tới trên người nàng.","Buổi tối ở Cố thị vào mùa này, là thật sự lạnh, gió Tây Bắc thổi qua, phần phật mà cuốn lên vụn giấy trên mặt đất, tùy thời có thể giống như dao nhỏ mà vỗ vào trên mặt người.","Nhưng Hạnh Gia Tâm bị một cái bếp lò nóng hầm hập bao lấy nửa người, chỉ cần đến gần Đàm Hữu, sẽ không cảm giác một chút lạnh lẽo nào.","Dùng tư thế này vẫn luôn lắc lư mà đi tới xe lều, Đàm Hữu buông Hạnh Gia Tâm ra, vui tươi hớn hở mà nói với nàng: “Vừa rồi mình chọc tức ông ấy, cậu đừng có trở về ghét bỏ đến ngay cả quần áo cũng bỏ đi.”","Hạnh Gia Tâm đứng ở tại chỗ, có chút không nghĩ ra, vì sao Đàm Hữu luôn cảm thấy nàng sẽ bỏ đi đồ vật có liên quan tới cô.","Nàng cảm thấy mình nên làm chút gì đó, để nói cho Đàm Hữu biết nàng sẽ không, suy nghĩ một hồi lâu, trước khi sắp sửa ngồi trên ghế sau xe đạp của Đàm Hữu, rốt cuộc chợt loé lên ý tưởng.","Bao tay vẫn bỏ trong cặp sách của nàng, rắn chắc ấm áp nhưng sẽ không ảnh hưởng hành động.","Hạnh Gia Tâm lấy ra tới, tất cả bao gồm túi đóng gói đều nhét vào trong tay Đàm Hữu, Đàm Hữu ngẩn người, hỏi: “Cái gì?”","Hạnh Gia Tâm không nói chuyện, chờ cô tự mình xem.","Đàm Hữu lấy ra cặp bao tay Hạnh Gia Tâm tỉ mỉ chọn lựa kia: “Cho mình mang sao?” Hạnh Gia Tâm gật gật đầu.","Đàm Hữu nhìn nàng, nghiêng nghiêng đầu: “Mình không lạnh.”","Hạnh Gia Tâm chỉ chỉ tay lái: “Lạnh.”","Đàm Hữu không nói nữa, vừa nhấc trên đùi xe, giũ ra bao tay mang lên, thanh âm dương cao nói: “Lên xe.”","Hạnh Gia Tâm ngồi lên, Đàm Hữu nói: “Mình muốn chạy nhanh, cậu ngồi ổn định.”","Hạnh Gia Tâm nắm chặt ghế sau xe.","“Ổn không được thì ôm eo mình.” Đàm Hữu nói.","Hạnh Gia Tâm không dám đi ôm eo Đàm Hữu, trước nay nàng chưa từng có tiếp xúc thân mật với người khác như vậy, giống như là gặp lĩnh vực xa lạ, không dám bước vào một bước đầu tiên.","Nhưng nàng nhìn lưng Đàm Hữu một đường, cách gần như vậy, khi gió từ trước mặt thổi tới, làm phồng lên áo khoác, khi gió từ phía sau thổi qua, tô nét hoa văn trên sống lưng.","Cảm giác sung sướng lại từng giọt từng giọt mà ập tới, hiếm thấy thì càng có vẻ trân quý.","Đêm nay, Hạnh Gia Tâm về đến nhà đã muộn thật lâu, lại tốn thật lâu mới tiến vào mộng đẹp.","Ngày hôm sau đồng hồ báo thức còn chưa vang, nàng bỗng nhiên bừng tỉnh, lập tức từ trên giường nhảy xuống.","Chăn xốc lên, trên khăn trải giường có một mảng vết đỏ tươi lớn, Hạnh Gia Tâm cúi đầu, xác định là kinh nguyệt mà sau khi nàng đã tới một lần thì không còn bóng dáng.","Thế nhưng còn hoảng loạn hơn lần đầu tiên, Hạnh Gia Tâm đỏ mặt tắm rửa thay quần dọn giường, khi một lần nữa sạch sẽ mà đứng ở trước gương, bầu trời đã có chút hơi hơi sáng.","Nàng đột nhiên nhớ tới câu nói kia trên sách dạy sinh lý: “Có kinh nguyệt cho thấy nữ tính đã tiến vào tuổi dậy thì”.","Đây là tuổi dậy thì của nàng sao? Hạnh Gia Tâm nhìn trong gương, gương mặt bị tóc mái và mắt kính chắn đi hơn phân nửa nhưng vẫn như cũ không che được sự xấu xí, đột nhiên nhớ tới Đàm Hữu.","Nhớ tới độ cong trên cột sống của cô, cái bụng trắng trắng lộ ra khi vén quần áo lên, nhớ tới hoa văn rất nhỏ trên đôi mắt loé sáng khi cô cười, còn có hô hấp đều đều khi cô ghé vào trên bàn ngủ say.","Hạnh Gia Tâm đột nhiên cười cười, lần đầu tiên cười với chính mình trong gương, phảng phất như có một con đường giải hoà với thế giới này.","“Đây là tuổi dậy thì của mình.”","Xuyên qua thời gian quang ảnh, những lời thiếu nữ không dám nói ra khỏi miệng, rốt cuộc được chính mình của nhiều năm sau dùng ngôn ngữ trắng ra để biểu đạt.","Hạnh Gia Tâm nhìn Đàm Hữu, trông thấy thời gian lưu lại dấu vết trên người lẫn nhau, mặt trời giấu ở tầng mây đột nhiên quang mang bắn ra bốn phía, rải khắp thân thể hai người.","Đàm Hữu cười cười, bộ dáng thật dịu dàng: “Cậu nhớ rõ ràng như vậy.”","“Nó dùng nơi này.” Hạnh Gia Tâm chỉ chỉ đầu mình.","Tay Đàm Hữu phủ lên đầu Hạnh Gia Tâm, xoa vòng vòng, xoa đến tóc trên đỉnh đầu của Hạnh Gia Tâm đang ngay thẳng cũng dựng đứng lên.","Hạnh Gia Tâm tùy ý cô tác động, cụp mi rũ mắt mặc người chà đạp, nhưng trong lúc giương mắt, nhìn xuyên qua cánh tay của Đàm Hữu, thấy cô đột nhiên hít hít mũi.","Động tác rất nhỏ, Hạnh Gia Tâm chụp một phát đã bắt được bàn tay Đàm Hữu đang làm loạn, kéo xuống dưới, nhìn chằm chằm đôi mắt cô hỏi: “Cậu khổ sở cái gì?”","“Mình làm gì có khổ sở.” Đàm Hữu lập tức nói, còn cười cười.","Đầu ngón tay Hạnh Gia Tâm điểm ở trên cái mũi của cô: “Nơi này nhúc nhích.”","“Nơi này nhúc nhích thì là khổ sở hả?” Tay Đàm Hữu nắm lấy chóp mũi của nàng, còn chưa làm gì lại nhanh chóng thả xuống.","Hạnh Gia Tâm nói: “Không có việc gì.”","“Hả?” Đàm Hữu nhìn nàng.","“Cái mũi của mình.” Hạnh Gia Tâm tự nhéo chóp mũi của mình quơ trái quơ phải, “Làm rất hoàn thiện, cho dù tác động như vậy, cũng không có việc gì.”","“Thật sự luôn.” Đàm Hữu có chút kinh ngạc, hiện tại nhắc tới vấn đề khuôn mặt, Hạnh Gia Tâm lại có thể thản nhiên như thế.","“Cậu thử xem xem.” Hạnh Gia Tâm nói, “Cậu cũng không nghĩ tới, nếu đụng một chút là có vấn đề, lúc trước mỗi lần cậu hôn mình, vẫn luôn hôn mãnh liệt như vậy…”","“Khụ khụ.” Đàm Hữu giả ho hai tiếng, nhìn nhìn trái phải.","Hạnh Gia Tâm cười rộ lên: “Làm cũng làm rồi, thẹn thùng cái gì?”","“Cậu cũng không nhìn xem đang ở đâu.” Đàm Hữu nâng nâng cằm, Hạnh Gia Tâm theo phương hướng xem qua, có hai thiếu nữ đang ôm một chồng bài thi đi qua, nhìn về phía các nàng bên này mấy lần.","Hạnh Gia Tâm thu hồi tâm tư, cúi đầu nắm nắm vạt áo của Đàm Hữu: “Tóm lại, mình đều nhớ rất rõ ràng, nói ba ngày ba đêm cũng không có vấn đề gì.”","“Chỉ có một năm…” Đàm Hữu lẩm bẩm.","“Một năm thì tất cả cũng đều là cậu!” Hạnh Gia Tâm đột nhiên kích động lên, nàng đứng lên, chặn tầm mắt của Đàm Hữu, làm cô chỉ có thể gần gũi mà nhìn nàng.","“Một năm đó tất cả đều là cậu.” Hạnh Gia Tâm lại lặp lại một lần, thanh âm nghẹn nghẹn, có chút uất ức, “Thanh xuân ở trong hình dung của người khác không phải đều là màu sắc rực rỡ sao? Mình quay đầu nhìn lại, có màu sắc cũng chỉ có cậu.”","Đàm Hữu ngơ ngác mà nhìn nàng, Hạnh Gia Tâm đột nhiên khom lưng nắm cổ áo của Đàm Hữu: “Lúc ấy mình ngu ngốc, cái gì cũng không hiểu, trung học không ở cùng một trường mà cũng không đi tìm cậu.”","Nàng nhìn chằm chằm đôi mắt Đàm Hữu, vô cùng trịnh trọng: “Mình sai rồi, thẳng đến gặp lại được cậu, mình mới biết được cái gì là thứ quan trọng nhất. Cậu là màu sắc duy nhất của mình, mình đã sớm phải giữ cậu lại.”","Đàm Hữu bị thông báo giống như cưỡng ép này đè tới không thẳng nổi sống lưng, tất cả những nơi có tiếp xúc với thân thể của Hạnh Gia Tâm, đều có thể xuyên qua chất liệu quần áo, truyền đến dòng điện khiến thân thể tê dại.","Càng hồi ức về quá khứ, Đàm Hữu càng cảm thấy kinh ngạc. Thời gian mười mấy năm đã có thể hoàn toàn thay đổi vị trí của hai người, bản thân mình của quá khứ, làm sao có thể nghĩ tới sẽ có ngày này, sẽ bị một cô gái ngốc chỉ cần có thể không nói lời nào thì sẽ không mở miệng, dùng ngôn ngữ ép buộc đến nước này.","Hạnh Gia Tâm nhìn cô, đôi môi mềm mại lại sắc bén còn chưa bỏ qua, thế nào cũng phải đem tất cả những lời từ đáy lòng mình bẻ ra xoa nát đặt tới trước mặt Đàm Hữu, sợ cô xem không hiểu, sợ cô hiểu lầm một chút, sợ lại có một chút thẹn thùng che dấu, liền sẽ trở thành tiếc nuối vĩnh viễn không thể đền bù.","“Cho nên mình thật sự không phải nhất thời hứng khởi, mình hiểu muộn, nhưng mình đã sớm gặp được cậu. Mình chỉ có thể nhìn đến cậu, lúc không có cậu, mình trải qua khoảng thời gian nhàm chán nhất, cậu là con đường nối liền mình với thế giới này, cậu vốn không biết cậu tốt đẹp cỡ nào.”","“Cậu chỉ chia một chút tốt đẹp của cậu cho mình, mình đã ghi nhớ suốt mười bốn năm. Hiện tại cậu thích mình, dung túng mình, luyến tiếc mình, yêu mình, cần mình, giao cả thân thể cho mình, cậu cảm thấy mình có thể nhớ bao nhiêu năm?”","Hạnh Gia Tâm có lẽ là cảm thấy khoảng cách hiện tại còn chưa đủ, nàng gần sát Đàm Hữu, môi vừa nhúc nhích, đã có hơi thở ôn nhu bao lấy bên tai Đàm Hữu.","“Hiện tại mình có thể rõ ràng mà nói cho cậu biết, cho dù cậu vẫn luôn cự tuyệt mình, mình cũng sẽ nghĩ mọi cách quấn lấy cậu cả đời. Huống chi cậu đã cho mình cơ hội.”","Hạnh Gia Tâm dừng một chút, thanh âm đột nhiên có chút nghẹn ngào, tay nàng bắt lấy cổ áo Đàm Hữu cũng bắt đầu phát run, bị Đàm Hữu một phen nắm lấy, nắm trong lòng bàn tay, ấm nóng như lửa.","Hạnh Gia Tâm cứ như vậy, sức lực hoàn toàn tan rã ở một câu cuối cùng, nhu nhược như là cầu xin.","“Đàm Hữu, mình yêu cậu, cậu ở bên mình được không?”","Đàm Hữu rốt cuộc ôm lấy nàng, cái ôm từ nơi này bắt đầu đã thiếu nợ thật lâu, rốt cuộc sau một thời gian vòng đi vòng lại, có thể đền bù viên mãn.","Những cách trở che ở trước mặt và trong thế giới của Hạnh Gia Tâm, những vũng bùn sâu thẳm bao vây lấy Đàm Hữu khiến cô hãm sâu, tất cả đều thối lui về phía sau, dần dần mơ hồ thành quang ảnh.","Không còn có cái gì có thể xúc phạm tới các nàng, không còn có cái gì có thể ngăn cản tình yêu của hai người.","Đàm Hữu môi hôn dừng ở sườn mặt của Hạnh Gia Tâm, thanh âm của cô cũng mang theo run rẩy không thể ức chế: “Được, chúng ta ở bên nhau.”","Hạnh Gia Tâm cười rộ lên, nước mắt lại rào rạt chảy xuống. Lúc nàng vừa cười vừa khóc, nơi xa hiện lên bóng dáng của hai thiếu nữ nắm tay cùng nhau chạy xa.","“Hắc hắc, hai chị ấy là một đôi đó.” Giọng nói của thiếu nữ vừa bí ẩn lại hưng phấn.","-------------------","Cô bé kiệm lời ngày trước khiến Đàm Hữu luôn lanh mồm lanh miệng á khẩu rồi, bởi vậy bài học rút ra là đừng bao giờ coi thường người khác =)))) ","Đàm Hữu và Hạnh Gia Tâm là sự cứu rỗi của lẫn nhau. ","Rốt cuộc khổ tận cam lai rồi ( ˘ ³˘)♥<br>"]