["Trương Minh thật sự không sao hiểu nổi.<br> Hắn cũng không cảm thấy chính mình làm chuyện gì \"cần xin lỗi\", hơn nữa một người là công nhân khuân vác tới chở hàng, một người còn lại là sư đệ cùng nhau học tập làm việc, mặc kệ nói như thế nào, Hạnh Gia Tâm hẳn phải thân thiết với hắn hơn mới đúng<br> Nhưng hiện tại, Hạnh Gia Tâm thế nhưng thật không hiểu nổi mà kêu hắn xin lỗi một người ngoài?<br> Trương Minh nhìn công nhân khuân vác cách đó không xa, nàng thấp đầu, dáng vẻ như chuyện không liên quan đến mình.<br> Trương Minh lại nhìn về phía nữ thần, Hạnh Gia Tâm vẫn là biểu tình kia, vẫn là ngữ điệu đó, lặp lại một lần nữa: \"Xin lỗi cô ấy.\"<br> Trương Minh nhịn không được, hắn đề cao thanh âm nói: \"Xin lỗi cái gì chứ?\"<br> Hạnh Gia Tâm nói có sách mách có chứng: \"Cô ấy hảo tâm giúp cậu, cậu không cảm kích thì thôi, thái độ còn đặc biệt kém.\"<br> \"Rõ ràng là em lại đây giúp cô ta mà?\" Trương Minh giơ tay đập lên thiết bị ở bên chân một chút, nghe \"phanh\" một tiếng.<br> Hạnh Gia Tâm chán ghét nhăn mày lại.<br> Biểu tình chán ghét này thật sự quá rõ ràng, Trương Minh lập tức luống cuống.<br> Hắn chỉ là nhất thời cảm xúc kích động, hắn còn chưa quên mục đích lại đây, hắn là tới lưu lại ấn tượng tốt với nữ thần, cũng không phải tới làm nữ thần chán ghét.<br> Hắn há miệng thở dốc, đang muốn nói chuyện, Hạnh Gia Tâm đột nhiên bày xuống tay, nói: \"Không cần cậu giúp, cậu trở về đi.\"<br> \"Sư tỷ,\" Trương Minh nhanh chóng nói, \"Không đúng không đúng, em không phải có ý đó.\"<br> Hạnh Gia Tâm không để ý đến hắn, nàng đi đến bên người hắn, đột nhiên cởi áo khoác.<br> Trong áo khoác vàng nhạt là váy dài bằng ren màu trắng xinh đẹp, Hạnh Gia Tâm ngẩng đầu nhìn một cái, tùy tay liền đem áo khoác xa hoa ném tới trên chiếc ghế cũ nát bên cạnh.<br> Sau đó nàng giơ tay buộc lại tóc dài rơi rụng, theo động tác lưu loát, từng trận hương hoa quả dễ ngửi chui vào lỗ mũi Trương Minh, làm cả người hắn đều sững sờ.<br> Kế tiếp còn có càng kinh ngạc, Hạnh Gia Tâm buộc tóc xong, liền đi kéo xe đẩy tay mà công nhân khuân vác để lại. Nhanh như chớp, nhanh như chớp, kéo đến bên cạnh đống phế liệu.<br> Sau đó cong lưng, im lặng mà chất phế liệu lên trên xe.<br> Trương Minh hối hận đến xanh cả ruột.<br> Nữ thần sao có thể là người làm loại công việc dơ bẩn mệt mỏi này, nữ thần nhất định cho hắn vào sổ đen.<br> Trương Minh muốn đền bù, mới vừa đi hai bước, Hạnh Gia Tâm tựa như có cảm ứng, đột nhiên xoay người chỉ chỉ hắn: \"Cậu, đi đi.\"<br> Trương Minh từ ánh mắt của nàng đọc ra ý tứ ẩn dấu, cậu nếu không đi, đừng trách tôi không khách khí.<br> Trương Minh không biết bộ dáng Hạnh Gia Tâm không khách khí là thế nào, nhưng hắn không muốn đón nhận nguy hiểm như vậy.<br> Trương Minh xoay người đi ra kho hàng, nghĩ đến bưu thiếp còn nằm ở trong túi hắn, bế tắc cực kỳ.<br> Hạnh Gia Tâm tận lực xếp đồ vật thật chỉnh tề, như vậy lát nữa lúc kéo liền sẽ không rơi xuống.<br> Lúc nàng vùi đầu làm việc không nghĩ chuyện khác, dù sao đã cởi áo khoác buộc tóc, hình tượng rớt một chút thì cứ rớt đi.<br> Nàng thật không thể bởi vì vấn đề hình tượng, tiếp tục làm Đàm Hữu một mình chịu khổ chịu nhọc.<br> \"Được rồi.\" Đàm Hữu đi tới bên người nàng, thanh âm mềm mại ngoài ý muốn, \"Đừng làm.\"<br> Hạnh Gia Tâm nghiêng đầu nhìn nàng một cái: \"Tôi có thể.\"<br> \"Chưa nói cô không làm được.\" Đàm Hữu trong giọng nói mang theo ý cười, \"Tôi luyến tiếc.\"<br> Hạnh Gia Tâm lập tức ngẩng đầu lên, ngơ ngác mà nhìn chằm chằm nàng.<br> Từ \"luyến tiếc\" này, cỡ nào thân mật.<br> Đàm Hữu ý cười càng sâu, ánh mắt cũng không né tránh, tùy tiện, có chút ý trêu đùa: \"Cô gái xinh đẹp như vậy, liền thích hợp ngồi ở trong văn phòng làm làm nghiên cứu, viết viết luận văn.\"<br> \"Vậy còn cô?\" Hạnh Gia Tâm hỏi.<br> \"Tôi cái gì chứ.\" Đàm Hữu cong eo, đem một khối đồ vật lúc trước Hạnh Gia Tâm nâng không nổi, một tiếng trống làm tinh thần hăng hái mà nâng lên, vững vàng mà đặt ở trên xe đẩy tay.<br> Khi nàng muốn đi dọn cái tiếp theo, Hạnh Gia Tâm đặt tay lên, thật trùng hợp mà đáp ở trên ngón tay Đàm Hữu.<br> Hạnh Gia Tâm thể hàn, khi đến mùa đông, tay chân liền không thể ấm nóng được.<br> Mà Đàm Hữu rõ ràng ăn mặc rất mỏng manh, lại giống như một cái bếp lò nhỏ. Chỉ là đụng vào ngón tay, liền nóng hừng hực, nháy mắt từ ngoài làn da nóng tới trong đáy lòng.<br> Hạnh Gia Tâm hoang mang rối loạn mà rút tay lại, Đàm Hữu ngẩng đầu, ngưng ý cười, bộ dáng rất chân thành: \"Cảm ơn, nhưng cô ở đây thật sự rất vướng bận.\"<br> Hạnh Gia Tâm chỉ phải lui ra phía sau.<br> Cũng may, không bao lâu, có hai vị công nhân sửa chữa ở phía nam lại đây, quản kho đại thúc kêu lại đây, làm bọn họ giúp đỡ cùng nhau dọn xong phế liệu.<br> Đàm Hữu mặc vào áo khoác, từ đầu xe lấy phiếu kẹp tới, một bên viết một bên hỏi Hạnh Gia Tâm: \"Người liên hệ bên kia cùng với số điện thoại.\"<br> Hạnh Gia Tâm đang mặc áo khoác, ngẩn người.<br> Đàm Hữu giương mắt nhìn về phía nàng, khóe miệng nhấp nhấp.<br> Hạnh Gia Tâm mặc áo khoác được một nửa, lộ một cánh tay, ngón tay dạo qua một vòng, cũng không đưa ra được đáp án, ánh mắt lập tức liền hoảng lên.<br> Đàm Hữu thu phiếu kẹp, đôi tay ôm ngực nhìn nàng, Hạnh Gia Tâm không dám nhìn thẳng cặp mắt kia, nhìn chằm chằm mũi chân mình, vài giây sau, bỗng nhiên nâng đầu: \"Tôi là người liên hệ.\"<br> \"Ừm?\" Đàm Hữu rất có hứng thú mà nhìn nàng.<br> \"Tôi đi cùng cô qua đó đi.\" Hạnh Gia Tâm nói.<br> Đàm Hữu xoay bút kẹp ở đầu ngón tay một vòng, cuối cùng đầu bút chỉ chỉ cánh tay Hạnh Gia Tâm: \"Mặc áo xong đi.\"<br> Hạnh Gia Tâm động tác ngây ngốc lúc này mới khôi phục sự liên tục, vội vã mặc xong áo khoác, sau đó liền đi theo sau Đàm Hữu.<br> Đàm Hữu kéo cửa xe ra, quay đầu lại nói với nàng: \"Qua bên kia.\"<br> Hạnh Gia Tâm cộp cộp cộp vòng qua đầu xe, Đàm Hữu từ bên trong mở cửa xe cho nàng.<br> Mùi hương đặc trưng của xe vận tải truyền ra, cũng không dễ ngửi. Hạnh Gia Tâm không tự chủ được mà hít mũi, sau đó nhanh chóng lên xe.<br> Vừa mới chuẩn bị ngồi, Đàm Hữu nói: \"Chờ một chút.\"<br> Hạnh Gia Tâm cong eo, chu mông, tư thế này thật sự là quá khó coi.<br> Đàm Hữu không nhìn nàng, rút hai tờ khăn giấy, lau lau ghế phụ, lúc này mới để Hạnh Gia Tâm ngồi xuống. Sau khi khởi động xe, Đàm Hữu thuần thục mà điều khiển, lui xe đi ra ngoài.<br> Hạnh Gia Tâm muốn ngắm nhìn người ngồi ở bên cạnh này, lại có chút ngượng ngùng.<br> Ngày mùa đông, vì giữ ấm nên sẽ không mở cửa sổ xe, trong không gian nhỏ hẹp chỉ có hai người bọn nàng, không quá vài phút, Hạnh Gia Tâm liền không cảm thấy mùi vị khó ngửi.<br> Xe vận tải im lặng mà chạy khoảng mười phút, Đàm Hữu đột nhiên nghiêng đầu nhìn nàng một cái.<br> Hạnh Gia Tâm tất cả sự chú ý đều ở trên người nàng, tự nhiên lập tức bắt giữ được ánh nhìn này, nàng quay đầu đi, nhìn chằm chằm sườn mặt của Đàm Hữu: \"Làm sao vậy?\"<br> \"Không có gì.\" Đàm Hữu giơ tay cọ cọ cái mũi, \"Cô rất dễ nghe.\"<br> Hạnh Gia Tâm cười rộ lên, nàng quay đầu đi đối diện với cửa sổ xe cười một hồi lâu, đột nhiên mở ra túi xách đặt ở trên đùi, hỏi Đàm Hữu: \"Cô thích hương vị này sao?\"<br> \"Thích.\" Đàm Hữu trả lời nói.<br> Hạnh Gia Tâm lấy một bình nước hoa nhỏ nhắn tinh xảo ra: \"Cái này... Tôi vì tiện mang theo, chia ra bình nhỏ.\"<br> \"Ân?\" Đàm Hữu nhướng mày.<br> \"Cô thử xem?\" Hạnh Gia Tâm vặn nắp ra, \"Thật sạch sẽ.\"<br> \"Không, cô dừng lại.\" Đàm Hữu nhìn về phía nàng, \"Nước hoa?\"<br> \"Ừm.\" Hạnh Gia Tâm nắm bình nhỏ trong tay, ngây ngốc.<br> \"Cô xem tôi giống người sẽ dùng nước hoa sao?\" Đàm Hữu cười rộ lên.<br> \"Cô có thể dùng như xịt khử mùi không khí mà.\" Hạnh Gia Tâm nói, đè xuống vòi phun, hơi nước tinh tế khuếch tán ở trong không khí, hương hoa quả ngọt ngào càng thêm nồng đậm.<br> \"A......\" Đàm Hữu nhíu mày, \"Thật lãng phí.\"<br> \"Không lãng phí.\" Hạnh Gia Tâm đặt bình nhỏ lên trên đầu xe.<br> Đàm Hữu nhìn bình trong suốt kia bị ánh mặt trời chiết xạ ra những tia sáng xinh đẹp, trong lòng rất là ngạc nhiên.<br> Loại đồ vật tinh tế, thời thượng lại tươi sáng này, ở trong thế giới của nàng, cơ bản là không tồn tại. Tựa như người hiện tại ngồi ở trong xe nàng, đừng nói là sinh hoạt ngày thường, ngay cả trong công việc đều hiếm khi có thể tiếp xúc.<br> Đàm Hữu thật am hiểu phân rõ giới hạn, như vậy mới có thể nhật tam tỉnh ngô thân, bãi chính mình cấp bậc, không thèm nghĩ những gì mình không chiếm được.<br> Nàng giơ tay đem bình nhỏ lấy về tới, sau đó không chút do dự ném tới trong lòng Hạnh Gia Tâm: \"Tôi không cần.\"<br> Hạnh Gia Tâm ngẩn người: \"Vì cái gì?\"<br> \"Không thích.\" Đàm Hữu không chút biểu cảm.<br> \"Ừm.\" Hạnh Gia Tâm nắm chặt bình nhỏ, yên lặng mà để lại trong túi.<br> Trong xe lại rơi vào trầm mặc, Đàm Hữu chuyên tâm đem lực chú ý đặt ở con đường trước mặt, nhưng đoạn đường này thật sự là quá dễ đi, nàng chỉ dùng một đầu ngón tay lái xe cũng sẽ không xảy ra vấn đề.<br> Cô nàng bên cạnh cúi đầu, không biết đang suy nghĩ cái gì, trong tay nắm thật chặt túi xách của mình, dây lưng đều sắp bị nàng làm nhăn.<br> Đàm Hữu đột nhiên có chút băn khoăn, nàng hỏi: \"Nghe nhạc không?\"<br> \"Nghe.\" Hạnh Gia Tâm thật mau trả lời, khi ngẩng đầu đôi mắt sáng long lanh.<br> Đàm Hữu không nghĩ ra đồng dạng đều là nữ, vì sao lông mi của nàng có thể lớn lên mềm mại xinh đẹp như vậy, chớp chớp liền có thể đi vào lòng người.<br> Nàng phát nhạc, vì chiếu cố vị khách đặc biệt bên người, cố ý chọn loại nhạc nhẹ.<br> Cô nàng rốt cuộc không xoa bóp túi nữa, Đàm Hữu đem ánh mắt triệu hồi trở lại, thời gian không hết ba bài hát, liền đến địa điểm cần đến.<br> Biệt thự Nguyệt Hồ, một khu biệt thự đã phi thường hoàn thiện và xa hoa, thấy thế nào đều không giống như là nơi cần&nbsp;mấy thứ trên xe nàng.<br> Đặc biệt là sau khi cô nàng ký điều khoản vào cửa, chỉ dẫn nàng tới trước một căn biệt thự đơn lập, Đàm Hữu ngừng xe, lâm vào trầm tư.<br> Hạnh Gia Tâm nhảy xuống xe, phất tay&nbsp; với nàng: \"Tới rồi nha.\"<br> Chân Đàm Hữu mới vừa chạm đất, Hạnh Gia Tâm lại tính toán chạy ra bên ngoài: \"Tôi đi tìm người tới dọn đồ vật.\"<br> Đàm Hữu giơ tay túm chặt dây túi của nàng.<br> Hạnh Gia Tâm bị kéo đến lùi lại một bước, mở to mắt đẹp chớp chớp mà nhìn nàng.<br> Đàm Hữu nhíu nhíu mày: \"Hàng cần phải dọn đến nơi đây đi?\"<br> Hạnh Gia Tâm gật gật đầu.<br> \"Trên xe không chỉ có có thiết bị, còn có thép.\" Đàm Hữu nói.<br> Hạnh Gia Tâm vẫn là gật đầu.<br> \"Dọn đến nơi đây rồi sau đó thì sao?\" Đàm Hữu bám riết không tha.<br> \"Bán đi.\" Hạnh Gia Tâm đúng lý hợp tình.<br> \"Tôi tới tính xem.\" Đàm Hữu nghiêng đầu nhìn biệt thự, \"Phế liệu của viện nghiên cứu, cần được xử lý, cho nên căn biệt thự này là trạm trung chuyển?\"<br> \"Đúng vậy.\"<br> \"Cô tìm được người mua chưa?\" Trên xe có cái gì, Đàm Hữu đã dọn từng cái một, rất rõ ràng.<br> \"Còn không có.\" Hạnh Gia Tâm rất thành thật.<br> Đàm Hữu ánh mắt sáng lên: \"Vậy cô xem thế này được không? Đợt hàng này, tôi giúp cô tìm người mua, chậm nhất là ba ngày, toàn bộ giải quyết sạch sẽ. Cô cho tôi giá quy định, tôi sẽ bán ra, tuyệt đối là cao hơn giá quy định của cô.\"<br> \"Tôi không có giá quy định.\" Hạnh Gia Tâm hoàn toàn đã quên số tiền chính mình vì đợt phế liệu này chuyển tới tài khoản của viện nghiên cứu, trong lòng nàng cao hứng vô cùng, ngoài mặt còn phải làm bộ bình tĩnh, chỉ phải cúi đầu mở ra túi xách của mình lật tới lật lui, \"Cô cứ bán đi, bán được bao nhiêu thì bấy nhiêu.\"<br> Ngón tay đụng tới một món cứng cứng lạnh lạnh, Hạnh Gia Tâm móc ra tới, là chìa khoá của biệt thự.<br> Nàng đột nhiên ngẩng đầu, Đàm Hữu cũng đang cúi đầu nhìn nàng, ánh mắt chạm nhau, Hạnh Gia Tâm cảm thấy biểu cảm này của Đàm Hữu, là đang nhìn đồ ngốc.<br> Nhưng nàng không để bụng, ngốc thì ngốc đi, nàng còn nhớ rõ ngón tay Đàm Hữu điểm ở trên đầu nàng, ghét bỏ mà mắng nàng: \"Tiểu ngốc tử.\"<br> Khi còn nhỏ nghe thì cảm thấy khổ sở, hiện tại nhớ đến, tựa như viên kẹo bị ánh mặt trời chiếu đến, bốc hơi lên ra hương vị ngọt dính.<br> \"Này.\" Hạnh Gia Tâm đem chìa khoá trong tay đưa qua, \"Cô bất cứ lúc nào tới bên này đều được.\"<br> Sự không thể tin nổi trong mắt Đàm Hữu lớn đến nỗi sắp ăn luôn nàng. "]