["Đàm Kỳ tới lầu hai, không biết hai người ở phòng nào, vì thế hô to một câu.<br> \"Đàm Hữu ——\"<br> Sau đó rất nhanh, hắn nhìn đến Đàm Hữu từ trong phòng của Phiêu Lượng tỷ tỷ vọt ra, cúi đầu bước nhanh đi đến trước mặt hắn, lôi kéo cánh tay hắn đi xuống dưới: \"Kêu cái gì mà kêu? Làm sao vậy?\"<br> \"Ngươi đừng túm ta.\" Đàm Kỳ lôi kéo bước chân không chịu đi, \"Ta chủ yếu không phải tìm ngươi.\"<br> Đàm Hữu rốt cuộc ngừng lại, nhưng sức mạnh trên tay vẫn là rất lớn, nắm đến Đàm Kỳ đau tay.<br> \"Chuyện gì?\" Cô hỏi.<br> \"Mẹ nói là lúc nên đi về, quá phiền toái người ta.\" Đàm Kỳ nói, \"Chủ yếu nói với xinh đẹp...\"<br> Miệng hắn dần dần không có tiếng vang, nói phân nửa, đôi mắt càng trừng càng lớn.<br> Hắn nhìn chằm chằm Đàm Hữu, ngón tay nâng lên run rẩy mà chỉ về phía cô, ngạc nhiên lại kích động.<br> Đàm Hữu cau mày, trong lòng hoảng lên, nếu nói vừa rồi là nhất thời xúc động, vậy hiện tại chính là trừng phạt cho sự xúc động đó.<br> Cô giơ tay \"bang\" một tiếng đánh vào ngón tay Đàm Kỳ: \"Có rắm mau phóng.\"<br> \"Chỉ là, ngươi... Ngươi làm gì vậy...\" Đàm Kỳ cười rộ lên, rất nhanh từ cười không tiếng động biến thành ha ha ha cười to, lại từ một người đứng thẳng tắp, cười đến ngã trên mặt đất.<br> Đàm Hữu nhìn hắn, rất muốn một chân đá hắn xuống cầu thang.<br> \"Đàm Hữu, Đàm Hữu ngươi...\" Đàm Kỳ cười đến thở hổn hển, ngón tay lắc lư loạn xạ, \"Ngươi... Ha ha ha ha... Quá buồn cười...\"<br> Cơn giận mà Đàm Hữu nghẹn nãy giờ phá tan lồng ngực, sau một lúc lâu khi Đàm Kỳ vẫn cười mà còn chưa nói ra một cái nguyên nhân, rốt cuộc nhấc chân đá vào trên người hắn.<br> Nhưng rốt cuộc vẫn là em ruột của mình, thu nhỏ lực đá, chỉ là đá hắn ngồi ở trên mặt đất.<br> Bên phải có động tĩnh, Đàm Hữu vừa quay đầu lại, nhìn đến cửa phòng Hạnh Gia Tâm có một cái đầu lùi về sau.<br> Bị thấy, Đàm Hữu thở dài, dứt khoát lại đạp Đàm Kỳ hai chân: \"Ngươi cười đủ rồi chưa?\"<br> Đàm Kỳ ngồi trên mặt đất rất kiên định, rốt cuộc hít sâu dừng lại, khóe mắt xuất hiện nước mắt, giơ tay bưng kín đôi mắt.<br> \"Đàm Hữu ngươi đừng để cho ta thấy ngươi, bằng không hôm nay ngươi chính là muốn làm ta cười đến chết sau đó kế thừa Phiêu Lượng tỷ tỷ của ta...\"<br> Thật là muốn ăn đá, Đàm Hữu lại đạp một chân, không định để ý đến hắn.<br> \"Cầu ngươi, Đàm Hữu, ngươi nhất định phải đi cho mẹ xem một chút...\" Đàm Kỳ thanh âm đứt quãng, \"Mẹ tuyệt đối thích ngươi như vậy, ha ha ha ha ha...\"<br> Đàm Hữu giơ tay lau mặt, đại khái biết là vấn đề gì.<br> Cô không có đi xuống lầu cho mẹ xem, xoay người trở về phòng mình, đi vào toilet.<br> Đèn vừa mở ra, trong gương xuất hiện một khuôn mặt trắng nõn.<br> Quá mức... Trắng nõn...<br> Giống như là một tầng phấn hơi mỏng che đậy lên ngũ quan của Đàm Hữu, ngay cả lông mày và màu môi đều bị che khuất.<br> Đàm Hữu từ nhỏ đến lớn chưa từng trắng vậy... Phối hợp với thần thái như đàn ông của cô, giống như là đánh nhau rớt vào trong lu bột.<br> Đàm Hữu cúi đầu, bản thân không nhịn được cũng nở nụ cười.<br> Cô tuyệt đối không nghi ngờ kỹ thuật trang điểm của Hạnh Gia Tâm, nhưng là&nbsp; cô và nàng xác thật không phải cùng một thế giới.<br> Hạnh Gia Tâm lại tinh xảo thế nào, lại mặc quần áo đáng yêu cỡ nào, đều sẽ khiến người ta cảm thấy đó là bộ dáng nàng nên có. Mà Đàm Hữu thì thô lỗ xen lẫn trong đám đàn ông như vậy, mới là bộ dáng mà cô sẽ không cảm giác đột ngột.<br> Tầng màu trắng trên mặt là thứ Hạnh Gia Tâm đã làm rất lâu. Đàm Hữu mở nước ra, rửa tay xong rồi, có chút không đành lòng chỉ rửa sạch mặt như vậy.<br> Nhưng giữ lại sao? Để như vậy ra ngoài cũng quá kỳ quái, nếu cô không đoán sai mà nói, buổi trang điểm này còn xa xa mới kết thúc.<br> Trở về tìm Hạnh Gia Tâm tiếp tục hoá trang sao?<br> Đàm Hữu trong lòng lại bắt đầu bang bang nhảy nhót, cô không dám.<br> Bầu không khí thế này thật là muốn lấy mạng người, mùi hương đến từ trên người Hạnh Gia Tâm, cộng thêm những dòng điện không biết từ nơi nào nhảy lên, lu mờ đầu óc cô, làm cô hoàn toàn mất đi lý trí.<br> Trong chớp mắt khi đè Hạnh Gia Tâm lên giường kia, cô vừa hối hận lại áp lực vì không khống chế được hành động của chính mình, một ngụm kia cắn thật sự vững chắc, tiếng hừ của Hạnh Gia Tâm giống như lửa cháy đổ thêm dầu, làm Đàm Hữu hận không thể lột quần áo nàng, liền như vậy từng ngụm từng ngụm ăn luôn nàng.<br> Tại sao lại có người non mềm thơm ngào ngạt mà khiến người phạm tội như vậy, sao lại có người thuận theo đến thế, một chút cũng không phản kháng mà tùy ý để cô phạm tội.<br> Đàm Hữu dựa đầu trên gương, dở khóc dở cười, cảm thấy phương hướng phát triển của chuyện này quá kỳ quái.<br> Lúc này, cô không khỏi muốn cảm tạ Đàm Kỳ, hắn đi lên thật là đúng thời điểm.<br> Bằng không giờ phút này, sợ là ngay cả bạn bè cũng không làm được nữa.<br> Hạnh Gia Tâm nhất định xem cái này như là đùa giỡn bình thường giữa bạn tốt với nhau, nhưng trong lòng Đàm Hữu rất rõ ràng, cô cũng không nghĩ là đùa giỡn bình thường.<br> Cô thật sự là... Thật quá đáng.<br> Đàm Hữu hít sâu một hơi, cuối cùng vẫn là rửa sạch mấy thứ trên mặt.<br> Khi màu da khôi phục như bình thường, Đàm Hữu nhìn chính mình trong gương, cuối cùng hơi hơi thả lỏng lại.<br> Cô ra ngoài đi đến bên cạnh cửa phòng Hạnh Gia Tâm, không dám đi vào, cũng không dám nhìn xem bên trong: \"Cái kia, chúng ta nên ra ngoài.\"<br> \"A,\" Hạnh Gia Tâm ngây ngốc trả lời, \"Được, được.\"<br> Quả nhiên vẫn là bị dọa tới rồi, Đàm Hữu khụ khụ: \"Mình đây ở dưới lầu chờ cậu, trước nói với bọn họ.\"<br> \"Tốt, tốt.\" Hạnh Gia Tâm lại là liên thanh trả lời.<br> Tiếng bước chân ngoài phòng dần dần đi xa, Hạnh Gia Tâm thở phào một hơi, sau đó chống nạnh ngồi xuống trên giường.<br> Nàng cảm thấy trái tim mình gánh vác có chút nặng nề, cả người cảm xúc kêu gào, làm nàng thấy sức cùng lực kiệt.<br> Thật vất vả hoà hoãn lại một chút, nhưng vừa quay đầu, thấy được nếp gấp nhăn nheo trên giường, lại khẩn trương lên.<br> Mặt Hạnh Gia Tâm nóng đến không thể tưởng tượng, lúc đặt tay lên như là khối băng.<br> Lửa sắp làm băng tan chảy, Hạnh Gia Tâm không đầu không đuôi mà nghĩ.<br> Nàng đột nhiên đứng lên, đi đến trước tủ quần áo chọn đồ mặc ra ngoài, trong óc lộn xộn, a? Cái này cùng một màu với áo lông của Đàm Hữu.<br> Hạnh Gia Tâm lấy ra, ướm thử lên người mình, ừm... Đẹp sao, đẹp mới chọn nó...<br> Ô, Hạnh Gia Tâm ôm quần áo lại ngã quỵ ở trên giường.<br> Làm sao bây giờ, nàng thật muốn Đàm Hữu ôm nàng giống vừa rồi vậy, rất muốn ôm cô, muốn cùng cô quấn quít ở bên nhau, một chút cũng không xa rời.<br> Tình hữu nghị của nàng, đã không thuần khiết đến tình trạng này rồi sao!<br> A, Hạnh Gia Tâm mày thật đáng ghét! Bá chiếm Đàm Hữu như vậy là không đúng, trong TV cũng nói rồi, cảm tình tựa như giữ cát ở khe hở ngón tay, nắm càng chặt thì cát sẽ rơi càng nhanh!<br> Mày xem, vừa rồi Đàm Hữu đều tức giận đến đá người!<br> Nếu lần sau nàng lại trêu chọc Đàm Hữu như vậy, người Đàm Hữu đá nhất định sẽ là nàng!<br> Hạnh Gia Tâm, mày phải nhịn xuống a!<br> Nhìn vào gương to làm động tác cố lên, Hạnh Gia Tâm thay bộ quần áo có màu sắc tương đồng kia, phối hợp kỹ càng một phen, lúc này mới đi xuống lầu.<br> Dưới lầu, Tiếu Mỹ Cầm và Đàm Kỳ đều đang đợi nàng.<br> Hạnh Gia Tâm vẫn duy trì biểu cảm bình tĩnh của mình, nói: \"Chúng ta đi ra ngoài đi dạo đi.\"<br> Tiếu Mỹ Cầm và Đàm Kỳ đồng thời nhìn về phía Đàm Hữu ở bên cạnh, Đàm Hữu liếc mắt nhìn Hạnh Gia Tâm một cái: \"Vừa rồi mình còn nói với mẹ mình, nơi này thiếu rất nhiều đồ vật, cậu cũng không biết cách mua.\"<br> \"Đúng vậy.\" Hạnh Gia Tâm nói, \"Mình không biết chọn lựa đồ vật.\"<br> Tiếu Mỹ Cầm hỏi: \"Muốn mua cái gì nha?\"<br> Hạnh Gia Tâm: \"Tạp dề, dép lê... Ừm, con còn muốn đổi bức màn.\"<br> \"Được.\" Tiếu Mỹ Cầm am hiểu mấy món này, đáp ứng rồi, \"Bức màn phải nhìn xem có cửa hàng thích hợp hay không.\"<br> Bốn người cùng nhau ra cửa, Đàm Hữu lái chiếc xe nhỏ cũ của công ty cô, lôi kéo ba người hiện tại là người thân cận cô nhất, chậm rì rì lắc lư trên đường phố.<br> Hôm nay đã là ngày 29, xe trên đường ít hơn phân nửa, người đi đường hình như cũng không quá vội vã.<br> Phần lớn cửa hàng đều đóng cửa, số ít còn mở được trang trí đến một mảnh rực rỡ, nhìn thập phần náo nhiệt.<br> Nói là mua đồ vật, thật ra cũng chính là kéo dài thời gian, để Đàm Hữu tìm một thời cơ tốt hơn khuyên mẹ cô và Đàm Kỳ ăn tết ở tại nhà Hạnh Gia Tâm.<br> 40 phút sau, thời cơ đã tới.<br> Tiếu Mỹ Cầm đang dẫn theo Đàm Kỳ chọn bức màn cho Hạnh Gia Tâm, một người xem chất lượng, một người khác xem hình thức, Hạnh Gia Tâm chỉ phụ trách gật đầu.<br> Thật ra nàng mua cái gì cũng sẽ không lựa quá kỹ, lúc mua đồ cho người ta một loại ảo giác nàng là kẻ ngốc nghếch lắm tiền.<br> Điện thoại Đàm Hữu vang lên, là dãy số của máy bàn, Đàm Hữu ra cửa hàng nghe máy, đúng như sở liệu, là ông chủ khách sạn.<br> Ý tứ của ông chủ thật rõ ràng, khách hàng đặt trước phòng mà Tiếu Mỹ Cầm đang ở đã tới rồi, bọn họ phải lập tức dọn ra.<br> Đàm Hữu nói: \"Được, tôi lập tức đến đó, không cần lộn xộn đồ đạc.\"<br> \"Sao dám động vào? Cô lại đây nhanh lên đi, tôi sắp bị người ta thúc giục gần chết.\"<br> Đàm Hữu cúp điện thoại, kêu mẹ và Đàm Kỳ lại, Hạnh Gia Tâm muốn đi theo họ, bị cô nâng tay cự tuyệt.<br> Hạnh Gia Tâm một người ở lại trong tiệm, ngơ ngác mà nhìn bức mà đủ các loại chất liệu và hình thức.<br> Đàm Hữu thuật lại đại khái lời ông chủ khách sạn một lần, Tiếu Mỹ Cầm lập tức nóng nảy: \"Vậy làm sao bây giờ? Đồ vật của ta còn ở...\"<br> Đàm Hữu dứt khoát đi thẳng vào vấn đề: \"Hoặc là trước ở lại chỗ bánh quy đi.\"<br> Tiếu Mỹ Cầm sửng sốt một chút, Đàm Kỳ hưng phấn mà nhướng mày: \"Biệt danh của Phiêu Lượng tỷ tỷ là bánh quy? Cũng quá đáng yêu rồi!\"<br> \"Ngươi không được kêu.\" Đàm Hữu nói, quay đầu nhìn Tiếu Mỹ Cầm, \"Mẹ, tình huống của bánh quy mẹ cũng thấy rồi, người nhà cô ấy không có ở Quất thành, một mình ở căn nhà lớn như vậy, còn cái gì cũng không biết làm.\"<br> Cô đem trọng tâm của vấn đề đặt ở việc trợ giúp Hạnh Gia Tâm, mà không phải ở chỗ đáng thương bọn họ không nhà để về, cái này làm cho Tiếu Mỹ Cầm có thể dễ tiếp thu hơn một ít.<br> \"Ừ.\" Tiếu Mỹ Cầm gật gật đầu, thần sắc vẫn rất do dự.<br> Đàm Hữu tiếp tục thêm lửa: \"Mẹ biết ngày hôm qua vì sao con đột nhiên kêu hai người tới nhà cô ấy ăn cơm sao?\"<br> \"Vì cái gì?\" Đàm Kỳ giơ tay ôm lấy bả vai Tiếu Mỹ Cầm, hứng thú bừng bừng nghe chuyện về Phiêu Lượng tỷ tỷ.<br> \"Cô ấy mua một đống đồ vật, định tự mình nấu cơm ăn, kết quả... Chậc chậc chậc.\" Đàm Hữu chép chép miệng, vẻ mặt không nỡ nhìn thẳng, \"Cá không biết rửa một chút, xắt rau đến văng khắp phòng bếp, nấu nồi nước trên bếp sắp cháy đen...\"<br> \"Sao ngươi biết?\" Đàm Kỳ hỏi.<br> Đàm Hữu xem thường nhìn hắn: \"Cô ấy bị hù chết nên gọi điện thoại cho ta, ta cho rằng là chuyện gì lớn, liền tới đó nhìn xem.\"<br> \"Quan hệ của hai người thật tốt.\" Điểm chú ý của Đàm Kỳ phi thường lạ lùng.<br> Đàm Hữu dừng một chút, nhìn Đàm Kỳ: \"Quan hệ của chúng ta khá tốt, cho nên ta cảm thấy một mình cô ấy ăn Tết rất thảm, năm nay hai người lại đây cũng tốt, chúng ta liền hợp lại cùng nhau đón năm mới, bánh quy cũng có thể ăn hai bữa cơm nóng hổi.\"<br> Tiếu Mỹ Cầm lẩm bẩm nói: \"Trách không được thích ăn đồ ăn ta làm...\"<br> \"Đúng vậy.\" Đàm Hữu nói, \"Mẹ đừng xem ngày thường cô ấy lạnh lùng như vậy, hai ngày này mẹ cũng cảm giác được phải không, chỉ là một cô gái ngây ngốc, tâm tư rất đơn thuần, hôm nay nàng còn nói với con, nếu có thể thật náo nhiệt ăn Tết cùng mọi người thì tốt rồi.\"<br> \"Phải không phải không!\" Đàm Kỳ thập phần hưng phấn, \"Cô ấy thích ta sao?!\"<br> \"Nàng chủ yếu là thích ta,\" Đàm Hữu dừng một chút, \"Và mẹ ta.\"<br> \"Ta không tin!\" Đàm Kỳ lớn tiếng tru lên, quay đầu hướng về phía Hạnh Gia Tâm kêu, \"Tỷ tỷ, chị không chán ghét em chứ!\"<br> Đàm Hữu xa xa mà nhìn qua, đụng tới ánh mắt Hạnh Gia Tâm, gật đầu với nàng.<br> Hạnh Gia Tâm lần này không có rớt dây xích: \"Không chán ghét.\"<br> Đàm Kỳ vui vẻ không chịu được, phe phẩy bả vai Tiếu Mỹ Cầm: \"Mẹ, chúng ta ở lại nhà Phiêu Lượng tỷ tỷ đi, xin mẹ đó, cho con một cơ hội, con muốn gặp chị ấy thêm mấy ngày...\"<br> Đàm Kỳ làm nũng rất hữu dụng, ít nhất lót một con đường bằng phẳng cho Tiếu Mỹ Cầm, Tiếu Mỹ Cầm bày ra vẻ mặt không kiên nhẫn nói: \"Được được được, được rồi được rồi.\"<br> Đàm Hữu thở phào một hơi, thuyết phục bà ấy đối với cô mà nói, vẫn luôn là một việc khó khăn. Thứ người phụ nữ này để ý, và trình độ để ý thường vượt qua tưởng tượng của cô. Đàm Hữu hiểu biết bà, lại không thể lý giải.<br> \"Con và Đàm Kỳ đi lấy đồ đạc lại đây.\" Đàm Hữu nói.<br> \"Được.\" Tiếu Mỹ Cầm nói, \"Ta lại đi chọn bức màn cho cô ấy.\"<br> \"Ừn, hai người chậm rãi đi dạo. Nếu mệt mỏi thì tìm cửa hàng ăn uống chút gì đi.\" Đàm Hữu từ trong bóp tiền móc ra mấy tờ một trăm nhét vào túi quần áo của Tiếu Mỹ Cầm, \"Tụi con sẽ lập tức trở lại.\"<br> Tiếu Mỹ Cầm một lần nữa vào cửa hàng, Đàm Hữu gửi một tin nhắn cho Hạnh Gia Tâm:<br> - Kế hoạch thành công, hiện tại mình đi lấy đồ, rất nhanh sẽ trở lại.<br> Đi ra ngoài mới vài bước, di động liền vang lên một tiếng, Đàm Hữu mở ra đang định xem, Đàm Kỳ đột nhiên thò đầu lại gần: \"Ai vậy?\"<br> Đàm Hữu đẩy đầu hắn trở lại.<br> \"Hắc, ngươi còn có tin nhắn gì mà ta không thể xem sao?\" Đàm Kỳ cười đến thật đê tiện, \"Có phải có người theo đuổi ngươi không?\"<br> \"Cút.\" Đàm Hữu trở lời hắn một chữ, bước chân nhanh hơn.<br> Đàm Kỳ chạy chậm đuổi theo phía sau cô: \"Đàm Hữu ta sai rồi, tính tình của ngươi như thế này, đồ ngốc mới có thể theo đuổi ngươi.\"<br> Đàm Hữu lén lút kéo màn hình điện thoại di động lên, nhìn lướt qua.<br> Bánh quy: Thật tốt quá! Có thể khen thưởng cho mình không!<br> Ngu xuẩn, Đàm Hữu cười rộ lên, ném điện thoại vào trong túi.<br> Trên đường không kẹt xe, thời gian qua lại cũng không dài. Đàm Kỳ lải nhải suốt dọc đường: \"Ai, ngươi nói không có bao nhiêu món đồ vật, sao ngươi cứ phải bắt ta cùng đi một chuyến chứ.\"<br> \"Bằng không ngươi muốn làm sao?\" Đàm Hữu trừng hắn một cái.<br> \"Ngươi ngẫm lại, hai người phụ nữ xinh đẹp, đang đi dạo thương trường đó! Các nàng không cần người xách đồ sao? Không cần vệ sĩ sao?\"<br> Đàm Hữu dừng một chút, trịnh trọng mà nói: \"Ngươi đừng có ý đồ gì với cô ấy.\"<br> \"Uông Kỳ?\" Đàm Kỳ nhìn cô, \"Chị ấy như vậy ai mà không thích chứ.\"<br> \"Ngươi không xứng với cô ấy.\" Đàm Hữu nói.<br> \"Thảo...\" Đàm Kỳ lập tức giơ tay chỉ vào cô, \"Đàm Hữu ngươi thật quá đáng, ngươi đã ở trước mặt ta nói lời này hai lần.\"<br> \"Ừ, muốn nghe lần thứ ba sao?\"<br> \"Chưa từng thấy ai như ngươi vậy!\" Đàm Kỳ là thật tức giận, mày nhăn chặt muốn chết, \"Ta ngoại trừ hơi nghèo chút, còn có chỗ nào kém cỏi! Ngươi không phải cũng giống ta sao, ngươi còn trào phúng ta...\"<br> Đàm Hữu nhìn hắn một cái: \"Ngoại trừ hơi nghèo chút? Ngươi cảm thấy bề ngoài của mình xứng đôi với cô ấy? Hay là chỉ số thông minh xứng đôi?\"<br> \"Thảo thảo thảo!\" Đàm Kỳ kêu to ba tiếng, đầu óc nóng lên công kích lại, \"Vậy ngươi còn làm bạn tốt với chị ấy! Hai người rốt cuộc có điểm nào giống nhau? Ngươi dựa vào cái gì làm bạn với chị ấy!\"<br> Đàm Hữu thật lâu không trả lời, xe chạy trên đường trống vắng, trong đầu cô đều là chuyện xảy ra trong phòng ngủ của Hạnh Gia Tâm sáng hôm nay.<br> Từng giọt từng giọt, mỗi một lần đụng vào, mỗi một ánh mắt.<br> Đàm Hữu nhắm mắt, cuối cùng nói: \"Phải, ta cũng không xứng.\"<br> <b>Tác giả có lời muốn nói:</b><br> Sau đó, không cần sợ, sẽ không ngược.<br> ---------<br> Không ngược mà còn HHHHH =)))) "]