["Khi Hạnh Gia Tâm vọt tới bãi đậu xe, bị người ngăn cản.<br> Tóc Vàng khóa ngồi ở trên một chiếc motor, trong tay nâng nâng cái mũ bảo hộ, hỏi Hạnh Gia Tâm: \"Học tỷ, đi đâu vậy?\"<br> Hạnh Gia Tâm vòng qua cô ta, đi đến Tiểu Điện Lư của mình, cắm chìa khóa, mang đủ đồ bảo hộ, đô đô chạy ra bãi đậu xe.<br> Motor của Tóc Vàng vẫn luôn đi theo phía sau nàng, di động của Hạnh Gia Tâm liền đặt trong túi xách nằm trong rổ xe, nàng cố ý nhắm màn hình ngay phạm vi tầm mắt nàng, như vậy nếu Đàm Hữu trả lời tin nhắn, nàng sẽ có thể trước tiên nhìn đến.<br> Sau đó trước tiên chạy như bay đến phương hướng có Đàm Hữu.<br> Nhưng nàng đã ra cửa lớn của viện nghiên cứu rồi, Đàm Hữu còn chưa có trả lời lại.<br> Hạnh Gia Tâm ngừng xe, lấy di động xuống, xác nhận một chút, xác thật không có tin nhắn.<br> Cái này làm cho nàng không xác định chuẩn phương hướng phải đi hiện tại.<br> Motor dựa gần, ngừng lại bên người nàng.<br> Tóc Vàng không biết từ nơi nào móc ra kính râm mang lên, giơ giơ cằm nhìn nàng: \"Học tỷ, chị đi hướng nào, nói không chừng hai ta tiện đường đó.\"<br> Hạnh Gia Tâm nghĩ người như thế này đăng bài trên diễn đàn Quất đại, mắt trợn trắng: \"Không tiện đường với cô.\"<br> \"Ha ha ha ha...\" Tóc Vàng cười một trận, cũng không biết có cái gì buồn cười, \"Học tỷ chị thật là đáng yêu.\"<br> Hạnh Gia Tâm ngay cả một ánh mắt cũng không muốn ban cho loại ngu ngốc này.<br> Vì thoát khỏi Tóc Vàng, nàng tùy tiện chọn một phương hướng, quẹo vào một ngõ nhỏ vừa hẹp vừa tế, mặt đường còn gồ ghề lồi lõm.<br> Nàng chạy Tiểu Điện Lư nhiều năm như vậy, đi loại đường thế này xe nhẹ đường quen, chạy đến khá nhanh nhẹn.<br> Motor của Tóc Vàng còn đi theo sau nàng, xem ra sẽ không dễ dàng từ bỏ.<br> Hạnh Gia Tâm thông qua kính chiếu hậu liếc mắt nhìn cô ta một cái, cố tình thả chậm tốc độ xe, chậm rì rì mà rẽ trái lại quẹo phải.<br> Chiếc Tiểu Điện Lư này của nàng, nhẹ nhàng giống như xe đạp vậy, tùy tiện nàng chạy chậm như thế nào đều được.<br> Nhưng chiếc motor phía sau thì không giống vậy, hình thể lớn, động lực đầy đủ, bị nàng đè nặng, không thể vượt mặt, cũng không thể chạy song song, rẽ trái rẽ phải thiếu chút nữa đụng tới cửa hàng bên cạnh, rốt cuộc ngừng lại.<br> Hạnh Gia Tâm kéo ra khoảng cách, xa xa mà trông thấy Tóc Vàng ngồi trên motor lấy di động ra, nhắm ngay nàng.<br> Lại muốn chụp lén...<br> Hạnh Gia Tâm gia tốc chạy ra khỏi ngõ nhỏ, sau đó một phen lấy di động trong rổ xe ra, trực tiếp gọi điện thoại qua cho Đàm Hữu.<br> Vang lên vài thanh mới được nghe máy.<br> Trong điện thoại một trận tiếng động, Hạnh Gia Tâm biết loại tình huống này, Đàm Hữu nhất định là đang lái xe.<br> \"Làm sao vậy?\" Rốt cuộc truyền đến thanh âm làm người ta vừa an tâm lại vui sướng kia.<br> \"Cậu đang lái xe sao?\" Hạnh Gia Tâm sang chỗ ngừng Tiểu Điện Lư, hỏi.<br> \"Mới vừa làm xong chuyến chạy cho tư nhân, đang lái trở về.\"<br> \"Mệt không?\"<br> \"Còn tạm,\" Đàm Hữu cười cười, \"Làm gì đây? Tan tầm?\"<br> \"Ừm...\" Hạnh Gia Tâm dừng một chút, \"Mình nhắn tin cho cậu, cậu không trả lời.\"<br> \"Di động đặt trong túi, không chú ý.\" Đàm Hữu hỏi, \"Đêm nay ăn cái gì nha? Lại gọi cơm hộp?\"<br> Hạnh Gia Tâm nở nụ cười: \"Mình cũng không muốn mà.\"<br> \"Mình nói cho cậu nghe,\" Đàm Hữu lại khoe khoang, \"Hiện tại mình khá hạnh phúc, mẹ mình mỗi ngày nấu cơm cho mình, về nhà liền có cơm ăn.\"<br> \"Nga.\" Hạnh Gia Tâm rầu rĩ mà lên tiếng.<br> \"Nguyên tiêu cậu có thời gian không? Lại đây đi, tới chỗ mình, để mẹ mình làm một bữa ngon.\"<br> \"Được nha!\" Hạnh Gia Tâm nháy mắt lại vui vẻ lên, \"Mình có thời gian!\"<br> \"Ai, học sinh các cậu, chính là nhàn rỗi...\" Đàm Hữu dừng một chút, \"Còn có việc gì sao? Không có việc gì thì mình cúp đây, lái xe gọi điện thoại không...\"<br> \"Có có có!\" Hạnh Gia Tâm nhanh chóng kêu lên.<br> Đều tại Đàm Hữu, vừa nghe đến thanh âm của cô, Hạnh Gia Tâm ngay cả chính sự cũng quên sạch.<br> \"Chuyện gì?\"<br> \"Mình muốn đi tìm cậu.\"<br> \"Mới vừa không phải đã nói nguyên tiêu lại đây ăn cơm sao? Hôm nay giờ này mình còn ở nửa đường, phải chạy nhanh trở về công ty trình đơn, lại đi gặp cậu, thời gian sẽ quá muộn...\"<br> Đàm Hữu thật là nhiều lý do, nhưng Hạnh Gia Tâm cảm thấy chuyện về tình yêu, nói trong điện thoại không tốt, nàng cũng phải tìm một lý do, làm Đàm Hữu không thể không gặp.<br> Ngắm nhìn chung quanh, ngắm tới Tóc Vàng cách đó không xa cũng dừng xe lại, đang cúi đầu chơi di động.<br> Hạnh Gia Tâm gậy ông đập lưng ông, xoay người chụp bức ảnh của cô ta, gửi qua cho Đàm Hữu.<br> \"Có người theo dõi mình.\" Hạnh Gia Tâm nói.<br> Đàm Hữu bên kia không tiếng động, qua cũng chỉ vài giây mà thôi, trước đó lấy cớ cũng không còn.<br> \"Phát địa chỉ lại đây cho mình, mình qua đó. Tìm một nơi có nhiều người, hoặc là trở về viện nghiên cứu.\"<br> Thanh âm rất sốt ruột, Hạnh Gia Tâm thậm chí nghe được tiếng ma sát khi chiếc xe đột nhiên thay đổi phương hướng.<br> \"Cậu đừng gấp quá,\" Hạnh Gia Tâm nhanh nói, \"Chú ý an toàn. Mình bên này không có việc gì...\"<br> Nói không có việc gì lại có vẻ không tốt lắm, lỡ như Đàm Hữu không tới thì sao, Hạnh Gia Tâm sửa lại: \"Phụ cận có một trung tâm thương mại, mình đi đến đó.\"<br> \"Được.\" Đàm Hữu nói, \"Cẩn thận một chút.\"<br> Điện thoại chấm dứt, Hạnh Gia Tâm một lần nữa khởi động Tiểu Điện Lư, chạy đến trung tâm thương mại.<br> Quả nhiên, không bao lâu, xe máy của Tóc Vàng ở phía sau liền tiếp tục theo lại đây.<br> Hạnh Gia Tâm đậu xe, vào một tiệm đồ uống, gọi ly trà sữa, ngồi xuống ở vị trí cho hai người trong góc tiệm.<br> Vì phòng ngừa Tóc Vàng không biết xấu hổ, Hạnh Gia Tâm đặt túi xách của mình ở vị trí đối diện.<br> Tóc Vàng cũng vào cửa hàng, ngón tay chỉ chỉ trỏ trỏ, ở khu gọi món chọn một đống lớn, sau đó lựa vị trí cách nàng khoảng một mét ngồi xuống.<br> Hạnh Gia Tâm xoay người, để lại cho nàng cái bóng dáng, sau đó liền lẳng lặng mà xoát di động, chờ Đàm Hữu.<br> Nhân viên cửa hàng đột nhiên lại đây, đặt một phần kem rất lớn lên bàn nàng.<br> \"Tôi không gọi cái này.\" Hạnh Gia Tâm nói.<br> \"Vị mỹ nữ bên kia gọi cho ngài.\" Nhân viên cửa hàng nói.<br> Cô ấy chỉ một phương hướng, Hạnh Gia Tâm cũng lười quay đầu lại xem, nàng nhăn mày lại: \"Tôi chọn vào tiệm đồ uống, không cần làm giống như quán bar, ai mua thì bưng qua cho người đó đi.\"<br> Nhân viên cửa hàng ngượng ngùng mà cười cười, bưng kem đi rồi.<br> Hạnh Gia Tâm thanh tĩnh trong chốc lát, trước đó nàng gửi cho Đàm Hữu chính là tên của trung tâm thương mại, lúc này chờ đến nôn nóng, lại chọn chia sẻ vị trí gửi qua.<br> Đàm Hữu rất nhanh mở ra, Hạnh Gia Tâm rõ ràng mà thấy một điểm đỏ nhỏ đại diện cho Đàm Hữu, đang nhanh chóng tới gần chỗ nàng, đã không xa.<br> Cái này làm cho nàng adrenalin tăng vọt, cả người lập tức đều hưng phấn lên.<br> Chờ sau khi vị trí của Đàm Hữu đã rất gần, Hạnh Gia Tâm hơi quay người, nhìn lướt qua vị trí của Tóc Vàng.<br> Tóc Vàng đang bưng di động cười, hệt như thiểu năng trí tuệ. Nhưng phản xạ bắt lấy ánh mắt thật mẫn cảm, trước khi Hạnh Gia Tâm kịp thu hồi ánh mắt, nhìn lại đây.<br> Chỉ chờ có vậy, Tóc Vàng lập tức vẫy vẫy tay với nàng: \"Học tỷ, thật trùng hợp a.\"<br> Trùng hợp cái rắm, Hạnh Gia Tâm quay đầu đi, tiếp tục nhìn chằm chằm vị trí hiện tại của nàng.<br> Có tiếng bước chân tới gần nàng, Tóc Vàng đứng ở đối diện, nhìn túi xách nàng đặt ở trên ghế, rốt cuộc còn chưa phát rồ đến nỗi cầm túi của nàng mà ngồi xuống.<br> Nhưng tư thế cong eo tay chống bàn này cũng đủ ghê tởm, Hạnh Gia Tâm kéo ghế lui về phía sau, kéo xa khoảng cách giữa hai người.<br> Nàng nhìn chằm chằm di động, trong lòng mặc niệm, Đàm Hữu mau mau tới, Đàm Hữu mau mau tới.<br> \"Học tỷ, chị đang đợi ai sao?\" Đỉnh đầu có thanh âm, lại là cái loại cố tình đè thấp thanh tuyến, ở âm cuối mang chút giọng Đài Loan.<br> Là lúc nổi lên xung đột, Hạnh Gia Tâm đặt điện thoại lại trên bàn, ngẩng đầu nhìn cô ta: \"Cô cảm thấy chính mình là một người đàn ông sao?\"<br> Tóc Vàng có lẽ không dự đoán được nàng sẽ trả lời cô ta một chủ đề có thể nói tiếp như vậy, lập tức cười: \"Chị nói cái gì vậy, em là nữ sinh mà.\"<br> Cô ta giơ tay nắm túi xách của Hạnh Gia Tâm lên, sau đó tự mình ngồi xuống: \"Nhưng mà học tỷ, nếu chị thích đàn ông mà nói, em có thể khá hơn nhiều so với họ.\"<br> Hạnh Gia Tâm nhìn một loạt động tác, nghe âm điệu làm ra vẻ của cô ta, lại lui lui ghế về sau.<br> Tóc Vàng ôm túi xách của nàng vào trong lòng ngực: \"Học tỷ, chị không thích ăn kem sao? Em cho rằng nữ sinh đều thích ăn.\"<br> Hạnh Gia Tâm: \"Chỉ là không thích của cô mua.\"<br> \"Vậy chị thích ai mua?\" Tóc Vàng đặt khuỷu tay trên bàn, chống đầu vẻ mặt hồn nhiên lại tà mị mà nhìn nàng, \"Thích đàn ông mua sao?\"<br> Hạnh Gia Tâm nhớ tới kết luận mới ra lò của mình hôm nay, cười: \"Không, tôi là đồng tính luyến ái.\"<br> Dương Vân mở to hai mắt nhìn, cô ngàn tính vạn tính đều tính không được Hạnh Gia Tâm sẽ nói ra một câu như vậy.<br> Ở trong kế hoạch của cô, cô muốn trước làm phiền Hạnh Gia Tâm một tuần, làm nàng lưu lại ấn tượng, loại băng mỹ nhân như thế này, có ấn tượng chán ghét cũng tốt hơn là không có ấn tượng.<br> Kế tiếp cô liền giảm bớt tần suất xuất hiện, làm mỹ nhân cảm thấy thư thái đồng thời lại sinh ra một tia phiền muộn, rốt cuộc khi cô có mặt chính là khiến mỹ nhân thể nghiệm qua cảm giác bị người không có lúc nào là không đặt ở trung tâm sự chú ý.<br> Hơn nữa trong lúc một chặt một lỏng này, nhất định có thể viết rất nhiều câu chuyện, bài đăng trên diễn đàn nhất định gió nổi mây phun. Chờ đến mỹ nhân nôn nóng, cô lại một lần nữa xuất hiện, như vậy tỷ lệ thành công có thể lớn hơn nhiều.<br> Dương Vân rất có kinh nghiệm đối phó với nữ sinh, bao nhiêu nữ sinh nói chính mình thẳng như thép đều bị cô bẻ cong kiểu này, cho nên ngay từ đầu ở chỗ Hạnh Gia Tâm vấp phải trắc trở cỡ nào cô đều không thèm để ý.<br> Ép tới bao nhiêu thấp, bắn ngược sẽ có bấy nhiêu cao.<br> Nhưng hiện tại lập tức bắn cao quá mức? Nhảy khỏi mong đợi của cô.<br> Khi mọi người sôi nổi thảo luận tính hướng của Hạnh Gia Tâm, không ai lấy ra được đồ vật thực chất để chứng minh Hạnh Gia Tâm rốt cuộc thích nam hay là thích nữ, cái đề tài nóng hổi này, thế nhưng hiện tại cô bỗng nhiên nghe được chân tướng từ nhân vật chính?<br> Dương Vân thật là hận không thể lấy điện thoại ra ghi âm, để Hạnh Gia Tâm lặp lại lần nữa.<br> Ngớ người vài giây, chờ sau khi đại não phản ứng lại, Dương Vân mừng rỡ như điên.<br> Hạnh Gia Tâm nói ra những lời này rõ ràng như vậy, ẩn ý còn không phải là cho cô cơ hội hay sao.<br> Lược bỏ quá trình thẳng hay không thẳng, cong hay không cong gì đó, thời khắc bắt được Hạnh Gia Tâm quả thực sắp tới!<br> Dương Vân cảm thấy cô có thể nói chuyện lớn mật một ít, vì thế một bàn tay duỗi tới trên bàn, ở trên bàn vẽ vòng vòng: \"Học tỷ, em thì không cần phải nói, chị hẳn là đã nhìn ra em cũng vậy. Em chú ý chị đã lâu, lúc trước vẫn luôn không nghe nói chị có bạn gái, vậy phương diện kia của chị, chị giải quyết như thế nào?\"<br> \"Phương diện kia?\" Hạnh Gia Tâm nhìn cô ta, ý cười trên khóe miệng còn chưa có hạ xuống.<br> \"Phương diện đó đó.\" Ngón tay Dương Vân di chuyển đến Hạnh Gia Tâm bên kia, nhưng Hạnh Gia Tâm ngồi có chút xa, cô cũng không thể giống như kế hoạch mà đụng tới thân thể Hạnh Gia Tâm.<br> Mọi người đều là người trưởng thành rồi, huống chi Hạnh Gia Tâm vẫn là tiến sĩ, lớn tuổi như vậy, không có khả năng không có sinh hoạt tình dục.<br> Nếu có thể bắt đầu từ P hữu... <br> (*Pháo hữu chắc tương đương FWB, bạn <i>chjch</i><i> á)</i><br> Dương Vân đứng lên.<br> Hạnh Gia Tâm nhìn cô ta đứng lên, liền nâng di động nhìn thoáng qua.<br> Điểm đỏ đã gần trong gang tấc, vì thế nàng ngồi tại chỗ không nhúc nhích.<br> Dương Vân tiến gần lại đây, một bàn tay chống ở sau lưng ghế của nàng, một bàn tay chống bàn, từ trên cao nhìn xuống.<br> \"Học tỷ, nếu chị cần em, em tùy thời có thể vì chị phục vụ...\"<br> Vừa nói, tay cô ta liền hướng lên trên vai Hạnh Gia Tâm.<br> Cảm giác này tựa như biết rõ có một con rắn vừa dơ vừa lạnh sắp tập kích nàng, nhưng còn không thể hành động thiếu suy nghĩ. Hạnh Gia Tâm toàn thân đều kêu gào muốn bùng nổ, vì Đàm Hữu, cứng rắn mà nhịn xuống.<br> Tay nàng đều nắm chặt lại, yên lặng mà tính thời gian.<br> Chính là giờ phút này, nàng nghe được tiếng bước chân.<br> Tiếng bước chân của Đàm Hữu, bước nhanh, hùng hổ.<br> Hạnh Gia Tâm đột nhiên đứng lên, nhanh chóng lùi về sau, đáng thương hề hề mà kêu: \"Cô làm gì vậy!\"<br> Tóc Vàng căn bản không có thời gian trả lời, chờ đón cô ta là Đàm Hữu mạnh mẽ lao tới.<br> Cùng với tiếng va chạm khi ghế dựa ngã xuống đất, nhiệt liệt trào dâng.<br> Hạnh Gia Tâm nhảy tới phía sau Đàm Hữu, hô hấp dồn dập, tim đập gia tốc. Nàng nắm chặt quần áo bên hông của cô, cảm thấy trong lòng vừa kiên định lại cuồng nhiệt.<br> Anh hùng của nàng đã tới, tiểu anh hùng xách băng ghế đánh người, lên đi!<br> Nhưng Đàm Hữu không đánh, Đàm Hữu chỉ là nắm lấy cổ áo của Tóc Vàng, kéo cô ta ra khỏi Hạnh Gia Tâm.<br> \"Cô là ai vậy!!!\" Tóc Vàng hô ra tới.<br> \"Ai nha không cần đánh nhau ở trong tiệm mặt, tôi gọi bảo an đó.\" Chủ tiệm cũng hô ra tới.<br> \"Không cần.\" Đàm Hữu quay đầu nâng nâng tay với chủ tiệm, \"Chúng ta đi ra ngoài.\"<br> Nói liền kéo Tóc Vàng ra bên ngoài, căn bản chưa cho cô ta cơ hội phản bác.<br> Hạnh Gia Tâm nhanh chân chạy đến chỗ ngồi đối diện, muốn lấy túi xách lại nhíu nhíu mày, chỉ mở túi lấy ra chìa khóa và túi tiền, bỏ vào trong túi áo khoác.<br> Khi nàng quay đầu lại, Đàm Hữu đã lôi Tóc Vàng ra khỏi cửa hàng.<br> Loại khoảnh khắc xuất sắc, nhất định không thể bỏ qua, Hạnh Gia Tâm nhanh chóng đuổi theo.<br> Dương Vân muốn giãy giụa, nhưng căn bản tránh không ra.<br> Cái người không nam không nữ cao hơn mình nửa cái đầu ở trước mặt này, sức lực trên cánh tay lớn đến làm cô ta cảm thấy mình đang đối kháng một người đàn ông.<br> Tư thế quá khó coi, lúc này trong trung tâm thương mại không ít người, sôi nổi nhìn lại đây.<br> Vì hình tượng, Dương Vân không hề giãy giụa, cô đi theo bước chân của người này, thực mau rời đi khu thương mại.<br> Vốn dĩ cô không sợ hãi, Dương Vân cô việc đời gì mà chưa thấy qua, nơi nào chưa đi qua, quen biết người tam giáo cửu lưu, kéo đi nơi nào cũng không có việc gì.<br> Hạnh Gia Tâm vừa thấy chính là loại nữ sinh ngoan ngoãn, lại lạnh cỡ nào cũng vẫn ngoan ngoãn, thường xuyên trốn tránh người khác rất xa, làm gì có lá gan đi quen biết mấy người lung tung rối loạn.<br> Nhưng cánh tay giống như vách tường sắt thép trên cổ áo túm cô một đường bước nhanh tới ngõ nhỏ tối tăm bên cạnh, chuyên chọn chỗ không ai đi, chờ hoàn toàn nhìn không thấy ánh đèn đường, Dương Vân rốt cuộc luống cuống lên.<br> Cô cho dù lại có bối cảnh cỡ nào, hiện tại cũng không thể ngăn cản một kẻ điên.<br> Người này cô không quen biết, cô căn bản không biết người này sẽ làm ra chuyện gì, không biết làm cho người sợ hãi, chân Dương Vân bắt đầu có chút phát run.<br> Kẻ điên rốt cuộc dừng bước chân, đây là một không gian nhỏ hẹp, bên trái phía sau là tường, bên phải là chiếc xe rác chất đầy đến sắp tràn ra ngoài đất.<br> Dương Vân nhìn chằm chằm đôi mắt kẻ điên, nơi này là đường ra duy nhất.<br> Đàm Hữu nhìn tên Tóc Vàng dáng vẻ lưu manh này, buông lỏng tay ra.<br> Người này vừa rồi cô một đường kéo lại đây cũng không có phản kháng, mềm xoạch, căn bản không có sức lực gì.<br> Chạy không được, chỉ cần cô ta không móc dao từ trong túi ra, đối với cô sẽ không có bất luận uy hiếp gì.<br> Cô cách xa chút, bởi vì tưởng tượng đến chuyện vừa rồi Tóc Vàng này làm với Hạnh Gia Tâm, cô liền trong cơn giận dữ. Cô sợ đứng gần cô ta quá sẽ nhịn không được cho một quyền qua.<br> Cô nhìn Tóc Vàng, không nói gì. Lúc này kẻ sợ hãi chính là Tóc Vàng, cô chờ cô ta nói.<br> Hạnh Gia Tâm đuổi theo lại đây, giày da đập vào trên đường, vang dội lộc cộc, một đường tới rồi phía sau Đàm Hữu.<br> Đàm Hữu xoay người nhìn qua, đôi tay Hạnh Gia Tâm nắm lấy cánh tay cô.<br> \"Không cần sợ.\" Đàm Hữu vỗ vỗ tay nàng, \"Không có việc gì chứ?\"<br> Hạnh Gia Tâm lắc đầu, có chút suyễn: \"Không có việc gì.\"<br> \"Học tỷ...\" Dương Vân kêu lên, \"Người này là ai vậy, chúng ta có phải có hiểu lầm gì không?\"<br> \"Không hiểu lầm.\" Hạnh Gia Tâm dỗi rất trực tiếp, giơ một lóng tay, \"Chính là cô ta theo dõi mình.\"<br> Đàm Hữu nhìn về phía Tóc Vàng.<br> Dương Vân vẻ mặt bất đắc dĩ: \"Em làm gì có theo dõi chị, chúng ta lại không phải không quen biết, vừa lúc tiện đường em đưa chị về nhà mà thôi.\"<br> Thanh âm Đàm Hữu bình tĩnh mà thấm người: \"Cô ấy kêu cô đưa về nhà sao?\"<br> \"Mình không có.\" Hạnh Gia Tâm nhanh chóng nói.<br> \"Học tỷ, chúng ta nhất định có hiểu lầm.\" Dương Vân nhấc chân chuẩn bị chuồn, \"Chúng ta không cần nói chuyện ở chỗ này, vừa lạnh vừa hôi, tìm cửa hàng ăn...\"<br> Bị Đàm Hữu kéo lại.<br> \"Ai, cô làm gì, cô rốt cuộc làm gì vậy!\" Dương Vân hô lên, \"Tôi chỉ là đi cùng học tỷ của tôi một hồi thì làm sao vậy! Cô có thể làm gì tôi bây giờ? Có bản lĩnh thì hôm nay cô đánh chết tôi...\"<br> Đàm Hữu nghiêng nghiêng đầu, nhẫn nhịn, đối diện đôi mắt Hạnh Gia Tâm, trong mắt Hạnh Gia Tâm sáng long lanh, tràn ngập chờ mong.<br> Nhẫn nhịn cái rắm, Đàm Hữu giơ tay, một quyền vung qua, thẳng trúng xương gò má.<br> \"A --\" Tóc Vàng hô một tiếng, bụm mặt, lại kêu không ra tiếng.<br> Đàm Hữu lắc lắc tay, đã lâu không trực tiếp đánh người như vậy, lực dội lại mạnh đến tay cô phát đau.<br> Tóc Vàng chậm rãi ngồi xổm xuống, ôm mặt, bộ dáng thống khổ bất kham.<br> Đàm Hữu cau mày, hỏi Hạnh Gia Tâm: \"Người này là ai?\"<br> \"Không quen biết, đột nhiên liền đi lên theo dõi mình.\" Hạnh Gia Tâm rất vô tội.<br> \"Không phải cô ta kêu cậu là học tỷ sao?\"<br> \"Nga, có thể là cùng một trường học đi.\"<br> Đàm Hữu giơ tay sờ sờ đầu nàng: \"Tên, chuyên ngành, lớp đâu?\"<br> \"Tên... Ừm...\" Hạnh Gia Tâm dùng sức mà suy nghĩ, \"Cái gì đây, cô ta đã nói qua một lần...\"<br> \"Dương Vân!\" Dương Vân nhịn đau rống lớn một tiếng, \"Nghiên cứu sinh năm hai ngành Lý luận vật lý!\"<br> Đàm Hữu đối Hạnh Gia Tâm nói: \"Nhớ kỹ sao?\"<br> Hạnh Gia Tâm lắc đầu: \"Không muốn nhớ.\"<br> \"Nhớ một chút đi.\" Đàm Hữu nói, \"Đợi lát nữa tìm bạn học của cậu hỏi xem đạo sư của cô ta là ai, phương thức liên hệ là cái gì.\"<br> \"Hả? Cậu muốn làm gì?\" Hạnh Gia Tâm thập phần khờ dại hỏi.<br> \"Thao!! Cô mẹ nó có bệnh tâm thần đi!\" Dương Vân lại một lần hô lên, có lẽ là dù sao đã bị đánh rồi, liền dứt khoát không nghẹn nữa, \"Có phải chưa tốt nghiệp tiểu học hay không! Chơi mách lão sư cái gì, có bản lĩnh thì chúng ta quang minh chính đại mà...\"<br> Đàm Hữu đánh gãy lời nói: \"Một mình đấu sao? Cô chơi còn rất trường cấp 2.\" Cô ngồi xổm, nhìn chằm chằm cô ta: \"Hiện tại cô viết giấy cam đoan, mặc kệ tôi đánh chết cô hay là đánh cho tàn phế đều không liên quan gì đến tôi, hai chúng ta hiện tại liền quang minh chính đại mà một mình đấu...\"<br> Đàm Hữu cười một cái, cảm thấy thật sự buồn cười: \"Nói giống như là hiện tại tôi mang theo một đám người khi dễ cô vậy.\"<br> Hạnh Gia Tâm lôi kéo cổ áo của cô, nhỏ giọng nói: \"Giấy cam đoan pháp luật không nhận...\"<br> Đàm Hữu thực bất đắc dĩ mà đứng lên: \"Vậy vẫn là báo lão sư đi.\"<br> \"Được rồi.\" Cô vỗ vỗ tay, ôm lấy bả vai Hạnh Gia Tâm, mang theo nàng rời đi, tiếng nói chuyện rất lớn, \"Đêm nay cậu liền gửi hòm thư của đạo sư qua cho mình, mình phải viết một bức thư lên án thanh âm và tình cảm phong phú...\"<br> \"Viết cô ta theo dõi mình sao?\"<br> \"Không, không viết cậu.\" Đàm Hữu nói, \"Viết cô ta quấy rối tình dục mình.\"<br> \"Thao thao thao thao thao!!!\" Dương Vân không màng trên mặt còn nóng rát đau đớn giống như bị quả tạ rơi trúng, cô ta nhảy dựng lên quát, \"Cô mẹ nó là ai chứ, cũng không biết đái một vũng nước tiểu chiếu xem bộ dạng của chính mình, tôi cmn quấy rối tình dục cô?! Mẹ nó tôi bị mù sao?\"<br> Lần này không đến phiên Đàm Hữu, Hạnh Gia Tâm đột nhiên từ dưới cánh tay Đàm Hữu chui ra ngoài, chạy chậm tiến lên, đối diện mặt Dương Vân, sét đánh không kịp bưng tai \"bang\" một tiếng, chính là một cái tát.<br> Đàm Hữu: Dựa.<br> Hạnh Gia Tâm đánh xong liền vội vàng xoay người chạy về tới bên người Đàm Hữu, ôm lấy cánh tay cô, ba chữ leng keng có lực, nói với Dương Vân: \"Cô mới xấu!\"<br> Nếu nói vừa rồi Dương Vân bị Đàm Hữu đánh sợ mà nói, hiện tại chính là bị Hạnh Gia Tâm đánh ngốc.<br> Cô ta nhìn chằm chằm hai người dưới ánh sáng tối tăm, trong đầu đột nhiên toát ra một từ, cẩu nam nữ.<br> Phi, cẩu nữ nữ.<br> \"Cô mẹ nó có gan thì để tên lại...\" Dương Vân nghiến răng nghiến lợi.<br> \"Đừng nói.\" Hạnh Gia Tâm bưng kín miệng Đàm Hữu, nàng hướng về phía Dương Vân nói, \"Vừa rồi không phải cô hỏi tôi giải quyết phương diện kia như thế nào sao? Liền giải quyết với cô ấy.\"<br> Nói xong, chính mình trước tiên nhịn không được mà cười rộ lên.<br> <b>Tác giả có lời muốn nói: </b><br> Đàm Hữu: Tiểu phiền toái tinh của ta ai~.<br> -------------<br> Đàm Hữu đấm người ta thì Bánh quy cũng xông lên tặng một cái tát chỉ vì dám chê Đàm Hữu xấu, bảo sao Dương Vân tức hộc máu =))))<br> \"Bạn thân\" này không chỉ hôn môi mà còn giải quyết riêng luôn rồi =))) "]