["Khi Đàm Kỳ nhận được tin tức, hắn đang ngủ trưa. ","Hắn có chút không thể tin nổi, thật giống như nhìn đến tin tức kia, là xảy ra ở trong mơ. ","Ở trên giường ngây ngốc một hồi lâu, hắn mới điều động cơ mặt và đại não, gọi cho Đàm Hữu. ","Lần đầu tiên reo đến treo máy cũng không có người nhận, Đàm Kỳ từ trên giường nhảy xuống, thiếu chút nữa té ngã trên đất. ","Tiểu hacker đang kéo mành gõ máy tính, nghe thanh âm vang lên, kéo mành ra, chậm rì rì hỏi hắn: “Cậu làm sao vậy?” ","Đàm Kỳ ngơ ngác mà nhìn hắn, như sắp nhìn thấu cặp mắt kính hình tròn của hacker. ","Đàm Kỳ muốn trả lời hắn, lại cảm thấy còn chưa xác định tin tức không thể trước nói ra khỏi miệng. Hắn quơ quơ di động, bắt đầu gọi cuộc thứ hai cho Đàm Hữu, giơ tay nói với hacker: “Cậu chờ một chút, chờ một chút.” ","Hacker yên lặng chờ hắn. ","Lần này vang đến một nửa, điện thoại rốt cuộc chuyển được, Đàm Hữu “Alo” một tiếng, Đàm Kỳ nghe ngữ điệu của cô liền biết, việc này có một nửa là sự thật. ","“Tiểu Giang gửi tin nhắn cho ta, nói……” ","Đàm Kỳ dừng một chút, không đợi hắn nói xong, Đàm Hữu trả lời: “Là sự thật.” ","Trong lòng Đàm Kỳ nháy mắt nảy lên tới rất nhiều cảm xúc khó tả, tìm không thấy phương hướng, cũng không tìm thấy một từ thích hợp để hình dung. ","Quá phức tạp dẫn tới ngược lại trống rỗng. ","Hắn sững sờ ở nơi đó vài giây, sau đó hỏi một câu: “Chị, hiện tại chị ở đâu?” ","“Ở bệnh viện.” Đàm Hữu nói. ","“Hiện tại ta ngay lập tức mua vé chạy về.” Đàm Kỳ nói. ","“Được.” Đàm Hữu treo điện thoại. ","Hacker còn nhìn chằm chằm Đàm Kỳ, Đàm Kỳ nhìn hắn, ngơ ngác nói: “Ba mình đã chết.” ","Hacker lập tức nhăn mày, có chút không biết làm sao mà đứng lên, ý đồ an ủi hắn: “Đàm Kỳ cậu…” ","“Ba mình đã chết.” Đàm Kỳ lại nói một lần, lần này ai cũng có thể nghe ra sự hưng phấn trong giọng nói của hắn. ","Lời an ủi của hacker nghẹn ở cổ họng, hoàn toàn ngây người. ","Đàm Kỳ xoay người một phen lôi quần áo nhét vào rương hành lý: “Mình phải trở về mấy ngày, cụ thể mấy ngày mình cũng không rõ lắm, cậu giúp mình xin phép, lưc đi học giúp nói một tiếng…” ","“Được.” Hacker ngơ ngác mà đáp ứng. ","“Không cần lấy quần áo…” Đàm Kỳ dừng một chút, có chút tự nhủ nói, “Có nên lấy quần áo hay không? Vẫn nên lấy hai bộ đi, dù sao cũng phải tắm rửa, bọn họ nếu làm hậu sự theo lưu trình thì cần quần áo gì, hay là bây giờ do mình tự đi chuẩn bị……” ","Hacker vẫn luôn nhìn bóng dáng của hắn, thẳng đến Đàm Kỳ thu thập hành lý xong quay người qua: “A! Vé máy bay, mình nhìn xem vé máy bay!” ","Ngón tay nhanh chóng lướt trên di động, Đàm Kỳ lẩm bẩm nói: “Hy vọng có chuyến bay gần đây…” ","“Mình giúp cậu nhìn xem.” Hacker chính là hacker vạn năng trong ký túc xá của bọn họ, phàm là chuyện gì có liên quan đến máy tính, thì không có gì mà hắn không am hiểu. ","“Được.” Đàm Kỳ dứt khoát buông di động, “Cậu tra giúp mình.” ","Ngón tay hacker đập vào trên bàn phím, bùm bùm, rất nhanh nói: “Có một chuyến 2 giờ sau bay, hiện tại cậu ra cửa…” ","Sau đó hắn dừng lại, hắn thấy đôi mắt Đàm Kỳ hồng hồng ngân ngấn như một cái đầm nước, sau đó trong nháy mắt khi hắn nhìn qua, giọt nước trong đầm tràn ra. ","“Kịp không?” Đàm Kỳ như thể không phát hiện mình đang khóc, ngữ điệu bình tĩnh. ","“Lúc này đi sân bay nếu đường không kẹt xe, thì kịp.” Hacker nói. ","“Được.” Đàm Kỳ kéo rương hành đi ra ngoài. ","“Này, Đàm Kỳ.” Hacker gọi lại hắn, dừng một chút, “Cậu đừng vội, hoà hoãn lại cảm xúc, nóng nảy dễ dàng xuất hiện phiền toái……” ","“Mình không vội.” Đàm Kỳ nhìn về phía hắn, cười một cái, lại lập tức phản đối, “Không đúng, mình rất cấp bách. Cảm xúc cũng thật cần chậm rãi lại, mình quá kích động.” ","Mình quá kích động…… ","Ba chết mà lại quá kích động? ","Hacker không biết nói cái gì, chỉ có thể ngơ ngác mà nhìn hắn. ","Đàm Kỳ đột nhiên xoay người hai bước vượt không, giơ tay chụp mạnh hai cái trên vai hacker: “Để mình hoãn một hơi, hô…… Ha…… Hô…… Ha……” ","“Ừ.” Đàm Kỳ trở lại vị trí cũ, lôi kéo rương hành lý ra cửa, “Đã xong.” ","Nhưng thật ra cũng chỉ hoãn nửa phút mà thôi, chờ Đàm Kỳ kéo hành lí tới cầu thang, trong chớp mắt khi nhắc lên cái rương kia, nghĩ đến Đàm Phong Lỗi đã chết, lại kích động lên. ","Loại kích động này làm hắn cảm thấy chính mình thật máu lạnh, nhưng không có cách nào, hắn không thể khống chế cảm xúc bản năng. ","Ở trong quá trình trưởng thành của hắn, ở trong trí nhớ từ khi hắn có ý thức của riêng mình, Đàm Phong Lỗi vẫn luôn là gánh nặng của cái nhà này, là ma quỷ trong nhà, là cội nguồn làm hắn có cuộc sống hoàn toàn khác biệt so với các bạn học khác. ","Khi còn nhỏ hắn nhỏ yếu, không dám nghĩ nhiều, chỉ có thể tận lực trốn rất xa. Sau đó, hắn trưởng thành, có cơ bắp cường kiện và tư duy kín đáo, vì thế, hắn không chỉ một lần nghĩ tới, hoàn toàn giải quyết Đàm Phong Lỗi. ","Hắn nghĩ tới rất nhiều loại biện pháp, trong tối ngoài sáng, tàn nhẫn mãnh liệt, thần không biết quỷ không hay như độc mạn tính… Mỗi khi hắn nhìn đến nội dung tương quan, đều sẽ liên tưởng đến trên người Đàm Phong Lỗi. ","Cho nên lần ăn tết trước đó, rốt cuộc hắn mới có năng lực phản kháng, dám lớn tiếng mà rống ra tới, lớn tiếng mà đánh lại, dám xé rách tất cả hỗn độn bình thản, muốn thấy cảnh tượng mới. ","Nhưng cũng đúng là bởi vì loại hỗn độn bình thản này, loại bình thản từ mẹ cùng chị gái giữ gìn nên, làm hắn không thể lại tiến thêm một bước làm chuyện quá mức. ","Quá mức sao? Thật ra Đàm Kỳ cũng không cảm thấy quá mức. ","Hiện tại, đột nhiên, không hề dự triệu, hết thảy đều kết thúc. ","Mặc kệ kế tiếp còn có bao nhiêu chuyện cần phải xử lý, có bao nhiêu tình huống không biết sẽ phát sinh, Đàm Kỳ đều cảm thấy, hết thảy đều kết thúc. ","Hết thảy ràng buộc trong gia đình này, hết thảy cực khổ, tất cả ngọn nguồn của những chuyện không vui, tất cả áp lực dục vọng, bất bình đẳng không thể nói, đều kết thúc. ","Cảm xúc hiện tại của hắn, không thể nói là vui vẻ, bởi vì hai chữ vui vẻ thật sự là quá đơn điệu quá nông cạn. ","Hắn cảm thấy dưới chân mình như có gió, cảm thấy phía sau lưng mình mọc cánh, kéo rương chạy vội xuống lầu, lại dứt khoát chạy vội đến cổng trường, dọc theo đường đi ánh mắt người qua đường nhìn hắn như thể đang nhìn người bệnh tâm thần. ","Nhưng Đàm Kỳ không thèm để ý, so với sự kiện trọng đại mang tính lịch sử như hôm nay, những ánh mắt này chẳng là cái gì cả. ","Hết thảy đều giống như bắt đầu trở nên may mắn, hắn mới vừa đứng vững vài giây, liền có một chiếc taxi trống chạy đến trước mặt hắn. ","Đàm Kỳ ném hành lý vào cốp xe, sau đó lại ném chính mình lên xe, rốt cuộc nhịn không được hô ra tới. ","“A ——————” ","Tài xế sợ tới mức thiếu chút nữa từ trên chỗ ngồi nhảy dựng lên, Đàm Kỳ ha ha cười hai tiếng: “Ngượng ngùng, tôi có chút kích động. Sân bay, chú nhanh chóng đi sân bay đi.” ","“Chuyện gì mà kích động thành như vậy?” Tài xế khởi động xe, từ kính chiếu hậu nhìn hắn một cái, “Là cô gái cậu thích lại đây, hay là đi tiếp thần tượng.” ","Đàm Kỳ dựa vào lưng ghế, nhắm mắt lại: “Những việc mà chú nói, đều quá nhàm chán.” ","Trải qua lộ trình tuy rằng thời gian không dài, nhưng cảm giác thật dài dòng, Đàm Kỳ rốt cuộc về tới Cố thị. ","Dĩ vãng hắn vừa đến cái nhà ga này, liền cảm thấy đầu bắt đầu phát đau, nhưng hôm nay hắn tư duy rõ ràng, hơn nữa cảm xúc cũng hoàn toàn bình phục lại. ","Hiện tại hắn phải làm, là xử lý hậu sự, trấn an mẹ và chị, hoàn toàn khởi động ngôi nhà này, trở thành người đàn ông duy nhất, nhưng hữu dụng, làm cái nhà này hạnh phúc. ","Hắn gọi điện thoại cho Đàm Hữu, dò hỏi địa chỉ cụ thể, sau đó khi màn đêm sắp buông xuống, đi tới bệnh viện. ","Đàm Hữu ở trong một góc sân của bệnh viện chờ hắn, sau khi nhìn thấy hắn, không có cảm xúc gì mà nói: “Hiện tại đang xử lý thủ tục, bởi vì tình huống có chút đặc thù, cho nên có chút phiền phức.” ","Đàm Kỳ hỏi cô: “Phiền phức như thế nào?”","“Bởi vì lúc sinh thời người chết có nhiều quan hệ xã hội phức tạp, cho nên nguyên nhân chết còn đang chờ tiến thêm một bước kiểm chứng.” Đàm Hữu nói, “Đang đợi cảnh sát có kết luận, mới có thể viết giấy chứng nhận tử vong.” ","Đàm Kỳ nghe cô lạnh nhạt mà kêu Đàm Phong Lỗi là “người chết”, có một loại cảm giác mình làm chuyện xấu nhưng lại tìm được đồng minh. ","Hắn nhìn nhìn chung quanh, thấy được nơi xa có một cái camera giám sát hướng tới chỗ họ. ","Đàm Kỳ kéo lại tay áo của Đàm Hữu, kéo cô tới chỗ góc chết: “Chị, lại đây một chút.” ","Đàm Hữu không cự tuyệt. ","Hoàn toàn không có ai cũng không có theo dõi, Đàm Kỳ hỏi thẳng cô: “Nguyên nhân chết là cái gì?” ","“Miệng vết thương cảm nhiễm dẫn đến bệnh biến chứng trí mạng.” Đàm Hữu nói. ","“Bác sĩ nói?” ","“Ừ.” ","“Vậy nguyên nhân thật sự là cái gì?” Đàm Kỳ hỏi. ","Đôi mắt Đàm Hữu vốn dĩ tự nhiên rủ xuống lập tức nâng lên nhìn Đàm Kỳ: “Thật sự cái gì?” ","“Nguyên nhân chết thật sự.” Đàm Kỳ nói. ","“Hiện tại ngay cả bác sĩ cũng nói cái này.” Đàm Hữu nói, “Nếu nguyên nhân chết thật sự gì đó, cảnh sát hiện tại còn chưa làm rõ ràng, ngươi hỏi ta có ích lợi gì?” ","“Ngươi không biết?” Đàm Kỳ nhíu nhíu mày, không quá tin tưởng. ","“Vì sao ta sẽ biết?” Đàm Hữu nhìn chằm chằm hắn. ","“Ngươi đừng dùng loại ánh mắt này nhìn ta.” Đàm Kỳ chụp cánh tay cô một chút, “Ta cái gì cũng chưa hiểu rõ đây, ngươi chừng nào thì thu được tin tức, khi nào trở về Cố thị?” ","Đàm Hữu một lần nữa rũ xuống mắt: “Nửa đêm hôm trước trở về.” ","Đàm Kỳ lập tức trừng lớn mắt: “Vậy Đàm Phong Lỗi……” ","“Buổi sáng hôm nay chết.” ","“Mẹ đâu?” Đàm Kỳ hỏi, “Mẹ đã trở lại sao?” ","“Mẹ có trở về.” Đàm Hữu nói, “Nhưng ta không cho mẹ lại đây, ta kêu dì cả ở nhà với mẹ.” ","“Mẹ trở về khi nào?” ","“Giữa trưa hôm qua.” ","“Cho nên rốt cuộc đã xảy ra chuyện gì?” Đàm Kỳ nhìn Đàm Hữu. ","Đàm Hữu dựa vào trên tường, qua một hồi lâu, nói: “Đã xảy ra cái gì, về sau ta có sức lực lại nói với ngươi. Ngươi chỉ cần biết một chút là được, ông ta chết, không liên quan tới ta, cũng không đinh dáng gì tới mẹ.” ","Khi Đàm Hữu nói lời này, cũng không có nhìn Đàm Kỳ, cô nhìn vào hư không, nói chuyện cũng không lớn, nhưng cảm xúc rất cứng rắn. ","Đàm Kỳ cảm thấy, có lẽ là giờ phút này, không ai có thể càng hiểu rõ tâm trạng của Đàm Hữu hơn hắn. Hắn tiến lên một bước bắt lấy cánh tay Đàm Hữu nhéo nhéo: “Được rồi, ta hiểu.” ","Đàm Hữu không nói thêm nữa, hai người lại yên lặng mà đứng trong chốc lát, thẳng đến đêm đen hoàn toàn bao phủ, ánh đèn tối tăm trong sân sáng lên. ","“Bệnh viện chỉ có mình chị xử lý sao?” Đàm Kỳ hỏi. ","“Buổi sáng có chú hai, lúc sau trì hoãn lâu lắm, ông ấy phải về nhà đón cháu.” ","“Hiện tại chủ yếu là chờ kết quả sao?” ","“Đúng vậy, thuận tiện phối hợp cảnh sát điều tra.” Đàm Hữu nói, “Thuận tiện chờ…” ","Chờ ai? Đàm Hữu chưa nói tên, nhưng Đàm Kỳ nháy mắt đã hiểu rõ ý cô. ","Chờ chủ nợ, thật vất vả người thiếu nợ đã trở lại, nhưng lại là \"nằm\" trở lại, chủ nợ lúc này không đến thì chờ tới khi nào, chẳng lẽ chờ người nhà đều chạy hết? ","Đàm Kỳ nói: “Chị, trở về nghỉ ngơi đi, chuyện ở nơi này để ta tiếp nhận làm.” ","“Ngươi làm không rõ.” ","“Ngươi nên giao đãi một chút, dư lại chúng ta ai cũng không có kinh nghiệm, cũng không chắc ngươi rõ ràng hơn ta.” ","Đàm Hữu nhìn về phía hắn, đột nhiên kéo kéo khóe miệng: “Ngươi soán quyền à.” ","“Sớm đã bắt đầu soán, hiện tại ngươi mới phát hiện sao?” Đàm Kỳ vỗ vỗ tay cô, “Ta nói thật, về sau những việc này để ta tới thì tốt rồi.” ","Đàm Hữu không nói chuyện. ","Đàm Kỳ nói: “Ta là đàn ông, đỉnh thiên lập địa.” ","Chủ nghĩa đại nam tử của Đàm Kỳ bắt đầu thức tỉnh rồi, Đàm Hữu đã sớm cảm giác được. ","Người em trai này ba mẹ cô không có quản giáo quá nhiều, cô cũng không dạy bảo gì, dưới hoàn cảnh thế này vậy mà lớn lên cũng không hư hỏng, Đàm Hữu cảm thấy rất thần kỳ. ","Trước kia cô cảm thấy Đàm Kỳ còn nhỏ, nhưng Đàm Kỳ dùng sự thật chứng minh cho cô xem, hắn đã trưởng thành. ","Cũng đủ một mình đảm đương một phía, cũng đủ đứng ở bên người Đàm Hữu, cùng nhau khởi động ngôi nhà rách nát này. ","Đàm Hữu gật gật đầu: “Được.” ","Cô nói rõ chuyện bệnh viện và chuyện bên phía cảnh sát cho Đàm Kỳ, lại dặn dò hai câu tình huống có thể xuất hiện. ","“Được rồi, ta hiểu được.” Đàm Kỳ đẩy cô một phen, “Trở về đi.” ","Đàm Hữu nhìn hắn. ","Đàm Kỳ bất đắc dĩ: “Chị, yên tâm được không? Lúc này ta sẽ tuyệt đối thanh tỉnh hơn ngươi. Nếu hiện tại ngươi chiếu gương, sẽ biết trạng thái của mình kém cỡ nào.” ","“Trạng thái của ta rất kém cỏi?” Đàm Hữu nhíu nhíu mày. ","“Trên mặt cũng không có màu máu.” Đàm Kỳ nói. ","Đàm Hữu xác thật không biết sắc mặt của mình hiện tại cái dạng gì, từ buổi sáng nhận được tin tức bắt đầu, cả người cô đều phát ngốc, hoảng loạn mà trống rỗng. ","Việ cần xử lý theo nhau mà đến, Đàm Hữu may mắn đầu mình có một bộ phận còn hoàn toàn thanh tỉnh, có thể nghe rõ lời người khác, có thể lý trí mà phán đoán kế tiếp nên làm cái gì, nên ở trước mặt ai nói lời gì. ","Cô muốn mau chóng kết thúc tất cả những chuyện này, lại biết gấp gáp cũng không được gì, vì thế liền lạnh mặt như vậy, ở bệnh viện suốt cả ngày. ","Tới lúc này mới đột nhiên nhớ tới, hình như một ngụm cơm cũng chưa ăn, nước cũng không uống, trách không được trạng thái kém. ","Cô đứng thẳng thân mình, không nói cái gì nữa, chỉ nói: “Ta đi đây.” ","“Ừm.” Đàm Kỳ nói, “Trở về ăn một chút gì đó, ngủ một giấc.” ","Thanh âm mơ mơ hồ hồ, cùng với không khí âm trầm của bệnh viện, thực mau bị Đàm Hữu bỏ lại phía sau. ","Ra cửa bệnh viện, Đàm Hữu không có kêu xe, cô muốn lẳng lặng mà đi trong chốc lát. ","Rõ ràng lúc ở bệnh viện, hầu hết thời gian cô đều là một mình lẳng lặng mà chờ đợi, nhưng lúc này, cảm giác hoàn toàn không giống nhau. ","Lúc này, cô hoàn toàn trống rỗng, đem những chuyện phức tạp cần đầu óc đều giao cho Đàm Kỳ, đầu cô hoàn toàn trống không. ","Trống đến mức chỉ còn lại có một hình ảnh, lắc lư lay động, thường thường mà toát ra một"]