["Buổi tối hôm nay Đàm Hữu thế mà lại mất ngủ, tuy rằng chẳng qua là nằm ở trên giường giương mắt nhìn một giờ đồng hồ, nhưng này đã xem như một dấu ấn nồng đậm rực rỡ trong số mấy lần mất ngủ ít ỏi của nàng.<br> Dĩ vãng là nàng buồn rầu đến ngủ không được, lần này là không nghĩ ra.<br> Nàng không phải đồ ngốc, người khác đối tốt với nàng nàng tự nhiên sẽ cảm giác được, huống chi là cô nàng họ Uông hành động rõ ràng như vậy, cái ôm cuối cùng kia giống như là trên trời rớt xuống một tiên nữ, thẳng tắp mà đập vào trong lòng ngực của Đàm Hữu.<br> Thật thơm thật mềm a, thật làm cho người ta nghĩ mãi mà không rõ.<br> Vì sao phải ôm nàng đây? Vì sao đi ngang qua thì muốn gặp mặt nàng? Vì sao đưa ly nước rồi còn phải đưa cơm hộp, Đàm Hữu nàng thoạt nhìn thiếu cơm ăn như vậy sao?<br> Đàm Hữu xoay người, hai bạn cùng phòng của nàng đã ngủ say, dì lao công ngẫu nhiên sẽ nghiến răng, bác gái vệ sinh vẫn luôn ngáy một hơi thật dài.<br> Đàm Hữu giơ tay nhéo nhéo trên người mình, gầy thì gầy, nhưng vẫn có thịt, không đến mức thoạt nhìn đáng thương như vậy đi.<br> Di động bên gối sáng lên, Đàm Hữu chui vào trong chăn, che lại mình, sau đó click mở di động.<br> Cô nàng thật nghe lời, nàng bảo chia sẻ vị trí hiện tại thì cô nàng thật sự gửi vị trí, nàng sợ buổi tối gọi xe về nhà sẽ xảy ra chuyện ý muốn, vẫn luôn câu được câu không mà trò chuyện với cô nàng, cô nàng liền ngoan ngoãn mà đáp lời, không nhiều lắm cũng không ít, ở mức làm người khác thấy thoải mái.<br> Một giờ trước, cô nàng cũng đã về đến nhà, tắt vị trí, hai người cũng kết thúc nói chuyện phiếm.<br> Nhưng hiện tại có tin nhắn gửi đến, ảnh đại diện kỳ quái, tên kỳ quái, phát lại đây ba từ thoạt nhìn rất cẩn thận: Ngủ rồi sao?<br> Đàm Hữu không trả lời, nàng lại bấm vào vòng bạn bè của cô nàng nhìn nhìn, vẫn chỉ biểu hiện ba ngày trong vòng, mà ba ngày trong vòng cái gì đều không có. <br> Đàm Hữu ngón tay vuốt ve tới vuốt ve lui trên màn hình, nàng có rất nhiều câu nói có thể đáp lại, nhưng thế nhưng chọn không ra một câu mà nàng cảm thấy thích hợp.<br> Chăn bao đến kín mít, không khí bắt đầu trở nên có chút oi bức, Đàm Hữu nhớ tới bình nước hoa kia ném ở trên đầu xe của mình, ánh sáng xinh đẹp, mùi hương ngọt dính, cuối cùng một tay quăng di động vào trên giường.<br> Nàng không trả lời, dò đầu ra khỏi chăn, hít một hơi thật dài, bắt buộc mình đi ngủ.<br> Sáng sớm hôm sau, đồng hồ sinh học làm Đàm Hữu sớm mà mở to mắt.<br> Trừng mắt sửng sốt nhìn trần nhà một lúc, Đàm Hữu nhớ tới chuyện tối hôm qua, ngón tay sờ soạng sờ soạng trong ổ chăn, rốt cuộc sờ đến di động.<br> Tin nhắn kia còn lẻ loi mà thất thần ở đó, đột nhiên có chút giống cô nàng tránh ở sau đình tối hôm qua.<br> Đàm Hữu trả lời lại tin nhắn: Lúc đó đã ngủ rồi, hiện tại sắp đi viện nghiên cứu.<br> Hôm nay lại là một buổi sáng vui vẻ phấn chấn, tối qua Hạnh Gia Tâm ngủ khá muộn, nhưng đại khái bởi vì tâm trạng tốt, cũng không có xuất hiện quầng thâm mắt.<br> Nàng thần thái sáng láng, trước khi ra cửa cảm thấy hình ảnh mình ở trong gương đẹp cực kỳ, đi vào viện nghiên cứu, nhìn đến Lý đại thúc ở toà thực nghiệm đều cảm thấy hắn vô cùng có sức sống.<br> Vì thế hiếm khi, nàng chủ động chào hỏi: \"Chào buổi sáng.\"<br> Lý đại thúc từ cửa sổ phòng bảo vệ dò ra nửa thân người: \"Chào buổi sáng, tiến sĩ Hạnh.\"<br> Hạnh Gia Tâm cười cười, trong lòng nghĩ, cũng không dám mang Đàm Hữu tới toà thực nghiệm, bằng không một khi Lý đại thúc mở miệng kêu nàng, nàng sẽ bị bại lộ.<br> Nhấc chân chuẩn bị rời đi, Lý đại thúc gọi lại nàng: \"Tiểu Hạnh à.\"<br> Hạnh Gia Tâm quay đầu, dùng ánh mắt dò hỏi nhìn hắn.<br> \"Hôm nay có phải cô có chuyện gì vui không?\" Lý đại thúc nói.<br> Hạnh Gia Tâm không quen chia sẻ cuộc sống của mình với người khác, nhưng lại cảm thấy loại vui vẻ khi có thể gặp Đàm Hữu không thể bị phủ nhận, vì thế chỉ cười gật gật đầu.<br> Lý đại thúc liếc mắt nhìn trái phải một cái, đột nhiên đè thấp giọng nói: \"Tối hôm qua tiểu Trương đã đứng ở bên kia rất lâu.\"<br> Hạnh Gia Tâm nhíu nhíu mày: \"Tiểu Trương là ai?\"<br> Dáng vẻ Lý đại thúc rất ngạc nhiên: \"Trương Minh đó, nghiên cứu sinh mà giáo sư Uông dạy, sư đệ của cô.\"<br> \"Nga.\" Hạnh Gia Tâm gật đầu, \"Có liên quan gì đến tôi?\"<br> Lý đại thúc ha hả cười rộ lên, nếp gấp trên mặt chen chúc ở bên nhau, giống như một đóa hoa mẫu đơn.<br> \"Đó chính là chuyện giữa người trẻ tuổi các cô.\" Hắn xua xua tay, \"Tôi không nói được không nói được.\"<br> Không nói được tại sao lại muốn nói, Hạnh Gia Tâm chửi thầm một câu, nói: \"Tạm biệt.\"<br> \"Tạm biệt.\" Lý đại thúc cười vẫy vẫy tay.<br> Cuộc đối thoại này nàng hẳn sẽ không để trong lòng, hiện tại trong lòng nàng tràn đầy đều là Đàm Hữu và đầu đề.<br> Có đầu đề sao? Hạnh Gia Tâm đi tới cửa phòng thí nghiệm, có chút chột dạ.<br> Hẳn là...... Có......<br> Hạnh Gia Tâm buông túi xách, thật cẩn thận mà móc ra một cái cái túi nhỏ, sau đó lại mở ra camera di động chiếu chiếu mặt, lúc này mới vui sướng hài lòng mà ôm cái túi nhỏ, đi chỗ cũ ở kho hàng chờ Đàm Hữu.<br> Nàng cảm thấy mình như thế này hết sức bình thường, người đó chính là Đàm Hữu, nàng lại đối tốt với nàng thế nào đi nữa đều hết sức bình thường.<br> Nhưng người khác cũng không nghĩ như vậy.<br> Theo bảo vệ cửa Lý đại thúc thấy, trong khoảng thời gian này tiến sĩ Hạnh nhất định là có chuyện vui, cho nên cả người nhìn vui vẻ hoạt bát rất nhiều, lúc trước quạnh quẽ, giống như tuyết rơi vào mùa đông, hiện tại có một tia ánh mặt trời, chiếu vào hoa tuyết tinh tế tỉ mỉ kia, phản xạ ra những tia sáng xinh đẹp.<br> Cho nên thừa dịp tiến sĩ Hạnh vui vẻ, hắn cho nàng một chút nhắc nhở, có chàng trai tuổi trẻ vẫn luôn chú ý cô, đừng để bỏ lỡ một đoạn cảm tình tốt đẹp.<br> Mà theo chàng trai trẻ tuổi Trương Minh thấy, trong khoảng thời gian này nữ thần hành vi kỳ lạ, quả thực giống như nhập ma.<br> Trước kia di động của nữ thần người khác cơ hồ không nhìn thấy được, nàng giống như ngăn cách với thiết bị hiện đại này, chỉ làm bạn với phòng thí nghiệm. Mà hiện tại, Trương Minh không chỉ một lần thấy khi nghỉ trưa, nữ thần ôm di động xem TV, xem đến vui tươi hớn hở.<br> Dạng phim điện ảnh như thế nào mà có thể hấp dẫn nữ thần như thế, Trương Minh cả gan làm bộ đi ngang qua, rốt cuộc thấy được rồi.<br> Màu sắc tươi đẹp, kỹ thuật diễn quá lố, lời kịch làm ra vẻ, nữ thần thích phim thần tượng não tàn???<br> Trương Minh đã chịu đả kích nghiêm trọng.<br> Nhưng hắn vẫn cứ kiên quyết lại đây, hắn an ủi chính mình, nữ thần có nhiều mặt, nếu hắn kiến thức đến một mặt nữ thần xem phim thần tượng, vậy nhất định rất đáng yêu.<br> Rốt cuộc nhan sắc xinh đẹp và chỉ số thông minh đặt ở nơi đó, thế nào đều mê người.<br> Vì thế hắn tiếp tục đau khổ mà si mê nữ thần, ôm hộp bưu thiếp trước sau vẫn không có cơ hội đưa ra kia.<br> Nhưng bạn học của hắn thì không tri kỷ như vậy, trong nhóm Wechat đề tài về nữ thần nối liền không dứt, nữ sinh phân tích quần áo cùng trang điểm hôm nay, nam sinh phi thường trực quan mà phân tích cảm quan thị giác.<br> Bọn họ đều ăn ý mà cho ra kết luận đứng nhất, Hạnh Gia Tâm nhất định đang yêu đương.<br> Chỉ có phụ nữ đang yêu mới có thể thường thường liền toát ra thần thái xinh tươi lại vui sướng như thế, mới có thể chăm chút cho vẻ ngoài của bản thân đến tinh xảo như vậy, lại còn sau khi tan tầm lập tức chạy như bay ra khỏi phòng thí nghiệm.<br> Trương Minh mới không tin, Trương Minh phải đợi một kết quả.<br> Hôm nay hắn tới sớm, xa xa mà trông thấy bóng dáng của nữ thần, xa xa mà đi theo phía sau nàng lên lầu, sau đó tránh ở chỗ ngoặt của cầu thang, nhìn nữ thần bước đi nhẹ nhàng ra khỏi phòng thí nghiệm.<br> Đây là thời cơ tốt để một lần nữa tạo ra tình huống ngẫu nhiên gặp phải, Trương Minh đi theo phía sau Hạnh Gia Tâm, vẫn luôn đi tới ngoài kho hàng.<br> Xem ra lại có phế liệu cần xuất ra, chuyện lần trước làm cho quá mức xấu hổ, Trương Minh có vài ngày không dám lại đây.<br> Hiện tại, té ngã chỗ nào thì phải bò lên từ chỗ đó, Trương Minh xoa tay hầm hè, quyết định phải biểu hiện cho tốt.<br> Hắn vẫn luôn trốn ở vườn hoa nhỏ, thẳng đến xe kéo phế liệu rốt cuộc đã tới, mới làm bộ đi ngang qua, đi ra chào hỏi Hạnh Gia Tâm: \"Sư tỷ, đang bận sao?\"<br> Hạnh Gia Tâm cũng không muốn bị quấy rầy, cho dù tối hôm qua vừa mới gặp qua, nhưng lần này chuẩn bị thấy Đàm Hữu, Hạnh Gia Tâm liền cảm thán, a, đã lâu rồi không gặp.<br> Lâu ngày gặp lại làm người ta vui sướng lại quý trọng, cho nên Hạnh Gia Tâm chỉ cho Trương Minh một ánh mắt.<br> Nhưng nam sinh chậm chậm tiến gần lại đây, đứng yên ở trước mặt Hạnh Gia Tâm, thế nhưng còn gần hơn so với khoảng cách nàng ở bên cạnh Đàm Hữu.<br> Hạnh Gia Tâm rất không vui, nàng vượt một bước về hướng Đàm Hữu, thay đổi khoảng cách này.<br> \"Sư tỷ, hôm nay có nhiều đồ sao?\" Trương Minh hỏi.<br> Hạnh Gia Tâm nhìn về phía bên kia: \"Hôm nay không nhiều lắm, cậu đừng nhúc nhích.\"<br> Trương Minh nhìn người phía bên kia, vẫn là nữ tài xế cao gầy lần trước, khóe môi treo lên nụ cười như có như không, Trương Minh luôn cảm thấy có chút ý trào phúng.<br> Nhưng lần trước thua ở nơi này, lần này&nbsp; không thể phạm sai lầm giống như trước. Nếu nữ thần thích biểu đạt sự săn sóc với người lao động tầng dưới chót, vậy hắn cũng cần biểu hiện vừa thiện lương vừa rộng lượng.<br> Vì thế hắn nâng nâng đầu nhìn nữ tài xế kia: \"Đúng vậy, cô đừng nhúc nhích, có tôi là được.\"<br> Hạnh Gia Tâm nhìn về phía hắn, đôi mắt hơi hơi híp lại.<br> Nữ tài xế nhưng thật ra giơ tay duỗi eo một cái, phảng phất rất quen thuộc mà nói với nữ thần: \"Hôm nay gọi ba người?\"<br> Hạnh Gia Tâm rất không nể mặt: \"Tôi không gọi cậu ta.\"<br> \"Tôi đi ngang qua.\" Trương Minh giải thích, hắn cũng không muốn thành người cùng cấp bậc với công nhân khuân vác, \"Sư tỷ, ngươi có từng đi qua phía Nam không? Xây dựng đến thế nào? Nghe nói lần này giáo sư Trần hợp tác cùng BM, mô hình đối tràng cơ kia của hắn cũng thật trâu bò...\"<br> Hắn luôn muốn nói chút đề tài mà tài xế hoặc là công nhân khuân vác nghe không hiểu, như vậy mới có thể kéo gần khoảng cách giữa mình và Hạnh Gia Tâm.<br> Nhưng nữ thần cao lãnh chính là nữ thần cao lãnh, biểu cảm khi xem phim thần tượng một chút đều sẽ không biểu hiện ra với hắn, nàng đi tới một bên, lạnh lùng mà ném xuống một câu: \"Tôi không phải học sinh của Trần giáo sư.\"<br> Trương Minh câm miệng, hắn cảm thấy đây nhất định là quy tắc không thể nói do đấu tranh bang phái trong viện nghiên cứu tạo thành.<br> Rất nhanh, có hai công nhân đến đây, nữ tài xế vẫy vẫy tay với họ, ba người đi đến chỗ phế liệu.<br> Hạnh Gia Tâm đứng ở tại chỗ không nhúc nhích, Trương Minh nhất thời không biết nên đi theo hướng nào.<br> Hắn ngơ ngác mà nhìn Hạnh Gia Tâm, Hạnh Gia Tâm không có tránh né ánh mắt của hắn.<br> Nhìn chằm chằm trực tiếp như vậy, làn da của nữ thần tinh tế bóng loáng mà có thể làm người ta liên tưởng đến xúc cảm mềm mại, môi nàng có màu sắc minh diễm, lại mang theo ánh sắc lấp lánh, làm đôi mắt Trương Minh thường thường bị hấp dẫn đi lực chú ý, nhịn không được hoạt động cổ họng.<br> Nữ thần đột nhiên mở miệng: \"Cậu lại đây.\"<br> Nàng xoay người hướng ra ngoài kho hàng, gió nhấc lên mái tóc dài của nàng, rõ ràng là ngày mùa đông, áo khoác to dày lại vẫn có thể hiện ra hình dáng vòng eo mảnh khảnh.<br> Trương Minh đi theo phía sau nàng, hồi hộp lại có chút hưng phấn, sắp đi cùng tay cùng chân.<br> Đi tới hoa viên nhỏ bên ngoài, Hạnh Gia Tâm đứng yên bước chân, chờ Trương Minh lại đây.<br> Trương Minh chạy nhanh nhảy tới trước mặt nàng, cười hỏi: \"Sư tỷ, làm sao vậy?\"<br> \"Có phải cậu thích tôi hay không?\" Hạnh Gia Tâm đột nhiên nói.<br> Trương Minh ngây ngẩn cả người, cảm thấy tứ chi cứng đờ, lại cảm thấy ánh nắng phía sau Hạnh Gia Tâm loá mắt đến nỗi hắn không mở mắt ra được.<br> Theo dự tính tốt nhất của hắn, hắn có thể chậm rãi tiếp xúc với nữ thần, từng chút làm nữ thần sinh ra ỷ lại, cuối cùng, nếu thật sự không được, yên lặng làm một cái lốp xe dự phòng đều được.<br> Hắn không nghĩ tới, ngay cả bước đầu tiên của kế hoạch cũng chưa thực hiện được, Hạnh Gia Tâm liền chủ động bắn thẳng hồng tâm.<br> Trái tim hắn ra sức mà nhảy, nhảy đến máu sôi trào, thế nhưng ở ngày mùa đông lại cứng rắn nghẹn ra một đầu mồ hôi.<br> Miệng mở rất nhiều lần, cũng chưa thể nói ra câu nào, so với đề thi không biết làm còn khiến người khó xử hơn.<br> Hạnh Gia Tâm giữa mày hơi hơi nhíu lại, tư thế đứng hai tay ôm ngực làm dáng người gầy yếu của nàng thoạt nhìn rất mạnh mẽ, Trương Minh cảm thấy mình như lùn xuống, sống sờ sờ mà lùn xuống so với một cô gái thấp hơn hắn nửa cái đầu.<br> Hắn nhớ tới một câu thơ, quá phù hợp tình cảnh hiện tại, không cẩn thận liền từ trong cổ họng phát ra tới: \"Ta nguyện ý vì ngươi thấp đến bên trong bụi bậm, sau đó nở ra một đóa hoa.\"<br> Hạnh Gia Tâm nhăn mày đến càng chặt, nàng đáp lại nhanh chóng: \"Xin cậu nói tiếng Trung.\"<br> \"Là... Tiếng Trung a...\" Trương Minh ngơ ngác.<br> \"Được rồi, tôi đã biết.\" Hạnh Gia Tâm nâng tay, ý bảo hắn dừng lại, \"Tôi hiểu được, cậu thích tôi.\"<br> Gương mặt Trương Minh một trận khô nóng, theo tốc độ mắt thường có thể thấy được mà đỏ lên.<br> Hạnh Gia Tâm vẫn là tư thế khoanh tay trước ngực, nàng thậm chí lui về sau một chút, mũi chân hướng về kho hàng: \"Câu trả lời của tôi là, tôi không thích cậu, hiện tại không thích, về sau cũng sẽ không thích. Cậu không cần lại nỗ lực vô ích, bởi vì nỗ lực cũng vô dụng, mong cậu kịp thời ngăn chặn tổn hại, dời đi mục tiêu, nếu cậu dùng một ít thủ đoạn quá khích, tôi sẽ trực tiếp báo cảnh sát.\"<br> Đoạn này nàng nói đến không chút do dự, cực kỳ lưu loát, ánh mặt trời lập tức liền biến thành mũi kiếm lạnh băng, như là thực thể mà đồng thời đâm vào trong lòng Trương Minh.<br> Trương Minh đều dựng thẳng lông tơ, khô nóng trong nháy mắt chuyển thành đóng băng, hắn không thể tưởng tượng mà nhìn Hạnh Gia Tâm: \"Vì cái gì?\"<br> Hạnh Gia Tâm nhếch miệng, biểu tình nhỏ này cực kỳ châm chọc, biểu đạt chủ nhân bực bội và không kiên nhẫn đối với loại vấn đề này.<br> \"Cậu không phải loại hình mà tôi thích.\" Nàng nói.<br> \"Chị thích dạng gì?\" Trương Minh nói chuyện đã không dùng đầu óc, hắn không cách nào tiếp thu thất bại hoàn toàn, chỉ có thể nỗ lực mà tìm một cọng rơm cứu mạng, \"Em có thể biến thành như vậy.\"<br> \"Cậu biến không được.\" Hạnh Gia Tâm khoát tay, kiên quyết giống như một cây ném lao, \"Tôi thích dạng người như cô ấy.\"<br> Trương Minh theo phương hướng ngón tay nàng mà nhìn qua, đôi mắt qua lại quét vài lần, mới dám hỏi ra tới: \"Cô ta?\"<br> Nữ tài xế kéo hàng ăn mặc vừa quê mùa vừa cũ kỹ, vừa thấy liền biết không học đến giáo dục cao đẳng, cả người lộ ra vẻ thế tục vô lại kia?<br> Bộ dáng nàng cong lưng kéo đồ vật ở trong mắt Trương Minh giống như là chuột chũi đất đang ra sức đào động!<br> Hạnh Gia Tâm lại nhìn nàng, cười gật gật đầu.<br> Đây là nụ cười mà trước nay Trương Minh chưa thấy nữ thần cười qua, có lẽ hắn đã từng gặp ở trong mộng, đã từng tưởng tượng cảnh tượng tươi đẹp như vậy ở trong đầu.<br> \"Nhưng cô ta là nữ!\" Trương Minh giạng thẳng chân mà hô ra tới, hắn cảm thấy mình sắp hỏng mất.<br> \"Đúng vậy.\" Hạnh Gia Tâm thay đổi ánh mắt, đối mặt hắn lại là dáng vẻ lạnh như băng kia, \"Cậu xem cậu còn không bằng một nữ sinh làm tôi động lòng, còn có cái gì để nỗ lực đây.\"<br> <i><b>Tác giả có lời muốn nói: </b></i><br> Hạnh Gia Tâm: Hừ, đừng cho là ta ở trước mặt Hữu Hữu là kẻ ngây ngốc, liền quên mất thật ra ta là cái dỗi dỗi.<br><br>-----------------<br> Đàm Hữu mất ngủ vì Hạnh Gia Tâm, tiến sĩ Hạnh bước đầu thành công =)))<br> Dỗi dỗi theo mình hiểu là kiểu nói chuyện làm người ta á khẩu bó tay không trả lời được luôn, tiến sĩ Hạnh đỉnh cao rồi =))))) đáng yêu quá<br> Thằng nhóc Trương Minh này sặc mùi sĩ diện và khinh người, thấy bị tiến sĩ Hạnh vạn tiễn xuyên tâm mà vừa lòng tôi lắm, tưởng mình là ai vậy =))))<br> Xem thường nữ tài xế nghèo hèn quê mùa ít học nhưng \"Cậu xem cậu còn không bằng một nữ sinh làm tôi động lòng, còn có cái gì để nỗ lực đây\" <br> Chí mạng luôn, cười xỉu =)))<br><br> "]