["Là bạn bè phải không?<br> Đàm Hữu cảm thấy vấn đề này thật thú vị.<br> Sau khi trưởng thành, đặc biệt là khi bước vào xã hội, rất hiếm khi có người hỏi bạn, chúng ta là bạn bè sao?<br> Ích lợi lẫn nhau khó thổ lộ tình cảm, trong lòng mọi người đều hiểu rõ.<br> Nếu Hạnh Gia Tâm không phải Hạnh Gia Tâm, mà chỉ là Uông Kỳ, vậy các nàng chỉ là khách hàng mà thôi, thật không tính là bạn bè.<br> Nhưng Hạnh Gia Tâm là Hạnh Gia Tâm, Đàm Hữu nhớ tới những xúc động và nhiệt huyết thời niên thiếu, sao có thể không xem là bạn bè chứ?<br> Đó là tình bạn vĩnh viễn đều không quên được, đơn thuần và thật lòng nhất.<br> Nhưng mà cô không giống Hạnh Gia Tâm, có thể nói ra lời buồn nôn như vậy. Đàm Hữu quay đầu muốn tìm chút khăn giấy, phát hiện đồ dùng sinh hoạt mới vừa mua còn chưa có cho vào trong phòng, vì thế nói: \"Chờ một lát.\"<br> Cô muốn đi xuống lầu lấy hộp khăn giấy lên, nhưng mới vừa đi tới cửa, liền nghe một tiếng ngã quỵ phía sau, Hạnh Gia Tâm lại chôn ở trong chăn, bả vai nhỏ hẹp động đậy động đậy, bộ dạng rất khổ sở.<br> \"Ai......\" Đàm Hữu thở dài một hơi, cô một lần nữa đi trở về, một phen nắm lấy cánh tay nàng, đem người nhấc lên, \"Phải, phải, sao lại không phải.\"<br> Giọng điệu không tốt lắm, nhưng lập tức khiến cho Hạnh Gia Tâm nín khóc mỉm cười.<br> \"Được rồi.\" Nàng giơ tay lau mặt, xung quanh đôi mắt đen tuyền.<br> Đàm Hữu cong lưng nhìn nàng: \"Đừng nhúc nhích.\"<br> Hạnh Gia Tâm vẫn không nhúc nhích, đôi mắt cũng không nháy một chút.<br> Đàm Hữu cách nàng cực gần, cô vốn chỉ muốn xem trên đôi mắt Hạnh Gia Tâm có thứ gì nhếch lên, nhưng cách thật sự quá gần, hương vị dễ ngửi trên người Hạnh Gia Tâm quả thực muốn bao phủ cô.<br> Đàm Hữu bất chợt đứng thẳng eo, chỉ chỉ: \"Trên đôi mắt có gì đó, chính cô đi xem lại một chút đi, rửa mặt, bữa cơm đã xong rồi.\"<br> Đàm Hữu ra khỏi phòng, Hạnh Gia Tâm lập tức bổ nhào vào trước gương, trên đôi mắt đâu chỉ có cái gì, lớp trang điểm của nàng bị trôi sạch!<br> Lông mi dính nước, đen tuyền, phấn mắt cũng bị cọ đến dơ hề hề, thứ Đàm Hữu nói, là lông mi giả phiên bản tự nhiên của nàng, một góc đã nhếch lên!<br> Thật là thảm không nỡ nhìn, Hạnh Gia Tâm tranh thủ thời gian rầu rĩ mà đi rửa mặt tẩy trang, nhưng vừa nhớ tới câu trả lời của Đàm Hữu vừa rồi, lại vui mừng lên.<br> Ngoài cửa sổ trời lại tí tách tí tách mà đổ mưa, mùa đông ở phương Nam không cẩn thận liền mở ra hình thức âm u lạnh lẽo.<br> Trong phòng đã mở điều hòa trung ương, độ ấm trong nhà tăng lên, Hạnh Gia Tâm tẩy trang xong, chạy đi thay cái áo lông sọc mỏng màu sắc rực rỡ bó sát người.<br> Da nàng trắng, mặc quần áo có sắc thái tươi sáng sẽ làm bật lên thần sắc tốt đẹp, Hạnh Gia Tâm xem xét mà nhìn chằm chằm ngực mình, đường cong lả lướt, vẫn là rất đẹp.<br> Nàng do dự mà nghĩ có nên làm trang điểm nhẹ một cái hay không, rốt cuộc đây chính là bữa cơm đầu tiên Đàm Hữu làm cho nàng, nhưng mà người dưới lầu đã chờ không kịp, lớn tiếng mà kêu nàng: \"Xong rồi chứ, đồ ăn sắp lạnh!\"<br> \"Tốt rồi tốt rồi!\" Hạnh Gia Tâm sợ cô tức giận, chạy nhanh xuống dưới lầu.<br> Tính tình của Đàm Hữu không tốt lắm, là kiểu có thể nhấc băng ghế đánh người nha.<br> Ánh đèn trong nhà ăn thật ấm áp, Đàm Hữu tùy tiện mà ngồi ở một bên, thức ăn trên bàn tuy rằng đều rất thường ngày, nhưng rốt cuộc cũng tinh xảo hơn nhiều so với con người này.<br> Hạnh Gia Tâm muốn ngồi gần cô một chút, nhưng Đàm Hữu bày chén đũa ở một chỗ khác, Hạnh Gia Tâm đành phải ngồi vào đối diện.<br> Lặng im trong nháy mắt, Đàm Hữu nhìn chủ nhân cũng không có ý chiêu đãi, chỉ phải tự mình mở miệng: \"Ăn đi.\"<br> Hạnh Gia Tâm thật ra lại rất nghe lời, ngoan ngoãn mà bưng lên bát cơm, gắp một đũa đồ ăn: \"Ăn ngon!\"<br> Khoai tây sợi chua cay có cái gì mà ngon, Đàm Hữu nấu cơm bình thường, cũng chỉ là ăn được mà thôi.<br> Nhưng Hạnh Gia Tâm khen đến rất có tâm: \"Ăn siêu ngon!\"<br> Lại gắp hai đũa nhét vào miệng, bộ dáng to mồm ăn cơm nhưng thật ra một chút cũng không giống bộ dáng mà một nữ tiến sĩ tinh xảo nên có.<br> Ăn thịt khô: \"Cái này cũng ăn ngon!\" Múc một muỗng đậu nành nhỏ: \"Oa! Thơm quá!\" Bưng chén canh lên uống một ngụm canh: \"A a, thật thoải mái!\"<br> Đàm Hữu rốt cuộc nhịn không được, cúi đầu nở nụ cười.<br> Cô nhìn về phía bát cơm cười một hồi lâu, thời điểm lại ngẩng đầu, đôi mắt Hạnh Gia Tâm sáng lấp lánh nhìn cô.<br> \"Cô không hỏi tôi cười cái gì sao?\" Đàm Hữu hỏi nàng.<br> \"Cô cười cái gì?\" Hạnh Gia Tâm biết nghe lời.<br> \"Cô quá khoa trương.\" Đàm Hữu chỉ vào đồ ăn, đôi mắt cong giống như trăng non, \"Mấy món này nào có ăn ngon như cô nói.\"<br> \"Tôi nói chính là lời nói thiệt tình!\" Hạnh Gia Tâm trừng mắt, vì Đàm Hữu hoài nghi mà rất không vui, \"Cô còn chưa có nếm qua, sao cô biết ăn không ngon, cô nếm thử xem, thật sự ăn siêu ngon!\"<br> Đàm Hữu vươn chiếc đũa: \"Tự tay tôi làm sao tôi không biết......\"<br> Chiếc đũa nhét vào trong miệng, cô không nói.<br> Hạnh Gia Tâm thẳng tắp mà nhìn chằm chằm cô, nếm thức ăn mà thôi, vẻ mặt khẩn trương.<br> Biểu cảm trên mặt Đàm Hữu đổi rồi lại đổi, đổi tới đổi lui, chọc ghẹo đồ ngốc này đủ rồi, mới mở miệng nói: \"Thật sự rất bình thường.\"<br> Cô nói chính là lời nói thật, quá thông thường, thông thường mà làm người ta cảm thấy bữa cơm này chỉ là vì lấp đầy bụng, cũng không phải vì hưởng thụ đồ ăn.<br> Nhưng Hạnh Gia Tâm vậy mà tức giận vì những lời này.<br> Đàm Hữu cúi đầu ăn cơm, ngẩng đầu mới phát hiện nàng thật sự tức giận, cơm cũng không ăn, quai hàm còn tức giận.<br> \"U, cô sao vậy?\" Đàm Hữu không nghĩ ra.<br> \"Không cho cô nói thật bình thường.\" Hạnh Gia Tâm còn uất ức, \"Ăn rất ngon.\"<br> \"Trời ạ...\" Đàm Hữu rất muốn thò lại gần sờ sờ cái trán của người này, có phải đang phát sốt đến choáng váng đầu óc không, mới không nhớ được bữa cơm này là do cô làm.<br> Cô tự mình làm cơm, vậy mà cô còn không có tư cách đánh giá?<br> Đàm Hữu ngừng chiếc đũa, nhăn mày lại: \"Cô muốn làm gì?\"<br> Giọng cô lạnh xuống, Hạnh Gia Tâm lập tức liền yếu thế: \"Không, làm gì.\"<br> \"Ăn cơm.\" Đàm Hữu ra mệnh lệnh.<br> Hạnh Gia Tâm ngoan ngoãn mà cầm lấy chiếc đũa.<br> Hai người tiến vào trạng thái lúc ăn và ngủ không nói chuyện, hai món ăn một canh, ăn đến sạch sẽ.<br> Đàm Hữu đứng lên thu dọn chén đũa, Hạnh Gia Tâm ôm chén đũa của mình đi theo phía sau cô vào phòng bếp: \"Chỉ là đã lâu rồi tôi không ăn qua bữa cơm có hương vị này...\"<br> Đây là đang giải thích? Chuyện có gì lớn chứ.<br> Đàm Hữu xoay người tiếp nhận chén đũa trong tay nàng, ném vào trong bồn rửa chén bắt đầu rửa chén: \"Hương vị gì a?\"<br> \"Là...\" Hạnh Gia Tâm dừng một chút, không biết nên hình dung như thế nào, \"Không phải hương vị đồ ăn vặt, cũng không phải hương vị cơm hộp...\"<br> Đàm Hữu dừng tay lại, cô xoay người nhìn Hạnh Gia Tâm, rất là ngạc nhiên: \"Chính cô không biết nấu cơm, nhưng không có ai khác biết nấu cơm sao?\"<br> \"Những người khác cũng sẽ không nấu cơm cho tôi nha.\" Hạnh Gia Tâm nói.<br> Đàm Hữu nhất thời có chút hoảng hốt, ngón tay nàng dính nước chuyển động một vòng: \"Cô, bao lâu rồi cô không ăn loại cơm có hương vị này?\"<br> Hạnh Gia Tâm cắn cắn môi: \"Chín, chín năm? Vào đại học liền không từng ăn qua.\"<br> Cô cũng không trở về nhà sao? Đàm Hữu không hỏi ra những lời này.<br> Nhà Hạnh Gia Tâm phi thường có tiền, lúc còn học lớp 9, cô liền biết chuyện này.<br> Khi đó cô cưỡi chiếc xe đạp rách tung toé kia đưa Hạnh Gia Tâm về nhà, nhà nàng ở tiểu khu xa hoa nhất trong thành phố của họ, khi đó Đàm Hữu liền suy nghĩ, gia đình có tiền như vậy, vì sao còn không sớm cho đứa nhỏ làm phẫu thuật, vì sao không phái một chiếc ô tô nhỏ tới đưa đón Hạnh Gia Tâm?<br> Đàm Hữu nhớ tới nhà mình, ngôi nhà cô chưa bao giờ mang bạn học về. Đột nhiên liền ý thức được, mặc kệ có tiền hay không có tiền, mỗi gia đình đều có bí mật.<br> Đàm Hữu không muốn những người khác biết bí mật của nhà mình, cũng sẽ đồng cảm như bản thân mình cũng bị mà không đi tìm tòi bí mật nhà người khác.<br> Vì thế nàng không hỏi lại, chỉ là lời nói thấm thía: \"Nên tự học nấu cơm a, ăn nhiều cơm hộp sẽ thành xấu xí.\"<br> Tự mình nấu cơm tiết kiệm tiền, loại nguyên nhân mấu chốt nhất này đối với Hạnh Gia Tâm tới nói khẳng định không liên quan, cho nên Đàm Hữu lựa chọn thứ mà những cô gái nhỏ như Hạnh Gia Tâm vừa thấy liền biết các nàng rất để ý.<br> Quả nhiên, Hạnh Gia Tâm giơ tay sờ sờ mặt mình. <br> Sau một lúc lâu, ngơ ngác mà \"nga\" một tiếng.<br> Đàm Hữu vẫy vẫy tay với nàng: \"Đi ra ngoài đi, đừng đứng ở chỗ này, vướng bận.\"<br> Hạnh Gia Tâm ngoan ngoãn mà ra khỏi phòng bếp, Đàm Hữu lại nói: \"Đi lau cái bàn một chút!\"<br> \"Được.\" Hạnh Gia Tâm chạy tới thu dọn cái bàn.<br> Giống như đang nuôi dưỡng đứa con gái cái gì cũng không biết, Đàm Hữu lại thở một hơi thật dài.<br> Chờ cô rửa chén xong ra tới, vừa nhìn ngoài cửa sổ, sắc trời thế nhưng đã đen.<br> Vào đông ban ngày ngắn, lúc này lại đang đổ mưa, Đàm Hữu thật không dám tin tưởng, ra làm công việc chuyển nhà một chuyến, thế nhưng biến thành từ buổi sáng làm tới tận buổi tối.<br> Cô dự định đi về, nhìn căn nhà lớn trống rỗng này một cái, lại có chút không yên tâm.<br> Vì thế dừng lại, đem bóng đèn lúc trước cần thay đều thay, thậm chí đồ dùng trong nhà đều trả về đúng vị trí.<br> Làm giống như đây là nhà của mình vậy.<br> Đàm Hữu lại thở dài, nếu chính mình có nhà ở lớn như vậy thì tốt rồi, cô nhất định sẽ bán đổi tiền.<br> Cuối cùng, khi sắc trời hoàn toàn buông xuống, cô rốt cuộc phải đi.<br> Hạnh Gia Tâm đi theo sau lưng cô, vẫn luôn đi theo tới trước cửa: \"Trời thật tối, còn đang mưa...\"<br> Đàm Hữu nhướng mày: \"Cô sợ?\"<br> \"Tôi không sợ.\" Hạnh Gia Tâm rất thành thật, \"Tôi sợ cô...\"<br> \"Sợ tôi cái gì?\"<br> \"Lái xe nguy hiểm.\"<br> \"Chút mưa này tính là gì.\" Đàm Hữu cười cười, \"Rạng sáng 1 giờ, mưa to, tôi còn chạy trên đường núi.\"<br> \"Ngô.\" Hạnh Gia Tâm bẹp miệng, cúi đầu, bộ dáng rất là uất ức.<br> Đàm Hữu không nhịn được, giơ tay sờ soạng đầu nàng: \"Không cần tùy tiện giữ người ở lại nhà, buổi tối đóng cửa và cửa sổ cho kỹ.\"<br> \"Cô không phải tùy tiện, cô là bạn.\" Hạnh Gia Tâm liền tư thế này, đem chính mình chìm vào trong lòng Đàm Hữu, \"Tạm biệt.\"<br> Thân thể cô nàng xinh đẹp này mềm mụp nóng hầm hập, sợi tóc nghịch ngợm rơi trên cổ Đàm Hữu, dường như đang cào ngứa.<br> Tay Đàm Hữu còn ở trên đầu nàng, theo tóc trượt xuống, dừng ở trên lưng, lòng bàn tay ấm áp.<br> Khi còn nhỏ cô chưa từng ôm Hạnh Gia Tâm, không nghĩ tới nhiều năm sau, thế nhưng liên tiếp mà thừa nhận thân mật dính người này.<br> Đồ ngốc rốt cuộc có khác, Đàm Hữu dùng sức ôm ôm nàng: \"Được, gặp lại sau.\"<br> ----------<br><br> "]