["Nếu một bảo vật quý báu nhất trên đời rớt ở trước mặt bạn, bạn dám đi nhặt không?","Nếu bạn không dám đi nhặt, bảo vật này lại nhảy nhót vào trong lòng bàn tay bạn, làm bạn nắm lấy nó, bạn cảm thấy mình nắm được sao?","Ngón tay Đàm Hữu khẽ nhúc nhích, cuối cùng cũng dám thuận theo dục vọng trong lòng, chỉ là ôm lấy eo Hạnh Gia Tâm, đỡ nàng đứng càng vững.","Hạnh Gia Tâm chờ có chút lâu, nôn nóng mà cầm quần áo trước ngực cô, thanh âm lại ôn ôn nhu nhu như cũ: \"Mình hỏi cậu đó.\"","\"A, vì sao?\" Đàm Hữu nghẹn nửa ngày, thốt ra những lời này.","\"Cái gì mà vì sao?\" Hạnh Gia Tâm nhìn cô.","Đàm Hữu chỉ phải hạ giọng nói: \"Vì sao muốn bao... Cả đời?\"","\"Sau khi dùng thử mình cảm thấy rất tốt.\" Hạnh Gia Tâm nhấp nhấp môi, \"Mình vô cùng vừa lòng tất cả mọi chuyện mà chúng ta cùng trải qua tháng trước.\"","\"Tốt sao?\" Đàm Hữu rũ mắt nhìn nàng, mày hơi hơi nhăn lại, \"Tất cả, đều hảo?\"","\"Phải, tất cả đều tốt.\" Hạnh Gia Tâm lại một lần cường điệu, \"Chẳng sợ cãi nhau với cậu, cũng tốt.\"","Đàm Hữu dừng một chút, lại nói: \"Vì sao...\"","\"Huh?\" Hạnh Gia Tâm giơ tay vỗ ở trên má cô, \"Cái này là vì sao gì nữa?\"","Đàm Hữu thật sự có chút nghi hoặc: \"Vì sao cậu có thể không suy xét hậu quả mà chọn mình, ngày tháng sau này cậu thật sự muốn vẫn mãi ở bên mình? Mình không rõ lắm, mình có lực hấp dẫn gì làm cậu đưa ra quyết định này...\"","\"Cậu đương nhiên là có...\" Hạnh Gia Tâm có chút kích động, nàng giơ tay vỗ vỗ trên mặt Đàm Hữu, \"Cậu......\"","Nhưng nàng còn chưa có bắt đầu, di động của Đàm Hữu liền vang lên.","Vì tiện cho công việc, bình thường thì di động Đàm Hữu sẽ luôn mở cả chuông báo và rung, sau hai tiếng ong ong, giai điệu đơn giản lặp lại vang lên, không phù hợp với bầu không khí hiện tại.","Đàm Hữu sờ di động trong túi, Hạnh Gia Tâm thoáng tránh ra một chút.","Đàm Hữu nhìn mắt biểu hiện trên màn hình, nhăn mày: \"Gia Tâm cậu chờ một chút, mình đi tiếp điện thoại.\"","Thời điểm Đàm Hữu kêu nàng như vậy, thông thường đều là chính thức muốn kéo ra khoảng cách giữa hai người. Hạnh Gia Tâm đứng tại chỗ không nhúc nhích, nhìn Đàm Hữu đi đến một bên cửa sổ phía trước, tiếp điện thoại.","Điện thoại chưa nói hai câu, Hạnh Gia Tâm liền phát hiện không thích hợp, tay Đàm Hữu cầm điện thoại đang run run, nghe không rõ đang nói cái gì, nhưng thanh âm cũng run lên.","Hạnh Gia Tâm nhanh chóng qua tới trước mặt cô, nhưng Đàm Hữu đã cúp điện thoại, cô xoay người vội vã mà đi ra ngoài: \"Gia Tâm, thật xin lỗi, mình có việc gấp......\"","\"Mình đi cùng cậu.\" Hạnh Gia Tâm muốn đuổi kịp cô, vừa nhấc chân mới phát hiện quần áo trên người mình rất là trói buộc, nàng vội vàng hô, \"Đàm Hữu chờ mình một chút.\"","\"Không, cậu đừng tới đây,\" Đàm Hữu cũng không quay đầu lại, \"Là chuyện nhà mình, mình sẽ tìm cậu sau.\"","Khi Hạnh Gia Tâm vội vàng đi đổi quần áo trên người, bóng dáng Đàm Hữu đã biến mất ở đại sảnh.","Hạnh Gia Tâm vọt tới phòng thay quần áo, gấp đến độ sắp toát mồ hôi.","Đàm Hữu một đường đi nhanh ra tới ngoài cửa hàng, biểu tình của cô quá mức nôn nóng nghiêm túc, không có người dám tiến lên đáp lời.","Đàm Hữu đứng ở trước thang máy, chờ đợi vài giây dài lâu như cả thế kỷ, cô véo véo mu bàn tay, làm mình bình tĩnh lại.","Thang máy chuyển tới lầu bảy, lại từ lầu bảy hạ đến lầu một. Đàm Hữu không ổn định được bước chân nữa, cô bắt đầu chạy lên, làm một đám người trong trung tâm thương mại ghé mắt.","Bên đường có xe taxi mới vừa dừng lại, một người đàn ông đang chuẩn bị lên xe, Đàm Hữu tiến lên một phen kéo ra hắn: \"Xin lỗi, vội vã dùng xe.\"","Khi người đó còn chưa kịp phản ứng lại, Đàm Hữu đã lóe vào trong xe, đóng cửa lại.","\"Lái xe.\" Đàm Hữu nghiêng đầu nói với tài xế, tài xế hoảng sợ, một chân dẫm ga lái đi ra ngoài.","Tiếng mắng của người đàn ông vang lên vài giây liền hoàn toàn bị bỏ lại phía sau, tài xế căng chặt cơ bắp, sau một lúc lâu mới hỏi ra một câu: \"Đi đâu?\"","Tay Đàm Hữu nắm chặt di động đến nổi lên gân xanh, cô dựa đầu lên lưng ghế, nhắm mắt lại chải vuốt suy nghĩ rõ ràng.","\"Theo con đường này lên đại lộ 31, đi nhà ga.\"","Đời này Tiếu Mỹ Cầm chỉ từng ngồi máy bay có một lần, bà tiếc tiền mua vé máy bay.","Tàu cao tốc bà đại khái chỉ nghe qua tin tức, cho nên phương tiện giao thông bà sẽ lựa chọn nhất định là xe lửa.","Ở Quất thành, nơi Tiếu Mỹ Cầm quen thuộc chính là phòng thuê và lữ quán, người quen biết, chỉ có Đàm Hữu và chủ tiệm.","Bà phải rời khỏi, nhất định sẽ không lưu luyến Quất thành, nơi bà phải đi về, vẫn luôn là ngôi nhà chỉ có bốn bức tường ở phương Bắc kia.","Đàm Hữu đã sớm đã nhận ra hết thảy, từ Tiếu Mỹ Cầm gọi điện thoại cho cô nói nghe được tin tức của Đàm Phong Lỗi, cô cũng đã sớm đoán trước được tất cả.","Cô cho rằng mình có thể ngăn cản, cho dù lần này Tiếu Mỹ Cầm không có cãi nhau với cô, cô cũng cho rằng chính mình có thể ngăn cản tất cả hành vi ngo ngoe rục rịch của Tiếu Mỹ Cầm.","Tới lúc này rồi, Đàm Hữu đột nhiên bắt đầu nghĩ lại chính mình, lúc ấy, thật sự chắc chắn như vậy sao?","Không, nếu cô khẳng định như vậy, mấy ngày này liền sẽ không lo lắng sốt ruột.","Cô rõ ràng biết, chuyện này có thể sẽ phát sinh, hơn nữa ở ngay hôm nay, bữa cơm với Tiếu Mỹ Cầm giữa trưa hôm nay, nhiều dị thường như vậy, cô thế mà lại chọn xem nhẹ.","Cô lựa chọn xem nhẹ hiện thực tàn khốc, cô lựa chọn tin tưởng một giấc mơ căn bản không có khả năng hy vọng, cô lựa chọn ở hôm nay tiếp tục buổi hẹn hò lãng mạn của mình, cô muốn biến gia đình hỗn loạn tuyệt vọng của mình thành bối cảnh vĩnh viễn đều không hề quay lại.","Sau đó, tất cả chuyện sẽ phát sinh, hiện tại đều đã xảy ra.","Tiếu Mỹ Cầm đi thu thập hai phòng cuối cùng, sau đó cầm đồ cá nhân của mình ra khỏi lữ quán, không có bóng dáng.","Khi ông chủ gọi điện thoại nói cho cô, ít nhất đã nửa giờ.","Nửa giờ, nửa giờ này, cô đắm chìm ở trong mộng với Hạnh Gia Tâm, đã quên tất cả mọi chuyện ở thế giới bên ngoài.","Đàm Hữu nắm chặt nắm tay, nện ở ghế dựa bên cạnh, \"Phanh\" một tiếng, tài xế kêu lên: \"Cô làm gì vậy!\"","Khớp xương sinh đau, Đàm Hữu hít vào một hơi, nói: \"Không có việc gì.\"","Tài xế nhìn nhìn cô, nói: \"Cô nếu còn như vậy, tôi không đưa.\"","\"Sẽ không.\" Đàm Hữu ngữ khí bình tĩnh, không có nhìn hắn, \"Phiền ngài mau một chút.\"","Nửa đường đi đến nhà ga, chủ tiệm một lần nữa điện thoại lại đây.","\"Này.\" Cứ việc không ôm hy vọng, nhưng Đàm Hữu vẫn hy vọng nghe được tin tức tốt.","\"Hiện tại tôi ở nhà cô, trong nhà không có ai.\"","\"Chú, phiền toái chú đi vào trong phòng ngủ phía Nam xem một cái, trong ngăn tủ có cái túi màu đỏ, còn đó không?\"","\"Tôi nhìn xem.... Không còn.\"","\"Được rồi.\" Đàm Hữu thở ra một hơi, \"Ngài đặt chìa khóa ở cạnh cửa đi, vất vả.\"","\"Không có việc gì.\" Chủ tiệm đóng cửa lại, \"Sao lại thế này a? Vậy ngày mai sẽ không tới? Tôi đi nơi nào lâm thời tìm người đây!\"","\"Mẹ tôi còn có nửa tháng tiền lương chưa phát.\" Đàm Hữu nói, \"Thật ngượng ngùng, xem như đền bù tổn thất cho chú.\"","\"Ai... Này là chuyện gì.\" Chủ tiệm cúp điện thoại.","Đàm Hữu nhìn chằm chằm di động một hồi, nghiêng đầu nhìn ngoài cửa sổ.","Còn có một đoạn đường, hơn nữa là một đoạn đường kẹt xe.","Về nhà số tàu vừa rồi cô đã tra xét, một chuyến xe gần nhất sắp xuất phát.","Đàm Hữu chỉ có thể hy vọng Tiếu Mỹ Cầm cũng bị chắn ở trên đường, hoặc là bà mua không phải một chuyến này.","Quẹo qua một giao lộ, quả nhiên đường bị kẹt.","Tài xế vỗ tay lái, nói với Đàm Hữu: \"Thật không phải tôi không vội, chúng ta từ bên kia lại đây, cần thiết đi đường này.\"","\"Tôi biết.\" Đường ở Quất thành, Đàm Hữu phi thường rõ ràng.","\"Chỉ có thể chờ, bất quá đoạn này kẹt thì kẹt, tình hình chung sẽ không quá tệ, chính là trì hoãn chút thời gian...\"","Đàm Hữu không tiếp lời, cô nhìn từng chiếc xe sắp hàng chỉnh tề ngoài cửa sổ, cảm thấy trước mắt sương mù mênh mông.","Thời gian một phút một giây mà qua đi, giao diện di động của Đàm Hữu còn dừng ở thời gian biểu của đoàn tàu, chờ taxi chuyển qua giao lộ sắp hết tắc nghẽn, thời gian nhảy một chút, thời gian đoàn tàu xuất phát.","Đàm Hữu nhìn chằm chằm di động phát ngốc vài giây, sau đó nói với tài xế: \"Sư phụ, phiền toái chuyển đi sân bay.\"","\"A?\" Tài xế khiếp sợ mà nhìn về phía cô, \"Lập tức đến ga tàu hỏa rồi.\"","\"Không còn kịp rồi.\" Đàm Hữu nói, \"Đi sân bay.\"","\"Đây là vòng một vòng lớn.\" Tài xế ngoài miệng nói, trên tay vẫn quay đầu, \"Đi sân bay cần chút thời gian.\"","\"Lần này không vội.\" Giao diện trên di động của Đàm Hữu chuyển tới trang đặt vé máy bay, \"Buổi tối 10 giờ bay.\"","Tương đối may mắn chính là, giấy chứng nhận thường dùng Đàm Hữu đều sẽ để ở trong bóp tiền.","Sau khi xe chạy đến sân bay, Đàm Hữu đi cầm đăng ký, sau đó ngồi ở trong đại sảnh bắt đầu dài dòng chờ đợi.","Hạnh Gia Tâm vẫn không có liên hệ cô, Đàm Hữu bị tình huống khẩn cấp và cảm xúc cuồn cuộn làm choáng váng đầu, lúc này rốt cuộc thanh tỉnh, cô gửi tin nhắn cho Hạnh Gia Tâm.","- Bánh quy, xin lỗi, trong nhà có việc gấp, xử lý xong rồi mình liên hệ cậu.","Đợi một hồi lâu, Hạnh Gia Tâm trả lời lại:","- Cậu còn chưa trả lời vấn đề của mình.","Đàm Hữu nhanh chóng đánh một hàng chữ:","- Lại chờ mình hai ngày.","Dừng một chút, cô lại phát qua một cái:","- Mình sẽ cho cậu đáp án cuối cùng.","- Tốt, mình chờ cậu.","Hạnh Gia Tâm đáp lại.","Sắc trời chậm rãi tối lại, trước khi lên máy bay Đàm Hữu ngủ gật một hồi, lúc bỗng nhiên bừng tỉnh rất là kinh ngạc tại thời khắc này mình còn có thể ngủ.","Vì thế ở gần hai giờ hành trình sau đó, đôi mắt cũng chưa nhắm một chút, vẫn luôn phát ngốc đến kết thúc.","Ra sân bay, lại ngồi xe buýt hai tiếng rưỡi, rốt cuộc về tới quê nhà.","Cố thàng, nhiệt độ thấp hơn rất nhiều so với Quất thành, Đàm Hữu chỉ ăn mặc cái áo sơmi mỏng, xuống xe bị gió thổi qua, run lập cập.","Cho dù ngồi chuyến xe lửa sớm nhất kia, Tiếu Mỹ Cầm còn có gần hai mươi tiếng đồng hồ mới có thể đến, Đàm Hữu biết ngăn chặn không thể giải quyết vấn đề vĩnh viễn, vì thế đoạt lấy thời gian hai mươi tiếng đồng hồ này, trước tiên giải quyết vấn đề.","3 giờ sáng, Đàm Hữu tới cửa nhà.","Kỳ thật cách lần trước trở về cũng không lâu, nhưng ở ngõ nhỏ hắc ám, Đàm Hữu mở ra đèn di động chiếu cánh cửa, cảm thấy xa lạ vô cùng.","Tiếu Mỹ Cầm đi không đến ba tháng mà thôi, cánh cửa này tựa như đã một mình hủ bại ba mươi năm.","Đàm Hữu dịch chậu hoa bên cạnh, trong bồn hoa đã có một nửa chết héo, nhưng chìa khoá phía dưới chậu hoa còn ở.","Đây là vị trí mà cả nhà đều biết đến, trong nhà không có gì để cho ăn trộm, cho nên dứt khoát đặt chìa khóa ở nơi này, để mỗi người đều có thể về nhà.","Để mỗi người đều có thể về nhà, Đàm Hữu nhớ tới những lời này, đột nhiên cảm thấy thật châm chọc.","Chìa khóa có chút rỉ sắt, mở khóa mất chút thời gian. Trong phòng khách hỗn loạn bất kham, ghế ngã, cái bàn nghiêng, còn có một cái cái ly ngã trên mặt đất, vô cùng vỡ nát.","Một lần trước Đàm Kỳ về nhà là tình trạng gì, Đàm Hữu không cần xem cũng có thể tưởng tượng được.","Thời gian hồi tưởng lại va vào nhau, khắc khẩu, chửi rủa, đập phá, trong nháy mắt tất cả đều dồn vào trong đầu Đàm Hữu.","Đàm Hữu đá cái ghế trên mặt đất, đá ra một đường đi, đi phòng ngủ phụ.","Nơi này là phòng của cô và Đàm Kỳ, cái giá giường, trên giường không có trải đệm chăn, mặt trên chồng đầy thùng giấy.","Đệm chăn có thể sử dụng nhất định đều ở trong phòng ngủ chính, nhưng Đàm Hữu không có đi qua, cô cầm xấp báo chí ra khỏi thùng giấy, trải lên trên mặt đất, nằm xuống.","Bốn phía thật yên tĩnh, Đàm Hữu gối cánh tay suy nghĩ kế hoạch sau hừng đông, thế nhưng càng nghĩ càng hưng phấn.","Cuộn đay rối này quấn quanh cô mười năm, chạy không được, trốn không thoát, Đàm Hữu rốt cuộc có thể cầm dao lên.","Chặt đứt, một phen chặt đứt tất cả.","Khi bên ngoài có tiếng chim kêu, Đàm Hữu đứng lên.","Đi buồng vệ sinh rửa mặt, cô nhìn chằm chằm chính mình trong gương một hồi, cũng không tệ lắm, tinh thần no đủ.","Cúi đầu đi tới tới lui lui một vòng trong phòng vệ sinh, tìm được một cái tua vít rất nhỏ, vừa vặn cất vào trong túi quần.","Đàm Hữu ra cửa, đi cửa hàng bán đồ ăn sáng đầu phố ăn bánh quẩy sữa đậu nành, chủ quán từ một bác gái run run rẩy rẩy đổi thành một cô gái trẻ tuổi, hương vị cũng thay đổi rất nhiều.","Nhà của chú hai không xa, nhưng cô có mấy năm không đi qua đó, từ khi Đàm Phong Lỗi bắt đầu đánh bạc, thân thích đều rất nhanh kéo xa khoảng cách với nhà họ.","Điểm này, thật ra Đàm Hữu không trách họ.","Nhưng hiện tại cô rất tức giận, tức giận chú hai gọi điện thoại cho mẹ cô, làm Tiếu Mỹ Cầm vốn dĩ thanh thản ổn định làm ở Quất thành, trăm phương ngàn kế mà phải quay về.","Đến dưới tiểu khu nơi chú hai ở, đã có học sinh đeo cặp sách to vẻ mặt ngây ngốc đi học. Đàm Hữu không lên lầu, ngồi xuống vườn hoa trong tiểu khu, điện thoại gọi điện thoại cho chú hai.","Điện thoại qua một hồi lâu, giọng nói của đàn ông trung niên như thể vĩnh viễn khàn khàn: \"Này, ai vậy!\"","\"Chú hai, là con.\" Đàm Hữu dừng một chút, vẫn báo tên của mình, \"Đàm Hữu.\"","Bên kia thanh tỉnh chút, ngữ điệu ngạc nhiên: \"Đàm Hữu à, như thế nào gọi điện thoại cho chú, gần đây có khỏe không?\"","\"Khoẻ, con về nhà xem thử.\" Đàm Hữu đi thẳng vào vấn đề, \"Hiện tại đang ở trong vườn hoa của tiểu khu.\" \"Tiểu khu? Tiểu khu nào?\" Bên kia một trận động tĩnh.","Đàm Hữu ngẩng đầu, nhìn phía cửa sổ lầu chín, quả nhiên bức màn quơ quơ.","\"Tiểu khu nhà chú.\" Đàm Hữu nói.","Bên kia ước chừng tạm dừng nửa phút, mới dùng ngữ khí bừng tỉnh đại ngộ nói: \"Ai, sao không lên đây, chú lập tức phải đi đơn vị.\"","\"Không phải do biết chú giờ này chắc chắn vội vàng đi làm sao?\" Đàm Hữu nói, \"Nên không đi lên quấy rầy chú, khi nào chú xuống dưới, chúng ta đi một đoạn, trò chuyện.\"","\"Được. Vậy con đợi lát nữa.\" Chú hai treo điện thoại.","Đàm Hữu hoạt động tứ chi, nắm mảnh lá cây xoa bóp ở trong tay, khi hàng hiên xuất hiện bóng dáng của chú hai, lá cây đã bị cô bóp đến không thể nào nát hơn.","Bụng bia của chú hai, lớn hơn một vòng so với lần trước cô gặp, tóc cũng trắng một nửa, xách theo túi "]