["Sân sau của tiệm đồ uống dựng cái lều trồng hoa, xem như một không gian rất kín kẽ.","Theo đạo lý Đàm Hữu hẳn là hẹn hắn về đến nhà, theo lý tính lại tìm một lý do: Chỉ cần Đàm Phong Lỗi trở về, khẳng định sau vài phút sẽ có chủ nợ tìm tới cửa. Nhưng cô hiểu rõ, nguyên nhân chính là ở mặt tình cảm cô vốn không muốn lại nhìn đến người này bước vào nhà cô.","Cho dù là một ngôi nhà đã bị vứt đi, nơi cô vĩnh viễn cũng không định trở về.","Đợi hơn nửa giờ, một dãy số xa lạ gọi vào, giọng Đàm Phong Lỗi có chút suyễn hỏi cô: “Hữu Hữu con ở đâu? Ta tới cửa.”","“Tiến vào.” Đàm Hữu nói, “Cứ đi thẳng vào trong.”","Đàm Phong Lỗi vào cửa hàng, Đàm Hữu nghe được tiếng chủ quán: “Tìm Đàm Hữu sao, bên trong.”","Đàm Hữu cúp điện thoại.","Đàm Phong Lỗi đẩy cửa tiến vào, Đàm Hữu đứng lên.","“Hữu Hữu……” Đàm Phong Lỗi kêu cô một tiếng, thẳng tắp đi tới, Đàm Hữu nghiêng người lướt qua hắn, đi đóng cửa lại.","Đàm Phong Lỗi có chút xấu hổ mà đứng ở tại chỗ, Đàm Hữu về tới trước bàn: “Ngồi.”","Đàm Phong Lỗi lúc này mới ngồi xuống, trợn tròn mắt nhìn cô.","Đàm Hữu nhìn nước chanh trên bàn: “Lần này tìm ông tới, chủ yếu có vài chuyện, một, tôi và Đàm Kỳ thoát khỏi quan hệ cha con với ông, hai, ông ly hôn với mẹ tôi…”","Ba còn không có ra tới, Đàm Phong Lỗi vỗ lên mặt bàn: “Ngươi nói cái gì vậy!”","“Nói chuyện.” Đàm Hữu giương mắt quét qua hắn một cái.","“Nói bậy bạ gì chứ, ta là ba ngươi!” Đàm Phong Lỗi hô.","“Từ hôm nay trở đi thì không phải.” Đàm Hữu nói, dừng một chút lại nói, “Thật ra đã sớm không phải.”","“Trên người của ngươi chảy dòng máu của ta!” Đàm Phong Lỗi lại vỗ vào trên bàn.","Đàm Hữu nhìn hắn một cái, không nói chuyện.","Đàm Phong Lỗi đối diện ánh mắt của cô, đột nhiên nhẹ giọng: “Hữu Hữu, ba biết con giận ba, ba trước kia là tên khốn, nhưng hiện tại không giống trước.”","“Cái gì không giống?” Đàm Hữu nhìn hắn, cho hắn cơ hội nói chuyện.","“Số phận không giống!” Đàm Phong Lỗi mở ra hai tay hắc hắc cười một tiếng, “Khí vận của ba con đã tới!”","“Cho nên?”","Đàm Phong Lỗi đột nhiên đè thấp người bò tới trên bàn, cách Đàm Hữu gần chút, giọng nhỏ đi nhiều: “Con gái, ba cũng chỉ nói cho một mình con, ba lần này kiếm lời…”","Đàm Phong Lỗi trộm dùng ngón tay giơ số bảy.","“Bảy vạn (70000)?” Đàm Hữu kéo khóe miệng cười cười.","Đàm Phong Lỗi thấy cô cười, cả khuôn mặt vừa đen vừa nhăn cũng cười rộ lên, ép tới nơi nơi đều là khe rãnh: “Con quá coi thường ba ba.”","“Đó là bao nhiêu?” Đàm Hữu hỏi.","“Bảy…con số.” Giọng Đàm Phong Lỗi thấp như muỗi kêu.","“À…” Đàm Hữu nhích về sau, phía sau lưng chống lại ghế dựa, “Lợi hại như vậy à.”","“Đúng vậy,” Bộ dáng Đàm Phong Lỗi rất cảm khái, “Nhiều năm như vậy, số phận của ba rốt cuộc tới…”","Đàm Hữu không nói chuyện, Đàm Phong Lỗi một mình trầm mặc một lát, ngẩng đầu nhìn về phía Đàm Hữu: “Cho nên hiện tại ba có thể cho các con trải qua ngày lành.”","“Ngày lành như thế nào?” Đàm Hữu ôm cánh tay nhìn hắn.","“Chúng ta đổi nơi khác!” Đàm Phong Lỗi dũng cảm mà vung tay lên, “Thành phố nào tùy các con chọn! Chúng ta mua một căn nhà lớn! Người một nhà đều ở bên trong…”","“Tôi cho ông một kiến nghị.” Đàm Hữu đánh gãy hắn.","“Con nói đi.” Đàm Phong Lỗi hứng thú bừng bừng mà nhìn cô.","“Người một nhà chúng ta đi,” Đàm Hữu dừng một chút, nói, “Tôi tính tình không tốt, Đàm Kỳ tính tình càng kém, mẹ tôi thì tuổi lớn, hoa tàn bại liễu còn thích lải nhải. Sống cùng chúng tôi không có ý tứ gì.”","Đàm Phong Lỗi ngẩn người, Đàm Hữu tiếp tục nói: “Cho nên ông đổi cả gia đình đi, có con hay không không quan trọng, không con cái càng tốt, đầu năm nay con cái đều là quỷ hút máu. Ông tìm một người tuổi trẻ xinh đẹp, hai người sinh hoạt trong căn nhà lớn kia, vậy mới đáng trầm trồ khen ngợi.”","“Ngươi nói cái gì vậy!” Đàm Phong Lỗi lại hô một câu này.","Đàm Hữu nhìn hắn, thu liễm nụ cười trên mặt: “Tôi nói đều là lời nói, Hán ngữ, tiếng người, cũng chỉ có ý này, hôm nay ông nghe hiểu được thì tốt, nghe không hiểu cũng không sao, dù sao……”","Đàm Phong Lỗi đánh gãy lời cô: “Hữu Hữu con không nghe rõ vừa rồi ba nói gì phải không?”","Đàm Hữu nhướng mày nhìn hắn.","“Ba vừa rồi nói, ba kiếm lời…” Đàm Phong Lỗi lại giơ bảy ngón, “Con số này.”","“Tôi biết, ông cũng không cần che che giấu giấu.” Đàm Hữu mở di động, click mở thiết bị âm thanh của sân sau vừa kết nối khi nãy, cô không chọn bài hát, chỉ bấm nút bắt đầu, âm nhạc lập tức bùng nổ khắp không gian.","Bản hoà âm duy nhất Đàm Hữu có thể kêu tên: 《 vận mệnh 》. Tuy rằng cô cũng không rõ ràng lắm, cụ thể lúc Beethoven viết khúc nhạc này đã bóp chặt yết hầu của vận mệnh thế nào, nhưng Đàm Hữu ở giữa âm thanh trào dâng ngừng ngắt, cảm thấy lúc này rất hợp với tình hình.","Cô buông di động, nói với Đàm Phong Lỗi: “Bảy con số, tôi biết, hơn ngàn vạn, số tiền người thường cả đời cũng kiếm không được.”","“Đúng!” Đàm Phong Lỗi vỗ cái bàn, biểu tình mới vừa giơ lên lại rất nhanh đè ép xuống, “Loại chuyện này phải điệu thấp chút…”","Đàm Hữu nhìn bộ dáng của hắn, cảm thấy buồn cười cực kỳ.","Qua tuổi nửa trăm, Đàm Phong Lỗi so với tuổi thực tế càng hiện già hơn, đầu tóc hoa râm nửa nọ nửa kia, nếp gấp trên mặt khi không có biểu cảm cũng sâu đến có thể kẹp chết muỗi.","Ở thời tiết mùa xuân đã sắp kết thúc, lập tức phải vào hạ, hắn mặc một áo khoác rách nát, cổ áo và cổ tay áo đen đến nhìn không ra màu sắc, thế nhưng vẫn lót bông.","Bên trong áo lông vài chỗ đứt chỉ, chỗ này lỏng lẻo, chỗ kia lại có cái lỗ thủng còn thô hơn cả ngón tay. Cả người giống như mới vừa nhặt rác rưởi lại đây, khí vị khó nghe, cảm xúc có một loại hưng phấn bệnh hoạn.","Người như vậy, vậy mà muốn lời thề son sắt mà hứa hẹn với Đàm Hữu, hứa hẹn còn thua cả đánh rắm.","Ngón tay Đàm Hữu đập vào trên mặt bàn, hấp dẫn lực chú ý của Đàm Phong Lỗi, trong tiếng nhạc du dương cô gằn từng chữ một nói: “Kế tiếp tôi muốn nói, mỗi một câu mỗi một chữ đều là nghiêm túc, là tôi suy nghĩ rất nhiều năm mới quyết định. Đương nhiên, lời tôi mới nói vừa rồi cũng đều là nghiêm túc…”","Đàm Phong Lỗi nhìn chằm chằm cô, rốt cuộc không hề hô, hắn cau mày, dùng một loại tư thái khó hiểu lại uy hiếp nhìn Đàm Hữu.","Đàm Hữu kéo khóe miệng: “Nghe cho kỹ, mặc kệ ông kiếm lời bao nhiêu tiền, muốn xài như thế nào, đều không có bất cứ quan hệ gì với Đàm Hữu tôi, Đàm Kỳ, Tiếu Mỹ Cầm mẹ tôi.”","“Đương nhiên, về sau ông lại thua bao nhiêu tiền, cũng không liên quan đến chúng tôi.”","Đàm Hữu giơ ngón tay: “Vẫn là vừa rồi nói, hôm nay tới cùng ông nói ba chuyện, một, tôi và Đàm Kỳ thoát khỏi quan hệ cha con với ông, hai, mẹ tôi ly hôn với ông, ba, căn nhà tôi sẽ xử lý, chúng tôi sẽ không quay về Cố thị nữa.”","“À, không phải nói với ông.” Đàm Hữu nói, “Mà là báo cho ông biết.”","Cô thần sắc lạnh nhạt, trừ bỏ thái độ cứng rắn, không có cảm xúc phập phồng mà nói xong những lời này, Đàm Phong Lỗi rốt cuộc hoàn toàn ngừng sự hưng phấn.","Hắn đột nhiên dựa vào lưng ghế, lôi kéo đến ghế dựa một tiếng vang lớn.","Tạm dừng chừng nửa phút, hắn nâng lên tay chỉ Đàm Hữu: “Ngươi…”","Đàm Hữu cắt đứt lời hắn nói: “Tôi biết ông kiếm lời bao nhiêu tiền, có tin hay không cũng không liên quan gì đến chúng tôi.”","Ngón tay Đàm Phong Lỗi run rẩy, môi cũng run rẩy, run lên sau một lúc lâu mới ra một câu: “Đàm Hữu! Ta là ba ngươi!”","“Hiện tại không phải.” Đàm Hữu nói.","Đàm Phong Lỗi lập tức đứng lên, “loảng xoảng” một tiếng, ghế dựa theo tiếng ngã xuống đất. Đàm Phong Lỗi cầm lấy lý nước chưa từng uống một ngụm trên bàn, phủi tay ném ly nước xuống mặt đất, tiếng dập nát thanh thúy hỗn loạn trong hòa âm, giống như là một tiết tấu biến điệu.","Đàm Hữu cũng đứng lên, tốc độ của cô nhanh hơn Đàm Phong Lỗi nhiều, khi cái ly đập đến dưới chân Đàm Phong Lỗi, mảnh vỡ tung toé, Đàm Phong Lỗi “ngao” kêu một tiếng, nhảy về sau.","“Ngươi muốn giết ta sao!” Đàm Phong Lỗi rống to với Đàm Hữu, “Ngươi muốn giết cha ngươi sao!”","Câu uy hiếp của gia đình họ thật là không có sai biệt.","Đàm Hữu đột nhiên nhảy lên, chợt kéo ngắn khoảng cách giữa hai người, một chân đá vào cẳng chân của Đàm Phong Lỗi.","Vì tránh cho phiền toái, cô không có đá đầu gối, cho nên Đàm Hữu cảm thấy chính mình đến giờ phút này đều rất bình tĩnh.","Đàm Phong Lỗi kêu to ngã xuống trên mặt đất, trước khi hắn dùng kiểu la lối khóc lóc tru lên của các bà cô, Đàm Hữu tiến lên dùng đầu gối chống bụng hắn cưỡi ở trên người hắn, một tay dùng toàn lực bưng kín cái miệng kia, một tay khác nắm chặt tua vít để lên trên cổ Đàm Phong Lỗi.","Vũ khí sắc bén lạnh lẽo, bén nhọn chống lại chỗ hiểm, Đàm Phong Lỗi giãy giụa lập tức ấn nút tạm dừng.","Đàm Hữu trên đùi dùng sức, trên tay cũng không lơi lỏng, mặc kệ là ép gãy xương sườn, hay là ép hắn hít thở không thông, đều là uy hiếp thật sự.","Khoảng cách gần như vậy nhìn chằm chằm đôi mắt vẩn đục kia, ánh mắt kia khủng hoảng làm cô chán ghét, cũng đột nhiên làm cô hưng phấn lên.","Tua vít trên tay Đàm Hữu lại tới gần một phân, cười cười nói: “Đúng vậy, nếu ông có ý kiến gì với ba yêu cầu tôi đưa ra, tôi sẽ giết ông.”","Cặp mắt vốn dĩ cũng đã trợn tròn kia lại trừng lớn một phân, thân mình cũng bắt đầu phản kháng áp chế của Đàm Hữu.","Làm Đàm Hữu cảm giác ngạc nhiên chính là, một người đàn ông trung niên với sức lực mạnh mẽ, ở thời khắc nguy hiểm kề bên, sức lực lại nhỏ bé không đáng kể như vậy.","Tay Đàm Hữu che ở ngoài miệng hắn dùng sức đè xuống: “Ông cảm thấy tôi không dám giết ông sao? Ông cảm thấy ông chết rồi, người tìm ông ngoại trừ chủ nợ ra, còn có ai? Ông cảm thấy sẽ có người nhặt xác cho ông sao?”","Ánh mắt hoảng sợ của Đàm Phong Lỗi dần dần trở nên tuyệt vọng, Đàm Hữu trái tim co rút, cảm thấy hít thở không thông lại cảm thấy vui sướng.","“Đừng nói ông là ba tôi, mấy năm nay tôi trả nợ cho ông nếu trong lòng ông không tính được, tôi có thể đưa ôn đi gặp chủ nợ, cho ông tính toán. Những số tiền đổi lại cái mạng quèn này của ông vậy là đủ rồi.”","Đàm Phong Lỗi rốt cuộc rút ra một bàn tay, hắn nắm chặt tay Đàm Hữu đang che lại miệng hắn, muốn bẻ ra, nhưng chính Đàm Hữu cũng cảm giác được, thân thể của cô lúc này cứng rắn tựa như rót bê tông cốt thép.","Rất nhiều hình ảnh hiện lên trong đầu cô, lại giống như cái gì cũng không dừng lại, trống rỗng, chỉ còn lại có chuyện giờ phút này muốn làm, chuyện giờ phút này nhất định phải làm thành công.","“Một, tôi và Đàm Kỳ thoát khỏi quan hệ cha con với ông, hai, mẹ tôi ly hôn với ông,…” Đàm Hữu lại bắt đầu nhắc mãi ba điều này, niệm xong một lần Đàm Phong Lỗi không có phản ứng độc đáo gì, cô liền bắt đầu niệm lần thứ hai.","Một lần lại một lần, giống như ma chú, hỗn hợp tiếng âm nhạc, quanh quẩn tại không gian nhỏ hẹp này.","Đàm Phong Lỗi tròng mắt sung huyết, khóe mắt muốn nứt ra, hắn túm không nổi Đàm Hữu, lại trốn không thoát ma chú này, rốt cuộc giơ tay mãnh liệt chụp ba cái trên mặt đất.","Nhận thua, hắn nhận thua.","Đàm Hữu cười cười, cảm thấy cơ bắp trên mặt cương cứng: “Thật ra tôi sẽ không giết ông, giết ông phiền toái lắm, tôi nhiều nhất là đưa ông vào trong ngục giam, làm ông vĩnh viễn không ra tới.”","Nói xong câu đó, nàng buông lỏng tay che miệng mũi Đàm Phong Lỗi, Đàm Phong Lỗi mạnh mẽ mà thở phì phò.","Đàm Hữu từ trên người hắn đi xuống, Đàm Phong Lỗi nằm trên mặt đất, trừ bỏ hô hấp, vẫn không nhúc nhích.","Đàm Hữu cương thân thể một lần nữa về tới trước bàn, dựng ghế dựa lên ngồi xuống.","“Thủ tục, không cần làm.” Đàm Hữu giọng nói phát khô, muốn uống miếng nước lại phát hiện ly đã quăng vỡ nát, “Về sau nên làm gì, không nên làm gì, tôi nghĩ trong lòng ông rõ ràng.”","Bên kia không có đáp lại, trong không khí chỉ còn lại có tiếng nhạc cao nhã.","Như vậy trầm mặc thật lâu, lâu đến Đàm Hữu cho rằng người nằm trên mặt đất có lẽ chết rồi, bên kia mới giật giật.","Đàm Phong Lỗi giãy giụa đứng dậy, bước chân hoảng loạn giống như đạp lên biển sâu, tùy thời đều có thể ngã xuống lại.","Hắn nhìn Đàm Hữu một cái, thẳng đến cái liếc mắt này, Đàm Hữu mới cảm thấy hắn đã thanh tỉnh.","Đàm Phong Lỗi đã thanh tỉnh không có nói nữa, hắn xoay người một bước run rẩy mà đi đến cửa sân, khi cửa mở ra, trong chớp mắt Đàm Hữu nói: “Tôi không biết ông vì sao phải tồn tại như vậy, ông tồn tại như vậy có ý nghĩa gì.”","Đàm Phong Lỗi tạm dừng trong chớp mắt, sau đó dùng bóng lưng còng đẩy ra cửa sắt, đi khỏi tầm mắt Đàm Hữu.","Cửa sắt dần dần đóng lại, âm nhạc còn đang tiếp tục, Đàm Hữu nghĩ, rốt cuộc là khúc nhạc này quá dài, hay là sân sau của chủ quá chỉ có bài này.","Cô từng nghe thanh âm này, chậm rãi, ngón tay bắt đầu phát run, cánh tay bắt đầu phát run, đến cuối cùng, toàn bộ thân thể đều run lên.","Đây là một loại run rẩy không có cách nào khống chế, như thể cơ bắp căng thẳng tới cực hạn, lúc này trong nháy mắt lỏng cung.","Run đến khi cô chịu đựng không nổi, Đàm Hữu hoàn toàn mất lực ghé vào trên bàn.","Đến lúc này, cô mới đột nhiên suy nghĩ cẩn thận, không phải Đàm Phong Lỗi không có sức lực, là cô dùng lực quá lớn.","Lớn đến đủ để phát ra áp lực và phẫn nộ dồn nén nhiều năm như vậy, lớn đến mở rộng uy hiếp tới nỗi đủ để cho Đàm Phong Lỗi tin tưởng. Lớn đến cô cảm thấy thân thể bị đào rỗng, có thứ gì liều mạng kiên trì nhiều năm như vậy, cũng bị đào rỗng.","Cô chôn mặt trên cánh tay mình, đôi mắt đau đớn.","Nước mắt ấm áp còn chưa kịp chảy ra khỏi hốc mắt, đã bị ống tay áo hút đi.","Đàm Hữu vẫn luôn nằm bò như vậy, không biết qua bao lâu, cửa sắt bị thong thả đẩy ra, chủ quán tắt nhạc, dẫn theo cái ky, dọn dẹp mảnh vỡ thủy tinh trên mặt đất.","“Đột nhiên ——” “đột nhiên ——” một tiếng lại một tiếng, yên tĩnh rồi lại ầm ĩ.","Đàm Hữu há mồm, mở rất nhiều lần mới phát ra âm thanh, cô hỏi: “Mấy giờ rồi?”","“10 giờ rưỡi.” Chủ quán trả lời cô.","“Ừ.” Đàm Hữu lười nhác mà lên tiếng, xoa xoa đôi mắt trên cánh tay, lúc này mới ngẩng đầu lên, “Tôi đói bụng.”","Chủ quán quay đầu lại nhìn cô, “ai ——” một tiếng.","“Làm sao vậy?” Đàm Hữu nheo nheo mắt xem hắn.","“Ai……” Hắn lại là một tiếng, ngữ điệu khác biệt.","Đàm Hữu nói: “Vỡ cái ly bao nhiêu tiền, em chuyển khoản cho anh.”","“Chuyển cái rắm.” Chủ quán quay đầu lại tiếp tục quét, “Không đáng giá tiền. Vợ anh đang chuẩn bị đồ ăn, Nam Nam đi nhà trẻ giữa trưa không về, hai chúng ta uống vài chén.”","Đàm Hữu cười cười: “Hôm nay em không thể uống rượu.”","“Được, vậy uống đồ uống.” Hắn nói.","“Được,” Đàm Hữu dừng một chút, “Ca, cảm ơn anh.”","“Cảm ơn cái rắm.” Chủ quán nói.","12<i class=\"fas fa-angle-right\"></i>"," Bạn đang đọc truyện trên: Truyen3S.Com ","<i class=\"fa fa-arrow-left\"></i> Trước Sau <i class=\"fa fa-arrow-right\"></i>"]