["Đêm nay Đàm Hữu có tràn ngập lực lượng không?<br> Tràn ngập.<br> Nhưng không phải loại lực lượng mà Hạnh Gia Tâm chờ đợi.<br> Lực lượng của Đàm Hữu ẩn chứa nhiệt độ cùng với dục niệm, toàn bộ cơ bắp trên thân thể đều đang vận sức chờ phát động, mỗi một mạch đập nhảy lên đều vận chuyển lượng máu mênh mông, đi đến tứ chi đang ngo ngoe rục rịch.<br> Ở trước khi gặp lại Hạnh Gia Tâm, Đàm Hữu thật sự không cảm thấy mình sẽ gặp thời khắc \"thiên lôi bị câu động địa hỏa\" như thế này, nhưng sau khi gặp lại nàng, tên ngốc này ra sức mà câu dẫn cô, quyến rũ cô, dẫn cô hướng về một miền hạnh phúc gọi là Cực Lạc Chi Địa.<br> *<i>Thiên lôi câu động địa hỏa: sấm sét bị hấp dẫn bởi lửa đất. Chỉ trạng thái kích tình nóng bỏng giữa hai người</i><br> Lòng bàn tay Đàm Hữu chạm đến làn da của Hạnh Gia Tâm, độ cong ở bên cái hông kia, giống như là dòng nước chảy nông cạn mà lướt qua đầu ngón tay. Ngón tay của Đàm Hữu, muốn động đậy, lại không dám động. Muốn chạy trốn, lại trốn không thoát.<br> Tay Hạnh Gia Tâm vững vàng mà bắt lấy cô, dùng lực không lớn, lại đang tuyên thệ chủ quyền.<br> Tuyên thệ chủ quyền với thân thể của cô, mình hy vọng cậu làm như vậy với mình, mình cổ vũ cậu làm như vậy.<br> Đàm Hữu trong lòng tàn nhẫn lên, hung hăng nhéo một phen, dùng sức lực, Hạnh Gia Tâm “A” mà kêu một tiếng.<br> Cảm xúc qua một phen này, mềm mại bóng loáng lại có tính dai, Đàm Hữu hô hấp mang một nhiệt độ làm người khô nóng, cô dùng cái trán chống lại trán của Hạnh Gia Tâm, nhìn cặp mắt nước gợn nhộn nhạo của nàng.<br> “Yêu tinh.” Đàm Hữu phun ra hai chữ.<br> “A?” Hạnh Gia Tâm ngẩn người, trước nay không ai gọi nàng như vậy, nàng không biết ý của Đàm Hữu rốt cuộc là khen hay là chê, là vui vẻ hay là không vui.<br> Bởi vì biểu tình của cô cũng thật phức tạp, trong mắt có gợn sóng, giữa mày lại có nóng nảy đang cực lực áp chế.<br> Đàm Hữu không có trả lời nghi vấn của nàng, tay Đàm Hữu nắm ở bên hông nàng đột nhiên một phen đẩy nàng ra, khi Hạnh Gia Tâm cho rằng cô sẽ có hành động càng thêm thô bạo, Đàm Hữu đột nhiên chợt lóe người, chạy ra khỏi thư phòng.<br> Thật sự là lao ra, tốc độ kia, mau đến quả thực chỉ còn lại có một tàn ảnh.<br> Hạnh Gia Tâm nhìn chằm chằm cửa thư phòng chậm rì rì mà đóng lại, “Ca” một tiếng, làm nàng và Đàm Hữu ngăn cách ở hai thế giới.<br> Hạnh Gia Tâm uể oải, lại không biết vì sao có chút buồn cười.<br> Nàng còn có rất nhiều lời nói chưa nói, còn có rất nhiều chuyện chưa làm, Đàm Hữu lúc này đã chạy mất.<br> Là không thích nên chạy đi, hay là chịu không nổi mà chạy, nếu chịu không nổi, là loại chịu không nổi như thế nào……<br> Hạnh Gia Tâm dựa vào án thư mà nghĩ, suy nghĩ một hồi vẫn không tìm được đáp án.<br> Nàng lại nhìn kệ sách nghĩ, trên kệ có không ít sách, chúng có thể trả lời quy luật của vũ trụ, lại không trả lời được vấn đề của nàng hiện tại.<br> Hạnh Gia Tâm cuối cùng vẫn là móc di động ra, gửi cho Đàm Kỳ một tin:<br> - Nếu có người gọi cậu là “yêu tinh”, thông thường là có ý gì?<br> Đàm Kỳ không có nhanh chóng trả lời nàng, Hạnh Gia Tâm đợi một hồi lâu, khi sắp chờ không nổi nữa, di động mới leng keng một tiếng.<br> Đàm Kỳ rốt cuộc trả lời lại đây, nhưng lại thật vô dụng.<br> Đàm Kỳ nói: Chị, em nhận thua. Cầu xin chị, về sau những chủ đề này, thảo luận với Quả nhi đi.<br> Hạnh Gia Tâm méo miệng, cảm thấy Đàm Kỳ thật vô tình, lại cảm thấy cũng coi như bình thường. Ảnh hưởng và trợ giúp của một người đối với một người khác luôn là có tính giai đoạn, tựa như giáo viên lúc tiểu học, cấp hai, trung học, đại học, thay đổi rồi lại thay đổi.<br> Nếu Đàm Kỳ cũng nói như vậy, vậy nàng liền dứt khoát mà đổi giáo viên đi.<br> Hạnh Gia Tâm click mở WeChat của Dương Quả, tiếp tục gửi tin hỏi vấn đề vừa rồi một lần nữa.<br> Trả lời của Dương Quả có thú vị hơn nhiều, mấy từ ngắn ngủn lộ ra tràn đầy kích động, hơn nữa Dương Quả rất thông minh, cô ấy nói: Ai kêu cậu ai kêu cậu, trời ạ hàm nghĩa của từ này cũng rất phong phú!<br> - Phải không! Đều có ý tứ gì? <br>Hạnh Gia Tâm cũng hưng phấn lên.<br> Dương Quả trực tiếp hỏi nàng: Cậu có thể gọi điện thoại không? Đánh chữ quá phiền toái.<br> Hạnh Gia Tâm dứt khoát gọi qua cho cô: “Nói đi.”<br> Khi hai người đang tham thảo từ “Yêu tinh”, Đàm Hữu đang kinh hoảng thất thố mà tránh ở trong phòng mình.<br> Lần này cô thông minh hơn, không chỉ có đóng cửa phòng, còn khóa trái cửa.<br> Chạy khỏi bên người Hạnh Gia Tâm, hô hấp cuối cùng cũng thông thuận lên, tay chân cũng trở nên nghe lời hơn nhiều.<br> Cô ở trong phòng qua lại hai vòng, cảm thấy máy sưởi ở trong căn nhà này, thật sự là quá đủ!<br> Nóng, từ trong ra ngoài đều nóng.<br> Đàm Hữu vọt vào phòng tắm, hạ nhiệt độ nước thật sự thấp, vừa đứng vào, một cái giật mình. <br> Lạnh. <br> Sau khi lạnh lạnh từ trong phòng tắm ra tới, Đàm Hữu cầm chiếc khăn lông, máy móc mà xoa nắn tóc. <br> Trong phòng có mặt gương to, có thể kéo người dài ra một ít, dáng người của Đàm Hữu vốn dĩ chính là dạng thon dài, lúc này đứng ở trước gương, cảm thấy chân mình có thể cầm đi vẽ truyện tranh. <br> Cũng là có chút ưu điểm, Đàm Hữu ở trước gương thử nhe răng, con người tuy rằng đen đi, răng còn rất trắng.<br> Người da đen kem đánh răng…… <br> Đại khái là bởi vì ở trong nhà của Hạnh Gia Tâm đi, lại có lẽ là bởi vì có một mỹ nhân như Hạnh Gia Tâm đứng ở trước mặt cô, tựa như giờ phút này đối mặt với cái gương này. <br> Những thứ mà lúc trước Đàm Hữu một chút cũng không để ý, cũng bắt đầu để ý đến, trong lòng gợi lên một ý nghĩ, lấy ra chơi hai cái, lại như bắt được củ khoai lang phỏng tay mà ném trở về. <br> Hạnh Gia Tâm nói cô mặc chiếc váy ngủ màu lam đẹp, là thật sự đẹp ư? <br> Khi đang suy nghĩ lung tung rối loạn, tiếng bước chân bên ngoài càng gần.<br> Đàm Hữu vốn dĩ liền dựng lỗ tai, cách âm của căn nhà tại loại thời điểm thế này, thật là vô cùng tầm thường. <br> Hạnh Gia Tâm đi tới trước cửa phòng cô, dừng lại bước chân, động tác Đàm Hữu lau tóc ngừng ở tư thế đôi tay nâng lên đầu, đôi mắt nhìn chằm chằm then cửa, hy vọng nàng vặn nó, lại sợ hãi nàng sẽ thật sự vặn. <br> Tình trạng hiện tại, sau khi nhịp tim của Đàm Hữu cũng lung tung rối loạn mà nhảy hai cái, cô phán đoán ra, là sợ hãi nhiều một ít. <br> Hạnh Gia Tâm có yêu cầu, là yêu cầu mà cô cũng không muốn làm, Hạnh Gia Tâm có vô số lý do có thể thuyết phục cô, cũng có vô số động tác có thể dụ dỗ cô, Đàm Hữu vốn không chắc mình có thể thừa nhận thêm một đợt tấn công nữa hay không. <br> Cô chính là tiêu chuẩn kép như vậy, lúc khuyên Hạnh Gia Tâm thì không tiếc gạt người. Nhưng tới chuyện trên người mình, không cách nào khắc phục chính là không thể khắc phục. <br> Rốt cuộc, bề ngoài của Hạnh Gia Tâm từ ý nghĩa hiện thực đã hoàn toàn chiến thắng con người tàn khuyết trước kia, nhưng Đàm Hữu không có, gánh nặng kinh tế của Đàm Hữu càng ngày càng lớn, cấp bậc cuộc đời của Đàm Hữu, chỉ có thể bị ép tới càng ngày càng thấp. <br> Bước chân Hạnh Gia Tâm tạm dừng một lát, đột nhiên lại bước ra. <br> Khi rời đi liền trở nên nhanh hơn, còn kèm với thanh âm nàng nhỏ giọng nói chuyện. <br> Nàng đang gọi điện thoại cho người khác, trò chuyện thật sự sung sướng. <br> Đàm Hữu nghe không rõ lời nàng nói, lại có thể nghe rõ tiếng cười của nàng, thậm chí nghe rõ trong tiếng cười kia bí mật mang theo một tia thẹn thùng. <br> Mà người ở đầu bên kia không phải cô. <br> Hạnh Gia Tâm đi ngang qua phòng cô, không có lại làm nũng bán manh mà yêu cầu tiến vào, cũng không có lại làm nũng bán manh mà gắt gao ăn vạ. <br> Nàng lúc này đang làm nũng bán manh với người khác, Đàm Hữu nghĩ đến điều này, ngón tay dùng lực một chút, thiếu chút nữa nắm xuống một dúm tóc. <br> “Dựa…” Cô thấp giọng mắng một câu, không biết chính mình đang tức giận cái gì, lại mẹ nó biết mình đang bực tức điều gì. <br> Tức giận đến cô ngã mình ở trên giường, ngơ ngác mà nghĩ, đầu bên kia là ai đây, là ai đây, là ai…… <br> Hạnh Gia Tâm từ một nữ thần cao lãnh, thay đổi thành nữ thần biết làm nũng bán manh, điện thoại bên kia… Ai mẹ nó cũng đều có khả năng! <br> Ai không thích cô gái như vậy! Ai! Không! Yêu! Thích! <br> Xinh! Đẹp! Thông! Minh! Đơn! Thuần! Thiện! Lương! Cười! Lên! Giống! Mặt! Trời! <br> Dựa! <br> Đàm Hữu muốn giận đến hôn mê. <br> Cô nhảy người lên, đem lỗ tai dán trên vách tường ở đầu giường, dùng sức mà nghe cuộc đối thoại bên kia. <br> Nhưng lúc này, cách âm liền vô cùng tốt, cực kì… tốt…… <br> Nàng bắt lấy một chút cảm xúc ngẫu nhiên từ tiếng cười mang ra tới, tàn nhẫn mà não bổ, não bổ, não bổ…<br> Đàm Hữu nắm di động lên, đánh cuộc điện thoại cho Đàm Kỳ. <br> Đàm Kỳ tiếp rất nhanh, ngữ điệu rất ngạc nhiên: “Ngươi hiện tại có rảnh gọi điện thoại cho ta?” <br> Không phải Đàm Kỳ, Đàm Hữu cúp điện thoại. <br> Đàm Kỳ bắt đầu điên cuồng gọi lại cho cô, sau khi Đàm Hữu từ chối ba lần, rốt cuộc táo bạo mà tiếp điện thoại: “Làm gì!” <br> “Hắc Đàm Hữu có phải ngươi có bệnh tâm thần không!” Đàm Kỳ cũng kêu, “Ngươi gọi điện thoại cho ta, đột nhiên liền cúp, ta còn tưởng rằng ngươi bị người bắt cóc giết con tin đâu!” <br> “Không bắt cóc, không giết con tin.” Đàm Hữu không kiên nhẫn mà nói. <br> Đàm Kỳ đột nhiên cười rộ lên: “Vậy ngươi nói cho ta nghe xem, từ đâu ra lửa giận lớn như vậy?” <br> Đàm Hữu tự nhiên sẽ không nói cho hắn biết, cô còn không có quên Đàm Kỳ đối với Hạnh Gia Tâm như hổ rình mồi. <br> Cứ việc Đàm Kỳ chính miệng nói cho cô biết, Hạnh Gia Tâm tìm hắn đều là đàm luận về chuyện của cô, nhưng Đàm Hữu vẫn khó chịu. <br> Muốn hỏi cái gì, hỏi thẳng người đó không được sao? <br> Đàm Hữu lại một lần cắt đứt điện thoại của Đàm Kỳ, đột nhiên linh quang chợt lóe. <br> Lúc này ở mặt tường bên kia, Hạnh Gia Tâm sung sướng lại thẹn thùng, có phải cũng đang thảo luận về cô với người khác hay không? <br> Bọn họ sẽ nói cái gì đây, Đàm Hữu càng muốn biết…<br> Cuộc gọi ở đối diện giằng co thật lâu, Đàm Hữu ở trên giường miên man suy nghĩ thật lâu. <br> Sau lại, đối diện có tiếng bước chân tới tới lui lui, sau đó đèn tắt, Hạnh Gia Tâm lại không có tới tìm cô. <br> Đàm Hữu cảm thấy cơm chiều đều ăn uổng phí, lúc này cô tứ chi mệt mỏi, dạ dày trống rỗng, làm đến ngay cả trái tim đều trống rỗng. <br> Cuối cùng, cô trống rỗng mà chơi di động đến nửa đêm, đôi mắt khô đến khó chịu, mới ném di động nhắm mắt lại. <br> Từ khi có liên hệ với Hạnh Gia Tâm, từ khi ngủ ở trên cái giường này, Đàm Hữu tuyệt đối sẽ ban ngày nghĩ cái gì ban đêm mơ thấy cái đó.<br> Mấy giấc mơ lúc trước kiều diễm lại đáng khinh, giấc mơ lần này tất cả đều là giật mình. <br> Đàm Hữu ở trong mơ, giống như cô bây giờ, cứng rắn không chịu bồi Hạnh Gia Tâm tham gia tụ hội. <br> Sau đó ở buổi tụ hội có cái gọi là “Không mang theo bạn chính là tới tìm đối tượng” kia, Hạnh Gia Tâm lẻ loi một mình, bị một đám cả trai lẫn gái bao vây. <br> Bọn họ phong cách khác nhau diện mạo khác nhau, nhưng ánh sáng trong mắt lại vô cùng thống nhất. <br> Ánh sáng trong mắt sói, ánh sáng xanh u u, thử hỏi, ai không thích Hạnh Gia Tâm Xinh! Đẹp! Thông! Minh! Đơn! Thuần! Thiện! Lương! Cười! Lên! Giống! Mặt! Trời!!<br> Đàm Hữu hò hét từ ác mộng bừng tỉnh, vừa mở mắt, trần nhà đen tuyền chạy qua hai tia sáng từ bên ngoài chiếu vào, hình dạng quỷ dị, giống như đám người vây quanh Hạnh Gia Tâm ở trong mộng.<br> Nhưng hiện tại Đàm Hữu biết đó là mơ, biết hiện tại cô thân ở một đêm trước khi tụ hội bắt đầu, cô còn có cơ hội cứu lại. <br> Đàm Hữu từ trên giường nhảy dựng lên, chạy vội tới cửa, giơ tay kéo lại kéo không ra. <br> Đúng rồi, bị chính mình khóa trái. <br> Đàm Hữu chạy nhanh vặn khoá, rốt cuộc mở cửa, vượt hai bước to liền đến trước cửa phòng Hạnh Gia Tâm. <br> Đàm Hữu gõ cửa, thịch thịch thịch, thịch thịch thịch, ngủ đến đầu óc mơ hồ, căn bản sẽ không nghĩ làm như vậy đối với Hạnh Gia Tâm mà nói sẽ khủng bố cỡ nào. <br> Hạnh Gia Tâm bị tiếng đập cửa bừng tỉnh, thật sự hoảng sợ. <br> Tựa như mỗi lần hoảng sợ trước đó, nàng vẫn như cũ mở miệng hô một câu: “Đàm Hữu!” <br> Ngoài cửa Đàm Hữu giật mình một cái, lớn tiếng trả lời: “Mình đây! Là mình!” <br> Hạnh Gia Tâm chạy xuống giường, mở cửa. <br> Đàm Hữu trên người treo cái áo, cổ áo thấp đến sắp kéo tới trên bụng. <br> Tóc cô ngủ đến lộn xộn, đôi mắt lại thật sự sáng ngời. <br> Hạnh Gia Tâm chưa kịp hỏi làm sao vậy, Đàm Hữu cũng đã trả lời: “Mình đi.” <br> “Ừ?” Hạnh Gia Tâm ngẩn người. <br> “Mình đi buổi tụ hội kia.” Đàm Hữu nói xong, quơ một cái đã bắt được cánh tay của Hạnh Gia Tâm. <br> Hạnh Gia Tâm vui vẻ muốn chết, mặc kệ nguyên nhân và quá trình của chuyện này, cùng với bầu không khí thấy thế nào cũng không bình thường hiện tại, chỉ cần kết quả này cũng đủ làm Hạnh Gia Tâm vui vẻ. <br> Hạnh Gia Tâm lập tức nhảy dựng lên bổ nhào vào trong lòng Đàm Hữu, tàn nhẫn mà ôm cô: “Thật tốt quá!”<br> Đàm Hữu đôi tay đáp ở sau thắt lưng của Hạnh Gia Tâm, đột nhiên có chút ngây người. <br> Cô đây là… Làm cái gì……<br> Hạnh Gia Tâm cũng mặc kệ cô ngẩn người, nàng còn nhảy nhảy ở trong lòng cô, đầy đủ mà biểu đạt niềm vui sướng của chính mình, ngực mềm mại va chạm, làm đầu óc Đàm Hữu lắc lư lay động, rốt cuộc phản ứng lại đây. <br> Cô ý đồ cứu lại: “Cái kia, bánh quy…” <br> Nói còn chưa dứt lời, bị Hạnh Gia Tâm đánh gãy: “Đàm Hữu, mình yêu cậu!” <br> Đàm Hữu ngây ngốc: “Mình cũng yêu cậu, nhưng chúng ta nói nói tụ hội này…” <br> “Cậu có phát hiện chúng ta luôn làm những chuyện giống nhau không?” Hạnh Gia Tâm tiếp tục đánh gãy lời cô. <br> “Ừ?” Đàm Hữu nghiêng đầu nhìn nàng. <br> “Chúng ta đều sẽ sợ hãi, đều sẽ do dự, nhưng cuối cùng, chúng ta đều dũng cảm nhất!” <br> “A……” Hạnh Gia Tâm nghiêm túc như vậy, Đàm Hữu không có trả lời cũng chính là đường sống, cô thay thế bổ sung mà tìm cái bậc thang cho mình, “Mình đi làm vệ sĩ cho cậu.” <br> “Được được, làm cái gì cũng được.” Hạnh Gia Tâm lúc này thật là một thiên thần thiện giải nhân ý, nàng hiểu được thấy chuyển biến tốt liền thu. <br> “A, vậy được rồi. Vậy… Là tan tầm ngày mốt sao?” <br> “Vệ sĩ, ngày mai mình cũng cần bảo hộ, cậu vẫn sẽ đưa mình đi làm rồi tan tầm chứ?” Hạnh Gia Tâm chớp mắt cún con. <br> “A, được thôi.” Đàm Hữu đáp ứng, dù sao mình cũng tính làm như vậy. <br> “Mua~~” Hạnh Gia Tâm hôn một cái trên mặt cô, nâng nâng cằm hướng về phòng mình, “Vệ sĩ, cậu muốn ngủ cùng mình không?” <br> Đàm Hữu lay tay nàng xuống dưới, đem nàng nhét vào trong cửa, “Phanh” một tiếng. <br> “Ngủ ngon.” Đàm Hữu dán cửa nói.<br> “Ngủ ngon.” Hạnh Gia Tâm trong lòng giống như rót mật. <br> Đồng hồ báo thức vang lên, Dương Quả lấy di động lại đây, híp mắt thấy được hình như có tin nhắn. <br> Cô lấy mắt kính, mang lên, phát hiện là Hạnh Gia Tâm. Thế nhưng là rạng sáng 4 giờ gửi lại đây, bất quá nội dung đúng thật là đáng để gửi qua đây lúc 4 giờ sáng. <br> - Mình nói với cô ấy \"mình yêu cậu\"! <br> - Cô ấy trả lời mình nói cô ấy cũng yêu mình! <br> - Đều không có do dự! <br> - Mình đây là thông báo thành công sao!<br> Dương Quả vẫy vẫy đầu, làm chính mình thanh tỉnh lại. Giống như một chuyên gia tình yêu mà thâm trầm lại ổn trọng trả lời nàng: Cô ấy ngoài việc không có do dự, có mừng rỡ như điên không? <br> Hạnh Gia Tâm trả lời thật mau: Vui sướng có, như điên không có. <br> Dương Quả: Nói ngữ cảnh cụ thể. <br> Hạnh Gia Tâm bắt đầu nhập tin nhắn, Dương Quả lười nhác vươn vai, lười hai giây bắt đầu mặc quần áo. <br> Quần áo còn chưa có mặc xong, Hạnh Gia Tâm đã xôn xao phát lại đây một đống, như hận không thể viết một bộ bách hợp tiểu thuyết để chia sẻ với người khác. <br> Dương Quả trừng mắt nhìn một hồi, tấm tắc hai tiếng, trả lời một tin làm Hạnh Gia Tâm thất vọng: Ngữ cảnh này quá tùy ý, lực chú ý của cô ấy đều ở trên một sự kiện khác, thông báo lúc này, cũng giống như một trợ từ vậy.<br> - A. <br> Hạnh Gia Tâm hồi lại đây một trợ từ thể hiện sự thất vọng. <br> Dương Quả nhanh chóng gửi một lời khuyên giải an ủi qua: Bất quá có thể thuận miệng nói cô ấy cũng yêu cậu, ít nhất cô ấy thật sự rất thích cậu. <br> - Phải không?! <br> Hạnh Gia Tâm ngữ khí nâng cao. <br> - Đúng vậy. <br> Dương Quả cho câu trả lời khẳng định. <br> - Ha ha ha ha ha ha…… <br> Hạnh Gia Tâm gửi tiếng cười vui vẻ liên tiếp lại đây, sau đó gửi giọng nói nói: “Cô ấy kêu mình đi ăn cơm sáng, gặp ở Cửu Viện.” <br> - Gặp ở Cửu Viện. <br> Dương Quả trả lời xong, vào toilet, ngẩng đầu liếc mắt một cái trông thấy chính mình đang cười. <br> Nháy mắt đem khóe miệng kéo xuống, có cái gì buồn cười, người khác yêu đương, mi cười cái gì. Ăn cẩu lương vui vẻ lắm ư? Chính mi có bạn trai chưa? Tụ hội ngày mai rốt cuộc mặc quần áo nào nghĩ kỹ rồi sao? <br> Ngô ngày tam tỉnh ngô thân, một vấn đề cuối cùng quá trí mạng, Dương Quả không cần kéo khoé miệng, tự nó đã gục xuống dưới. <br> Mày cũng nhíu, đặc biệt là khi đánh răng, nhăn đến giống như chó Nhật. <br> Đối với cô gái mà dáng người vừa không tốt, diện mạo lại bình thường như cô mà nói, đi buổi tụ hội quan trọng phải mặc quần áo gì, thật sự là quá quá quá khó lựa chọn. <br> Kỳ thật ngay cả phương hướng lựa chọn đều không có, trang phục trong tủ quần áo của cô đều là một dạng, ngẫu nhiên mua hai cái phong cách khác, lúc mua cảm thấy chính mình sắp biến thành đại mỹ nữ, khi mua về nhà, thử thử ở trước gương liền biết tuyệt đối là bắt chước bừa. <br> Vì thế, một lần cũng chưa mặc đi ra ngoài. <br> Hơn nữa, cô không hiểu thời thượng, không hiểu phối hợp, thậm chí đã lớn tuổi như vậy, tri thức về trang điểm còn dừng lại ở việc thoa một lớp kem BB. <br> Cũng không thể trách ai, chủ yếu chính cô từ nhỏ đến lớn chưa từng cảm thấy hứng thú với những việc này, không học tập cũng không thực tiễn, có thể tiến bộ mới là lạ. <br> Lúc cần dùng thì mới nhớ đến, Dương Quả cảm thấy cô giống như là một tra nam, chỉ khi có nhu cầu mới nhớ tới cô gái tên là “Trang điểm chính mình” này. <br> “Ai…” Đứng trước gương thở dài một tiếng. <br> Phần lớn tác dụng của bạn bè chính là chia sẻ vui sướng và buồn rầu của mình. <br> Buổi sáng hôm nay có hội nghị toàn viện, Dương Quả tiến đến ngồi trước mặt Hạnh Gia Tâm, hai người không nghiêm túc nghe một hồi, liền bắt đầu chuyền tờ giấy nhỏ. <br> Chủ đề của Hạnh Gia Tâm tự nhiên không rời đi Đàm Hữu, Dương Quả phi thường có thể chịu đựng nữ nhân đang chìm trong tình yêu, khi hội nghị tiến hành đến một nửa, Dương Quả tung ra buồn rầu của chính mình. <br> - Nếu mình có thể đẹp như hai người cậu thì tốt rồi. <br> Những lời này thật đúng là chân tình thật cảm. <br> Hạnh Gia Tâm mở to hai mắt nhìn, bút tung bay mà viết ở trên vở: Cậu rất đẹp a! <br> Dương Quả nhướng mày: Cậu đùa mình à?<br> Hạnh Gia Tâm: Thật sự a! <br> Dương Quả: Biểu cảm của cậu thật chân thành. <br> Hạnh Gia Tâm: Bởi vì là thật sự. <br> Dương Quả tự hỏi trong chốc lát, viết: Vậy cậu nhất định là thẩm mỹ có vấn đề. <br> Hạnh Gia Tâm đánh cánh tay cô một chút: Thẩm mỹ của mình không thành vấn đề, ta có học thẩm mỹ một năm. <br> Dương Quả: Nga? <br> Hạnh Gia Tâm: Học làm thế nào để trang điểm và ăn mặc mới có thể xông ra ưu điểm, lu mờ khuyết điểm và hình thành phong cách của chính mình. <br> Dương Quả: Vậy ý cậu là cậu có thể thông qua kỹ xảo trang điểm và ăn mặc làm mình biến thành đại mỹ nữ giống cậu và Đàm Hữu sao? <br> Hạnh Gia Tâm: Có thể a. <br> Dương Quả vẫn là không nhịn xuống lên tiếng: “Chị, về sau cậu là chị của mình, em đây liền dựa vào chị.”<br> Đối với Hạnh Gia Tâm mà nói, cải tạo Dương Quả cũng không khó. <br> Bởi vì phần mềm mà Dương Quả có thể sửa quá nhiều, hơn nữa vóc dáng cao, tỉ lệ dáng người cùng ngũ quan cũng không có gì quá tệ. Quả thực là trường hợp sáng tạo before, after kinh người. <br> Bạn bè có cầu, Hạnh Gia Tâm vui vẻ đồng ý, sau khi mở họp xong, vốn dĩ hai người đều nên trở về phòng thí nghiệm viết báo cáo của mỗi người, lại thừa dịp không có giáo sư quản lí, song song chuồn ra toà thực nghiệm, tìm cái đình không người, bắt đầu thảo luận phương án cải tạo. <br> Dương Quả toàn bộ hành trình đều đang kêu trời, nhận thức của cô đối với bản thân thật sự là quá không rõ ràng lắm, Hạnh Gia Tâm cảm thấy thật là đáng tiếc. <br> Nàng chỉ chỉ cặp mắt kính dày của Dương Quả: “Mắt kính thay đổi, cậu có thể bay lên 30%.” <br> “Đổi! Đổi!” Dương Quả ôm đùi, “Cậu kêu mình không mang cũng được.” <br> “Không mang cậu sẽ không thấy rõ người, nếu đeo loại áp tròng mà nói……” Hạnh Gia Tâm gỡ mắt kính xuống nhìn kỹ đôi mắt của Dương Quả, “Thời gian quá dài, tròng mắt có chút lồi.” <br> “Đúng vậy.” Dương Quả rất rõ ràng điểm này, “Cho nên mình cũng không dám bỏ mắt kính.” <br> “Có thể dựa vào trang điểm để tân trang.” Hạnh Gia Tâm nói, “Đôi mắt của cậu muốn đổi đến thấu kính thích hợp có lẽ hôm nay trị không được, nếu không ngày mai liền thử dùng trang điểm sửa đi.” <br> “Mình không biết trang điểm.” Dương Quả nói. <br> “Không cần cậu làm, mình giúp cậu.” Hạnh Gia Tâm đột nhiên cười rộ lên, “Mình trang điểm khá giỏi.” <br> “U, biểu cảm này.” Dương Quả thông minh cực kỳ, “Có phải đã từng trang điểm cho Đàm Hữu không.” <br> Hạnh Gia Tâm ngượng ngùng gật đầu. <br> “Hôm nay giữa trưa Đàm Hữu còn lại đây bồi cậu ăn cơm sao?” Dương Quả hỏi. <br> “Hôm nay chúng ta đi ra ngoài ăn.” Hạnh Gia Tâm quyết định, “Thuận tiện đi mua quần áo cho cậu.” <br> Dương Quả bị hành động lực của nàng làm hoảng "]