["Diễn đàn của đại học Quất thành rất nổi tiếng, bên trong chia khu rõ ràng, tin nóng đầy đủ, là một nơi để giải trí *xoát bát quái tốt.<i> (là kiểu hóng hớt tám chuyện về mấy tin hot ấy)</i><br> Bầu không khí trong diễn đàn rất sinh động, nguyên nhân lớn nhất là bởi vì diễn đàn này nặc danh, mọi người đều khoác áo choàng, muốn nói cái gì thì nói cái đó, nếu có chuyện thật sự nghiêm trọng thì chủ bài viết xóa bài là được.<br> Sinh viên ngo ngoe rục rịch, luôn là ưa thích bài đăng về các hoa khôi trong lớp, trong khoa, hoa hậu giảng đường.<br> Hiện tại, bài đăng về hoa hậu giảng đường của diễn đàn Quất đại lại bị đưa lên top, mọi người bấm vào thì thấy, thế nhưng có người châm ngòi thổi gió mà phủ định mị lực của mỹ nữ.<br> Top mười hoa khôi của trường, được gọi là băng sơn tuyết liên, chính là Hạnh Gia Tâm khoa vật lí ở Quất đại đã học đến tiến sĩ.<br> Chỉ số thông minh cao, giá trị nhan sắc cao, khí chất lại tốt, quan trọng nhất chính là nàng thần bí lại quạnh quẽ, cự tuyệt tất cả các quan hệ xã giao, như vậy càng có thể kích thích ý muốn tìm kiếm của mọi người.<br> Hạnh Gia Tâm không có bối cảnh, không có lịch sử yêu đương, thậm chí không có bạn bè.<br> Có người mắng nàng giả bộ, nhưng rốt cuộc nàng giả bộ cái gì, một chữ cũng không nói nên lời. Người này cho dù là bịa đặt, cũng rất khó bịa đặt ra chuyện gì.<br> Nhưng mà hôm nay, náo nhiệt.<br> Người này trả lời là: Không có bạn trai? Cho rằng tất cả nam sinh trong Quất đại đều không xứng với cô ta sao? Là chính bản thân cô ta có vấn đề!<br> Mọi người sôi nổi trả lời, cười hì hì trêu chọc lại một tên thẳng nam ung thư thẹn quá thành giận không ăn được nho thì nói nho còn xanh, còn có rất nhiều người vào xem náo nhiệt, hỏi hắn, có vấn đề gì thì cậu cứ nói ra thử xem?<br> Bài viết được bình luận liên tục, chủ bài biến mất trong chốc lát, không phụ sự mong đợi của mọi người mà một lần nữa trả lời: Các người liền không nghĩ tới cô ta là đồng tính luyến ái sao?<br> Lúc này, bài viết hoàn toàn nổ tung.<br> - Tùy ý phỉ báng người khác, ngươi ** nhưng thật ra thượng thạch chuỳ ?<br> - Không chùy nói cái **.<br> - Các bạn nhỏ ở lầu trên đừng nói lời thô tục nga.<br> - Cam lộ nương, nói như thể nàng từng có bạn gái vậy.<br> - Tao nima ngươi không cần nói tiếp được không!<br> - Không phải, không ai chú ý tới chủ bài cảm thấy đồng tính luyến ái là có vấn đề sao?<br> - Mẹ ơi Đại Thanh diệt vong rồi à!<br> Thật mau, thảo luận liền lan tràn ra bài viết về hoa hậu giảng đường, cứ việc có rất nhiều người kêu \"Một thiếp sự một thiếp tất, lại khai một thiếp là ngốc bức\", nhưng trang đầu diễn đàn vẫn không ngừng có bài mới trào ra.<br> 【Lý đào】 ở dưới cái tên quất lí quất khí của đại học Quất thành này, tại sao còn tồn tại nhiều người cảm thấy đồng tính luyến ái là có vấn đề vậy?<br> 【hốc cây】 bạn tôi là khách quen của quán bar dành cho les, cô ấy nói nàng...<br> 【không muốn phân loại】 các người thật sự không cảm thấy điểm mặt gọi tên mà thảo luận sinh hoạt cá nhân của người ta như vậy thật sự rất ghê tởm sao!<br> 【đồ lâu】 ảnh chụp công khai của băng sơn tuyết liên, đừng quên sắc đẹp của hoa hậu giảng đường.<br> Cuối cùng, vô cùng náo nhiệt mà cãi nhau nửa ngày, chủ bài viết gây chuyện còn ở đây không, mọi người không biết. Hạnh Gia Tâm rốt cuộc có phải đồng tính luyến ái hay không, tất cả cũng không ai biết.<br> Mọi người biết đến là, ý nghĩ của họ đã được mở ra, có thể dùng phương hướng càng rộng lớn để quan sát sinh hoạt của hoa hậu giảng đường.<br> Sau đó, mấy bài viết này đều bị khoá.<br>Trên mạng nhấc lên sóng to, đặt vào trong đời sống hiện thực, chỉ như là nảy sinh chút gợn sóng.<br> Mà đối với kiểu người căn bản sẽ không chú ý đến diễn đàn của trường học như Hạnh Gia Tâm mà nói, càng là không chút sóng gió, lại là một ngày sống trong chờ mong.<br> Ngày này đối với nàng mà nói thật *kinh hỉ, sau khi sắp xong hàng hóa, Đàm Hữu chủ động hỏi nàng, muốn đi ăn cơm hay không.<i>&nbsp; (vừa ngạc nhiên vừa vui mừng)</i><br> Mới 9, 10 giờ, nào phải thời gian ăn cơm, nhưng đầu Hạnh Gia Tâm gật đến như là trùng dập đầu, tựa như đứa trẻ bị đói lâu ngày.<br> Đàm Hữu cong cong khóe môi: \"Muốn ăn cái gì? Ở phụ cận Cửu Viện chắc cô quen thuộc chứ?\"<br> Hạnh Gia Tâm thật đúng là không quen thuộc, sau khi tới Cửu Viện, phạm vị hoạt động của nàng cũng chỉ có một chút như vậy, phòng thí nghiệm, nhà ăn, văn phòng, hiện giờ thêm một cái kho hàng.<br> Nhưng người không hiểu biết một chút nào về mỹ thực nhất định sẽ làm Đàm Hữu cảm thấy là một người không thú vị, cho nên Hạnh Gia Tâm xảo diệu mà che dấu khuyết điểm: \"Cơm trong nhà ăn của chúng tôi có hương vị rất không tồi.\"<br> Đàm Hữu nghiêng đầu nhìn nàng, đột nhiên cười rộ lên.<br> Nàng cười đến xán lạn, Hạnh Gia Tâm nhìn cũng vui vẻ, lại không biết nàng tại sao lại cười.<br> Đàm Hữu phất phất tay về phía trước: \"Được, vậy thì nhà ăn, xuất phát.\"<br> Hai người một đường tiến đến bên ngoài nhà ăn, hoàn cảnh trong Cửu Viện rất tốt, mùa đông còn trang trí từng hàng bồn hoa ở bên cạnh nhà ăn.<br> Nhà ăn sạch sẽ sáng ngời, giống như tiệm cơm cao cấp, các nàng tới không phải giờ cơm, rất nhiều món ăn tức thời còn chưa chuẩn bị tốt, chỉ có một ít cửa hàng thức ăn nhanh mở cửa.<br> Đàm Hữu vòng non nửa vòng, dừng lại bước chân: \"Ăn cái gì?\"<br> Hạnh Gia Tâm ngửa đầu nhìn nàng, cười đến đôi mắt cong cong: \"Theo cô.\"<br> \"Tôi đây liền trực tiếp quyết định.\" Đàm Hữu giơ tay một lóng tay, \"Pizza.\"<br> \"Được a.\" Hạnh Gia Tâm liền xem cũng chưa xem.<br> Quyết định xong rồi, Hạnh Gia Tâm liền nhanh chóng tiến lên định đi mua: \"Mua size bao nhiêu nha, hai người chọn 9 tấc có phải hơi nhỏ hay không? Cô thích hương vị nào?\"<br> Nhưng Đàm Hữu vỗ vỗ vai nàng: \"Cô ăn cái gì đều được phải không?\"<br> \"Đúng vậy.\" Hạnh Gia Tâm thành thật gật gật đầu.<br> \"Vậy cô ngồi đi.\" Đàm Hữu túm dây túi xách của nàng, lôi kéo về phía sau.<br> Hạnh Gia Tâm nghe lời mà lui ra phía sau vài bước, nhưng cũng bất quá là đứng xa một chút nhìn nàng.<br> Đàm Hữu đánh giá sức ăn của cô gái này cũng không nhiều lắm, vì thế dựa theo phân lượng nhỏ chọn cơm xong xuôi, thanh toán tiền.<br> Nàng mời cô nàng ăn cơm, chính là muốn nho nhỏ biểu đạt một chút lòng biết ơn đối với nàng, nàng không có quá nhiều tiền đi mời cô nàng ăn bữa tiệc lớn, cũng may cô gái bằng cấp cao này một chút cũng không đầy mùi tiền, căn bản không để bụng vấn đề này.<br> Đàm Hữu bưng hai ly đồ uống xoay đầu, cô nàng khi đối diện ánh mắt của nàng liền phải thò qua cầm giúp nàng.<br> Đàm Hữu nâng nâng cằm, ý bảo nàng đi ngồi.<br> Cô nàng rốt cuộc ngoan ngoãn mà ngồi xuống, mở ra túi xách tinh xảo, móc ra khăn giấy tỉ mỉ mà lau bàn ăn vốn đã thập phần sạch sẽ.<br> Đàm Hữu có chút cảm khái, nếu cô nàng mà đi ăn cơm ở nhà ăn đoàn xe, đại khái một bao khăn giấy đều không đủ lau.<br> Pizza đưa lên rất nhanh, đối với Đàm Hữu mà nói, bản thân nàng cùng với cô gái này không có đề tài chung gì. Mà đối với Hạnh Gia Tâm mà nói, cứ lẳng lặng mà nhìn Đàm Hữu như vậy, cũng đã đủ để nàng vui vẻ đến nổi bong bóng.<br> Vì thế hai người ăn rất yên tĩnh, cuộc đối thoại bất quá chỉ là: \"Cô muốn lấy giấy sao?\" \"Nếm thử cánh gà này, nướng đến rất ngon miệng.\" \"Đủ không? Không đủ tôi lại đi gọi thêm món mì Ý.\"<br> Đàm Hữu lượng ăn cơm lớn, nhận thầu phần lớn thức ăn. Hạnh Gia Tâm ăn giống như gà con mổ thóc, ăn một bữa cơm vừa ưu nhã lại xinh đẹp.<br> Khi hai người đi ra nhà ăn, ánh mặt trời vừa mới phá tầng mây mà lộ ra, chiếu vào trên tóc Hạnh Gia Tâm, phát ra ánh sáng màu nâu nhạt.<br> Đàm Hữu thuận miệng hỏi một câu: \"Cô nhuộm tóc à?\"<br> \"Không a.\" Hạnh Gia Tâm ngạc nhiên mà túm túm đầu tóc của mình, \"Có màu sắc gì kỳ quái sao?\"<br> \"Không, khá xinh đẹp.\" Đàm Hữu dời đi ánh mắt.<br> \"Có chút vàng.\" Hạnh Gia Tâm nhấp nhấp miệng, \"Tóc tôi vẫn luôn là màu này.\"<br> \"Người da trắng đầu tóc liền dễ dàng có màu nhạt.\" Đàm Hữu cười vươn tay mình, \"Cô xem tôi da đen, nên tóc liền đặc biệt đen.\"<br> Đàm Hữu kiểu tóc vẫn luôn là buộc một nắm nhỏ sau đầu, tóc đúng thật là vừa đen vừa cứng. Khi buộc lên như vậy kỳ thật không đủ rõ ràng, Hạnh Gia Tâm nhớ tới Đàm Hữu khi còn nhỏ.<br> Trung học, thiếu nam thiếu nữ tỉnh tỉnh mê mê có ý thức về cái đẹp, Chủ Nhiệm Giáo Dục cả ngày bắt học sinh vi phạm quy định về kiểu tóc và ăn mặc, nam sinh để tóc thật vất vả để hơi dài có thể nhìn lạ mắt một chút, liền sẽ bị Chủ Nhiệm Giáo Dục vô tình mà cắt rớt.<br> Hạnh Gia Tâm còn nhớ rõ có một lần, chủ nhiệm đang dạy dỗ một đám *Smart đứng dán chân tường thành một hàng, Đàm Hữu đi ngang qua, chủ nhiệm giơ tay một cái, liền nắm đồng phục của Đàm Hữu kéo nàng qua đó.<br> *Smart hay Sát mã đặc (杀马特) chỉ người ăn mặc hầm hố, đầu tóc xù dựng đứng hơi dị dị kiểu HKT hồi xưa á<br> Lúc ấy Hạnh Gia Tâm đứng ở trên hàng hiên ngoài phòng học, có một góc độ có thể thấy được đường đến lớp, nàng dùng sách giáo khoa che nửa khuôn mặt, thấy một màn như vậy, trong lòng khẩn trương một hồi.<br> Nàng cho rằng Đàm Hữu lại sắp bị mắng, ai biết chủ nhiệm rống thì rống đó, nhưng lại đem Đàm Hữu trở thành tấm gương.<br> \"Các em nhìn xem! Các em nhìn xem! Cắt khó coi sao!\" Hắn kéo đầu Đàm Hữu xuống, \"Các em nhìn xem tinh thần cỡ nào! Biết kiểu tóc này gọi là gì không! Mao tấc! Tấc!\" <br> \"Nam sinh nên cắt như vậy!\" Chủ nhiệm vỗ một cái lên lưng Đàm Hữu, \"Cậu có thể lăn, lần sau đến trễ tôi gọi phụ huynh của cậu!\"<br> Đàm Hữu vẻ mặt oan ức, lẩm bẩm một câu, giọng nàng nhỏ, Hạnh Gia Tâm nghe không thấy.<br> Chờ Đàm Hữu lên lầu đi ngang qua nàng, Hạnh Gia Tâm nhỏ giọng hỏi: \"Làm sao vậy?\"<br> \"Nói kiểu tóc của tôi đẹp, để cho bọn họ học tập tôi.\" Đàm Hữu xoa xoa sau ót, \"Nhưng tôi là nữ mà.\"<br> \"Vậy cậu để tóc dài đi.\"<br> \"Tôi mới không.\" Đàm Hữu bĩu môi, nhìn chằm chằm đuôi ngựa của Hạnh Gia Tâm, \"Phiền toái muốn chết.\"<br> Mười hai năm qua đi, cho tới bây giờ, hình như Đàm Hữu không chê phiền toái.<br> Hạnh Gia Tâm không tự giác mà cười rộ lên.<br> \"Cô đẹp.\" Nàng nói.<br> Đàm Hữu không nghĩ ra mình giống như một quả trứng đen thì có gì mà đẹp, nàng nhảy xuống bậc thang: \"Cô mới đẹp.\"<br> Hạnh Gia Tâm đuổi kịp bước chân nàng: \"Thật sự, cô đẹp.\"<br> \"Tôi đẹp chỗ nào chứ?\"<br> \"Nhan sắc thâm thúy.\" Hạnh Gia Tâm dừng một chút, \"Cảm giác có khuynh hướng bóng loáng lại cứng cỏi.\"<br> Đàm Hữu ha ha ha mà cười lên tiếng: \"Tiến sĩ chính là biết khen người.\"<br> Các nàng ở chung vui sướng, riêng chỉ là cái đề tài không thể hiểu nổi này mà nói chuyện một đường.<br> Hạnh Gia Tâm cảm thấy đây căn bản không phải là mùa đông ở Cửu Viện, đây là mùa xuân, hoa đào đều nở vào mùa xuân. <i>(hoa đào chỉ tình duyên)</i><br> Nhưng đoạn đường từ nhà ăn đến kho hàng thật sự quá ngắn ngủi, Đàm Hữu lưu loát mà nhảy lên xe, tư thế đóng cửa giống như tuyết rơi vậy.<br> Nàng hướng về Hạnh Gia Tâm vẫy vẫy tay, liền đóng lại cửa sổ xe, hoa đào theo hình bóng xe vận tải rời đi cũng khô héo, Hạnh Gia Tâm thật là uể oải.<br> Nàng lại bắt đầu nóng bỏng mà chờ đợi lần gặp nhau tiếp theo, còn không chờ nàng chạy tới phía Nam hỏi câu \"Hôm nay có ra phế liệu không\" đủ một tuần, một cái sét đánh động trời đập lên đầu nàng.<br> Trường học cho nghỉ đông, đạo sư phải về nhà, toà nhà thực nghiệm đóng cửa lại, Hạnh Gia Tâm không thể ở lại Cửu Viện.<br> Nàng hoảng loạn trong lòng suốt một ngày, cùng với các học sinh khác đang cao hứng phấn chấn chuẩn bị về nhà hình thành đối lập rõ ràng.<br> Thế cho nên khi nàng ở cửa toà nhà chuyển động nghĩ cách, nghiêng đầu về một bên thấy phòng bảo vệ, há mồm liền hỏi: \"Trong viện có cần trông cửa và quét tước vệ sinh trong kì nghỉ đông không?\"<br> Đương nhiên không cần, không phải ai cũng có thể tùy tiện vào Cửu Viện, cho dù có nhu cầu, cũng không thể nào tìm một tiến sĩ sinh như nàng.<br> Hạnh Gia Tâm mất hồn mất vía mà trở về nhà, ngã quỵ ở trên sô pha, nỗ lực mà suy nghĩ còn có biện pháp gì.<br> Nàng nhìn xung quanh khu nhà này, trong đầu chợt lóe, cầm lên di động gửi một tin nhắn cho Đàm Hữu: Cô có nhận công việc chuyển nhà không?<br> <b>Tác giả có lời muốn nói:</b> Đã muộn một chút, xin lỗi a, moah moah.<br> ---------------<br> Mấy gạch đầu dòng bình luận bài viết trên diễn đàn dùng từ ngữ mạng hay chửi thề gì đó khó hiểu quá dịch không chuẩn được nên mình để vậy luôn =)))<br> Cái thằng lên topic nói tiến sĩ Hạnh đồng tính khỏi đoán cũng biết chỉ có thể là cậu bé nhỏ mọn, sĩ diện và khinh người nào đó =)))) <br> Tự nhận là yêu tiến sĩ Hạnh dữ lắm, nhưng hành động thì..., nói vậy tình yêu của cậu này không đáng một xu :33 "]