["Hạnh Gia Tâm đột nhiên trở nên thẹn thùng.<br> Rõ ràng hai người đã trải qua chuyện còn nghiêm trọng hơn thế này rất nhiều lần, nhưng Hạnh Gia Tâm vẫn cảm thấy thẹn thùng.<br> Có lẽ sự thẹn thùng này bắt nguồn từ việc nàng không nghĩ đến vào giờ này khắc này Đàm Hữu sẽ thốt ra một câu như vậy.<br> Sau khi Đàm Hữu đã nhấn mạnh với nàng rằng không cần sợ hãi, Hạnh Gia Tâm thật sự an tâm không ít.<br> Cô không thích nghe nàng nói mấy lời buồn nôn, vậy Hạnh Gia Tâm sẽ khống chế mình không nói.<br> Nhưng thật ra Hạnh Gia Tâm dự định sau này sẽ tìm cơ hội nói cho Đàm Hữu biết, những lời đó cũng đều là lời thật lòng.<br> Có chút ảnh hưởng bởi tiểu thuyết đang đọc, nhưng ảnh hưởng nhất chẳng lẽ không phải chuyện vô cùng thân mật mà hai nàng đã làm ư?<br> Mới nếm thử trái cấm, vất vả lắm nàng mới nghẹn lại được, Đàm Hữu lại đột nhiên châm lửa.<br> “Hôn mình một chút”, hôn như thế nào, hôn chỗ nào, một chút là bao lâu.<br> “Không có gì ngọt ngào hơn cậu”, ngọt chỗ nào, sao cậu biết là ngọt, khứu giác hay là vị giác.<br> Hạnh Gia Tâm nhìn đường, đường cao tốc rất thông thoáng, không biết khi nào mới có thể ra khỏi.<br> Không thể tùy tiện dừng xe ở đây, trên đường này cũng không thể làm chuyện gì quá mức, Hạnh Gia Tâm vừa thẹn thùng lại xen lẫn chút thất vọng.<br> Tay nàng bóp chặt túi kẹo, xoa tới xoa lui, hỏi Đàm Hữu: “Có thể trước tiên tích cóp lại không?”<br> “Huh?” Lần này người kinh ngạc chính là Đàm Hữu.<br> “Thì, tích cóp lại một chút.” Hạnh Gia Tâm nói, “Tích cóp đến khi xuống xe.”<br> “Việc này còn có tích cóp?” Đàm Hữu nhìn nàng một cái, “Mình chỉ muốn ngay hiện tại.”<br> Hạnh Gia Tâm do do dự dự: “Vậy được rồi.”<br> Nàng còn chưa thò lại gần, Đàm Hữu nghiêng đầu lại nhìn nàng một cái: “Cậu không muốn?”<br> Hạnh Gia Tâm dứt khoát nắm bắt cơ hội, vừa nhấc người, chuẩn xác mà hôn lên môi cô.<br> Vừa chạm vào lập tức dứt ra, Hạnh Gia Tâm nói: “Bằng lòng.”<br> Chút độ ấm trong lòng Đàm Hữu liền bay lên mặt, bắt đầu từ đôi môi mềm mại lan tràn tới trên lỗ tai.<br> “Nghiêm túc lái xe.” Mặt Hạnh Gia Tâm cũng có chút hồng, ngoan ngoãn mà ngồi xuống, nhắc nhở.<br> “Ừm.” Đàm Hữu đáp một tiếng, càng thêm kỳ vọng con đường này không bao giờ kết thúc.<br> Một người muốn vẫn luôn lái xe, một người muốn xuống xe sớm một chút.<br> Trong không gian nhỏ hẹp ở đầu xe, giữa ghế điều khiển và ghế phụ là hai thế giới hoàn toàn khác biệt, ai cũng không thể ngăn cản được thời gian.<br> Nên đến vẫn phải đến, khi chiếc xe chạy khỏi cao tốc, Đàm Hữu thở ra một hơi, Hạnh Gia Tâm mẫn cảm hỏi cô: “Làm sao vậy?”<br> “Không có việc gì, có hơi mệt.” Đàm Hữu nói dối.<br> “Hiện tại phải đi lấy xe tải chuyên chở hàng hoá sao?”<br> “Không, đi đưa ngay bây giờ.” Đàm Hữu nghiêng đầu cười cười, nâng nâng cằm, chỉ chỉ ghế sau cho nàng xem.<br> Hạnh Gia Tâm lúc này mới chú ý tới, trên ghế sau có một thùng giấy rất lớn, nhưng so với công việc ngày thường của Đàm Hữu, thùng giấy này thật sự là quá nhỏ.<br> “Chỉ có chút này?” Hạnh Gia Tâm rất kinh ngạc, “Vì sao không gửi chuyển phát nhanh?”<br> “Luôn có vài thứ không thể chuyển phát nhanh.” Đàm Hữu nói.<br> “Thứ gì?” Hạnh Gia Tâm đè thấp giọng nói.<br> Đàm Hữu biết nàng hiểu sai, dứt khoát cố ý nói sâu xa: “Cậu đoán xem.”<br> “Là cái mình đoán sao?” Giọng Hạnh Gia Tâm càng thấp.<br> Đàm Hữu liếc mắt nhìn nàng một cái, cau mày nghiêm túc: “Cậu thật thông minh.”<br> Hạnh Gia Tâm vỗ vào cánh tay cô một cái, “ha ha ha” cười rộ lên: “Cậu gạt người, mình không đoán.”<br> Đàm Hữu cũng cười: “Không đoán vậy cậu hỏi mình xem có phải thứ cậu đoán hay không.”<br> “Cậu kêu mình đoán sau đó cậu lại nói đúng là thứ mình đoán.”<br> “Không phải do mình tin tưởng cậu sao.” Đàm Hữu thở dài, “Hiện tại cậu thông minh hơn trước kia nhiều, không thể dụ dỗ được nữa.”<br> “Trước kia nào?” Hạnh Gia Tâm rất không phục, “Trước kia mình ngốc sao?”<br> “Trước kia là một tiểu ngốc tử.” Đàm Hữu quay đầu, vui sướng hài lòng.<br> “Hắc.” Hạnh Gia Tâm phát ra một âm thanh, cũng không tức giận hay phản bác.<br> Một lát sau, Hạnh Gia Tâm chọc chọc cánh tay Đàm Hữu nói: “Trước kia cậu đã kêu mình là tiểu ngốc tử.”<br> “Hiện tại cũng kêu.”<br> “Không có kêu.” Hạnh Gia Tâm nhìn cô.<br> “Thì sao, cậu nhất định phải nghe người ta kêu cậu là đồ ngốc à?” Đàm Hữu liếc mắt một cái, “Khờ thật sao?”<br> “Chỉ nghe cậu kêu,” Hạnh Gia Tâm nói, “Lúc ban đầu mình thích cậu, cậu đã kêu mình là đồ ngốc.”<br> Đàm Hữu ngẩn người, cô hồi tưởng lại một chút, không nói.<br> Hạnh Gia Tâm hỏi cô: “Cậu không nhớ gì cả sao? Lúc chúng ta học cấp ba, có lần mình bị người ta chặn…”<br> “Mình nhớ rõ.” Đàm Hữu ngắt lời nàng, “Nhớ rõ.”<br> “Ừm.” Hạnh Gia Tâm nói, “Lúc ấy mình liền rất thích cậu.”<br> Xe lặng im mà chạy một đoạn, Đàm Hữu nói: “Lúc ấy cậu cũng không để ý tới mình.”<br> “Khi đó mình cũng không hiểu gì mà.” Hạnh Gia Tâm cười, “Đêm qua mình nằm trên giường suy nghĩ, rốt cuộc từ khi nào bắt đầu thích cậu, thì nghĩ đến lúc ấy.”<br> Đàm Hữu không trả lời lại câu này, cô không biết đáp lại thế nào mới thích hợp.<br> Nói mình bắt đầu thích Hạnh Gia Tâm từ khi nào sao? Câu hỏi này cô không dám trả lời.<br> Không dám trả lời cho Hạnh Gia Tâm nghe, thậm chí không dám trả lời cho bản thân nghe.<br> Có một số việc, một khi nói ra rồi sẽ không có đường lui.<br> Đàm Hữu cảm thấy mình là một người nhu nhược, là một tên cặn bã, một bên hưởng thụ tình cảm và những điều tốt đẹp của Hạnh Gia Tâm, một bên giữ lại đường lui cho chính mình.<br> Tưởng tượng đến nơi đây, tất cả mềm mại dưới đáy lòng đều hóa thành bụi đất trước xe, bay đến cao cao, không rõ phương hướng.<br> Sau khi vào thành phố, điểm đến đã ở không xa.<br> Hạnh Gia Tâm hiển nhiên chưa từng tới thành phố Hàm Giang bên cạnh Quất thành này, khi đi ngang qua bức tượng điêu khắc thật lớn ở quảng trường thành phố, nàng tò mò nhìn về phía xung quanh.<br> “Đó là cái cái gì vậy?” Thẳng đến nhìn không thấy nữa nàng mới hỏi.<br> “Chắc là Quan Âm Bồ Tát.” Đàm Hữu nói.<br> “Vì sao dùng 'chắc là'?”<br> “Bởi vì Quan Âm Bồ Tát hẳn phải bưng bình Ngọc Tịnh, bà ấy lại bưng một bầu rượu.”<br> “Ha ha ha ha ha……” Hạnh Gia Tâm cười rộ lên, một chút việc nhỏ như vậy cũng đủ làm nàng vui vẻ hồi lâu.<br> Cười xong nàng hỏi Đàm Hữu: “Có phải cậu đã đi qua rất nhiều nơi không?”<br> “Ừ, có lái xe qua.”<br> “Cậu thật là lợi hại.” Hạnh Gia Tâm nói, “Mình cũng chưa từng đi ra ngoài du lịch.”<br> “Mình cũng chưa từng đi du lịch nha, mình đi đều là công việc.”<br> “Chúng ta cùng đi du lịch đi!” Hạnh Gia Tâm lập tức nói.<br> Đàm Hữu nhìn nàng một cái, một lát sau nói: “Làm gì có thời gian… và dư tiền nhàn rỗi như vậy.”<br> “À.” Hạnh Gia Tâm cũng một lát sau mới đáp, “Nếu cậu có nghỉ phép thì trước tiên nói với mình một tiếng, tiền thì chúng ta… cùng nhau nghĩ cách.”<br> Làm gì có cách nào cần nghĩ, Hạnh Gia Tâm sao lại cần nghĩ cách. Đàm Hữu ngừng xe, nói: “Tới rồi.”<br> “Ai.” Hạnh Gia Tâm lập tức khẩn trương, nàng vội vàng gói kỹ đồ ăn vặt trong lòng đặt qua một bên, kéo quần áo trên người: “Cần mình đi xuống không?”<br> “Không cần.” Đàm Hữu cởi đai an toàn, không có mở cửa, “Cậu đợi một lát.”<br> “Được.” Hạnh Gia Tâm ngoan ngoãn đáp.<br> Đàm Hữu nhìn ra ngoài cửa sổ hai cái, bốn phía trống rỗng, vừa vặn không có ai.<br> Cô nghiêng người qua, giơ tay đặt lên vai Hạnh Gia Tâm, hôn lên trên môi nàng.<br> Hạnh Gia Tâm có một giây sững sờ, rồi sau đó lập tức phản ứng lại, động tác nhanh chóng cởi đai an toàn của mình, không cần Đàm Hữu tiếp tục cố sức bắt lấy thân thể của nàng, tự mình dán sát lại gần.<br> Nụ hôn này không dài lâu, nhưng có lẽ bởi vì điều kiện hạn chế, cho nên khiến nó trở nên hết sức nhiệt tình và kịch liệt.<br> Khi Đàm Hữu rời khỏi nàng, thậm chí còn có một tiếng “ba” khe khẽ, chọc đến Hạnh Gia Tâm vừa đỏ mặt vừa buồn cười.<br> Đàm Hữu cũng cười, cong một bên khóe môi, hỏi nàng: “Cậu muốn tích cóp đến lúc này sao?”<br> “Ai?” Hạnh Gia Tâm rất ngạc nhiên khi Đàm Hữu còn nhớ câu đó, dùng sức gật gật đầu, “Phải!”<br> “Tốt, đã trả xong.” Đàm Hữu giơ tay xoa nhẹ đầu nàng, mở cửa xuống xe.<br> Thứ này không cần phải dọn hàng, Đàm Hữu trực tiếp kéo cửa sau ra, ôm lấy nó đi vào trong tiệm bên cạnh.<br> Hạnh Gia Tâm nhìn chằm chằm vào cửa tiệm, cửa hàng bán một số mã sản phẩm rất bình thường, Đàm Hữu tiến vào nói vài câu với chàng trai ở quầy, sau đó tiếp tục ôm vào bên trong.<br> Hạnh Gia Tâm có chút không vui, nhìn xem người kia, không có một chút lịch thiệp, cũng không biết giúp đỡ cô ôm hàng.<br> Kế tiếp chính là thời gian chờ đợi dài dòng, năm phút trước Hạnh Gia Tâm còn chuẩn bị bất cứ lúc nào Đàm Hữu cũng có thể ra tới. Nhưng mười phút đã qua mà vẫn không thấy bóng người, nàng bắt đầu lo lắng.<br> Lại qua năm phút, Hạnh Gia Tâm thật sự không nghĩ ra, chỉ có một thùng đồ kia, sao có thể chậm trễ lâu như vậy. Nàng kéo cửa xe xuống xe, bắt đầu đứng ở cửa tiệm chờ.<br> Chàng trai trong quầy thăm dò nhìn vài lần, cuối cùng ra hỏi nàng: “Mỹ nữ, cô muốn mua cái gì à?”<br> “Không mua.” Hạnh Gia Tâm trả lời rất kiên quyết.<br> “Đợi người?” Chàng trai nhìn theo ánh mắt nàng.<br> “Đúng vậy.” Hạnh Gia Tâm hỏi, “Cô gái vừa rồi đi vào, sao còn chưa ra tới?”<br> “Tài xế giao hàng?” Chàng trai thật kinh ngạc, “Cô đi cùng với cô ấy?”<br> Hạnh Gia Tâm nhăn mày: “Sao vậy, có vấn đề gì?”<br> “Không, cô còn phải chờ một hồi, ông chủ đang kiểm tra hàng.” Chàng trai có chút xấu hổ mà xoay người trở về trong tiệm.<br> Hạnh Gia Tâm đứng ở cửa tiếp tục chờ, lại qua hơn mười phút Đàm Hữu mới ra tới.<br> Hạnh Gia Tâm vội vàng qua đón cô, hai người vừa lúc gặp nhau ở trước mặt chàng trai kia.<br> “Cậu không sao chứ, sao lại đi lâu như vậy?” Hạnh Gia Tâm nhìn Đàm Hữu từ đầu tới chân.<br> “Sao cậu lại xuống xe.” Đàm Hữu liếc mắt nhìn chàng trai kia một cái, bắt lấy cánh tay Hạnh Gia Tâm, mang theo nàng đi ra ngoài, “Đưa một chuyến hàng mà thôi, mình có thể bị cái gì.”<br> Hai người ra khỏi cửa hàng, Hạnh Gia Tâm dán sát Đàm Hữu, nhỏ giọng nói: “Thật sự không thành vấn đề sao?”<br> “Thật sự không có.” Đàm Hữu cười, “Chỉ là một ít đồ vật tinh vi, cần phải kiểm tra, cho nên có hơi lâu.”<br> “Vậy lỡ như bị va chạm thì sao?” Hạnh Gia Tâm nói, “Gần như vậy, ông ta lo lắng như vậy tại sao không tự mình lái xe đi lấy.”<br> Đàm Hữu rất bất đắc dĩ, cô giơ tay đáp ở trên vai Hạnh Gia Tâm: “Ông ta tự đi lấy, mình làm sao kiếm tiền.”<br> “Một chuyến này cậu kiếm được bao nhiêu?” Hạnh Gia Tâm hỏi.<br> Đàm Hữu cười nói: “Mời cậu ăn cơm trưa.”<br> “Được nha!” Hạnh Gia Tâm rất vui vẻ, sau đó lại nói, “Cậu còn chưa trả lời vấn đề của mình.”<br> “Trả lời rồi.” Ngón tay Đàm Hữu thuận thế nhéo nhéo khuôn mặt Hạnh Gia Tâm, “Đủ tiền mời cậu ăn cơm.”<br> “Vậy cậu còn không bằng……” Hạnh Gia Tâm vừa định nói chuyện, bị Đàm Hữu ngăn chặn.<br> Tay Đàm Hữu nhéo mặt nàng mạnh hơn chút, kéo qua một bên: “Đại tiểu thư, đây là công việc của mình, mình phải dựa vào bản thân lao động kiếm tiền mới thấy yên lòng.”<br> Hạnh Gia Tâm nói không được, chỉ có thể gật gật đầu tỏ vẻ đồng ý.<br> Đàm Hữu buông lỏng nàng ra, chuẩn bị lên xe, Hạnh Gia Tâm nói: “Cùng với mình làm cái kia, cũng là lao động.”<br> Đàm Hữu giơ tay chỉ vào nàng: “Đứng lại.”<br> “Huh?” Hạnh Gia Tâm ngoan ngoãn đứng yên tại chỗ.<br> “Không được nhúc nhích.” Đàm Hữu vung tay đóng cửa xe lại, sau đó Hạnh Gia Tâm trơ mắt mà nhìn cô khởi động xe, sau đó chạy đi mất.<br> Hạnh Gia Tâm sững sờ tại chỗ, thật sự không nghĩ tới, chỉ bởi vì nàng nhất thời không khống chế được nên đã nói câu đó sao?<br> Đuổi theo xe chắc chắn là đuổi không kịp, Hạnh Gia Tâm nhìn xe càng ngày càng xa, vừa sốt ruột, lại cảm thấy Đàm Hữu không thể nào thật sự bỏ lại nàng như vậy.<br> Nàng cứ đứng chờ như vậy, một hồi lâu mới nhớ tới lấy di động.<br> Kết quả di động có thể mở lên, có thể click mở danh bạ, nhưng lại không gọi được.<br> Hạnh Gia Tâm lắc lắc di động, vết rạn trên nửa màn hình kia tựa hồ đang cười nhạo nàng.<br> Lại một cái ngẩng đầu, không thấy xe đâu nữa.<br> Hạnh Gia Tâm lúc này mới luống cuống, nàng nhấc chân chạy tới hướng xe rời đi, tưởng tượng đến khả năng không thể liên hệ Đàm Hữu, nước mắt cũng sắp rơi xuống.<br> Giày là một đôi cao gót nhỏ, chạy nhanh dễ bị ngã, khi sắp đến chỗ quẹo, trên mặt đất có một cái hố, Hạnh Gia Tâm không chú ý nên dẫm một chân vào.<br> Khi thân thể ngã về một bên, nàng tận lực đỡ bức tường bên cạnh, kết quả không đỡ được tường mà chạm phải một thân thể mềm mại.<br> Đàm Hữu liền đứng ở ngay trước mặt nàng, khoảng cách rất gần, giơ tay ôm lấy lưng nàng.<br> Hạnh Gia Tâm nỗ lực ngửa đầu nhìn thoáng qua, Đàm Hữu đang cười, trong ánh mắt có tia sáng nhỏ vụn, đuôi mắt có đuôi cá đang bơi lội.<br> Hạnh Gia Tâm lập tức vô cùng uất ức, nàng không có dựa vào lực nâng của Đàm Hữu mà đứng lên, ngược lại cố ý tăng thêm trọng lượng thân thể ngã xuống, ép cho Đàm Hữu lui về sau một bước, mới đỡ được người nàng.<br> Thân thể Hạnh Gia Tâm và mặt đất hình thành một góc 45 độ, ở góc độ sắp té ngã này, thân thể theo bản năng sẽ kháng cự, nhưng Hạnh Gia Tâm ổn định nó lại, nhất định muốn phát tiết nỗi bất bình của mình ra.<br> “Đứng vững đứng vững.” Đàm Hữu liên thanh nói.<br> Hạnh Gia Tâm không nói lời nào, nhưng lại không thu chân.<br> “Ngã ngã.” Đàm Hữu lại nói.<br> Hạnh Gia Tâm tiếp tục không nói lời nào, có gan thì cô cứ buông tay để nàng ngã đi.<br> “Ai, sao lại thế này?” Đàm Hữu rốt cuộc phát hiện cảm xúc của Hạnh Gia Tâm không đúng, nhưng trong giọng nói vẫn có ý cười, “Ngốc tử cậu muốn hôn môi thổ địa sao?”<br> Hạnh Gia Tâm giơ tay đấm cô một chút.<br> “Tư thế này còn có thể đánh người, tức giận rồi sao?” Đàm Hữu ôm lấy nửa người trên của nàng tiến lên một bước, rốt cuộc biến tư thế của Hạnh Gia Tâm lại bình thường, “Không phải mình kêu cậu chờ một chút ư, mình đi dừng xe.”<br> “Cậu không có kêu mình chờ một chút!” Hạnh Gia Tâm ngẩng đầu lên án cô, “Cậu kêu mình đứng lại!”<br> “Đây không phải cùng một ý nghĩa sao?”<br> “Cùng một ý nghĩa chỗ nào.” Hạnh Gia Tâm bĩu môi, muốn khóc, “Cậu kêu mình đứng lại, sau đó cậu liền lên xe chạy mất, mình muốn gọi điện thoại cho cậu nhưng điện thoại mình rớt hư rồi, cậu lại chạy đi đâu mất, cậu bỏ một mình mình ở trong thành phố xa lạ, trời xa đất lạ, túi xách còn ở trên xe cậu…”<br> Hạnh Gia Tâm thật là càng nói càng khổ sở, nàng cũng không dùng sức đứng, thân thể mềm như bông, như không có gân cốt mà dựa vào trong lòng Đàm Hữu, rất nhanh đã than thở khóc lóc.<br> Cuối cùng tổng kết lên án: “Cậu không cần mình……”<br> Đàm Hữu ôm cơ thể thơm tho mềm mại, nghe nàng nghẹn ngào nói, vừa đau lòng vừa muốn cười.<br> Cô thật là cố ý không nói cho Hạnh Gia Tâm biết cô đi dừng xe, cũng chỉ thuận miệng đùa một chút, chọc ghẹo nàng.<br> Kết quả đồ ngốc Hạnh Gia Tâm này, khi sống một mình thì an an toàn toàn sinh long hoạt hổ, hiện tại ở cùng với cô, ngay cả thường thức cơ bản nhất cũng không có.<br> “Di động của cậu lúc mình xem không phải còn bình thường sao?” Đàm Hữu mềm giọng dỗ dành.<br> “Gọi điện thoại không được……” Hạnh Gia Tâm tiếp tục nức nở.<br> “Vậy cậu vào trong tiệm kia, mượn điện thoại gọi cho mình một chút không phải được rồi sao.”<br> Hạnh Gia Tâm sửng sốt, sau đó giơ tay lại đấm cô một cái: “Quên mất!”<br> “ Được được được, quên thì quên đi…”<br> Đàm Hữu vội ôm lấy vuốt vuốt lưng nàng, “Tình huống khẩn cấp thế này, quên cũng bình thường. Do cậu vội đuổi theo mình mà.”<br> “Ai đuổi theo cậu, mình mới không có đuổi theo cậu đâu!”<br> “Được được được, mình theo cậu mình theo cậu,” Đàm Hữu cố nén cười, “Mình rời khỏi cậu trong chốc lát cũng chịu không nổi, một khi không thấy cậu liền biến thành đồ ngốc, nhất định phải đuổi tới trước mặt cậu mới được……”<br> Hạnh Gia Tâm ngẩng đầu nhìn cô, hốc mắt ướt nhẹp.<br> Đàm Hữu tiếp tục nói: “Đuổi tới trước mặt cậu mình còn muốn khóc nhè……”<br> Hạnh Gia Tâm lại mím môi, lập tức có nước mắt dâng lên.<br> “Được rồi được rồi,” Đàm Hữu trong lòng hoảng hốt, vội nói, “Không khóc không khóc, mình sai rồi, không chọc cậu nữa không chọc nữa.”<br> “Cậu biết hành vi như thế này…” Hạnh Gia Tâm thút tha thút thít một chút, “Giống như nam sinh trung nhị tuổi dậy thì không?”<br> “Huh?” Đàm Hữu nhìn nàng.<br> “Ấu trĩ!” Hạnh Gia Tâm nói, “Thích ai là khi dễ người đó.”<br> “A……” Đàm Hữu cứng họng.<br> Hạnh Gia Tâm đã giành thắng lợi, giơ tay lau mặt: “Mình đói bụng.”<br> “Đi, đi ăn cơm.” Đàm Hữu nhanh nói, “Gần bãi đỗ xe có một cửa hàng, nhìn rất thoải mái. Chúng ta ăn xong có thể nằm trên ghế nằm một hồi.”<br> “Được.” Hạnh Gia Tâm ngoài miệng đáp ứng, trên người không chút động đậy, vẫn là bộ dáng mềm như bông thiếu gân cốt kia.<br> Đàm Hữu đợi một hồi, không đợi được nàng đứng vững, có chút lo lắng hỏi: “Trật chân rồi sao? Đi không được à?”<br> “Không.” Hạnh Gia Tâm rất thành thật, nếu nàng khi dễ người khác, đều là khi dễ một cách quang minh chính đại, “Mình không muốn động.”<br> “Vì sao?” Đàm Hữu hỏi.<br> “Bởi vì vừa rồi cậu xin lỗi mình, vì cầu xin được mình tha thứ, cậu phải chịu trừng phạt.”<br> “Trừng phạt là cái gì?” Đàm Hữu cười.<br> Hạnh Gia Tâm giơ tay, đáp ở trên cổ cô: “Ôm mình vào trong tiệm.”<br> ---------------<br> Nhà có cô bánh quy đang iu đương nên rất nhạy cảm, vui lòng đừng chọc ghẹo, cổ cọc lên cổ đấm thì gia chủ cười vl =))) <br> "]