["“Ha, muốn mua sao?” Hạnh Gia Tâm lập tức đứng lên. <br> Đàm Hữu hoảng sợ, vội đè tay nàng xuống: “Cậu đứng lên làm gì, ngồi xuống ngồi xuống.” <br> “Chúng ta đi mua đi!” Hạnh Gia Tâm vẻ mặt hưng phấn, tư thế kia vừa nhấc chân là có thể rời thuyền. <br> “Không phải, mình chỉ hỏi một câu vậy thôi.” Đàm Hữu cảm thấy mình thật là quá không biết xấu hổ, bắt đầu rụt về phía sau. <br> “Hỏi để mình quyết định nha.” Hạnh Gia Tâm nói, “Làm việc không cần dong dong dài dài!”<br> “Cậu thật sự mua à!” Đàm Hữu ngừng động tác trên tay, chiếc thuyền tự chậm rì rì mà trôi. <br> “Mình còn có thể mua giả sao.” Hạnh Gia Tâm phất tay, “Trở về trở về, lên bờ lên bờ, chúng ta bây giờ đi mua sắm, còn kịp.” <br> Đàm Hữu ném mái chèo, dùng tay bưng kín mặt, cười rộ lên. <br> Cô cười đến cả người đều run lên, Hạnh Gia Tâm thật cẩn thận dẫm lên thuyền đi tới trước mặt, khom lưng nhìn cô: “Rốt cuộc cậu có đi hay không nha?” <br> Đàm Hữu vẫn cười, cô nghiêng đầu. <br> Hạnh Gia Tâm cũng không nói, chỉ lẳng lặng mà nhìn cô. <br> Hồ nước tạo nên từng vòng gợn sóng, hai mẹ con đã cách các cô rất xa, Đàm Hữu thở dài một hơi, rốt cuộc đè xuống ý cười. <br> Sau đó cô kéo Hạnh Gia Tâm một chút: “Ngồi xổm xuống.” <br> “Huh?” Hạnh Gia Tâm thấp xuống. <br> Đàm Hữu nhanh chóng hôn trên má nàng một cái: “Cậu thật đáng yêu.” <br> Hạnh Gia Tâm cười rộ lên, mặt đỏ hồng: “Chúng ta nhanh đi mua giường.” <br> “Không mua.” Đàm Hữu nói, “Mình nói giỡn.” <br> “Vì sao?” Hạnh Gia Tâm lập tức nhăn mày lại. <br> “Món đồ lớn như vậy, đặt ở trong phòng cậu thật sự cảm thấy không thành vấn đề à.” Đàm Hữu kéo kéo tóc Hạnh Gia Tâm. <br> “Có vấn đề gì?” <br> “Bạn bè hay bạn học đến nhà…” <br> “Mình không cho bọn họ đến.” Hạnh Gia Tâm cắt lời cô. <br> “Về sau sẽ có lúc muốn đến nhà,” Đàm Hữu dừng một chút, “Còn có người lớn.” <br> “Mẹ cậu sao?” Hạnh Gia Tâm hỏi.<br> “Mẹ của cậu.” Đàm Hữu nói. <br> Hạnh Gia Tâm ngây ngẩn cả người, biểu cảm sinh động trên mặt cũng đã biến mất. <br> Đàm Hữu nhìn nàng, có chút khẩn trương, cô không biết Hạnh Gia Tâm có muốn nhắc đến chuyện này không, cũng không biết cô tùy tiện nhắc tới như vậy, sẽ có hậu quả gì. <br> Im lặng cũng chỉ vài giây, nhưng Đàm Hữu cảm thấy thật lâu. <br> Hạnh Gia Tâm rốt cuộc mở miệng, nàng vô cùng bình tĩnh nói: “Bà ấy sẽ không tới.” <br> “Về sau…” <br> “Về sau cũng sẽ không tới.” Hạnh Gia Tâm rất chắc chắn. <br> “Tại sao lại như vậy?” Đàm Hữu hỏi. <br> “Bà ấy cho mình tiền, mình là con gái của bà ấy trên danh nghĩa pháp luật.” Hạnh Gia Tâm đứng lên về tới chỗ ngồi của mình, “Mình và bà ấy chính là loại quan hệ này.” <br> Đàm Hữu nhìn nàng, Hạnh Gia Tâm ngữ điệu bình tĩnh, sắc mặt lạnh nhạt, giống bộ dáng lúc các nàng gặp lại lần đầu tiên. <br> Vấn đề của Đàm Hữu liên tiếp bị đè trên ngực, không biết có nên tiếp tục hỏi không. <br> Cách đó không xa có một con thuyền motor phi lại đây với tốc độ rất nhanh, phun lên bọt nước thật lớn, tạo ra cuộn sóng làm mặt hồ chấn động, du khách trên thuyền và những người chèo thuyền đều kêu lên. <br> Đàm Hữu vội giơ tay chèo thuyền sang hướng khác, chệch sang hướng bên cạnh. <br> “Nắm chặt mép thuyền.” Cô nói với Hạnh Gia Tâm.<br> Hạnh Gia Tâm ngoan ngoãn nghe theo mệnh lệnh, con sóng lớn vọt lại đây, thân thuyền bắt đầu kịch liệt lắc lư. <br> “Ha ha ha ha ha……” Hạnh Gia Tâm cười rộ lên, “Đáng sợ! Sắp lật!” <br> “Sẽ không.” Đàm Hữu nhìn thấy nàng cười, quyết định không hỏi nữa. <br> Thời gian các cô vui sướng ở bên nhau quý giá như vậy, Đàm Hữu không đành lòng lại quấy rầy sự niềm vui của nàng. <br> Thuyền motor từ bên cạnh vọt qua, qua một hồi lâu, thân thuyền mới ổn định lại. <br> Hạnh Gia Tâm quay đầu tìm người khắp nơi, hướng của Đàm Hữu thấy rất rõ, nói: “Vừa rồi bọn họ lên đảo giữa hồ.”<br> “Huh?” Hạnh Gia Tâm giơ tay chỉ chỉ, “Cái kia sao?” <br> “Đúng vậy.” Đàm Hữu nói, “Cậu xem, thuyền còn ở đó kìa.” <br> “Đúng rồi.” Hạnh Gia Tâm quay đầu xem cô, “Chúng ta thật sự không đi mua giường sao?”<br> “Chúng ta lên đảo đi chơi đi.” Đàm Hữu bắt đầu chèo, “Trên đảo có hoa trà.” <br> “Nga.” Hạnh Gia Tâm có chút thiếu hứng thú. <br> Đàm Hữu bất đắc dĩ thở dài, nhỏ giọng nói: “Xong việc, chúng ta tìm phương pháp thay thế.” <br> “Phương pháp gì? Thay thế như thế nào?” Mắt Hạnh Gia Tâm sáng rực lên. <br> Đàm Hữu nghĩ nghĩ, có chút tim đập gia tốc: “Làm trong bồn tắm lớn của cậu được không?” <br> “Được!” Hạnh Gia Tâm vung mạnh mái chèo, “Chúng ta về nhà.” <br> “Không!” Mặt Đàm Hữu một giây đỏ rực lên, “Chúng ta đi ngắm hoa!” <br> “Ngắm hoa làm sao bằng…” <br> “Hạnh bánh quy!” Đàm Hữu kêu một tiếng. <br> “Nga……” Hạnh Gia Tâm nhìn trái nhìn phải, rất không tình nguyện, “Vậy, ngắm hoa thì ngắm hoa đi.” <br> Đàm Hữu thở ra một hơi, bị làn gió mang theo hương hoa cỏ mùa xuân thổi ngang, lại cười rộ lên. <br> “Đồ ngốc.” Cô lẩm bẩm nói. <br> “Hắc hắc.” Hạnh Gia Tâm vui tươi hớn hở mà đáp lại. <br> Hai người tới bên hồ, Hạnh Gia Tâm quơ mái chèo, thuyền bơi tới bên cạnh một con thuyền khác. <br> Đàm Hữu hỏi: “Lên đảo còn đi tìm người ta không?” <br> “Không tìm.” Hạnh Gia Tâm nói, “Cùng cậu đi ngắm hoa.” <br> Đàm Hữu cười rộ lên, nắm tay nàng dẫn nàng xuống thuyền. <br> Công viên này Đàm Hữu đã tới hai lần, một lần đúng lúc là vào mùa xuân. Cho nên cô biết vị trí nào có cây cối tươi tốt, vừa vặn ở vị trí tương đối cao, còn có thể quan sát mặt hồ. <br> Người trên đảo so với công viên thì ít hơn nhiều, Đàm Hữu nắm tay Hạnh Gia Tâm mãi không buông ra, bàn tay mềm như bông nằm ở trong lòng bàn tay, có một loại cảm giác động tâm khó có thể miêu tả. <br> Cô đột nhiên có chút may mắn, mình và Hạnh Gia Tâm đều là nữ, hai cô gái ở trước công chúng dắt tay hay ôm ấp, cũng sẽ không dẫn tới ánh mắt khác thường của người khác. <br> Hạnh Gia Tâm một bên đá hòn đá nhỏ trên đường, một bên nói chuyện của viện nghiên cứu với cô. <br> Bởi vì nàng quen biết Dương Quả, cho nên Hạnh Gia Tâm nói về Dương Quả chiếm đa số, một người không giỏi giao tiếp nhưng lại vì giao lưu với cô mà nghĩ hết biện pháp. <br> Đàm Hữu nhéo nhéo đầu ngón tay nàng. <br> Hạnh Gia Tâm đang nói đột nhiên gián đoạn, nàng nghiêng đầu nhìn về phía Đàm Hữu, lỗ tai bị ánh mặt trời chiếu thành màu hồng diễm diễm. <br> “Làm sao vậy?” Đàm Hữu hỏi nàng. <br> “Cậu nhéo tay mình.” Hạnh Gia Tâm nhỏ giọng nói. <br> “Ừ? Nhéo đau sao?” Đàm Hữu vội kéo lên nhìn nhìn. <br> “Không có.” Hạnh Gia Tâm vẫn nhỏ giọng. <br> “Vậy làm sao?” Đàm Hữu nhìn nàng một cái. <br> Hạnh Gia Tâm nhích lại gần đến trước mặt cô, ôm lấy cánh tay cô: “Nhéo mềm.” <br> Đàm Hữu: “……” <br> Còn để cho người dạo đảo ngắm hoa, còn để cho người ta dạo đảo bồn tắm…… Không. <br> Xem tình huống này, quả nhiên không thể ngắm hoa yên ổn. <br> Đàm Hữu mang theo nàng tới nơi, cây sơn trà cao lớn bốn phía vây quanh tạo ra một không gian lãng mạn bí ẩn, đoá hoa trắng đỏ hồng, trong trắng lộ hồng nở đầy trên cành, lại rơi đầy đất. <br> Cảnh sắc thật sự quá đẹp, hiếm khi Đàm Hữu móc di động ra, nói: “Chúng ta chụp chung một tấm.” <br> Hạnh Gia Tâm tiến đến trước mặt cô, một giây trước khi cô mở ra camera trước, nhón chân hôn ở trên mặt cô. <br> Tách, một tấm. Đàm Hữu đỏ mặt.<br> Tách, lại một tấm, môi Hạnh Gia Tâm đã tới bên môi cô. <br> Tách tách tách, tiếp theo đó là ngón tay hỗn loạn đụng chạm, một khi môi răng gặp nhau, đó là thiên lôi câu động địa hỏa. <br> <i>[* Thiên lôi câu động địa hỏa: 天雷勾地火: Thiên lôi (lửa trời) dẫn động địa hỏa (lửa đất), ám chỉ trạng thái kích tình nóng bỏng giữa đôi tình nhân]</i><br> Hơi thở quen thuộc, khiến người ta nhớ nhung và hưng phấn, khiến người ta phát ra vô hạn ảo tưởng. <br> Khi Hạnh Gia Tâm bóp lấy eo Đàm Hữu, Đàm Hữu nghe thấy được nơi xa truyền đến tiếng bước chân, vừa sốt ruột lại ảo não. <br> Vì sao vừa rồi không nghe lời Hạnh Gia Tâm mà về nhà, vì sao không nghe lời Hạnh Gia Tâm mua cái giường nước lảo đảo lắc lư, ngắm hoa cái gì chứ, hoa có đẹp, hoa có thơm, hoa có tính chất tơ lụa như người này sao, hoa có thể ăn sao… <br> Đàm Hữu tàn nhẫn gặm nàng hai cái, một phen túm người ra. <br> Ở trong không gian hai người thở dốc, có người kéo ra cành hoa, nhẹ nhàng phát ra một tiếng “Nha”. <br> Đàm Hữu nghiêng đầu nhìn thoáng qua, là một đôi tình nhân trẻ tuổi, cô gái nói: “Nơi này thật xinh đẹp nha.” <br> Chàng trai đối diện với tầm mắt của Đàm Hữu: “Có người rồi, chúng ta đi ra ngoài trước đi.” <br> Trong tay cô gái cầm một cái máy ảnh, ngược lại tiến lên hai bước: “Xin chào, có thể giúp chúng tôi chụp ảnh không?” <br> Chàng trai kia cũng nhanh chóng cười cười. <br> Đàm Hữu nhìn Hạnh Gia Tâm, Hạnh Gia Tâm không biết đang suy nghĩ cái gì, không có nhìn lại, ngơ ngác mà cúi đầu nhìn dưới mặt đất. <br> Đàm Hữu duỗi tay nhận lấy camera: “Hai người đứng ở kia đi.” <br> Đôi tình nhân nhanh chóng chạy tới,&nbsp; đứng thẳng, Đàm Hữu chụp hai tấm, cô gái đột nhiên kéo tay chàng trai qua đỉnh đầu, làm một trái tim lớn. <br> “Ừm, đẹp.” Đàm Hữu cười cười. <br> Cô gái chạy chậm lại đây nhìn nhìn ảnh chụp trong tay Đàm Hữu: “Cô chụp thật tốt, cảm ơn.” <br> “Không cần cảm ơn.” Đàm Hữu trả lại camera. <br> “Cần tôi giúp các cô chụp không?” Cô gái nhìn Hạnh Gia Tâm.<br> Hạnh Gia Tâm rốt cuộc chú ý đến bên đây, Đàm Hữu nói: “Không cần…” <br> “Chụp.” Hạnh Gia Tâm đột nhiên nói. <br> “Chụp.” Nàng lặp lại, từ trong túi móc di động ra, “Giúp chúng tôi cũng chụp một tấm như vừa rồi vậy.” <br> “Tôi có thể dùng camera giúp các cô chụp không?” Cô gái thật cẩn thận hỏi, “Độ phân giải cao hơn một ít.” <br> “Huh? Vậy không thể truyền ảnh qua.” Đàm Hữu nói. <br> “Cô cho tôi địa chỉ email, sau khi tôi về nhà chuyển cho cô.” Nữ sinh nói. <br> Hạnh Gia Tâm một phen kéo Đàm Hữu qua: “Xin lỗi, chúng tôi không chụp nữa.” <br> Đàm Hữu còn chưa nói, Hạnh Gia Tâm liền vô cùng bướng bỉnh mà lôi kéo cô đi ra ngoài. <br> Cô gái có chút xấu hổ, Đàm Hữu cười: “Chơi vui vẻ, tạm biệt.” <br> Chờ các cô ra khỏi vòng vây, Đàm Hữu nghe được tiếng cô gái nhỏ giọng khắc khẩu: “Hai người họ đẹp chứ!” <br> Vì thế lại nhịn không được mà cười rộ lên. <br> Hạnh Gia Tâm lôi kéo cô đi ra ngoài thật xa mới chậm lại bước chân, nhìn về phía cô: “Cậu cười cái gì vậy?” <br> “Huh?” Lúc này Đàm Hữu sớm đã không cười. <br> “Vừa rồi cậu cười cái gì?” Hạnh Gia Tâm tiếp tục hỏi. <br> “Vui vẻ thôi.” Đàm Hữu nhéo mặt nàng, “Mình vui vẻ một chút còn không được à.” <br> “Có phải cậu vui vẻ vì cô gái kia có ý với cậu không.” Hạnh Gia Tâm nói. <br> “Ha?” Đàm Hữu giật mình rồi, “Cậu suy nghĩ vớ vẩn gì vậy, người ta có bạn trai.” <br> “Có bạn trai và có ý với cậu cũng không xung đột!” Hạnh Gia Tâm vội vàng mà túm tay áo cô, “Có phải cậu cũng cảm thấy cô ta…” <br> “Này,” Đàm Hữu giơ tay vỗ vỗ đầu nàng, “Dừng lại, dừng.” <br> Hạnh Gia Tâm không nói, chỉ là miệng chu thật cao. <br> “Cậu đây là ăn dấm ở xa ngàn dặm rồi.” Đàm Hữu nói, “Người khác sao có thể tùy tùy tiện tiện có ý với mình…” <br> “Sẽ.” Hạnh Gia Tâm không phục, “Ngày đó cậu đi tụ hội của Cửu Viện, rất nhiều người muốn xin phương thức liên hệ của cậu.” <br> “Thật nhiều chỗ nào, chỉ là Dương Quả chọc cậu một chút thôi.” <br> “Không phải chọc mình, sau đó còn có.” Hạnh Gia Tâm cúi đầu, “Bọn họ hỏi mình, mình không nói cho cậu mà thôi.” <br> Cái này làm Đàm Hữu cũng có chút giật mình, cô không tưởng tượng nổi đám người bằng cấp cao trong viện nghiên cứu vì sao sẽ có hứng thú với cô. <br> Hạnh Gia Tâm là bởi vì có tình nghĩa lúc trung học thêm thành mà mù mắt thì thôi đi, những người khác cũng mù theo? <br> Đàm Hữu nghĩ mãi không rõ, chỉ có thể nói: “Có lẽ ngày đó mình… mặc váy?”<br> “Về sau đừng mặc.” Hạnh Gia Tâm ném tay cô xuống.<br> Đàm Hữu cười bắt tay nàng lại: “Ước gì không mặc.”<br> “Lúc mình muốn xem, cậu phải mặc.” Hạnh Gia Tâm ngẩng đầu lên. <br> “Cậu đây là chỉ cho quan châu đốt lửa, không cho dân chúng thắp đèn.” <br> “Bọn họ cũng không có bỏ tiền ra!” Hạnh Gia Tâm đúng lý hợp tình, “Mình thanh toán phí tháng!” <br> Đàm Hữu trong lúc nhất thời rất là xấu hổ. <br> Hạnh Gia Tâm lôi kéo cô tiếp tục đi: “Mình muốn thương lượng chuyện này với cậu.” <br> “Chuyện gì?” Đàm Hữu hỏi. <br> “Cậu có thể chỉ bị một mình mình bao không.” Hạnh Gia Tâm cũng không quay đầu lại, “Không được phát sinh quan hệ với người khác, không được đưa phương thức liên hệ cho người có ý với cậu, không được hôn người khác, không được dắt tay người khác…” <br> “Này……” Đàm Hữu nhẹ nhàng kêu một tiếng, có chút khổ sở. <br> Hạnh Gia Tâm quay đầu lại nhìn cô: “Mình có thể thêm tiền.” <br> Nếu đặt ở trên người bất kì một người nào khác, cho dù là trong công việc nghiêm túc, Đàm Hữu đều sẽ cảm thấy câu “có thể thêm tiền” này, có một tia ý vị làm nhục. <br> Từ nhỏ bởi vì tiền mà bị người ta giẫm đạp lên tôn nghiêm không biết bao nhiêu lần, cho nên chút lòng tự trọng này càng cản càng hăng, càng thêm tràn đầy, rất nhiều thời điểm, căn bản vượt khỏi khống chế của Đàm Hữu. <br> Nhưng Hạnh Gia Tâm ở trước mặt cô nói lời này không chỉ một lần, Đàm Hữu chỉ cảm thấy đau lòng. <br> Biểu cảm khi Hạnh Gia Tâm nói lời này luôn là quật cường rồi lại sợ hãi, phảng phất thứ nàng có thể lấy ra được chỉ có tiền mà thôi, nàng chỉ có thể dùng tiền để trao đổi đồ vật mà nàng để ý. <br> Đàm Hữu muốn nói cho nàng biết, còn có rất nhiều phương pháp khác. Tỷ như người nhà của cô thường dùng tánh mạng uy hiếp và lợi dụng tình cảm để ép buộc, người có vô dụng cỡ nào cũng còn có giá trị trao đổi. <br> Nhưng Đàm Hữu rõ ràng, mấy thứ này đều là đồ vật dơ bẩn, hiện tại Hạnh Gia Tâm không hiểu, cô hy vọng nàng vĩnh viễn cũng không hiểu. <br> Sau một lúc lâu, Đàm Hữu cong cong khóe môi trả lời nàng: “Không cần thêm tiền.” <br> “Huh?” Hạnh Gia Tâm nhất thiết mà nhìn cô. <br> “Cậu vốn dĩ chính là tính tiền tháng nha.” Đàm Hữu gõ đầu nàng, “Tính tiền tháng có nghĩa là tháng này mình chỉ có thể thuộc về cậu, mình đương nhiên sẽ không phát sinh bất cứ quan hệ gì với người khác.” <br> “Nga.” Hạnh Gia Tâm lên tiếng, giống như yên tâm, lại giống như có chút thất vọng. <br> Hạnh Gia Tâm xoay người tiếp tục đi, Đàm Hữu nhìn chằm chằm bóng lưng nàng, tiến lên một bước giơ tay ôm lấy eo nàng. <br> Kéo người vào trong lòng ngực, Đàm Hữu dùng toàn bộ thân thể bao bọc lấy nàng, nói bên đôi tai non mềm kia: “Kim chủ, mình muốn thực hiện nghĩa vụ lao động của mình.” <br> Hạnh Gia Tâm run lên một chút. <br> Đàm Hữu buông nàng ra, rốt cuộc đang ở trước công chúng. <br> Nàng dắt tay cô nhanh hơn bước chân, Hạnh Gia Tâm dứt khoát bắt đầu chạy chậm, dẫn đến Đàm Hữu cũng nhịn không được chạy. <br> Hai người đại khái là điên rồi, một đường chạy qua đường nhỏ trên đảo, đáng giận nhất chính là còn phải chèo thuyền trở về. <br> Động tác lên thuyền kịch liệt, thuyền dùng sức mà lắc lư. <br> Lần này Hạnh Gia Tâm không thét chói tai nữa, nàng ngồi xuống cầm mái chèo, hít sâu một hơi: “Chúng ta thi đấu đi.” <br> “Thi cái gì?” Đàm Hữu nhìn chằm chằm nàng. <br> “So xem ai chèo nhanh hơn.” Hạnh Gia Tâm mím môi. <br> Đàm Hữu muốn cười lại cảm thấy tâm tình kích động: “Được thôi.” <br> Hai người cùng tồn tại trên một cái thuyền, nào có so xem ai chèo nhanh hơn ai, lẫn nhau cùng dốc sức, bất quá là cả hai đều cảm xúc tăng vọt, muốn chạy nhanh trở lại biệt thự dấn thân vào bồn tắm. <br> Cùng một cái hồ, cùng một con thuyền, thời gian hai người trở về nhanh gấp đôi khi đi. <br> Lúc thuyền đến bến, ông chủ lại đây tính thời gian cho họ, Hạnh Gia Tâm hào phóng mà vung tay lên: “Tiền đặt cọc chắc chắn đủ, không cần thối lại.” <br> “Này.” Đàm Hữu rốt cuộc không nín được cười rộ lên. <br> Hạnh Gia Tâm không để ý tới cô, lôi kéo tay cô, một đường chạy ra bên ngoài. <br> Công viên này cũng thật lớn, lúc tới không cảm thấy, lúc về thật là vừa rộng vừa to. <br> Không ít người đang nhìn các nàng, bộ dáng vội vàng hoảng hốt như vậy, không biết còn cho rằng phía sau có sói đang đuổi theo đâu. <br> Đàm Hữu vừa chạy vừa cười, sắp ho lên. <br> Hạnh Gia Tâm mệnh lệnh cô: “Kêu xe!” <br> Thật là phải gọi xe, cửa công viên không dễ bắt xe. <br> Đàm Hữu móc di động ra, giữa một đường lắc lư bấm vào phần mềm gọi xe, thành công kêu xe. Chờ khi các nàng rốt cuộc chạy đến cửa, thiên thời địa lợi nhân hoà, xe cũng tới rồi. <br> Hạnh Gia Tâm kéo cửa xe ra, nhét Đàm Hữu đi vào trước, sau đó tự mình lên xe, đóng cửa xe. <br> “Tài xế, xin ngài nhanh lên.” Hạnh Gia Tâm lạnh như băng sương mà nói. <br> Tài xế dẫm chân ga đi ra ngoài, hiếm khi gặp phải người không lảm nhảm, bên trong xe cực kỳ yên tĩnh. <br> Đàm Hữu thở dốc, Hạnh Gia Tâm còn mệt hơn cô một chút, từ sau khi ngồi xuống thì không nhúc nhích. <br> Đàm Hữu nghiêng đầu xem nàng, muốn hỏi nàng một câu “chạy mệt rồi chứ”, nhưng lời nói còn chưa ra khỏi miệng, Hạnh Gia Tâm đột nhiên nắm tay cô. <br> Đem Đàm Hữu vô nghĩa nhéo lại, tất cả cảm quan đều tập trung ở nơi da thịt chạm nhau. <br> Hạnh Gia Tâm đem ngón tay của mình, từng ngón từng ngón, thong thả cắm vào khe hở ngón tay của Đàm Hữu, sau đó khống chế, âm thầm dùng lực. <br> Nhiệt độ nóng rực, ngày thường nhiệt độ cơ thể thấp hơn Đàm Hữu, lúc này lại nóng hừng hực, nướng lòng bàn tay của Đàm Hữu. <br> Đàm Hữu nhìn nàng, Hạnh Gia Tâm nhìn lại đây. <br> Ánh mắt đầu tiên đối diện, hai người đều biết đối phương suy nghĩ cái gì, Đàm Hữu nuốt nước bọt, Hạnh Gia Tâm mím môi. <br> Nhưng các nàng không thể nhúc nhích, còn có lộ trình mấy chục phút, thật là gian nan. <br> Trong lòng Đàm Hữu giống như bị điện giật, không dám lại nhìn mặt Hạnh Gia Tâm, cô xoay đầu đi. <br> Hạnh Gia Tâm cũng quay đầu, hai người thân thể dựa gần, nhưng đầu mỗi người lại nhìn ngoài cửa sổ. <br> Thời gian dài chờ đợi có mục đích rõ ràng, giống như là đổ dầu vào lửa. <br> Đôi mắt Đàm Hữu vốn không nhìn thấy cảnh vật ngoài cửa sổ, cô đang nghĩ về cảnh tượng chút nữa sắp phát sinh vô số lần trong đầu. <br> Hạnh Gia Tâm nhất định cũng giống cô. <br> Cảm giác này, xấu hổ và hoang dã, bí ẩn rồi lại táo bạo. <br> Xe vào biệt thự Nguyệt Hồ, Hạnh Gia Tâm buông tay cô ra.<br> Thật giống như là chuẩn bị trước khi xuất phát, Đàm Hữu chà xát tay, nhẹ nhàng mà ho một tiếng. <br> “Đi thẳng phía trước, giao lộ thứ ba rẽ trái.” Hạnh Gia Tâm nói với tài xế, giọng nói trong trẻo ngày thường lúc này có chút khàn. <br> Đàm Hữu nghe thấy cái này, da gà đều nổi lên hết. <br> Xe rốt cuộc tới rồi, hai người cơ hồ đồng thời kéo cửa xe bên cạnh mình, đồng thời xuống xe. <br> Sau đó hai tiếng “phanh” “phanh” cơ hồ va chạm vào nhau, đóng cửa xe đến tài xế vẻ mặt khiếp sợ. <br> Hai người không rảnh quan tâm phản ứng của tài xế, Hạnh Gia Tâm vừa đi vừa móc ra chìa khóa từ trong túi. <br> Đàm Hữu theo sát ở phía sau, có thể cảm nhận được nhiệt lượng mà thân thể nàng phát ra, sắp hòa tan cô. <br> Chìa khóa vào ổ khóa, \"cách\" một tiếng, tay Đàm Hữu đã đặt lên trên vai Hạnh Gia Tâm. <br> Cửa là bị Đàm Hữu đẩy Hạnh Gia Tâm mở ra, chỉ một khe hở đủ hai người đi vào, Đàm Hữu vừa nhấc chân, đá vào cửa. <br> Lại một tiếng \"cách\" nhẹ nhàng, toàn bộ thế giới hoàn toàn không có gì có thể quấy rầy các nàng. <br> Toàn bộ thế giới, đều vì các nàng mà rộng mở. <br> Nụ hôn của Đàm Hữu dừng ở bên tai Hạnh Gia Tâm, theo chiếc cổ bóng loáng hôn đi xuống. <br> Khi giơ tay kéo áo khoác của nàng, Hạnh Gia Tâm xoay người, khi ném quần áo xuống, người nàng cũng kẹp lấy môi cô. <br> Kịch liệt đến giống như một chiến dịch, môi răng đại chiến, trên tay cũng đang đại chiến. <br> Đàm Hữu chưa bao giờ biết Hạnh Gia Tâm có sức lực lớn như vậy, kéo quần áo cô đến mức sắp xé rách chúng. <br> Từ sau cửa chính chiến đấu kịch liệt đến cầu thang, Hạnh Gia Tâm lảo đảo một bước, thiếu chút nữa té ngã. <br> Đàm Hữu cười cắn đầu vai nàng, một tay bế lên, cô cũng chưa bao giờ biết, sức lực bùng nổ của mình có cả lực lượng và tốc độ như vậy. <br> Dục vọng thật là khiến người ta nổi điên, dục vọng thật là làm người ta như ngã vào thiên đường. <br> Phòng tắm của Hạnh Gia Tâm, Đàm Hữu cũng không xa lạ, một lần trước hai người chồng lên tại trên sàn nhà lạnh lẽo này, đã qua rất lâu. <br> Khi đó Đàm Hữu có thật nhiều lời khuyên bảo nói muốn với Hạnh Gia Tâm, hai người tranh cãi, khóc sướt mướt, trái tim dán ở bên nhau, nhưng lại lãng phí một địa điểm đẹp, cơ hội tốt. <br> Lần này Đàm Hữu đã biết tận dụng, đạo lí lấy từ trong phim suy một ra ba, người trong lòng ngực chân không chạm đất, bị bế lên bồn rửa tay bóng loáng. <br> Hạnh Gia Tâm lui về sau một chút, phía sau lưng chống tường, lạnh lẽo, kích đến nàng nhẹ nhàng run lên. <br> Đàm Hữu dựa gần lại đây túm chặt góc quần của nàng, thuận tay lôi kéo, quần rơi xuống, gục ở trên giày. <br> Hạnh Gia Tâm rầm rì một tiếng, lại lần nữa bị Đàm Hữu chặn môi, chỉ có thể thở dốc ở trong hơi thở của cô. <br> Lòng bàn tay của Đàm Hữu có xúc cảm thô ráp, theo gương mặt nàng đi xuống, khóa lại trên làn da, làm bụng dưới dâng lên từng dòng điện, một đợt lại tiếp một đợt. <br> Đến khi môi lưỡi rốt cuộc được thả ra, Hạnh Gia Tâm kịp nói ra hai chữ: “Tắm… bồn……” <br> “Phải xả nước……” Đàm Hữu thở hổn hển một hơi, “Chờ không được…” <br> “Không cần xả.” Hạnh Gia Tâm nắm lấy cổ tay của cô, ánh mắt mê mang, “Đều là nước.” <br> Ngón tay đẩy ra mảnh vải mỏng manh cuối cùng này, Đàm Hữu tim đập nổi trống, Hạnh Gia Tâm cũng quá thành thật. <br> “Đi vào.” Ngón tay Hạnh Gia Tâm cọ cọ đầu ngón tay cô, đột nhiên cười nói, “Đi vào bơi một vòng đi.” "]