["Bên ngoài sân bay Quất thành, Đàm Hữu và Hạnh Gia Tâm cùng ở trong xe lẳng lặng chờ đợi.<br> Hạnh Gia Tâm mua hộp cherry mắc tiền đến thái quá, lúc này thường thường nhét một quả vào trong miệng Đàm Hữu, còn bắt cô cần phải cầm tay nàng và trái cây cùng kéo ra.<br> Vì thế, mỗi một lần Đàm Hữu đều phải ngửa đầu về sau một chút.<br> Hạnh Gia Tâm liền nhìn cô cười.<br> Đồ đắt tiền thật sự ăn rất ngon, vị ngọt tản ra trong miệng Đàm Hữu, thịt quả mềm dẻo nhiều nước, có loại hương vị kỳ diệu.<br> Có điểm giống với cái gì đây? Đàm Hữu nghiêng đầu nhìn thoáng qua Hạnh Gia Tâm, đúng rồi, đại khái tương đối giống môi nàng đi.<br> Có độ sáng, tươi sáng, non mềm nhưng lại đàn hồi...<br> Hạnh Gia Tâm nhìn lại đây, Đàm Hữu lắc lắc đầu.<br> Nghĩ cái gì vậy, lung tung rối loạn, nhất định là do tối hôm qua cô ngủ không ngon, đầu óc còn choáng váng.<br> Hạnh Gia Tâm đột nhiên đưa đến một cái hộp không khác.<br> \"Ân?\" Đàm Hữu nhướng mày dò hỏi.<br> \"Phun hạt.\" Hạnh Gia Tâm thật sự là phục vụ quá chu đáo.<br> Đại khái là bởi vì ngủ...đã ngủ chung rồi, hoặc là bởi vì Hạnh Gia Tâm chính mắt kiến thức tình cảnh khốn đốn của nhà mình, hiện tại Đàm Hữu đối với Hạnh Gia Tâm có loại cảm giác thân cận bất chấp tất cả.<br> Một khi cô đã xem qua đáy vực sâu, không bao giờ có thể đi xuống dưới nữa, cảm giác còn lại, đại khái có thể phát triển tiến về phía trước.<br> Cho nên Đàm Hữu không do dự nữa, phun hạt thì phun hạt, sai khiến tiểu Hạnh tiến sĩ như thể nàng là nữ người hầu vậy.<br> Lần này thời gian chờ đợi cũng không còn gian nan, bởi vậy trôi qua thật sự nhanh.<br> Đàm Hữu điện thoại vang lên, trong nháy mắt cô nhận điện thoại liền đẩy cửa xuống xe.<br> Đàm Kỳ nói không cần cô tự mình qua đó, bọn họ lại đây là được, nhưng Đàm Hữu liền nhấc chân đi đến sảnh lớn của sân bay.<br> Đi ra ngoài một đoạn, cô mới nhớ tới báo cho Hạnh Gia Tâm một tiếng.<br> Vừa quay đầu lại, Hạnh Gia Tâm mở cửa sổ, ghé vào cửa, cười còn xán lạn hơn ánh mặt trời.<br> Nàng phất phất tay với cô, Đàm Hữu cũng cười rộ lên.<br> Cô mang theo tươi cười này vào đại sảnh, sau đó xa xa liền thấy Đàm Kỳ, cùng với mẹ cô đi theo phía sau hắn.<br> Quần áo bà mặc trên người, vẫn là tết năm kia cô về nhà cứng rắn kéo bà đi khu mua sắm mua.<br> Bà ấy tựa hồ lại gầy, nhưng trên eo lại béo, thân thể rất kém cỏi, đi đường sẽ hơi hơi cong lưng.<br> Đàm Hữu khóe miệng đang cong dần dần hạ xuống, trước khi Đàm Kỳ thấy rõ cô, nghiêng người đi, nghẹn lại nước mắt vừa hiện lên trong mắt.<br> Sau đó cô đi nhanh qua, không có một chút tạm dừng, thẳng đến tiếp nhận túi mà mẹ cô xách theo trên tay, kêu một tiếng: \"Mẹ.\"<br> Tiếu Mỹ Cầm gật gật đầu, thanh âm có chút khàn: \"Ai.\"<br> Cũng không nói thêm gì nữa.<br> Ba người lặng im ra sân bay, trên người Đàm Kỳ có một sự hưng phấn không giấu được, trong mắt hắn rõ ràng có tơ máu hồng hồng, nhưng ánh mắt tỏa sáng, cả người tràn ngập năng lượng.<br> Khi sắp đến trước xe, hắn thậm chí còn nói: \"Ta đi lái xe cho.\"<br> \"Quất thành kiểm tra thật sự rất nghiêm.\" Đàm Hữu mở cửa xe sau ra, \"Chờ ngươi thi lấy bằng.\"<br> Đàm Kỳ chui vào trong xe trước, đỡ Tiếu Mỹ Cầm hành động có chút chậm chạp một phen.<br> Tiếu Mỹ Cầm nhét đôi chân có chút phát cứng vào trong xe, sau đó là lưng cứng đờ, rốt cuộc, ngồi xuống.<br> Bà ngẩng đầu, thấy được trước xe còn có một người.<br> Là một cô gái phi thường xinh đẹp, quay đầu lại thăm hỏi: \"Chào dì.\"<br> Thần thái nàng bình tĩnh ôn hòa, thậm chí cũng không có liếc nhìn bà thêm một cái, phảng phất lần quay đầu thêm một câu nói, đều chỉ là vì nói hai từ lễ phép này.<br> Cái này làm cho Tiếu Mỹ Cầm cảm thấy thoải mái, bà gật đầu xem như đáp lại, dù sao cô nàng đã xoay người.<br> Đàm Hữu lên xe, khi xe khởi động, cô nghiêng đầu nhìn Hạnh Gia Tâm.<br> Hạnh Gia Tâm dựa vào ghế dựa, đang dùng sức mà thở sâu, thoạt nhìn dáng vẻ thật khẩn trương.<br> Đàm Hữu không hiểu được nàng đang khẩn trương cái gì.<br> Xe chạy được một đoạn, Đàm Kỳ mở ra máy hát, đầu tiên chính là làm người giới thiệu.<br> \"Mẹ, đây là Uông Kỳ,\" hắn chỉ chỉ ghế phụ, \"Bạn của Đàm Hữu, không thể tưởng tượng được phải không.\"<br> Tiếu Mỹ Cầm \"Ừ\" một tiếng.<br> Đàm Hữu lại nhìn Hạnh Gia Tâm một cái, Hạnh Gia Tâm nhấp môi, ngón tay không ngừng xoa khoá kéo trên túi xách.<br> \"Đúng rồi, Đàm Hữu, ngươi còn chưa chính thức giới thiệu Uông Kỳ cho ta đây.\" Đàm Kỳ nói, \"Ta cũng không biết Phiêu Lượng tỷ tỷ làm nghề gì.\"<br> \"Hai người không phải từng đi ăn cùng nhau sao?\" Đàm Hữu nói.<br> \"Chỉ nói về ngươi.\" Đàm Kỳ cau mày.<br> \"À.\" Đàm Hữu dừng một chút nói, \"Người ta là đang học tiến sĩ.\"<br> \"Ta dựa...\" Đàm Kỳ khoa trương mà hô một tiếng, sau đó lôi kéo cánh tay Tiếu Mỹ Cầm ngồi cạnh, \"Mẹ, tiến sĩ! Nữ tiến sĩ!\"<br> Tiếu Mỹ Cầm \"Ừ\" một tiếng.<br> \"Tỷ tỷ chị học chuyên ngành nào?\" Đàm Kỳ hỏi.<br> Hạnh Gia Tâm: \"Vật lí ngưng tụ thái.\"<br> \"Oa... Phương hướng gì vậy?\" Đàm Kỳ hứng thú bừng bừng.<br> \"Nghiên cứu mối liên hệ giữa cường điện tử và hệ thống nơ-tron tản ra.\"<br> \"Nga.\" Đàm Kỳ dừng một chút, yên lặng mà lên tiếng. Ngưng tụ thái hắn cũng biết ý nghĩa đại khái, định hỏi thêm hai câu, nói không chừng có thể bắt đầu cuộc thảo luận.<br> Rốt cuộc hiện tại ở trong cái xe này, trừ bỏ Phiêu Lượng tỷ tỷ, chỉ còn hắn có bằng cấp cao.<br> Nhưng hắn sai rồi, Phiêu Lượng tỷ tỷ chỉ khô cằn báo cái tên, cũng không nói thêm gì nữa, Đàm Kỳ nghe cũng nghe không hiểu, lại không thể tại ngay trước mặt nàng móc di động ra đi tra cứu một chút.<br> Có chút mất mặt, hắn dự định chuyển chủ đề, Đàm Hữu đột nhiên nở nụ cười.<br> Cô cười đến dũng cảm, hết sức vui mừng, một chút cũng không có bộ dạng mà con gái nên có.<br> Rõ ràng là đang cười hắn, Đàm Kỳ rống lên một câu: \"Uy! Ngươi cười cái gì mà cười!\"<br> Tiếu Mỹ Cầm giơ tay, đánh một cái thật mạnh trên cánh tay hắn.<br> \"Mẹ, mẹ làm gì vậy!\" Đàm Kỳ che lại cánh tay, \"Đàm Hữu của mẹ đang chê cười con kìa.\"<br> \"Nói chuyện với chị ngươi đàng hoàng.\" Tiếu Mỹ Cầm nói.<br> \"Nhìn xem, mẹ đồng ý cho ta cười.\" Đàm Hữu nói.<br> Cô vẫn đang cười khi nói lời này, Hạnh Gia Tâm nghiêng đầu ngơ ngác nhìn cô, có chút mê muội.<br> Đàm Hữu là thường cười, từ nhỏ đến lớn đều thích cười, cho nên khóe mắt sớm đã có hoa văn thật nhỏ, khi cười rộ lên giống như cái đuôi cá.<br> Nhưng tươi cười cũng có các loại khác nhau, từ sau khi gặp lại, Đàm Hữu có lúc hơi hơi nhếch miệng cười, có lúc cười vì bị chọc cười, có lúc là chê cười, còn có lúc mỉm cười thật ôn nhu.<br> Hạnh Gia Tâm thích ngắm cô cười, cho nên yên lặng mà ở trong đầu thu thập mỗi một loại dáng vẻ.<br> Cô hiện tại, là một loại dáng vẻ mới.<br> Tựa như ánh mặt trời đột nhiên phá tan sương mù, dù âm u còn chưa rút đi, nhưng ánh sáng đã xuyên vào được.<br> Bừng bừng sự sống.<br> Thật là khiến người mê muội.<br> Đàm Hữu đối diện ánh mắt của nàng: \"Đợi lát nữa cậu muốn đi ăn cơm cùng bọn mình không?\"<br> Hạnh Gia Tâm rất muốn đồng ý, nhưng nàng biết, tiếp tục dính theo liền không tốt.<br> Khi Đàm Hữu khổ sở, nàng nên ở cạnh bên thì đúng, hiện tại Đàm Hữu gặp người nhà, khẳng định có rất nhiều điều muốn nói mà những thứ này chỉ người trong nhà mới có thể nghe.<br> Hạnh Gia Tâm ngừng rất lâu, lúc này mới cúi đầu trả lời: \"Không được.\"<br> \"Hả?\" Đàm Hữu có chút kinh ngạc.<br> \"Cần phải về nhà.\" Hạnh Gia Tâm nói.<br> \"Vậy mình đây đưa cậu về nhà trước đi.\" Đàm Hữu nói, \"Cũng tiện đường.\"<br> \"Không có việc gì, cậu thả mình xuống ở cầu vượt Quất viện là được.\" Hạnh Gia Tâm thanh âm rầu rĩ.<br> Đàm Hữu cười cười, hỏi nàng: \"Có về nhà ăn tết không?\"<br> \"Không quay về.\" Hạnh Gia Tâm lắc đầu.<br> \"Năm nay chúng ta đón năm mới ở Quất thành, mùng một tìm cậu đi leo núi.\" Đàm Hữu nói.<br> \"Được nha!\" Đôi mắt Hạnh Gia Tâm một lần nữa sáng lên.<br> \"Tỷ tỷ phải về nhà sao?\" Đàm Kỳ chụp lưng ghế dựa duỗi đầu lại đây, \"Khi nào mới có thể gặp lại tỷ tỷ đây...\"<br> \"Mùng một.\" Hạnh Gia Tâm liếc hắn một cái, \"Vừa rồi Đàm Hữu mới nói.\"<br> Đàm Hữu cười rộ lên, người bình thường hẹn đi chơi, rất có thể chỉ là một câu khách sáo, nhưng nếu gặp phải Hạnh Gia Tâm, cần thiết phải làm thật.<br> Hạnh Gia Tâm đây là đang cường điệu cho cô nghe.<br> \"Đúng vậy,\" cô xác định lại một lần nữa, \"Mùng một chúng ta cùng nhau ra ngoài, dạo Quất thành một vòng, trừ bỏ đen đủi một lần.\"<br> Hạnh Gia Tâm rất vui vẻ, kỳ thật cũng không còn mấy ngày nữa là đến mùng một rồi.<br> Nàng xuống xe, theo ven đường đi về phía trước một hồi lâu, mới gọi xe.<br> Một lần nữa trở lại biệt thự Nguyệt Hồ, mới rời đi không đến 24 giờ mà thôi, Hạnh Gia Tâm liền cảm thấy nơi này xa lạ lại nhàm chán.<br> Đi siêu thị mua một đống đồ ăn vặt nàng thích, xem như an ủi chính mình, khi xách theo một túi đồ lớn vào cửa, Hạnh Gia Tâm nhịn không được suy nghĩ, không biết Đàm Hữu thích ăn đồ ăn vặt có vị gì?<br> Ngọt đi, mua bánh kem cho nàng là ngọt, mua bánh quy cũng là ngọt.<br> Nhớ tới bánh quy, Hạnh Gia Tâm trong lòng hoan hô một tiếng, nàng thiếu chút nữa đã quên bánh quy nhỏ mà nàng cố ý để dành.<br> Vội vã mà vào cửa, Hạnh Gia Tâm lấy túi giấy được gấp chỉnh chỉnh tề tề từ trong túi xách ra, thật cẩn thận đổ ra một khối bánh quy màu vàng hình lam kình.<br> Ừm... Mất nước, chống phân huỷ, tấm ván gỗ được khảm, sau đó thêm gọng kính, nàng có chuyện để làm.&nbsp; &nbsp; &nbsp; <br><i>(hình như tiến sĩ định đóng khung luôn cái bánh Đàm Hữu tặng =))))</i><br> Đàm Hữu chạy xe đến trước cửa khách sạn, đi vào muốn đặt một phòng dành cho hai người.<br> Nhưng không chỉ không có phòng hai người, liền phòng đơn từ ngày 29 về sau đều bị đặt trước rồi.<br> \"Làm ăn tốt như vậy?\" Đàm Hữu có chút kinh ngạc, gần cuối năm không phải mọi người hẳn đều về nhà sao, loại khách sạn nhỏ thế này, thế nhưng sẽ đắt khách như vậy.<br> \"Tết nhất lễ lạc, đương nhiên là tốt.\" Ông chủ nói, \"Chúng tôi kiếm sống nhờ vào mấy ngày này.\"<br> \"Vậy trước tiên mở một phòng đơn đi.\" Đàm Hữu nói.<br> \"Đặt phòng trả trước ngày 29?\"<br> \"Đúng vậy, đến lúc đó nhìn xem có thể hoàn toàn vào ở hay không.\"<br> \"Cơ bản là không có khả năng.\" Ông chủ nói, \"Cô tốt nhất nên chuẩn bị cách khác, bằng không một nhà ba người các cô, cũng chỉ có một phòng ở.\"<br> Đàm Hữu nói: \"Mở đi.\"<br> Ông chủ làm thủ tục ở trên máy tính xong, đưa chìa khóa đưa cho cô.<br> Hắn liếc mắt nhìn phía sau Đàm Hữu một cái: \"Ở trong phòng quá lắm chỉ có thể nấu mì gói, không cách nào nấu cơm.\"<br> \"Không làm, ăn bên ngoài.\"<br> \"Hai ngày nữa mấy cửa hàng bên này cơ bản đều phải đóng.\"<br> \"Ai,\" Đàm Hữu cười, \"Ngài còn nhọc lòng hơn tôi.\"<br> Ông chủ cũng cười: \"Không nhọc lòng chút, khách sạn này cũng không tiếp tục kinh doanh nổi nha.\"<br> Đàm Hữu không lại để ý đến hắn, xoay người đối nói với mẹ cô: \"Đi, chúng ta đi lên trước.\"<br> Ba người đi trên thang lầu nhỏ hẹp, Đàm Hữu dặn dò: \"Phòng Đàm Kỳ ở lầu ba, con đặt phòng cho mẹ ở lầu bốn, nhưng mà lối đi ở nơi này quá vòng vèo, nếu mẹ không phân rõ phương hướng thì nhớ gọi điện thoại cho con và Đàm Kỳ.\"<br> \"Ngươi dẫn ta đi một lần, ta sẽ nhớ rõ.\" Tiếu Mỹ Cầm nói, \"Dạo chơi đường dài, phí gọi điện thoại đắt.\"<br> \"Đợi lát nữa con gọi phần ăn cho mẹ.\" Đàm Hữu dừng một chút, \"Con đổi cái sim mới cho mẹ đi, ra cửa hai bước là có thể làm.\"<br> \"Không đổi.\" Tiếu Mỹ Cầm khẩn trương lên, \"Số điện thoại của dì cả và cậu ngươi đều ở trong số này.\"<br> \"Con chuyển hết qua số mới cho mẹ.\" Đàm Hữu nói.<br> \"Không đổi, tiền điện thoại của ta rẻ, hiện tại các ngươi đều phải lên mạng, đắt.\" Tiếu Mỹ Cầm che lại túi tiền.<br> Đàm Kỳ dừng bước chân: \"Mẹ, có phải mẹ sợ tên ngốc bức kia tìm không thấy mẹ hay không!\"<br> Tiếu Mỹ Cầm một cái tát đánh qua: \"Ngươi nói cái gì vậy!\"<br> Đàm Kỳ nghiêng người, cái tát này thất bại: \"Con nói cho mẹ biết, con mang mẹ rời đi, là không muốn để cho mẹ trở về chỗ đó nữa!\"<br> Đàm Hữu trầm giọng: \"Đừng cãi nhau ở chỗ này, từ trên xuống dưới đều là người.\"<br> Đàm Kỳ bước nhanh về phía trước, vào hàng hiên lầu ba, Đàm Hữu dẫn Tiếu Mỹ Cầm tiếp tục đi lên trên.<br> Vào phòng rồi cô kiểm tra các góc cạnh, đặt điều khiển từ xa của máy điều hoà ở mép giường: \"Chốt mở, trên dưới điều chỉnh độ ấm, cái mùa này, 19 20 độ là thích hợp nhất.\"<br> Tiếu Mỹ Cầm đáp lại một tiếng, Đàm Hữu hỏi: \"Lúc này xuống lầu ăn cơm? Hay là nghỉ ngơi một lát?\"<br> \"Ta không muốn đi ra ngoài.\" Tiếu Mỹ Cầm nói.<br> \"Vậy con đây đi xuống mua chút đồ ăn cho mẹ,\" Đàm Hữu đi phòng tắm mở nước, chờ nước tới nhiệt độ thích hợp rồi, \"Tắm rửa một cái đi, con đi mua đồ ăn. Ăn xong rồi ngủ tiếp, thoải mái hơn chút.\"<br> Tiếu Mỹ Cầm gật gật đầu, bắt đầu lấy quần áo từ trong túi.<br> \"Thiếu cái gì mẹ nói với con.\" Đàm Hữu nói, \"Xung quanh cái gì cũng có, mua rất thuận tiện.\"<br> \"Không thiếu.\" Tiếu Mỹ Cầm lắc lắc đầu.<br> Đàm Hữu cầm chìa khóa: \"Con đóng cửa lại cho mẹ, đợi lát nữa con lại lên đây.\"<br> \"Được.\"<br> Đàm Hữu tới lầu ba, đi trong phòng túm Đàm Kỳ ra.<br> Đàm Kỳ rất không tình nguyện: \"Ngươi làm gì vậy, ta chạy xong một chuyến này, mệt muốn chết.\"<br> \"Cùng ta đi ra ngoài mua đồ.\" Đàm Hữu nói.<br> \"Tự ngươi đi mua đi, ta phải đi về ngủ.\"<br> Đàm Hữu quay đầu lại nắm cổ áo hắn: \"Ngươi không muốn nói ta biết chuyện gì đã xảy ra sao?\"<br> Đàm Kỳ tỉnh táo tinh thần.<br> Hai người ra khỏi khách sạn, Đàm Hữu trước đi đến siêu thị, mua chút đồ dùng sinh hoạt.<br> Đàm Kỳ đi theo bên người cô: \"Ngươi phải cảm ơn Uông Kỳ.\"<br> Đàm Hữu trong nháy mắt không có phản ứng lại, dừng một chút mới nói: \"Như thế nào?\"<br> \"Chị ấy mua vé máy bay ta mới có thể trở về nhanh như vậy.\" Đàm Kỳ nói, \"Mẹ nó ta đụng phải tên ngốc bức kia.\"<br> \"Ngươi đoán thế nào?\" Đàm Kỳ chỉ vào cái mũi của mình, \"Hắn bảo ta gọi hắn là ba. Ta từng có ba sao? Trong đầu hắn có phải đều là phân hay không, cảm thấy ta phải gọi hắn là ba?\"<br> \"Khi còn nhỏ ngươi có gọi.\" Đàm Hữu nói.<br> \"Ta không gọi!\" Đàm Kỳ la lên.<br> Đàm Hữu không lên tiếng, Đàm Kỳ oán hận: \"Ngươi đoán ta gọi thế nào, ta gọi hắn là ngốc bức!\"<br> Đàm Hữu nhăn mày lại: \"Sau đó?\"<br> Đàm Kỳ cuốn tay áo lên, trên cánh tay có một vết sưng đỏ: \"Ngốc bức dùng chày cán bột đánh ta.\"<br> Hắn cười cười, mười phần châm chọc: \"Ngươi nói xem có buồn cười không, đòi nợ mới vừa đập phá trong nhà một lần, đánh hắn thành giống y như đầu heo, vậy mà hắn kêu mẹ làm mì cho hắn ăn.\"<br> Đàm Kỳ nghiến răng: \"Làm mấy cái, ta liền ra tay \"làm\" hắn.\"<br> Đàm Hữu dừng lại bước chân, Đàm Kỳ nhìn cô, cười rộ lên: \"Mã lặc qua bích, trước kia ta vẫn luôn cảm thấy hắn rất cao, thật ra lại thấp hơn ta một cái đầu. Gầy như cái thây khô, còn dám đánh nhau với ta.\"<br> \"Ta có thể đánh chết hắn, nếu không phải...\" Đàm Kỳ hít một hơi thật sâu, \"Nếu không phải mẹ ngăn cản.\"<br> \"Ta nói với mẹ, nếu hôm nay mẹ đi theo con, con liền dừng tay. Nếu hôm nay mẹ không đi theo con, con liều mạng với hắn.\"<br> Đàm Kỳ mở đôi tay ra, đôi mắt hồng hồng, giọng điệu lại khoe khoang: \"Ta thắng.\"<br> Đàm Hữu không nói gì, trong khoảng thời gian ngắn, cô không biết nên nói cái gì.<br> Ở trong lòng cô, Đàm Kỳ vẫn là thằng nhóc con kia, khi ba mẹ đánh nhau chỉ biết trốn trong phòng cô khóc. Trừ bỏ có chút phiền phức, phần lớn thời gian kỳ thật rất ngoan.<br> Hơn nữa đầu óc cũng tốt, cho dù trong nhà hỗn loạn đến long trời lở đất, khi thi còn có thể lấy cái xếp hạng top 20.<br> Cho nên trong nhà này nếu nói còn ai có hi vọng có thể sống những ngày bình thường tốt đẹp, cũng chỉ có Đàm Kỳ.<br> Từ trong vũng bùn này nếu có thể thoát ra một người cũng là may mắn, khi Đàm Hữu đưa tiền cho Đàm Kỳ đóng học phí, sinh hoạt phí, trước nay không hề đau lòng.<br> Nhưng mấy năm nay, Đàm Kỳ bắt đầu tìm cảm giác tồn tại, từ chối sinh hoạt phí, nói chính hắn đi quán làm công có thể kiếm được tiền. Nhưng Đàm Hữu có tai mắt trong ký túc xá của hắn, \"tai mắt\" nói Đàm Kỳ sắp ăn bữa cơm nghèo khó ở nhà ăn gần một tháng rồi.<br> Đàm Hữu nhìn Đàm Kỳ cao hơn cô rất nhiều ở trước mặt, thằng nhóc con rốt cuộc đã trưởng thành, cần lòng tự trọng, muốn phản kháng. Đàm Hữu \"Ừ\" một tiếng, tiếp tục đi về phía siêu thị.<br> Đàm Kỳ không nhúc nhích, đứng ở tại chỗ \"Này\" một tiếng.<br> Đàm Hữu quay đầu lại, Đàm Kỳ cách cô 2 3 mét, hỏi: \"Ta nói ta trở về là đúng đi?\"<br> Hôm nay Đàm Hữu tâm trạng tốt, cho nên thỏa mãn hắn, gật đầu.<br> \"Ta nói cho ngươi, có đôi khi phải dùng nắm tay để giải quyết vấn đề, hắn tàn nhẫn, ngươi phải tàn nhẫn hơn.\"<br> Đàm Hữu không dám gật bừa, nhướng mày.<br> \"Chị.\" Đàm Kỳ đột nhiên kêu một tiếng chị, Đàm Hữu rất khiếp sợ, từ khi Đàm Kỳ lên trung học, đã không còn gọi cô là chị.<br> \"Về sau những việc này liền giao cho ta.\" Đàm Kỳ nói, \"Nên đến lượt ta bảo vệ hai người.\"<br> --------------- "]