["\"Đông\" một tiếng, Hạnh Gia Tâm run rẩy theo thanh âm một chút.<br> Nàng quay đầu nhìn chằm chằm mặt tường, không biết đã xảy ra cái gì.<br> Trong đầu rất loạn, có rất nhiều thanh âm đang kêu gào, làm nàng tìm không ra một suy nghĩ logic rõ ràng.<br> Tỷ như ngẫm lại bây giờ là tình huống thế nào, tỷ như ngẫm lại rốt cuộc Đàm Hữu đã biết từ khi nào, mà thái độ của cô đối với nàng rốt cuộc là có ý gì...<br> Tựa như bị hỗn loạn ở trong đám người mãnh liệt mà đi không ra, Hạnh Gia Tâm cảm thấy không khí cạn kiệt, hô hấp ngắn ngủi, trái tim cũng nhảy lên hỗn độn.<br> Tiếng động cách vách dần dần biến mất, tiếng bước chân ngừng ở cửa phòng nàng, Đàm Hữu nói: \"Mình phải đi.\"<br> Hạnh Gia Tâm lập tức đứng lên.<br> \"Mấy ngày nay đã quấy rầy.\" Đàm Hữu thanh âm bình tĩnh, \"Ngày mai mình phải đi làm, có chuyện gì thì gọi điện thoại.\"<br> Đột nhiên phải đi, không phải đã nói ngày mai mới đi sao? Vì cái gì ngay cả một đêm cũng chờ không được.<br> Hạnh Gia Tâm muốn một hoàn cảnh an tĩnh, muốn một không gian không bị hơi thở của Đàm Hữu làm ảnh hưởng, để nàng chải vuốt rõ ràng tư duy hỗn độn của bản thân. Nhưng người này thật sự phải đi rồi, Hạnh Gia Tâm từ chỗ sâu trong đầu bắt được một suy nghĩ, cái này cũng không phải điều nàng muốn.<br> Nhưng nàng đứng tại chỗ không có nhúc nhích, tứ chi bị túm xuống đất một cách trầm trọng, miệng cũng như đeo gông xiềng.<br> Giữ lại hữu dụng sao? Bị cự tuyệt thì làm sao bây giờ? Thì cả đời không qua lại với Đàm Hữu nữa sao?<br> Nếu là cô đáp ứng thì sao? Rốt cuộc cô đáp ứng vì cái gì? Bởi vì ở chung với nàng của hiện tại thật vui sướng, hay là bởi vì những sự đồng tình xa xôi trước kia?<br> Không không, Đàm Hữu đã sớm phát hiện. Sớm đến lần chuyển nhà đó, bằng không cô sẽ không ở lại nấu cơm cho nàng, sẽ không chấp nhận tứ chi thân mật, sẽ không mở rộng cửa lòng để nàng hiểu biết về gia đình cô.<br> Nàng quá ngu ngốc, sao nàng lại ngu xuẩn như vậy, nàng điên cuồng mà kế hoạch hết thảy, chỉ lo hưởng thụ, hoàn toàn không chịu dùng đầu óc suy nghĩ nguyên nhân phía sau sự chuyển biến này.<br> Rõ ràng lúc ban đầu, ở cái đêm trời mưa kia, tuy rằng Đàm Hữu giúp nàng, sắc mặt lại lạnh nhạt.<br> Hết thảy đãi ngộ đặc biệt mà hiện tại nàng có được, đều là do nàng xấu xí, yếu đuối, không thú vị lúc trung học mang đến.<br> Hạnh Gia Tâm thua bởi \"nàng\", Hạnh Gia Tâm lại một lần mà thua chính nàng.<br> Tiếng bước chân ngoài cửa đã đi xa, trộn lẫn bên nhau, tiếng bước chân hỗn loạn cũng đã đi xa.<br> Cuối cùng, một tiếng động nhẹ nhàng ở cửa lớn, rõ ràng Hạnh Gia Tâm không nghe thấy, lại vẫn là nghe thấy.<br> Dưới đáy lòng nhẹ nhàng \"Ca\" một tiếng, đóng lại cánh cửa mà Hạnh Gia Tâm từng cố sức mở ra.<br> Thế giới rốt cuộc an tĩnh lại như ý nguyện, Hạnh Gia Tâm muốn làm như trước kia, đi hưởng thụ sự an tĩnh này.<br> Nhưng nàng làm không được, chân nàng như nhũn ra, thân thể mất đi sức lực, tựa như một đống bùn xụi lơ, lập tức ngồi xuống trên mặt đất, rốt cuộc không đứng dậy nổi.<br> Hạnh Gia Tâm chôn mặt trong lòng bàn tay khóc lên.<br> Đàm Hữu trước tiên gọi điện thoại cho ông chủ khách sạn, quả nhiên, qua mấy ngày cao điểm ăn Tết, lập tức liền có phòng trống.<br> \"Vẫn là trước ở tại khách sạn lúc trước.\" Cô nhìn thoáng qua phía sau, \"Mẹ, ngày mai con không có việc gì, liền đi xem phòng ở cho mẹ.\"<br> \"Ngươi mua vé cho ta để ta trở về nhà là được.\" Tiếu Mỹ Cầm nói.<br> Đàm Kỳ kéo cánh tay bà: \"Nói cái gì vậy, lời con nói với mẹ lúc ăn cơm mẹ đều quên hết rồi sao?\"<br> \"Con nít như ngươi, biết cái gì.\" Tiếu Mỹ Cầm ném tay hắn xuống.<br> \"Con mà không biết gì sao!\" Đàm Kỳ lập tức đề cao giọng, \"Vậy mẹ cảm thấy cỡ tuổi như Đàm Hữu biết không?\"<br> \"Các ngươi bao lớn thì ở trong lòng ta vẫn là trẻ con.\" Tiếu Mỹ Cầm nói.<br> \"Nhưng mà con của mẹ đã trưởng thành, tất cả chi tiêu trong nhà đều là do chị ấy làm ra!\" Đàm Kỳ cơ hồ đang hét.<br> \"Ngươi được rồi.\" Đàm Hữu nói hắn một câu.<br> Đàm Kỳ thở phì phì mà ngã vào chỗ tựa lưng, xoay đầu nhìn ngoài cửa sổ.<br> Giọng Tiếu Mỹ Cầm mang theo khóc nức nở: \"Ta cái này không phải vì sợ chị ngươi phải bỏ ra nhiều tiền sao, nhà của chúng ta lại nát cỡ nào nhưng nó không cần tốn tiền a. Có thể tiết kiệm một chút thì cũng là một chút...\"<br> \"Mẹ,\" Đàm Hữu kêu một tiếng, \"Nhưng mẹ phải biết rằng, trong nhà đã xảy ra chuyện gì, lộ phí chúng ta qua lại, còn có tiền xử lý những chuyện đó, có thể đắt hơn tiền con thuê phòng cho mẹ tại Quất thành.\"<br> Tiếu Mỹ Cầm không nói, xe lẳng lặng mà chạy trong chốc lát bà mới lại nói: \"Nhưng mà ta ở chỗ này, một người cũng không quen biết, bọn họ nói tiếng địa phương ta đều nghe không hiểu...\"<br> \"Sao lại một người cũng không quen biết?\" Đàm Hữu liếc nhìn bà một cái, \"Mẹ, con không phải người sao?\"<br> \"Ngươi phải đi làm a.\" Tiếu Mỹ Cầm nói.<br> \"Mẹ ở nhà nhưng thật ra quen biết rất nhiều người...\" Đàm Kỳ hừ một chút, \"Người ta chịu lui tới với mẹ sao?\"<br> \"Nói cái gì vậy!\" Tiếu Mỹ Cầm nhéo hắn, \"Dì ngươi không lui tới với ta sao?\"<br> \"Trong lòng mẹ rõ ràng.\" Đàm Kỳ nói, \"Chỉ cần tên ngốc bức kia còn ở đó, ai dám qua lại với loại gia đình như nhà chúng ta.\"<br> \"Mẹ, đến lúc đó con thuê cho mẹ một phòng có TV.\" Đàm Hữu dời chủ đề, \"Mẹ ở nhà đại đa số thời gian cũng chỉ xem TV, xem ở đâu cũng giống nhau. Cách công ty của con gần chút, mẹ có thể nấu cơm cho con, cơm công ty khó ăn muốn chết, mỗi ngày con đều muốn ăn mì.\"<br> \"Bột mì ở đây đều không bán túi lớn...\"<br> \"Con biết nơi nào có bán túi lớn, siêu thị của họ đúng thật là không bán, người phương Nam mà, đều thích ăn gạo. Đến lúc đó con kéo thêm hai túi về, chỉ cần không chạy xe xa, con liền đến ké cơm của mẹ.\"<br> \"Cái gì mà ké, ngươi là con gái của ta.\" Tiếu Mỹ Cầm nói.<br> \"Đúng vậy, cho nên con gái ở cùng mẹ thì có vấn đề gì chứ.\" Đàm Hữu cười một cái, \"Mẹ vỗ béo con một chút đi, con có chút cân lượng thế này muốn luyện một tí cơ bắp cũng chưa luyện nổi.\"<br> \"Ngươi một đứa con gái luyện cơ bắp gì chứ.\" Tiếu Mỹ Cầm cau mày, \"Phải nhanh chóng tìm cho ngươi một người thích hợp, tuổi cũng không còn nhỏ...\"<br> Chủ đề này Đàm Hữu không cách nào nói tiếp, nhiều năm như vậy cô chưa từng động tâm với bất kì người đàn ông nào. Cả ngày xen lẫn trong ngành nghề này, những thói hư tật xấu của mấy tên đàn ông đó cô đã nhìn không sót thứ gì. Không yêu sạch sẽ, hôi muốn chết, lười nhác lại còn đáng khinh, trong nhà vợ con đầy đủ còn đi ra ngoài chơi gái...<br> Đàm Hữu cũng chỉ có thể trò chuyện đôi câu vài lời với hai người trẻ tuổi, ngày thường xem như anh em mà chiếu cố một chút, còn những người khác, nhìn nhiều thêm một lần có thể sẽ lao vào đánh nhau.<br> Tiếu Mỹ Cầm tiếp tục lải nhải trên ghế sau, nói con gái của nhà này vừa xinh đẹp lại có bằng cấp cao, nhưng thêu đến hoa mắt làm trì hoãn tuổi tác, hiện tại tìm một người kết hôn lần hai còn khó khăn cực kỳ. Nói nhà kia có đứa cháu trai, mới xuất ngũ từ bộ đội, con người thành thật, tính tình của mẹ hắn cũng tốt, cảm thấy có thể nói thử vài câu cho Đàm Hữu...<br> Phụ nữ ở cái tuổi này, có lẽ bất luận cuộc sống của chính họ trôi qua thê thảm đến cỡ nào, cuộc hôn nhân của họ bất hạnh bao nhiêu, họ vẫn một lòng một dạ mà muốn kéo con gái mình vào hố lửa đồng dạng, còn từ tận đáy lòng mà cảm thấy, đây là muốn tốt cho con gái, đây là con đường mà phụ nữ phải đi.<br> Định kiến này là sản vật của thời đại, Đàm Hữu không cảm thấy cô có thể thuyết phục một người mẹ mà tam quan sớm đã định hình trước khi cô được sinh ra, cho nên chỉ có thể không để ý tới.<br> Nhưng Đàm Kỳ thì nghe không nổi nữa, rốt cuộc bùng phát, quay đầu chính là cãi nhau một trận.<br> Lời lẽ tầm thường, hai người ngươi tới ta đi đối chọi gay gắt trên ghế sau, Đàm Kỳ tức giận đến đỏ cả mặt, Tiếu Mỹ Cầm đánh thì đánh không lại, nói cũng nói không được, cũng chỉ còn biết khóc.<br> Đây mới là bầu không khí bình thường nhất của gia đình bọn họ, ở tại nhà Hạnh Gia Tâm, có một người ngoài ngăn nắp sáng sủa như Hạnh Gia Tâm ở đó, bọn họ đều cố tình ẩn giấu cảm xúc của mình. Đặc biệt là Tiếu Mỹ Cầm, bà vẫn luôn nghĩ, phải giữ chút mặt mũi.<br> Nhưng biến cuộc sống của chính mình thành như vậy, duy trì mặt mũi bên ngoài thì có ích lợi gì chứ?<br> Đàm Hữu tự hỏi bản thân mình như vậy, đáp án thật đáng sợ.<br> Tiếu Mỹ Cầm đang duy trì, cô thật ra cũng đang duy trì, rõ ràng thấp hèn đến chìm dưới vũng bùn, cố tình còn làm như mình có tự tôn rất cao.<br> Tựa như cô cố duy trì tự tôn ở trước mặt Hạnh Gia Tâm, bất quá là bởi vì lòng tự ti sâu không thấy đáy mà thôi.<br> Đàm Hữu nghĩ đến đây, trong não linh quang chợt lóe, cơn giận dồn nén lúc trước đột nhiên biến mất ngay lập tức.<br> Cô nên thông cảm cho Hạnh Gia Tâm, trải qua thời gian vườn trường như vậy, đối với Hạnh Gia Tâm mà nói, làm sao không phải là sự tự ti bí ẩn nhất trong nội tâm đây.<br> Hiện tại nàng đã khắc phục những khuyết tật không đáng có kia, lấy một tư thái hoàn mỹ mà đứng trước mặt Đàm Hữu, cho nên nàng có thể làm càn mà cười, làm càn mà khóc, có thể lấy tư thế bình đẳng mà nói rất nhiều rất nhiều câu với Đàm Hữu.<br> Nhưng một khi bí mật bị chọc thủng thì khác, những tự ti đó nhất định sẽ thoát ra ngoài, làm Hạnh Gia Tâm muốn rời xa cô.<br> Nếu không gặp lại, nếu không có ký ức, vậy nàng vẫn là một Hạnh Gia Tâm hoàn hảo.<br> Đàm Hữu thở phào ra một hơi, đạo lý đơn giản như vậy, rốt cuộc cô đã bị cái gì làm mờ mắt, trước khi đi thế nhưng làm ra bộ dáng kia.<br> Tới khách sạn rồi, hai người trên ghế sau cũng cãi mệt mỏi, từng người đi về phòng của họ, bên kia cũng kêu không được.<br> Hôm nay cũng là một ngày cực kỳ vất vả, eo Đàm Hữu theo thói quen mà bắt đầu đau, cô trở lại ký túc xá, nằm trên giường, lẳng lặng mà giảm bớt đau đớn.<br> Sau đó lại nhịn không được mà nghĩ, Hạnh Gia Tâm đang làm gì đây?<br> Cô nhìn đồng hồ, trong chốc lát tới giờ uống thuốc rồi.<br> Thuốc ở nơi nào đây? Lúc cô đuổi theo nàng ra phòng nghỉ, nắm chặt thuốc ở trong tay, sau khi lên xe...<br> Đàm Hữu nhớ tới cảm xúc ôm Hạnh Gia Tâm ở trong ngực, thuốc đâu... Rốt cuộc có lấy thuốc về biệt thự hay không?<br> Đàm Hữu đột nhiên từ trên giường bật dậy, khoác áo khoác lên người liền chạy tới bãi đổ xe, chiếc xe con đi theo cô chạy toàn bộ kỳ nghỉ đông đang đậu ở rìa ngoài, Đàm Hữu mở cửa xe, tỉ mỉ kiểm tra ghế sau lại một lần.<br> Không có thuốc.<br> Cô nhìn phía trước phía sau thêm một lần, vẫn là không có thuốc.<br> Thuốc rớt mất rồi, hay là đã lấy về rồi?<br> Nếu mất rồi, Hạnh Gia Tâm căn bản không biết mua thuốc gì, nếu lấy về rồi, Hạnh Gia Tâm căn bản không biết dùng như thế nào.<br> Hai loại thuốc xịt kia, một cái là dùng cho hôm nay và ngày mai, một cái khác là bắt đầu dùng vào ngày mốt.<br> Hộ sĩ có dặn dò, ngàn vạn đừng dùng sai, bằng không sẽ tăng thêm bệnh tình.<br> Đàm Hữu lập tức lo lắng.<br> Cô mặc tốt quần áo, thuận tay liền lên xe, khởi động, nhấn ga, xe chuẩn xác mà từ đường xe nhỏ hẹp chạy ra ngoài.<br> Từ công ty cô đến biệt thự Nguyệt Hồ mà Hạnh Gia Tâm ở cũng không xa. Vừa rồi lúc Đàm Hữu chạy trở về cảm thấy đường gần quá, lúc này trở về lại đột nhiên cảm thấy đường xá thật dài lâu.<br> Đại khái là bởi vì không có tiếng động ồn ào nhốn nháo trên ghế sau, khắp trong đầu... Khắp trong đầu đều là...<br> Hạnh Gia Tâm.<br> ---------------<br> \"Phụ nữ ở cái tuổi này, có lẽ bất luận cuộc sống của chính họ trôi qua thê thảm đến cỡ nào, cuộc hôn nhân của họ bất hạnh biết bao nhiêu, họ vẫn một lòng một dạ mà muốn kéo con gái mình nhảy vào hố lửa đồng dạng, còn từ tận đáy lòng mà cảm thấy, đây là điều tốt cho con gái, đây là con đường mà phụ nữ phải đi.\"<br> Phụ nữ có thể làm bất cứ những gì họ muốn miễn là nó không phạm pháp và không gây hại cho ai thôi, chứ không có \"phải\" gì ở đây hết. <br> "]