["Khi Đàm Hữu nhận được cuộc gọi của Đàm Kỳ, cô đang lái xe, nghe được hắn nói Hạnh Gia Tâm biến mất, một chân dậm xuống chân ga, thân xe mạnh mẽ dừng lại một chút.<br> Cũng may không ở trên đường cao tốc.<br> Đồng nghiệp họ Triệu ngồi trên ghế phụ đang ngủ gật lập tức bị bừng tỉnh, vịn cửa sổ hộ hỏi: \"Làm sao vậy làm sao vậy? Đâm cái gì sao?\"<br> \"Không.\" Đàm Hữu còn hoảng hơn so với đụng phải vật gì, khi mở miệng thanh âm có chút không khống chế được mà phát run, \"Lão Triệu, nhà của chúng tôi đã xảy ra chuyện.\"<br> Lão Triệu vẫn kinh hãi như cũ: \"Chuyện gì, chỉ cần người không có việc gì thì không sợ, ai cô đừng vội...\"<br> Lung tung rối loạn an ủi một hồi, có lẽ đầu óc vẫn còn mơ hồ.<br> Đàm Hữu ổn định, làm chính mình bình tĩnh lại, nhưng tim đập vẫn tiếp tục một đường gia tốc: \"Lão Triệu, tôi phải chạy về nhà, tôi tìm một người lại đây tiếp xe, đoạn này ông tự mình chạy đi...\"<br> Lão Triệu đứng lên, nhìn trước nhìn sau, phất phất tay với cô: \"Không cần cô tìm, chính tôi còn không biết liên hệ đoàn xe sao? Cô đi đi, tôi thuận tiện xin phép cho cô.\"<br> \"Cảm ơn cảm ơn.\" Đàm Hữu bắt lấy tay hắn, sau đó bắt đầu luống cuống tay chân mà thu dọn đồ vật của chính mình.<br> \"Ai mà không có lúc đụng tới việc gấp.\" Lão Triệu thấy cô như vậy cũng hoảng, \"Cô đừng vội, có một số việc càng nhanh sẽ càng loạn, trên đường chú ý an toàn.\"<br> \"Ai, được.\" Đàm Hữu nhìn thoáng qua ngoài cửa sổ, thấy không có xe, liền trực tiếp mở cửa nhảy xuống.<br> \"Ai!\" Lão Triệu ở trong xe kêu, \"Kêu cô đừng vội!\"<br> Sao có thể không vội, Đàm Hữu chạy đến đường đối diện, vừa chạy vừa mặc áo khoác vào, sau đó gọi cho Hạnh Gia Tâm.<br> Không có người nhận, từng tiếng, giống như sợi dây sắc bén kéo ở trên hô hấp, Đàm Hữu nhìn một vòng xung quanh, muốn ngăn một chiếc xe lại.<br> Không có xe, cũng không ai tiếp điện thoại.<br> Đàm Hữu không biết nghĩ như thế nào, chạy lên phương hướng dọc theo ven đường đã gặp khi lui tới, hiện tại cô đang ở thành phố kế bên, hành trình ba giờ lái xe, có thể rút ngắn một chút cũng là một chút.<br> Điện thoại vang lên rồi bị cắt đứt, vẫn không ai tiếp. Đàm Hữu tiếp tục gọi, khi đang gọi cuộc thứ ba, cô quay đầu về phía sau nhìn thấy được một chiếc xe taxi.<br> Nhanh chóng đứng lại dùng sức phất tay.<br> Xe taxi dừng lại bên người cô, tài xế hạ cửa sổ xe hỏi cô: \"Đi đâu đây?\"<br> \"Quất thành.\" Đàm Hữu nói.<br> \"Quá xa...\"<br> \"Giá cả ông ra, tôi có việc gấp, nhiều tiền cũng được.\" Đàm Hữu đánh gãy lời hắn nói.<br> \"Không phải, tôi sợ không đuổi kịp giờ trả xe...\"<br> \"Tôi lái cũng được!\" Đàm Hữu kêu lên, từ trong túi móc ra ví của mình mình, cô cơ hồ có đủ bằng lái các loại hình, nhanh chóng lật qua, tài xế mở to hai mắt nhìn.<br> Nhưng hắn càng do dự.<br> Đàm Hữu hiểu rõ hắn suy nghĩ cái gì, bám chặt cửa sổ nói: \"Tôi không có vấn đề gì về tinh thần, thật là có việc gấp phải chạy về, tôi sẽ không yêu cầu ông vượt đèn đỏ, chúng ta chỉ chạy theo tốc độ quy định. Đại ca, làm ơn.\"<br> Tài xế ngẩn người.<br> \"Tôi cũng là người trong nghề, tôi biết bị khiếu nại thì rất phiền toái, chúng ta ít đi một chút phiền toái, làm chuyện tốt, có thể chứ?\"<br> Tài xế nhíu nhíu mày, rốt cuộc mở khoá.<br> Đàm Hữu một giây tạm dừng cũng không có, nháy mắt liền kéo cửa ra, trực tiếp ngồi xuống ghế phụ.<br> Cô quay đầu nhìn tài xế, di động còn đặt ở bên tai: \"Ông lái hay là tôi khai?\"<br> \"Trạng thái của cô thế này, thời tiết thế này còn chảy mồ hôi đầy đầu,\" tài xế một chân nhấn chân ga đi ra ngoài, \"Để tôi lái.\"<br> Tuy rằng Đàm Hữu nói không yêu cầu tăng tốc, nhưng trạng thái của cô thật không giống không cần tốc độ.<br> Tài xế không dám lơi lỏng, tận lực lái nhanh một ít, sớm chút kết thúc chuyến xe này, cũng có thể sớm chút tiễn chuyện ngoài ý muốn này đi.<br> Đàm Hữu vẫn luôn gọi điện thoại, gửi voice call video trên WeChat, gửi tin nhắn, không ai tiếp cũng không ai trả lời.<br> Trên đường cô đột nhiên lại không dám gọi điện thoại, cô sợ khi Hạnh Gia Tâm vội vã dùng di động, đụng phải đang bận làm nàng không thể dùng.<br> Đàm Hữu véo véo tay mình làm bản thân bình tĩnh lại, kỳ thật không nên hoảng như vậy, nhiều năm như vậy, sóng to gió lớn gì mà cô chưa từng trải qua, bị người ta xách dao đuổi theo chém cô cũng không hoảng như thế này.<br> Đàm Hữu vùi đầu vào trong bàn tay, nhưng đó là Hạnh Gia Tâm a.<br> Khi Hạnh Gia Tâm bị khi dễ, nếu cô không ở bên người nàng, làm sao bây giờ a.<br> Nhưng mà, nhiều năm như vậy, bắt đầu từ cao trung, đến khi gặp lại trước mùa đông năm ngoái, cô cũng chưa ở bên người nàng, chưa từng liên hệ nàng, không thể hỏi một câu, cậu sống có tốt không.<br> Đàm Hữu đột nhiên có chút hận chính mình.<br> Đàm Kỳ gọi điện thoại lại đây, hắn còn hoảng hơn cô: \"Tỷ, ta đã hỏi bảo vệ cửa ở Cửu Viện, ông ấy nói thấy Hạnh Gia Tâm tự mình đạp xe đi ra ngoài, lúc ấy phía sau không có người nào đi cùng. Hiện tại ta đang đi biệt thự Nguyệt Hồ, nhìn xem có phải chị ấy về nhà hay không...\"<br> \"Ừ,\" Đàm Kỳ rốt cuộc ở gần hơn nhiều so với cô, hiện tại Đàm Hữu một chút cũng không ghen ghét hắn, chỉ hy vọng hắn nhanh chóng tìm được Hạnh Gia Tâm, \"Nếu không ở nhà, thì đi tìm...\"<br> Nhưng chưa nói ra tới.<br> \"Ta biết, tìm Dương Vân.\" Đàm Kỳ nói tiếp.<br> \"Ừ.\" Đàm Hữu treo điện thoại.<br> Tiếp theo chính là thời gian chờ đợi dài dòng, theo đạo lý mà nói từ Cửu Viện đến biệt thự Nguyệt Hồ nếu đi nhanh thì hơn hai mươi phút là có thể đến, nhưng hai mươi phút này thật là sống một giây bằng một năm.<br> Đàm Hữu khống chế thời gian, cách ba phút gọi cho Hạnh Gia Tâm một lần, hy vọng nàng có thể tiếp.<br> Một tiếng lại một tiếng, tất cả đều thất bại.<br> Thẳng đến Đàm Hữu lại lần nữa nhận được điện thoại của Đàm Kỳ.<br> \"Tỷ...\" Đàm Kỳ đang run giọng, nhưng là ngữ điệu nhẹ nhõm không ít, \"Chị ấy ở nhà, ở nhà.\"<br> \"Một mình?\" Đàm Hữu hồi hộp trong lòng.<br> \"Một mình,\" Đàm Kỳ đột nhiên ho khan một tiếng, \"Ta đã hỏi bảo an, bảo an kiểm tra theo dõi, một mình.\"<br> \"Tốt, được rồi.\" Trái tim Đàm Hữu vẫn nhảy mạnh, va chạm đến ngực cô đau, \"Cảm xúc, ổn định không?\"<br> \"Theo dõi xem rất bình thường, nhưng mà chị ấy không mở cửa.\" Đàm Kỳ nói, \"Ta và bảo an cùng nhau hô to ở ngoài cửa, chị ấy không mở cửa.\"<br> Lìng bàn tay Đàm Hữu đổ mồ hôi lợi hại hơn, cô đổi điện thoại qua tay kia, bàn tay tàn nhẫn mà chà xát ở trên quần áo.<br> Đàm Kỳ dừng một chút, cuối cùng vẫn nói: \"Bảo an nói, tình huống đặc biệt có thể phê duyệt nhanh chóng, sau đó phá cửa xông vào nhà.\"<br> Đàm Hữu theo bản năng nói: \"Không.\"<br> Nói xong, chính mình cũng ngẩn người.<br> \"Không đi vào sao?\" Đàm Kỳ yếu yếu mà hỏi lại một lần.<br> Đàm Hữu nghĩ nghĩ, vẫn cho câu trả lời tương tự: \"Không, đừng đi vào.\"<br> Bên kia Đàm Kỳ không nói chuyện, Đàm Hữu hít sâu một hơi, nói: \"Ngươi chờ ở bên ngoài đi, ta tới rồi lại nói.\"<br> \"Ngươi còn bao lâu mới đến?\"<br> Đàm Hữu nhìn tài xế: \"Một tiếng.\"<br> Điện thoại cắt đứt, tài xế lập tức nói: \"Một tiếng không tới được, ít nhất phải một tiếng rưỡi.\"<br> \"Ông tận lực lái đi.\" Đàm Hữu nói thì nói như vậy, nhưng thời gian sau đó cô vẫn luôn hướng tới chỗ tài xế, chỉ nhìn chằm chằm đến nỗi tài xế hốt hoảng trong lòng.<br> Cho nên thật sự một chút cũng không dám lơi lỏng, thật đúng là tranh thủ trong vòng một giờ lái xe vào Quất thành.<br> Một chân phanh ngừng xe lại, tài xế nói: \"Được rồi, xuống xe đi.\"<br> \"Chưa tới, đưa Phật đưa đến Tây Thiên đi, biệt thự Nguyệt Hồ.\"<br> \"Tôi không quen đường ở Quất thành, lúc này lại là giờ cao điểm.\"<br> \"Ông xuống xe, để tôi lái.\" Đàm Hữu nói.<br> Tài xế nhìn phía cô, Đàm Hữu cảm thấy đôi mắt khô khốc đến khó chịu, giọng nói cũng vô cùng khẩn thiết: \"Làm ơn.\"<br> Tài xế thở dài xuống xe, đi tới cửa ghế phụ, Đàm Hữu xuống xe thay đổi vị trí, chọn một lộ tuyến không dễ dàng kẹt xe nhất, một đường bay vọt qua đi.<br> Quất thành có những nơi theo dõi nghiêm khắc, cũng có nhưng nơi vốn chính là trang trí, Đàm Hữu rất rõ ràng.<br> Thật đến lúc chính mình lái xe, Đàm Hữu phải cảm ơn lúc trước tài xế không có cho cô lái.<br> Cô có chút không khống chế được mà tăng tốc, lý trí và cảm xúc căng như một sợi dây, tùy thời đều sắp đứt mất.<br> Cô không biết Hạnh Gia Tâm đã xảy ra chuyện gì, không biết trạng thái hiện tại của nàng rốt cuộc như thế nào, cô tự dựa vào cảm giác của mình ngăn cản Đàm Kỳ và bảo an cưỡng chế xâm nhập, nếu Hạnh Gia Tâm thật sự làm một ít việc ngốc, Đàm Hữu làm sao cũng không thể chuộc tội.<br> Khi quá độ khẩn trương đạt tới điểm giới hạn, Đàm Hữu lại hối hận, vì sao chính mình lại làm ra phán đoán như vậy, mình ở đâu ra tư cách đưa ra phán đoán này.<br> Phán đoán Hạnh Gia Tâm rất kiên cường, cho dù chịu trọng thương, cũng sẽ không dễ dàng từ bỏ sinh mệnh của bản thân.<br> Từng chút từng chút lúc hai người ở chung, những thời gian ngây ngô lúc vườn trường, Đàm Hữu lấy tất cả ký ức có thể cướp đoạt đều cướp đoạt một lần, tới cung cấp chứng cứ cho phán đoán của chính mình.<br> Rốt cuộc, rốt cuộc tới rồi.<br> Đàm Hữu từ trong bóp tiền rút ra vài tờ ném cho tài xế: \"Cảm ơn.\"<br> Cô cũng không biết mình rốt cuộc cho bao nhiêu tiền, đẩy cửa xuống xe liền bắt đầu chạy.<br> Cô nhảy vào cửa quá nhanh, khi bảo vệ cửa phản ứng lại, xách theo cảnh côn từ phòng bảo vệ đuổi theo, lại làm sao cũng đuổi không kịp.<br> Mãi cho đến Đàm Hữu ngừng ở trước cửa nhà Hạnh Gia Tâm, bảo vệ cửa thở hồng hộc, nhìn về phía bảo an ở bên cạnh.<br> Bảo an hỏi Đàm Kỳ: \"Đây là chị cậu?\"<br> \"Đúng vậy.\" Đàm Kỳ chạy tới bên người Đàm Hữu, \"Còn ở trong phòng, không ra ngoài.\"<br> Bảo an muốn hỏi gì đó, Đàm Hữu móc ra từ trong túi tiền, trực tiếp đưa cho hắn: \"Tất cả giấy tờ chứng minh của tôi đều ở chỗ này, cô ấy là bạn tôi, hiện tại tôi nghĩ cách vào nhà, các người nếu lo lắng có thể tiếp tục chờ ở chỗ này, kêu cảnh sát cũng được.\"<br> Nói xong Đàm Hữu chạy tới hoa viên nhỏ, vào một buổi đêm trước kia cô cũng đứng ở nơi này, thỉnh cầu Hạnh Gia Tâm mở ra cánh cửa kia.<br> Chẳng qua lần này điện thoại gọi không thông, cô phải càng cố sức để kêu.<br> \"Hạnh Gia Tâm! Mình là Đàm Hữu! Mình tới --\" Đàm Hữu nghẹn khí, tận lực làm giọng mình đủ lớn, có thể để Hạnh Gia Tâm cho dù đang ở phòng nào cũng có thể nghe được, \"Hạnh Gia Tâm! Ném chìa khóa xuống được không! Mình muốn gặp cậu --\"<br> Đàm Kỳ và bảo an, thậm chí là bảo vệ cửa đuổi lại đây, ai cũng không nghĩ đến, người lấy tư thế như Chúa cứu thế đến đây sẽ dùng phương pháp như vậy thỉnh cầu người trong nhà mở cửa.<br> Đàm Hữu một lần lại một lần kêu lên, tiếng kêu nghẹn ngào, thoạt nhìn tựa hồ không có tác dụng.<br> \"Đàm Hữu...\" Đàm Kỳ nhỏ giọng kêu một tiếng, \"Nếu không...\"<br> Hắn chưa nói xong, bức màn cửa sổ ở lầu hai đột nhiên chợt lóe, có cái gì ném xuống dưới.<br> Mọi người lập tức hưng phấn lên, lần này Đàm Hữu không có đi nhặt, cô vung tay một cái đã bắt được chìa khoá ở giữa không trung, đập đến lòng bàn tay cô sinh đau.<br> Nhưng đồng thời, có một dòng nước ấm không cách nào hình dung từ đáy lòng nảy lên, làm Đàm Hữu biết rõ, ở trong thế giới của Hạnh Gia Tâm, cô là đặc biệt.<br> Cô là một đặc thù, cho dù tình huống thế nào nàng đều nguyện ý để cô tới gần bên người.<br> Đàm Hữu mấy bước đi nhanh qua, khi mở cửa tay vẫn luôn run rẩy, lại không chút trì hoãn thời gian.<br> Đàm Kỳ chạy tới cũng muốn đi vào, sau khi Đàm Hữu lóe người vào, liền tùy tay \"Bang\" một tiếng đóng cửa chính lại.<br> Đàm Kỳ thiếu chút nữa bị vỗ rớt cái mũi, tay giơ ở giữa không trung, có chút xấu hổ.<br> Bảo an cũng tiến lại đây, Đàm Kỳ xoay người nói: \"Không có việc gì không có việc gì, cô ấy đi vào thì sẽ không có việc gì. Anh xem, tôi nói quan hệ giữa họ đặc biệt tốt, đây là chủ nhân chính thức cho cô ấy đi vào.\"<br> Bảo an cùng bận rộn một buổi trưa, lúc này cũng thở phào nhẹ nhõm: \"Tốt rồi, đi vào thì tốt, người không có việc gì là được.\"<br> \"Đúng vậy, tôi lại chờ ở đây một hồi, đại ca, hôm nay quá vất vả anh.\" Đàm Kỳ thái độ rất tốt.<br> \"Ai, một đám các cậu, dọa chết người. Không có việc gì thì tốt, không có việc thì tốt.\" Bảo an phất phất tay, cùng bảo vệ cửa đi rồi.<br> Đàm Kỳ thở dài một tiếng, chuyển động ở trong sân một hồi, chọn một bậc thang sạch sẽ ngồi xuống.<br> Trái tim buông xuống một nửa, còn có một nửa kia, phải chờ Đàm Hữu ra tới.<br> Vào cánh cửa thứ nhất, Đàm Hữu không có lại gặp cách trở mà đi đến cánh cửa thứ hai.<br> Khi cô chạy lên lầu hai, Hạnh Gia Tâm liền đứng ở cửa phòng ngủ chờ cô, thân mình thẳng tắp, biểu cảm trên mặt cũng rất bình tĩnh.<br> Trạng thái như vậy, so với nàng khóc thút thít làm loạn càng làm cho Đàm Hữu lo lắng.<br> Đàm Hữu bước nhanh đi qua, đứng yên ở trước mặt nàng, quan sát thần sắc của nàng.<br> Hạnh Gia Tâm giương mắt nhìn cô, không có kháng cự.<br> Đàm Hữu vươn tay ôm lấy nàng, không dám dùng sức quá, cũng không dám thả lực, ôm lấy, kéo vào trong lòng ngực, cho nàng một sự củng cố duy trì.<br> Thân mình Hạnh Gia Tâm cứng đờ, sau một lúc lâu, rốt cuộc mở miệng nói: \"Xóa không được.\"<br> \"Cái gì?\" Đàm Hữu không nghe rõ.<br> \"Xóa không được.\" Hạnh Gia Tâm lặp lại bên tai cô.<br> \"Cái gì xóa không được?\" Đàm Hữu kéo ra chút khoảng cách nhìn nàng.<br> \"Ảnh chụp.\" Hạnh Gia Tâm nhìn cô, đột nhiên môi run một chút, biểu cảm trên mặt vẫn luôn căng chặt trong nháy mắt suy sụp xuống.<br> Mày nhăn lại, đuôi mắt hạ xuống phía dưới, đôi mắt nhanh chóng đỏ lên, Hạnh Gia Tâm lẩm bẩm lặp lại: \"Ảnh chụp xóa không được.\"<br> \"Ảnh chụp gì?\" Đàm Hữu căng thẳng trong lòng.<br> Hạnh Gia Tâm giơ tay chỉ chỉ phòng.<br> Đàm Hữu buông lỏng nàng ra, vào phòng.<br> Ánh sáng trong phòng có hơi mờ, Hạnh Gia Tâm không bật đèn, ánh sáng từ notebook đặt trên bàn có chút chói mắt.<br> Đàm Hữu đi qua, thấy được một bức ảnh chụp, đó là trường học cũ của cô mười mấy năm trước, khu nhà cũ với gạch ngói màu đỏ loang lổ, sơn tường màu xanh lục.<br> Chủ thể của ảnh chụp phảng phất là khu dạy học này, lại phảng phất là bọn học sinh chạy vội ở lầu trên lầu dưới.<br> Đàm Hữu cong lưng, thấy chính mình ở trong bức ảnh cầm một cây chổi đang đuổi theo đánh người ta, tóc ngắn đến mức hoàn toàn nhìn không ra là nữ sinh, trung nhị giống như một tên ngốc.<br> Đàm Hữu ánh mắt nhoáng lên, thấy được Hạnh Gia Tâm ở trong một góc.<br> Ở trong góc khuất nhất trong ảnh chụp, ở trong góc xa dưới khu dạy học, Hạnh Gia Tâm cầm quyển sách trên tay, đang nhìn về phía cô.<br> Đó là một Hạnh Gia Tâm độc đáo, lạnh nhạt, bướng bỉnh trong trí nhớ của Đàm Hữu.<br> Đó là Hạnh Gia Tâm thường xuyên không cười, tích tự như kim, lấy hết giải thưởng của các cuộc thi đua. <br> <i>[tích tự như kim: rất kiệm lời, mỗi chữ nói ra quý như vàng]</i><br> Đàm Hữu cho rằng những ký ức này, dưới sự mài mòn của trưởng thành và thời gian, sớm đã trở nên mơ hồ không rõ, nhưng cho tới bây giờ, khi cô nhìn bức ảnh này, nhìn Hạnh Gia Tâm ở trong ảnh, mới phát hiện ký ức thật rõ ràng, một chi tiết nhỏ cũng không có sai.<br> Đàm Hữu đứng thẳng lên, xoay người nhìn về phía Hạnh Gia Tâm chỉ đi theo&nbsp; cô đến giữa phòng thì không dám lại tiến về phía trước, hỏi: \"Vì sao muốn xóa?\"<br> \"Bị người khác phát hiện.\" Trong ánh mắt của Hạnh Gia Tâm, tất cả đều là ủy khuất và sợ hãi.<br> \"Dương Vân?\" Đàm Hữu nói ra cái tên ghê tởm này.<br> \"Ừm.\" Hạnh Gia Tâm cũng không để ý Dương Vân, nàng để ý chính là những ảnh chụp này, \"Cô ta có mấy bức ảnh này, cô ta nói muốn lấy những bức ảnh này đăng lên trên diễn đàn.\"<br> \"Diễn đàn gì?\" Đàm Hữu nhăn mày lại.<br> \"Diễn đàn của Quất đại.\"<br> Đàm Hữu đột nhiên vọt tới bên cửa sổ, hô to một tiếng: \"Đàm Kỳ!\"<br> Đàm Kỳ cơ hồ là nhảy tới trong tầm mắt của cô, vẻ mặt hoảng loạn: \"Làm sao vậy làm sao vậy!\"<br> \"Ngươi, đứng đó.\" Đàm Hữu chỉ chỉ hắn, sau đó bước nhanh đi tới trước người Hạnh Gia Tâm, \"Mình hỏi rõ ngọn nguồn của chuyện này, cậu biết một phần, Đàm Kỳ biết một phần khác.\"<br> Đàm Hữu vươn tay nhẹ nhàng mà đặt ở trên vai nàng, khom lưng nghiêm túc nhìn nàng: \"Hiện tại cậu ngẫm lại, cậu muốn biết một phần khác không? Mình kêu Đàm Kỳ đi lên, hay là mình đi xuống hỏi nó.\"<br> \"Mình không muốn để Đàm Kỳ biết...\" Hạnh Gia Tâm sắp khóc ra tới, nàng bắt lấy tay Đàm Hữu, \"Mình không muốn cậu ta biết, đừng để cho những người khác biết.\"<br> \"Được, không biết không biết.\" Đàm Hữu nhéo nhéo tay nàng, an ủi nói, \"Cậu muốn như thế nào không muốn như thế nào đều được, không có việc gì không có việc gì.\"<br> Cô dừng một chút: \"Vậy chúng ta không nói cho Đàm Kỳ biết, để mình đi hỏi nó, cậu ở trên lầu được không, mình sẽ lập tức đi lên.\"<br> Hạnh Gia Tâm ngẩn người, không buông tay: \"Cậu có thể ở dưới lầu.\"<br> \"Phòng khách sao?\"<br> \"Ừ.\" Hạnh Gia Tâm gật đầu, theo động tác này nước mắt sắp bị nàng làm rơi xuống dưới.<br> \"Được.\" Đàm Hữu ngoan ngoãn phục tùng, giơ tay ôm ôm nàng, \"Ngoan.\"<br> Buông Hạnh Gia Tâm ra, Đàm Hữu sắp đi đến cửa phòng ngủ, lại đột nhiên bước nhanh quay lại tới trước mặt Hạnh Gia Tâm.<br> Cô hít sâu một hơi, rốt cuộc vẫn hỏi chuyện mà trước đó mình lo lắng nhất: \"Dương Vân có chạm vào cậu không?\"<br> Hạnh Gia Tâm ngẩn người: \"Cậu muốn giúp mình rửa sạch sao?\"<br> Đàm Hữu vừa muốn khóc vừa muốn cười: \"Cậu không cần hiểu rõ, cậu chỉ cần thành thật nói cho mình biết, cô ta có chạm vào cậu hay không?\"<br> Hạnh Gia Tâm dừng một chút, nói: \"Không có.\"<br> \"Không có à?\" Đàm Hữu trong lòng thả lỏng một chút.<br> \"Không có,\" Hạnh Gia Tâm lắc đầu, \"Mình sẽ không để cô ta chạm vào.\"<br> \"Tốt.\" Đàm Hữu ngồi dậy, thở phào một hơi. Tảng đá khổng lồ đè ở trong lòng mấy giờ qua ầm ầm rơi xuống đất, tạo ra tro bụi dày nặng.<br> Hạnh Gia Tâm không có việc gì thì tốt rồi, người không có việc gì là được.<br> Đến nỗi uy hiếp của ngốc bức, có bọn họ ở đây, nhất định có thể giải quyết.<br> Còn Hạnh Gia Tâm đang sợ hãi... Đàm Hữu đột nhiên giơ tay bao lấy cái ót của Hạnh Gia Tâm, hung hăng hôn một cái lên trán nàng: \"Không phải sợ, có mình ở đây.\"<br> ---------------<br><br> "]