["Khi Đàm Hữu đuổi tới biệt thự Nguyệt Hồ, cũng không có phát hiện cái gì khác thường.<br> Bên trong khu biệt thự rất an tĩnh, hai bên đường treo đèn màu, vật phẩm trang trí rất phong phú, nhưng hoàn cảnh vẫn thanh lãnh như cũ.<br> Đàm Hữu chú ý nhìn camera theo dõi ở hai bên, đều đang mở, tiểu khu với hoàn cảnh thế này nếu xảy ra sự kiện vào nhà cướp bóc linh tinh, không đến mức không có động tĩnh gì.<br> Rốt cuộc mỗi lần cô vào tiểu khu, đều sẽ chịu đựng bị nghi vấn một phen, cuối cùng phải liên hệ khách hàng mới được cho đi.<br> Khả năng do người xa lạ gây án rất nhỏ, tình huống của Hạnh Gia Tâm bên kia rất có thể chính là cái cô lo lắng nhất.<br> Người quen gây án hoặc là gia đình phân tranh.<br> Tưởng tượng đến khả năng có người bạo lực gia đình đối với cô gái như Hạnh Gia Tâm, lửa giận trong lòng Đàm Hữu liền bốc lên.<br> Tình cảnh gia đình Hạnh Gia Tâm trước nay cô chưa từng hiểu biết, thứ duy nhất cô rõ ràng chính là, nhà nàng rất có tiền.<br> Khi còn nhỏ có tiền, trưởng thành vẫn như cũ có tiền, bằng không hiện tại Hạnh Gia Tâm còn chưa có tốt nghiệp công việc trợ lý của đạo sư, căn bản không có khả năng ở nổi căn phòng như vậy.<br> Trừ lần đó ra, cô thậm chí không biết Hạnh Gia Tâm có anh chị em hay không, cảm tình cha mẹ có hòa thuận không.<br> Đàm Hữu càng nghĩ càng sốt ruột, cô từng chịu đựng tra tấn mà gia đình mang đến, cho nên càng có thể đồng cảm như bản thân mình cũng bị.<br> Sau khi đậu xe xong xuôi, cô chạy vội tới trước cửa nhà Hạnh Gia Tâm, vừa muốn giơ tay ấn chuông cửa, cửa liền mở.<br> Hạnh Gia Tâm đứng ở sau cửa, thật cẩn thận, trong mắt có nhút nhát cùng sợ hãi, tựa như động vật bị hoảng sợ.<br> Đàm Hữu giữ cửa xốc lớn, giơ tay kéo nàng đến phía sau mình: \"Không có việc gì, đừng sợ.\"<br> Hạnh Gia Tâm: Ừm... Mình sợ chính là cậu...<br> Đàm Hữu trước tiên vào đại sảnh lầu một quan sát một lần, bốn phía rất an tĩnh.<br> Cô quay đầu lại hỏi Hạnh Gia Tâm: \"Người đâu?\"<br> \"Theo mình.\" Hạnh Gia Tâm nhút nhát sợ sệt mà chỉ chỉ chính mình.<br> Đàm Hữu quay đầu lại nhìn nàng, tơ máu trên mặt Hạnh Gia Tâm vẫn còn, đã khô lại.<br> Đàm Hữu giơ tay muốn giúp nàng lau một chút, Hạnh Gia Tâm rụt về sau.<br> \"Rốt cuộc sao lại thế này?\" Đàm Hữu nhăn mày lại.<br> Hạnh Gia Tâm thật cẩn thận mà giơ lên đôi tay.<br> Đàm Hữu thấy được vật dơ nhão nhão dính dính trên tay nàng, đen đen, hồng hồng.<br> \"Mình....\" Hạnh Gia Tâm thoát khỏi kiềm chế của cô, lại lui nhanh về sau, \"Mình... Nấu cơm...\"<br> \"Nấu cơm?\" Đàm Hữu ngẩn người.<br> \"Thì nấu cơm......\" Hạnh Gia Tâm lung tung rối loạn mà quơ tay, \"Rồi... Hỏng rồi...\"<br> \"Cái gì hỏng rồi?\"<br> \"Bếp... Phòng bếp...\"<br> Đàm Hữu nhấc chân đi đến phòng bếp, Hạnh Gia Tâm đứng ở tại chỗ không dám nhúc nhích.<br> Đàm Hữu vào phòng bếp, thấy được con cá trên mặt đất cùng mấy cái mâm vỡ.<br> Thấy được trên khuôn bếp rau thái lung tung rối loạn, còn có một nồi nước đặt ở trên bếp.<br> Cô ngồi xổm người xuống, chọc chọc con cá kia, nó còn kiên cường mà nhảy nhảy.<br> Đàm Hữu:...<br> \"Cho nên không có những người khác?\" Đàm Hữu ở trong phòng bếp kêu lên.<br> \"Ừ...\" Hạnh Gia Tâm thanh âm quá nhỏ, lại nhanh chóng cao giọng nói lại một câu, \"Ai!\"<br> \"Chính cậu nấu cơm, sau đó bị dọa tới rồi?\" Trong giọng Đàm Hữu tràn ngập không thể tưởng tượng.<br> \"Ai... Ai...\" Hạnh Gia Tâm lui về sau, sắp rời khỏi cửa lớn.<br> Đàm Hữu từ trong phòng bếp ra tới, cũng không đi tới, chỉ dựa vào khung cửa nhìn nàng.<br> Hạnh Gia Tâm cùng cô xa xa đối diện, nhịn không được nuốt nước miếng một cái.<br> Đàm Hữu ước chừng nhìn nàng mười phút, Hạnh Gia Tâm cảm thấy cổ họng khô khốc, muốn uống nước lại cực kỳ muốn vào WC.<br> Nhưng đường hướng vào toilet phải đi ngang qua Đàm Hữu.<br> Hạnh Gia Tâm nghẹn.<br> Đàm Hữu rốt cuộc mở miệng nói chuyện, ngữ điệu mười phần lãnh khốc: \"Đi rửa mặt rửa tay.\"<br> \"Ai!\" Gãi đúng chỗ ngứa, Hạnh Gia Tâm chạy nhanh vào toilet.<br> Hết sức vòng qua Đàm Hữu, nhảy đến giống như con thỏ.<br> Đàm Hữu nhìn bóng dáng nàng lóe vào toilet, hô một hơi thật dài.<br> Cô không ngừng nói với chính mình, bình tĩnh, bình tĩnh, nhất định phải bình tĩnh.<br> Hạnh Gia Tâm chính là đồ ngốc, nàng vốn dĩ chính là tên ngốc, từ nhỏ đến lớn đều như vậy, chỉ số thông minh đều dùng để học tập, tương lai là phải cống hiến cho sự nghiệp nghiên cứu khoa học của quốc gia.<br> Những học giả và nhà khoa học đặc biệt kiệt xuất trong lịch sử, không phải rất nhiều người đều không am hiểu đời sống bình thường sao, tỷ như Trần Cảnh Nhuận, tỷ như Quý Tiện Lâm, Đàm Hữu dùng sức mà hồi tưởng các câu chuyện đã xem qua khi còn nhỏ, rốt cuộc đè ép được ngọn lửa đang đốt cháy hừng hực trong đáy lòng xuống.<br> Cũng còn may, Hạnh Gia Tâm ngày thường sẽ nhớ rõ ăn cơm đúng giờ, còn may, chỉ là một hồi sợ bóng sợ gió.<br> Hạnh Gia Tâm ở trong toilet một thời gian khá lâu, Đàm Hữu cảm thấy trong một chốc một lát nàng không định ra tới.<br> Cô đại khái cũng rõ ràng Hạnh Gia Tâm đang sợ cái gì, tựa như đứa trẻ làm sai phải đối mặt người lớn, Hạnh Gia Tâm là đang sợ cô.<br> Đàm Hữu xoay người tiến vào phòng bếp, thu dọn mâm vỡ và thức ăn bị xắt hư ở trên bàn, sau đó nhặt cá lên tới ném vào trong ao.<br> Cá hải lư, hấp, dễ làm muốn chết.<br> Cô cởi áo khoác ném tới trên sô pha, cuốn tay áo lên rửa sạch cá, đột nhiên đứng trước con cá này ngẩn người.<br> Có câu nói thế nào đây, đưa cá cho người không bằng dạy người bắt cá. Đàm Hữu cảm thấy mình thực sự có văn hóa, lập tức hô to một tiếng: \"Bánh quy!\"<br> Đợi hai giây, mới có giọng nói từ toilet lao tới: \"A! Kêu mình sao!\"<br> \"Không gọi cậu thì gọi ai, trong phòng còn có cái bánh quy thứ hai sao?\" Đàm Hữu hỏa khí còn tại, ngữ khí hung hung.<br> Hạnh Gia Tâm vọt tới cửa phòng bếp, nhưng không dám vào: \"Ai.\"<br> \"Lại đây.\" Đàm Hữu nói.<br> Hạnh Gia Tâm thật cẩn thận mà đi đến trước mặt cô, Đàm Hữu thấy biểu tình thảm hề hề của nàng, đột nhiên cười: \"Cậu nhanh lên! Mình có thể ăn cậu sao!\"<br> Thấy Đàm Hữu cười, Hạnh Gia Tâm nhẹ nhàng rất nhiều, rất nhanh cũng cười rộ lên: \"Làm sao vậy?\"<br> \"Nhìn.\" Đàm Hữu cầm lấy dao, xử lí vảy chưa được đánh sạch sẽ trên người cá hải lư, \"Nếu cậu sợ nó nhảy, lúc mua về liền ném tủ vào tủ đông ướp lạnh một hồi...\"<br> \"Vậy không phải... Nhiệt độ thấp giữ... giữ mạng sao?\"<br> Còn dám già mồm với cô, Đàm Hữu quay đầu nhìn nàng, trong tay còn cầm dao: \"Có từng xem phim phá án không?\"<br> \"Có xem.\"<br> \"Sau khi người chết rồi đưa vào nhà xác ướp lạnh, người đó còn có thể sống lại sao?\"<br> Hạnh Gia Tâm trừng mắt.<br> Đàm Hữu thực hiện được trò đùa dai, rất vui vẻ, một dao đi xuống cắt bỏ đuôi cá: \"Cùng một đạo lý, con cá này sớm đã chết, thần kinh phản xạ mà thôi. Cậu không biết khoa học tự nhiên à...\"<br> \"Biết.\"<br> \"Con mọt sách.\" Đàm Hữu trào phúng không chút lưu tình, sau đó làm quan chỉ huy, \"Cậu muốn nấu cơm mà không biết chuẩn bị gia vị cơ bản nhất là hành gừng tỏi à, lấy lại đây.\"<br> \"A?\" Hạnh Gia Tâm ngẩn người.<br> \"Lần trước mình có mua cho cậu.\" Đàm Hữu nhìn nàng.<br> \"Để mình tìm!\" Hạnh Gia Tâm chạy ra phòng bếp.<br> Đàm Hữu thở dài một hơi thật sâu, sau đó buông dao rửa sạch tay.<br> Trông cậy vào Hạnh Gia Tâm làm những việc này, là không có hy vọng.<br> Cô ra khỏi phòng bếp, phát hiện Hạnh Gia Tâm đang lục tung một đống đồ lớn ở trên bàn trong phòng khách.<br> Đàm Hữu đi qua, ngón tay lay lay, nhìn xem nàng mua cái gì.<br> \"Nhiều như vậy?\" Cô có chút ngạc nhiên, \"Cậu ăn không hết để lâu sẽ hư.\"<br> Hạnh Gia Tâm rốt cuộc có cơ hội phát triển về phía mục tiêu của nàng: \"Phải, đúng vậy!\"<br> Nàng nghiêng đầu, bộ dạng sầu khổ: \"Làm sao bây giờ đây?\"<br> Trong đầu Đàm Hữu tia sáng chợt lóe, tay cắm trong túi không nhúc nhích.<br> Cô đứng dậy, đôi tay ôm ngực nhìn Hạnh Gia Tâm, nhìn chằm chằm đến khi ánh mắt nàng bắt đầu lắc lư.<br> Bốn phía an tĩnh cực kỳ, Đàm Hữu hỏi nàng: \"Cố ý?\"<br> \"A?\" Hạnh Gia Tâm lóe lóe về sau.<br> Đàm Hữu có thể xác định, nếu không phải cố ý, hiện tại làm gì sợ cô như vậy, trước kia không phải đều ước gì dính trên người cô sao.<br> \"Cố ý mua nhiều?\" Đàm Hữu đưa câu hỏi, nhưng dùng ngữ khí của câu trần thuật.<br> \"A.\" Hạnh Gia Tâm giống chú cá đang há cái miệng nhỏ ra.<br> \"Cố ý tự mình đi nấu cơm, làm phòng bếp thành ra như vậy, sau đó gọi điện thoại cho mình?\"<br> Hạnh Gia Tâm lui về sau.<br> \"Nga, không đúng.\" Đàm Hữu nghiêng đầu nghĩ nghĩ, \"Cậu vốn không định nấu cơm, chỉ bố trí hiện trường vụ án.\"<br> Bị bắt tại trận, Hạnh Gia Tâm nhìn ánh mắt sắc bén của Đàm Hữu, cũng không biết nghĩ như thế nào, cất bước liền chạy.<br> Nhưng con đường nàng chạy trốn bị Đàm Hữu hoàn hảo mà đoán trước, trong một cái chớp mắt khi nàng đưa chân ra, Đàm Hữu liền cũng đã vượt qua.<br> Hạnh Gia Tâm chạy không được ba mét, đã bị Đàm Hữu chặn đứng.<br> Không chỉ có chặn đường đi của nàng, còn dùng thân mình khinh khi nàng, ép nàng tới góc tường.<br> Hạnh Gia Tâm nhìn sang trái phải, bên này bồn cây xanh lớn, bên kia cây cột mô phỏng đá cẩm thạch.<br> Khoảng cách giữa nàng và Đàm Hữu bất quá một khe hở mà thôi, chỉ cần Đàm Hữu mở rộng tay, nàng hoàn toàn không đường để trốn.<br> Lưng Hạnh Gia Tâm chống lại mặt tường, trái tim run bần bật.<br> Nàng mang dép lê, liền lùn hơn một đoạn so với Đàm Hữu.<br> Người này hiện tại như hổ rình mồi mà nhìn nàng, sau đó, quả nhiên giống như cái mà nàng sợ, cô giơ tay, đặt lên trên mặt tường phía sau nàng.<br> Xong đời... Bị phong tỏa.<br> Hạnh Gia Tâm nhanh chóng vận chuyển đại não, suy nghĩ biện pháp chạy trốn.<br> Đàm Hữu nhìn tròng mắt nàng xoay chuyển, đã tức giận lại vừa muốn cười.<br> Ngốc tử sao lại ngu như vậy, dại dột làm chuyện sai lại như thể cô đang khi dễ nàng.<br> Đàm Hữu lại đến gần một chút, hoàn toàn không cho nàng không gian hô hấp, nhìn chằm chằm đôi mắt nàng: \"Muốn mình nấu cơm cho cậu ăn?\"<br> Hạnh Gia Tâm không dám nhìn cô, vì thế rũ mắt xuống, cũng không dám nói chuyện, giữa hô hấp đều là hơi thở đáng sợ lại thân thiết của Đàm Hữu.<br> Nàng chỉ có thể gật gật đầu, sai lầm vẫn phải thừa nhận.<br> Đàm Hữu dừng một chút: \"Có phải cậu không chỉ muốn mình nấu cơm cho cậu ăn hay không?\"<br> Hạnh Gia Tâm gật đầu.<br> Đàm Hữu hít sâu một hơi, nhìn Hạnh Gia Tâm chớp lông mi, khuynh hướng cảm xúc mỏng như cánh ve kia tựa như đang vuốt lên trái tim cô.<br> Không cần hỏi lại, Hạnh Gia Tâm muốn cho cô lại đây ở, thậm chí vì thế, còn muốn cho mẹ và em trai cô đều lại đây, nói không chừng phòng cho khách trên lầu đã quét dọn xong.<br> Đàm Hữu ngũ vị tạp trần, loại thiện ý mà trong lòng hai bên đều biết rõ này như là trái cây vừa chín tới, vào miệng thì chua xót, hậu vị lại ngọt lành.<br> Muốn ăn thêm một quả, lại có chút sợ.<br> Ngón tay Đàm Hữu nắm cằm Hạnh Gia Tâm để nàng ngẩng đầu lên. Lông mi đang chớp kia rốt cuộc mở ra, Đàm Hữu lại vọng vào cặp mắt lóe sáng xinh đẹp.<br> Nhưng trong nháy mắt tiếp theo, đôi mắt kia liền lấy tốc độ mà mắt thường có thể thấy được, tràn ngập hơi nước.<br> Hơi nước ngưng kết cực nhanh, biến thành bọt nước, tựa như giây tiếp theo liền rớt ra.<br> Hạnh Gia Tâm hơi há mồm, muốn nói một câu, đại khái hơi thở không thuận, trước tiên thở hổn hển một tiếng.<br> Thấy thế nào, đều là điềm báo sắp khóc lớn.<br> Đàm Hữu mới muốn khóc, cô dở khóc dở cười. Đàm Hữu không làm gì được, chỉ có thể giơ tay kéo người vào trong lòng ngực, nhìn không thấy nàng rơi nước mắt, trong lòng rốt cuộc thoải mái một ít.<br> Một cái tát chụp lên lưng nàng, lạnh giọng: \"Hồ nháo.\"<br> Hạnh Gia Tâm nằm trong lòng Đàm Hữu, cả đầu óc đều chỉ còn lại có một giọng nói:<br> Đàm Hữu ôm ta ai!!! Đàm Hữu chủ động ôm ta ai!!!<br> Cứ việc giống như chưa từng chờ mong được như vậy, nhưng ở hiện thực giờ khắc này, lại cảm thấy nàng sớm đã suy nghĩ thật lâu thật lâu.<br> Lâu đến nàng \"Oa\" một tiếng, vẫn là khóc ra.<br> Đàm Hữu luống cuống tay chân, không biết làm sao.<br> Ôm lấy rồi lại không thể đẩy ra, liền chỉ có thể vỗ nhẹ lưng nàng từng chút một.<br> Ngoài miệng vẫn là rất tức giận: \"Chính cậu làm loạn, lúc này lại còn khóc. Cậu có biết cậu như vậy thật hù doạ người khác không, muốn gọi mình lại đây thì cậu nói thẳng đi.\"<br> \"Nói thẳng, cậu, cậu sẽ không đến,.\" Hạnh Gia Tâm thút tha thút thít.<br> \"Cậu nói đúng.\" Đàm Hữu lãnh khốc vô tình, \"Cho nên cậu lăn lộn thành như vậy, mình cũng sẽ không theo ý cậu.\"<br> \"Oa...\"<br> Khóc đến thật ồn ào.<br> Đàm Hữu nhẹ giọng xuống: \"Cậu được rồi chứ, bữa cơm này mình dạy cho cậu làm như thế nào, lần sau tự mình cẩn thận làm.\"<br> Hạnh Gia Tâm tiếp tục thút tha thút thít nức nở.<br> \"Cậu không lấy đủ gia vị, chúng ta đi siêu thị một chuyến.\"<br> Hạnh Gia Tâm nghẹn giọng: \"Đóng, đóng cửa.\"<br> \"Hả? Giờ này.\" Đàm Hữu quay đầu lại nhìn một cái, vừa mới hơn 8 giờ.<br> \"Ăn tết, cửa, đóng cửa đến, sớm.\"<br> \"Vậy đi ra ngoài nhìn xem có cửa hàng nào khác mở không.\" Đàm Hữu vỗ vỗ lưng nàng, \"Nhanh lên, không cần làm chậm trễ thời gian.\"<br> Hạnh Gia Tâm ngoan ngoãn mà đứng lên, chạy một mạch đi mặc áo khoác, lại chạy đến huyền quan mang giày, cuối cùng xoa xoa mặt, lau khô nước mắt: \"Tốt, xong rồi.\"<br> Tiểu đáng thương, Đàm Hữu đột nhiên cảm thấy mình có hơi quá phận.<br> Hai người ra cửa, chính diện chính là một luồng gió lạnh thổi đến. Hạnh Gia Tâm há mồm một cái \"Hắt xì!\"<br> Đàm Hữu giơ tay ôm lấy vai nàng, kéo nàng vào trong lồng ngực, ngữ khí ôn nhu, xem như bồi thường: \"Lạnh à?\"<br> \"Không lạnh.\" Hạnh Gia Tâm ngẩng đầu lên cười với cô.<br> Hai người dính với nhau đi ra ngoài được một đoạn, Hạnh Gia Tâm đột nhiên nói: \"Đi sai hướng rồi, cửa hàng bên kia đều đóng cửa.\"<br> \"Ừm?\" Đàm Hữu nhìn nàng.<br> \"Phải đi ngõ nhỏ ở phía sau, quẹo một cái, đến một con phố, phía dưới là cửa hàng, trên lầu chính là nhà ở.\" Hạnh Gia Tâm dừng một chút, \"Chỗ đó có khả năng không đóng cửa.\"<br> \"Không nghĩ tới.\" Đàm Hữu rất ngạc nhiên, \"Cậu vậy mà lại biết cái này.\"<br> \"Mình ở đây đã nhiều năm rồi, cũng không phải cái gì cũng không biết.\" Hạnh Gia Tâm vui sướng hài lòng vì được khích lệ, \"Tết năm kia mình có tới bên này.\"<br> Đàm Hữu cảm thấy đây là lúc hỏi chút tin tức về gia đình nàng: \"Biệt thự này là của cậu?\"<br> \"Đúng vậy, đứng tên của mình.\"<br> \"Vậy trước kia sao không ở?\"<br> \"Quá lớn, hơn nữa đi viện nghiên cứu không tiện...\" Hạnh Gia Tâm ngậm miệng không nói.<br> \"Cậu vẫn luôn ở một mình?\" Đàm Hữu dừng lại bước chân.<br> \"Đúng vậy.\" Hạnh Gia Tâm cũng không để ý cái này.<br> \"Có người nhà ở Quất thành sao?\" Đàm Hữu hỏi.<br> \"Không có.\" Hạnh Gia Tâm cúi đầu.<br> \"Ăn tết không về cũng không ai đến đây?\"<br> \"Ừm.\"<br> \"Một mình ăn tết?\"<br> \"Ừm.\"<br> \"Một mình đón bao nhiêu cái năm mới rồi?\"<br> Hạnh Gia Tâm không nói.<br> Đàm Hữu muốn vả miệng mình một cái, không hỏi như vậy cô cũng có thể đoán ra được đại khái. Hỏi ra câu như vậy, Đàm Hữu không biết đang tìm một đáp án xác định, hay là căn bản đang giúp đỡ chính mình thuyết phục chính mình.<br> Hạnh Gia Tâm đón năm mới, Đàm Hữu nghĩ không ra hình ảnh hoà thuận vui vẻ gì, rất có khả năng là cô gái ngốc này ôm một đống đồ ăn vặt, xem TV, sau đó đọc sách, ngủ.<br> Không phải Đàm Hữu không đau lòng, Đàm Hữu chỉ là thiếu một lý do chen chân vào sinh hoạt của người khác.<br> \"Nói chuyện đi chứ.\" Cô lắc lắc cánh tay Hạnh Gia Tâm, cảm thấy mình thật là ích kỷ lại tàn nhẫn.<br> Hạnh Gia Tâm lay động ở trong lòng ngực cô, tóc cọ ở bên mặt cô, thanh âm nho nhỏ: \"Vậy cậu... đến ở cùng mình đi.\"<br> Là đáp án mà Đàm Hữu muốn.<br> Đàm Hữu nói: \"Mẹ và em trai mình...\"<br> \"Đều đến đây đi. Đủ phòng ở.\"<br> \"Em trai mình rất ồn ào, mẹ mình luôn rầu rầu.\"<br> \"Không có gì, mình có thể không để ý tới bọn họ.\"<br> Đàm Hữu bị chọc cười: \"Vậy cậu không để ý tới bọn họ, bọn họ cho rằng cậu không chào đón họ thì sao.\"<br> \"Vậy mình đây sẽ để ý đến bọn họ.\" Hạnh Gia Tâm vô hạn nhún nhường.<br> Đàm Hữu thu lại nụ cười, đẩy Hạnh Gia Tâm ra xa chút để nhìn nàng.<br> Cô cho rằng chính mình sẽ không buông xuôi lòng tự trọng, lại bị Hạnh Gia Tâm vô hạn nhún nhường mà từng bước đầu hàng.<br> Cô trở nên do dự, mâu thuẫn trước sau, chuẩn tắc và phòng tuyến dùng gần mười năm kinh nghiệm xã hội để tích lũy nên, bắt đầu méo mó khúc khúc, nổi lên cuộn sóng nho nhỏ.<br> Một cô gái đơn thuần như vậy, một lòng một dạ đến gần cô, rốt cuộc là không giống với người khác.<br> Đàm Hữu nhìn nàng, muốn nói chút gì đó, lại cảm thấy nói không nên lời.<br> Hạnh Gia Tâm đột nhiên thò qua tới, nhón gót chân, nhẹ nhàng mà hôn ở trên má cô.<br> \"Lại đây đi.\" Nàng nói.<br> Đàm Hữu bỗng nhiên thẳng người, một chút xúc cảm ấm áp kia giống như là ngọn lửa châm vào quả bom, \"oanh\" một tiếng, nổ đến cô hoàn toàn đỏ mặt.<br> Cô bước đi nhanh về phía trước, không màng Hạnh Gia Tâm đang đứng tại chỗ.<br> Cô cũng không biết mình đang chạy đi đâu, Hạnh Gia Tâm đuổi theo phía sau cô, còn chưa từ bỏ ý định: \"Đàm Hữu Đàm Hữu, cậu tới đi, mọi người đều lại đây đi...\"<br> \"Lại đây lại đây!\" Đàm Hữu không quay đầu lại, nâng nâng tay, lớn tiếng kêu.<br> \"Oa nga!\" Phía sau vang lên tiếng la hưng phấn của cô gái, sau đó đó là một chuỗi \"lộc cộc lộc cộc\" như nai con chạy vội, chạy tới phía sau Đàm Hữu, Đàm Hữu cảm nhận được nàng nhảy lên mang theo gió.<br> Cô nhanh chóng dừng bước cong eo xuống, Hạnh Gia Tâm nhảy lên lưng cô, đôi tay gắt gao ôm lấy bả vai, \"Ha ha ha ha\" tiếng cười liên tiếp ở ngay bên tai Đàm Hữu.<br> Đàm Hữu duỗi tay ra sau lưng ôm lấy chân nàng, xốc xốc người nàng để cõng thuận tiện hơn.<br> Hạnh Gia Tâm cúi đầu, chôn đầu ở hõm vai cô, nhỏ giọng, lại nhịn không được vui sướng nói: \"Đàm Hữu, mình rất thích cậu nga.\"<br> Đàm Hữu trái tim như nổi trống, trên mặt nóng hơn ba phần, cô nghiêng đầu cách xa nàng một chút: \"Xuống dưới xuống dưới, nặng muốn chết.\"<br> -----------<br> Tâm cơ girl hôm nay ôm được crush rồi làm nũng chơi xấu để ngta dọn đến ở chung với mình =)))) "]