["Mưa tí tách tí tách mà rơi một đêm, tới rồi sáng sớm ngày hôm sau, lại trong.<br> Đàm Hữu làm tốt bữa sáng, kêu Hạnh Gia Tâm vài tiếng, Hạnh Gia Tâm mới vội vã mà từ trên lầu chạy xuống.<br> “Hôm nay sao lại lâu như vậy?” Đàm Hữu đặt mâm đồ ăn, “Mình nghe cậu thức dậy còn sớm hơn ngày thường một ít.”<br> “Cậu nhìn xem sao.” Hạnh Gia Tâm nói.<br> Đàm Hữu ngẩng đầu, lúc này mới phát hiện, đúng là có chút khác lạ.<br> Mặt Hạnh Gia Tâm vốn dĩ liền tinh xảo, lúc này nhìn giống như em bé, hàng mi dài chớp chớp.<br> Ở cạnh lâu rồi, Đàm Hữu cũng coi như là hiểu biết một chút kỹ xảo hoá trang của nữ sinh, chỉ chỉ đôi mắt nàng nói: “Dán lông mi giả.”<br> “Rõ ràng vậy sao!” Hạnh Gia Tâm kêu lên.<br> Đàm Hữu vui tươi hớn hở mà cười: “Người khác xem rõ hay không rõ ràng thì không biết, mình xem rất rõ ràng.”<br> “Vì cái gì nha?” Hạnh Gia Tâm đứng xa chút, “Như vậy cũng nhìn rõ ràng sao?”<br> “Tốt hơn một chút.” Đàm Hữu nói.<br> Hạnh Gia Tâm chu miệng lại tiến đến trước mặt cô: “Đợi lát nữa mình vẫn nên đổi một cái đi.”<br> “Đừng, thật đẹp a.” Đàm Hữu nói, “Chủ yếu là mình biết lông mi nguyên bản của cậu dài hơn, người khác không biết, không phải sẽ nhìn không ra sao.”<br> “Cậu làm sao mà biết được?” Hạnh Gia Tâm nghiêng đầu nhìn cô cười, bộ dáng biết rõ cố hỏi.<br> Đàm Hữu chụp nàng một chút: “Sáng sớm tinh mơ đâu ra nhiều vấn đề như vậy, ngồi xuống ăn cơm.”<br> “Ừ.” Hạnh Gia Tâm nghe lời đến như là mấy đứa bé ở nhà trẻ.<br> Hai người ăn cơm sáng xong, Hạnh Gia Tâm lại lên lầu mân mê một hồi lâu, lúc lại xuống lầu, cả người xinh đẹp đến không thể bắt bẻ.<br> “Hạnh tiểu thư, xin hỏi cậu đây là đang đi trên thảm đỏ sao?” Đàm Hữu trêu chọc nàng.<br> “Đi thảm đỏ phải mặc lễ phục, các quý cô cần mang giày cao gót.” Hạnh Gia Tâm nói, “Mình đây là trang điểm hằng ngày.”<br> Đàm Hữu cười rộ lên, cảm thấy nàng thật là đáng yêu.<br> Lúc Hạnh Gia Tâm khom lưng đổi giày, xem xét Đàm Hữu một cái.<br> Đàm Hữu chú ý tới, nhưng không nhúc nhích.<br> Cô luôn luôn không có túi xách balo gì, trong tay chỉ lấy một phen dù, quần áo vẫn là bộ mặc ngày hôm qua, tóc cũng vẫn là tùy ý buộc một nắm nhỏ ở sau đầu, không có bất cứ biến hóa nào.<br> Nhưng Hạnh Gia Tâm cũng chỉ nhìn một cái, không nói gì thêm.<br> Hai người ra khỏi nhà, sáng sớm sau một đêm mưa không khí vô cùng tươi mát. Ngày hôm qua không chạy Tiểu Điện Lư về nhà, lúc này chỉ có thể sóng vai đi ra tiểu khu.<br> Đàm Hữu tự nhiên mà tiếp nhận túi trên tay Hạnh Gia Tâm, có chút kinh ngạc: “Sao lại nặng như vậy?”<br> “Mang theo nguyên bộ đồ trang điểm.” Hạnh Gia Tâm nói.<br> “Không phải cậu đã trang điểm xong rồi sao?”<br> “Tới buổi tối chắc chắn sẽ rớt nha, phải bổ trang.” Hạnh Gia Tâm nói, “Còn có Dương Quả, mình muốn giúp cậu ấy hoá trang.”<br> Đàm Hữu rất muốn nói một lần tụ hội của bạn học không cần thiết long trọng như vậy, nhưng nghĩ nghĩ lại cảm thấy đây chính là tụ hội của phần tử trí thức cao cấp, rốt cuộc có cần long trọng như vậy không, cô cũng không có kinh nghiệm gì.<br> Vì thế thay đổi chủ đề: “Lúc giúp người khác hoá trang tránh xa một chút đi.”<br> “Ha?” Hạnh Gia Tâm nghiêng đầu nhìn cô.<br> “Chính là, không cần cách quá gần.” Đàm Hữu sờ soạng cái mũi, thay đổi một cách nói.<br> Hạnh Gia Tâm cười rộ lên, vui sướng hài lòng mà nhìn cô, qua một hồi lâu mới nói: “Mình không, cách xa sao có thể nhìn rõ được.”<br> “Nghe lời.” Đàm Hữu nhăn mày lại.<br> “Vẫn là không.” Hạnh Gia Tâm tiếp tục vui vẻ.<br> Đàm Hữu duỗi tay một phen ôm lấy bả vai nàng, hung hăng nhéo trên vai một phen: “Không nghe lời về sau cũng đừng muốn ăn cơm mình làm.”<br> Hạnh Gia Tâm méo miệng, dựa dựa vào trong lòng ngực Đàm Hữu, dùng đỉnh đầu cọ cọ mặt cô: “Được rồi.”<br> Hai người ra cửa lớn tiểu khu, bảo vệ cửa đều đã nhìn quen mắt, vẫy tay chào hỏi các nàng.<br> Làm Đàm Hữu có loại ảo giác, giống như cô thật sự ở tại khu biệt thự xa hoa này, có một ... như Hạnh Gia Tâm vậy…… Khụ khụ.<br> Gọi xe tới cửa Cửu Viện rồi, Hạnh Gia Tâm ăn vạ không chịu đi vào.<br> Lục tục có người đi ngang qua, Đàm Hữu lôi kéo nàng qua bên cạnh.<br> Hạnh Gia Tâm không nói thì tìm cái để nói: “Hôm nay cậu muốn làm gì nha?”<br> “Đi xử lý chút công việc.” Đàm Hữu nói.<br> “Giữa trưa bồi mình ăn cơm sao? Mình muốn ăn cái lẩu.”<br> “Cậu ăn mặc xinh đẹp như vậy đi ăn lẩu? Đến lúc đó cả người bám đầy mùi.”<br> “Nga.” Hạnh Gia Tâm héo héo, “Vậy ăn cái gì?”<br> “Giữa trưa tùy tiện ăn chút đi, buổi tối khẳng định có thật nhiều thứ muốn ăn.” Đàm Hữu nói.<br> Mắt Hạnh Gia Tâm sáng rực lên: “Cậu chớ quên việc tối nay nha.”<br> “Không quên không quên.” Đàm Hữu nhìn chằm chằm Hạnh Gia Tâm, “Đừng nhúc nhích.”<br> “Huh?” Hạnh Gia Tâm vẫn không nhúc nhích.<br> Đàm Hữu thò lại gần, dùng tay nắn vuốt trên trán nàng: “Có sợi tóc, muốn rớt vào trong mắt.”<br> “Hắc hắc.” Hạnh Gia Tâm ngây ngô cười.<br> Phía sau đột nhiên có người nặng nề mà khụ hai tiếng.<br> Đàm Hữu xoay người, thấy được Dương Quả một chút cũng không giống ngày thường.<br> Không có chiếc áo lông vũ dài màu đen kia, đường nét cơ thể của Dương Quả rốt cuộc lộ ra, áo khoác bản hình mạnh mẽ, màu sắc ôn nhu phối cùng váy, ảnh hưởng đến cả người đều tươi sáng không ít.<br> “Oa nga.” Đàm Hữu cảm thán nói, “Đây là ai vậy?”<br> Dương Quả duỗi tay đỡ đỡ mắt kính, lại là hai tiếng ho giả: “Các người không cần chắn ở cửa, bổn cô nương muốn đi làm.”<br> “Ha ha ha ha.” Đàm Hữu cười rộ lên, “Đừng ngượng ngùng, là thật sự đẹp mắt.”<br> Dương Quả chớp chớp mắt với cô: “Thật tinh mắt.”<br> Hạnh Gia Tâm chạy tới trước mặt Dương Quả: “Đồ vật mình đều mang theo, buổi chiều phòng thí nghiệm của mình không có ai, cậu lại đây.”<br> “Ừ.” Dương Quả cười ôm cánh tay nàng, “Đi vào?”<br> Hạnh Gia Tâm nhìn Đàm Hữu.<br> “Mau vào đi thôi.” Đàm Hữu vẫy vẫy tay, “Mình cũng phải đi bận việc.”<br> Hình bóng hai người rốt cuộc biến mất ở Cửu Viện, Đàm Hữu xoay người đi về phía khu mua sắm, kỳ thật cô không có gì bận. <br> Ở bên người Hạnh Gia Tâm mấy ngày nay, chính là ngày nghỉ cô tự cho chính mình, cũng không cần nghĩ nhiều cái gì, chỉ nghĩ về hiện tại. <br> Hôm nay nơi chủ yếu cô ở cho hết thời gian là hiệu sách ở trung tâm mua sắm, gọi ly cà phê, tìm một vị trí không người, sau đó lấy hai quyển sách, cho tư tưởng đi ngao du. <br> Phảng phất như những nhân viên văn phòng bình thường nhất. <br> Thời điểm chọn sách, ánh mắt Đàm Hữu đặt ở một bìa sách xấu xấu. <br> Sách này cô từng gặp ở trên kệ sách của Hạnh Gia Tâm, một bộ tiểu thuyết khoa học viễn tưởng rất dài. <br> Đàm Hữu không xác định chính mình có thể đọc hiểu hay không, nhưng ở trong một góc không người chú ý, thử xem vẫn là có thể. <br> Không nghĩ tới, một khi tĩnh tâm mở ra, liền hoàn toàn đắm chìm ở câu chuyện có những tư tưởng kỳ diệu hoàn toàn đan xen này. <br> Tới khi Hạnh Gia Tâm gọi điện thoại lại đây, cổ Đàm Hữu có chút cứng đờ, eo cũng có hơi đau. <br> Cô đứng dậy hoạt động thân mình, quyết định khi nào có rảnh sẽ đọc xong quyển sách này. <br> Đến lúc đó tốt xấu cũng có thêm một chủ đề chung với Hạnh Gia Tâm. <br> Cơm giữa trưa ăn khá thanh đạm, xong việc Hạnh Gia Tâm cứ theo lẽ thường mà ăn vạ không chịu trở về, Đàm Hữu liền câu được câu không trò chuyện với nàng, thẳng đến chậm rãi đến giờ trở về. <br> Lúc rời đi, Hạnh Gia Tâm ôm cô một chút, tạm dừng vài giây mới đứng lên, không đầu không đuôi mà đột nhiên nói một câu: “Bộ dáng gì cậu cũng đẹp.” <br> Trong lòng Đàm Hữu run lên, cười cười: “Lự kính của cậu cũng thật dày.” <br> “Dương Quả cũng nói như vậy.” <br> “Lự kính của Dương Quả cũng dày.” <br> “Vậy tất cả những người quen biết cậu đều có lự kính à?” <br> “Đúng vậy.” <br> “Cậu không nói lý.” Hạnh Gia Tâm nắm tay nhỏ đánh cô hai cái. <br> Chờ người này rốt cuộc đi rồi, Đàm Hữu đứng ở tại chỗ ngẩn người hai giây, ngồi trên xe bus về biệt thự Nguyệt Hồ. <br> Chìa khóa cô cố ý mang theo dự phòng, chạy thêm một chuyến này, một nửa là còn đang do dự, một nửa là muốn cho Hạnh Gia Tâm một bất ngờ. <br> Hiện tại, không thể tiếp tục do dự. <br> Hạnh Gia Tâm đã không ngừng mà thỏa hiệp, Đàm Hữu cô nếu ngay cả bộ quần áo cũng không dám mặc, liền quá hèn nhát. <br> Quần áo liền ở trong ngăn tủ, Đàm Hữu dựa theo biện pháp Hạnh Gia Tâm nói mặc vào, mở ra ban công dạo một vòng, phát hiện có chút lạnh. <br> Dù sao phía dưới váy đã có quần jeans, vậy dứt khoát thân trên lại mặc thêm cái áo lông, Đàm Hữu hướng về phòng, lấy ra cái áo lông mỏng bó sát người của mình, một hồi cởi lại một hồi mặc. <br> Cái này chắc là không lạnh nữa, Đàm Hữu giẫm lên giày cao chừng năm centimet, đứng ở trước gương, tự mình dọa mình nhảy dựng. <br> Ân…… Không nhìn mặt còn đỡ, nhìn mặt cứ cảm thấy có chút chẳng ra cái gì. <br> Đàm Hữu nỗ lực giãn mày, thu nhỏ khoảng cách giữa hai chân, sau đó lại học bộ dáng Hạnh Gia Tâm cười cười. <br> “Ha ha ha ha ha…” Đàm Hữu cười lên tiếng, giống như một đứa ngốc. <br> Ở trong phòng xoay vài vòng, Đàm Hữu vô cùng thông minh mà chụp một tấm ảnh phối đồ của mình, sau đó lên Baidu tìm kiếm ảnh. <br> Nhảy ra rất nhiều hình ảnh tương tự, Đàm Hữu lật qua từng ảnh, đột nhiên phát hiện, thật ra chính mình không phải là chẳng ra cái gì. <br> Nói như thế nào đây, cùng kiểu phối hợp thế này, ngược lại không có bao nhiêu người mẫu hoặc là minh tinh có diện mạo ngọt ngào như Hạnh Gia Tâm như vậy. <br> Đàm Hữu nắm nắm tay, trong lòng thư hoãn rất nhiều, sau đó không cho mình cơ hội đổi ý mà ném chìa khóa ở trong phòng, sau đó đóng cửa. <br> Nếu đến một bước này, Đàm Hữu bỏ qua ánh mắt của người qua đường nhìn lại đây, vào một tiệm cắt tóc thoạt nhìn rất xa hoa. <br> Thợ cắt tóc Tony dùng hoa lan chỉ lột dây cột tóc da gân của cô, sau đó chọn một lọn tóc, hỏi cô: “Mỹ nữ, cô muốn&nbsp; kiểu tóc nào?” <br> Đàm Hữu nói không ra cái tên, chỉ click mở di động nhảy ra một tấm ảnh chụp. <br> Vừa rồi cô lưu lại, một người mẫu có ngũ quan và màu da gần với cô nhất, vừa vặn cũng là tóc ngắn sóng vai. <br> “Cái này.” Đàm Hữu lời ít mà ý nhiều. <br> “Nga ~~ đã hiểu.” Tony mở to mắt to nói, “Kỳ thật cái này nếu nhuộm mấy lọn tóc, sẽ càng đẹp mắt.” <br> “Không cần,” Đàm Hữu không bị lừa dối, “Chỉ cần cái này, dùng một lần.” <br> Tony: “Cosplay sao? Đừng nói, cô thật đúng là giống.” <br> Đàm Hữu nghe không hiểu, “Ừ” một tiếng. <br> “Lông mày tỉa một chút đi, chúng tôi còn có chuyên viên trang điểm.” Đầu Tony đặt ở bên đầu Đàm Hữu, nhìn Đàm Hữu trong gương, “Tôi bảo đảm, hiệu quả sau đó, cô sẽ còn xinh đẹp hơn người mẫu đó.” <br> Thời gian tụ hội Tết Nguyên Tiêu quyết định lúc 7 giờ rưỡi, bởi vì cơ hồ có một nửa là học sinh của Cửu Viện, cho nên mọi người hẹn 6 giờ rưỡi tập hợp ở cửa Cửu Viện, cùng nhau ngồi xe đi. <br> Dương Quả sớm đã tới phòng thí nghiệm của Hạnh Gia Tâm, hai người nghiên cứu trang dung một hồi lâu, sau đó trốn ở góc phòng trang điểm. <br> Lúc 5 giờ rưỡi, hết thảy đã chuẩn bị ổn thoả, Dương Quả xoã tóc, gỡ xuống mắt kính, để Hạnh Gia Tâm chụp một tấm ảnh cho cô. <br> Sau đó, đối với ảnh chụp của mình, hét lên một tiếng dài. <br> Quả thực gấp không chờ nổi mà muốn ra khỏi cửa, gấp không chờ nổi mà muốn tham gia tụ hội, sau đó ở trước mặt các vị sư huynh sư tỷ sư đệ sư muội, ngược gió phiên bàn hướng tới mặt trời! <br> Hạnh Gia Tâm nhìn cô vui vẻ, gửi một tin nhắn cho Đàm Hữu cường điệu một chút: Chúng ta 6 giờ rưỡi gặp ở cửa Cửu Viện, cậu không cần cấp. <br> Qua hai phút, Đàm Hữu trả lời nàng: Được. <br> Dương Quả hét nửa giờ, làm Hạnh Gia Tâm lại chụp vài bức ảnh, sau đó chỉnh ảnh nửa giờ. <br> Ở trước khi ra cửa, rốt cuộc thành công mà đăng một hình ảnh không thể bắt bẻ lên vòng tròn bạn bè, nháy mắt nghênh đón một loạt like. <br> Hai người vô cùng đúng giờ mà ở 6 giờ 25 phút đi vào cửa, đa số mọi người đều đã tới rồi. <br> Mọi người tốp năm tốp ba mà đứng chung một chỗ, quen thuộc thì cùng trò chuyện, không quen thuộc thì chào hỏi một cái.<br> Hạnh Gia Tâm đi chỗ nào cũng đều là tiêu điểm trong đám người, nhưng Dương Quả cảm thấy hôm nay chính mình cũng có cảm giác làm tiêu điểm. <br> Không ít người tỏ vẻ kinh ngạc với cô, tương phản, đây là ma lực của tương phản. <br> Yeah, Dương Quả ở dưới đáy lòng giơ nắm tay nho nhỏ với chính mình. <br> Thời gian càng ngày càng gần, học sinh Cửu Viện đã đến đủ, chỉ còn lại có một người còn không có tới. <br> Hạnh Gia Tâm nhìn chằm chằm vào di động, một là xem thời gian, hai là xem tin nhắn của Đàm Hữu. <br> Đàm Hữu không có điện thoại cũng không có tin nhắn, cả buổi chiều này cô tựa như biến mất, chỉ trả lời một chữ \"được\" cho nàng. <br> Di động nhảy tới 30 phút, một học sinh cuối cùng xa xa mà chạy tới. <br> Hạnh Gia Tâm bắt đầu gấp lên, nàng không thích đến trễ, nhưng nếu Đàm Hữu không tới, nàng cũng không đi nữa. <br> Ngay khi nàng chuẩn bị gọi điện thoại cho Đàm Hữu, Dương Quả đột nhiên kéo cánh tay nàng một chút, hét to một tiếng: “Fuck!” <br> Dọa Hạnh Gia Tâm nhảy dựng, nàng còn chưa từng nghe Dương Quả nói lời thô tục lớn tiếng như vậy. <br> Người bên cạnh cũng bị doạ sửng sốt, mà Dương Quả căn bản không rảnh nhìn về phía bên cạnh, cô giơ tay chỉ vào đường cái đối diện: “Ta dựa dựa dựa dựa, trời ạ, a a a a a đó là, Hạnh Gia Tâm cậu xem a a a a a, đó mẹ nó có phải hay không, có phải hay không a a a a a!!!!!” <br> Nói đến cùng cũng chưa kêu ra cái tên, thật sự là quá khiến người kinh ngạc rồi. <br> Trong chớp mắt khi Hạnh Gia Tâm bị cô nàng lôi kéo liền chuẩn xác mà nhìn qua, Dương Quả không thể xác định, nhưng nàng liếc mắt một cái là có thể nhận ra. <br> Đó là quần áo nàng vì cô chọn lựa, kiểu tóc nàng kêu cô làm, là người nàng lựa chọn, người nàng thích, người nàng thề nhất định phải đem chiếm làm của riêng. <br> Là Đàm Hữu của nàng, mệnh trung chú định Đàm Hữu. <br> Cô đứng ở dòng xe cộ đối diện, ở khoảng cách lộ ra một thân khí chất không kềm chế được, đối diện đôi mắt Hạnh Gia Tâm, tất cả mũi nhọn đều bị thu lại, cười đến giống như cảnh xuân tháng tư. <br> Chung quanh ảm đạm không tiếng động, chỉ để lại Đàm Hữu, quang mang vạn trượng. <br> Đèn xanh rốt cuộc sáng lên, Đàm Hữu đi nhanh về phía nàng, cô sải bước thật sự lớn, gió lớn đem sợi tóc thổi bay, đem làn váy gợi lên, kết hợp sắc trời ám trầm sắp mưa, một bước lại một bước, tất cả đều khắc ở trong đầu Hạnh Gia Tâm. <br> Tới khi càng lúc càng gần, Đàm Hữu ngược lại không dám lại nhìn thẳng đôi mắt Hạnh Gia Tâm, cô nghiêng nghiêng đầu, trên mặt tươi cười cũng không còn, đổi thành hơi hơi nhăn lại mày. <br> Trong tiếng thét chói tai của Dương Quả, cô rốt cuộc đi tới trước mặt Hạnh Gia Tâm, ho một cái, hỏi: “Đến lúc đi rồi chứ?” <br> “Đi, đi.” Trả lời cô là Dương Quả, lui ra phía sau hai bước, nhìn chằm chằm Đàm Hữu, giống như nhìn chằm chằm sói hổ. <br> Đàm Hữu dùng ánh mắt dò hỏi cô làm sao vậy, chẳng qua là nhếch đuôi lông mày, Dương Quả “A” một tiếng xoay đầu đi. <br> Không bao giờ nhìn cô nữa. <br> Đàm Hữu lúc này mới phát hiện, một đống người đều đang nhìn cô, cả trai lẫn gái, thần thái khác nhau. <br> Thật không được tự nhiên, phi thường không được tự nhiên, cảm thấy váy sắp bị bọn họ nhìn đến rơi xuống, cứ việc cho dù váy có rơi xuống cũng không có việc gì. <br> Tóc cũng bị bọn họ nhìn đến muốn rơi xuống, những sợi tóc cọ bên mặt cô, ngứa đến tựa như muỗi đang cắn. <br> Trên mặt cũng khó chịu, Đàm Hữu cảm thấy cô đang mang một cái mặt nạ kì quái, chẳng những không ngăn được ánh mắt của người khác, ngược lại đưa tới một đống lớn. <br> Cô cười đến có chút xấu hổ, chỉ gật gật xem như đáp lại, liền xoay người đem tầm mắt đặt ở nơi làm cô an tâm. <br> Ánh mắt của Hạnh Gia Tâm buling buling mà lóe sáng, trên mí mắt lóe một chút, đồng tử lóe một tảng lớn. <br> “Này.” Đàm Hữu giơ tay nhẹ nhàng đẩy đầu nàng một chút, “Đừng nhìn.”<br> “Sao có thể không nhìn.” Hạnh Gia Tâm cười đến như một đứa nhỏ ngốc. <br> Đàm Hữu dứt khoát cúi đầu. <br> Người tổ chức là một nam sinh cao cao mập mạp, thanh thanh giọng nói hỏi mọi người: “Đều đến đông đủ rồi chứ?” <br> “Đủ.” Không ít người đáp lại. <br> Nam sinh cố ý hỏi một câu: “Cái kia, Hạnh học tỷ chị……” <br> “Đủ!” Hạnh Gia Tâm quay đầu lại nhìn hắn, cao cao nhấc tay, cười đến vô cùng xán lạn. <br> Hoảng đến đôi mắt nam sinh mơ hồ, mặt nháy mắt hồng lên: “Em đã kêu xe, lại đây.” <br> Nam sinh sắp xếp rất khá, giống như kêu một đoàn xe vậy, từng chiếc lại đây, từng người tổ chức thành đoàn thể lên xe. <br> Tới lượt Hạnh Gia Tâm và Đàm Hữu, những người khác tựa như đã thương lượng tốt, đều đột nhiên lui về phía sau một bước. <br> Đàm Hữu nhìn chỉ duy nhất Hanh Gia Tâm đứng ở bên người cô, kéo kéo khóe miệng hỏi mọi người: “Có người nào đi cùng chúng tôi không?” <br> Mọi người nhìn chằm chằm cô, bất động. <br> Đàm Hữu nhìn về phía Dương Quả: “Dương Quả, lại đây.” <br> Dương Quả “A” một tiếng, bước nhỏ chạy tới: “Được, được a.” <br> “Vậy ba người chúng tôi.” Đàm Hữu gật đầu với mọi người, không ai có ý kiến, cô thật sự là xấu hổ không chịu được, nhanh chóng lên xe. <br> Dương Quả ngồi ghế phụ, để lại ghế sau cho Đàm Hữu và Hạnh Gia Tâm, thật rộng mở. <br> Xe khởi động, lái khỏi Cửu Viện, Đàm Hữu thở phào một hơi. <br> “Làm sao vậy?” Hạnh Gia Tâm cười hỏi cô. <br> “Cậu nói làm sao vậy.” Đàm Hữu kéo kéo làn váy trên đùi. <br> Hạnh Gia Tâm thật sự rất vui vẻ: “Mình thật là vui mừng nha.” <br> Đàm Hữu học giọng điệu của nàng: “Mình rất xấu hổ a.” Nói xong, không nhịn được, chính mình cũng cười. <br> Dương Quả ở ghế trước, ha hả a, ha hả a, giống như con gà con mà phối hợp cô. <br> “Có phải rất kỳ quái không?” Đàm Hữu hỏi. <br> “Kỳ quái chỗ nào, trời ạ! Tôi cảm thấy quần áo này giống như vì cậu mà sinh vậy!” Dương Quả nói liền kích động lên, cô quay lại nhìn Đàm Hữu, “Còn có kiểu tóc này! Ánh mắt đầu tiên tôi thấy cậu, còn tưởng là người mẫu nào tới quay quảng cáo thời thượng đó, kết quả là cậu! Là cậu đó Đàm Hữu!” <br> “A…… Vậy không phải quá lỗi thời.” Đàm Hữu có chút u sầu. <br> “Không có không có! Ai tôi nên nói cậu như thế nào đây!” Dương Quả kêu lên, “Gia Tâm, cậu nói!” <br> “Mình chỉ cảm thấy cậu ấy đẹp.” Hạnh Gia Tâm giống một fan não tàn ngu dại, “Đặc biệt đẹp.” <br> Đàm Hữu đem mặt chôn ở trong tay, tay còn không dám dựa gần mặt, khóc không ra nước mắt: “Trang điểm thật là khó chịu, các người chịu đựng thế nào vậy?” <br> “Ha ha ha ha ha……” Dương Quả cười rộ lên, “Chỉ cần đẹp thì cái gì cũng có thể chịu đựng.” <br> “Cậu rất đẹp.” Hạnh Gia Tâm lại nói, “Đặc biệt đẹp.” <br> “Cậu có thể đổi một từ khác không.” Đàm Hữu cảm thấy mặt nóng đến có thể hòa tan lớp phấn trên mặt. <br> “Cậu thật xinh đẹp, đặc biệt xinh đẹp.” <br> “Chỉ một kiểu câu này?” <br> “Mình còn có thể làm cậu càng đẹp mắt hơn.” Hạnh Gia Tâm tự tin tràn đầy. <br> “Đừng, chỉ một lần này.” Đàm Hữu ngẩng đầu, “Mình cảm thấy bạn học của cậu nhìn mình giống như thấy quái vật.” <br> “Đó là bởi vì bọn họ chưa thấy qua hai người nào đẹp như các cậu.” Dương Quả nói, “Gia Tâm ở trong viện nghiên cứu chính là một kỳ tích, bạn bè cậu ấy mang đến cũng là kỳ tích, cậu nhìn xem những nam sinh trong viện chúng tôi, người biết thì biết là làm nghiên cứu khoa học, không biết còn tưởng dân học IT.” <br> Dương Quả dừng một chút: “Đương nhiên, trước kia tôi cũng vậy, nhưng hiện tại đã khác, tôi đang cất bước về phía hai người.”<br> Đàm Hữu: “Chúng ta đổi chủ đề khác đi.” <br> Dương Quả: “Được, vừa rồi có người nhắn tin cho tôi, muốn xin số WeChat của cậu.” <br> Hạnh Gia Tâm lập tức có tinh thần: “Ai? Nam hay nữ!” <br> “Ngô Huy, không biết cậu có quen không?” Dương Quả nói, “Học trò cưng của phó viện trưởng Lý.” <br> “Không quen biết, thành tích kiểm tra đánh giá cũng chưa đứng trước mình!” <br> “Ha ha ha ha ha……” Dương Quả liên tiếp mà cười, “Tỷ tỷ, thành tích của người ta chỉ thiếu chút nữa, còn không cho phép theo đuổi người khác sao.” <br> “Không cho, có tư cách gì.” Hạnh Gia Tâm chen chen đến trước mặt Đàm Hữu, ôm lấy cánh tay cô, “Đừng cho hắn, người nọ lớn lên xấu còn ngu ngốc.” <br> “Cậu vừa mới nói không quen biết người ta.” Đàm Hữu liếc mắt nhìn nàng một cái. <br> “Có thể tưởng tượng.” Hạnh Gia Tâm đúng lý hợp tình. <br> Đàm Hữu nhìn nàng, dừng một chút, nói: “Không cho, mình chỉ quen biết hai người các cậu.” <br> “Hừ.” Hạnh Gia Tâm đắc ý dào dạt. <br> Đàm Hữu cảm thấy Hạnh Gia Tâm thật đúng là ngốc, chính nàng cho là bảo bối, liền cảm thấy khắp thiên hạ cũng xem là bảo bối. <br> Cho dù cô thay hình đổi dạng làm một túi da hoa lệ, nhưng là trong bụng trống trơn, nơi nào có thể so với người ở Cửu Viện. <br> Người sẽ nhất thời bị bề ngoài mê hoặc, Đàm Hữu cũng không xác định loại mê hoặc này có thể liên tục đến khi tụ hội kết thúc hay không, đừng nói Hạnh Gia Tâm không cho, cho dù nàng cho phép, Đàm Hữu cũng không quá dám đáp lời những người khác. <br> Phàm là nhắc tới bất luận một chủ đề nào của Cửu Viện, sự thô bỉ của côp sẽ hoàn toàn lộ ra. <br> Xe đi được tới một nửa, Đàm Hữu hỏi Dương Quả: “Đại khái lưu trình như thế nào?” <br> “Lưu trình giống như thường thôi, ăn cơm trước, sau đó đi ca K.” <br> “Nga.” Đàm Hữu gật gật đầu. <br> “Nhưng là các cậu phải chú ý.” Dương Quả quay đầu, “Nếu có người đưa khăn giấy cho các cậu, trên đó có thể có số điện thoại nga.” <br> Đàm Hữu cười rộ lên: “Ám hiệu thân cận của các cậu?” <br> “Đúng vậy.” Dương Quả nhíu nhíu mi, “Tôi cảm thấy có chút "]