["Cuộc sống của Đàm Hữu trở nên càng thêm bận rộn. <br> Cô đặt hai quyển sách kia ở trên xe, lúc thay ca trong khi chạy đường dài thì lấy ra xem. Có đôi khi nhìn nhìn đã buồn ngủ, ngủ gật một hồi tỉnh lại, sách còn mở ra nằm trên đầu gối, phảng phất về tới tiết học dài dòng thời học sinh. <br> Cô giảm bớt tần suất đi làm thêm, lấy thời gian nghỉ ngơi có thể rút ra được dùng để chạy đến cửa hàng của Thẩm Ức Tinh, một tuần đi bốn lần, hết ba lần Thẩm Ức Tinh không có ở trong tiệm. <br> Đại thiếu gia mở cái cửa hàng này chỉ do yêu thích, vì tiện để hắn chơi. Nhưng hắn bàn giao rất rõ ràng, thái độ của tiểu đệ lấy chìa khóa trong tiệm đối với Đàm Hữu rất tốt, hơn nữa dù sao Đàm Hữu cũng là con gái, hai người ở chung thật sự vui sướng. <br> Nói đến tri thức, lúc ở ngoài cửa thì cảm thấy mình đã biết đủ nhiều, nhưng một khi vào cửa, sẽ cảm thấy biển rộng mênh mang, không chỗ xuống tay. <br> Nếu muốn trở thành một công nhân thật sự có giá trị trong tiệm, Đàm Hữu biết mình còn cần một đoạn thời gian khá dài, ít thì ba bốn tháng, nhiều thì một hai năm. <br> Cũng may khi cô làm ra quyết định này, đã biết không thể gấp gáp. Đây là kế hoạch sau cuối, là hy vọng, trong quá trình đạt được mục tiêu, cũng có thể đồng thời tra ra manh mối của rất nhiều chuyện. <br> Tỷ như, tình cảm của cô và Hạnh Gia Tâm. <br> Loại cảm tình mà hai bên khác biệt cực lớn này, rốt cuộc có thể chịu được thời gian khảo nghiệm bao lâu, đi đến một bước nào, ai cũng không thể xác định. <br> Điều Đàm Hữu có thể làm, chính là đem con đường dẫn đến chỗ Hạnh Gia Tâm, trải rộng ra. <br> Thứ bảy cô chạy xe cả một ngày, rạng sáng 1 giờ mới trở lại Quất thành, buổi sáng chủ nhật ngủ bù đến 11 giờ, đến khi tỉnh lại, di động có tin nhắn Hạnh Gia Tâm cẩn thận thăm hỏi. <br> - Dậy rồi chứ? <br> Đàm Hữu nhìn thời gian, gửi lúc 10 giờ. <br> Cô xoa nhẹ đôi mắt làm mình thanh tỉnh, trả lời một câu: Tỉnh rồi. <br> Vốn dĩ chuẩn bị buông di động mặc quần áo trước, nhưng tốc độ di động nhảy ra tin nhắn thật sự là quá nhanh. <br> - Hôm nay có nhiệm vụ không? <br>- Mắt lấp lánh.jpg <br> Đàm Hữu cười rộ lên. <br> Trong tuần này Hạnh Gia Tâm cơ hồ mỗi ngày đều sẽ thăm hỏi sáng trưa chiều, nếu cô vội vàng, nàng lập tức kết thúc đối thoại, nếu cô vừa lúc có rảnh, hai người lại trò chuyện một lát. <br> Đàm Hữu cảm nhận được thật ra mỗi ngày Hạnh Gia Tâm đều muốn hỏi cô có thể gặp mặt không, nhưng nàng lại mạnh mẽ nhịn xuống, bảy ngày trôi qua cũng chỉ hỏi thời gian nghỉ phép của cô vào buổi tối ngày thứ tư. <br> Dựa theo kế hoạch hiện tại của Đàm Hữu, cô không có thời gian nghỉ phép. <br> Nhưng tới giờ khắc này rồi, ngoài cửa sổ ánh mặt trời rực rỡ, tất cả đều chiếu vào trên giường cô, Đàm Hữu đột nhiên cảm thấy mình có thể thả lỏng một chút. <br> Không thể mất đi bản chất của cuộc sống, bản chất của cuộc sống là hưởng thụ vui sướng. <br> Đàm Hữu gửi giọng nói qua, giọng cô còn chưa hoàn toàn rõ ràng, có chút khàn: “Hôm nay không có việc, chờ mình một chút, mình đi rửa mặt.” <br> - Được!!! <br> Dấu chấm than của Hạnh Gia Tâm lộ ra vui sướng. <br> Đàm Hữu mặc quần áo xuống giường, duỗi eo. Trong ký túc xá không có ai, cô rửa mặt xong, dứt khoát gửi thỉnh cầu trò chuyện qua. <br> Hạnh Gia Tâm rất nhanh tiếp, vui vẻ mà kêu: “Buổi sáng tốt lành!” <br> “Lúc này đã giữa trưa.” Đàm Hữu cười nói, “Đang làm gì nha?” <br> “Chờ cậu.” Hạnh Gia Tâm trả lời. <br> “Cái gì cũng không làm mà chỉ chờ mình à?” Đàm Hữu mở tủ quần áo, “Cậu thật lãng phí thời gian.” <br> “Chờ cậu sao có thể là lãng phí thời gian chứ?” Hạnh Gia Tâm dừng một chút nói, “Không đợi cậu mới là lãng phí tiền tài.” <br> Đàm Hữu đơ, trong khoảng thời gian ngắn chưa phản ứng lại: “Sao lại nhắc đến…” <br> Nói còn chưa dứt lời liền dừng lại, Hạnh Gia Tâm ở bên kia ha ha ha cười rộ lên, vừa cười vừa nói: “Tiểu tình nhân, cậu còn thiếu mình mười bảy lần.” <br> Đàm Hữu không muốn nói chuyện, cô đặt điện thoại lên trên bàn ở bên cạnh, lật tìm quần áo trong tủ. <br> Thật vất vả đến cuối tuần cô định đi ra ngoài chơi, phải ăn mặc đẹp một chút. <br> Màu sắc trong tủ quần áo thật đơn điệu, cảm xúc cũng đơn điệu, có thể xem là đẹp cũng chỉ có quần áo Hạnh Gia Tâm mua cho cô. <br> Váy thì thôi đi, Đàm Hữu lấy áo khoác ra. <br> Hạnh Gia Tâm rốt cuộc vui vẻ xong rồi, hỏi cô: “Chừng nào cậu lại đây nha?” <br> “Qua làm gì, ở trong biệt thự của cậu sao đại tiểu thư?” <br> “Đúng vậy,” Hạnh Gia Tâm nói, “Cậu có thể nấu cơm cho mình ăn, còn có thể cho mình ăn.” <br> “Đồ ngốc.” Đàm Hữu cười nói, “Lần trước mình kêu cậu cùng Dương Quả đi công viên ngắm hoa, có đi chưa?” <br> “Không.” Hạnh Gia Tâm rất thành thật. <br> “Chúng ta hôm nay đi xem.” Đàm Hữu mặc xong quần áo, chải tóc. <br> “Tốt!” Chỉ cần gặp mặt, Hạnh Gia Tâm không có ý kiến gì. <br> “Mình không lái xe, gửi địa chỉ qua cho cậu, tới nơi ăn cơm trưa trước.” Đàm Hữu nói. <br> Hạnh Gia Tâm không trả lời cô, đột nhiên không tiếng động. <br> Đàm Hữu nhìn di động, giao diện nhảy ra thông báo cuộc gọi đến. <br> Điện thoại của Tiếu Mỹ Cầm. <br> Đàm Hữu tiếp, kêu một tiếng: “Mẹ.” <br> “Tỉnh ngủ?” Tiếu Mỹ Cầm hỏi. <br> “Vâng, tối hôm qua trở về khá trễ.” Đàm Hữu hỏi, “Hôm nay mẹ có đi làm không?” <br> “Hai ngày này không nhiều việc lắm, không đi.” Tiếu Mỹ Cầm nói, “Mẹ hầm canh cho ngươi, cả đêm, ngươi lại đây là có thể uống.” <br> “A……” Đàm Hữu dừng một chút. <br> “Làm sao vậy?” Tiếu Mỹ Cầm hỏi. <br> “Mẹ làm cơm xong rồi sao?” <br> “Đang làm.” Tiếu Mỹ Cầm nói, “Ngươi đến là mẹ có thể hạ nồi.” <br> Đàm Hữu đột nhiên rất là áy náy, lúc cô bận rộn, hiếm khi có thể ăn một bữa cơm đàng hoàng với mẹ. Tiếu Mỹ Cầm ở Quất thành không quen biết ai, càng thêm trầm mặc ít lời. <br> Đàm Hữu thay đổi ý định, cô hỏi Tiếu Mỹ Cầm: “Đồ ăn nhiều không?” <br> “Hả?” Tiếu Mỹ Cầm phản ứng rất nhanh, “Muốn dẫn người lại đây sao?” <br> “Bánh quy mới vừa hẹn con, hoặc là con kêu cậu ấy tới nhà mình ăn?” <br> “Được, mẹ lại làm thêm hai món.” Tiếu Mỹ Cầm nói, “Con bé thích ăn chua cay.” <br> Điện thoại kết thúc, Đàm Hữu một lần nữa gọi qua cho Hạnh Gia Tâm. <br> Hạnh Gia Tâm vừa nhận xong liền hỏi: “Mới vừa tiếp điện thoại sao?” <br> “Ừ.” <br> Đàm Hữu đáp, vừa định nói chuyện ăn cơm, Hạnh Gia Tâm liền sốt ruột hoảng hốt hỏi lại một câu: “Là lại có công việc sao?” <br> Những lời này hỏi thật đơn giản, cảm xúc lại vô cùng phong phú: Khẩn trương, thất vọng, sợ hãi, buồn bã…… <br> Đàm Hữu lại cảm thấy áy náy. <br> Cô có một ảo giác mãnh liệt, mình giống như là người đàn ông tồi chỉ lo công việc không màng gia đình, để mẹ già và vợ trẻ một mình trong căn nhà trống vắng, làm lơ sự chờ đợi trông ngóng của họ. <br> “Khụ.” Đàm Hữu giả ho một tiếng, nhanh chóng trả lời Hạnh Gia Tâm, “Không phải công việc, mẹ mình gọi điện thoại, kêu mình về nhà ăn cơm.” <br> “Vậy……” Hạnh Gia Tâm nhảy ra một chữ. <br> “Cậu lại đây.” Đàm Hữu cười nói, “Bà ấy hầm canh cả đêm, còn làm đồ ăn cậu thích.”<br> “Được nha!!” Cảm xúc của Hạnh Gia Tâm lập tức đảo ngược, “Mình còn chưa từng đi qua nhà cậu!” <br> “Ừ, tiểu khu tương đối cũ, cậu tìm không dễ đâu.” Đàm Hữu nói, gửi địa chỉ qua, “Cậu đánh xe đến nơi này, sau đó gọi điện thoại cho mình.” <br> “Được rồi!” Hạnh Gia Tâm bên kia một loạt tiếng động, “Mình lên xe rồi.” <br> “Cậu đã ra cửa?” Đàm Hữu rất kinh ngạc. <br> “Đúng vậy!” Hạnh Gia Tâm đóng cửa xe, báo địa chỉ cho tài xế, “Lúc mình nhắn tin cho cậu, cũng đã rời giường chuẩn bị xong.” <br> Cảm giác tra nam của Đàm Hữu càng mãnh liệt. <br> “Được rồi, mình đây chờ cậu.” Cô chứa đầy áy náy mà cúp điện thoại. <br> Từ đoàn xe đi đến phòng cho thuê, Đàm Hữu vẫn luôn suy nghĩ một vấn đề. <br> Vấn đề này vốn phi thường phi thường xa xôi, nhưng ngày hôm qua cô vì an ủi Tiếu Mỹ Cầm, sau khi thốt ra câu nói kia, đột nhiên liền đặt chuyện này ở trong lòng. <br> Nếu cô khắc phục hết thảy khó khăn, có tư cách đứng chung một chỗ với Hạnh Gia Tâm, vậy làm thế nào để Tiếu Mỹ Cầm tiếp thu quan hệ giữa các cô đây. <br> Tư tưởng của Tiếu Mỹ Cầm vẫn luôn cực kỳ bảo thủ, Đàm Hữu không xác định bà ấy có từng nghe chuyện về đồng tính luyến ái hay không. <br> Cho dù từng nghe nói, hẳn là cũng chưa từng nghĩ tới chuyện này sẽ phát sinh ở trên người con gái của mình. <br> Đàm Hữu thở dài, hiện tại việc cô có thể làm có lẽ cũng chỉ là trước tiên để hai người tiếp xúc gần gũi một chút. <br> Đi đến cửa nhà, Đàm Hữu đã ngửi được mùi hương. Chờ cửa vừa mở ra, mùi hương canh gà nồng đậm nháy mắt bao phủ cô. <br> Đàm Hữu vốn dĩ không cảm thấy đói, lúc này khứu giác bị đánh thức, ngũ tạng lục phủ đều thấy trống rỗng. <br> Cô chạy đến phòng bếp nhìn thoáng qua, canh còn đang hầm trên lửa nhỏ, Tiếu Mỹ Cầm đang xắt rau. <br> “Tối hôm qua mấy giờ về?” Tiếu Mỹ Cầm cũng không quay đầu lại hỏi cô. <br> “Hơn 12 giờ, nên con không lại đây.” Đàm Hữu nói. <br> “Thời gian của các ngươi có thể điều chỉnh không, phụ nữ luôn thức đêm sẽ rất ảnh hưởng.” Tiếu Mỹ Cầm đột nhiên hỏi, “Gần đây kinh nguyệt bình thường không?” <br> “Bình thường.” Đàm Hữu vốn không tính ngày, chỉ cần không làm chậm trễ công việc, cô cảm thấy rất bình thường. <br> “Đừng đứng ở cửa, chướng mắt.” Tiếu Mỹ Cầm vẫy vẫy tay, “Ngươi đi đọc sách đi.” <br> Từ ngày đó lấy sách về, ở trong mắt Tiếu Mỹ Cầm, thời gian rảnh của Đàm Hữu đều là thời gian đọc sách. <br> Nhưng thật ra Đàm Hữu đặt sách ở trên xe, vốn không có lấy về. Bất quá câu \"Đọc sách một hồi\" của Tiếu Mỹ Cầm làm Đàm Hữu rất hưởng thụ, nghe rất có văn hóa. <br> Vì thế cô vui sướng hài lòng mà đi vào phòng, lấy cuốn 《 Tam thể 》 chưa đọc xong ra, ngồi ở bên cửa sổ phòng khách, ra dáng ra hình mà bắt đầu đọc. <br> Không bao lâu, Hạnh Gia Tâm điện thoại lại đây. <br> Di động sáng lên, Đàm Hữu liền đứng lên đi ra ngoài: “Mẹ, bánh quy tới rồi, con đi đón cậu ấy.” <br> “Ừ.” Tiếu Mỹ Cầm nói, “Ngươi mua chút đồ uống, các ngươi thích uống.” <br> “Được rồi.” Đàm Hữu nhanh chóng ra cửa. <br> Địa chỉ cô gửi cho Hạnh Gia Tâm ở cạnh cửa tiểu khu, nơi đó có một ngân hàng, tài xế sẽ dễ tìm hơn. <br> Đàm Hữu một đường chạy chậm ra ngoài, rất nhanh đã tới trước ngân hàng, nhưng nhìn trái nhìn phải, không thấy Hạnh Gia Tâm. <br> Có lẽ còn ở trên xe, Đàm Hữu hít thở đều đứng chờ. <br> Đoạn đường này thật ra không đến mức làm cô thở dốc, nhưng Hạnh Gia Tâm thì có. <br> Trong lòng hiểu lúc không thể nhìn thấy người này cũng còn ổn, lúc này biết lập tức sẽ nhìn thấy Hạnh Gia Tâm, những nhớ nhung Đàm Hữu giấu trong từng góc cạnh đều tuôn ra. <br> Nhớ nụ cười của Hạnh Gia Tâm, nhớ mùi hương của nàng, còn có độ ấm thoải mái khi làn da hai người chạm vào nhau. <br> Đàm Hữu hoạt động yết hầu, tựa như có quả mơ xanh ở trước mắt. <br> Hạnh Gia Tâm xuất hiện từ một con phố khác, cuối tuần cảnh xuân tươi đẹp, trên đường rất nhiều người, nhưng Hạnh Gia Tâm vừa xuất hiện, Đàm Hữu đã nhìn thẳng vào nàng. <br> Hạnh Gia Tâm mặc cái áo chẽn màu vàng sáng, buộc đuôi ngựa mang giày thể thao, cũng không có gì có thể tươi đẹp hơn nàng. <br> Người này có lẽ có thói quen vừa ra khỏi cửa gặp cô lại mua đồ ăn vặt, trên tay xách theo hai túi lớn, trong chớp mắt khi đối diện tầm mắt của Đàm Hữu, nỗ lực mà phất tay với cô, thoạt nhìn rất bất tiện. <br> Đàm Hữu cười chạy tới, khi vừa cúi đầu rất ngạc nhiên: “Dưa hấu?” <br> “Huh?” Hạnh Gia Tâm lập tức khẩn trương, “Có vấn đề gì sao?” <br> “Mùa này dưa hấu không thể ăn.” Đàm Hữu tiếp nhận cái túi trên tay nàng, một túi dưa hấu, một túi khác chứa dâu tây quả xoài thanh long, tổng kết một câu, “Không thể ăn mà còn đắt.” <br> “Nhưng mà làm khách đều đem theo trái cây.” Hạnh Gia Tâm ngơ ngác mà đi theo bên người cô. <br> “Đúng vậy.” Đàm Hữu phản ứng lại, “Chuyên môn mua vì tới chỗ mình làm khách?” <br> Hạnh Gia Tâm dùng sức gật đầu: “Lần đầu tiên tới nhà cậu.” <br> “Không tính là nhà, phòng thuê.” Đàm Hữu nói. <br> “Có cậu còn có mẹ cậu, chính là nhà nha.” Hạnh Gia Tâm ôm cánh tay cô, “Phòng thuê hay là mua cũng không liên quan.” <br> Đàm Hữu cười rộ lên: “Càng ngày càng biết nói chuyện.” <br> Hạnh Gia Tâm vui vẻ lên: “Mình thông minh mà.” <br> “Nào có ai tự khen mình như vậy?” <br> “Cậu cũng có thể thông minh.”<br> “Lôi kéo mình cùng tự khen bản thân sao?” <br> “Đúng vậy, khen hai ta lên tận trời.” <br> Nói chuyện với Hạnh Gia Tâm, Đàm Hữu cảm thấy mình có thể trẻ ra mười tuổi. <br> Hai người từ cửa tiểu khu cửa đi vào, bà lão ngồi phơi nắng bên cạnh nhìn các nàng vài lần. <br> Đàm Hữu nghiêng đầu xem Hạnh Gia Tâm một cái: “Hôm nay cậu thật xinh đẹp, tỉ lệ người khác quay đầu từ 8 tuổi đến 80 tuổi.” <br> “Cậu trước sau như một xinh đẹp.” Hạnh Gia Tâm ngửa đầu nhìn cô, “Hôm nay mặc quần áo mình mua cho cậu, càng thêm đẹp mắt.” <br> “Mình cho rằng cậu không chú ý tới.” Đàm Hữu cười nói. <br> “Sao có thể, từ ánh mắt đầu tiên mình thấy cậu, mình cũng đã rà quét cậu từ đầu đến chân một lần.” Hạnh Gia Tâm dừng một chút, sau khi hai người vào thang lầu, nàng đột nhiên để sát vào Đàm Hữu, nhỏ giọng nói, “Kim chủ nhà người ta đều sẽ mang tiểu tình nhân đi trung tâm mua sắm lớn, mua thật nhiều đồ vật.” <br> “Này!” Đàm Hữu vỗ đầu nàng một cái, “Đến nơi nào rồi, từ này không thể dùng.” <br> “Mình biết mình biết.” Hạnh Gia Tâm cọ cọ cánh tay cô, “Mình hỏi cậu có muốn cùng mình đi dạo phố hay không.” <br> “Không cần.” Đàm Hữu quyết đoán mà từ chối nàng, “Đời này mặc váy một lần là được.” <br> Hạnh Gia Tâm cạc cạc cạc cạc mà cười rộ lên. <br> Hai người tới cửa nhà, Hạnh Gia Tâm buông tay đang kéo cô ra. <br> Đàm Hữu mở cửa, Tiếu Mỹ Cầm mới ra khỏi phòng bếp, trên bàn cơm đã bày đầy đồ ăn. <br> “Mau tiến vào.” Bà kêu, “Bánh quy, rửa rửa tay liền có thể ăn cơm.” <br> “Vâng!” Hạnh Gia Tâm lên tiếng, khích lệ như bình thường, “Thật thơm!” <br> Dừng một chút lại bỏ thêm câu: “Chào dì.” <br> “Ai, ngoan.” Tiếu Mỹ Cầm cười cười. <br> “Mẹ, mẹ xem, bánh quy mua trái cây cho mẹ.” Đàm Hữu giơ giơ đồ vật trong tay. <br> “Tới thì tới, mua đồ làm gì.” Tiếu Mỹ Cầm nói với Hạnh Gia Tâm, “Bánh quy, về sau đừng mua.” <br> Tiếu Mỹ Cầm kêu bánh quy thật thuận miệng, Đàm Hữu phỏng chừng bà đã không nhớ rõ Hạnh Gia Tâm tên gọi là gì. <br> Như vậy cũng tốt, về sau nói lỡ miệng, có lẽ Tiếu Mỹ Cầm cũng sẽ không phát hiện. <br> Đàm Hữu vỗ lưng Hạnh Gia Tâm một chút: “Đi rửa tay, có thể ăn cơm.” <br> “Ừm.” Hạnh Gia Tâm gấp không chờ nổi. <br> Ba người ngồi ở trên bàn cơm, Đàm Hữu nhìn nhìn canh trong chén, rất kinh ngạc: “Gà đen nấu cẩu kỷ táo đỏ!” <br> “Đúng vậy, các ngươi bận rộn, nên bồi bổ thân thể.” Tiếu Mỹ Cầm múc một chén nhỏ đưa tới trước mặt Hạnh Gia Tâm, bộ dáng tự nhiên, “Mau ăn.” <br> Hạnh Gia Tâm thói quen, cũng không khách sáo, vừa nếm vừa khen, trên bàn cơm hoà thuận vui vẻ. <br> Một bàn này đồ ăn rất phong phú, không chỉ có phong phú, còn rất dinh dưỡng. <br> Đàm Hữu uống xong một chén canh, Tiếu Mỹ Cầm lại lập tức múc một chén cho cô. <br> Gà đen đắt tiền, Tiếu Mỹ Cầm ngày thường tiếc tiền mua. Đàm Hữu không biết là bởi vì thời gian này xác thật bận rộn, Tiếu Mỹ Cầm đều thấy rõ cho nên tẩm bổ cho cô, hay là có nguyên nhân khác. <br> Nguyên nhân khác, Đàm Hữu cẩn thận nghĩ nghĩ, có chút lạnh sống lưng. <br> Giống như nói dối bị người ta vạch trần, sợ hãi và bất an. <br> Lần giao lưu có ý nghĩa gần nhất giữa cô và Tiếu Mỹ Cầm, chính là lần đó nhắc tới có “đối tượng mục tiêu”, hơn nữa “suy xét kết hôn”. <br> “Hô……” Đàm Hữu thở phào một hơi, lại nhìn canh gà dinh dưỡng này liền vô cùng hụt hẫng. <br> Ăn cơm xong, Đàm Hữu thu dọn chén đũa, Tiếu Mỹ Cầm đột nhiên kéo Hạnh Gia Tâm lại sô pha ngồi nói chuyện phiếm. <br> Hai người nói chuyện không lớn, Đàm Hữu ở trong phòng bếp dựng lỗ tai cũng không nghe rõ, rất không yên tâm. <br> Vì thế rửa một lát liền kêu to: “Bánh quy, cậu lại đây một chút!” <br> Hạnh Gia Tâm rất nhanh tới trong phòng bếp, hỏi cô: “Sao vậy?” <br> “Cậu lại đây.” Đàm Hữu nâng nâng cằm. <br> Hạnh Gia Tâm thò qua tới, cánh tay dựa gần thân thể Đàm Hữu, cực kỳ nhỏ giọng nói: “Nhớ mình sao?” <br> Đàm Hữu xem lông mi nàng nhẹ nhàng, trong lòng như bị cào ngứa. <br> Cô nghiêng nghiêng đầu: “Cậu rửa dâu tây đi, ra ăn cùng với mẹ mình, để lâu dễ hư.” <br> “Ừm.” Hạnh Gia Tâm rất nghe lời, nhấc chân liền đi. <br> “Này.” Đàm Hữu dùng khuỷu tay ngăn cản nàng một chút, “Mình còn chưa nói xong đâu.” <br> “Huh?” Hạnh Gia Tâm nhanh dừng lại. <br> “Hai người nói cái gì vậy?” Đàm Hữu đè thấp thanh âm. <br> “Mẹ cậu hỏi mình gần đây học hành thế nào.” Hạnh Gia Tâm cũng đè thấp thanh âm. <br> “Còn sao đó?” Đàm Hữu tiếp tục thì thầm. <br> “Sau đó cậu đã kêu mình vào.” Hạnh Gia Tâm nói. <br> “Hai người trò chuyện đã nửa ngày, chỉ nói về chuyện học hành thế nào?” Đàm Hữu nhướng mày. <br> “Nào có nửa ngày,” Hạnh Gia Tâm nhìn nhìn đồng hồ, “Ba phút cũng không đến.” <br> “Được rồi.” Đàm Hữu đẩy đẩy nàng, “Đi rửa dâu tây đi.” <br> “Ừ.” Hạnh Gia Tâm không có đi.<br> “Không nên nói đừng nói lỡ miệng.” Đàm Hữu nhìn nàng một cái. <br> “Mình hiểu.” Hạnh Gia Tâm gật gật đầu, “Dương Quả nói với mình rồi, truyện của Kim Kha cũng từng nói.” <br> “Nói cái gì?” Đàm Hữu vừa nghe đến tên tác giả này liền sợ hãi. <br> Hạnh Gia Tâm nhón mũi chân tiến đến bên tai cô: “Nói cha mẹ là chướng ngại vật lớn nhất trên con đường chạy đến hạnh phúc của đồng tính luyến ái, cho nên, trước tiên phải dùng chiến thuật phục kích, du kích, khi lực lượng giữa quân địch và ta cách xa quá lớn, tốt nhất không cần đánh chính diện.” <br> Đàm Hữu gật gật đầu: “Tuy rằng so sánh có hơi tệ, nhưng đúng là đạo lý này.” <br> “Yên tâm đi.” Hạnh Gia Tâm vỗ vỗ bả vai cô, nhảy ra phòng bếp.<br> Dâu tây đặt ở trên bàn, Hạnh Gia Tâm cầm lên xem xét, lại vào phòng bếp. <br> Đàm Hữu lập tức nhìn lại đây, rất ăn ý mà đưa cho nàng một cái rổ đựng trái cây. <br> Hạnh Gia Tâm mở hộp ra, đổ dâu tây vào, sau đó lắc lắc rổ trái cây. <br> Đàm Hữu thở dài, duỗi tay lấy cái rổ trong tay nàng, rửa sạch tay, sau đó súc rửa dâu tây. <br> Một lần nữa trả lại cho nàng, Hạnh Gia Tâm cười ngây ngốc. <br> “Cậu tốt với mình quá.” Nàng cảm thán một câu, chọn một quả đỏ nhất lớn nhất, nhét vào trong miệng Đàm Hữu. <br> Nước sốt hoà tan ở trong miệng, có chút chua, nhưng Đàm Hữu nhìn chằm chằm màu môi Hạnh Gia Tâm vô cùng gần với màu của quả dâu tây, hỏi một câu, “Son môi của cậu sau khi ăn bữa cơm cũng không trôi sao?” <br> “Mình vừa bôi lại.” Hạnh Gia Tâm chu chu miệng, “Đẹp không?” <br> “Ngọt.” Đàm Hữu nói. <br> Hạnh Gia Tâm lại quên mất vấn đề của mình, xem xét dâu tây trong rổ: “Ngọt là tốt rồi, mình không biết chọn, chỉ lấy đắt nhất.”<br> Vị ngọt mà đại não Đàm Hữu truyền lại lập tức lui xuống, thật tình nói: “Về sau vẫn là mua loại khác đi.” <br> Hạnh Gia Tâm ra phòng bếp, đặt dâu tây lên bàn trà. <br> “Dì, dì nếm thử đi.” Nàng nói, “Đàm Hữu nói rất ngọt.” <br> Tiếu Mỹ Cầm cầm một quả bỏ vào trong miệng, sau đó cau mày. <br> “Thế nào?” Hạnh Gia Tâm cũng cầm một quả. <br> “Khá tốt.” Tiếu Mỹ Cầm nói. <br> Vì thế Hạnh Gia Tâm đầy cõi lòng tin tưởng mà nhét vào trong miệng, lúc sau kỳ vọng thật nhiều thất vọng cũng thật nhiều, làm nàng thiếu chút nữa nuốt không nổi. <br> Rút tờ giấy xoa xoa tay, Hạnh Gia Tâm không nói. <br> Hai người có ngắn ngủi lặng im, TV đàn chiếu tổng nghệ gì đó, Tiếu Mỹ Cầm dẫn đầu câu chuyện: “Bánh quy, con và Đàm Hữu quen biết rất lâu rồi phải không?” <br> Chỉ cần không hỏi quan hệ của hai nàng, đều có thể thành thật trả lời, Hạnh Gia Tâm gật gật đầu: “Thật lâu.”<br> Tiếu Mỹ Cầm nói: “Đàm Hữu khi còn nhỏ cũng chỉ biết đi theo mấy đứa con trai trong ngõ chạy nhảy khắp nơi, leo lên nóc nhà lật mái ngói, quản cũng không quản được. Bạn nữ mà nó thân thiết, ta cũng chỉ thấy một mình con.” <br> Cái này làm Hạnh Gia Tâm rất vui vẻ, nàng nở nụ cười: “Vâng, quan hệ của chúng con rất tốt.” <br> “Vậy Đàm Hữu có cái gì cũng nói với con phải không?” Tiếu Mỹ Cầm quay đầu nhìn về phía nàng. <br> “Phải, đều nói.” Hạnh Gia Tâm vì biểu hiện quan hệ giữa hai nàng thật sự rất tốt, trả lời không chút do dự. <br> “Ngày thường nó vội vàng làm việc, có chút chuyện cũng không thích nói với ta.” Tiếu Mỹ Cầm nói, “Cho nên ta mới hỏi con một chút.” <br> Tình huống bị mẹ Đàm Hữu lôi kéo hỏi chuyện của Đàm Hữu, làm Hạnh Gia Tâm dâng lên cảm giác kiêu ngạo. <br> Cái này không chỉ thuyết minh hiện tại quan hệ giữa nàng và Đàm Hữu là thân mật nhất, còn làm sáng tỏ rằng ở trong mắt người khác, quan hệ của hai người cũng là thân thiết nhất. <br> Thật làm người ta sung sướng. <br> Hạnh Gia Tâm cười đến vui vẻ: “Dì, dì hỏi đi.” <br> “Người kia, con biết không?” Tiếu Mỹ Cầm cầm lấy điều khiển từ xa, vặn nhỏ tiếng TV. <br> “Ai nha?” Thật ra Hạnh Gia Tâm cũng không hiểu rõ các mối quan hệ của Đàm Hữu, loại cảm giác này tựa như vừa được khen tận trời, nhưng trả lời được hay không hoàn toàn dựa vào may mắn, làm người ta khẩn trương. <br> “Là, người gần đây Đàm Hữu đang kết giao.” Tiếu Mỹ Cầm nhìn hướng phòng bếp một cái. <br> “A……” Hạnh Gia Tâm sửng sốt. <br> Khi nàng hấp thu đến tri thức về đồng tính luyến ái và cha mẹ, tình huống này thường xuyên xuất hiện. <br> Trước khi xảy ra mâu thuẫn, cha mẹ bắt đầu suy đoán, nói bóng nói gió hỏi một ít vấn đề, căn cứ đáp án của con cái mà tiến hành phán đoán. <br> Thông thường, chỉ cần người con không dự định bộc lộ vào hôm nay, lúc này vẫn có thể giấu được. <br> Hạnh Gia Tâm càng khẩn trương, cảm giác này giống như là "]