["Đàm Kỳ không đợi bao lâu liền tìm cớ về nhà, chuyện của hai người bọn họ, hắn có nhọc lòng hơn cũng vô dụng, còn không bằng về nhà với mẹ.<br> Tên Đàm Hữu này, hai ngày này vì bảo vệ Hạnh Gia Tâm, hẳn là sẽ không về nhà.<br> Chậc chậc chậc, Đàm Kỳ lắc đầu cảm thán dưới đáy lòng, thật là có vợ đã quên mẹ a.<br> Chỉ còn lại có Đàm Hữu đang đợi, đối với Đàm Hữu mà nói, tỷ lệ rảnh rỗi đến không có việc gì làm mà chờ một người như vậy thật sự rất nhỏ.<br> Cô hiếm khi có thời gian nhàn rỗi như bây giờ, chẳng sợ thân thể bất động, trong đầu cũng phải tính toán đơn hàng nơi này công việc nơi đó, quanh năm suốt tháng nào có lúc nào như thế này, dong dong dài dài, một ly trà sữa uống hết một buổi trưa.<br> Đầu óc cũng không phải vô dụng, nhưng lại vô dụng ở chuyện quan trọng.<br> Biểu cảm Hạnh Gia Tâm thất vọng lại khổ sở lúc giữa trưa thường thường lắc lư một vòng trong đầu cô, làm Đàm Hữu cảm thấy, không bồi nàng đi một cái tụ hội, tựa như phạm vào tội lớn ngập trời.<br> Nhưng làm sao đi buổi tụ hội đó đây, tụ hội của học sinh Cửu Viện, đó chính là học sinh Cửu Viện đó.<br> Tiệc tụ hội của sinh viên bình thường cô cũng chưa có tư cách đi, huống chi là nghiên cứu sinh, tiến sĩ, tinh anh chân chính của xã hội.<br> Đàm Hữu bưng trà sữa, thở dài thật dài.<br> 5 giờ 20 phút, Đàm Hữu rời khỏi khu mua sắm, dùng bảy phút đi tới cửa Cửu Viện.<br> 5 giờ 35 phân, bắt đầu có lão sư, học sinh, nhân viên nghiên cứu tan tầm dần dần trào ra.<br> Phong cách mặc quần áo của họ có một cảm giác thống nhất kì dị, đồng dạng đều là không thời thượng, Đàm Hữu là không hợp thời sát đất, mà những học giả này là không hợp thời chôn ở trong đống sách.<br> Phong độ của người trí thức, là một loại hương vị rất khó để hình dung. Cũng không phải mang mắt kính, hoặc là thân thể gầy yếu, tính cách ôn hòa. Đó là một loại khí chất bị tri thức đóng gói lên, Đàm Hữu nhìn thấy hết sức rõ ràng.<br> Từ nhỏ đến lớn, cô thiếu tiền, lại không ghen ghét người có nhiều tiền. Càng giãy giụa ở vũng lầy tiền tài, thì càng rõ ràng cái gì là hơi tiền. Đã biết nguyên lý vận hành của tư bản, sẽ càng sùng kính những con người có lý tưởng cao thượng, thông minh lại nỗ lực đó.<br> Theo Đàm Hữu thấy, hiện tại những người đi ra từ Cửu Viện này, hồn nhiên lại chấp nhất, là một loại tự mang hào quang, cao thượng nhất kia.<br> Hạnh Gia Tâm cũng là loại người này, Hạnh Gia Tâm vẫn luôn chính là người như vậy, chẳng sợ thời điểm bị cô lập, bị khinh nhục, Đàm Hữu cũng cảm thấy nàng đứng ở nơi tầng cao nhất, đang nhìn xuống cái thế giới tục tằng này.<br> Đàm Hữu cảm thấy chính mình ở cửa Cửu Viện, không thích hợp.<br> Cô lui về sau mấy bước, ở góc độ có thể trông thấy cửa, lại không chắn đường mọi người đi ra.<br> Một đám đông người tan tầm, bắt đầu là đám người tốp năm tốp ba nói nói cười cười.<br> Đàm Hữu nhìn thời gian, đã mau 6 giờ.<br> Dựa theo kinh nghiệm dĩ vãng, Hạnh Gia Tâm nếu biết cô đang đợi nàng, sẽ không thể nào để cô chờ lâu như vậy.<br> Là đang tức giận? Hay là cảm thấy cô đang giận…<br> Đàm Hữu móc di động ra, gọi điện thoại cho Hạnh Gia Tâm.<br> Điện thoại được tiếp rất nhanh, giọng Hạnh Gia Tâm sốt ruột hoảng hốt: “Này?”<br> “Sao cậu còn chưa ra tới? Phải tăng ca sao?” Đàm Hữu hỏi.<br> “A? A…” Hạnh Gia Tâm ngạc nhiên, “Cậu đang đợi mình sao?”<br> “Đúng vậy, mình ở cổng lớn.”<br> “Mình lập tức đến!” Hạnh Gia Tâm kêu lên, điện thoại bên kia vang lên một hồi hỗn độn.<br> “Không vội, chậm một chút.” Đàm Hữu cường điệu.<br> Điện thoại treo, hết thảy phảng phất về tới trạng thái bình thường nhất.<br> Hạnh Gia Tâm một đường từ toà thực nghiệm chạy ra tới, vội vã chạy mau tới cửa, đột nhiên nhớ tới chưa lấy xe.<br> “A…” Nàng đã thấy Đàm Hữu, Đàm Hữu đang cúi đầu xem di động, Hạnh Gia Tâm ngẩn người, đột nhiên không biết nên làm cái nào trước.<br> Lúc này Đàm Hữu nhìn lại đây, bốn mắt nhìn nhau, Hạnh Gia Tâm lập tức làm ra quyết định.<br> Nàng tiếp tục chạy như bay đi ra ngoài, nhảy tới trước mặt Đàm Hữu, cười nói: “Chào cậu oa.”<br> Đàm Hữu cười cười, cũng đáp lời nàng: “Chào cậu a.”<br> “Chúng ta đây… Về nhà sao?” Hạnh Gia Tâm hỏi.<br> “Đúng rồi, nếu cậu muốn ăn ở bên ngoài, chúng ta liền ăn cơm trước rồi về nhà.”<br> “Nếu không ăn ở bên ngoài?”<br> “Muốn cho mình nấu cơm cứ việc nói thẳng.” Đàm Hữu tiếp tục cười.<br> “Muốn cho cậu nấu cơm.” Hạnh Gia Tâm biết nghe lời phải.<br> “Được, còn có thể tiết kiệm tiền.” Đàm Hữu nói, “Vậy đợi lát nữa đi một chuyến siêu thị mua đồ ăn.”<br> “Ừm!” Hạnh Gia Tâm rất vui vẻ.<br> Nàng có rất nhiều lý do để vui vẻ, tỷ như Đàm Hữu cũng không có tức giận đến không để ý tới nàng, tuy rằng buổi chiều không có liên hệ nàng, nhưng đã hứa chờ nàng tan tầm vẫn có chờ.<br> Lại tỷ như, lại có thể ăn cơm do Đàm Hữu làm, hơn nữa hình như… phải… Có thể đêm nay còn ở chỗ nàng qua đêm?<br> “Xe cậu đâu?” Đàm Hữu đã hỏi tới trọng điểm.<br> “A, ở bãi xe.” Hạnh Gia Tâm nói.<br> “Vậy cậu đây là… Hôm nay không chạy xe sao?”<br> “Chạy.” Hạnh Gia Tâm không muốn bỏ lỡ bất kì một cơ hội nào ngồi ghế sau xe của Đàm Hữu.<br> Đàm Hữu nghiêng đầu nhìn nàng.<br> “Mình đi lấy, hắc hắc hắc, vừa rồi ra quá gấp đã quên.” Hạnh Gia Tâm lại vội vàng quay đầu chạy trở về.<br> Bị Đàm Hữu một phen kéo lại: “Đưa túi cho mình đi.”<br> “Ừ!” Hạnh Gia Tâm cầm chìa khóa, nhẹ nhàng mà đi trở về Cửu Viện.<br> Đàm Hữu nhìn bóng dáng của nàng, dâng lên cảm giác áy náy nồng đậm.<br> Giữa trưa rõ ràng tranh chấp thật sự không thoải mái, Hạnh Gia Tâm gặp lại cô vẫn có thể bảo trì trạng thái phảng phất như chuyện gì cũng chưa có phát sinh, nàng đơn thuần mà vui vẻ, vì nhìn thấy cô mà vui vẻ.<br> Đàm Hữu quơ quơ cái túi trên tay, nói thật ra, trước nay cô còn chưa từng được một người coi trọng như vậy.<br> Mang theo cảm giác cảm kích và áy náy này, Đàm Hữu chở Hạnh Gia Tâm về tới biệt thự Nguyệt Hồ, đi siêu thị mua một đống nguyên liệu nấu ăn mà Hạnh Gia Tâm thích.<br> Trở lại trong phòng, Hạnh Gia Tâm đi tháo trang sức rửa mặt, Đàm Hữu vào phòng bếp, lưu loát mà làm cơm.<br> Chờ cháo nấu chín, đồ ăn cũng bắt đầu xào, Hạnh Gia Tâm ở cửa phòng bếp lộ ra cái đầu, cười khanh khách mà nhìn chằm chằm cô.<br> Đàm Hữu vừa quay đầu lại, liền phát hiện nàng đã tắm xong, sạch sẽ, tóc còn có chút ướt.<br> “Đừng đứng đó, khói dầu sẽ làm dơ quần áo.” Đàm Hữu nói.<br> “Không dơ.” Hạnh Gia Tâm thực mau trả lời cô.<br> “Mình muốn xào ớt cay, sẽ sặc.”<br> “Vậy cậu có sặc hay không?” Hạnh Gia Tâm thật là một tiểu tri kỷ.<br> Đàm Hữu cười rộ lên: “Tiểu công chúa, nghe lời được không, đừng nhìn chằm chằm mình nấu cơm.”<br> “Cậu đây là ngượng ngùng sao?” Hạnh Gia Tâm hỏi.<br> Đàm Hữu đột nhiên ném dao trên tay, bước nhanh mà đi tới trước mặt Hạnh Gia Tâm, cúi đầu nhìn chằm chằm nàng.<br> Cũng không nói lời nào, chỉ nhìn chằm chằm như vậy, Hạnh Gia Tâm đoán không ra cô muốn làm gì, nhưng khoảng cách lại gần, làm chút gì đó cũng tốt.<br> Vì thế ở dưới ánh mắt của Đàm Hữu, nhấp nhấp môi, lông mi run lên run lên, rốt cuộc đỏ mặt.<br> “Xem, là mình ngượng ngùng sao?” Đàm Hữu đắc ý dào dạt mà hỏi lại, không chút nào lưu luyến mà xoay người, “Đi phòng khách ngồi đi.”<br> Lúc này Hạnh Gia Tâm nhanh như chớp mà chạy, có chút thẹn thùng, cảm thấy bị người ta đùa giỡn, lại ghét bỏ chính mình không có tiền đồ, ngồi ở trên sô pha đấm gối ôm một hồi lâu.<br> Chờ cơm lên bàn, mùi hương bốn phía, Hạnh Gia Tâm ngồi nghiêm chỉnh, đầu tiên là một trận khích lệ chân tình thật cảm như bình thường, sau đó vung chiếc đũa lên, tiếp đó là một trận gió xoáy quét qua đồ ăn.<br> “Này,” Đàm Hữu thấy buồn cười, “Cậu gấp như vậy làm gì? Không ai giành với cậu.”<br> Hạnh Gia Tâm nói dối: “Đói bụng.” Nàng bưng cháo lên.<br> “Dừng!” Đàm Hữu hô to một tiếng, sợ tới mức Hạnh Gia Tâm thiếu chút nữa ném cái chén đi.<br> Một đôi mắt to xinh đẹp nhìn chằm chằm Đàm Hữu, vô tội giống như mèo con đang xin đồ ăn.<br> “Buông…” Đàm Hữu nói, “Nóng.”<br> Hạnh Gia Tâm lúc này mới phát hiện là hình như có chút nóng, nàng buông chén xuống.<br> “Rốt cuộc cậu đang gấp cái gì?” Đàm Hữu hỏi.<br> “Mình không gấp.” Hạnh Gia Tâm kiên trì.<br> “Vậy cậu cứ từ từ ăn, lấy ra chút văn nhã mà người làm công tác văn hoá nên có.”<br> “Mình mới không văn nhã đâu.” Hạnh Gia Tâm nhỏ giọng lẩm bẩm.<br> “Cậu hay lắm.” Đàm Hữu cười tổng kết.<br> Trải qua một trận dạy dỗ của cô, Hạnh Gia Tâm rốt cuộc chậm lại một ít.<br> Nhưng cũng là sốt ruột hơn so với bình thường, cháo không lạnh, liền phải thổi lạnh nó.<br> Đàm Hữu nhìn bộ dáng nàng phồng lên quai hàm, cảm thấy đáng yêu, lại hơi hơi có chút dự cảm không ổn.<br> Hạnh Gia Tâm tuyệt đối đang suy tính cái gì đó.<br> Quả nhiên, dự cảm sau khi hai người quét sạch đồ ăn xong, trở thành sự thật.<br> Hạnh Gia Tâm cầm chén đũa bưng tới phòng bếp, ăn vạ ở trước mặt cô, thúc giục thế nào cũng không đi.<br> Đàm Hữu giống như người mẹ xoắn tay áo rửa chén, bên cạnh đứng một tên vướng bận, nhìn chằm chằm đôi mắt cô&nbsp; giống như chưa ăn no vậy.<br> “Đàm Hữu, hai ngày này cậu không cần đi làm sao?” Hạnh Gia Tâm nhỏ giọng hỏi.<br> “Ừm.” Đàm Hữu đáp một tiếng, không muốn nói dối nên không tìm cớ.<br> Nhưng Hạnh Gia Tâm thông minh mà đoán được: “Có phải cậu bởi vì lo lắng mình không?”<br> Đàm Hữu rửa chén lau chén, sau một lúc lâu: “Ừ.”<br> “Hắc, vậy đêm nay có phải cậu cũng ở nhà mình không?”<br> Lúc này đang ở nha, Đàm Hữu xả nước xả nước: “Phải.”<br> “Yeah!” Hạnh Gia Tâm vui vẻ mà kêu.<br> “Vậy cậu có thể đi ra ngoài không?” Đàm Hữu quay đầu bất đắc dĩ hỏi.<br> “Mình muốn nói chuyện với cậu mà.” Hạnh Gia Tâm nói.<br> “Xong việc nói, mình sợ nước bắn lên người cậu.”<br> “Bắn cũng không có việc gì, mình thích xem bộ dáng cậu làm việc.”<br> Đàm Hữu muốn đánh nàng.<br> Hạnh Gia Tâm đột nhiên kêu lên: “A, tay áo của cậu.”<br> “Làm sao vậy?” Đàm Hữu nâng lên cánh tay xem.<br> Không chờ cô thấy rõ, Hạnh Gia Tâm một bước vượt qua tới, hoàn toàn biến mất khoảng cách giữa các nàng.<br> Ngón tay lành lạnh đáp lên cổ tay của cô, sau đó động tác mềm nhẹ mà, thong thả mà, đẩy áo lông của cô đi lên.<br> “Tay áo rơi xuống rồi.” Hạnh Gia Tâm nói.<br> Rơi xuống mà dùng tốc độ thế này đẩy sao?<br> Đàm Hữu nổi hết da gà lên.<br> Hạnh Gia Tâm đẩy xong tay áo bên này rồi, lại chạy tới kéo bên kia, bắt lấy cánh tay cô cũng thật chuẩn xác.<br> Lần này tuy rằng có chuẩn bị, nhưng xúc cảm tựa hồ càng rõ ràng, Hạnh Gia Tâm ôm cánh tay cô, từng chút mà xốc lên trên.<br> “Cậu…” Đàm Hữu trong lòng căng thẳng, “Cậu đi ra ngoài cho mình.”<br> Hạnh Gia Tâm rốt cuộc bị mạnh mẽ đuổi ra khỏi phòng bếp.<br> Nàng rất vui vẻ, thành công luôn cần phải trả giá thật lớn mà, Hạnh Gia Tâm mới thành lập bậc hai xong, cũng không ép buộc thật chặt, vui sướng hài lòng mà nhảy lên lầu hai, sau đó ngồi ở trong phòng Đàm Hữu suy nghĩ, đợi lát nữa phải sờ như thế nào.<br> Phải sờ như thế nào, hôn như thế nào, mới có thể làm Đàm Hữu đồng ý bồi nàng đi tụ hội ngày mốt.<br> Loại thời điểm này giống như trong TV, mỹ nhân kế đều rất hữu dụng, Hạnh Gia Tâm cảm thấy, mặc kệ người khác đối mặt nàng thì có cảm giác gì, Đàm Hữu khẳng định là cảm thấy nàng đẹp.<br> Hạnh Gia Tâm mím môi, nhớ tới số lần hôn môi không nhiều lắm của hai nàng.<br> Đàm Hữu nhất định là thích, bằng không, hai lần kịch liệt nhất kia, vì sao đều là cô ấy chủ động.<br> Hắc hắc.<br> Đàm Hữu đẩy cửa, liền thấy được Hạnh Gia Tâm ngồi ở trên mép giường của cô cười ngây ngô.<br> Cô hoảng sợ: “Sao cậu lại ở chỗ này?”<br> “Làm sao vậy?” Hạnh Gia Tâm thu nụ cười, “Đây là nhà mình.”<br> “Nhưng mà đây là phòng ở tạm thời của mình.”<br> “Cậu không chào đón mình tới phòng cậu sao?”<br> “Không, chỉ là có chút đột ngột.”<br> “Vậy cậu thích ứng một chút.” Hạnh Gia Tâm không nhích mông.<br> Đàm Hữu thật là chịu không nổi bầu không khí này, Hạnh Gia Tâm từ lúc bắt đầu ăn cơm liền tính kế gì đó, tới lúc rửa chén rồi, thật là tà tâm rõ như ban ngày.<br> Hiện tại ngồi ở trên giường cô, quả thực chính là chói lọi quyến rũ.<br> Khi đã biết một người muốn làm cái gì với ngươi, trong lòng liền sẽ căng lên một sợi dây.<br> Lúc sau, người này một cái nháy mắt một cái nhấp môi, tất cả đều là ám chỉ, dẫn theo sợi dây này, liên lụy trái tim của ngươi cũng nhảy dựng nhảy dựng.<br> Loại ái muội biết rõ cố phạm, muốn nói lại thôi này, là khiêu khích nhất.<br> Đàm Hữu đứng ở cạnh cửa, trước sau không dám đi vào.<br> “Còn chưa thích ứng xong sao?” Hạnh Gia Tâm bắt đầu thúc giục.<br> “A.” Đàm Hữu không biết nên nói gì.<br> Hạnh Gia Tâm đứng lên: “Cậu muốn đi tắm rửa một chút không, áo ngủ thì mặc cái ngày hôm qua.”<br> Cái váy ngủ lọt gió kia? Đàm Hữu đột nhiên lắc lắc đầu.<br> “Làm sao vậy, thật sự đẹp.” Hạnh Gia Tâm chỉ chỉ chính mình, “Cậu xem, hai chúng ta chính là cùng một hiệu đó.”<br> Đàm Hữu sớm đã chú ý tới quần áo trên người nàng, váy ngủ tơ lụa dài đến mắt cá chân, màu hồng nhạt dịu dàng, treo một cái áo khoác nửa rớt nửa không, theo động tác của Hạnh Gia Tâm, một bên bả vai trượt xuống, lộ ra một sợi dây lưng tinh tế.<br> Đàm Hữu: “Cái kia, mình có thể đi phòng đọc sách của cậu một chút không?”<br> “A?” Hạnh Gia Tâm thật sự không nghĩ tới, Đàm Hữu sẽ đột nhiên biến chuyển chủ đề như vậy, nàng trừng mắt nhìn Đàm Hữu một hồi lâu, “Cậu muốn, làm gì?”<br> “Đọc sách.” Đàm Hữu dõng dạc.<br> “Nhìn sách gì? Ở chỗ mình không nhất định có.” Hạnh Gia Tâm nói.<br> “Chỉ là nhàm chán, tùy tiện tìm một quyển nhìn xem.”<br> “Chúng ta có thể đi xem TV,” Hạnh Gia Tâm nói, “Hoặc là ôm notebook xem điện ảnh.”<br> “Không.” Đàm Hữu mạnh mẽ cự tuyệt, “Mình phải đọc sách.”<br> Hạnh Gia Tâm còn có thể làm sao bây giờ, Hạnh Gia Tâm có thể cự tuyệt một yêu cầu đọc sách đơn giản của Đàm Hữu sao, nàng bẹp bẹp miệng nâng tay: “Vậy cậu đi xem đi.”<br> Đàm Hữu nhanh như chớp mà chạy.<br> Thư phòng của Hạnh Gia Tâm, cô chỉ có thể xem như là đi ngang qua rất nhiều lần.<br> Chân chính tiến vào, đi xem những cuốn sách sạch sẽ đó được bày trên kệ sách chỉnh chỉnh tề tề, đây là lần đầu tiên.<br> Kệ sách của Hạnh Gia Tâm, phân loại, sắp hàng theo kích cỡ lớn nhỏ, quy luật đến có thể đi quay TV.<br> So với lần đó Đàm Hữu chuyển nhà cho nàng, sách lại nhiều rất nhiều, Đàm Hữu hồi tưởng một chút, hiện tại số lượng sách lấp đầy hai mặt kệ sách này, đại khái tăng gấp hai lần trước.<br> Thế giới của học bá…<br> Đàm Hữu chỉ đọc sách mới liền hoa cả mắt.<br> Kệ sách của Hạnh Gia Tâm, không giống kệ sách ở hiệu sách, có bìa mặt màu sắc rực rỡ, có tiêu đề vừa thấy liền rất thân thiết.<br> Kệ sách của Hạnh Gia Tâm giống như là một góc ít có dấu chân người ở thư viện, tất cả đều là thuật ngữ khiến người ta xem không hiểu.<br> Đàm Hữu xem xét một loạt, duy nhất quen mắt chính là một bộ tiểu thuyết của Lưu Từ Hân, 《 Tam thể 》, lúc nó đạt giải thưởng gì đó, cô đã nhìn thấy trên bản tin.<br> Đàm Hữu rút một quyển ra tới, phát hiện bên trong có tờ ghi chú mà Hạnh Gia Tâm dán.<br> Chữ viết của Hạnh Gia Tâm, giống như con người của nàng, dịu dàng xinh đẹp, giữa thu bút có nội khấu nho nhỏ.<br> Đàm Hữu rất có hứng thú mà tìm xem những ghi chú này, khi một quyển sách sắp lật xong, có một thanh âm từ bên cạnh cô truyền tới: “Cậu đang xem cái gì nha?”<br> Sợ tới mức Đàm Hữu thiếu chút nữa cầm sách quăng qua.<br> \"Cậu làm gì vậy!” Cô che lại ngực, “Đột nhiên xuất hiện hù chết người đó!”<br> “A, thật xin lỗi.” Hạnh Gia Tâm lập tức đứng thẳng người, “Mình, mình cho rằng cậu biết mình ở phía sau.”<br> “Vừa rồi cậu còn không có ở đây.” Đàm Hữu nói.<br> “Tiếng bước chân của mình không nhẹ nha.” Hạnh Gia Tâm có chút ủy khuất.<br> Đàm Hữu cảm xúc hoãn lại, bắt đầu nghĩ lại mình: “Không có việc gì, mình vừa rồi chính là…”<br> “Có phải cậu đang sợ hãi không?” Hạnh Gia Tâm đột nhiên hỏi.<br> Tuy rằng thừa nhận có chút ngượng ngùng, nhưng lần này là sự thật, Đàm Hữu giơ giơ quyển sách trên tay: “Mình là bị dọa sợ, đang xem đến tương đối nghiêm túc.”<br> Hạnh Gia Tâm cũng không để ý quyển sách trên tay cô: “Mình nói chính là một sự kiện khác.”<br> “Chuyện gì?” Đàm Hữu có chút khẩn trương.<br> Hạnh Gia Tâm lại gần một bước, nhìn cô: “Chuyện tụ hội, cậu không muốn đi, có phải là có chút sợ hãi không.”<br> Đàm Hữu không nói, chủ đề này xoay chuyển quá nhanh.<br> Hơn nữa dùng từ cũng quá…<br> Đàm Hữu không biết hình dung loại cảm giác này như thế nào, tựa như lỗ thủng trên quần bị người khác chỉ ra?<br> Không, loại cảm giác còn có chút lạnh lạnh này tựa như…<br> Đàm Hữu rốt cuộc tìm được so sánh thích hợp.<br> Tựa như mặc váy ngủ và quần lót mà Hạnh Gia Tâm lấy cho cô.<br> Đàm Hữu đem sách thả về chỗ, nhưng động tác này cũng không có dời đi tầm mắt của Hạnh Gia Tâm.<br> Hạnh Gia Tâm còn đang nhìn chằm chằm cô, thế nào cũng phải chờ một câu trả lời.<br> Đàm Hữu cảm thấy Hạnh Gia Tâm đơn thuần trực tiếp, có đôi khi đáng yêu đến nổi điên, có đôi khi lại thật là làm người ta không biết làm sao.<br> Không phải ai cũng có thể thẳng thắn thành khẩn giống như nàng.<br> “Thời gian không còn sớm, ngủ đi.” Một câu không thông qua đại não, xem như Đàm Hữu xin tha.<br> “Thời gian còn sớm mà, mới 8 giờ.” Hạnh Gia Tâm không tiếp thu.<br> Đàm Hữu: “…”<br> Cô chỉ có thể dùng hành động tới tránh né, nghiêng người đi ra ngoài: “Mình đi rửa mặt.”<br> Hạnh Gia Tâm túm chặt cô.<br> Tựa như cô dùng động tác này túm chặt Hạnh Gia Tâm vô số lần, Hạnh Gia Tâm túm chặt cô, cứng rắn lại ôn nhu.<br> Đàm Hữu không nói chuyện cũng không lại nhúc nhích, trong lòng cô tự sa ngã mà nghĩ, dù sao cậu hỏi, hỏi như thế nào, mình vẫn không trả lời, cậu còn có thể cạy miệng mình ra sao?<br> Nhưng Hạnh Gia Tâm không hỏi lại, người này đột nhiên giữ tư thế túm lấy cô, đem chính mình xô đẩy vào trong lòng ngực của Đàm Hữu.<br> Nhào vào trong ngực một cách tiêu chuẩn, Đàm Hữu vừa rồi còn cảm thấy thân thể lạnh lạnh phảng phất như bị lọt gió, lập tức liền nóng lên.<br> Ôm lấy thân mình ấm áp, mềm mại, lại hương thơm, cánh tay Hạnh Gia Tâm vòng lấy eo cô, tóc cọ ở vai cổ, cảm giác quen thuộc.<br> Cô thế nhưng đã đối với cái ôm của Hạnh Gia Tâm, có cảm giác thân thuộc không muốn xa rời.<br> “Cậu đang làm cái gì?” Đàm Hữu hỏi.<br> “Mình biết cậu sợ hãi.” Hạnh Gia Tâm nói, “Trốn tránh chính là biểu hiện của sợ hãi.”<br> Đàm Hữu dừng một chút: “Phải, mình thừa nhận, mình là sợ hãi.”<br> “Không có việc gì, sợ hãi là biểu hiện bình thường.” Hạnh Gia Tâm vỗ vỗ lưng cô, tựa như đang trấn an một đứa trẻ, “Người, tới một hoàn cảnh lạ lẫm, đều sẽ sinh ra sợ hãi, người ở Cửu Viện đối với cậu mà nói, là hoàn cảnh lạ lẫm.”<br> Đàm Hữu trong óc có chút bối rối, cảm thấy Hạnh Gia Tâm nói có lý, lại giống như có chút sai lệch khỏi chủ đề.<br> “Nhưng mà luôn sẽ có lần đầu tiên nha.” Hạnh Gia Tâm tiếp tục giáo dục cô, “Chúng ta chỉ có dũng cảm lên, mới có thể khắc phục cực khổ và sợ hãi. Thật ra tụ hội của Cửu Viện đối với mình mà nói, cũng là rất khủng bố, nhưng mình nghe lời cậu bỏ ra bước đầu tiên, thì sẽ không bỏ dở nửa chừng.”<br> Hạnh Gia Tâm ngửa đầu, cười khanh khách mà nhìn cô: “Mình cho rằng cái gì cậu cũng không sợ, nhưng mà không có việc gì, chúng ta cùng đi, cổ vũ cho đối phương được không.”<br> Thật là… Ngốc bạch ngọt.<br> Đàm Hữu nhìn nàng, cảm thấy Hạnh Gia Tâm tựa như một viên kẹo sữa.<br> Kẹo sữa tản ra vị ngọt vô hại của nàng, so với những ý tưởng trần tục âm u ở dưới đáy lòng Đàm Hữu, thật là vừa trắng vừa sáng.<br> Nhưng thân ở trong thư phòng của Hạnh Gia Tâm, Đàm Hữu không ngừng bị nhắc nhở, không thể dễ dàng thỏa hiệp.<br> Chênh lệch chính là rõ ràng như vậy, khách quan mà tồn tại.<br> Vì thế cô nói: “Gia Tâm, mình không……”<br> Nói còn chưa dứt lời, cô bị Hạnh Gia Tâm bịt miệng.<br> Hơn nữa tên này tốc độ quá nhanh, một cái lưỡi thơm mềm trực tiếp trượt vào, đánh cô một cái xuất kỳ bất ý trở tay không kịp.<br> Đàm Hữu bị đẩy đến dựa ở án thư phía sau, cánh tay Hạnh Gia Tâm bò đi lên, cuốn lấy cổ cô.<br> Đàm Hữu trơ mắt mà nhìn nàng nhắm lại mắt, lông mi nhẹ nhàng rung động, lướt qua làm đáy lòng ngứa ngáy.<br> Tất cả lực chú ý của Hạnh Gia Tâm đều ở trên nụ hôn này, năng lực thăm dò phát hiện của học bá thật là kinh người, giữa mấy cái va chạm liền bắt được phương thức làm cô không cách nào kháng cự nhất, nhẹ nhàng liếm qua hàm trên của cô, lại mút lấy đầu lưỡi.<br> Ướt át, tinh tế, mà lại thơm ngọt, khí vị và hình thái của Hạnh Gia Tâm nhào vào trong lòng ngực cô, nhào vào giữa môi răng, dễ như trở bàn tay là có thể câu lấy hồn cô.<br> Đàm Hữu tư duy phiêu phiêu đãng đãng, bị động, lại muốn phản công lấy lại quyền chủ khống.<br> Nhưng đầu cô còn đang dựa vào nơi hiểm yếu chống lại, nhắc nhở cô, không đúng, thời cơ này, thế nào đều không đối…<br> Nhưng Hạnh Gia Tâm đột nhiên một tay&nbsp; kéo xuống quần áo trên người nàng, chiếc áo khoác vốn dĩ liền lỏng lẻo suy sụp kia trượt xuống hơn phân nửa, một tay khác vẫn còn nắm lấy sau cổ cô vung lên, liền hoàn toàn rơi xuống đất.<br> Váy dài đai đeo tơ lụa xẻ rãnh chữ V thật sâu màu hồng phấn.<br> Hạnh Gia Tâm ngoài miệng rốt cuộc buông tha cô, cho lẫn nhau một cơ hội thở dốc.<br> Có thể cũng là cho Đàm Hữu một cơ hội cúi đầu xuống phía dưới.<br> Dựa… Hạnh Gia Tâm không có mặc nội y.<br> Phải, người bình thường mặc áo ngủ đương nhiên sẽ không mặc nội y, tỷ như dáng người như Đàm Hữu, mặc hay không mặc cũng không có gì khác nhau.<br> Nhưng tới lượt Hạnh Gia Tâm thì không giống vậy, Hạnh Gia Tâm "]