["*Hồi ức","Lễ trao giải thi đua cấp thành phố, Hạnh Gia Tâm lấy cớ trường học sắp kiểm tra nên không đi.","Thật ra chỉ là một lần trắc nghiệm nhỏ mà thôi, lúc nói ra lý do này với chủ nhiệm lớp, chủ nhiệm lớp khuyên nàng một hồi lâu, nhưng Hạnh Gia Tâm vẫn luôn cúi đầu, không nói nữa.","Cuối cùng chủ nhiệm lớp thở dài, không hề thuyết phục nàng nữa, bao nilon trên bàn vang lên một trận xèo xèo, một quả thanh long vừa hồng vừa lớn đưa tới trước mặt nàng.","Hạnh Gia Tâm nhìn chằm chằm kia trái cây, vẫn là không nhúc nhích.","Chủ nhiệm lớp nói: “Giữa trưa mới vừa mua, nếm thử đi.”","Hạnh Gia Tâm ngẩng đầu nhìn bà một cái, chủ nhiệm lớp lại thở dài: “Không muốn đi thì không đi, con an tâm học tập.”","Hạnh Gia Tâm lúc này mới nhận lấy trái cây, hơi hơi cúi người vái chào, liền xoay người bước nhanh ra khỏi văn phòng.","Trong chớp mắt khi cửa đóng lại, nàng nghe thấy chủ nhiệm lớp lần thứ ba thở dài một hơi.","Tới gần cuối kỳ, thời tiết ở Cố thị đã rất lạnh.","Hạnh Gia Tâm ra khỏi khu dạy học, một trận gió mãnh liệt thổi qua, nhấc lên tóc mái của nàng, trong nháy mắt thổi đến lung tung rối loạn.","Hạnh Gia Tâm giơ tay đè tóc mái, bên cạnh có hai nam sinh đi ngang qua, nhìn chằm chằm nàng bắt đầu cười, rất nahnh tiếng cười liền lan tràn, trở nên cực kỳ vang dội.","Hạnh Gia Tâm dứt khoát trùm mũ áo khoác lên đầu, mũ rất lớn, hai bên mặt cũng có thể che được kín mít.","Hạnh Gia Tâm cúi đầu, vội vàng xuyên qua con đường chính nhiều người, đi tới nơi chỉ có một hai mảnh rác rưởi bị gió thổi bay.","Nàng dùng sức mà nghe ngóng, bốn phía ngoại trừ tiếng động của tự nhiên thì không còn bất cứ thanh âm nào khác.","Hạnh Gia Tâm lúc này mới quay đầu nhìn khắp xoay quanh, thật sự không có ai.","Thở dài nhẹ nhõm một hơi, trông thấy cách đó không xa có một cái thùng rác, nhanh chóng đi qua, chuẩn bị ném xuống đồ vật trên tay.","Nàng chán ghét người khác không chút nào che dấu mà đồng tình nàng, cũng như chán ghét người khác không chút nào che dấu mà làm nhục.","Thứ nàng muốn nhất, chẳng qua là đối xử bình đẳng mà thôi.","Đến gần thùng rác, chỉ một bước nữa là đến, một ngọn gió mãnh liệt thổi qua, có chút mùi hôi thối.","Có người đột nhiên hô to một tiếng sau lưng nàng: “Này!”","Hạnh Gia Tâm không tự giác mà run lên một chút, nhưng rất nhanh nàng phân biệt được âm thanh này là của Đàm Hữu, vì thế ngừng bước chân, cũng xoay người qua.","Đàm Hữu còn cách nàng một khoảng thật xa, vừa rồi kêu tên, cũng bất quá là do vừa quẹo góc thì thấy nàng mà thôi.","Hạnh Gia Tâm đứng ở tại chỗ không có nhúc nhích, Đàm Hữu chạy rất nhanh, khi đến trước mặt nàng còn nhân tiện nhảy cao một cái, Hạnh Gia Tâm ngửa đầu nhìn cô, ánh mặt trời đâm vào khiến đôi mắt đau mỏi.","Lúc này Hạnh Gia Tâm mới phát hiện, ngày gió bắc lạnh lẽo thổi mạnh thế này mà cũng có mặt trời.","Đàm Hữu nhảy xong, rơi xuống đất còn dậm hai chân: “Trưa hôm nay cậu lại không trở về?”","Hạnh Gia Tâm gật gật đầu.","Đàm Hữu lại hỏi: “Ăn cơm chưa? Về phòng học sớm như vậy.”","Hạnh Gia Tâm tiếp tục gật đầu.","Đàm Hữu đã quen bộ dáng nàng không thích nói chuyện, một chút cũng không thèm để ý, lo lải nhải một mình: “Buổi sáng vốn dĩ mình có thể đuổi kịp một tiết học cuối cùng, mới ló đầu khỏi góc phía Tây Bắc đã thấy được chủ nhiệm. Ta dựa, nói cho cậu biết, thật là nghìn cân treo sợi tóc, nếu mình chậm một giây, ông ấy đã quay đầu qua nhìn thẳng vào mình…”","Đàm Hữu vừa nói vừa đi hướng phòng học, Hạnh Gia Tâm chỉ có thể đi theo cô,&nbsp; bởi vì cầm trái thanh long kia, bàn tay lộ ở bên ngoài bị gió thổi đến lạnh như băng.","“Mình cảm thấy mình lựa chọn cực kỳ chính xác, ít nhất lúc này mình tiến vào sẽ không bị phạt đứng đọc kiểm điểm đúng không?” Đàm Hữu nói xong câu chuyện mạo hiểm buổi sáng, vừa cúi đầu đã thấy đồ vật trên tay nàng, “Đây cái gì?”","Hạnh Gia Tâm lập tức ném trái cây trong tay tới tay Đàm Hữu.","Đàm Hữu chụp rất khá, cầm xem xét tới tới lui lui xoay quanh một lần, lại hỏi một câu: “ Đây là cái gì vậy?”","“Ăn.” Hạnh Gia Tâm mở miệng, lời ít mà ý nhiều.","“Ăn thế nào?” Đàm Hữu túm rớt một mảnh màu xanh lục nhô ra.","Hạnh Gia Tâm không nói chuyện, nàng biết Đàm Hữu rất nhanh sẽ có thể tìm được phương pháp ăn.","Đàm Hữu cầm miếng màu xanh lục đặt trước mũi ngửi ngửi, sau đó giơ tay ném xuống, tiếp tục túm.","Lúc này kéo xuống một miếng lớn vỏ màu đỏ, lộ ra phần thịt màu trắng bên trong.","“Hắc!” Đàm Hữu liếc nhìn nàng một cái, tiếp tục lột, lột ra cái đầu tròn tròn mập mạp.","Đầu bị đưa tới trước mặt Hạnh Gia Tâm, Đàm Hữu nói: “Cắn một ngụm.”","Hạnh Gia Tâm lắc đầu, Đàm Hữu lại đưa đến gần hơn: “Ăn một ngụm đi, đồ của cậu mà cậu không ăn.”","Hạnh Gia Tâm trốn sang bên cạnh một bước.","Đàm Hữu nhìn chằm chằm nàng: “Này, hay là cậu gạt mình, thứ này không thể ăn, nhưng cậu lại muốn nhìn mình mất mặt?”","“Không.” Hạnh Gia Tâm chém đinh chặt sắt mà trả lời một chữ.","“Mình cũng nghĩ không phải.” Đàm Hữu hắc hắc cười hai tiếng, “Mình cũng không giành của cậu, hai ta mỗi người một nửa.”","Hạnh Gia Tâm rốt cuộc nói ra một câu hoàn chỉnh: “Mình không ăn, cho cậu.”","“Sao có thể không biết xấu hổ chứ…” Đàm Hữu đột nhiên giơ tay ôm vai nàng&nbsp; kéo lại, “Cậu cần phải ăn, cho dù ăn một ngụm cũng được.”","Hạnh Gia Tâm giơ tay muốn kéo tay cô ra.","“Ăn một ngụm ~~” Đàm Hữu vừa dụ dỗ vừa ép buộc, cô sức lực lớn, bao lấy Hạnh Gia Tâm, Hạnh Gia Tâm liền rất khó tránh thoát.","Hai người đối diện, Hạnh Gia Tâm đang trừng cô, nhưng Đàm Hữu vẫn là bộ dáng cười ha hả kia, như thể đang tiến hành một chuyện thú vị nhất trên đời vậy.","Hạnh Gia Tâm đột nhiên có chút tức giận, nàng cúi đầu, giống như tự sa ngã mà tàn nhẫn cắn một ngụm lên cái quả trắng trẻo mập mạp kia.","Có nước sốt bắn ra tới, nhỏ ở trên tay Đàm Hữu.","Đàm Hữu buông nàng ra, đôi mắt cong cong hỏi nàng: “Ngọt không?”","Hạnh Gia Tâm ngữ khí lạnh như băng: “Không phải trái cây của mùa này, thời gian ướp lạnh lâu như vậy, sao ăn ngon được.”","Đàm Hữu không có để ý nàng, nói một câu “Đồ ngốc”, lập tức giống một cái máy xúc đất, hai ba ngụm đào xong trái cây trên tay, quăng vỏ đi, thuận tiện lau lau tay lên một thân cây ở bên cạnh.","Hai người cùng đi, dễ dàng hơn nhiều so với một người đi.","Có một người tới giúp bạn chia sẻ ánh mắt, người này còn có thể phân tán lực chú ý của bạn, làm tất cả ồn ào bên cạnh đều phai nhạt đi.","Bởi vậy, còn chưa đi đến dưới khu dạy học, Hạnh Gia Tâm đã không còn hờn giận.","Thật ra vốn cũng không có giận Đàm Hữu, từ khi nàng bắt đầu nhớ rõ cái tên Đàm Hữu này, Đàm Hữu chính là một người lung tung rối loạn như vậy, có nụ cười tươi bừa bãi, hành động lung tung rối loạn, bạn vĩnh viễn cũng không biết giây tiếp theo cô ấy sẽ làm ra chuyện gì.","Đó là tức giận ai đây, sau khi Hạnh Gia Tâm trở lại chỗ ngồi, đã biết đáp án.","Nàng vẫn trước sau như một mà, tức giận bản thân.","Bài trắc nghiệm nhỏ do giáo viên của trường học tự mình biên soạn, đối với Hạnh Gia Tâm mà nói, không có bất cứ khó khăn gì.","Một câu thêm điểm cuối cùng, Hạnh Gia Tâm có ba loại giải pháp, nàng chọn lựa một loại có bước đi đơn giản nhất, nhanh chóng hoàn thành giải bài thi.","Tiếng ma sát của giấy bút xung quanh còn đang tiếp tục, Hạnh Gia Tâm không có nói nộp bài thi, nàng cúi đầu nhìn bài thi, làm bộ nghiêm túc kiểm tra.","Nhưng thật ra không có gì để kiểm tra, nàng biết bài thi này sẽ lấy trọn điểm.","Không đề cập đến nộp bài sớm, cũng giống như không viết hết ba loại giải pháp vậy, là vì tránh ánh mắt dư thừa của người khác.","Không đi lễ trao giải thi đua cấp thành phố, cũng là như vậy.","Nhưng cuối cùng nàng vẫn không tránh được một kiếp này, thi đua thành phố nàng không cần đi, giáo viên hướng dẫn đội lãnh phần thưởng và giấy khen trở về, hiệu trưởng vô cùng vui vẻ mà quyết định lại làm một cái lễ trao giải tại trường học.","Giáo viên và các bạn học trong đội thi đua cấp thành phố đều rất vui mừng, mỗi người đều hy vọng thời khắc vinh quang như vậy có thể lặp lại, ngoại trừ Hạnh Gia Tâm.","Thời gian quyết định tại sau buổi kéo cờ ngày thứ hai, trước mặt bạn học toàn trường, Hạnh Gia Tâm không chỉ phải lên đài, còn muốn gánh vác trách nhiệm của người đoạt giải Nhất, đó chính là truyền thụ kỹ xảo học tập cho mọi người.","Có kỹ xảo cái rắm, Hạnh Gia Tâm yên lặng nói thầm trong lòng, ngu ngốc sẽ vĩnh viễn không học được phương pháp của ta.","Lần này muốn tránh thoát, cũng chỉ có thể giả bệnh xin nghỉ.","Tiếng chuông của tiết tự học buổi tối thứ sáu vừa vang lên một lần, giáo viên của đội xuất hiện ở cửa phòng học, giọng không lớn không nhỏ kêu lên: “Hạnh Gia Tâm.”","Hạnh Gia Tâm ngẩng đầu, người chung quanh cũng đều nhìn lại đây.","Giáo viên dẫn đội vẫy vẫy tay, Hạnh Gia Tâm chỉ phải đứng lên, dưới ánh mắt chăm chú của nửa phòng học, đi ra khỏi phòng.","Hai người liền đứng ở nơi cách cửa phòng học 1 mét, giáo viên dẫn đội hỏi nàng: “ Bản thảo diễn thuyết ngày thứ Hai, em viết xong chưa?”","Hạnh Gia Tâm cúi đầu, trả lời: “Không có.”","“Phải nhanh chóng chuẩn bị.” Giáo viên rất sốt ruột, “Đợi lát nữa tiết tự học buổi tối em nghĩ ra bản sơ thảo, giữa buổi cô lại đây xem một chút, giúp em chỉnh sửa.”","Hạnh Gia Tâm vẫn cứ cúi đầu, không nói chuyện.","Giáo viên dẫn đội nhìn thoáng qua sau lưng Hạnh Gia Tâm, nói: “Hôm nay chúng ta định ra bản thảo, cuối tuần em sẽ có thời gian luyện tập thêm hai lần.”","Nói xong câu đó, bà không chờ Hạnh Gia Tâm trả lời, ngửa đầu cười nói: “Chào thầy Lưu, dạy tiết tự học buổi tối à.”","“Đúng vậy.” Tiếng của thầy Lưu ở ngay sau lưng Hạnh Gia Tâm, “Cô Hình, cô lại đây là…”","“Nói với Gia Tâm chuyện buổi diễn thuyết ngày thứ Hai tới đây.” Giáo viên dẫn đội đột nhiên thay đổi cách gọi vô cùng thân thuộc, bà vỗ vỗ bả vai Hạnh Gia Tâm, “Được rồi, em vào đi, đợi lát nữa cô lại qua đây.”","Hạnh Gia Tâm cúi đầu, vòng qua hai người, trở về phòng học.","Mới vừa đi đến lối đi nhỏ, phía sau có người chọc chọc eo nàng, Hạnh Gia Tâm cau mày, nghiêng đầu liếc mắt một cái.","Là Đàm Hữu, há miệng cười với nàng, Hạnh Gia Tâm không nhíu mày nữa, nhanh hơn hai bước, đi trở về chỗ ngồi của mình.","Viết hay là không viết? Hiện tại trở thành một vấn đề.","Hạnh Gia Tâm trong tình huống bình thường sẽ không mâu thuẫn với nhiệm vụ mà giáo viên phân công, bởi vì như vậy sẽ gây mâu thuẫn, lúc đó mới thật sự đặt chính mình vào trong tình thế trở thành tiêu điểm của đông đảo ánh nhìn.","Nàng cũng không phải là Đàm Hữu, có thể trong lúc bị phạt đứng còn nhàn nhã mà chào hỏi các bạn học tới tới lui lui.","Nghĩ đến người này, Hạnh Gia Tâm hơi chút nghiêng nghiêng mặt, lấy tốc độ sét đánh không kịp bưng tai nhìn về phía sau.","Bài thi của Đàm Hữu phủ kín nửa cái bàn, còn có một nửa treo giữa không trung, lắc lư lay động. Mà bản thân cô, trong miệng ngậm cây bút, nửa người trên đều sắp dán sát vào mặt bàn, đầu sụp ở trên bài thi, nhắm mắt là có thể ngủ.","Cảm xúc mà gần đây thường xuyên xuất hiện trong lòng Hạnh Gia Tâm lại nảy lên, nàng cũng thật hâm mộ người như Đàm Hữu.","Cuối cùng, bút của Hạnh Gia Tâm vẫn đặt lên giấy tác nghiệp còn trống. Tự học đến một nửa, giáo viên dẫn đội lại một lần nữa kêu nàng ra, khác biệt chính là, hiện tại có giáo viên trực ban, bà ấy kêu càng thêm quang minh chính đại.","Khi Hạnh Gia Tâm đi ra ngoài, cầm theo hai tờ giấy kia, sau khi ra phòng học, nàng không nói hai lời đưa giấy qua.","“Nhanh như vậy là xong rồi?” Giáo viên ra vẻ kinh ngạc.","Hạnh Gia Tâm không nói chuyện.","Giáo viên dẫn đội cầm hai tờ giấy, tỉ mỉ thoạt nhìn, vừa nhìn vừa khen nàng: “Viết không tồi.”","Hạnh Gia Tâm vẫn duy trì tư thế cúi đầu, sắp sửa đếm xong dây giày được kết từ bao nhiêu sợi nhỏ.","Giáo viên rốt cuộc xem xong rồi, bà nói nói: “Nội dung khá tốt, chính là số lượng từ có hơi ít. Sau những ý lớn đó, em có thể lại phát huy thêm một ít, bằng không với bản thảo này, đứng ở trên đài hai phút đã nói xong rồi.”","Hạnh Gia Tâm không nói chuyện, giáo viên coi như nàng cam chịu, lại vỗ bả vai nàng nói: “Nếu không biết mở rộng thế nào, có thể viết giáo viên và các bạn học hỗ trợ lẫn nhau lúc thi đua.”","Hạnh Gia Tâm hiểu rõ ý tứ của bà, gật đầu.","Giáo viên có vẻ rất vừa lòng, rốt cuộc buông nàng: “Đi thôi, tiếp tục tự học đi.”","Hạnh Gia Tâm trở lại trên chỗ ngồi, giơ tay nhìn thầy Lưu ngồi trên bục giảng đọc tiểu thuyết, lại quay đầu lại nhanh chóng liếc mắt nhìn Đàm Hữu.","Lần này vừa lúc bị bắt được, Đàm Hữu vốn dĩ đang nhìn chằm chằm nàng, thấy nàng quay đầu lại, nhanh chóng nở nụ cười với nàng.","Hạnh Gia Tâm tự nhiên sẽ không đáp, nàng trở lại trên chỗ ngồi, nhét hai tờ giấy bản thảo diễn thuyết vào trong một quyển sách thể dục không dùng đến trong ngăn kéo.","Đối với đa số học sinh mà nói, vào tiết tự học buổi tối mà có giáo viên gác là cực kỳ thống khổ.","Hạnh Gia Tâm lại càng thiên hướng loại thời khắc này, nàng có thể an an tĩnh tĩnh làm bài, nháy mắt, một hai giờ đồng hồ cũng sẽ qua đi.","Sau khi chuông tan học vang lên, thầy Lưu nhanh chóng đứng dậy rời đi phòng học, phòng học nháy mắt sôi trào, hỗn loạn nghênh đón cuối tuần cuồng nhiệt.","Hạnh Gia Tâm tiếp tục làm bài, chờ đại đa số người rời đi.","Nhưng người trong phòng học mới vừa đi một nửa, bên người đột nhiên có bóng ma phủ xuống, Đàm Hữu đặt mông ngồi xuống trên ghế cạnh nàng.","Hạnh Gia Tâm liếc nhìn cô một cái, Đàm Hữu nói: “Không cần để ý mình, giải đề của cậu đi.”","Hạnh Gia Tâm tiếp tục chuyên tâm mà làm bài, nhưng có lẽ Đàm Hữu gặp phải bài thi là lập tức không xương cốt, một giây trước còn ngồi ngay ngắn, giây tiếp theo đã bò tới trên bàn.","Bò thì thôi đi, cô còn ỷ vào cánh tay mình dài, duỗi rất thẳng, tay đã duỗi tới bên cạnh bài thi của Hạnh Gia Tâm.","Hạnh Gia Tâm viết xuống hai con số, nhịn không được, khép lại sách, bắt đầu thu dọn đồ vật.","“Viết xong rồi à.” Đàm Hữu ngồi ngay ngắn.","Hạnh Gia Tâm nhét toàn bộ đồ vật vào cặp sách, Đàm Hữu hỏi nàng: “Về nhà sao?” ","Hạnh Gia Tâm gật gật đầu.","Đàm Hữu đi theo bên cạnh nàng, hai người cùng nhau ra phòng học, sau đó dưới sắc trời tăm tối, cùng nhau xuống lầu, hào nhập vào dòng người tan học.","Đi qua khu dạy học, lúc quẹo vào, Đàm Hữu nghiêng nghiêng đầu: “Mình chở cậu.”","Hạnh Gia Tâm từng ngồi trên xe Đàm Hữu rất nhiều lần, nhưng hiện tại không thể so với phía trước. Thời tiết lạnh, buổi tối gió càng mạnh, xe đạp của Đàm Hữu tám phía không che không cản, duy nhất có thể tránh gió, chỉ có kề sát<br>"]