["Buổi sáng có bốn tiết, Đàm Hữu bị phạt đứng cả bốn tiết.<br> Nguyên nhân rất đơn giản, chủ nhiệm lớp vốn dĩ còn đang nổi nóng, nàng còn thay đổi vị trí đứng, tự mình trốn vào trong một góc.<br> La Uy quá phiền, sau khi nàng nói xong vài câu với Hạnh Gia Tâm, hắn vẫn luôn lải nhải bên tai, hỏi nàng có phải ác long thức tỉnh hay không, đánh Vương Tử Kỳ xong chuẩn bị khi dễ khủng long.<br> La Uy to con, Đàm Hữu làm không lại hắn, chỉ có thể trốn.<br> Sau đó vừa vặn bị chủ nhiệm lớp bắt gặp, hai nam sinh đều đi vào, một cái tát vỗ trên lưng Đàm Hữu nói: \"Thích úp mặt vào tường sao! Thích thì cứ đứng đó cho ta!\"<br> Liền đứng yên như vậy thật lâu, cả đi vệ sinh cũng chưa đi lần nào.<br> Giữa trưa khi chuông tan học vang lên, Đàm Hữu cảm thấy nàng đã biến thành một cục đá. Một cục đá trong rỗng ngoài cứng, trong rỗng là bởi vì đã đói bụng, ngoài cứng là bởi vì nàng đã cứng đơ.<br> Nàng không biết mình đang phân cao với ai, đứng chịu phạt vô cùng nghiêm túc.<br> Các bạn học lục tục ra khỏi phòng học, tuy rằng đưa lưng về phía bọn họ, Đàm Hữu vẫn có thể cảm nhận được những ánh mắt đó nhìn lại đây.<br> Nàng nhưng thật ra không để bụng, hôm nay nàng có thể ra tay đánh Vương Tử Kỳ, chút ánh mắt này tính là gì.<br> Nhưng có vài người liền không giống như vậy, có vài người có khả năng sẽ ngồi xổm góc tường khóc.<br> Đàm Hữu đột nhiên nghĩ, góc tường mà buổi sáng Hạnh Gia Tâm trộm khóc, có phải là cái hiện tại nàng đang đứng hay không.<br> Bạn hầu như học ra về không sai biệt lắm, Đàm Hữu rốt cuộc xoay người, nàng chuẩn bị nhìn xem Hạnh Gia Tâm còn ở trong phòng học hay không.<br> Lấy tính cách của người này, ngày thường đại khái sẽ ở lại đến cuối cùng mới về nhà, giống như là mỗi ngày nàng đều đến trường sớm nhất vậy.<br> Hôm nay nếu là cố ý cho Đàm Hữu leo cây, ha hả, Đàm Hữu trong lòng dâng lên vô số ý tưởng xấu xa, vậy thì về sau nàng có thể gặp xui xẻo rồi...<br> Mới vừa đi hai bước, vô số tê mỏi đột nhiên từ mũi chân truyền lên, giống như điện giật, làm nàng dừng lại bước chân.<br> Cảm giác này quá chua xót, rậm rạp, giống như là trong thân thể có sâu đang bò, đang cắn, từ mũi chân bắt đầu, một đường hướng về phía trước, tốc độ cực nhanh mà lan tràn đến hơn phân nửa cơ thể.<br> Ngay cả da đầu đều đang tê dại, Đàm Hữu đứng tại chỗ, biểu tình vặn vẹo mà chờ cảm giác này qua đi.<br> Trong phòng học hình như đã không còn người nào, từ góc độ hiện tại của nàng nhìn qua, chỉ có thể nhìn đến một góc thanh tĩnh.<br> Cửa lại đột nhiên \"duang\" mà bị mở ra, không hề dấu hiệu cũng không có tiếng bước chân, dọa Đàm Hữu nhảy dựng.<br> Một chân đưa ra, đến một chân còn lại, Hạnh Gia Tâm đứng ở nơi cách nàng ba bước lớn, cúi đầu.<br> U, vậy mà không chạy, lá gan không nhỏ như nàng tưởng!<br> Đàm Hữu đột nhiên rất vui vẻ.<br> Nhưng hiện tại nàng còn không thể động đậy, nhưng nàng không thể thua mất khí thế đại ca mới vừa đánh nhau lúc sáng.<br> Vì thế nàng vẫn cứng còng mà đứng tại chỗ, khống chế biểu tình, tận lực làm mình nhìn có vẻ lạnh nhạt lại vô tình.<br> Nàng không động đậy Hạnh Gia Tâm cũng bất động, hai người giống như cùng bị dính tại chỗ, ở vườn trường trống vắng trình diễn một hồi giằng co buồn tẻ.<br> Là bụng Đàm Hữu đánh vỡ sự yên lặng này, \"Thầm thì... Cô ~\" kêu đến vang dội lại có tiết tấu.<br> Đàm Hữu khống chế được biểu tình, khống chế được động tác, lại không khống chế được tiếng thét chói tai của cái bụng đói khát.<br> Hạnh Gia Tâm ngẩng đầu lên, mặt không cảm xúc mà nhìn về phía nàng, sau đó đột nhiên đem cặp sách sau lưng kéo đến trước người.<br> Nàng từ cặp sách móc ra tờ một trăm nguyên tiền lớn, đưa tới trước mặt Đàm Hữu.<br> Đàm Hữu không biết nàng đang làm gì, hô: \"Ai muốn tiền của cậu?!\"<br> Biểu cảm trên mặt Hạnh Gia Tâm rốt cuộc đổi đổi, nhưng tay còn cứng ở đó.<br> Đàm Hữu giơ tay, đánh tới trên tay nàng: \"Lấy về đi!\"<br> Hạnh Gia Tâm lấy về, lúc này không cúi đầu nữa, thẳng tắp mà nhìn chằm chằm Đàm Hữu.<br> \"Chờ tôi một chút!\" Đàm Hữu cả người đều là lửa giận, mỗi câu nói đều là hô ra tới.<br> Hạnh Gia Tâm không phản ứng, tiếp tục nhìn nàng chằm chằm.<br> Cái này cũng coi như đang đợi đi, Đàm Hữu từ dưới đáy lòng an ủi chính mình.<br> Cảm giác chua xót trên người rốt cuộc đi qua, Đàm Hữu nhe răng trợn mắt mà vẫy tay vẫy chân, sau đó đao to búa lớn đi về phía trước: \"Đi theo tôi.\"<br> Kết quả nàng đều đi đến thang lầu chuẩn bị đi xuống, vừa quay đầu lại, Hạnh Gia Tâm còn đứng tại chỗ, chỉ là xoay người mà thôi.<br> Hắc, tên ngốc này.<br> Đàm Hữu chạy về một phen nắm lấy cổ tay nàng, không nói hai lời liền kéo nàng ra ngoài.<br> Hạnh Gia Tâm lại bắt đầu có chút phát run, bước chân lảo đảo, lúc xuống lầu thiếu chút nữa ngã vào trên người Đàm Hữu.<br> Đàm Hữu không để ý nàng, cứ như vậy vẫn luôn lôi kéo nàng tới trước bảng danh dự ở cửa trường học.<br> Trên bảng danh dự vẫn còn dán tờ giấy kia, bị người dùng bút màu rực rỡ mà vẽ thêm không ít nét, nhìn thập phần chói mắt.<br> Đàm Hữu buông lỏng tay đang nắm chặt Hạnh Gia Tâm, nói với nàng: \"Đi xé nó.\"<br> Hạnh Gia Tâm ngơ ngác, nàng không có nhìn bảng danh dự, nàng chỉ nhìn Đàm Hữu.<br> Đàm Hữu trông thấy cặp mắt kia, rõ ràng là một nữ sinh thập phần thông minh, Đàm Hữu không hiểu được vì sao nàng có thể biến chính mình thành một tên ngốc như vậy.<br> \"Xé!\" Nàng lại rống lên một tiếng.<br> Nữ sinh lấy mắt thường có thể thấy được mà cả người run lên một chút, vẫn không nhúc nhích.<br> \"Tôi kêu cậu xé rớt cậu nghe thấy không?\" Đàm Hữu lửa giận bốc lên tận đầu, \"Cậu mẹ nó đã sớm thấy tại sao không xé rớt?! Cậu trông cậy vào người khác giúp cậu xé? Tôi nói cho cậu...\"<br> Đàm Hữu giơ tay chỉ vào chóp mũi nàng, mắng đến kinh thiên động địa: \"Người mà con mẹ nó nếu như bị khi dễ cũng không biết tự phản kháng, vậy xứng đáng bị người ta đạp dưới lòng bàn chân, ai cũng không dựa vào được! Ai cũng không dựa vào được cậu nghe thấy không!\"<br> Nữ sinh nhăn mày, Đàm Hữu giơ tay định tát một cái lên đầu nàng, sẽ không dùng bao nhiêu sức lực, tựa như ngày thường kêu em trai vậy, chính là có ý thúc giục khi không còn kiên nhẫn chờ đợi.<br> Nhưng Hạnh Gia Tâm né tránh được, nàng lệch đầu qua, thật đúng là vừa nhanh vừa chuẩn.<br> \"Ta thảo......\" Đàm Hữu thực ngạc nhiên, \"Mẹ nó cậu đây là bị người ta đánh nhiều nên thân thể luyện ra phản ứng?!\"<br> Hạnh Gia Tâm không nói chuyện, nàng xoay người, giơ tay xé rớt tờ giấy kia.<br> Đàm Hữu: \"Xé sớm là tốt rồi, người phải nhờ vào chính mình.\"<br> Hạnh Gia Tâm nói với nàng câu đầu tiên: \"Nhưng mà bọn họ sẽ lại dán lên thôi.\"<br> \"Lại dán lên thì cậu lại xé a!\" Đàm Hữu kêu, \"Cậu còn phải tiết kiệm giấy cho họ sao?\"<br> Hạnh Gia Tâm xoa nhẹ tờ giấy kia, ném vào thùng rác, sau đó xoay người liền đi.<br> \"Ai, cậu không nói chút......\" Đàm Hữu chuẩn bị đuổi theo, đột nhiên cong eo xuống.<br> Dạ dày một trận quặn đau, giống như bị dao nhỏ xẻo qua, đau đến nàng hít hà một hơi.<br> Hạnh Gia Tâm quay đầu lại nhìn nàng một cái, Đàm Hữu cảm thấy hành động vừa rồi ít nhất có thể đổi lấy một câu quan tâm, nhưng không có.<br> Hạnh Gia Tâm một chữ cũng chưa cho nàng, xoay người đi rồi.<br> \"Ai, bỏ đi, bạch nhãn lang.\" Đàm Hữu ngồi vào trên mặt đất, nghỉ ngơi thật lâu.<br> Nàng đây là bị đói, sau khi chờ cơn đau qua đi, lấy một khối tiền đi quán ăn nhỏ ngoài cổng mua hai cái bánh bao, vừa đi vừa ăn, đến cửa phòng học liền ăn xong rồi.<br> Giữa trưa nàng không có ý định về nhà, tối hôm qua mẹ mới vừa cãi lộn xong, hôm nay khẳng định không có làm cơm.<br> Trong phòng học không có người nào, Đàm Hữu nhớ tới Hạnh Gia Tâm.<br> Hừ, trách không được không ai chơi với nàng, bạch nhãn lang. <br> <i>*bạch nhãn lang = sói mắt trắng: chỉ người vong ơn bội nghĩa, không biết nhớ ơn</i><br> Hôm nay thời tiết tốt, còn rất nóng, Đàm Hữu cởi áo khoác đồng phục phủ ở trên người, ghé vào trên bàn mơ mơ màng màng ngủ một giấc.<br> Lúc tỉnh lại, nước miếng chảy nửa cánh tay, trên mặt ép ra dấu vết màu hồng tựa như bị ai đánh vậy.<br> Nàng lấy tờ giấy đã chuẩn bị trước lau miệng, sau đó híp mắt nhìn sơ qua phòng học.<br> Rất nhiều người đã đến, nhưng vị trí của Hạnh Gia Tâm vậy mà trống không.<br> Giữa trưa chịu kích thích quá độ? Đàm Hữu nặng nề mà dựa vào cái bàn phía sau.<br> Vương Tử Kỳ ngồi sau nhấc chân liền đá tới trên ghế nàng: \"Dựa cái rắm.\"<br> \"Con mẹ nó lặp lại lần nữa?\" Đàm Hữu quay đầu liều mạng trừng mắt nhìn hắn.<br> Vương Tử Kỳ quăng cho nàng một ánh mắt xem thường, không nói nữa. Đàm Hữu xoay người, rất vui sướng, tựa như La Uy nói, sau khi không thể hiểu được mà trải qua trận đánh kia, trong thân thể của nàng giống như đã thức tỉnh một thứ gì đó, có thể không cần tìm lý do liền đi đánh nhau, không cần suy xét hậu quả mà buông lời hung ác.<br> Đầu trọc đâu sợ bị nắm tóc, Đàm Hữu đột nhiên nghĩ như vậy.<br> Những ngày sau đó, kỹ thuật đánh nhau của nàng lại tiến bộ vượt bậc, lại đánh một trận với Vương Tử Kỳ, theo La Uy đánh một trận với lớp khác, rất nhanh lăn lộn ra tên tuổi.<br> Đàm Hữu cảm thấy cái này có lẽ là nhờ cuộc khắc khẩu đánh nhau trong nhà nàng cũng càng ngày càng mãnh liệt, có chút đồ vật là di truyền, là gene, ba nàng có thể xuống tay nặng cỡ nào, nàng cũng có thể ra ngoài liều mạng cỡ đó.<br> Khi trên mặt có vết bầm, mẹ nàng sẽ không hỏi, ba nàng cũng sẽ không quan tâm, em trai nhưng thật ra sẽ ngốc nghếch mà hỏi nàng một câu: \"Chị sao lại bị té xe rồi?\"<br> \"Té xe cái rắm.\" Nàng trả lời.<br> Con người sa đọa thật nhanh, Đàm Hữu cảm thấy mình so với La Uy luôn đầy miệng thô tục đã không có gì khác biệt.<br> Nhưng thực mau, hiện thực đánh đòn cảnh cáo, khiến nàng lắc lư khắp nơi.<br> Đó là một buổi chiều tan học bình thường, La Uy hẹn một trận đánh hội đồng như mọi khi, không cần đánh thật, chủ yếu xem ai kêu được nhiều người, món đồ cầm trên tay thoạt nhìn đáng sợ hơn.<br> Mắng qua lại vài câu, đẩy mấy cái, dùng khí thế đè bẹp đối phương, dọa hắn tè ra quần.<br> Đàm Hữu hôm nay mang theo vũ khí mới của nàng, cái xẻng mà khi trường học tổ chức tu sửa bồn hoa còn dư lại, nàng vứt bỏ đầu xẻng, chỉ còn để lại cây gậy.<br> Cây gậy dài, khi cầm theo đặc biệt có khí thế, giống như Tôn Ngộ Không vậy.<br> Nàng xách theo gậy đi bên người La Uy, vào ngõ nhỏ tối tăm quen thuộc, liền ở bên cạnh trường học, con đường quá hẹp, phòng ốc của dân cư hai bên luôn là đóng chặt cửa.<br> Còn chưa tới địa điểm, liền nghe được tiếng ồn ào.<br> Đàm Hữu cẩn thận nghe xong, tiếng mắng thì rất lớn, nhưng mà động tĩnh lại không lớn, chứng tỏ không có bao nhiêu người.<br> \"Chỉ hai ba tên thế này?\" Đàm Hữu cau mày hỏi La Uy.<br> \"Bọn họ coi khinh chúng ta như vậy sao?\" La Uy không thể tưởng tượng mà bĩu môi, cười phất tay với một đám người phía sau, \"Đợi lát nữa năm đánh một, mọi người chú ý không cần ra mạng người a!\"<br> Phía sau có cây lau nhà quơ cây lau nhà, cầm ky hốt rác thì gõ cái ky, giống như một đội chiêng trống.<br> \"Tôi đi lên nhìn một cái.\" Đàm Hữu tự phát làm tiên phong, bày đủ tư thế ông đây là đệ nhất thiên hạ, gậy gộc khiêng trên vai, thong thả đi hình chữ bát (八）, quẹo qua khúc ngoặt.<br> Sau đó nàng sửng sốt.<br> Ở trong góc tường dơ bẩn, không biết bao nhiêu người đã bị chặn tại đó, Hạnh Gia Tâm dựa gần tường, gắt gao mà ôm cặp sách trong tay.<br> Vây quanh nàng có bốn người, một tên đang kéo cặp sách của nàng, một tên khác vừa mắng vừa phất tay đánh vào trên cánh tay nàng.<br> Mỗi lần đánh một cái, Hạnh Gia Tâm liền sẽ run một chút, loại run rẩy bởi vì sợ hãi mà không kiểm soát được.<br> Tiếng cười khinh nhục và tiếng mắng mà Đàm Hữu rất quen thuộc, đều là mấy từ ngữ và giọng điệu La Uy thường dùng.<br> Nhưng điểm khác biệt đó chính là, La Uy đánh nhau không phải vì tiền, cũng sẽ không đi đánh nữ sinh.<br> Đám ô hợp hèn hạ này, công kích người ta một bộ một bộ, chính là muốn cướp tiền trong cặp của Hạnh Gia Tâm.<br> Đàm Hữu đột nhiên nhớ tới buổi trưa rất lâu trước kia, bụng nàng kêu một tiếng, Hạnh Gia Tâm tùy tay liền móc ra tấm tiền một trăm nguyên.<br> Nếu khi đó có thể đưa tiền nhanh nhẹn như vậy, hiện tại vì sao lại không thể.<br> Đàm Hữu da đầu tê rần, đồ ngốc này không lẽ vì mình nói với nàng phải phản kháng nên như thành ra như vầy chứ?!<br> Ngọa tào a...<br> Đàm Hữu cảm thấy trên đầu mình có vầng hào quang vạn trượng của thánh mẫu, cảm hóa một người yếu đuối, để nàng ở thời điểm không nên kiên cường lại trở nên cứng cỏi đến vậy.<br> Tựa như tờ giấy dán trên bảng danh dự kia, bởi vì một đêm trước mình không có xé, cho nên ngày hôm sau biết Hạnh Gia Tâm khóc liền thành khúc mắc trong lòng nàng.<br> Hiện tại, bởi vì một đoạn phát biểu tâm huyết của nàng, tất cả đau khổ giờ phút này Hạnh Gia Tâm phải chịu, cũng dồn nén trong lòng nàng.<br> \"Dựa!\" Đàm Hữu hô to một tiếng, \"Cậu cái đồ ngốc này!\"<br> Cũng không biết mắng ai, dù sao đã thành công hấp dẫn sự chú ý của bốn tên côn đồ kia.<br> Hai bên gặp mặt, Đàm Hữu một câu thoại tàn nhẫn theo lưu trình cũng không thèm nói, cầm theo gậy gộc liền vọt lên.<br> \"Bang!\" Tiếng gậy gộc đập vào thân thể giòn vang, tựa như tiếng sét đánh động trời.<br> Hạnh Gia Tâm rốt cuộc có thể giải thoát.<br> Mà Đàm Hữu, bị bốn nam sinh to khoẻ hơn nàng vây quanh, lại bỗng dưng cảm thấy một hơi dồn nén trong lòng trở thành hư không, mãnh liệt quay cuồng hướng về phía trước, là cảm giác kiêu ngạo và sảng khoái khi diệt trừ cái ác, trả lại sự yên bình cho nhân dân.<br> Nàng hoàn toàn tách ra khỏi thế giới thấp kém này, tách khỏi người cha ngu xuẩn dối trá của nàng, và cả bạn cùng lớp ngốc nghếch yếu đuối.<br> Mẹ nó, người này do ta quản. Nàng dưới đáy lòng lớn tiếng kêu lên.<br> <b>Tác giả có lời muốn nói:</b> <br> Hôm nay Nhị Nhị nói hai câu: 《 May mắn 》 tình tiết rất chậm, cũng đều là kể về những câu chuyện vụn vặt hằng ngày của hai người, thoạt nhìn có thể sẽ không kích thích thú vị như vậy, đây cũng là nguyên nhân ta mãi cho đến hiện tại mới mở bộ truyện này, người đọc lâu rồi hẳn sẽ biết ta dự thu bộ này thật lâu.<br> Nhưng hệ liệt thiên hướng hiện thực hằng ngày này xác thật cũng là câu chuyện ta rất muốn viết, chưa từng có quá nhiều yêu cầu, chính là ta sẽ từ từ viết, nếu mọi người có hứng thú thì chậm rãi xem. Có đôi khi không kịp thời gian, sẽ muộn hơn thời gian đã hẹn một ít, nhưng ta sẽ tận lực bảo trì đăng truyện mỗi ngày, vì thế trước tiên nói lời xin lỗi với mọi người ~~<br> Yêu các bạn, sao đát. "]