["Hạnh Gia Tâm cảm nhận được, Đàm Hữu thật sự gấp gáp.<br> Loại gấp gáp này không phải loại nàng muốn, Đàm Hữu là đang vội vã cho kịp thời gian.<br> Hai người vào phòng, từ cửa chính hôn đến phòng khách, khi ngã vào trên sô pha, tay Đàm Hữu đã thăm xuống dưới.<br> Hạnh Gia Tâm bắt được cổ tay của cô, nhìn cô, khi vừa định tiếp tục tìm tòi nghiên cứu, chuông cửa vang lên.<br> Nhân viên giao cơm lớn tiếng kêu: \"Cô Hạnh, xin chào! Cơm hộp của cô!\"<br> Hạnh Gia Tâm xoay người lên, nói: \"Ăn cơm trước.\"<br> Đàm Hữu buông nàng ra, ngồi ở trên sô pha, không nhúc nhích.<br> Hạnh Gia Tâm đi nhận cơm hộp, nàng đặt rất nhiều đồ ăn, bởi vì hiếm khi nghe được Đàm Hữu nói đói.<br> Bày ra từng món ở trên bàn, thật giống như nàng đã làm một bàn đồ ăn phong phú, Hạnh Gia Tâm nghiêng đầu nói với Đàm Hữu: \"Mau tới đây nha.\"<br> Đàm Hữu ngồi ở trên sô pha không nhúc nhích, chỉ là nhìn nàng.<br> Hạnh Gia Tâm xoay người, cũng nhìn cô, sau một lúc lâu, hỏi cô: \"Hôm nay cậu làm sao vậy?\"<br> \"Không có việc gì.\" Đàm Hữu rốt cuộc đứng lên, cô ngồi xuống trước bàn ăn, \"Thật ra cũng không quá đói bụng.\"<br> \"Đôi mắt đều lóe ánh sáng xanh.\" Hạnh Gia Tâm đem bát cơm đưa tới trong tay cô.<br> \"Mình nếu là ăn no cơm, không ăn bánh quy làm sao bây giờ?\" Đàm Hữu hỏi.<br> \"Vậy đến lượt mình ăn thôi.\" Hạnh Gia Tâm nhẹ nhàng nhéo một cái trên cánh tay cô.<br> Đàm Hữu cười cười, không nói nữa, ngồi xuống bắt đầu mồm to mà gắp đồ ăn ăn cơm. Hạnh Gia Tâm vẫn luôn nhìn cô, từ mỗi một động tác nhìn chằm chằm đến mỗi một biểu cảm, vẫn cảm thấy không đủ.<br> Nhiều năm một mình như vậy cũng khỏe mạnh đến giờ, nhưng từ khi gặp lại Đàm Hữu, Hạnh Gia Tâm cảm thấy bản thân cũng không hoàn chỉnh.<br> Đàm Hữu là một nửa thân thể của nàng, lúc cô không bên cạnh, trong lòng nàng thật vắng vẻ.<br> Mà lúc cô có mặt, nhưng chỉ có thân thể ở trước mặt nàng còn trong lòng nghĩ chuyện khác, Hạnh Gia Tâm cũng cảm thấy vắng vẻ.<br> Ham muốn chiếm hữu của nàng đối với Đàm Hữu, trước nay đều không chỉ có thân thể, nàng muốn từ trong tới ngoài, khiến cho người này lúc gặp mặt nàng hay lúc không ở cạnh nàng, trong lòng đều là nàng.<br> Hạnh Gia Tâm gắp miếng thịt, nhét vào trong miệng chậm rãi nhai, cảm thấy so với Đàm Hữu, thật ra nàng càng giống một con sói vĩnh viễn không biết no.<br> Khi cơm trong chén của Hạnh Gia Tâm mới vơi bớt hơn một nửa, Đàm Hữu đã ăn xong một chén cơm, hơn nữa mồm to mà ăn sạch một mâm thịt.<br> \"No rồi.\" Cô vuốt bụng mình, nhìn về phía Hạnh Gia Tâm, \"Cậu còn ăn sao?\"<br> Hạnh Gia Tâm thật sự nghi hoặc, Đàm Hữu thật vất vả mới trở về, nếu đã liên hệ nàng trước tiên, hẳn là sẽ chừa thời gian ra.<br> Vậy hiện tại, rốt cuộc cô đang gấp cái gì.<br> Hạnh Gia Tâm không có buông chén, nàng nói: \"Ăn.\"<br> \"Ừm.\" Đàm Hữu nói, \"Cậu ăn đi, không vội.\"<br> Nói không vội, ánh mắt lại nhìn chằm chằm Hạnh Gia Tâm, còn chuyên chú hơn so với vừa rồi Hạnh Gia Tâm nhìn cô. <br> Hạnh Gia Tâm nhét một ngụm cơm, Đàm Hữu đột nhiên duỗi chân cọ cọ trên đùi nàng. <br> Cọ đến Hạnh Gia Tâm thiếu chút nữa bị nghẹn, trợn to mắt nhìn Đàm Hữu. <br> Đàm Hữu cười hỏi nàng: \"Làm sao vậy?\" <br> Biết rõ cố hỏi, ngày thường mấy động tác dụ dỗ này, không phải đều là Hạnh Gia Tâm nàng chủ động làm sao? Đàm Hữu đột nhiên đáng khinh trắng trợn táo bạo như vậy, Hạnh Gia Tâm càng thêm bất an. <br> Giác quan thứ sáu của phụ nữ luôn rất chuẩn, Hạnh Gia Tâm buông chén đũa, nói: \"Mình đã quên một việc.\" <br> \"Huh?\" Đàm Hữu nhìn nàng. <br> \"Hôm nay......\" Hạnh Gia Tâm dừng một chút, \"Mình đến ngày.\" <br> \"A......\" Đàm Hữu than một tiếng, \"Vậy không phải.....\" <br> \"Đúng vậy, làm không được.\" Vì tìm kiếm chân tướng, Hạnh Gia Tâm chỉ có thể tạm thời từ bỏ cá nước thân mật. <br> \"Nga.\" Đàm Hữu thấp đầu, không biết suy nghĩ cái gì. <br> \"Cậu tiếp tục ăn.\" Một lát sau, Đàm Hữu nói. <br> Hạnh Gia Tâm một lần nữa bưng bát cơm lên. <br> Đàm Hữu lấy di động ra chơi, hai phút sau, di động của cô rung lên, có điện thoại. <br> Hạnh Gia Tâm nhìn cô, Đàm Hữu đứng lên: \"Mình đi nghe điện thoại.\" <br> Nói xong liền rời khỏi bàn ăn, đi tới trước cửa sổ phòng khách, mới bắt điện thoại. <br> Hạnh Gia Tâm ngừng nhấm nuốt, xa xa mà nhìn cô. <br> Đàm Hữu đối thoại rất đơn giản, chỉ \"ừ, ừm\" vài tiếng. <br> Điện thoại cũng không dài, rất nhanh đã cắt đứt. <br> Đàm Hữu xoay người qua, Hạnh Gia Tâm thu hồi ánh mắt. <br> Đàm Hữu cách xa như vậy, nói với nàng: \"Gia Tâm, mình có chút việc gấp.\" <br> Nếu là thị lực của Hạnh Gia Tâm kém hơn một chút, nhất định sẽ không thấy rõ biểu cảm của cô hơi co quắp. <br> Hạnh Gia Tâm cúi đầu, nhỏ giọng mà \"Nga\" một tiếng. <br> Đàm Hữu bước hai bước hướng đến chỗ nàng, nhưng vẫn không đi đến trước mặt nàng. <br> \"Mình phải đi ra ngoài một chút, ngày mai mình tới đón cậu đi làm được không?\" <br> Hạnh Gia Tâm vẫn như cũ không ngẩng đầu, nàng gắp một đũa rau xanh: \"Được.\" <br> Nàng thái độ bình tĩnh, không có kinh ngạc, cũng không có thỉnh cầu Đàm Hữu ở lại. <br> Trong lòng Đàm Hữu có chút hụt hẫng, vừa áy náy lại lo lắng, trong nháy mắt cảm thấy mình sống kiểu gì không biết. <br> Hai người phụ nữ quan trọng nhất trong đời cô, cô đều phải bỏ lại để đi gặp một đám người cô vốn không muốn gặp. <br> Đàm Hữu siết chặt di động trong tay: \"Mình đây đi trước.\" <br> \"Ừm.\" Hạnh Gia Tâm cũng không ngẩng đầu lên. <br> Đàm Hữu xoay người đi đến cửa lớn, bước chân thật sự rộng, sợ Hạnh Gia Tâm phát ra một âm thanh, cô sẽ đi không xong. <br> Thẳng đến cửa lớn biệt thự đóng lại, thẳng đến Đàm Hữu ra khỏi hoa viên, thẳng đến cô tới cửa tiểu khu bắt xe, Hạnh Gia Tâm cũng chưa lên tiếng. <br> Xe tới rồi, trong khoảnh khắc khi Hữu kéo cửa xe ra, cô nhìn di động một cái. <br> Di động không sáng lên, không có bất cứ tin nhắn nào, cô thở dài, ngồi trên ghế phụ, nói với tài xế: \"Chúng ta từ nhị hoàn lên cao tốc, có thể mau một chút.\" <br> Tài xế cười hỏi cô: \"Thường xuyên chạy qua Hàm Giang sao?\" <br> \"Tôi cùng một nghề nghiệp với chú.\" Đàm Hữu trả lời. <br> Tài xế không nói nữa, có lẽ là cùng nghề gặp nhau sẽ khắc khẩu. Nhưng hắn lái không chậm, Đàm Hữu hẳn là có thể vội tới nơi trước khi Thẩm Ức tinh nổi trận lôi đình. <br> Vừa rồi ăn cũng không ít, lúc này dạ dày bắt đầu tiêu hóa đồ ăn, đầu óc Đàm Hữu có hơi choáng váng, dựa vào lưng ghế nhắm mắt lại. <br> Cũng không biết có phải là ngủ hay không, cảm giác tựa như mới vừa ngủ gật, cũng đã đi qua một khoảng thời gian không ngắn. <br> Đàm Hữu lại một lần nữa mở mắt ra, đã vào Hàm Giang. <br> Tốc độ xe trong nội thành chậm rất nhiều, lại qua hai mươi phút, cũng đã đến chân núi. <br> Tài xế đột nhiên ngừng xe, nói với cô: \"Cô xuống ở chỗ này đi, tìm một xe đi ngang Hàm Giang đi nhờ qua.\" <br> Đàm Hữu nhìn hắn một cái, biết hắn đang lo lắng, bên kia chân núi, cũng chỉ có hai ba công trường khai phá, rất hoang vắng. <br> Bằng không cũng sẽ không trở thành nơi bọn người Thẩm Ức Tinh tụ chúng đua xe. <br> \"Được.\" Đàm Hữu không làm khó hắn, trả tiền xuống xe. <br> Thật ra xe từ Quất thành không dám đi qua nơi này, lúc này trời đã tối rồi, xe từ Hàm Giang cũng không nhất định sẽ đi qua. <br> Đàm Hữu gọi cho Thẩm Ức Tinh: \"Cậu ở đâu, lại đây tiếp tôi một chút.\" <br> Thẩm Ức Tinh rất vui vẻ, nói với cô: \"Mười phút.\" <br> Đàm Hữu nhíu nhíu mày: \"Cậu lái chậm một chút.\" <br> Sau khi cúp điện thoại, Đàm Hữu liền đứng ở bên đường chờ. <br> Thẩm Ức Tinh nói mười phút, chắc chắn mười phút có thể tới, Đàm Hữu nói câu lái chậm một chút, cũng chỉ là an ủi tâm lý mà thôi. <br> Lướt di động một hồi, WeChat im ắng, đừng nói Hạnh Gia Tâm gửi tin nhắn cho cô, ngay cả trong nhóm của đoàn xe lúc này cũng không có ai nói câu nào. <br> Đàm Hữu thở dài thật dài.<br> Chỗ ẩn nấp của Hạnh Gia Tâm rất kín, ở ngõ nhỏ mà Đàm Hữu quay lưng lại. <br> Nàng không dám mở cửa sổ xe, chỉ có thể bám vào mặt kính nỗ lực nhìn ra ngoài, chỉ có thể trông thấy cái ót và một chút sườn mặt của Đàm Hữu. <br> Tài xế quay đầu hỏi nàng: \"Cô gái, còn phải dừng bao lâu?\" <br> Hạnh Gia Tâm nói: \"Có thể trả tiền qua WeChat sao?\" <br> \"Có thể.\" Tài xế vội vàng lấy tấm bảng nhỏ được làm riêng đem lại đây, đưa tới trước mặt Hạnh Gia Tâm, \"145, thu cô 140 đi.\" <br> Hạnh Gia Tâm chọc di động, trực tiếp thanh toán 300 tệ. <br> \"Ai, nhiều!\" Tài xế nghe thấy tiếng di động báo nhận tiền, vội nói. <br> \"Phiền toái chú đợi thêm lát nữa.\" Hạnh Gia Tâm nói. <br> Tài xế cuối cùng cũng hiểu rõ ý nàng, gật gật đầu, không nói chuyện nữa. <br> Thời gian chờ đợi không dài, Hạnh Gia Tâm thấy được chiếc xe tới đón Đàm Hữu. <br> Nàng không có nghiên cứu về xe, nhưng thấy ngoại hình bóng bẩy của chiếc xe kia, vừa nhìn đã biết rất quý. <br> Đàm Hữu lên ghế phụ, Hạnh Gia Tâm hít vào một hơi, bỗng nhiên phát hiện mình không chỉ không biết lái xe, còn không có xe. <br> \"Đuổi kịp nó.\" Hạnh Gia Tâm nói với tài xế. <br> Tài xế buông di động, xem xét phía trước: \"Lần này theo cái nào a?\" <br> \"Chiếc xe màu cam đuôi đen kia.\" Hạnh Gia Tâm nói. <br> Tài xế ngẩn người, từ kính chiếu hậu nhìn Hạnh Gia Tâm một cái: \"Chiếc xe này có giá lắm.\" <br> \"Bao nhiêu tiền?\" Hạnh Gia Tâm hỏi. <br> Tài xế lắc đầu, lái xe ra, mười phần cảm khái: \"Tám số.\" <br> Hạnh Gia Tâm giật mình, sau khi thành niên lần đầu tiên cảm nhận được \"tiền không đủ\" là cảm giác gì. <br> Tài xế lại lắc lắc đầu: \"Tôi nếu là theo đuôi chiếc này bị mất dấu cô cũng đừng trách tôi, nó bị hạn chế ở trên đường, tôi không dám theo quá gần. Cô gái, tôi mặc kệ cô theo sau nó làm gì, tôi không thể trêu vào người lái loại này xe.\" <br> \"Ừm.\" Hạnh Gia Tâm nhàn nhạt lên tiếng. <br> \"Nó nếu là chạy ra khỏi thành phố,\" tài xế tấm tắc hai tiếng, \"Hôm nay cho dù tôi có lái bung chiếc xe rẻ tiền này cũng không đuổi kịp nó.\"<br> Hạnh Gia Tâm có hơi phiền: \"Tôi đã biết.\" <br> Tài xế dọc theo đường đi đều đắm chìm ở trong việc sùng bái siêu xe, chiếc xe này quả nhiên ra khỏi trung tâm thành phố, lái về nơi xa xôi. <br> Tài xế nhanh hơn tốc độ xe, bộ dáng có chút hưng phấn. <br> Lại lái ra bên ngoài sẽ không có nhiều cameras như trong nội thành, trên đường không gặp người đi đường, xe cũng trở nên rất ít. <br> Tài xế đột nhiên hô một câu: \"Không tốt, nó muốn bay.\" <br> Hạnh Gia Tâm bám vài lưng ghế trước nhìn qua đi, giây tiếp theo liền thấy chiếc xe biến thành một ảo ảnh, rất mau bay ra khỏi tầm mắt của bọn họ. <br> \"Ngọa tào!\" Tài xế hung hăng chụp tay lái, \"Quá mẹ nó nhanh!\" <br> Hạnh Gia Tâm nhíu nhíu mày, tài xế quay đầu lại nhìn nàng một cái: \"Cô gái, tôi đuổi không kịp.\" <br> \"Không có việc gì.\" Hạnh Gia Tâm nói, \"Ông tận lực nhanh lên.\" <br> \"Sau giao lộ tôi cũng không biết nó chạy hướng nào.\" Tài xế nói.<br> Hạnh Gia Tâm tìm kiếm trên di động, rất nhanh đã phát hiện ngọn núi lần trước Đàm Hữu mang nàng đi. <br> Rất gần, chiếc xe thể thao này cộng thêm phương hướng này, chắc chắn là đi đến con đường đua xe. <br> Hạnh Gia Tâm bấm đường ra bản đồ, đưa tới bên cạnh tài xế: \"Đi nơi này.\" <br> Tài xế quay đầu lại nhìn thoáng qua, nói: \"Này mà tôi chưa đi qua, nhưng vừa thấy liền rất hoang vắng.\" <br> \"Ông nếu là sợ vậy ngừng ở nơi không muốn đi tiếp đi.\" Hạnh Gia Tâm thu di động. <br> \"Cô gái trẻ như cô cũng không sợ, tôi sợ cái gì.\" Tài xế hô một câu. <br> Hạnh Gia Tâm kéo kéo khóe miệng, không nói chuyện. <br> Xe bay nhanh chạy ở trên đường, trời càng ngày càng tối, mà xe trên đường cũng càng ngày càng ít.<br> Tài xế đột nhiên giảm tốc độ xe, hắn loé đèn xe hai cái, dẫm phanh lại. <br> \"Cô gái, không thể đi.\" Hắn nói. <br> \"Sao lại không thể?\" Hạnh Gia Tâm nhìn về phía trước, thấy không rõ lắm. <br> \"Phía trước có người, đang đón xe.\" Tài xế từ trong túi móc ra điếu thuốc, \"Cô gái, tôi khuyên cô cũng đừng đi qua. Cô nếu có quen biết bạn bè gì, cô gọi điện thoại cho người đó, bằng không tôi đưa cô trở về.\" <br> \"Tôi không quay về.\" Hạnh Gia Tâm nói.<br> \"Cô gái, cô nghe tôi khuyên một câu, cô xinh đẹp như vậy, hơn phân nửa đêm lại ở chỗ như thế này, quá nguy hiểm.\" <br> Hạnh Gia Tâm siết chặt đồ vật trong túi, lặp lại: \"Tôi không quay về.\" <br> \"Vậy cô xuống xe đi.\" Tài xế nói, \"Tôi chỉ có thể đưa cô đến nơi này.\" <br> Đàm Hữu nắm rất chặt, nhưng vẫn bị ném đến thân thể mãnh liệt mà quơ quơ khi xe quẹo vào. <br> Trần Tích rốt cuộc giẫm một cái phanh cuối cùng, Đàm Hữu nghe được tiếng lốp xe ma sát chói tai và tiếng đám người ngoài cửa sổ xe tru lên. <br> \"Trần ca lợi hại.\" Đàm Hữu mở đai an toàn, chuẩn bị xuống xe. <br> Trần Tích đắp cánh tay lên tay lái, nghiêng người hỏi cô: \"Không có gì muốn nói sao?\" <br> Đàm Hữu dừng một chút: \"Cảm ơn Trần ca tới đón tôi, phiền toái.\" <br> Trần Tích kéo khóe miệng cười cười: \"Đợi lát nữa lái chiếc này?\" <br> Đàm Hữu trong lòng nhẹ nhàng run lên: \"Không, không dám.\"<br> \"Nhát gan như vậy?\" Trần Tích nói, \"Báo hỏng cũng không kêu cô đền.\" <br> \"Xe bị hỏng tôi cũng tàn phế.\" Đàm Hữu cười một cái, \"Trần ca, tôi thật sự nhát gan.\" <br> \"Được rồi.\" Trần Tích nện một quyền thật mạnh lên tay lái, \"Dù sao cũng là một cô gái.\" <br> Đàm Hữu xuống xe, Thẩm Ức Tinh rất nhanh đến gần, còn chào hỏi Trần Tích ở trong xe: \"Nhị ca, cảm ơn.\" <br> Trần Tích liếc hắn một cái, không nói chuyện, giẫm chân ga, xe bay đi ra ngoài. <br> Con đường này không có đèn đường, hiện tại bốn phía bị đèn công suất lớn chiếu sáng, vây quanh chừng 200 người. <br> Thời tiết còn không có nóng nực, người ăn mặc mát lạnh cỡ nào cũng có, Bugatti Veyron của Trần Tích đánh một vòng cực tròn ở nơi ánh sáng mãnh liệt nhất, bốn phía tiếng la rung trời. <br> Giống như đóng phim điện ảnh vậy. <br> Thẩm Ức Tinh đứng ở bên người Đàm Hữu, cánh tay đáp ở trên vai cô: \"Ngầu chứ.\" <br> \"Ừ.\" Đàm Hữu đáp một tiếng. <br> \"Nói chuyện thế nào?\" Thẩm Ức Tinh hỏi.<br> \"Không nói gì nhiều.\" Đàm Hữu rất thành thật. <br> \"Anh em,\" Thẩm Ức Tinh xoay người nhìn cô, \"Cậu biết tôi kêu Trần Nhị đi đón một người khó cỡ nào không?\" <br> \"Khó cỡ nào?\" Đàm Hữu cười cười. <br> Thẩm Ức Tinh giơ tay nắm mặt cô, dùng sức kéo xuống: \"Khó như vầy.\" <br> Đàm Hữu giơ tay, quăng tay hắn ra.<br> Thẩm Ức Tinh ôm cánh tay nhìn chằm chằm đám người đang sôi trào, cùng với Trần Tích chúng tinh củng nguyệt từ trong đám người ra tới, tấm tắc hai tiếng: \"Tên này thật là một cao thủ làm màu.\"<br> \"Một bên ghét bỏ người ta một bên kêu tôi dán lại gần?\" Đàm Hữu nhìn hắn. <br> \"Này không giống nhau.\" Thẩm Ức Tinh nói, \"Trần Tích có những ưu điểm hiếm có.\"<br> \"Ưu điểm gì?\" <br> \"Người khác không tệ.\" Thẩm Ức Tinh nói. <br> Đàm Hữu cười rộ lên: \"Đây thật đúng là ưu điểm lớn...\" <br> \"Hiện tại chạy hay là đợi lát nữa chạy?\" Thẩm Ức Tinh kéo chủ đề về trọng điểm. <br> Đàm Hữu không nói chuyện.<br> Thẩm Ức Tinh chỉ chỉ chiếc xe đậu ở bên cạnh: \"Chiếc xe kia của tôi cậu đã từng lái, quen thuộc hơn chút.\"<br> \"Nhìn xem trước đi.\" Đàm Hữu nói. <br> \"Được rồi, cũng đúng, cái tốt phải lưu lại đến cuối cùng.\" Thẩm Ức Tinh không biết từ nơi nào lấy ra cây kẹo que, \"Ăn kẹo.\" <br> Đàm Hữu một lời khó nói hết mà nhìn hắn. <br> Kẹo que của Thẩm Ức Tinh dừng ở giữa không trung, trừng mắt: \"Cậu đây là ánh mắt gì, mấy cô gái khác lúc này đều cười thẹn thùng!\" <br> Đàm Hữu kéo kéo khóe miệng. <br> Thẩm Ức Tinh: \"Thôi bỏ đi, nụ cười này còn khó coi hơn là khóc.\" <br> Hắn thu tay, Đàm Hữu lại vung tay đoạt lại đây, xé mở đóng gói nhét vào trong miệng. <br> \"Thảo.\" Thẩm Ức Tinh cười mắng một câu. <br> Sau khi Trần Tích chúng tinh củng nguyệt, lập tức liền có người muốn thi đấu. <br> Bên này đường hẹp, mọi khi đều đấu theo cặp, không cần lên núi nhưng vẫn có thể vòng quanh núi một vòng. <br> Có mấy chỗ ngoặt bởi vì chưa được xử lý tốt nên đua xe ở đây thập phần mạo hiểm, đường bị che khuất một nửa, độ cong nhỏ hơn 90 độ. <br> Thẩm Ức Tinh móc di động ra mở phát sóng trực tiếp trong nhóm, đưa cho Đàm Hữu xem: \"Lần này rất nhiều người tới, cậu muốn thêm vào nhóm không?\" <br> \"Không thêm.\" Đàm Hữu rất quyết đoán mà cự tuyệt, \"Kiếm không ra phí vào nhóm.\" <br> \"Lấy phí vào nhóm cái rắm.\" Thẩm Ức Tinh một cái tát vỗ lên phía sau lưng cô. <br> \"Gúa trị của tôi, thêm vào nhóm mọi người không phải đều đến tìm tôi sửa xe sao.\" <br> \"Vậy cậu cũng kiếm lời.\" <br> \"Tạm thời còn không có bản lĩnh kiếm lời này, chờ tôi đi đến trong tiệm cậu, cậu làm một bộ trang phục đặc chế cho tôi, cái loại mà đẹp trai đến vô cùng đặc sắc đó, tôi chụp một cái chân dung nghệ thuật, sau đó cậu thêm tôi vài trong nhóm này đi.\" Đàm Hữu cười dùng giọng điệu của tiếp viên hàng không nói, \"Ức Tinh Auto Beauty tiểu Đàm hân hạnh phục vụ quý khách ~~~\" <br> Thẩm Ức tinh cười ha ha lên, mừng rỡ lại tàn nhẫn chụp cô vài cái: \"Sao cậu có thể hài hước như vậy, nói đến tôi đều có ý định này.\" <br> \"Cái này đã buồn cười, cuộc sống của phú nhị đại các cậu cũng quá nhàm chán.\" Đàm Hữu đảo kẹo que từ bên trái đến bên phải. <br> \"Bọn họ nhàm chán, tôi thì không, tôi đang nỗ lực gây dựng sự nghiệp đây.\" Thẩm Ức Tinh lại tiếp tục đáp tay trên vai cô. <br> Khi hai chiếc xe bắt đầu chuẩn bị, Trần Tích đột nhiên đi tới. <br> Hắn tới trước mặt Thẩm Ức Tinh, lại nghiêng đầu nhìn Đàm Hữu. <br> Đàm Hữu nhai nhai kẹo que, tiếng giòn vang. <br> \"Đi khúc ngoặt kia xem.\" Trần Tích nói. <br> Vị trí này và ánh mắt của hắn, Đàm Hữu thật đúng là không biết hắn đang nói với ai. <br> Nhưng Thẩm Ức Tinh chụp sau lưng cô một phen: \"Cậu qua đi, bồi nhị ca.\" <br> Nói giống như cô là một sô pha tiểu thư vậy, Đàm Hữu lại nhai nhai kẹo trong miệng, rốt cuộc bắt lấy cái que. <br> Lần này ánh mắt Trần Tích nhìn cô liền vô cùng rõ ràng, hắn nói: \"Bên kia có thể nhìn ra chút đồ vật.\" <br> \"Ừ.\" Đàm Hữu gật gật đầu, \"Tôi đây cùng Trần ca đi qua.\" <br> Sự vui mừng của Thẩm Ức Tinh thật sự như viết ở trên mặt. <br> Trần Tích mang theo Đàm Hữu đi đến một bên, ngừng ở trước một chiếc motor thật ngầu, ném chìa khóa xe cho cô: \"Đạp xe qua đi, không cản đường.\" <br> Đàm Hữu cười cười, đại lão thật tốt chơi, không kêu cô lái xe thành công, lại phải làm cô chạy một chuyến xe.<br> \"Được rồi.\" Đàm Hữu đấp một tiếng, nhấc chân vượt tới trên xe. <br> Trần Tích đi lên, vẫn duy trì khoảng cách thân thể với cô. <br> Hình như là không tệ lắm, Đàm Hữu khởi động xe, nghĩ thầm. <br> Thẩm Ức Tinh nhìn xe máy bay nhanh mà đi, vui mừng giống như là người mẹ nhìn thấy đứa con gái rốt cuộc chịu chăm chỉ học tập. <br> So sánh này chưa kịp chuyển hết một vòng ở giữa đại não, Thẩm Ức Tinh \"Phi\" một tiếng, tự nhủ mắng một câu: \"Mẹ cái rắm, so sánh cái quỷ gì.\" <br> Hắn đi đến một bên, muốn ngồi nghỉ một hồi, nhẹ nhàng mà xem thi đấu. Đột nhiên có người chạy tới, nhảy đến trước mặt hắn nói: \"Thẩm ca, chúng ta bắt được một cô gái.\" <br> Thẩm Ức Tinh ngẩng đầu nhìn hắn một cái, là tiểu đệ được phái đi đón xe ở giao lộ. <br> \"Cô gái đó biến thành hồ ly tinh sao?\" Thẩm Ức Tinh méo miệng, \"Thấp thỏm cái gì.\" <br> \"Cô gái đó nói tìm người, nhưng không nói tìm ai.\" Tiểu đệ nói. <br> Thẩm Ức Tinh nghiêng đầu hô một câu vào trong đám người: \"Ai làm mất một cô gái vậy?!!!\" <br> Trong đám người cả trai lẫn gái cười rộ lên, Thẩm Ức Tinh nói: \"Thấy không, không ai làm mất.\" <br> Tiểu đệ sững sờ ở nơi đó, không biết nên làm sao bây giờ. <br> Thẩm Ức Tinh tiếp tục xem di động, Đàm Hữu đã qua điểm thứ ba, tốc độ này là thật nhanh. <br> Thật vui mừng, Thẩm Ức Tinh cười rộ lên. <br> \"Thẩm ca.\" Tiểu đệ thừa dịp hắn cười, nhanh chóng bỏ thêm một câu trọng điểm, \"Cô gái kia nói, nếu không cho cô ta lại đây, cô ta sẽ báo cảnh sát.\" <br> \"Thảo!\" Thẩm Ức Tinh lập tức nhảy lên, \"Người không có ánh mắt này từ đâu đến vậy!\" <br> \"Không biết a, hình như là bắt xe lại đây.\" Tiểu đệ nói. <br> \"Kêu cô ta lại bắt xe trở về!\" <br> \"Xe chạy......\" <br> \"Dựa, mang người này lại đây cho ta.\" Thẩm Ức Tinh rống ra tư thế của đại ca xã hội đen, \"Nếu xinh đẹp thì đêm nay dứt khoát đừng đi về!\"<br> Tiểu đệ không nhúc nhích. <br> Thẩm Ức Tinh một cái tát chụp lên cánh tay hắn: \"Đi đi!\"<br> Tiểu đệ rất xấu hổ: \"Thật sự rất xinh đẹp.\" <br> Thẩm Ức Tinh trừng lớn mắt: \"Ta dựa, thế nào, ngươi cho rằng ta thật muốn làm gì cô ta à! Ông đây thấy rất nhiều cô gái xinh đẹp, cấp bậc mà ngươi nói mẹ nó không nhất định sẽ lọt vào mắt ta!\" <br> Tiểu đệ méo miệng: \"Nga.\" Xoay người chạy đi. <br> Thẩm Ức Tinh một lần nữa cầm lấy di động, thật là bực bội, hại hắn không thể xem thi đấu yên ổn. <br> Thời gian nói tới nói lui rống lên hai câu, Thẩm Ức Tinh đã nhìn không thấy Đàm Hữu. <br> Hẳn là đã đến nơi, Thẩm Ức Tinh tấm tắc hai tiếng, triệu hồi ánh mắt về điểm xuất phát. <br> Lá cờ mới vừa vung xuống, hai chiếc xe nhảy đi ra ngoài, Thẩm Ức Tinh vừa thấy liền biết chiếc bên trái thua chắc rồi. <br> Nhìn đường phát ngốc một hồi, có một bóng người tới trước mặt hắn. <br> Hương vị này, vừa ngửi thấy liền biết là con gái, Thẩm Ức Tinh ngẩng đầu, thấy được một khuôn mặt từ trên cao nhìn xuống hắn. <br> Góc độ này, gương mặt còn mẹ nó không bại lộ một chút khuyết điểm, Thẩm Ức Tinh đứng lên, nhướng mày: \"Cô chính là cô gái tới tìm người?\" <br> Cô gái nói: \"Tôi không tìm người, tôi xem thi đấu.\" <br> Tiểu đệ ở sau lưng nàng lẩm bẩm câu: \"Vừa rồi không phải cô còn nói muốn tìm người sao!\" <br> Thẩm Ức tinh phất phất tay, để hắn cút đi. <br> \"Xem thi đấu đúng không.\" Thẩm Ức Tinh một lần nữa ngồi xuống, vỗ vỗ vị trí bên người, \"Ngồi.\" <br> Cô nàng không nhúc nhích: \"Tôi đứng là được.\" <br> Thẩm Ức Tinh cũng không thèm để ý, cười hỏi: \"Tên là gì?\" <br> \"Tới xem thi đấu.\" "]