["Đối với Hạnh Gia Tâm mà nói, Đàm Hữu là một người thân thiết đến hoàn toàn có thể không để bụng loại đồ vật mang tên \"tiền\" này, cũng không phải nói Hạnh Gia Tâm có tiền cho nên có thể tùy ý tiêu xài, mà là xài tiền vì Đàm Hữu, Hạnh Gia Tâm ước gì tùy ý tiêu xài.<br> Nhưng đối với Đàm Hữu mà nói thì không giống vậy, Hạnh Gia Tâm là bạn, định nghĩa nhiều hơn chút, chính là một người bạn cũ quan hệ cũng không tệ lắm.<br> Bạn cũ sau khi lớn lên thay đổi hình dáng, ngẫu nhiên gặp được ở nơi đất khách quê người, cũng coi như là duyên phận, tha hương ngộ cố tri, Hạnh Gia Tâm muốn thân cận cô, thích dính cô, Đàm Hữu lại không chán ghét cô nàng này, vậy nên cũng có thể tùy tâm mà tiếp nhận.<br> Nhưng hoàn toàn không đến trình độ \"có thể không hề giữ lại tự ti mà hoàn toàn phơi bày cho cô ấy xem\".<br> Nghèo, không có tiền, chính là tự ti của Đàm Hữu.<br> Cô đã từng không thèm để ý này đó, nhà bọn họ không tính là giàu có, nhưng cũng không thiếu ăn thiếu mặc, cô ngu xuẩn lớn lên đến tuổi dậy thì, sau đó biến cố đột nhiên đã xảy ra.<br> Có người tới nhà bọn họ dọn đi những món đồ đáng giá, đồ vật không đáng giá thì đập phá nát nhừ, Đàm Hữu không có ở hiện trường, trên đường cô về nhà, tên mập mạp ở cùng ngõ nhỏ miêu tả toàn bộ cảnh tượng xa lạ này cho cô nghe.<br> Cuối cùng cô cho mập mạp một quyền, sau đó trở về nhà.<br> Lọt vào trong tầm mắt là giật mình lại thê lương, còn cảm động hơn so với mô tả của mập mạp.<br> Mẹ cô giống như người điên ngồi dưới đất, đầu tóc rối loạn giống như là đồ dùng trong nhà vỡ nát khắp nơi.<br> Cô không cần hỏi, ba con đâu?<br> Ba cô chạy rồi.<br> Ông ta thiếu một đống nợ cờ bạc, sau đó chạy.<br> Đàm Hữu thậm chí không biết ngày cụ thể mà hắn biến mất chính là ngày nào, rốt cuộc, ba cô thường thường không ở nhà.<br> Lúc này nhớ lại, tất cả thật ra không phải đột nhiên phát sinh, sớm đã có dự báo, chỉ là lúc đó Đàm Hữu là kẻ ngu ngốc, không đoán trước được.<br> Tỷ như ba cô vẫn luôn nói hắn buôn bán ở bên ngoài, lúc ban đầu Đàm Hữu còn có thể nhìn thấy thực chất của việc làm ăn: Các loại đạo cụ cắt trái cây, khi buôn bán rau dưa thì đồ ăn trong nhà luôn rất phong phú, khi đi sơn tường cho người ta, trên người luôn có mùi hương vừa thơm vừa hôi...<br> Nhưng sau lại, liền không có mấy thứ này.<br> Ba cô vẫn đi sớm về trễ, nhưng Đàm Hữu đoán không ra hắn làm công việc gì.<br> Lại tỷ như, tính tình ba cô càng ngày càng táo bạo, cãi nhau với mẹ cô càng ngày càng nghiêm trọng, thẳng đến bắt đầu ra tay đánh người.<br> Cô chỉ biết chôn giấu những mặt trái cảm xúc ở trong lòng, sau đó đi trường học tìm người để phát tiết cơn giận, hoặc là tìm người đến trấn an, nhưng trước nay lại không nghĩ kỹ nguyên nhân sau lưng, không nghĩ đến nên giải quyết vấn đề như thế nào.<br> Vì thế không bao lâu, tất cả đều bạo phát, tất cả đều tan nát.<br> Nhà cô biến thành kẻ nghèo hèn, cô không chỉ có không có ba, trong nhà còn thiếu một đống nợ.<br> Bị đòi nợ, nhục mạ, đi làm công, khóc lóc quậy phá, bạo lực gia đình, đi tìm chết...<br> Tràn ngập trong thời kỳ trung học của Đàm Hữu.<br> Cô bắt đầu biết, có vài thứ trốn không thoát, chỉ phải cố mà đón nhận. Có chút người thối nát thành một bãi thịt băm, lại không có khả năng tích cóp ra hình dạng con người.<br> Cô đã hiểu biết hàm nghĩa chân chính của bần cùng và vận mệnh, cho nên không hề khát cầu có thể giống như các bạn học khác, có cuộc sống bình thường.<br> Chưa tốt nghiệp trung học thì cô đã nghỉ học, từ đây một lòng chỉ nghĩ kiếm tiền, đần độn, cho đến nay.<br> Đối với người cùng cấp bậc mà nói, Đàm Hữu có thể xem bần cùng thành thái độ bình thường của thế giới, sống tự tại một chút.<br> Nhưng có một người như Hạnh Gia Tâm vậy, một Hạnh Gia Tâm thành thục lớn lên đứng ở trên đỉnh kim tự tháp, một câu lơ đãng của nàng, tựa như một cây dao, mở toạc ra thế giới mà Đàm Hữu tự xây quanh mình.<br> Ngày thường không có việc gì, cô có thể xem nhẹ dao nhỏ này.<br> Hôm nay có việc, cây dao nhỏ này liền đâm vào ngực cô.<br> Đàm Hữu nhìn chằm chằm Hạnh Gia Tâm, cô không thể tưởng tượng được biểu cảm của mình hiện tại.<br> Nhất định có ngượng ngùng vì bị chọc phá tình cảnh túng quẫn, lại có sự ghen ghét xấu xí vì vận mệnh bất công.<br> Hạnh Gia Tâm hiển nhiên bị dọa đến rồi, nàng ngơ ngác mà nhìn cô, rõ ràng sợ hãi đến lông mi đều đang run rẩy, lại không có lui về sau một bước nào.<br> Đàm Hữu nói cho Đàm Kỳ: \"Ra ngoài đi thẳng quẹo trái liền có tiệm net.\"<br> Sau đó cô nắm lấy cánh tay Hạnh Gia Tâm, hoàn toàn lôi nàng ra khỏi thế giới này.<br> Đàm Hữu bước chân khá lớn, tốc độ đi đường lại nhanh, Hạnh Gia Tâm theo ở phía sau cần phải chạy chậm.<br> Đàm Hữu một đường lôi kéo nàng đi xuống lầu, Hạnh Gia Tâm không dám nói lời nào.<br> Trời vẫn còn đổ mưa, Đàm Hữu bước vào trong nước, giống hệt như đức tính của Đàm Kỳ, không bung dù, cũng không có mũ để chắn mưa.<br> Ô của Hạnh Gia Tâm ném trong phòng, lại ra khỏi phòng gấp, chỉ có thể học theo cô, liền trực tiếp bước thẳng vào trong mưa.<br> Đi qua khúc quẹo của ngõ nhỏ, Đàm Hữu đột nhiên dừng bước chân.<br> Cô quay đầu lại liếc mắt nhìn Hạnh Gia Tâm một cái, buông lỏng cánh tay nàng ra.<br> Hạnh Gia Tâm quả thật muốn nhanh chóng nhét cánh tay trở lại tay cô.<br> Đàm Hữu động tác nhanh chóng mà cởi áo khoác trên người, lui về phía sau một bước, đôi tay chống một cái, mưa rơi trên đầu Hạnh Gia Tâm liền biến mất.<br> Đàm Hữu cách nàng thật gần, tất cả đều là hương vị của Đàm Hữu.<br> Hạnh Gia Tâm ngơ ngác mà nhìn cô, Đàm Hữu nhìn nàng một cái, lại nhìn về phía trước, ra mệnh lệnh: \"Đi.\"<br> Hạnh Gia Tâm: Tư thế này, thật lãng mạn nga. Hôm trước xem phim thần tượng mới có đây...<br> Trong lòng vui sướng hài lòng, mơ mơ màng màng mà đi theo Đàm Hữu, một đường bước nhanh trong mưa, đi tới cửa công ty vận chuyển.<br> Đàm Hữu dùng quần áo đưa nàng đến dưới mái hiên: \"Chờ.\"<br> Hạnh Gia Tâm thật nhanh gật đầu.<br> Đàm Hữu một lần nữa phủ thêm áo khoác, chạy đi vào, không đến một hồi, một chiếc xe chạy đến cửa.<br> Là chiếc xe mà các nàng cùng nhau ăn bánh kem, trái tim Hạnh Gia Tâm bang bang nhảy lên, cửa sổ xe hạ xuống, Đàm Hữu nói: \"Lên xe.\"<br> \"Ai.\" Hạnh Gia Tâm nhanh chóng kéo ra cửa ghế phụ, chui đi vào.<br> Xe chạy ra công ty vận chuyển, Hạnh Gia Tâm nhìn nhìn Đàm Hữu, lại nhìn nhìn, thật cẩn thận hỏi một câu: \"Chúng ta đi nơi nào vậy?\"<br> \"Đưa cậu về nhà.\" Đàm Hữu nói.<br> Hạnh Gia Tâm lập tức sửng sốt, nàng bỗng nhiên đề cao giọng nói: \"Mình không quay về!\"<br> \"Đừng quậy,\" Đàm Hữu nói, \"Về sau đi chơi với cậu.\"<br> \"Chơi cái gì mà chơi!\" Hạnh Gia Tâm gấp đến độ muốn khóc, \"Mình tới tìm cậu chính là vì chơi sao! Mình không quay về!\"<br> Đàm Hữu không để ý đến nàng, Hạnh Gia Tâm cảm xúc hoảng loạn lập tức xông lên đầu, nàng trực tiếp đưa tay kéo tay lái của Đàm Hữu.<br> Nàng nhất định bị điên rồi, khi Đàm Hữu thanh thanh đạm đạm không thể hiểu được mà kéo ra khoảng cách giữa các nàng, nàng không cho phép chuyện như vậy xảy ra.<br> Đàm Hữu bỗng nhiên dẫm phanh lại, khiếp sợ mà nhìn nàng: \"Cậu làm gì vậy?\"<br> Tay Hạnh Gia Tâm còn ở trên tay lái, dưới lòng bàn tay chính là tay Đàm Hữu, khi kề tại cùng nhau, có độ ấm nóng rực.<br> \"Mình không quay về.\" Nàng một lần nữa nhắc lại yêu cầu của chính mình.<br> Đàm Hữu nghiêng đầu nhìn về phía ngoài cửa sổ, nói: \"Buông tay.\"<br> \"Mình không quay về!\" Hạnh Gia Tâm nắm lấy tay cô.<br> Đàm Hữu nhíu mày, cũng rống lên: \"Mình dừng xe!\"<br> Tranh chấp có điều buông lỏng, Đàm Hữu lại nổi giận, Hạnh Gia Tâm nhanh chóng thả lỏng tay.<br> Đàm Hữu dừng xe ở nơi thích hợp ven đường, tắt động cơ, cần gạt nước cũng đình chỉ việc đong đưa.<br> Hết thảy đều yên lặng, chỉ còn lại có tiếng mưa rơi đánh vào vạn vật trên thế giới này.<br> Hạnh Gia Tâm không dám nói lời nào, nàng liếc nhìn Đàm Hữu một cái, hút hút cái mũi.<br> Đàm Hữu thở ra một hơi thật dài, khi lại mở miệng, ngữ khí đã bình tĩnh hơn nhiều: \"Cái này, là chuyện bên trong nhà mình. Chuyện nhà mình, rất phức tạp, cho nên mình không muốn liên lụy đến cậu.\"<br> Hạnh Gia Tâm nhìn về phía cô, ánh sáng quá mờ, nửa bên mặt Đàm Hữu ẩn trong bóng tối, chỉ bị đèn đường đánh sáng một tầng hình dáng hơi mỏng.<br> \"Nhưng mình chỉ là muốn giúp cậu mua vé máy bay.\" Nàng từ từ mở miệng.<br> \"Lấy tình trạng kinh tế của mình hiện tại, sẽ không lựa chọn loại phương tiện giao thông như máy bay.\"<br> \"Cho nên mình nói chính là mình giúp cậu a.\" Hạnh Gia Tâm tận lực biện giải.<br> \"Mình không tiếp thu.\" Đàm Hữu nhàn nhạt nói.<br> Ngữ khí như vậy, làm Hạnh Gia Tâm nhớ tới lần đầu tiên khi lấy thân phận hiện tại ngồi xe của Đàm Hữu, Đàm Hữu ném bình nước hoa nhỏ kia trả cho nàng.<br> Nàng cho rằng quan hệ giữa các nàng đã tiến bộ, tình cảnh như vậy sẽ không lại xuất hiện nữa, nhưng hiện thực hình như không có lạc quan như nàng đã nghĩ.<br> Giọng nàng thấp xuống, có cảm giác bị lừa gạt: \"Cậu đã nói chúng ta là bạn bè, hỗ trợ lẫn nhau giữa bạn bè không phải việc hẳn là sao?\"<br> \"Anh em ruột còn phải tính sổ rõ ràng đây, bạn bè càng không nên dính dáng đến tiền tài.\" Đàm Hữu thật kiên trì.<br> \"Nếu cậu tính đến rõ ràng như vậy, hiện tại mình đây ngồi xe cậu có phải cần trả tiền xe hay không.\" Hạnh Gia Tâm nhìn về phía nàng, cực kỳ uất ức, \"Vậy cậu đến nhà mình giúp mình kiểm tra phòng ốc, có phải mình nên trả phí lao công không, cậu còn làm cơm cho mình ăn, đầu bếp Đàm, mấy thứ này đó đều tính tiền thế nào.\"<br> Đàm Hữu tựa lưng vào ghế ngồi, thở dài.<br> Hạnh Gia Tâm ngoan cố, cô đã biết đến. Một cô gái ở trong quá trình trưởng thành đã thoát khỏi thế giới bình thường, một khi ngoan cố lên có thể đi ngược lại toàn bộ thế giới.<br> Vì thế cô thuận nước đẩy thuyền mà nói: \"Được rồi, tính tiền.\"<br> Hạnh Gia Tâm cái mũi đau xót, nước mắt lập tức vọt tới hốc mắt, nàng mở miệng, thanh âm có chút nghẹn ngào: \"Được, tính tiền, 2000.\"<br> Đàm Hữu ngẩn người: \"Làm gì đến 2000.\"<br> \"Mình thuê cậu làm việc, cho cậu bao nhiêu không phải do mình định đoạt sao?\"<br> Đàm Hữu tức đến phì cười: \"Bản thân mình trả giá sức lao động, quyết định lấy bao nhiêu không phải do mình định đoạt sao?\"<br> Hạnh Gia Tâm chu miệng, Đàm Hữu tiếp tục nói: \"Kỳ thật hai chúng ta nói đều không đúng, quốc gia có quản lý giá hàng của các ngành các nghề, bằng không có Cục Giá Hàng để làm gì, chúng ta không thể vượt qua phạm vi hợp lí. Để mình nói cho cậu nghe giá bình thường của những công việc vừa rồi ở Quất thành...\"<br> Cô bẻ đầu ngón tay chuẩn bị tính, vừa nhấc mắt phát hiện ánh mắt sáng lấp lánh của nàng đang nhìn chằm chằm cô.<br> Cái này cũng không phải là ánh sáng bình thường mà đồng tử phản xạ, cái này là ánh sáng lấp lánh do nước mắt phản chiếu mà trước đó không lâu Đàm Hữu đã gặp qua một lần. Lần đó Hạnh Gia Tâm khóc đến rối tinh rối mù, cô ngẩn người, đột nhiên có chút lo lắng lúc này đây nàng cũng sẽ khóc rối tinh rối mù.<br> Nhất định là ánh mắt đã bán đứng tư tưởng của cô, trong một cái chớp mắt khi Hạnh Gia Tâm tiếp xúc đến ánh mắt cô, nước mắt đột nhiên liền rớt xuống.<br> Đổ rào rào, giống như hạt mưa rơi trên mặt kính ngoài cửa sổ.<br> Trong lòng Đàm Hữu \"lộp bộp\" một chút.<br> \"Mình không cần nghe.\" Hạnh Gia Tâm khóc lóc nói, \"Liền tính theo lời mình nói.\"<br> Đàm Hữu thật bất đắc dĩ: \"Chúng ta không thể như vậy, đang nói chính sự mà cậu khóc thật sao, nếu không biết sẽ cho rằng mình khi dễ cậu đó.\"<br> Trong nháy mắt Hạnh Gia Tâm rơi nước mắt càng dữ: \"Thì.... Khi dễ.\"<br> Đàm Hữu có chút đau đầu, đây nếu là em trai cô, cô sẽ không quan tâm anh em gì cả, cô có thể một cái tát chụp trên đầu hắn, chụp bay hắn.<br> Nhưng đây là Hạnh Gia Tâm, trắng nõn giòn tươi, cái cổ thon dài như cổ thiên nga, Đàm Hữu sợ tát xuống một cái sẽ phải chịu trách nhiệm hình sự.<br> Hạnh Gia Tâm tiếp tục rớt nước mắt, ngón tay tinh tế mềm mại thật cẩn thận mà thò qua, đụng tới góc quần áo của Đàm Hữu, còn giương mắt run run rẩy rẩy mà nhìn cô một cái.<br> Thấy cô không có phản ứng gì, lúc này mới nắm lấy quần áo cô, lắc lắc: \"Tính theo lời mình nói đi mà.\"<br> Lại làm nũng. Đàm Hữu trừng mắt nhìn nàng.<br> \"Tính theo lời mình đi mà.\" Hạnh Gia Tâm méo miệng, màu sắc môi đẹp cực kỳ, \"Chỉ một lần thôi...\"<br> \"A a a a......\" Đàm Hữu hô lên, cô bực bội cực kỳ, quay đầu một cái tát chụp lên tay lái, ấn trúng loa, một thanh âm thật dài vang lên.<br> Hạnh Gia Tâm bị dọa sững sờ tại chỗ.<br> \"Tính tính tính!\" Đàm Hữu không kiên nhẫn mà nói, \"Tính theo lời cậu!\"<br> Nín khóc mỉm cười, nàng cười đến quá nhanh, thậm chí Đàm Hữu hoài nghi vừa rồi nàng khóc là giả vờ.<br> Hạnh Gia Tâm thật mau thả lỏng tay đang nắm lấy quần áo cô, móc di động từ trong túi ra, nhấn nhấn nhấn: \"Buổi tối hôm nay phải đi đúng không, cậu biết số thẻ căn cước của em trai cậu không?\"<br> \"Cậu làm gì vậy?\" Đàm Hữu hữu khí vô lực mà nói. <i>(hữu khí vô lực: bất lực)</i><br> \"Tính tiền cho cậu a.\" Hạnh Gia Tâm thản nhiên nói.<br> Mình biết ngay, Đàm Hữu lại một cái tát vỗ vào tay lái.<br> Kịch bản của cô nàng này, Đàm Hữu không cần dùng đầu cũng có thể nghĩ ra được. Nhưng cô lại bị tròng vào cái bẫy này một cách rõ ràng như vậy, thoả hiệp với nguyên tắc mà nàng đưa ra.<br> Cô ngước mặt dựa vào trên ghế dựa, không muốn nói chuyện.<br> \"Cậu không biết sao?\" Hạnh Gia Tâm hỏi cô, \"Vậy cậu đưa số điện thoại của em trai cho mình.\"<br> \"Biết!\" Đàm Hữu tức giận, \"Để mình hỏi trước xem nó có mua được vé xe không!\"<br> \"Mua được rồi có thể hủy mà.\" Hạnh Gia Tâm nói.<br> Đàm Hữu: \"...\"<br> Trước đó cô cảm thấy Hạnh Gia Tâm là một cô gái đáng yêu, hiện tại cô cảm thấy Hạnh Gia Tâm là một người có thể phiền đến tức chết cô... cô gái đáng yêu.<br> Đàm Hữu không muốn giãy giụa, cô cũng muốn để Đàm Kỳ về đến nhà sớm một chút, rốt cuộc hiện tại mẹ bọn họ đang phải chịu đựng khủng hoảng.<br> Chẳng sợ cơn khủng hoảng này đã trải qua rất nhiều năm, không định kỳ mà sẽ đột nhiên diễn ra một lần kịch liệt, nhưng Đàm Hữu không cảm thấy con người liền có thể thói quen với loại chuyện như thế này.<br> Cô báo số thẻ căn cước của Đàm Kỳ, sau đó gửi tin nhắn cho hắn.<br> Hết thảy phảng phất đều đã *trần ai lạc định, Đàm Hữu khởi động xe, nói: \"Cậu muốn đi đâu?\"<br> <i>[Trần ai lạc định: bụi trần đã rơi xuống, ý nói mọi chuyện đã được quyết định xong xuôi, kết thúc rồi]</i><br> Hạnh Gia Tâm hỏi lại cô: \"Hiện tại cậu muốn đi đâu?\"<br> \"Đưa Đàm Kỳ đi sân bay.\" Đàm Hữu nói.<br> \"Cậu không mệt sao?\" Hạnh Gia Tâm nói, \"Không cần lái xe mệt nhọc, chúng ta có thể gọi xe.\"<br> Nghe được hai chữ \"chúng ta\", Đàm Hữu trong lòng đã hiểu, Hạnh Gia Tâm đang định tiếp tục đi theo cô.<br> Cô thở phào ra một hơi: \"Không mệt.\"<br> Xe lại chạy trở về, Hạnh Gia Tâm đã mua được vé máy bay, lúc này mới ngoan ngoãn.<br> Ngồi ở trên ghế phụ, một câu cũng không nói, chỉ thường thường liếc nhìn Đàm Hữu một cái.<br> Đàm Kỳ hầu như không có mang bất cứ hành lý gì, ở dưới lầu khách sạn chờ bọn họ, nhìn đến Hạnh Gia Tâm ngồi trên ghế phụ, một chút cũng không kinh ngạc.<br> Hắn lên xe, dựa vào ghế sau nhắm mắt lại.<br> Xe an tĩnh mà chạy, như vậy mãi cho đến sân bay.<br> Đàm Kỳ xuống xe, Đàm Hữu cũng mở cửa xe ra, nhưng cô chỉ chỉ Hạnh Gia Tâm, ý bảo nàng chờ ở trong xe.<br> Hạnh Gia Tâm thật nghe lời, cũng không động đậy một chút nào.<br> Nàng lén lút nhìn về phía ngoài cửa sổ, Đàm Hữu đưa Đàm Kỳ vào sảnh lớn của sân bay, nhưng không có ở lại lâu lắm, chỉ chốc lát sau liền ra tới.<br> Cô hơi cúi đầu mà bước đi, có thể nhìn ra tới, tâm trạng thật sự không tốt.<br> Đàm Hữu về tới trên xe, ngừng thật lâu mới khởi động xe.<br> Hạnh Gia Tâm muốn nói vài câu, dời đi lực chú ý của Đàm Hữu một chút, vì thế nói: \"Năm sau mình đi đăng kí một lớp thi bằng lái.\"<br> \"Ừ.\" Đàm Hữu đáp lại.<br> \"Như vậy về sau nếu cậu thấy mệt mỏi, chúng ta có thể đổi tay lái.\" Hạnh Gia Tâm nói.<br> Đàm Hữu cong môi: \"Lái xe không mệt, mình thích lái xe.\"<br> \"Cậu làm công việc này đã bao lâu rồi? Sẽ không thấy phiền chán sao?\" Hạnh Gia Tâm tận lực dời đi chủ đề, lúc ở cạnh Đàm Hữu, tất cả kỹ xảo giao lưu nàng đều có thể \"không thầy dạy cũng tự hiểu\".<br> Đàm Hữu nhìn nàng một cái: \"Cậu đọc sách nhiều năm như vậy, không phiền sao?\"<br> \"Mình chọn chính là lĩnh vực mà mình thích.\" Hạnh Gia Tâm nói.<br> \"Thích vật lý?\"<br> \"Ừm.\"<br> Đàm Hữu rốt cuộc cười rộ lên: \"Mình còn chưa từng đạt tiêu chuẩn môn vật lý.\"<br> \"Thật ra rất thú vị,\" Hạnh Gia Tâm bắt đầu thao thao bất tuyệt, \"Chuyện lớn đến vận tác của thiên thể trong vũ trụ, chuyện nhỏ đến hạt tạo thành chúng ta, chúng nó đều tuần hoàn theo cùng một bộ quy luật, khi nắm giữ được các quy luật này, cậu sẽ cảm thấy chính mình có được bàn tay của thượng đế...\"<br> Đàm Hữu nhướn mày, vẫn luôn nghe nàng lải nhải.<br> Hạnh Gia Tâm nói được rất thú vị, ngẫu nhiên sẽ đột nhiên bắt đầu nói chút thuật ngữ, lập tức dời đến phương hướng mà Đàm Hữu nghe không hiểu, nhưng khi nàng xem Đàm Hữu một cái, sẽ lại kéo chủ đề về thật nhanh.<br> Loại cảm giác này thật kỳ diệu, như là về lại buổi học vật lí thời học sinh, nhưng cô lại biết rõ ràng, hết thảy đều không giống như trước.<br> Trước kia cô vô cùng chán ghét môn học khó hiểu này, hiện tại lại cực kỳ hâm mộ những người tài giỏi có thể đi theo ngành học này.<br> Cô lảo đảo lắc lư mà nghĩ, nếu lại cho cô thêm một cơ hội, cô sẽ cố gắng đọc sách thật tốt từ lúc nhỏ sao?<br> Thật đúng là không nhất định, Đàm Hữu lắc lắc đầu.<br> \"Làm sao vậy?\" Hạnh Gia Tâm chú ý tới động tác nhỏ của cô, lập tức hỏi.<br> \"Lão sư à,\" Đàm Hữu trêu đùa, \"Cậu không sợ mình ngủ gục trong khi lái xe sao?\"<br> Hạnh Gia Tâm lập tức ngậm miệng, một lát sau lại nói: \"Vậy... Mở vài bài hát?\"<br> \"Vẫn là cậu nói đi.\" Đàm Hữu nói, \"Vừa mới nói cái phỏng đoán gì đó, rất thú vị.\"<br> \"À ừ,\" Hạnh Gia Tâm khoa tay múa chân cho cô xem, \"Giả sử chúng ta có một đài hạt đối đâm cơ, có thể đánh nát đơn vị vật chất nhỏ nhất là hạt vi lượng...\"<br> Hạnh Gia Tâm mang tư duy của Đàm Hữu đi thật xa rất xa, mang ra địa cầu, mang ra hệ Ngân Hà, mang ra toàn bộ vũ trụ.<br> Nhưng chuyến đi nào cũng có điểm cuối, một chân phanh lại, các nàng ngừng ở cửa công ty vận chuyển.<br> Thời gian đã khuya, Đàm Hữu nghiêng đầu nhìn về phía Hạnh Gia Tâm, có chút phát sầu: \"Đêm nay...\"<br> Hạnh Gia Tâm mở miệng liền nói: \"Mình có thể ngủ chung với cậu không?\"<br> Đàm Hữu mở to mắt, Hạnh Gia Tâm nhanh chóng giải thích: \"Quá muộn đi trở về không an toàn, một mình mình ở khách sạn cũng không an toàn, nơi này mình lại không có quen biết người nào khác, mình...\"<br> Đàm Hữu cắt ngang lời nàng: \"Nhưng chỗ mình ở chính là ký túc xá của công ty.\"<br> \"Cũng được.\" Hạnh Gia Tâm một chút cũng không ngại.<br> \"Ký túc xá không phải phòng một người, ký túc xá của mình còn có hai người.\" Đàm Hữu nói.<br> Hạnh Gia Tâm lập tức ngây ngẩn cả người, hiển nhiên là không nghĩ tới.<br> Đàm Hữu nhìn cô nàng đột nhiên ngây người, tựa như con thổ bát thử bị ấn nút tạm dừng, cô dừng một chút, rốt cuộc không chọc nàng nữa: \"Nhưng vì là ngày nghỉ, ngày hôm qua bọn họ đều về nhà.\"<br> <i>[thổ bát thử (土撥鼠) tên tiếng Anh là </i><i>marmot</i><i>, là một giống chuột rất lớn, lông vàng xám, sống thành đàn ở trong lỗ, ăn thực vật, lông và da rất quý] </i><br><i>Có một cái meme rất nổi tiếng về con này với cái tên \"thổ bát thử thét chói tai\" hay \"the screaming </i><i>marmot</i><i>\", ai hay xem mấy vid hài hài chắc biết này, nó la phát giật mình. Đó giờ mình tưởng nó là con gấu không đó, khổng lồ =))))</i><br> ","<img src=\"https://img.wattpad.com/1ee59cd5c625c35168386e3b7c51152a6870227a/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f6248322d597063625462414374413d3d2d3931383833383334362e313632323835636664343138396339623135373230343733343735352e6a7067\" data-original-width=\"1280\" data-original-height=\"720\"><br> \"A...\" Thổ bát thử vui mừng mà kêu một tiếng.<br> \"Cậu ngủ giường mình.\" Đàm Hữu lái xe vào bãi đỗ, \"Mình đổi khăn trải giường và vỏ chăn sạch sẽ cho cậu.\"<br> \"Không cần không cần.\" Hạnh Gia Tâm liên tục xua tay.<br> Đàm Hữu quay đầu nhìn về phía nàng, đột nhiên cười nói: \"Như thế nào, cậu muốn ngủ chung một cái giường với mình à?\"<br> Hạnh Gia Tâm mắt sáng long lanh: \"Có thể chứ?\"<br> \"Không thể.\" Đàm Hữu ngừng xe, \"Giường quá nhỏ.\"<br> Các nàng vẫn là không có dù, mưa cũng còn đang rơi. Đàm Hữu dùng biện pháp cũ, cởi áo khoác che ở trên đầu Hạnh Gia Tâm, hai người nhanh chóng xuyên qua bãi đỗ xe, đi tới ký túc xá công nhân.<br> Chỉ có mấy bóng đèn sáng lên, Hạnh Gia Tâm gắt gao đi theo phía sau Đàm Hữu, một tấc cũng không rời.<br> Đàm Hữu mở cửa phòng ra, may mắn ký túc xá của nàng rốt cuộc đều là nữ, trong phòng sạch sẽ ngăn nắp, còn có hương thơm nhàn nhạt của bột giặt quần áo.<br> A di cùng bác gái đều về nhà, đệm chăn trên giường đều đã cuốn lên. Đàm Hữu chỉ chỉ ghế để Hạnh Gia Tâm ngồi xuống trước, cô lấy ra đồ dùng sạch sẽ từ trong ngăn tủ ra, thay đổi cái giường của mình, lại trải một cái giường mới.<br> \"Mình muốn đi tắm rửa một cái.\" Đàm Hữu chỉ chỉ toilet "]