["Từ lúc đút bánh kem về sau, bầu không khí liền không còn giống như trước.<br> Đàm Hữu lái xe đưa Hạnh Gia Tâm về nhà, dọc theo đường đi hai người im ắng.<br> Xấu hổ, Đàm Hữu cảm giác được thật sâu xấu hổ.<br> Việc giơ tay cọ khoé miệng Hạnh Gia Tâm kia tuyệt đối là đầu óc ngu ngốc, nhưng việc ngốc này có một chút xúc cảm mềm mại như tơ lụa, hiện tại tất cả đều đọng lại ở đầu ngón tay Đàm Hữu.<br> Đàm Hữu gõ ngón tay trên tay lái, như thể vì dời đi lực chú ý, một chút lại một chút.<br> Hạnh Gia Tâm cúi đầu, trên tay còn có nửa khối bánh kem. Nàng cách một hồi lâu mới ăn một ngụm nho nhỏ, không có thanh âm, chỉ để lại mùi hương.<br> Đàm Hữu không chỉ cảm thấy trong xe có chút nóng, còn cảm thấy có chút khát.<br> Tới cửa biệt thự Nguyệt Hồ rồi, Đàm Hữu liền ngừng xe.<br> Hạnh Gia Tâm còn chưa ăn bánh kem xong, quay đầu ngơ ngác mà nhìn nàng.<br> \"Tới rồi.\" Đàm Hữu nói.<br> \"Cậu không đi vào... Uống ly trà sao?\" Hạnh Gia Tâm giọng điệu ủy ủy khuất khuất.<br> \"Nhà cậu có trà sao?\" Đàm Hữu trêu chọc nàng.<br> Hạnh Gia Tâm thật đúng là không uống trà, nhưng tủ lạnh nhà nàng đặc biệt có rất nhiều các loại đồ uống: \"Mình có các loại sữa chua, các loại đồ uống có ga, còn có cà phê hòa tan...\"<br> \"Uống mấy thứ này ít thôi.\" Đàm Hữu hơi nhăn mày, \"Không tốt cho con gái.\"<br> \"Sữa chua có thể uống mà.\" Hạnh Gia Tâm nho nhỏ mà giãy giụa.<br> Đàm Hữu nhìn nàng không nói chuyện, Hạnh Gia Tâm giơ lên tay: \"Được, uống nước sôi để nguội.\"<br> Đàm Hữu giúp nàng mở cửa xe, Hạnh Gia Tâm: \"Vậy cậu muốn đi vào uống ly nước sôi để nguội không?\"<br> Đàm Hữu cười rộ lên, muốn giơ tay đánh nàng một chút, lại nhịn xuống: \"Cậu đủ rồi chưa, mình còn phải chạy trở về.\"<br> Hạnh Gia Tâm rốt cuộc đi rồi, lưu luyến mỗi bước đi.<br> Đàm Hữu đợi mãi cho đến nhìn không thấy nàng, lúc này mới khởi động xe, lái trở về.<br> Đầu mơ mơ màng màng, cũng không biết đang suy nghĩ cái gì, chỉ là cảm thấy mùi hương Hạnh Gia Tâm lưu lại trong xe rất thơm.<br> Nếu sớm biết rằng nàng là tiểu đồ ngốc, bình nước hoa nhỏ kia, cô liền nhận lấy.<br> Đàm Hữu thở ra một hơi thật dài.<br> Trên đường trở về, Đàm Hữu mua hai phần nhiệt lỗ. Sau khi đậu xe vào vị trí nên đậu trong công ty, cầm một phần đi cho tiểu muội muội quản lý khoa.<br> Tiểu muội muội làm về ghi chép sử dụng chiếc xe, là đối tượng trọng điểm mà cô phải lấy lòng lâu dài.<br> \"Thêm vị cay.\" Đàm Hữu nói.<br> \"Cô hiểu tôi.\" Tiểu muội muội chớp cái mắt, tỏ vẻ giao dịch hoàn thành.<br> Đàm Hữu đem một phần khác đi khách sạn, lên lầu ba tìm được phòng, gõ gõ cửa.<br> Khi Đàm Kỳ ra mở cửa rất ngạc nhiên: \"Ngươi trở về nhanh như vậy à.\"<br> \"Bằng không đây?\" Đàm Hữu đưa đồ qua.<br> \"Oa, ngửi rất thơm.\" Đàm Kỳ tiếp nhận hộp cơm.<br> Đàm Hữu không hỏi hắn trước đó ăn cái gì, dù sao thanh niên trai tráng, một ngày ăn mấy bữa đều không thành vấn đề.<br> Bản thân cô lăn lộn chạy xe qua lại hai lượt, rất đói, mở ra chiếc đũa dùng một lần, hai người yên lặng không nói gì mà ăn một hồi.<br> \"Trong túi của ta có bánh.\" Đàm Kỳ đột nhiên đứng lên, \"Mẹ làm, kiểu gì cũng phải bắt ta mang theo, ta nói hiện tại cái gì mà không mua được, ngươi ăn không?\"<br> \"Ăn.\" Đàm Hữu nói, \"Thật đúng là mua không được, ở Quất thành muốn mua cái bánh không bỏ thêm đường rất khó.\"<br> \"Phía Nam mà.\" Đàm Kỳ lấy túi ra, bọc vài lớp, \"Làn da của con gái phía Nam thật tốt, trắng nõn đến có thể véo ra nước.\"<br> Đàm Hữu tiếp nhận bánh, còn rất mềm mại, hẳn là mới vừa làm trước khi Đàm Kỳ lên xe.<br> Nàng cắn một ngụm, hương vị quen thuộc đã cắm rễ trong mạch máu, làm người có chút khổ sở.<br> Đàm Hữu đột nhiên nhớ tới lúc trước làm bữa cơm kia cho Hạnh Gia Tâm, Hạnh Gia Tâm nói đã lâu rồi nàng không ăn cơm có loại hương vị này.<br> Loại hương vị này...<br> Đàm Hữu rũ mắt: \"Eo mẹ thế nào?\"<br> \"Vẫn là bộ dáng cũ, loại thuocs mà ngươi mua, bà ấy có ăn.\" Đàm Kỳ ngồi vào trên mép giường bắt đầu lải nhải, \"Căn bệnh kia chính là do khí, chỉ cần rời xa Hán Bắn là khoẻ. Tuần trước ta trở về, trên tường lại bị người ta phun một tầng, cửa sổ đều kín, ta thảo con mẹ nó, ta thật không biết đám người kia phun kiểu gì, còn muốn làm người nhện sao!\"<br> Đàm Kỳ phun ra một hơi dài, nhảy đến trên mặt đất, tiến đến trước mặt Đàm Hữu: \"Đàm Hữu ta nói cho ngươi, ta cảm thấy tên ngu ngốc kia gần nhất nếu trở về nhà một chuyến, ta có thể đánh giá khi nào ông ta không có tiền ngươi tin không?\"<br> \"Cút.\" Đàm Hữu nói, \"Ta không muốn nghe.\"<br> Đàm Kỳ lập tức kích động lên: \"Ngươi không muốn nghe thì mọi việc sẽ không còn ư! Ngươi chỉ biết trốn! Trốn xa như vậy có được gì không! Ngươi sẽ không có người ba kia hay là không có người mẹ đó, hay là tiền nợ cờ bạc phải trả ít lại một đồng nào sao!\"<br> Đàm Hữu ném chiếc đũa một tiếng \"bang\" lên trên bàn: \"Ngươi có để ta ăn cơm không?\"<br> Đàm Kỳ căn bản mặc kệ nàng, hắn kiểu gì cũng phải đảo loạn tất cả mặt ngoài thái bình giả dối này, hoà thành bùn nhão, hắn như thế nào cũng phải làm ngươi biết ngươi đang ở trong vũng bùn này, chạy rất xa cũng không chạy ra được.<br> \"Đàm Hữu ta là đang thế ngươi bênh vực kẻ yếu!\" Đôi mắt Đàm Kỳ lập tức hồng lên, \"Con gái nhà người khác 27 28 tuổi tìm được một người có nhà có xe liền gả đi, còn ngươi, ngươi đây là sống những ngày tháng gì! Ngươi đã từng yêu đương sao! Ngươi dám thích người khác sao! Ngươi nghĩ tới tương lai mình sẽ sống cùng ai sao! Hay là vẫn mẹ nó sống như vậy...\"<br> Đàm Kỳ chỉ vào Đàm Hữu, ngón tay run rẩy: \"Ngươi nhìn xem cô gái khác xinh đẹp cỡ nào a, dựa vào cái gì ngươi phải sống kiểu này, dựa vào cái gì ta phải cái dạng này...\"<br> Đàm Hữu đứng lên, một câu cũng không trả lời hắn, bước nhanh đi ra ngoài, hung hăng đóng sầm cửa.<br> Cô vội vàng đi ra khách sạn, lại vội vàng đi ra khu phố chờ phá bỏ và di dời kia, sắc trời tối lại, chờ cô đi đến cửa công ty, trời đã hoàn toàn đen.<br> Đội trưởng Hoàng đang hút thuốc bên ngoài phòng bảo vệ, tàn thuốc lúc sáng lúc tối, thấy cô liền nói: \"Tiểu Đàm à, tên ngốc lão Trương kia dừng xe sai vị trí, điểm của hắn đều bị trừ hết rồi, tính ở phần của cô.\"<br> \"Vì cái gì tính ở trên người tôi?\" Đàm Hữu nói.<br> \"Năm nay cô không còn chưa có bị trừ mà.\"<br> \"Ta không bị trừ là vì cho hắn trừ sao?\" Ngữ khí của Đàm Hữu rất không tốt.<br> \"Ăn thuốc súng à?\" Đội trưởng Hoàng ném điếu thuốc, dẫm một chân, \"Điểm của cô đặt ở chỗ đó cũng không dùng tới, không cho người trong đội dùng cho thì ai dùng a!\"<br> \"Một điểm 300 nguyên, kêu hắn gửi qua WeChat của tôi.\" Đàm Hữu lướt qua hắn, lập tức vào công ty.<br> Phía sau xa xa truyền đến một tiếng kêu: \"Ai ngọa tào, mẹ nó ai chọc tiểu dạ xoa của của chúng ta vậy!\"<br> Đàm Hữu đi ngang qua một thân cây, một quyền đấm qua, cảm giác đau.<br> Vào ký túc xá, hai bác gái đều có mặt, giờ này cơ bản đều ôm di động nói chuyện hoặc là xem TV.<br> Rất ồn ào, trong TV đều là chút chuyện nhà, trong điện thoại cũng đều là chút chuyện nhà.<br> Đàm Hữu đi vào dạo qua một vòng, từ ngăn tủ rút ra chiếc áo khoác quân đội rắn chắc, khiêng cái băng ghế nhỏ ra ngoài ký túc xá.<br> Bãi đỗ xe rất lớn, có hai góc khá xa, còn trồng cây, ngày mùa đông sẽ không có tên ngốc nào chạy đến chỗ lạnh như vậy để đi tiểu.<br> Đàm Hữu đi qua đặt băng ghế dưới tàng cây, sau đó bọc áo khoác ngồi trên ghế dựa vào thân cây, phát ngốc.<br> Mùa đông ở phía Nam, lạnh căm, buổi tối có thể còn thêm trời mưa.<br> Qua rất lâu, Đàm Hữu không biết là mặt đã bị đông lạnh đến tê rần, hay là ngồi đến tê rần.<br> Không sai biệt lắm, cần phải đi trở về.<br> Đàm Hữu run run rẩy rẩy mà móc di động ra xem thời gian, phát hiện có một tin nhắn chưa đọc.<br> <i>Dalek: Công ty của cậu khi nào cho nghỉ nha?</i><br> Cái tên tiếng Anh này Đàm Hữu nhìn không quá thuận mắt, quá cứng, một chút cũng không xứng đôi với một Hạnh Gia Tâm mềm mại còn hay làm nũng.<br> Cô muốn sửa lại tên ghi chú trong điện thoại cho nàng, lại khó khăn giống như lúc xưng hô vậy, không thể dùng tên giả, cũng không thể dùng tên thật.<br> Đàm Hữu dựa vào trên cây suy nghĩ, Hạnh Gia Tâm Hạnh Gia Tâm...<br> Cô đã từng đặt biệt hiệu cho Hạnh Gia Tâm.<br> Đại khái là sau khi hai người đã quen thân, thân ở đây có nghĩa là cô quyết định che chở Hạnh Gia Tâm, mà Hạnh Gia Tâm vẫn như cũ không nói chuyện với cô.<br> Cái miệng nhỏ kia của nàng, mở miệng rất khó khăn, có khoảng thời gian Đàm Hữu liền rất muốn chọc nàng mở miệng, cảm thấy đây là một trò chơi rất vui.<br> Ban đầu cô kể chuyện linh tinh, kể chuyện cười, Hạnh Gia Tâm không chút sứt mẻ.<br> Sau đó cô bắt đầu vừa đe dọa vừa dụ dỗ, nhưng Hạnh Gia Tâm rốt cuộc sợ cái gì, thích cái gì, người ta lại không nói, cho nên phương pháp này cũng lấy kết quả thất bại mà chấm dứt.<br> Sau lại cô bắt đầu dùng phương pháp kích thích cảm xúc, nói nàng là đầu đất, đặt các loại biệt hiệu cho nàng, Hạnh Gia Tâm lúc ấy như thế nào nhỉ.<br> Biểu cảm hình như đổi rồi lại đổi, vẫn là lười đi giao tiếp với cô.<br> Đàm Hữu nhớ tới đoạn ký ức xa xôi kia, lại đối lập một chút với Hạnh Gia Tâm hiện tại, chậc chậc chậc, biến hóa thật đúng là quá lớn.<br> Hiện tại nói thật nhiều.<br> Màn hình di động tối sầm, Đàm Hữu bật nó sáng lên, kéo suy nghĩ về.<br> Trong những biệt hiệu đó có một cái mà bản thân cô rất thích, bánh quy.<br> Bánh quy có nhân sao, đáng yêu.<br> Còn ngọt ngào, giòn giòn.<br> Đàm Hữu nắn vuốt ngón tay, liền quyết định như vậy.<br> Dalek biến thành Bánh quy, thuận mắt hơn nhiều.<br> <i>Đàm Hữu trả lời lại: Không còn mấy ngày nữa, lại đi một chuyến đường dài.</i><br> <i>Khung thoại rất nhanh biểu hiện \"Đối phương đang nhập\".</i><br> <i>Nhập tin nhắn một hồi lâu, bánh quy: Vậy em trai cậu làm sao bây giờ?</i><br> <i>Đàm Hữu: Tự nó đi chơi, lớn như vậy còn cần mình ở bên cạnh sao.</i><br> <i>Bánh quy: Nga.</i><br> <i>\"Đối phương đang nhập\"</i><br> <i>Bánh quy: Người lớn có đôi khi cũng cần có người ở bên cạnh.</i><br> <i>Đàm Hữu cười rộ lên: Cậu nói ai vậy?</i><br> <i>Bánh quy: Đáng yêu.jpg</i><br> <i>Bánh quy: Vậy khi nào cậu muốn đi chơi với em trai cậu?</i><br> <i>Đàm Hữu: Khi nào rảnh.</i><br> <i>Bánh quy: Vậy có thể thêm mình vào không?</i><br> Đàm Hữu dựa vào thân cây, cười đến cái cây đều run lên.<br> Cô thật muốn trả lời nàng, thêm cậu làm gì, bánh quy có nhân sao?<br> Cười cười, một trận gió lạnh thổi qua, sặc đến cô ho khan vài tiếng.<br> Cô cúi đầu nhìn đoạn đối thoại trên di động:<br> —— người lớn có đôi khi cũng cần có người ở bên cạnh.<br> Vì thế Đàm Hữu thuận tiện cũng sửa lại ghi chú số điện thoại \"Quất Cửu Viện phế liệu Uông\", còn thuận tiện gọi một cuộc điện thoại qua cho \"Bánh quy\".<br> Trong giọng nói Hạnh Gia Tâm tràn đầy vui mừng ngạc nhiên, chỉ là một tiếng \"Uy\", liền giống như mặt trời, ánh sáng bắn ra bốn phía.<br> \"Ngày nghỉ cậu nhàm chán như vậy à?\" Đàm Hữu cười hỏi.<br> \"Đúng vậy đúng vậy.\" Hạnh Gia Tâm gấp không chờ nổi mà nói.<br> \"Giữa trưa ngày mai mình phải lái xe, buổi tối ngày kia trở về.\"<br> \"Trở về liền được nghỉ sao?\"<br> \"Đúng vậy.\"<br> \"Phải ở cùng em trai sao?\"<br> \"Thêm một người là cậu.\"<br> \"A......\"<br> Bên kia giọng nói im bặt.<br> Đàm Hữu quấn chặt áo khoác, đứng lên, hoạt động tay chân: \"A cái gì?\"<br> \"A vui vẻ.\"<br> \"Đồ ngốc.\" Đàm Hữu xách theo băng ghế đi trở về.<br> \"Mình nhớ cậu.\" Hạnh Gia Tâm đột nhiên nói, \"Hiện tại mình liền muốn gặp cậu.\"<br> Đàm Hữu lại bị rót vào một ngụm gió lạnh, mãnh liệt mà ho khan lên.<br> <b>Tác giả có lời muốn nói:</b> <br> Đàm Hữu: Ai, bánh ngọt nhỏ, thật là muốn lấy mạng lão tử rồi.<br> ---------<br> Bánh quy có một không hai trên đời, ngọt chết Đàm Hữu và người đọc =))))<br> Gia đình Đàm Hữu là cản trở lớn nhất trong cuộc tình này. <br> Tuy nhiên với sự quyết tâm của tiến sĩ Hạnh thì yên tâm là truyện không ngược nha =))) "]