["Biến hoá do một buổi diễn giảng vào lễ kéo cờ đầu tuần mang đến, là rất rõ ràng.","Hạnh Gia Tâm bị càng nhiều người nhìn đến, bị càng nhiều người chỉ chỉ trỏ trỏ, khi đi ở trên đường, mặc kệ những thanh âm này bao hàm cảm xúc gì, đều làm người ta cảm giác bực bội.","Nhưng khác biệt chính là, không phải chỉ một mình Hạnh Gia Tâm bực bội.","Đàm Hữu đọc kiểm điểm trong buổi lễ, thú vị hơn nhiều so với việc Hạnh Gia Tâm đại diện cho học sinh ưu tú lên diễn thuyết, kế tiếp cũng thú vị hơn Hạnh Gia Tâm nhiều.","Có bị gọi phụ huynh hay không Hạnh Gia Tâm cũng không biết, nhưng điều học sinh toàn trường đều biết là, Đàm Hữu ở thời gian tiếp theo, bị bắt đứng tại cổng trường giống như một linh vật.","Cô đứng ở bên cạnh kiểm tra viên, quy quy củ củ mà mặc đồng phục trường, tiếp thu ánh mắt rửa tội của mọi người.","Trường học có đồng phục, nhưng không có yêu cầu bắt buộc. Bởi vì quần áo trên người thật sự là quá xấu.","Đặc biệt là ở vào mùa đông, quần áo giữ ấm bên trong cần mặc đều phải mặc, lại treo lên một tầng da màu xanh kia ở bên ngoài, nhìn tựa như quả bóng bị xì hơi.","Đàm Hữu dáng người cứng cỏi dẻo dai, eo thẳng chân thẳng, ánh mắt sáng ngời có thần.","Cách một khoảng thời gian, khi cô vào trạng thái lơi lỏng, kiểm tra viên quay đầu lại trừng, liền lại biến thành một thiếu niên tốt trấn cửa.","Việc phạt đứng được tiến hành gắt gao, đám anh em tốt của cô, thậm chí khi đi ngang cổng trường cố ý lớn tiếng mà đọc diễn cảm bài kiểm điểm khiến Đàm Hữu nổi danh: “Mình sai rồi, mình thật sự sai rồi…”","Hi hi ha ha, cả đám cười đùa thành đàn, Đàm Hữu nghẹn cười nghẹn đến nội thương, nhưng vẫn sẽ đỏ tía tai.","Bắt đầu từ ngày hôm sau, Hạnh Gia Tâm đã nhìn thấy tất cả những việc này.","Kiểm tra viên đến trường rất sớm, nàng liền tới sớm hơn kiểm tra viên nửa giờ, cầm sách, tìm một vị trí vừa ẩn nấp lại có thể thấy cổng trường, làm bộ đọc sách.","Đàm Hữu bất động thì còn tốt, khi cô bất động nàng còn có thể quét mắt nhìn những chữ cái trên sách, nhớ vài từ vựng, nhưng phàm là Đàm Hữu vừa động, ánh mắt của nàng đều dán sát&nbsp; đi theo, nhìn xem cô rốt cuộc là động đậy cái gì.","Là do đứng mệt mỏi, hay là đói bụng, là bị người ta cười nhạo, hay là rốt cuộc cũng tức giận.","Tuy rằng Đàm Hữu thường thường đều đang cười, nhưng Hạnh Gia Tâm biết, tính tình của cô đặc biệt không tốt.","Cho nên khi đứng ở nơi đó, Đàm Hữu suy nghĩ cái gì, khi nghe được người khác nghị luận, Đàm Hữu suy nghĩ cái gì, là những thứ mà trong khoảng thời gian này Hạnh Gia Tâm nghĩ đến nhiều nhất.","Đây nên là những thứ nàng quen thuộc nhất, nhưng Hạnh Gia Tâm biết, khi nàng có thể cảm nhận được những cảm xúc đó, Đàm Hữu cảm nhận càng phong phú hơn nàng.","Đàm Hữu sợ hãi nhưng sẽ phản kháng, Đàm Hữu xấu hổ nhưng lại lạc quan, cho dù Đàm Hữu thật sự bị bị tổn thương lòng, cũng có thể khôi phục trạng thái rất nhanh, một lần nữa cười rộ lên.","Cô cũng thật lợi hại, cô thật đúng là khiến người khác hâm mộ.","Ở trước khi Đàm Hữu vội vàng trở về sau khi tiếng chuông thể dục buổi sáng kết thúc một ngày đứng gác, Hạnh Gia Tâm sẽ lấy ra một bữa sáng nóng hầm hập nhét vào trong bàn của Đàm Hữu.","Lúc này trong phòng học nhiều người nhất, hành động như vậy giống như triển lãm, ngày đầu tiên là tiếng ngạc nhiên của bạn cùng bàn Đàm Hữu, ngày hôm sau chính là tiếng ồn ào của cả lớp, nhưng tới ngày thứ tư, ngày thứ năm, mọi người đã thói quen, lại rất ít có người vì việc này nà chuyên môn liếc nhìn nàng một cái.","Hạnh Gia Tâm thở ra một hơi thật dài.","Thời gian hai tuần vội vàng qua đi, lại một ngày thứ hai tiến đến, Hạnh Gia Tâm sớm tới trường học, ngẩng đầu lên sau gáy sách hoá học, không bao lâu, liền thấy được Đàm Hữu đang đứng ở cổng trường.","Tới gần cuối kỳ, thời tiết càng ngày càng lạnh, Hạnh Gia Tâm có mũ, khẩu trang, bao tay võ trang chính mình thật kín kẽ, mà Đàm Hữu cái gì cũng không có.","Khoảng cách xa như vậy, Hạnh Gia Tâm thậm chí thấy được ngón tay cô đông lạnh đến đỏ lên, không biết là sự thật như thế, hay là ảo giác của bản thân.","Vì thế nàng quyết định giữa trưa sau khi tan học, đi mua một cặp bao tay giữ ấm.","Nhưng trước khi tan học, nàng bị Đàm Hữu gọi lại.","Trong phòng học còn rất nhiều người, Đàm Hữu đi đến bên chỗ ngồi của nàng, xem nhẹ việc trung gian giữa các nàng cách hai bạn học khác, nói: “Hạnh Gia Tâm, cậu nhanh lên.”","Hạnh Gia Tâm ngẩn người, hai tuần nay, Đàm Hữu không có nói chuyện với nàng, giữa các nàng cũng không có hứa hẹn gì. Nàng không biết vì sao phải nhanh lên, nhanh lên làm cái gì.","Ngón Đàm Hữu đặt ở trên bàn, có chút không kiên nhẫn mà gõ gõ: “Nhanh lên nhanh lên, mình chờ cậu ở nhà xe.”","Nữ sinh bên cạnh hoảng sợ, nhìn Đàm Hữu, lại nhìn Hạnh Gia Tâm.","Hạnh Gia Tâm đột nhiên đứng lên, không quan tâm sách vở trên bàn nữa, bước nhanh từ bên kia đi ra, vẫn duy trì khoảng cách vài bước chân với Đàm Hữu đã xoay người đi ra ngoài.","Tới nhà xe rồi, Đàm Hữu không nói gì thêm, lấy ra xe đạp của mình, vỗ vỗ ghế sau với Hạnh Gia Tâm.","Hạnh Gia Tâm đi qua, ngồi ở trên ghế sau, duỗi tay muốn bắt lấy quần áo của Đàm Hữu, do dự một lát, cuối cùng vẫn là bắt yên xe.","Đàm Hữu một chân đạp đi ra ngoài, tựa như trước kia, chạy qua đám người náo nhiệt, gập ghềnh ra khỏi trường học.","Không đạp bao lâu, dừng xe trước một quán ăn nhỏ trong ngõ nhỏ.","“Mình mời cậu ăn cơm.” Đàm Hữu nói.","Hạnh Gia Tâm đi theo cô ngồi xuống, hỏi: “Tại sao?”","“Ăn một bữa cơm còn muốn hỏi vì sao, bởi vì đã đói bụng chứ sao.” Đàm Hữu làm bộ làm tịch mà cầm thực đơn quét một vòng, lại đưa tới trước mặt Hạnh Gia Tâm, “Cậu muốn ăn cái gì?”","Hạnh Gia Tâm nhớ tới cảnh tượng lần trước các nàng cùng nhau ăn cơm, chọn cơm chiên trứng.","Đàm Hữu giương lên tay, nói với bà chủ: “Dì ơi, một phần cơm chiên.”","Xong rồi liền tiếp tục méo mó mà dựa vào trên ghế, không nhìn Hạnh Gia Tâm, cũng không nói chuyện.","Cơm của Hạnh Gia Tâm được bưng lên, nàng lúc này mới không nhịn được hỏi một câu: “Phần của cậu đâu?”","Đàm Hữu nói: “Mình không ăn, mình phải về nhà ăn. Cậu nhanh lên.”","Hạnh Gia Tâm không nhúc nhích chiếc đũa, nghiêng đầu nhìn cô.","“Ai!” Đàm Hữu nặng nề mà thở dài một hơi, đưa cái muỗng vào tay nàng, “Cậu mau ăn, mình thật sự phải đuổi kịp thời gian.”","Hạnh Gia Tâm nhận cái muỗng ăn lên.","Đàm Hữu đi rót hai ly nước, một ly đưa tới trước mặt nàng: “Cũng không cần quá gấp, đừng để bị nghẹn.”","Hạnh Gia Tâm lại thả chậm tốc độ.","Đàm Hữu bắt đầu giải thích ngọn nguồn: “Chủ nhiệm lần này chơi chiêu tàn nhẫn, nói với mẹ mình, nếu là mình không dựa theo trường học quy định, sẽ khuyên mình thôi học.”","Hạnh Gia Tâm đột nhiên ngẩng đầu nhìn cô.","Đàm Hữu nhăn mũi: “Không đến muộn thì không đến muộn chứ, phạt đứng cũng đúng, cậu nói xem trường học lấy đâu ra quy định ngay cả một ngày mình ăn ba bữa cơm ở đâu cũng quản lí luôn. Mẹ mình cũng thật là phối hợp, hiện tại một đồng cũng không cho, ngược lại còn quy định thời gian về nhà cho mình nữa.”","Hạnh Gia Tâm cúi đầu bắt đầu nhanh chóng ăn cơm.","“Ai! Không vội!” Đàm Hữu kêu lên, cảm thấy mình nói trước sau mâu thuẫn, lại vui tươi hớn hở mà cười rộ lên, “Cũng không vội, mình kêu cậu ra tới cũng đã trừ hao thời gian, cậu cứ dùng tốc độ bình thường là được.”","Trong miệng Hạnh Gia Tâm nhét ngụm cơm, ấp úng mà lại hỏi cô một câu: “Vì sao?”","Lần này Đàm Hữu lại chuẩn xác mà hiểu được ý của nàng, cũng chuẩn xác trả lời nàng: “Cậu mang theo cơm sáng cho mình nhiều ngày như vậy, mình tạm thời không có tiền trả lại cho cậu, trước hết mời cậu ăn một bữa cơm đền bù một chút.”","“Không cần.” Hạnh Gia Tâm nói, dừng một chút, lại nói, “Hẳn phải làm.”","Đàm Hữu không hỏi nàng vì sao hẳn phải làm, thật ra Hạnh Gia Tâm còn rất muốn nghe cô nói chuyện này, tỷ như ngày đó rốt cuộc làm như thế nào, đột nhiên đã có thể vào sổ đen của hiệu trưởng.","Nhưng đối diện không có thanh âm, Đàm Hữu dựa nghiêng ở trên ghế, ngẩng đầu đi xem bức ảnh treo trên tường của tiệm.","Mãi cho đến Hạnh Gia Tâm ăn xong cơm rồi, Đàm Hữu mới nói: “Về sau đừng vậy nữa.”","Hạnh Gia Tâm giương mắt xem cô, chớp chớp mắt.","“Đừng mang bữa sáng, ở nhà mình vốn cũng có ăn rồi.” Đàm Hữu nói.","Hạnh Gia Tâm hỏi cô: “Khi nào kết thúc?”","“Chủ nhiệm nói đến khi mình hối cải làm con người mới.” Đàm Hữu nhún nhún vai, “Mình cảm thấy mình từ trong ra ngoài đều rất mới mà.”","Hạnh Gia Tâm nhíu nhíu mày.","Đàm Hữu lại nói: “Bất quá không có việc gì, sắp tới kỳ kiểm tra, nhiều nhất là thêm một tuần nữa. Ai, thật sầu đời, bọn họ bắt mình cuối kỳ tất cả các môn đều phải đạt tiêu chuẩn.”","Hạnh Gia Tâm giật giật miệng, Đàm Hữu giơ tay ngăn cản nàng: “Mình không học bù, phiền muốn chết, đi học nghe tan học còn phải nghe, tiết tự học buổi tối tới tận giờ đó, lại học nữa chắc sẽ bỏ mạng mất… Ai, cậu thất thần làm gì, mau ăn mau ăn.”","Hạnh Gia Tâm chỉ phải tiếp tục ăn cơm, rất nhanh đã ăn sạch sẽ đĩa cơm chiên trứng mà Đàm Hữu mời nàng.","“Được rồi.” Đàm Hữu vỗ vỗ tay đứng lên thanh toán tiền, “Về nhà hay là về trường học?”","“Trường học.” Hạnh Gia Tâm nói.","“Đi thôi.” Đàm Hữu ra cửa, đỡ đầu xe, “Lên đi.”","Hạnh Gia Tâm nhớ tới cô còn đói bụng, lắc lắc đầu: “Mình tự về.”","Đàm Hữu không cưỡng cầu, giơ tay xoa nhẹ đầu Hạnh Gia Tâm một cái: “Bye bye.”","Hạnh Gia Tâm nhìn xe cô nhảy đi ra ngoài, giơ tay vuốt vuốt mái tóc dài bị xoa loạn.","Đội mũ và mang khẩu trang đi trở về, dọc theo đường đi đều suy nghĩ như thế nào mới có thể dùng thời gian ngắn nhất, giúp thành tích của Đàm Hữu đạt tiêu chuẩn.","Không đợi nàng nghĩ ra biện pháp tốt có thể làm Đàm Hữu cam tâm tình nguyện tiếp thu, Hạnh Gia Tâm đã phát hiện, nhiệm vụ của nàng bị người khác đoạt đi rồi.","Buổi chiều tự học, lớp phó đổi chỗ ngồi với bạn cùng bàn của Đàm Hữu, cầm bài thi thử, giảng đề cho Đàm Hữu. Đàm Hữu tuy rằng vẻ mặt thống khổ, nhưng vẫn nghiêm túc nghe, cũng không có dứt khoát lưu loát giống như lúc cự tuyệt Hạnh Gia Tâm.","Vì thế cả buổi chiều đến buổi tối, trong lòng Hạnh Gia Tâm đều lắc lư lay động, bài thi làm ba bộ, nhưng rốt cuộc có câu nào, nàng cũng chưa nhớ nỗi một câu.","Ngày hôm sau, Hạnh Gia Tâm vẫn luôn quan sát lớp phó.","Tới hiện tại, nàng mới phát hiện lớp phó thành tích không tồi, gia cảnh hậu đãi, trọng điểm là, lớn lên xinh đẹp.","Mặt tròn mắt to, mũi miệng đều tinh tế nhỏ xinh, ngây thơ hoạt bát, khiến người khác nhìn là muốn thân cận.","Nam sinh trong lớp thích vị lớp phó này nhất, khi Đàm Hữu làm trái kỷ luật cũng thích trêu chọc vị lớp phó này nhất, Hạnh Gia Tâm lén lút nhìn chung quanh bốn phía, có lẽ không ai sẽ chán ghét vị lớp phó này.","Trước tiết học buổi chiều, lớp phó lại đi bên chỗ của Đàm Hữu, không biết đang nói với cô cái gì, Đàm Hữu há miệng ha hả mà cười.","Sau đó lớp phó muốn đi đổ rác, đi đến cửa phòng học, bị Đàm Hữu một cái bước xa nhảy qua ngăn lại, hai lời chưa nói đã tiếp thùng rác trong tay nàng, một mình xách ra cửa.","Lớp phó cúi đầu cười trở về chỗ ngồi, khi Đàm Hữu trở về, nhét cho cô một túi đồ ăn vặt.","Bàn tay Hạnh Gia Tâm đưa vào hộc bàn, cầm lấy bao tay vừa mua còn chưa kịp đưa đi, lập tức cảm thấy sức lực cả người đều bị hút sạch.","Người như Đàm Hữu, có lẽ cũng không có ai sẽ chán ghét.","Hạnh Gia Tâm lần đầu tiên cảm thấy, nàng không muốn được đãi ngộ giống người khác, nàng muốn đặc thù.","Không, nàng chỉ nghĩ đạt được đãi ngộ đặc thù của mình Đàm Hữu.","Tiết thứ hai của buổi chiều là thể dục, hiếm khi không có giáo viên dạy thay khác tới, mọi người giống như đều phát điên vậy, trong một phút tất cả đều chạy ra khỏi phòng học.","Hạnh Gia Tâm có thể không đi học thể dục, đây là đãi ngộ đặc thù mà chủ nhiệm lớp cho nàng, tuy rằng cũng không thích đãi ngộ như vậy, nhưng vì có thể thoải mái hơn một ít trong 40 phút này, Hạnh Gia Tâm hầu như đều sẽ lựa chọn không đi.","Hôm nay cũng giống vậy, nàng ngồi đọc sách ở trong phòng học trống rỗng, có gió từ cửa sổ thổi vào, lạnh buốt.","Không bao lâu, tới thời gian tự do hoạt động, tiếng động dưới lầu trở nên náo nhiệt, chỉ chốc lát sau, đã náo nhiệt đến có chút không bình thường.","Có tiếng la ồn ào, có tiếng huýt sáo, các nữ sinh ha ha cười, một giọng nam rống lớn một câu: “Đàm Hữu! Ta ****!”","Hạnh Gia Tâm lập tức đứng lên, nam sinh này là La Uy, đại ca trong lớp họ, học sinh cá biệt nổi danh trong trường.","Tuy rằng có đôi khi nhìn hắn có quan hệ khá tốt với Đàm Hữu, nhưng loại quan hệ này, ai biết trong một giây có phải liền sẽ tan vỡ, sau đó lao vào đánh nhau hay không.","Sân thể dục ở ngay sau phòng học, Hạnh Gia Tâm đi tới phía trước cửa sổ, khi nhìn xuyên qua, có thể rõ ràng nhìn đến sân bóng rổ.","Bên sân vây quanh hai nhóm người, một nhóm là lớp họ, một nhóm khác đại khái là lớp 1.","Đàm Hữu cũng không có lên sân khấu, cô đứng ở vị trí trung tuyến bên cạnh sân bóng, có vẻ là trọng tài.","Trong sân có người bắt đầu chơi bóng, La Uy vóc dáng cao khổ người to lớn, đi cản người kia, một động tác hoảng thần, Đàm Hữu giơ lên tay, hô một tiếng: “Lỗi đánh tay!”","Đám người hai bên kêu lên, La Uy mới vừa giành được bóng đột nhiên ném về phía Đàm Hữu.","Lực ném cực kỳ mạnh, khoảng cách vốn dĩ cũng không xa, người bên phía Đàm Hữu đều theo bản năng lui về sau, nhưng Đàm Hữu không nhúc nhích.","Hạnh Gia Tâm nhìn chằm chằm cô, đôi mắt trừng lớn, ngón tay nắm chặt khung cửa sổ.","Đàm Hữu đánh rớt bóng, thân mình chuyển động, cánh tay vung về sau mang theo một đoạn khoảng cách, mới vững vàng mà bắt được, cười hỏi La Uy: “Thế nào cậu không đánh sao?”","La Uy chỉ vào cô bước nhanh mà lại đây: “Cậu hay lắm, tôi xem dạo gần đây cậu lớn gan rồi.”","Đàm Hữu đập bóng hai cái, giơ tay chụp ở đầu ngón tay của La Uy, không hề dấu hiệu mà vào sân, truyền bóng cho lớp 1.","La Uy đứng ở bên sân, có chút ngây ngốc, Đàm Hữu vận động lên, quanh thân vang lên tiếng cười vang dội.","Vang dội chính là lớp phó trong đám người, thanh âm thanh thúy, lớn tiếng mà hô câu: “Đàm Hữu cố lên!!!”","Ngón tay Hạnh Gia Tâm vịn khung cửa sổ lỏng rồi lại chặt, cuối cùng vẫn không nhịn được, vừa quay đầu ra khỏi phòng học đi xuống lầu.","Có người yêu thích vận động vào ngày trời lạnh, thì cũng có người yêu thích bưng bình giữ ấm ngồi yên lặng nói chuyện phiếm ở bên cạnh sân thể dục.","Hạnh Gia Tâm đội mũ đeo khẩu trang, xếp mình thành loại người thứ hai, cầm cái ly và một quyển sách đi xuống, tìm một góc vừa có thể xem thi đấu nhưng cũng sẽ không bị người khác chú ý.","Lúc này, nàng liền phát hiện, Đàm Hữu ở trên sân bóng quả thực hào quang bắn ra bốn phía, mọi người đều nhìn cô.","Rõ ràng là một nữ sinh, lại có động tác lưu loát hơn, tốc độ còn mau, thậm chí sức lực còn mạnh hơn nam sinh trong cùng trận đấu.","Sau khi cô đột phá trùng vây ba bước ném vào rổ một quả, đội cổ động viên nữ của lớp 2 vây quanh sân bóng, tất cả đều kêu tên của Đàm Hữu.","Đàm Hữu xoay người vừa đi vừa cởi quần áo, cởi áo khoác còn không đủ, bắt đầu cởi áo lông.","Lúc kéo áo lông lên, áo thun dưới thân cũng bị kéo lên, lộ ra một mảng bụng trắng như tuyết dưới ánh mặt trời.","Xem đến Hạnh Gia Tâm trong lòng cả kinh, sợ cô động tác quá mức, còn kéo lên trên nữa, ngay cả nội y cũng phải lộ ra.","Bụng trắng lướt qua trong giây lát, Đàm Hữu một tay nắm chặt cởi ra một đống quần áo lung tung rối loạn cũng còn chưa thoát ra hết, một tay lôi kéo vạt áo thun.","Cô quay đầu tìm nơi có thể đặt quần áo, chỗ trống dưới trụ bóng rổ hai bên đã bị quần áo của các nam sinh lấp đầy, nếu ném thêm một món lên, có khả năng tất cả đều phải rơi xuống.","Hạnh Gia Tâm giật giật đầu ngón tay, liền thấy lớp phó từ trong đám người lao ra, nhanh chóng tới bên người Đàm Hữu, một phen ôm đi quần áo của cô.","Còn làm một động tác cố lên, ngây thơ lại đáng yêu.","Hạnh Gia Tâm cúi đầu, khi nàng lại ngẩng đầu, Đàm Hữu đã về tới trong đội ngũ.","Thời gian của tiết thể dục ngắn ngủi, việc học của sơ tam cũng nặng, hai lớp thật vất vả tụ tập cùng nhau đánh bóng một hồi, từ đội viên cho đến người xem, mỗi người đều rất kích động.","Hạnh Gia Tâm lại cảm nhận được chính mình không hợp đàn, trước kia, nàng sẽ không chú ý thứ mọi người đều chú ý, còn có thể lấy cớ cho loại ngăn cách này. Nhưng hiện tại, nàng cùng mọi người xem cùng một trận thi đấu, nhìn cùng một người, trước mặt vẫn dựng lên một bức tường.","Một bức tường trong suốt, lại không thể xuyên qua.","Khi lớp 1 vào một quả, Đàm Hữu cơ hồ đứng ở vị trí trung tuyến nhảy lên ném quả 3 điểm.","Khi bóng lọt vào trong rổ, tiếng vang thật lớn, dạo qua một vòng, rớt xuống dưới.","Không khí ở hiện trường bị tiếng thét chói tai của nữ sinh kéo tới đỉnh điểm, La Uy xông lên sân bóng hung hăng đụng vai Đàm Hữu một chút.","Đàm Hữu bị đâm cho lui về phía sau vài bước, thiếu chút nữa ngã trên mặt đất.","Vị trí liền lại thần kỳ mà bị thay đổi lại, Đàm Hữu công thành danh toại rời sân, một đống nữ sinh của lớp 2 đều vây quanh lại.","Người chỉnh quần áo thì chỉnh quần áo, người đưa giấy thì đưa giấy, cứ việc Đàm Hữu cao hơn rất nhiều so với các bạn nữ bình thường, cô vẫn bị bao phủ ở trong đó.","Hạnh Gia Tâm có thể thấy, chỉ là giữa khe hở, thường thường thoảng qua tươi cười của Đàm Hữu.","Phó lớp trưởng đột nhiên chen ra, chạy tới một bên.","Đàm Hữu áo khoác tùng tùng mà treo ở trên người, Hạnh Gia Tâm theo phó lớp trưởng phương hướng xem qua đi, thấy được một bên trên mặt đất phóng thư cùng ly nước.","Bình giữ ấm đáng yêu màu hồng nhạt, rất nhanh bị thiếu nữ cầm trong tay, lại nhanh chóng chạy về phía Đàm Hữu.","Hạnh Gia Tâm bóp ly nước trong tay mình, đột nhiên có chút hối hận tới sân thể dục, trước nay nàng đều không thể giúp Đàm Hữu cái gì, trước nay Đàm Hữu cũng không cần nàng làm cái gì.","Ánh mắt Hạnh Gia Tâm lung lay qua lại, cuối cùng vẫn mâu thuẫn mà theo dõi lớp phó, lại về tới bên cạnh sân bóng.","Người bên cạnh Đàm Hữu đã tan, cô mặc xong quần áo, quay đầu lại thấy lớp phó.","Sau đó cười rộ lên, đôi mắt híp mắt, rất đẹp.","Lớp phó mở ly nước ra đưa qua, Đàm Hữu đột nhiên nâng nâng tay.","Ánh mắt Hạnh Gia Tâm sáng lên, nàng lập tức đứng lên, mà ngay trong nháy mắt này, như thể tất cả đều đã bị sợi tơ lôi kéo buộc sẵn, Đàm Hữu nhìn lại đây.","Đối diện đôi mắt nàng, tươi cười mở rộng, còn loá mắt hơn cả mặt trời treo trên bảng rổ.","Hạnh Gia Tâm lập tức khẩn trương lên, khác với loại khẩn trương khi lên đài diễn thuyết làm người chán ghét kia, loại khẩn trương này có cảm giác như xuân về hoa nở.","Đàm Hữu đi tới chỗ nàng, đi đến nửa đường thì nhanh hơn bước chân, chạy chậm tới trước mặt nàng.","Nhịp tim của Hạnh Gia Tâm đi theo từng một bước chân của cô, tới trong nháy mắt này, đột nhiên dừng lại, hô hấp cũng buộc chặt.","Đàm Hữu cong lưng, giống như rất nhiều lần nói chuyện với nàng trước kia, muốn song song mà nhìn chằm chằm vào mắt nàng.","Cô cười nói: “Sao cậu xuống đây?”","Hạnh Gia Tâm không nói lời nào, yết hầu hoạt động, có chút khát.","Đàm Hữu tự hỏi tự đáp, thật khoe khoang: “Cậu tới xem mình chơi bóng chứ gì?”","Hạnh Gia Tâm rũ mắt, nhưng vẫn thành thật gật gật đầu.","“Hắc.” Đàm Hữu giơ tay cầm đi ly nước trong tay nàng, “Mình lợi hại chứ, mình nói cho cậu biết, chỉ là đám phế vật bên lớp 1 kia, một mình mình đánh cũng không thành vấn đề.”","Hạnh Gia Tâm muốn hỏi cô, người nọ sao còn vào rổ, giương mắt thấy Đàm Hữu mở cái ly của nàng ra uống một hớp nước lớn, lời nói đến bên miệng lại nuốt xuống.","Hạnh Gia Tâm gật gật đầu.","Đàm Hữu vui vẻ, lại ngẩng đầu rót vài ngụm nước, xong rồi dùng tay áo lau miệng một cái, đưa cái ly lại.","Hạnh Gia Tâm nhìn cái ly, trong chớp mắt sững sờ.","Đàm Hữu chuẩn xác mà bắt được động tác nhỏ của nàng, kêu lên: “Này, mình không có đụng miệng, đều là rót vào.”","Hạnh Gia Tâm tiếp nhận cái ly, giương mắt nhìn cô.","“Thật sự!” Đàm Hữu sợ nàng không tin, “Cậu không thấy sao? Mình cách không rót.”","Hạnh<br>"]