["Rõ như ban ngày, lanh lảnh càn khôn. <br> Đàm Hữu nhìn Hạnh Gia Tâm ăn vạ trong lòng ngực cô, thở sâu, hỏi lại một lần: “Không thương lượng được sao?” <br> Hạnh Gia Tâm lắc đầu, lại thêm một câu: “Mình đói quá.” <br> Đàm Hữu rốt cuộc cong lưng, chặn ngang bế Hạnh Gia Tâm lên, sau đó bước nhanh ra ngoài. <br> Người đi trên đường không nhiều lắm, những người còn sót lại đều nhìn về phía này, Hạnh Gia Tâm chôn đầu trên vai cô, cũng rất thông minh mà không để lộ mặt. <br> Khoảng cách từ nơi này đi đến cửa hàng bên bãi đỗ xe có chút xa, đặc biệt là khi dùng tư thế này, khoảng cách càng xa hơn. <br> Đàm Hữu thậm chí thấy được cách đó không xa có một thiếu nữ giơ di động lên, làm bộ như đang tự chụp mà chụp ảnh các cô. <br> Có cái gì mà chụp chứ, Đàm Hữu nhíu nhíu mày, ôm ôm Hạnh Gia Tâm hướng lên trên. <br> Cánh tay Hạnh Gia Tâm vòng quanh cổ cô, ôm rất chặt, hơi thở khi nói chuyện đều phun ở trên cổ: “Mình có nặng hay không?” <br> “Không nặng.” Đàm Hữu ngắn gọn nói. <br> “Thật sự không nặng sao?” Hạnh Gia Tâm giương mắt liếc nhìn cô một cái, “90 cân đó.”&nbsp; <i>( = 45kg)</i><br> “Thêm một cậu nữa cũng được.” Đàm Hữu cười một cái. <br> “Khoác lác.” Hạnh Gia Tâm tiếp tục chôn mặt ở trên người cô, trong chốc lát sau lại lẩm bẩm một câu, “Đàm Hữu, xương quai xanh của cậu thật là đẹp mắt.” <br> “Khụ khụ.” Đàm Hữu giả ho hai tiếng. <br> Đồ ngốc này lại không cần đối mặt ánh mắt của mọi người, nhưng Đàm Hữu sắp xấu hổ đến bỏ chạy. <br> Nếu đổi lại là một nam ôm một nữ sinh như thế này, mọi người nhiều lắm chỉ ghét bỏ vị toan xú của cặp đôi yêu nhau, nhưng hiện tại cô ôm Hạnh Gia Tâm, đại đa số ánh mắt đều tràn ngập hoài nghi. <br> Đàm Hữu muốn tận lực đắp nặn ra một loại không khí “Chân cô ấy bị trật đi không được cho nên tôi hỗ trợ ôm một chút”, nhưng dáng vẻ Hạnh Gia Tâm quá vui vẻ quá thoải mái, còn thảnh thơi mà nói mấy lời tràn ngập câu dẫn. <br> “Mình muốn chạy.” Đàm Hữu đưa ra một kiến nghị. <br> “Không được chạy!” Hạnh Gia Tâm lập tức nói, “Đi chậm rãi!” <br> “Cậu không nói lý.” Đàm Hữu thật bất đắc dĩ. <br> “Sao lại không nói lý, trừng phạt đương nhiên do mình định đoạt.” Hạnh Gia Tâm đột nhiên há mồm cắn một ngụm lên xương quai xanh của cô, “ Lúc vừa rồi cậu bỏ mình lại rồi chạy đi mất, sao không nghĩ đi mau một chút……” <br> Hạnh Gia Tâm dùng sức rất lớn, gặm thẳng ở trên xương cốt, Đàm Hữu đau đến nhe răng. <br> Nhưng chuyện cô làm thật sự không đúng, vẫn phải dỗ dành: “Mình rất nhanh, ngừng xe xong lập tức chạy trở về tìm cậu.” <br> “Sớm biết rằng phải quay về tìm, vì sao còn muốn bỏ mình lại chứ!” Hạnh Gia Tâm cao giọng, lập tức lại vô cùng ủy khuất. <br> “Mình sai rồi mình sai rồi.” Đàm Hữu vội vàng nói, “Thật xin lỗi thật xin lỗi.” <br> “Còn thiếu một câu.” Hạnh Gia Tâm nói.<br> “Cái gì?” <br> “Nói cậu sẽ không bao giờ như vậy nữa.” Hạnh Gia Tâm giương mắt, ánh mắt lên án. <br> Nói một câu mà thôi, môi trên môi dưới chạm vào một cái là có thể phát ra. Nhưng Đàm Hữu nhìn ánh mắt Hạnh Gia Tâm, cổ họng khô khốc, nói không ra những lời này. <br> Một hồi lâu, cô hỏi ngược lại: “Nếu về sau mình tái phạm?” <br> Hạnh Gia Tâm bẹp miệng: “Mình đây sẽ không để ý tới cậu nữa.” <br> “Nếu là mình quay đầu lại đuổi theo cậu thì sao?” <br> “Mình cũng không để ý tới cậu.” <br> “Tàn nhẫn mà đuổi theo thì sao?” <br> Hạnh Gia Tâm dừng một chút, cuối cùng nản lòng mà cúi đầu: “Vậy xem xem cậu có bao nhiêu tàn nhẫn đi.” <br> Đàm Hữu cảm xúc lẫn lộn, cô đã tới cửa tiệm, nhưng lại không định thả Hạnh Gia Tâm xuống. <br> Phục vụ trong tiệm thấy được các nàng, cho rằng hai người không tiện, nhanh chóng chạy đến chuẩn bị mở cửa cho các nàng, khoé mắt Đàm Hữu đã thấy, nhưng không cách nào khống chế nỗi lòng của mình. <br> Cô nhanh chóng cúi đầu, nhanh chóng hôn một cái trên đầu Hạnh Gia Tâm. <br> Phục vụ rõ ràng trố mắt, nhưng vẫn nhanh nhẹn kéo cửa kính cho các nàng: “Hoan nghênh quang lâm.” <br> Hạnh Gia Tâm ngẩng đầu lên, nhìn anh chàng phục vụ, cậu ta cười cười: “Trên lầu có ghế sô pha vô cùng độc lập thoải mái, đứng ăn, ngồi ăn hay nằm ăn đều được.” <br> Hạnh Gia Tâm cười một cái, không có ý định muốn xuống, Đàm Hữu nâng nâng cằm: “Vậy phiền toái, chúng tôi đi lên chỗ ngồi trước.” <br> Phục vụ dắt các nàng lên lầu, quả nhiên giống như hắn nói, có không gian vô cùng độc lập thoải mái. <br> Đàm Hữu đi đến bên cạnh sô pha buông Hạnh Gia Tâm xuống, Hạnh Gia Tâm rốt cuộc ngoan ngoãn rời đi thân thể cô, ngồi xuống trên sô pha. <br> Phục vụ đưa thực đơn qua: “Các cô nhìn xem muốn ăn cái gì, cũng có thể chọn món trên di động.” <br> Đàm Hữu nhận lấy thực đơn nói: “Chọn trên di động đi.” <br> “Được.” Phục vụ đổ nước trà cho các nàng, sau đó cực kỳ có ánh mắt mà xuống lầu. <br> Bốn phía có mành che, Đàm Hữu nghe thanh âm chung quanh hẳn là không có khách hàng, nhưng không chừng hơi xa một chút sẽ có người. <br> Vì thế cô sàng lọc mấy lời muốn nói và việc phải làm lại một lần, đứng đứng đắn đắn hỏi Hạnh Gia Tâm: “Ăn cái gì?” <br> Hạnh Gia Tâm há mồm liền nói: “Giống cậu.” <br> “Mình cũng chưa nghĩ ra đâu,” Đàm Hữu cười cười, “Sao cậu tùy tiện quá vậy.” <br> “Ăn cái gì không quan trọng.” Hạnh Gia Tâm nói, “Quan trọng là vừa rồi cậu hôn mình.” <br> Khi nàng nói lời này, cực kỳ thông thuận, không chút do dự, cũng không nhìn khắp nơi. <br> Đàm Hữu rất bất đắc dĩ: “Cậu chỉ nhớ kỹ chút chuyện này, hôm nay mình cũng không phải chỉ hôn cậu một lần kia.” <br> “Vừa rồi làm trò trước mặt nhân viên cửa hàng.” Hạnh Gia Tâm nói. <br> “Không phải cậu đang giấu mặt sao.” Đàm Hữu nhìn nàng, “Nhìn trộm à.” <br> “Còn cần nhìn trộm sao?” Hạnh Gia Tâm cười rộ lên, “Khi mình ngẩng đầu cậu ta đã ở đó.” <br> “Cũng phải.” Đàm Hữu thở dài, nhanh chóng căn cứ khẩu vị của Hạnh Gia Tâm mà chọn vài món, quét mã di động đặt món. <br> “Cho nên vì sao?” Hạnh Gia Tâm hỏi, “Vừa rồi sao lại hôn mình?” <br> “Muốn hôn thì hôn thôi.” Đàm Hữu nhìn chằm chằm di động. <br> “Muốn cũng có phải có một nguyên nhân chứ.” Hạnh Gia Tâm luôn muốn hỏi rõ ràng những việc này. <br> Đàm Hữu buông di động, ngẩng đầu nhìn chằm chằm nàng.<br> Từ đôi mắt nhìn chằm chằm tới đôi môi, sau đó vươn đầu lưỡi mím môi. <br> Hạnh Gia Tâm ngơ ngác mà nhìn cô, Đàm Hữu đột nhiên đứng dậy ngồi xuống bên người nàng. <br> Trong chớp mắt khi cô ngồi xuống rất gần Hạnh Gia Tâm, Hạnh Gia Tâm đã tự động nâng đầu hơn nữa nhắm mắt lại. <br> Đàm Hữu cười dùng ngón tay điểm điểm trên môi nàng một chút: “Cậu muốn làm gì?” <br> “Hôn hôn.” Hạnh Gia Tâm vẫn nhắm hai mắt. <br> “Vì sao?” Đàm Hữu hỏi. <br> “Muốn.” Hạnh Gia Tâm trả lời ngắn gọn. <br> “Đúng vậy, ý của mình chính là thế này.” Đàm Hữu chụp vai nàng một chút, “Vừa rồi mình cũng là muốn, muốn làm chuyện này, nhất định phải hỏi ra một nguyên nhân sao?” <br> Hạnh Gia Tâm mở bừng mắt, có chút thất vọng: “Ừm.” <br> Đàm Hữu ngồi cũng ngồi rồi, cũng không định đi trở về, ngồi dựa gần Hạnh Gia Tâm, so với ngồi đối diện vẫn luôn nhìn cặp mắt xinh đẹp của nàng, đối với Đàm Hữu mà nói tự nhiên hơn nhiều. <br> Hạnh Gia Tâm cúi đầu moi moi cái di động vỡ màn hình: “Vậy khi mình muốn, cũng không phải chỉ muốn hôn một chút.” <br> Một câu này làm không gian nhỏ hẹp nóng lên, Đàm Hữu khụ khụ nói: “Cơm sắp lên rồi.” <br> Cơm lên rất nhanh, vẫn là người phục vụ kia, vén rèm trước lớn tiếng nói một câu: “Xin chào!” <br> Tiến vào nhìn thấy hai người ngồi một bên không có chút nào khác thường, nhanh chóng đặt đồ ăn xuống, lại nhanh chóng đi ra. <br> Đàm Hữu thở dài, Hạnh Gia Tâm cúi đầu chỉ là cười. <br> Hai người ăn cơm xong, thời gian còn sớm. Đàm Hữu cần phải trở lại trong tiệm kia chở một rương hàng về, nhưng ông chủ cho cô thời gian, còn phải chờ ít nhất một tiếng rưỡi. <br> Sau khi nói cho Hạnh Gia Tâm, Hạnh Gia Tâm không chút bận tâm: “Chúng ta cứ ở chỗ này chờ đi, thời gian qua rất nhanh.” <br> Đàm Hữu nhìn di động: “Mình phải đi ra ngoài một chút.” <br> Hạnh Gia Tâm lập tức trừng lớn mắt: “Đi đâu?” <br> “Một người bạn, cũng ở gần đây.” Đàm Hữu nói, “Mình đến tiệm của người đó xem một cái.” <br> “Được, cùng đi.” Hạnh Gia Tâm nói liền phải đứng dậy. <br> Bị Đàm Hữu kéo tay lại: “Một mình mình đi là được.” <br> Hạnh Gia Tâm lập tức cao giọng: “Cậu lại muốn bỏ mình lại……” <br> “Đừng đừng đừng.” Đàm Hữu vội vàng đứng dậy, cô giơ tay bưng kín miêng Hạnh Gia Tâm, “Không phải muốn bỏ cậu, mình đi một chút sẽ về, nói cách khác chỉ là đi nói hai câu, kêu cậu đi theo&nbsp;thật phiền toái.” <br> “Mình không chê phiền.” Hạnh Gia Tâm kéo tay cô xuống. <br> Đàm Hữu dừng một chút: “Chủ yếu là… Không tiện lắm.” <br> “Có gì không tiện?” <br> “Người nọ là một tay chơi,” Đàm Hữu nói, “Mình sợ hắn ta coi trọng cậu.” <br> “Mình chướng mắt hắn.” Hạnh Gia Tâm thật chắc chắn, lại lập tức hỏi một câu, “Nam?” <br> “Phải.” <br> “Nam càng chướng mắt, mình là đồng tính luyến ái.” <br> Đàm Hữu thở dài một hơi, cô buông Hạnh Gia Tâm ra, kéo khoảng cách giữa hai người ra xa một chút: “Không phải vấn đề cậu có vừa mắt hay không, mà là hắn thích loại hình như cậu. Nhiều một chuyện không bằng bớt một chuyện, mình không muốn để tình huống của Dương Vân lại xảy ra lần nữa.” <br> “Nga, vậy à.” Hạnh Gia Tâm buông lỏng. <br> “Ừ, mình sẽ mau chóng trở về, nửa giờ, được không?” <br> “Di động của mình còn hư, liên hệ cậu không được.” Hạnh Gia Tâm đáng thương. <br> Đàm Hữu lấy di động đặt lên bàn, kiểm tra một cái: “Hẳn là khe cắm sim bị hỏng rồi, trong tiệm có wifi, mình kết nối cho cậu.” <br> Hạnh Gia Tâm nhìn chằm chằm ngón tay cô, rất nhanh di động bị trả về, “Xong rồi, liên hệ mình qua WeChat.” <br> “Nga.” Hạnh Gia Tâm không tình nguyện nói. <br> Đàm Hữu lấy áo khoác của mình, chuẩn bị vén rèm đi ra ngoài, Hạnh Gia Tâm gọi lại cô: “Vậy……” <br> “Vậy cái gì?” Đàm Hữu quay đầu lại xem nàng. <br> “Vậy cậu là loại hình mà hắn ta thích sao?” Hạnh Gia Tâm nhỏ giọng hỏi. <br> Đàm Hữu cười rộ lên, xoay người tàn nhẫn xoa nhẹ đầu Hạnh Gia Tâm một phen: “Yên tâm đi, loại như mình, cũng chỉ có cậu nhìn trúng.” <br> Dáng vẻ Hạnh Gia Tâm rất không vừa lòng, Đàm Hữu bước nhanh đi rồi. <br> Nếu lại không đi, có thể hai người lại dính dính thêm nửa giờ. <br> Đàm Hữu đi xuống lầu, phục vụ nhìn cô một cái, Đàm Hữu đi qua nói với hắn: “Trên lầu thêm một ly nước quả xoài.” <br> “Được rồi.” Phục vụ cười cười. <br> Đàm Hữu ra cửa, nhanh chóng đi bãi đỗ xe lái xe ra. <br> Nói với Hạnh Gia Tâm là rất gần, thật ra cũng không quá gần. <br> Ít nhất đi đường nửa giờ cũng chưa về. <br> Vào giờ này, trên đường may mắn không kẹt xe, Đàm Hữu tận lực lái nhanh, mười phút cũng đã đến cửa tiệm của Thẩm Ức Tinh. <br> Cô ngừng xe ở cửa, nhanh chóng vào cửa hàng, có một tiểu đệ ra tiếp đãi cô, Đàm Hữu nói thẳng: “Tôi tìm ông chủ của các người.” <br> Dáng vẻ sốt ruột hoảng hốt, có lẽ tiểu đệ cảm thấy cô tới gây chuyện, hỏi cô: “Tìm ông chủ của chúng tôi làm gì a?” <br> Đàm Hữu chưa kịp trả lời, giọng Thẩm Ức Tinh ở trên lầu liền vang lên: “Hắc, trực tiếp đi lên đi!” <br> Tiểu đệ nhìn Thẩm Ức Tinh, nhanh chóng nhường đường. <br> Đàm Hữu gật gật đầu với hắn, lên lầu. <br> Thẩm Ức Tinh đứng ở cửa thang lầu chờ cô, khi còn có hai bước, hắn đã mở hai tay. <br> Đàm Hữu nhíu nhíu mày, nhảy lên hai bước, trốn sang bên cạnh, tránh khỏi cái ôm của hắn. <br> “Này!” Thẩm Ức Tinh kêu lên, “Bao lâu không gặp, ôm một chút cũng không được.” <br> “Tôi với cậu ôm cái gì.” Đàm Hữu nhìn nhìn bốn phía, giơ tay kéo hai cái ghế dựa lại đây, “Ngồi.” <br> Thẩm Ức Tinh cười ngồi xuống, bộ dáng rất có hứng thú: “Cậu làm giống như tôi tới địa bàn của cậu vậy.” <br> “Có việc tìm cậu, tốc chiến tốc thắng.” Đàm Hữu nói. <br> “Khẩn cấp như vậy gọi điện thoại nói không phải được rồi sao.” Thẩm Ức Tinh nói. <br> “Trong điện thoại nói không rõ.” Đàm Hữu nhìn một cánh cửa xe bảy màu Thẩm Ức tinh treo trên tường, “Trong tiệm của cậu có thiếu người không?” <br> “Huh?” Thẩm Ức Tinh rất khiếp sợ, “Cậu muốn tới làm?” <br> “Phải.” Đàm Hữu gật gật đầu. <br> “Dựa!” Thẩm Ức Tinh tàn nhẫn vỗ một cái lên đùi Đàm Hữu, “Trước kia tôi nói với cậu như thế nào! Sớm hay muộn cậu cũng phải lại đây! Tôi nói đúng chứ!” <br> Đàm Hữu sờ sờ chân, thật mẹ nó đau. <br> “Đúng rồi chứ đúng rồi chứ!” Thẩm Ức Tinh quyết phải làm Đàm Hữu tự mình thừa nhận. <br> “Đúng đúng đúng.” Đàm Hữu bực bội mà vẫy vẫy tay, “Thẩm gia cậu nói đều đúng, được rồi chứ.” <br> “Ha ha ha ha…” Thẩm Ức Tinh dựa vào ghế cười giống tên ngốc, tựa như báo được thù lớn. <br> Đàm Hữu chờ hắn vui vẻ xong, ước chừng đợi hai phút, thật khiến người ta sốt ruột. <br> Thẩm Ức Tinh rốt cuộc cười đủ rồi, hắn đứng lên, đi hướng tủ lạnh: “Tôi phải khui bình rượu chúc mừng.” <br> Đàm Hữu vội đứng dậy bắt lấy hắn: “Đừng đừng đừng, không rảnh, hôm nay tôi thật sự rất gấp.” <br> “Chuyện gì mà gấp vậy?” Thẩm Ức Tinh quay đầu lại xem nàng. <br> “Có người chờ.” Đàm Hữu nói. <br> “U!” Thẩm Ức Tinh thu cười, “Người nào, còn quan trọng hơn tôi.” <br> Đàm Hữu cười rộ lên: “Cậu quan trọng cái rắm.” <br> “Nói chuyện với ông chủ tương lai kiểu gì vậy!” Thẩm Ức Tinh vỗ rớt tay Đàm Hữu bắt lấy cánh tay hắn, “Thái độ của cậu thế này, ở trong tiệm của tôi sống không quá hai ngày.” <br> “Ông chủ Thẩm, ý của cậu đây là có thiếu?” Đàm Hữu bắt trọng điểm. <br> “Có, người khác tới thì không có, cậu tới chắc chắn có.” Thẩm Ức Tinh lại bắt đầu hồi ức trước kia, “Tôi sớm đã nói với cậu……” <br> “Cảm ơn cảm ơn.” Đàm Hữu ngắt lời hắn nói, “Thẩm ca, thật sự cảm ơn.” <br> “Thảo,” Thẩm Ức Tinh phun chữ thô tục, “Mới một hồi cậu đã thay đổi bao nhiêu xưng hô rồi.” <br> “Về sau sẽ đàng hoàng, ông chủ cậu kêu tôi gọi cái gì cũng được.” Đàm Hữu nhìn hắn, “Nhưng mà Thẩm Ức Tinh, tôi nói rõ với cậu trước, có thể cho tôi tới đây cũng đã là một giúp đỡ lớn, về các quy củ khác, người khác dạng gì thì tôi dạng ấy.” <br> Thẩm Ức Tinh cầm điếu thuốc, ngậm ở khóe miệng: “Tôi cho rằng cậu chuẩn bị hoàn toàn thay đổi, nào ngờ chỉ thay đổi lần này.” <br> Đàm Hữu cười: “Nếu hoàn toàn thay đổi, tôi vẫn còn là tôi sao?” <br> “Cũng phải.” Thẩm Ức Tinh giơ tay đáp ở trên vai cô, “Vậy theo quy tắc trong tiệm, bắt đầu từ học việc làm lên, công việc của cậu bên kia khi nào dừng?” <br> “Tạm thời không thể dừng.” Đàm Hữu có chút xin lỗi mà cười cười, “Còn phải kiếm thêm ít tiền. Cho nên trong khoảng thời gian này, tôi chỉ có thể tìm thời gian trống lại đây học tập.” <br> “Được! Là tác phong của cậu.” Thẩm Ức Tinh không thèm để ý chút nào, hắn giơ tay chỉ chỉ dưới lầu: “Đứa nhóc vừa rồi cản cậu, nó cũng ở trọ, nửa đêm cậu lại đây cũng được. Vài thứ để luyện tập trong tiệm, cậu tùy tiện dùng. Đến lúc đó nếu học gần xong rồi, tôi tìm xe cho cậu sửa.” <br> Đàm Hữu trong lúc nhất thời có chút khó chịu, Thẩm Ức Tinh sẵn lòng cung cấp cách tiện lợi nhất cho cô, nhưng cô tới tìm Thẩm Ức Tinh, sớm đã vì bản thân suy xét trước sau một lần. <br> Không muốn từ bỏ một chút tiền có thể kiếm được, luôn lưu lại đường lui, trước khi thiếu nhân tình đã nghĩ kỹ phương thức trả lại ân tình. <br> Thẩm Ức Tinh xem cô là bạn, nhưng cô lại biến tình cảm này thành giao dịch. <br> “Cảm ơn.” Cô chỉ có thể nói lại một lần. <br> “Cậu nếu muốn thật cảm ơn tôi, tìm thời gian cùng uống với tôi hai ly.” Thẩm Ức Tinh nói, “Phải lấy ra chút hành động thực tế.” <br> “Uống, hôm nào.” <br> “Ừ.” Thẩm Ức tinh vỗ vỗ vai cô, buông ra, “Không phải vội vã sao? Đi thôi đi thôi.” <br> Đàm Hữu dừng một chút, mở cánh tay hơi ôm hắn một chút: “Tạm biệt.”<br> Thẩm Ức Tinh ngẩn người, Đàm Hữu đi đến thang lầu, hắn lại gọi cô: “Này, Đàm Hữu.” <br> “Huh?” Đàm Hữu quay đầu lại nhìn hắn. <br> “Cái kia, tôi hỏi cậu, cậu muốn nói thì nói, không muốn nói cũng được.” Thẩm Ức Tinh cúi đầu nhìn nhìn chân mình, “Trước kia kêu cậu lại đây, cậu nói có rất nhiều nguyên nhân không thể nói nên không thể lại đây. Hiện tại đã giải quyết nguyên nhân không thể nói sao?” <br> “Không có.” Đàm Hữu thành thật mà trả lời. <br> “Đó là cậu nghĩ thông suốt, hay là,” Thẩm Ức Tinh ngẩng đầu nhìn cô, “Có chuyện quan trọng gì thay đổi?” <br> Đàm Hữu nhớ tới Hạnh Gia Tâm, cười cười: “Có chuyện quan trọng thay đổi.” <br> “À ừ, tốt.” Thẩm Ức Tinh xoay người, “Không cần nói với tôi là chuyện gì, qua hai ngày liền đoán được…” <br> “Tốt,” Đàm Hữu cười nói, “Tôi đây đi trước.” <br> Thẩm Ức Tinh phất phất tay. <br> Đàm Hữu đi đến lầu một, đột nhiên có cái gì từ lầu hai bay xuống dưới, rơi xuống trên mặt đất, “phanh” một tiếng vô cùng vang dội.<br><br>Tiểu đệ đang xịt sơn và Đàm Hữu đều giật nảy mình. <br> Đàm Hữu tập trung nhìn vào, là hai cuốn sách rất dày, cô ngẩng đầu xem, Thẩm Ức Tinh đang ghé vào lan can, điếu thuốc kia còn chưa đốt, giống như tên lưu manh đang cắn cái gậy, vẻ mặt tươi cười do thực hiện được trò đùa. <br> Hắn nâng nâng cằm: “Nhìn xem, thứ tốt.” <br> Đàm Hữu đi qua nhặt sách lên, 《Kỹ năng cải tạo ô tô và ví dụ thực tế》, 《Nguyên lý kết cấu và duy tu ô tô kiểu mới》, lắc lắc bụi, rất nặng. <br> “Hô…” Cô phun một hơi thật dài. <br> Thẩm Ức Tinh khoe khoang: “Biết cậu không thích đọc sách, nhưng mà học việc đều có tiêu chuẩn thi khảo sát.” <br> “Hai cuốn này?” Đàm Hữu giơ giơ lên. <br> “Sao có thể.” Thẩm Ức Tinh nói, “Tôi chỉ tùy tiện rút hai cuốn, còn có một đống, mỗi lần cậu lại đây lấy hai cuốn xem, đến lúc đó tôi ra đề thi cho cậu a.” <br> Đàm Hữu không thể nề hà mà cười rộ lên: “Được.” <br> “Thật là thay đổi.” Thẩm Ức Tinh thấp giọng nói. <br> “Ừm.” Đàm Hữu vẫy vẫy tay, lại lần nữa nói, “Tạm biệt.” <br> Ra cửa hàng, Đàm Hữu nhanh chóng lên xe, nghĩ nghĩ, nhét sách vào cốp xe. <br> Canh thời gian rất chuẩn, còn có mười phút. <br> Hạnh Gia Tâm nhìn chằm chằm di động, vẫn luôn chịu đựng không nhắn tin cho Đàm Hữu. <br> Nàng đặt đồng hồ báo thức, sau nửa giờ gian nan, đồng hồ báo thức rốt cuộc vang lên. <br> Hạnh Gia Tâm nhảy dựng lên, lập tức bắt lấy áo khoác chạy xuống dưới lầu, khi vọt tới cửa bị phục vụ gọi lại: “Mỹ nữ, tiền đồ uống còn chưa có thanh toán?” <br> “Huh?” Hạnh Gia Tâm quay đầu lại nhìn hắn. <br> “Nước quả xoài.” Phục vụ cười nói. <br> “Nga.” Hạnh Gia Tâm nâng di động lên thuận tay thanh toán, lúc này mới đột nhiên phản ứng lại, di động của nàng hiện tại chỉ có thể dùng WiFi. <br> Nói cách khác, ra khỏi cửa hàng này, nàng không cách nào liên hệ Đàm Hữu, Đàm Hữu cũng không thể liên hệ nàng. <br> Vì thế ở dưới ánh mắt khó hiểu của phục vụ, Hạnh Gia Tâm lại đi đến bên cạnh ngồi xuống một chỗ trống. <br> Khi đã hơn một phút, Hạnh Gia Tâm bấm vào WeChat, chuẩn bị hỏi một câu. <br> Ngoài cửa hàng đột nhiên có một tiếng thắng xe rất cấp bách, Hạnh Gia Tâm đứng lên vượt hai bước ra bên ngoài, liền thấy Đàm Hữu vào cửa hàng.<br><br>“Đàm Hữu!” Hạnh Gia Tâm vui vẻ mà kêu lên, chạy tới nhảy vào trong lòng ngực cô. <br> Đàm Hữu ôm lấy lưng nàng: “Không đến trễ chứ.” <br> “Một phút.” Hạnh Gia Tâm nói. <br> “Ừ, có thể trừng phạt mình.” Đàm Hữu thật tự giác. <br> Hạnh Gia Tâm cười rộ lên: “Lần này tha cho cậu.” <br> “Chúng ta tiếp tục đi lên ngồi một lát, hay là đi dạo?” Đàm Hữu lúc này tâm trạng tốt dị thường. <br> “Đi dạo!” Hạnh Gia Tâm nói. <br> “Được.” Đàm Hữu mang theo nàng ra cửa, “Lên xe.” <br> Hạnh Gia Tâm trước chạy tới ghế phụ, Đàm Hữu một lần nữa vào tiệm chuẩn bị thanh toán tiền đồ uống, phục vụ cười nói: “Đã thanh toán.” <br> “Ừm.” Đàm Hữu cười cười. <br> “Tạm biệt, hoan nghênh lần sau quang lâm.” Phục vụ vẫy vẫy tay. <br> Đàm Hữu rất kinh ngạc, người này rõ ràng đã nhìn ra quan hệ của hai nàng không bình thường, nhưng từ đầu đến cuối cũng không có biểu hiện ra một chút khác thường nào. <br> Trước kia cô cảm thấy là Dương Quả và Đàm Kỳ có trình độ văn hoá cao, cho nên độ bao dung đối với đồng tính luyến ái cũng cao, hiện tại xem ra, độ bao dung của toàn bộ xã hội đều đang tăng lên. <br> Là chuyện tốt, tuy rằng Đàm Hữu cảm thấy chính mình nghĩ việc này có hơi xa, nhưng cô vẫn vô cùng thân thiết mà cảm nhận được, là chuyện tốt. <br> Sau khi trở lại trên xe, Đàm Hữu tâm trạng tươi đẹp hỏi Hạnh Gia Tâm: “Muốn lái xe tốc độ cao không?” <br> “Cậu lái thì được.” Hạnh Gia Tâm cong cong mắt. <br> “Được rồi.” Đàm Hữu một chân dẫm xuống chân ga, lóe đến Hạnh Gia Tâm hô một tiếng. <br> Tốc độ lại chậm xuống, rốt cuộc còn trong nội thành, Đàm Hữu cũng chỉ dựa vào không người mà nghịch ngợm một chút. <br> “Cậu hư!” Hạnh Gia Tâm vỗ cánh tay cô, “Mình cho rằng sắp bay lên rồi.” <br> “Lập tức mang cậu bay.” Đàm Hữu nói, “Bên này có một ngọn núi, dưới chân núi có đoạn quốc lộ chưa mở ra, thường xuyên có người đua xe ở nơi đó.” <br> “Cậu cũng đua sao?” Hạnh Gia Tâm hỏi. <br> “Mình không đua.” Đàm Hữu cười nói, “Mình chỉ mang cậu đi hóng gió, phong cảnh bên kia không tồi.” <br> “Cậu khẳng định có thể đua.” Hạnh Gia Tâm mê chi tự tin, “Dạng rất lợi hại, thần xe núi Haruna.” <br> Đàm Hữu vui vẻ một hồi lâu: “Cậu còn xem Initial D à.” <br> [<i>*Initial D: Một bộ phim hoạt hình và manga nổi tiếng với trọng tâm là đua xe.]</i><br> “Từng xem bản điện ảnh.” <br> “Mình không có bản lĩnh như Thác Hải.” Đàm Hữu vỗ vỗ tay lái, “Chiếc xe này dù chạy hết cỡ cũng không chạy ra tốc độ đó.” <br> [<i>*Thác Hải: nhân vật Takumi Fujiwara trong Initial D, kanji 藤原拓海 (Đằng Nguyên Thác Hải) ]</i><br> “Muốn mua xe thể thao không?” Hạnh Gia Tâm lập tức hỏi. <br> “Đừng, ngừng lại!” Đàm Hữu vội nói, “Tiền không phải xài như vậy, nếu mình muốn chơi thì sẽ tìm được xe chơi.” <br> “Tìm "]