["Tất cả đều giống như đang nằm mơ vậy.","Đàm Hữu đột nhiên từ tài xế quèn làm công cho người ta mười mấy năm, lắc mình biến thành chủ của một câu lạc bộ ô tô cao cấp.","Cổ đông lớn nhất là Trần Tích, người đại diện theo pháp luật là Hạnh Gia Tâm, nhưng tất cả thực quyền đều giao vào tay cô. ","Khi hợp đồng phân chia lợi nhuận rơi vào trong tay cô, Đàm Hữu thật là không thể tin được, ngay trước mặt Trần Tích liền hỏi ra: “Nhị ca, anh đây là rửa tiền ư?”","Trần Tích dựa vào trên sô pha giống như một con rắn uốn éo, ha ha ha mà cười một lúc lâu, nói: “Coi như là vậy đi.”","Thừa dịp Hạnh Gia Tâm đi lấy đồ uống, Đàm Hữu đè thấp thanh âm hỏi hắn: “Hai người đã lén ký kết hiệp nghị gì sao?”","“Vậy cũng không liên quan đến cô.” Trần Tích cười nói.","“Cô ấy là bạn gái của tôi, sao có thể không liên quan đến tôi, hợp đồng này của hai người, giống như là mở cửa hàng cho con chơi vậy, cống hiến vô điều kiện, gánh hết trách nhiệm, thua lỗ là của hai người, kiếm lời là của tôi. Bầu trời rớt xuống cái bánh có nhân lớn như vậy, lòng tôi không yên ổn.”","Trần Tích nói: “Vậy cô coi như là tôi mở cửa hàng cho con chơi đi.”","Trần Tích cũng gần bằng tuổi với Đàm Hữu, hắn nói như vậy, Đàm Hữu vỗ hợp đồng trên tay qua, đánh vào trên đùi của Trần Tích.","Người này lúc chưa quen biết, bị Thẩm Ức Tinh nói thành vô cùng yêu ma hóa, sau khi đã quen biết, cảm thấy tính cách hắn tuy rằng quái dị chút, nhưng hình như cũng sẽ không làm chuyện gì thiếu đạo đức như ỷ thế hiếp người.","Ngược lại cho tới nay, thái độ của hắn đối với Đàm Hữu đều rất tốt.","Trước kia Đàm Hữu không định kéo gần quan hệ với hắn quá, vẫn luôn đều tất cung tất kính. Nhưng hiện tại cửa hàng cũng đã mở rồi, cô phải thử xem điểm mấu chốt của người này đối với quan hệ giữa hai người họ rốt cuộc ở nơi nào.","Quả nhiên như cô đoán, Trần Tích vốn không có phản ứng gì với động tác của cô, vẫn là bộ dạng không xương cốt kia nằm ngửa ở trên sô pha, tóc và râu đều dài hơn, giống như một người rừng vậy.","Sau một lúc lâu, sau khi nghe được tiếng bước chân của Hạnh Gia Tâm, Trần Tích nói: “Nếu muốn biết chúng tôi có hiệp nghị gì, cô đi hỏi bạn gái cô đi.”","Hạnh Gia Tâm vừa bước ra, trong ánh mắt chỉ có Đàm Hữu, hỏi cô: “Muốn hỏi mình cái gì?”","Đàm Hữu nghiêng nghiêng đầu, trêu ghẹo nàng: “Hỏi cậu không sợ mình làm vài việc trái pháp luật sau đó chạy trốn sao?”","“Cậu có thể chạy đi đâu được.” Hạnh Gia Tâm đặt nước chanh mà Đàm Hữu muốn tới trước mặt cô, “Địa cầu chỉ lớn có chừng đó, chạy đi đâu mình đều có thể tìm cậu về.”","Trần Tích lại bắt đầu cười, ánh mắt kia giống như đang xem phim truyền hình lúc 8 giờ vậy.","Tuy rằng hai nhà đầu tư chính thức góp vốn không có đưa ra yêu cầu gì, nhưng Đàm Hữu đương nhiên không thể xem như bọn họ không có yêu cầu.","Tài chính đăng ký nhiều như vậy, vốn lưu động, còn có phí dụng của cửa hàng mỗi ngày đều phải tiêu hao, đè ở trên người Đàm Hữu, giống như ngọn núi lớn.","Cửa hàng cách tiểu khu Nguyệt Hồ không xa, nghe Hạnh Gia Tâm nói, đây là nàng mãnh liệt yêu cầu. Vì thế Đàm Hữu mỗi ngày đi làm rồi tan tầm, lại trải qua cuộc sống hạnh phúc khi ở chung với Hạnh Gia Tâm.","Toàn bộ mùa thu, Đàm Hữu vô cùng bận, sứt đầu mẻ trán mà đưa cửa hàng đi vào quỹ đạo, không có để nó chết ở giai đoạn vừa thành lập ba tháng đầu.","Vào lúc mùa đông tiến đến, Đàm Hữu chuyển phần chia hoa hồng đầu tiên vào tài khoản của Trần Tích và Hạnh Gia Tâm, nhìn kết quả kinh doanh quý tăng trưởng khả quan, rốt cuộc thở dài nhẹ nhõm một hơi.","Cũng thẳng đến ngày này, cô mới dám ở buổi tụ hội gia đình cuối tuần, nói cho Tiếu Mỹ Cầm và Đàm Kỳ biết, cô rốt cuộc thay đổi một phần công việc ra sao.","Tiếu Mỹ Cầm không hiểu chuyện kinh doanh, chỉ bắt được mấy từ ngữ mấu chốt, ngạc nhiên nói: “Con làm chủ?”","“Đúng vậy,” Đàm Hữu đáp xong, lại bổ sung một câu, “Tạm thời là vậy.”","Đầu óc Đàm Kỳ phản ứng mau, một phen chụp ở trên vai Đàm Hữu, đôi mắt trừng lớn như chuông đồng: “Dựa, Đàm Hữu ngươi thật trâu bò, im hơi lặng tiếng mà phát đại tài nha!”","Nói xong lại nhìn phía Hạnh Gia Tâm: “Chị Gia Tâm, phải cảm ơn chị rất nhiều.”","Đàm Kỳ vừa nói như vậy, Tiếu Mỹ Cầm liền phản ứng lại đây.","Đàm Hữu không có bao nhiêu bạn bè chân chính, quan hệ tốt cũng chỉ có một mình Hạnh Gia Tâm này. Hơn nữa Hạnh Gia Tâm hoàn toàn không phải người ở cùng cấp bậc với nhà họ, nếu Đàm Hữu có cơ hội đi lên cấp bậc cao hơn, vậy chỉ có thể là do Hạnh Gia Tâm trải đường.","Trong khoảng thời gian ngắn không biết nên cảm ơn Hạnh Gia Tâm như thế nào mới được, chỉ có thể gắp thêm hai khối thịt bỏ vào trong chén của Hạnh Gia Tâm, lẩm bẩm nói: “Phải cảm ơn bánh quy, các con là bạn tốt giúp đỡ cho nhau…”","Đàm Kỳ ở một bên vui tươi hớn hở mà cười, hỏi Tiếu Mỹ Cầm: “Mẹ, chị Gia Tâm tốt chứ, nếu mẹ có một cô con gái như vậy…”","Bị Tiếu Mỹ Cầm một chiếc đũa đập vào mu bàn tay: “Nói bừa cái gì vậy, mẹ có thể sinh ra đứa con gái tốt như vậy à, mẹ cũng chỉ sinh hai con…”","“Đàm Hữu khá tốt.” Hạnh Gia Tâm đột nhiên nói, thật là không chấp nhận được bất kỳ ai nói Đàm Hữu có chỗ nào không tốt.","“Ai……” Tiếu Mỹ Cầm thở dài, “Đều tốt, đều tốt.”","“Dì, dì cũng khá tốt.” Hạnh Gia Tâm lại nói, cúi đầu nhìn trong chén cơm, “Dì làm cơm ăn rất ngon.”","Tiếu Mỹ Cầm cực kỳ vui vẻ chuyện mình cũng có chỗ hữu dụng, cười lại gắp hai đũa thịt qua: “Nếu con thích, tùy thời lại đây, muốn ăn cái gì nói với dì một tiếng là được. Nếu công tác bận quá, dì có thể đưa qua cho con.”","Đàm Kỳ nhân cơ hội nâng chén: “Hy vọng chúng ta vĩnh viễn đều có thể tốt tốt đẹp đẹp như vậy!”","Chuyện xuất quỹ (come out) với gia đình này, Đàm Hữu không dám sốt ruột, rốt cuộc gia đình này vừa mới sống sót từ gió thảm mưa sầu, dù sao cũng phải thuận lợi qua những ngày lành rồi mới đến vài nhấp nhô nhỏ.","Hạnh Gia Tâm càng là trước nay không để ý chuyện này, ở Cửu Viện nàng chỉ có quan hệ tốt với một mình Dương Quả, vòng tròn giao tế của hai nàng ngày thường cũng chỉ thêm một Đàm Kỳ.","Đối với xác định thân phận, Hạnh Gia Tâm chỉ từng để ý Thẩm Ức Tinh và Trần Tích vào lúc ban đầu, hiện tại một người thành đối tác hợp tác của hai nàng, một người giống như mai danh ẩn tích, đã lâu không đến Quất thành.","Đối với người mẹ giàu có mà Hạnh Gia Tâm không đề cập, Đàm Hữu cũng không chủ động hỏi, lựa chọn thuận theo tự nhiên.","Thời gian lại vội vàng qua hai tháng, mùa đông của Quất thành ôn hòa hơn rất nhiều, luôn là mưa nhỏ lất phất, Hạnh Gia Tâm thích nhất chính là cùng chen chúc ở dưới một chiếc dù với Đàm Hữu, cất bàn tay nhỏ lạnh băng vào trong túi cô, để cô hoàn toàn bao bọc lấy nàng.","Nguyên Đán có ba ngày nghỉ, Hạnh Gia Tâm dứt khoát ở tại trong tiệm. Lầu hai có phòng nghỉ được trang hoàng vô cùng thoải mái, rốt cuộc phát huy công dụng mà Hạnh Gia Tâm đã tưởng tượng khi thiết kế nó.","Nguyên Đán cùng ngày, Đàm Hữu cho tất cả công nhân nghỉ, buổi sáng thu thập cửa hàng, buổi chiều chuẩn bị về nhà.","Lười biếng sau giờ ngọ của ngày đông, Hạnh Gia Tâm ăn no đi ngủ trưa, Đàm Hữu ngồi ở trên ghế nơi có thể thấy mặt đường, cầm quyển sách, chậm rì rì mà lật.","Hạnh Uẩn chính là ở thời điểm này tới trước cửa tiệm của Đàm Hữu, khi xe dừng lại, Đàm Hữu chỉ cho là có mối làm ăn.","Nửa năm nay, bởi vì phần công việc này, cô gặp qua rất nhiều siêu xe, cho nên đối với một chiếc này cũng không có kinh ngạc.","Nhưng khi người phụ nữ tinh xảo đứng yên ở trong tiệm cô, tháo xuống kính râm, Đàm Hữu đã biết, cái gì tới cũng phải tới.","Người phụ nữ này có gương mặt cực kỳ tương tự Hạnh Gia Tâm, Đàm Hữu thậm chí thông qua người này dự kiến được bộ dáng của Hạnh Gia Tâm ở hơn hai mươi năm sau.","Bà đứng thẳng ở nơi đó, thân mình chống đến cực kỳ đoan trang, khóe miệng cũng nhấp đến vô cùng thẳng.","Bà đi thẳng vào vấn đề nói: “Tôi là Hạnh Uẩn, mẹ của Hạnh Gia Tâm.”","Đàm Hữu gật gật đầu, thái độ ôn hòa không kiêu ngạo cũng không nịnh hót: “Chào dì, con là Đàm Hữu.”","“Tôi biết.” Hạnh Uẩn cực nhanh mà tiếp nói, giọng điệu đông cứng, “Hôm nay tôi không tìm cô, tôi là tới tìm Hạnh Gia Tâm.”","“Cô ấy đang ngủ trưa.” Đàm Hữu xoay người sang chỗ khác rót chén nước bưng lại đây, “Dì nếu là không vội, ngồi xuống chờ một lát đi.”","Hạnh Uẩn nói: “Ngủ là có thể đánh thức.”","Đàm Hữu hỏi bà: “Dì có chuyện gì sốt ruột sao?”","“Tôi bay mười mấy giờ, về nước gặp mặt nó, còn không phải việc gì sốt ruột sao?” Hạnh Uẩn ngữ khí hùng hổ doạ người, hiển nhiên là có tức giận.","Đàm Hữu không có tranh chấp với bà: “Được, con đi kêu cô ấy.”","Lên lầu, Đàm Hữu nhìn xuống phía dưới.","Hạnh Uẩn còn đứng, vốn không có ý định chờ đợi hoặc là nói chuyện trong hoà bình.","Đàm Hữu nhíu nhíu mày, vào phòng nghỉ, tay chân nhẹ nhàng mà đi tới mép giường.","Hạnh Gia Tâm vùi ở trong chăn ngủ rất thơm ngọt, khuôn mặt đỏ bừng.","Đàm Hữu thật không muốn đánh thức nàng, nhưng cô thật sự không có tư cách gì ngăn cản không cho hai người gặp mặt khi mẹ của Hạnh Gia Tâm tới tìm Hạnh Gia Tâm.","Do dự mãi, cuối cùng vẫn giơ tay nhẹ nhàng nhéo mặt Hạnh Gia Tâm, đánh thức nàng từ trong mơ mơ màng màng.","Hạnh Uẩn đợi rất lâu, đứng lên giày cao gót như vậy cũng không thoải mái, nhưng bà không muốn ngồi xuống.","Bà vốn không định ngồi ở trong cái tiệm mà con gái bà cầm tiền của bà mở cho người khác, tâm bình khí hòa mà nói chuyện với Hạnh Gia Tâm.","Bà không thể nào tâm bình khí hòa, từ sau khi biết tin tức này, bà vẫn luôn nén giận.","Nếu không phải vụ án ở hải ngoại kia cực kỳ quan trọng, bà có thể đã lập tức bay qua tới, nói rõ ràng với Hạnh Gia Tâm.","Rốt cuộc, trên lầu truyền đến tiếng bước chân, Hạnh Gia Tâm mặc áo ngủ, tóc lộn xộn tùy ý búi lên, lúc đi xuống lầu, dép con thỏ trên chân còn bay ra một đoạn.","Hạnh Gia Tâm đứng không nhúc nhích, Đàm Hữu nhặt dép lê lên, đặt dưới chân nàng.","Hạnh Gia Tâm chậm rì rì mang xong, mới ngẩng đầu nhìn Hạnh Uẩn một cái, nói: “Bà đã đến rồi.”","Bà đã đến rồi, ngay cả một xưng hô cũng không có.","Hạnh Uẩn trước kia cũng không để ý chuyện xưng hô, nhưng hiện tại bà đã nghẹn một bụng lửa giận, bà nói: “Bà là ai! Con còn nhớ rõ có người mẹ như ta sao!”","Hạnh Gia Tâm đứng ở tại chỗ không có động, giữa hai người cách chừng ba bốn mét, nàng nói: “Nhớ rõ.”","Dáng vẻ lạnh như băng, là bộ dáng Hạnh Uẩn quen thuộc.","Đàm Hữu còn đứng ở một bên, Hạnh Uẩn thật sự không muốn liếc nhìn cô thêm một cái nào, bà nói với Hạnh Gia Tâm: “Con lại đây, lên xe nói.” Liền xoay người.","Nhưng Hạnh Gia Tâm vẫn không nhúc nhích, nàng nói: “Bên ngoài lạnh lẽo, nói ở chỗ này đi.”","“Trong xe của ta sao lại lạnh được!” Hạnh Uẩn quay đầu lại, thanh âm cất cao.","“Tôi không muốn đi ra ngoài, nói ở đây đi.” Hạnh Gia Tâm thay đổi cái cớ khác, không có biểu cảm gì.","Mấy năm nay, không có ai dùng loại ngữ điệu này nói chuyện với Hạnh Uẩn, Hạnh Uẩn hoàn toàn không chừa thể diện, bà chỉ vào Đàm Hữu: “Được, nói ở đây đi, người kia là ai, con giải thích cho ta.”","“Dì, vừa rồi con có giới thiệu, con gọi là Đàm Hữu.” Đàm Hữu nói.","Hạnh Uẩn nói: “Ta không hỏi cô.”","Hạnh Gia Tâm nói: “Bạn gái của tôi.”","Không khí lặng im trong một chớp mắt, Đàm Hữu nhìn về phía Hạnh Gia Tâm, Hạnh Gia Tâm nghiêng đầu cười cười với cô.","Giọng Hạnh Uẩn lạnh xuống: “Con lặp lại lần nữa.”","Hạnh Gia Tâm vẫn giọng điệu như cũ: “Đàm Hữu, bạn gái của tôi.”","Hạnh Uẩn đột nhiên ném chiếc túi trong tay ra ngoài, rơi trên mặt đất, vang dội một tiếng.","Thân mình Hạnh Gia Tâm run một chút, Đàm Hữu đi đến bên người nàng, ôm lấy bả vai nàng.","Hạnh Uẩn nhìn chằm chằm Hạnh Gia Tâm, gằn từng chữ một nói: “Hạnh Gia Tâm, con nghe rõ cho ta. Con có thể không gọi ta là mẹ, có thể không tới công ty của ta, nhưng con không thể là một kẻ biến thái, làm ta mất mặt!”","Đàm Hữu lập tức nhìn qua, cô muốn động, bị Hạnh Gia Tâm kéo lại.","Tay Hạnh Gia Tâm lạnh lẽo, nhưng nắm chặt cực kỳ, nàng nhìn Hạnh Uẩn, dùng cùng một ngữ điệu lạnh băng và cứng rắn nói: “Nếu bà cảm thấy đồng tính luyến ái là biến thái, vậy xin lỗi, tôi chính là một kẻ biến thái.”","“Con gái của ta sao có thể là biến thái!” Hạnh Uẩn lập tức vọt lại đây, bà chỉ vào Đàm Hữu, “Cô không phải coi trọng tiền của nó chứ, tiền đó đều là tôi cho, cô muốn bao nhiêu, ra giá đi, tôi còn có thể cho cô một khoản cuối cùng, bằng không, hai cô cũng sẽ không lấy được một đồng nào nữa.”","Đàm Hữu nhăn mày: “Nói một câu ngài có thể sẽ không hiểu, con thích là con người của Hạnh Gia Tâm, dù nàng nghèo hay giàu cũng không liên quan.”","Hạnh Gia Tâm nói: “Đúng vậy, không liên quan.”","Hai người kẻ xướng người hoạ, hoàn toàn làm cảm xúc của Hạnh Uẩn mất khống chế.","Bà giơ tay liền đẩy hết vật trang trí trên đài bên cạnh xuống, đều là làm bằng thiết, tiếng nện ở trên mặt đất phi thường vang.","Đàm Hữu hoàn toàn không nghĩ tới, người nhìn ưu nhã rộng rãi như vậy, khi nóng giận thế nhưng lại là kiểu la lối khóc lóc thế này.","Nhưng may mắn, loại tình huống này cô đã thấy nhiều, ngược lại so với một người mẹ tới dùng tiền làm các nàng chia tay, càng dễ ứng phó.","Đàm Hữu lôi Hạnh Gia Tâm về phía sau, sau đó nói với Hạnh Uẩn: “Bà Hạnh, xin bà bình tĩnh một chút.”","Lời này hoàn toàn vô dụng, câu kia căn bản không thể thỏa mãn cho Hạnh Uẩn phát tiết lửa giận, bà xoay người tìm kiếm khắp nơi, rất nhanh lại vọt tới bên kia, bắt đầu đem vật trang trí đang trưng bày trên quầy, từng cái đập xuống mặt đất.","Mấy thứ này đều không đắt, Đàm Hữu&nbsp; cứ để cho bà phát tiết, Hạnh Uẩn vừa đập vừa kêu: “Con gái của ta không có khả năng là biến thái! Con gái của ta không thể là biến thái! Ngươi biến lại cho ta đi! Biến trở về đi!”","Trạng thái như điên cuồng, Đàm Hữu quay đầu lại xem Hạnh Gia Tâm, Hạnh Gia Tâm đang nỗ lực làm chính mình bình tĩnh, nhưng Đàm Hữu có thể cảm nhận được nàng đang sợ hãi.","“Cậu lên lầu đi.” Đàm Hữu nói, “Đi phòng nghỉ, đóng cửa lại.”","“Không, mình phải ở chỗ này.” Hạnh Gia Tâm nói, “Bà ấy là mẹ mình.”","“Không cần lo lắng,” Đàm Hữu đẩy đẩy lưng nàng, “Mình tới xử lý.”","“Mình không có lo lắng,” Hạnh Gia Tâm giương mắt nhìn cô, “Đàm Hữu, bà ấy là mẹ của mình, lúc cần phải đối kháng, mình cần phải đối kháng với bà ấy.”","Ở trong mắt Hạnh Gia Tâm, mẹ của chính mình thế nhưng là nhân vật mà nàng cần phải đối kháng, Đàm Hữu nhất thời không biết nên nói gì, cô nhéo nhéo lòng bàn tay của Hạnh Gia Tâm: “Được, vậy cậu ở chỗ này đi.”","Hạnh Uẩn còn đang tiếp tục đập, hơn nữa rất nhanh chuyển mục tiêu nhắm tới chiếc xe của khách đưa tới cải tạo đậu ngay cách đó không xa.","Đàm Hữu không do dự nữa, nhanh chóng tiến lên ôm lấy bà: “Bà Hạnh, mong bà bình tĩnh một chút, bằng không tôi sẽ báo cảnh sát.”","“Cô báo đi!” Hạnh Uẩn hô, “Cô cho rằng tôi sợ cô báo nguy sao! Hôm nay tôi nhất định đập hết chỗ này thành bình địa! Cô nhìn xem có ai dám ngăn cản tôi hay không!”","“Tôi hiện đang ngăn cản bà.” Đàm Hữu thở dài.","Hạnh Uẩn vung tay lại đây, móng tay mới vừa làm, đã dài lại còn nhọn. ","Đàm Hữu bắt được cánh tay bà, Hạnh Gia Tâm đột nhiên xông tới một phen nắm lấy cánh tay của Hạnh Uẩn, dùng sức quăng đi ra ngoài.","Lực rất mạnh, Hạnh Uẩn rốt cuộc cũng lớn tuổi còn mang giày cao gót, bị ném đến đổ vài bước về sau.","“Bà quậy đủ chưa.” Hạnh Gia Tâm nhìn chằm chằm bà, “Cảm thấy đứa con gái như tôi làm bà mất mặt, bà có thể không cần đứa con này nữa. Dù sao lại không phải lần đầu tiên, lần này cầu xin bà vứt bỏ hoàn toàn một chút!”","Biểu cảm của Hạnh Uẩn lập tức thay đổi, ngữ khí mang theo khóc nức nở: “Mẹ không phải cố ý, mẹ không phải cố ý, mẹ không phải đã trở về tìm con sao…”","“Vậy bà cũng đừng tới trở ngại cuộc sống của tôi.” Hạnh Gia Tâm nói.","“Vậy con không thể để cho ta mất mặt!” Hạnh Uẩn chỉ vào Đàm Hữu, “Chia tay với cô ta! Chẳng sợ con không kết hôn, cũng không thể ở bên một đứa con gái!”","Hạnh Gia Tâm nhìn chằm chằm bà, dừng một chút, nói: “Hạnh Uẩn, bà cẩn thận ngẫm lại, áy náy trong lòng bà còn thừa lại bao nhiêu?”","Bị trực tiếp kêu tên như vậy, Hạnh Uẩn lại không có phản bác, bà im lặng, nhìn Hạnh Gia Tâm.","“Bà trở về tìm tôi đã có mười lăm năm đi, lúc tôi còn nhỏ tuổi, không chịu nhận người mẹ như bà, bà cảm thấy về sau khả năng tôi chịu nhận bà lớn cỡ nào?”","Hạnh Gia Tâm cười cười, thanh âm có chút phát run: “Huống hồ, bà nghĩ kỹ lại đi, bà thật sự muốn đứa con này sao? Bà vốn không thiếu con cái không phải sao? Bà nếu là cảm thấy chính mình còn chịu sự dày vò của lương tâm, hôm nay tôi chính thức báo cho bà biết, tôi đã tha thứ cho bà.”","Hạnh Uẩn ngơ ngác mà nhìn nàng, Hạnh Gia Tâm nắm chặt tay Đàm Hữu, không lui ra phía sau, cũng không tránh né.","“Có một số chuyện trước kia tôi không quá hiểu, nhưng hiện tại tôi đã cơ bản hiểu rõ, cho nên tôi tha thứ việc bà ở 27 năm trước ném tôi ở lại, khi đó bà còn quá trẻ tuổi, tâm trí vốn chưa đủ thành thục để nuôi dưỡng một đứa trẻ.”","“Tôi tha thứ cho bà nhất thời lỡ tay làm khuôn mặt tôi tàn tật, bởi vì bà vội vội vàng vàng muốn chạy trốn, đó là quyết định quan trọng nhất trong cuộc đời bà, bà có thể không màng tất cả.”","“Tôi tha thứ cho bà làm tôi khi còn nhỏ lang thang phiêu bạt, vĩnh viễn không có một nơi gọi là \"nhà\". Bởi vì sau đó bà cho tôi chi phí nuôi nấng rất cao, đưa tôi xuất ngoại phẫu thuật, hơn nữa vẫn luôn dùng tiền tài đền bù đến bây giờ, số vật chất này cũng không phải ai cũng có thể có được.”","Nước mắt của Hạnh Uẩn bắt đầu rơi xuống, Hạnh Gia Tâm nhìn bà, cười cười: “Cho nên tôi thật sự tha thứ cho bà, bà đã thành công đền bù sự áy náy của mình, cũng không cần lại bị lương tâm dày vò. Hiện tại tôi sống thật sự vui vẻ, chẳng sợ về sau tôi trải qua cuộc sống không vui, cũng không liên quan gì đến bà, đây là cuộc đời của mình tôi, bà không cần lại mạnh mẽ buộc chặt quan hệ của chúng ta.”","Hạnh Uẩn muốn nói gì, Hạnh Gia Tâm không có cho bà cơ hội mở miệng: “Trọng điểm ở chỗ, tôi sẽ không sống theo cuộc sống mà bà đã an bài, cũng sẽ không sống theo cuộc sống mà bà cảm thấy có thể xứng với thân phận con gái của bà. Tôi yêu Đàm Hữu, tôi sẽ vĩnh viễn ở bên cậu ấy, cho nên buông tha tôi đi, cũng buông tha chính bà.”","“Tính cách của tôi thế nào, bà hẳn đã biết rõ ràng. Nói ra đều là thật sự, là thật sự, vĩnh viễn sẽ không thay đổi.”","Hạnh Gia Tâm cực kỳ bình tĩnh mà tổng kết xong, Hạnh Uẩn bắt đầu khóc đến thở hổn hển, từ chiếc xe bên ngoài có một người mặc tây trang giày da bước xuống, đại khái là bí thư, trong tay cầm túi công văn và thuốc. ","Thuốc và nước đều đưa tới trong tay, nhưng Hạnh Uẩn không nhận, bà nhìn Hạnh Gia Tâm, phảng phất như đang đưa ra cảnh báo cuối cùng: “Nếu con từ bỏ thân phận con gái của ta, ta sẽ đình chỉ tất cả tài chính cung cấp cho con.”","“Được.” Hạnh Gia Tâm nhàn nhạt mà đáp.","“Ta sẽ thu hồi tất cả bất động sản không đứng tên con.”","“Được.”","“Về sau nếu con gặp được phiền toái gì, tìm ta ta cũng sẽ không hỗ trợ.”","Hạnh Gia Tâm cong cong khóe miệng, vẫn là câu trả lời kia: “Được.”","Hạnh Uẩn nhìn về phía Đàm Hữu, môi đều đang phát run: “Vì một người như vậy, con làm như vậy đáng giá sao?”","Hạnh Gia Tâm nói: “Tôi không phải vì cậu ấy, tôi là vì chính tôi.”","Hạnh Uẩn nói: “Liền tính là một đơn làm ăn, biết rõ đây là thời điểm tốt nhất để từ bỏ, ta cũng có thể sẽ không buông tay.”","Hạnh Gia Tâm gật gật đầu: “Kết quả đều là giống nhau, bà còn muốn lăn lộn như thế nào, tùy ý.”","Hạnh Uẩn tạm dừng thật lâu, cuối cùng cơ hồ là nặn ra một câu từ trong cổ họng: “Hạnh Gia Tâm, trước nay con còn chưa từng kêu ta một tiếng mẹ…”","Hạnh Gia Tâm cười: “Bà thật sự để ý sao? Nếu kêu một tiếng có thể làm bà tâm trạng thoải mái mà buông tha chúng tôi, vậy được thôi, mẹ.”","Lúc nàng nói lời này hoàn toàn không có tạm dừng, một tiếng kia cũng kêu cực kỳ bình tĩnh, thật sự là làm người ta tuyệt vọng.","Đàm Hữu nắm chặt tay nàng, Hạnh Uẩn rốt cuộc nản lòng mà cúi đầu, bà nhấc chân đi ra ngoài, rõ ràng khi tới sống lưng thẳng tắp khí thế bức người, khi rời đi<br>"]