["Vé máy bay quay về, Hạnh Gia Tâm mãnh liệt yêu cầu dùng thân phận bạn gái của nàng mà tự tay xử lý, Đàm Hữu cũng chiều theo nàng, không hề bởi vì chút tiền ấy làm Hạnh Gia Tâm không vui.","Vì thế sau khi bắt được đăng ký trên tay, vị trí của Hạnh Gia Tâm và Đàm Hữu dựa gần, mà vị trí của Đàm Kỳ và Tiếu Mỹ Cầm cách các nàng hai hàng, hơn nữa họ ở hàng phía trước.","Đàm Hữu xem qua rồi cười cười, Hạnh Gia Tâm làm bộ như không có chuyện gì xảy ra, cúi đầu chơi di động.","Tiếu Mỹ Cầm có lẽ là bởi vì một chuyến về nhà này gặp biến cố quá lớn, đến bây giờ cũng chưa phản ứng lại. Cho nên đối với sự kiện kỳ dị như Hạnh Gia Tâm, người vốn không nên xuất hiện ở Cố thị đột nhiên muốn cùng bọn họ trở về Quất thành, cũng không có biểu hiện ra quá nhiều chú ý.","Đàm Hữu chỉ nói là Hạnh Gia Tâm đi công tác vừa vặn gặp nhau, Tiếu Mỹ Cầm liền gật gật đầu, chưa từng hỏi lại.","Đàm Kỳ trước khi đăng ký, lôi kéo Đàm Hữu đi mua nước, nhưng thật ra hỏi một câu: “Hẳn là đã xác định rồi chứ?”","Đàm Hữu từ trong giọng hắn nghe ra chút oán trách, cũng không biết là đang oán trách mối quan hệ không tầm thường của các nàng, hay là đang oán trách hai người xác định quá trễ.","Đàm Hữu không nói chuyện, chỉ gật gật đầu.","Đàm Kỳ nghiêng đầu nhìn cô: “Chỉ cần ngươi vui vẻ, ta đều duy trì ngươi.”","“Hiện tại sao ngươi nói chuyện buồn nôn quá vậy?” Đàm Hữu cong cong khóe môi.","“Ngươi không nghe được lời hay đúng không.” Đàm Kỳ mắt lé phun ra hai chữ, “Ấu trĩ.”","Bị Đàm Hữu vỗ lên trên lưng một cái, rõ ràng không uống nước, còn sặc đến ho thật lâu.","Sau gần hai giờ đi máy bay, bốn người thuận lợi hạ cánh.","Đàm Kỳ một hai phải theo tới Quất thành, lý do là muốn cùng mẹ ở thêm mấy ngày, mặc kệ còn có tâm tư nào khác hay không, lý do này là rất nguyên vẹn.","Hắn làm một sinh viên năm 3, thời gian này cơ bản không có tiết học, xin nghỉ cũng không ảnh hưởng việc gì. Không giống Đàm Hữu và Hạnh Gia Tâm, công việc tạm hoãn mấy ngày nay đủ cho các nàng bận rộn một trận.","Có lẽ là bởi vì hết thảy rốt cuộc cũng trần ai lạc định, Đàm Hữu bận rộn thật sự kiên định, Hạnh Gia Tâm cũng không hề vội vàng gấp gáp luôn muốn gặp mặt cô, hai người điện thoại rồi nhắn WeChat, ngữ điệu khi trò chuyện đều nhẹ nhàng sung sướng.","Sinh hoạt bình đạm, nhưng có mong đợi nóng bỏng, chân chân chính chính mà trải qua những ngày tháng yêu đương.","Một tuần sau, Đàm Kỳ phải về trường học, Tiếu Mỹ Cầm ở nhà nấu một bàn đồ ăn lớn, dặn dò Đàm Hữu gọi Hạnh Gia Tâm tới.","Từ rét đậm đến giữa hè, bốn người lại ở bên nhau, Đàm Kỳ uống hai ly rượu lớn, rất là cảm khái.","“Chị!” Hắn vang dội mà kêu một tiếng, phương hướng của cái ly lại không phải Đàm Hữu, mà là Hạnh Gia Tâm.","Hạnh Gia Tâm dùng nước trái cây trên tay cụng ly với hắn, nhấp một ngụm nho nhỏ.","Đàm Kỳ một hơi làm nửa ly rượu, sau đó mới nói: “Đàm Hữu ở Quất thành, chỉ có quan hệ tốt với chị, phiền toái chị&nbsp; chiếu cố chị ấy nhiều hơn.”","Hạnh Gia Tâm cười, nói: “Đó là tự nhiên.”","“Còn có chuyện lần này…” Đàm Kỳ lại đổ ly rượu, nói tới đây dừng một chút, nhìn Tiếu Mỹ Cầm, “Còn có lúc trước, chị giúp Đàm Hữu rất nhiều lần, cũng giúp nhà của chúng ta rất nhiều. Em muốn cảm ơn chị.”","Tiếu Mỹ Cầm ngẩng đầu nhìn lại đây, Hạnh Gia Tâm nói: “Không cần cảm ơn.”","Đàm Kỳ nói: “Khẳng định phải cảm ơn, em rất là tri ân báo đáp, về sau chị chính là chị ruột của em, chỉ cần có việc cần dùng tới người em trai này, chị nói một tiếng, em cách xa vạn dặm cungc sẽ lập tức đuổi tới.”","Đàm Hữu giơ tay chụp một cái tát lên ót hắn.","Tiếu Mỹ Cầm phản ứng lại, nói: “Dì vẫn luôn không hỏi, lần trước bánh quy về Cố thị, là đi công tác sao?”","Đàm Hữu vội tiếp câu: “Là đi công tác.”","Đàm Kỳ đâm đâm cánh tay của Tiếu Mỹ Cầm: “Mẹ, con vừa vặn gặp phải chị Gia Tâm, luật sư Lưu mà mẹ từng gặp, chính là chị ấy giới thiệu cho con.”","Tiếu Mỹ Cầm lập tức nhìn lại đây: “Gia Tâm? Không phải kêu…”","“Gia Tâm.” Đàm Kỳ ngắt lời bà nói, lặp lại một lần, “Hạnh Gia Tâm, bằng không sao có thể kêu là bánh quy chứ, mẹ nhớ lầm, xem mẹ kìa, già cả không nhớ được tên.”","Tiếu Mỹ Cầm dừng một chút, đại khái là thật sự không có bao nhiêu tin tưởng vào ký ức của mình, cúi đầu ăn miếng đồ ăn, mới lại phản ứng lại.","Bà gắp một miếng xương sườn đặt vào chén của Hạnh Gia Tâm: “Thật sự cảm ơn con, Kỳ Kỳ còn nhỏ, cái gì cũng không hiểu, may nhờ có luật sư Lưu.”","Hạnh Gia Tâm nhìn Đàm Hữu, lại nhìn xem Đàm Kỳ và Tiếu Mỹ Cầm, đột nhiên buông chiếc đũa, ngồi ngay ngắn: “Nói tới luật sư Lưu, hôm nay có một tin tức, vốn dĩ hẳn phải nói cho mọi người sớm hơn.”","Nàng hiếm khi có lúc nghiêm trang như vậy, ba người còn lại lập tức đều dừng mọi động tác, rất nhanh cũng buông đũa nhìn nàng.","Đàm Hữu ngồi cùng một bên với Hạnh Gia Tâm, sợ nàng đột nhiên toát ra ý định gì kinh thiên động địa, lén lút nhéo nhéo ngón tay nàng.","Hạnh Gia Tâm nắm lại một chút, lực độ rất trấn an, ý bảo cô yên tâm.","Thanh thanh giọng nói, Hạnh Gia Tâm lấy di động ra, lướt tới thư mà luật sư Lưu gửi cho nàng: “Bởi vì con và luật sư Lưu tương đối quen thuộc, cho nên trước tiên hỏi thăm tin tức, mọi người xem văn kiện này một chút.”","Đàm Kỳ tiếp nhận di động, nhìn kỹ lên, không đợi hắn xem xong hai hàng chữ, Hạnh Gia Tâm đã có chút gấp không chờ nổi mà đưa ra tổng kết: “Ý tứ chủ yếu chính là, nợ nần lúc trước của ông Đàm Phong Lỗi, không cần mọi người gánh vác.”","Những lời này vừa ra, tay Tiếu Mỹ Cầm lập tức đánh tới cái chén bên cạnh, chiếc đũa ục ục mà rớt xuống bàn, bà xoay người lại nhặt chiếc đũa, lại đụng phải cái bàn gây nên một trận vang.","Đàm Hữu nghiêng đầu nhìn về phía Hạnh Gia Tâm, trong mắt tràn đầy không thể tưởng tượng, lại rất nhanh đổi thành nhíu mày.","“Cậu làm cái gì?” Cô hỏi Hạnh Gia Tâm.","“Không liên quan tới mình.” Hạnh Gia Tâm nói, “Tình huống cụ thể là như thế nào cái, Đàm Kỳ chắc cũng rõ ràng, mình chỉ là trước tiên hỏi một chút.”","Tiếu Mỹ Cầm rốt cuộc đứng thẳng lên, chiếc đũa cũng không nhặt, bộ dáng có chút khẩn trương, muốn nói lại thôi.","Cuối cùng vẫn không nhịn xuống, lôi kéo ống tay áo của Đàm Kỳ, hỏi hắn: “Sao lại thế này?”","Đàm Kỳ nhìn chằm chằm di động, lúc giơ tay ngón tay có chút run: “Mẹ đừng vội, con còn chưa xem xong, để con nhìn nhìn lại.”","Vốn dĩ chỉ có hai tờ giấy, đại đa số còn đều là vô nghĩa, làm gì cần xem thời gian dài như vậy, nhưng sau khi Đàm Kỳ nghe thấy được câu nói của Hạnh Gia Tâm, liền đọc từng chữ từng chữ, sợ sai sót cái gì, kích động vô ích.","Đàm Hữu đột nhiên đứng lên, nắm lấy cánh tay Hạnh Gia Tâm: “Cậu tới đây một chút.”","Đàm Kỳ và Tiếu Mỹ Cầm đều ở trong trạng thái vô cùng thấp thỏm, không ai để ý các nàng.","Đàm Hữu lôi kéo Hạnh Gia Tâm vào phòng, giơ tay đóng cửa lại, đè thấp giọng hỏi nàng: “Rốt cuộc sao lại thế này?”","Hạnh Gia Tâm dựa lưng ở trên cửa, bị Đàm Hữu bỗng nhiên gần sát làm nhiễu loạn hô hấp, vô cùng đáng thương nói: “Chuyện chỉ có như vậy.”","“Vì sao đột nhiên không còn nợ nần?” Đàm Hữu nói.","Hạnh Gia Tâm chu chu miệng: “Vốn dĩ chính là nợ nần phi pháp, đưa tới bên ngoài, tự nhiên là không được chấp nhận.”","“Trước kia cũng không được chấp nhận, nhưng nhà mình vì cái này thảm nhiều năm như vậy.” Thật ra Đàm Hữu không hề khẩn trương ít hơn so hai người ở ngoài kia, cô ép buộc bản thân hít sâu, dùng lý trí mà phân tích chứng thực chuyện này, mà không phải bị cảm xúc buộc chặt nói ra những lời không cần thiết, “Hôm nay cậu có thể cố ý nói chuyện này, từ không cần gánh vác này không giống trước kia chứ?”","Hạnh Gia Tâm gật gật đầu, khóe môi có sự vui vẻ không kiềm nén được.","“Chúng ta sẽ không lại bị chủ nợ dây dưa?” Đàm Hữu nhìn nàng.","Hạnh Gia Tâm tiếp tục gật đầu, tươi cười trên khóe môi có xu hướng mở rộng.","“Cho dù cả nhà mình bây giờ trở về Cố thị, cũng sẽ không có người tới cửa đòi nợ?”","Hạnh Gia Tâm dùng sức gật đầu, rốt cuộc nhịn không được nói: “Thật sự không cần, bởi vì từ trên pháp luật mà nói, nhà cậu không cần kế thừa, từ trong lén lút mà nói, nhà cậu đã trả hết.”","“Sao lại trả hết?” Đàm Hữu nhìn chằm chằm nàng, một chút cũng không dám thả lỏng.","“Đàm Phong Lỗi tự mình trả.” Hạnh Gia Tâm trả lời đặc biệt nhanh chóng.","Đàm Phong Lỗi mấy năm nay ở bên ngoài rốt cuộc thiếu bao nhiêu nợ, thật ra cho dù là Đàm Hữu cũng không rõ ràng lắm.","Mỗi một lần cô đi trả, bất quá là những món nợ ép đến cuối cùng, lại tiếp tục dây dưa rất có thể sẽ làm hại đến tính mạng của cả nhà cô. Một cái động không đáy của con ma cờ bạc, bạn vốn không thể đoán trước được cái động này sâu cỡ nào đen cỡ nào.","Hiện tại, Hạnh Gia Tâm mở to một đôi mắt to, nói cho cô biết, nợ là Đàm Phong Lỗi tự mình trả hết, Đàm Hữu thật muốn treo ba chữ “Quỷ mới tin” ở trên mặt mình, cho Hạnh Gia Tâm xem xem.","Lần đó Đàm Phong Lỗi nói ông ta đã kiếm lời, nhưng trong kế hoạch trước nay đều không nghĩ tới việc trả hết nợ nần trước kia, lúc ấy, là thời điểm Đàm Hữu tuyệt vọng với Đàm Phong Lỗi nhất.","Hiện tại người này đã chết, chết không đối chứng, Hạnh Gia Tâm là có thể tùy ý mà giúp cô trả nợ như thế?","Đại khái là đã hiểu cảm xúc của cô, Hạnh Gia Tâm dựng thẳng ba ngón tay, bắt đầu chỉ thiên thề: “Thật sự, là tự ông ta trả. Phong di thư trước đó, mình không biết cậu có đọc chưa, bên trong nhắn nhủ một chút chuyện. Luật sư Lưu vẫn ở lại Cố thị không về, chính là đi điều tra những nợ nần này.”","“Hiện tại ông ấy đã điều tra rõ.” Hạnh Gia Tâm buông ngón tay xuống, nắm trên cánh tay Đàm Hữu, “Từ nay về sau, cậu chỉ cần kiếm tiền cho bản thân cậu!”","Đàm Hữu sững sờ ở tại chỗ, cuối cùng vẫn hơi khó có thể ức chế cảm xúc của mình. Lời nói của Hạnh Gia Tâm, ở trong mơ cô thấy rất nhiều lần, rũ bỏ những gánh nặng kia, cô có thể nhẹ nhàng giống như đạp lên mặt trăng.","Chỉ cần kiếm tiền cho chính mình, vậy cũng không cần kiếm rất nhiều rất nhiều tiền. Không cần kiếm rất nhiều rất nhiều tiền, vậy cô liền có thể lựa chọn không chịu đựng những thứ khó có thể chịu đựng, cô có thể có thời gian nghỉ ngơi, có thể cố định ở tại một thành thị, có thể tiết kiệm cho tương lai ổn định vững chắc, có thể lớn mật mà đưa ra hứa hẹn cho người yêu.","Đàm Hữu cúi đầu, cảm thấy mặt đất dưới chân đều đang lắc lư.","Đúng lúc này, phòng khách đột nhiên tuôn ra một tiếng hô to, trong giọng nói của Đàm Kỳ mang theo chút khóc nức nở, càng có rất nhiều hưng phấn: “Mẹ ơi mẹ, thật sự thật sự thật sự…”","Đàm Hữu nhìn Hạnh Gia Tâm một cái, Đàm Kỳ lại hô một câu: “Con mẹ nó, đây là một lần duy nhất trong đời này con cảm ơn Đàm Phong Lỗi.”","Đàm Hữu dừng một chút, cô nhìn về phía Hạnh Gia Tâm, muốn nói với nàng, cậu ở trong phòng một hồi, mình đi ra ngoài một chút.","Nhưng Hạnh Gia Tâm đột nhiên giơ tay đẩy mạnh cô một phen, đẩy đến cô lảo đảo vài bước về phía sau, lập tức ngồi xuống trên mép giường.","Căn phòng này nhỏ, tổng cộng chỉ có vài mét vuông như vậy, hơn phân nửa đều bị chiếc giường này chiếm.","Lúc Hạnh Gia Tâm nhào lại đây, giống như con mèo con đang giương nanh múa vuốt, trong đầu Đàm Hữu không kịp hiểu rõ đây là tình huống gì, ý tưởng duy nhất dâng lên là không thể để nàng té ngã rồi đụng vào đâu đó.","Vì thế nằm ngã vào giường, mở ra hai tay vững vàng tiếp được người nhào đến trên người cô, ngẩng đầu từ dưới nhìn lên khuôn mặt ý cười doanh doanh kia.","Tóc dài của Hạnh Gia Tâm rơi xuống dưới, chiếu vào sườn mặt cô, che đi phần lớn ánh sáng của Đàm Hữu, môi đỏ lúc đóng lúc mở, có mùi hương quen thuộc lượn lờ lên, nháy mắt khiến tâm tư của Đàm Hữu lạc đường. ","“Đây là một chuyện vui lớn.” Hạnh Gia Tâm nói chính là những lời này.","Nếu chân tướng thật sự như Hạnh Gia Tâm nói, vậy đây thật là một chuyện vui lớn.","Bỏ xuống gánh nặng này, hoàn toàn không giống lúc Đàm Phong Lỗi qua đời trước đó, làm người thổn thức lại tâm trạng phức tạp như vậy.","Nhẹ nhàng vào giờ phút này, là hoàn hoàn toàn toàn nhẹ nhàng, vui mừng trong giờ phút này, là có thể triệt triệt để để mà vui mừng.","Không cần lại nghĩ trước nghĩ sau bị hồi ức trói buộc, cũng không cần lại áp lực cảm xúc bị đạo đức bắt cóc, đây là một chuyện vui lớn, đáng giá dùng bất cứ phương thức nào để chúc mừng.","Không đợi Hạnh Gia Tâm lại nói, Đàm Hữu giơ tay ngăn chặn ót nàng, đến gần đôi môi kia.","Sau khi trở lại Quất thành luôn bận bận rộn rộn, cho dù ngẫu nhiên gặp mặt cũng chỉ là nhạt nhẽo hôn môi, tựa như đang hưởng thụ cuộc sống rốt cuộc an ổn.","Nhưng giờ phút này, cần phải kịch liệt một chút, cần bỏ lại lý trí, không màng địa điểm, không màng hậu quả một chút, mới có thể xứng đôi niềm vui sướng này.","Vị trí của hai người ở trên giường quay cuồng, trong phòng khách còn có tiếng Đàm Kỳ và Tiếu Mỹ Cầm nói chuyện, cửa phòng chỉ đóng lại cũng không có khóa, cửa có rủi ro tùy thời sẽ bị đẩy ra.","Nhưng Đàm Hữu cảm thấy mình có thể khống chế tất cả những thứ này.","Nhiệt độ cùng mùi hương mềm mại rất nhanh bốc hơi khắp toàn bộ không gian, khi có tiếng bước chân lại đây, Đàm Hữu một phen kéo qua cái chăn bên cạnh, đắp ở trên người Hạnh Gia Tâm, sau đó đứng thẳng lên.","Gương to ở tại bên người, Đàm Hữu nhìn đến chính mình trong gương, đoan đoan chính chính, chỉnh chỉnh tề tề, chỉ ở những chỗ rất nhỏ, có một ít hỗn độn khiến người ta mơ màng.","Đàm Hữu sửa sang lại quần áo, đi vào cạnh cửa, đồng thời ở lúc Đàm Kỳ gõ cửa, cô mở cửa ra.","Đàm Kỳ dừng một chút, nhìn Đàm Hữu. Đàm Hữu không nói gì, chờ hắn mở miệng trước.","Đầu óc Đàm Kỳ tới tới lui lui quay một vòng, lại cười nói: “Tỷ, thật sự, sau này chúng ta không còn mắc nợ nữa.”","“Ừ.” Đàm Hữu lên tiếng.","Đàm Kỳ rất không vừa lòng với sự bình tĩnh của cô: “Lúc trước khi luật sư Lưu nói với ta có khả năng này, ta vốn không dám tin tưởng, nhưng hiện tại, giấy trắng mực đen viết rất rõ ràng, ta có thể nói cho ngươi nghe một chút…”","“Ta tin tưởng.” Đàm Hữu đột nhiên nói.","“Hả?” Đàm Kỳ ngơ ngác mà nhìn cô.","“Ta tin tưởng.” Đàm Hữu lặp lại một lần, quay đầu lại nhìn thoáng qua trong phòng.","Đàm Kỳ đột nhiên khụ khụ: “Ta chỉ đến nói với ngươi một tiếng, vậy, các ngươi bận đi, ta…”","Hắn giơ tay cũng không biết chỉ chỉ hướng nào, liền lùi về phòng khách.","Đàm Hữu một lần nữa đóng cửa lại, nhìn về phía Hạnh Gia Tâm đã đứng lên.","Nàng chỉnh lại tóc, kéo thẳng cổ áo, đang lau son môi bị hôn đến hỗn loạn bên miệng.","Thấy Đàm Hữu nhìn qua, mắt cũng không nhìn thẳng vào cô, thấp đầu hỏi: “Muốn chúc mừng một chút không?”","Đàm Hữu xoay người dựa vào trên cửa, cười hỏi nàng: “Chúc mừng như thế nào?”","“Thường thường chính là ăn cơm gì đó, chúng ta đã ăn cơm xong.”","“Cho nên liền dùng biện pháp chúc mừng của cậu vừa rồi?” Đàm Hữu nhướng mày.","“Haha.” Hạnh Gia Tâm tiếp tục thấp đầu, vuốt phẳng nếp uốn trên váy.","Đàm Hữu đi đến bên người nàng, giúp nàng lôi kéo làn váy, đầu ngón tay như có như không mà cọ qua làn da bóng loáng của Hạnh Gia Tâm.","“Hôm nay trước tiên tới đây thôi, đợi lát nữa Đàm Kỳ muốn chuẩn bị về trường học, mình cũng phải nói chuyện với mẹ.”","“Ừm.” Hạnh Gia Tâm thuận theo gật gật đầu.","“Cuối tuần này mình không có việc gì, đến lúc đó chúng ta có cả ngày.”","“Tốt lắm!” Hạnh Gia Tâm cười rộ lên, thò qua tới hôn một cái lên khoé môi cô.","Tiễn Hạnh Gia Tâm đi, Tiếu Mỹ Cầm hoàn toàn phóng thích cảm xúc của mình.","Đàm Hữu từ nhỏ đến lớn đã thấy bà khóc vô số lần, chỉ có lúc này đây, không phải hiếp bức làm người ta bực bội, không phải bi thương làm người ta tuyệt vọng.","Đây là một lần tạm biệt hoàn toàn, tạm biệt hơn nửa cuộc đời đau khổ.","Đàm Hữu và Đàm Kỳ một trái một phải bồi bên cạnh bà, nghe nói tới nói lui một ít câu nói cũ xưa, lời kết thúc cuối cùng, rốt cuộc mới mẻ khiến người ta sung sướng.","Tiếu Mỹ Cầm nắm tay bọn họ nói: “Đều đã qua, hiện tại các con muốn làm gì, cứ bạo gan đi làm đi.”","Tất cả thật sự đều trở nên khác biệt.","Ngày hôm sau Tiếu Mỹ Cầm tinh thần sáng láng mà tự mình đeo túi ra cửa, nói muốn đi tìm công việc. Lần này không tìm loại nhà trọ không chính quy nữa, không phải khách sạn lớn, chính là toà nhà văn phòng.","Đàm Hữu sợ bà lạc đường, Tiếu Mỹ Cầm một lóng tay chỉ miệng mình: “Cái này mọc ra để làm gì, tìm người trẻ tuổi hỏi, thế nào cũng có người nói tiếng phổ thông chứ.”","“Hôm nay trời nóng, một mình mẹ chạy đi đâu, con lên mạng giúp mẹ tra xem gần đây có thông báo tuyển dụng không.”","“Tra thì con tiếp tục tra, mẹ phải làm quen đường trước.” Tiếu Mỹ Cầm vỗ vỗ túi bà, “Thẻ giao thông công cộng và di động mẹ đều mang theo đây.”","Đàm Hữu ngẩng đầu nhìn bà: “Trạm giao thông công cộng ở đây…”","“Ai, mẹ biết mẹ biết, con dắt mẹ ngồi nhiều lần như vậy rồi.” Tiếu Mỹ Cầm không kiên nhẫn mà vẫy vẫy tay, “Luôn phải tự mình nhớ đường chứ, con sao có thể lúc nào cũng đi theo mẹ. Cho dù mất di động, mẹ cũng nhớ rõ số điện thoại của con, đến lúc đó tìm chú cảnh sát.”","Lớn tuổi như vậy, còn cố ý kêu cảnh sát bằng chú, Đàm Hữu cười rộ lên.","Tiếu Mỹ Cầm cũng cười, còn muốn lải nhải một câu: “Con không cần coi khinh mẹ.”","Đàm Hữu đột nhiên cảm thấy, bà thật là đáng yêu vô cùng.","Tựa như rất nhiều rất nhiều năm trước, người mẹ chạy xe đạp chở theo cô xuyên qua phố lớn ngõ nhỏ, không gì không biết, không gì không làm được.","Không tới hai ngày, Tiếu Mỹ Cầm thật đúng là tìm được công việc cho mình, hơn nữa điều kiện nghe quá tốt, Đàm Hữu cảm thấy giống lừa đảo, vội vàng đi đến công ty bất động sản kia một chuyến, kết quả người ta phi thường chính quy, Tiếu Mỹ Cầm may mắn, ngày bà tới hỏi thăm, vừa lúc có người đột nhiên từ chức.","Tiếu Mỹ Cầm chưa nói hai lời vén tay áo lên làm việc ngay, có kinh nghiệm dọn dẹp ở khách sạn, quét tước khu vực công cộng của một tầng lầu hoàn toàn không khó khăn, sạch sẽ, động tác lại nhanh nhẹn, giám đốc lập tức vỗ bàn cho bà tới làm.","Môi trường của công việc mới rất tốt, lượng công việc ít, tiền lương cao còn gần nhà, Tiếu Mỹ Cầm cực kỳ vừa lòng, theo đạo lý, Đàm Hữu cũng nên vừa lòng.","Nhưng khi cô vui vẻ đồng thời lại có chút không vui, vỗ bả vai Tiếu Mỹ Cầm không ngừng cường điệu: “Nếu làm mệt mỏi, làm không được vui, cứ ở nhà, con nuôi mẹ vẫn không thành vấn đề.”","“Còn chưa tới cái tuổi việc gì cũng không làm đâu.” Tiếu Mỹ Cầm nói, “Mẹ con tuổi cũng không lớn, lại không thể kéo chân sau của con.”","Khi Đàm Hữu gọi điện thoại nói chuyện này cho Đàm Kỳ, Đàm Kỳ thật ra lại nghĩ rất rõ ràng, nhấc đôi tay tán thành.","“Lúc làm việc ngủ sớm dậy sớm, trạng thái thân thể sẽ tương đối tốt, còn có thể quen biết vài người bạn mới, giao lưu với người khác thêm một chút, bằng không ngươi kêu mẹ một mình chờ ở nhà làm cái gì.”","“Ngươi còn biết à.” Đàm Hữu giọng điệu nghiêm khắc, “Vậy ngươi có thể dậy sớm chút đọc sách học bài hay không, đừng lại rớt môn làm mất mặt.”","“Học kỳ này ta không chỉ có sẽ không rớt môn, những môn lúc trước rớt sẽ bù lại hết, nếu làm không được, ta học tiếng chó sủa cho ngươi nghe.” Đàm Kỳ rất mạnh miệng.","Đàm Hữu thở dài: “Ta cũng không phải chưa từng nghe ngươi sủa.”","“Ngươi quá đáng rồi nha! Khi còn nhỏ giả tiếng chó sủa có thể tính là sủa sao! Đó là bắt chước quảng cáo!” Đàm Kỳ kêu xong, lập tức thay đổi chủ đề, “Đàm Hữu, ta nói thật, nghỉ hè tìm thực tập, ta sẽ đi Quất thành, không còn mấy ngày nữa.”","“Ngươi không thể đi chỗ nào khác lớn hơn trải đời sao?” Đàm Hữu nói.","“Xã hội bây giờ ở nơi nào làm tốt mà không thể thấy việc đời, nhưng thành thị có mẹ ở, chỉ có duy nhất Quất thành.” Ngoài miệng Đàm Kỳ có thể lau mật, “Ta đương nhiên là muốn bồi bên cạnh bà ấy nhiều hơn.”","Nói xong lại bồi thêm một câu: “Nói nữa, ta đây không phải vì giải phóng ngươi sao?”","Đàm Hữu không biết hắn có mấy tầng ý tứ, không đáp lời.","Đàm Kỳ vui tươi hớn hở nói: “Đàm Hữu ngươi yên tâm bay đi, nhị đệ ta luôn luôn sát cánh. Làm chuyện ngươi muốn làm đi.”","Lời này bị Tiếu Mỹ Cầm nói qua một lần, hiện tại lại bị Đàm Kỳ nói một lần, người mẹ qua tuổi nửa trăm và em trai còn chưa tốt nghiệp của mình đều phảng phất đã<br>"]