["Khi lái xe đến trước cửa tiệm, ông chủ đã chờ ở trong tiệm.<br> Đàm Hữu đi vào, chủ tiệm có chút không hài lòng: “Làm gì vậy, chạy rất xa?”<br> “Xin lỗi, chậm trễ chút thời gian.” Đàm Hữu qua đi mở thùng kiểm hàng, sau đó điền đơn xong đưa cho ông chủ, “Ở trên đường đi tôi sẽ bù lại thời gian đã làm mất.”<br> “Đừng! Cô đừng.” Ông chủ lấy hoá đơn nhìn nhìn, “Ổn định quan trọng hơn nhanh chóng.”<br> “Được, đã rõ.” Đàm Hữu cười cười.<br> Ông chủ này tuy rằng hơi khó khăn, nhưng cũng chưa phải là nhất trong số khách hàng khó chơi cô từng gặp, Đàm Hữu hôm nay tâm trạng tốt, cười rất xán lạn.<br> Ông chủ ngẩn người, sau đó giọng dịu đi không ít: “Vất vả, lần này không thành vấn đề, về sau đều tìm cô.”<br> “Cảm ơn ngài, tiền vô như nước.” Đàm Hữu ôm cái thùng, “Tạm biệt.”<br> Từ trong tiệm ra tới, Hạnh Gia Tâm phi thường có ánh mắt mà kéo cửa sau cho cô. Đàm Hữu nhìn nàng một cái, khom lưng đặt xong thùng hàng, vỗ lưng nàng: “Lên xe.”<br> “Ai.” Hạnh Gia Tâm vui vẻ mà đáp.<br> Xe một lần nữa chạy đi ra ngoài, xuyên qua con đường từng đi qua, rất nhanh vào cao tốc.<br> Hạnh Gia Tâm cầm túi khoai lát, cũng không ăn, cứ như vậy ngơ ngác mà ôm nó nhìn con đường phía trước.<br> Nàng không nói lời nào, Đàm Hữu biết nàng có chút mệt mỏi, vì thế mở âm nhạc, bật một vài bài hát thật nhẹ nhàng.<br> Hạnh Gia Tâm nghiêng đầu hướng cô cười cười, dáng vẻ thoả mãn.<br> Đàm Hữu không tự giác mà gợi lên khóe môi, giơ tay sờ soạng đầu nàng: “Mệt thì ngủ một lát đi.”<br> “Không buồn ngủ.” Hạnh Gia Tâm lắc đầu dưới lòng bàn tay cô.<br> Đàm Hữu không nói nữa, lẳng lặng mà chờ.<br> Một lát sau, quả nhiên giống như cô nghĩ, Hạnh Gia Tâm nghiêng đầu nhắm hai mắt lại.<br> Đàm Hữu hơi thả chậm tốc độ xe, thường thường mà quét mắt nhìn người ngủ đến mơ mơ màng màng, rốt cuộc vẫn không nhịn được, móc di động ra, chụp nàng hai tấm.<br> Xe chạy ở trên con đường quen thuộc, Đàm Hữu lại cảm thấy, hôm nay là lần đầu tiên cô nghiêm túc mà xem con đường này.<br> Một con đường có màu sắc.<br> Sau khi vào Quất thành, Đàm Hữu đánh thức Hạnh Gia Tâm, chờ nàng xoa xoa đôi mắt cười với cô, nói: “Mình đưa cậu về trước?”<br> Nụ cười của Hạnh Gia Tâm lập tức biến mất: “Không cần.”<br> “Huh?” Đàm Hữu nhìn nàng.<br> “Không phải cậu còn phải đưa cái kia đến nơi sao?” Hạnh Gia Tâm chỉ chỉ ghế sau.<br> “Đúng vậy.” Đàm Hữu gật gật đầu.<br> “Mình đi cùng cậu.” Hạnh Gia Tâm nói.<br> “Chạy một ngày, mệt mỏi cỡ nào.” Đàm Hữu cười rộ lên, “Thừa dịp có xe, mình đưa cậu trở về, cậu nghỉ ngơi cho tốt, ngày mai lại phải đi làm.”<br> “Không cần, cậu cũng mệt mỏi.” Hạnh Gia Tâm dừng một chút nói, “Cậu mệt hơn mình nhiều, mình muốn bồi cậu.”<br> Đàm Hữu trêu chọc nàng: “Nếu không phải cậu bồi, mình có thể đỡ mệt một chút.”<br> Hạnh Gia Tâm nhăn mày: “Mang theo mình rất phiền toái sao?”<br> Đàm Hữu thở dài: “Ai, mang theo cậu không phiền toái a…”<br> “Hắc hắc hắc…” Hạnh Gia Tâm cười rộ lên, nàng phản ứng lại, “Xin lỗi nha.”<br> “Làm gì xin lỗi nha.” Đàm Hữu cười, “Nói không có một chút thành ý.”<br> “Làm cậu mệt sao.” Hạnh Gia Tâm nói, “Lần sau chúng ta đổi một nơi thoải mái.”<br> Đàm Hữu có chút nóng mặt: “Không thoải mái à?”<br> “Duỗi không được, không gian quá nhỏ.” Hạnh Gia Tâm đột nhiên học dáng vẻ của Đàm Hữu, thật bất đắc dĩ mà thở dài thật dài.<br> “Cậu làm gì vậy?”<br> “Mình cảm thấy hôm nay chúng ta đều chưa có tận hứng…”<br> “Dừng lại.” Đàm Hữu kịp thời chặn lời nàng, “Nói chính sự.”<br> “Nga.” Hạnh Gia Tâm nói, “Chính sự chính là mình cùng cậu đưa hàng xong, lại về nhà.”<br> “Được rồi.” Đàm Hữu bất đắc dĩ, “Đại tiểu thư, nghe cậu.”<br> “Kêu mình là kim chủ đại nhân.”<br> “Đã kêu cậu bớt xem cái loại tiểu thuyết này!”<br> Hai người một đường đấu võ miệng, đưa hàng xong rồi, lại nhão nhão dính dính mà đi biệt thự Nguyệt Hồ.<br> Đàm Hữu ngừng xe ở ngoài cửa, không đi xuống.<br> Hạnh Gia Tâm bám cửa sổ xe, hỏi cô: “Muốn lên lầu uống chén nước không?”<br> Đàm Hữu thật là dở khóc dở cười: “Không uống, mình buồn ngủ chết được.”<br> “Vậy cậu đừng lái xe đi!” Hạnh Gia Tâm lập tức khẩn trương, “Cậu lên lầu ngủ một hồi, rồi hãy đi về.”<br> “Không cần, xe phải đúng hạn trở về đoàn xe.”<br> “Thật sự, cho cậu ngủ một hồi, chỉ hai mươi phút cũng được, mình tuyệt đối không quấy rầy cậu.” Hạnh Gia Tâm dựng ba đầu ngón tay.<br> “Thật không có việc gì, còn lâu hơn thời gian này rất nhiều, mình rất chú ý điều khiển an toàn. Vừa rồi nói buồn ngủ là có hơi khoa trương.” Đàm Hữu đánh tay lái xe, “Đi đây.”<br> “Vậy cậu tới nơi nhớ nhắn tin cho mình biết!” Hạnh Gia Tâm kêu.<br> “Đã biết!” Đàm Hữu vươn tay vẫy vẫy với nàng.<br> Đàm Hữu không biết có phải bởi vì Hạnh Gia Tâm thông minh, cho nên có thể ở trong thời gian ngắn thay đổi nhiều như vậy. Từ một người hoàn toàn không đặt người khác vào trong mắt, biến thành một tiểu khả ái biết quan tâm người khác, rất săn sóc. <br> Hoặc là cái người khác này, rất có tính chỉ định, nhưng Đàm Hữu không thể bồi ở bên người nàng, ngày này qua ngày khác hưởng thụ cuộc sống thuộc về Hạnh Gia Tâm. <br> Có loại cảm giác như đang mặc kệ để con cái tự trưởng thành, Đàm Hữu đang lái xe nhịn không được mà cười rộ lên. <br> Trở lại công ty giao xe, Đàm Hữu cầm hai bộ quần áo để tắm rửa, về phòng thuê. <br> Trên đường đi nhắn tin cho Hạnh Gia Tâm, nói cô đã tới rồi. <br> Hạnh Gia Tâm gửi yêu cầu trò chuyện lại đây, Đàm Hữu còn đang trên đường, vẫn quyết định nhận. <br> “Này.” Cô cười nói, “Cậu muốn xác nhận người gửi tin nhắn chính là mình sao?” <br> Hạnh Gia Tâm cũng cười: “Mình muốn xác nhận một chút cậu tới rồi thật hay là giả.” <br> “Việc này cậu cũng không tin mình à.” Đàm Hữu bất đắc dĩ, “Mình cũng chưa từng lừa gạt cậu, cậu luôn không tin mình.” <br> “Mình tin cậu, nhưng mà cậu tựa như……” Hạnh Gia Tâm dừng một chút, “Con cá đang bơi qua bơi lại trong nước.” <br> “Huh?” <br> “Rất khó bắt lấy.” Hạnh Gia Tâm nói. <br> “Ha ha ha ha……” Đàm Hữu cười lên tiếng, “Được rồi, hiện tại bắt được chưa? Cậu nghe âm thanh bên đây đi, lúc này mình đang ở chợ bán thức ăn.” <br> “Phải làm cơm à?” Hạnh Gia Tâm hỏi. <br> “Mua chút đồ vật về nhà, mẹ mình tiếc tiền mua thịt.” <br> “Mình còn chưa từng đi đến phòng ở của cậu đâu.” Hạnh Gia Tâm đột nhiên nói. <br> “Phòng đó mình tùy tiện thuê, mẹ mình hiện tại đi làm ở phụ cận, mình có rảnh sẽ trở về bồi bà ấy.”<br> “Ừm, khá tốt……” Hạnh Gia Tâm dừng dừng, “Mình cũng còn chưa có ăn cơm chiều……” <br> Đàm Hữu nghe ra ý ngoài lời nói của nàng, cười nói: “Đừng lộn xộn, ngoan, gọi cơm hộp đi. Ăn xong tắm rửa một cái, đi ngủ sớm một chút.” <br> “Nga.” Hạnh Gia Tâm không tình nguyện, “Vậy cậu cũng đi ngủ sớm một chút.” <br> “Ừ.” Đàm Hữu nhìn trời còn đang sáng, “Ngủ ngon.” <br> “Ngủ ngon.” Hạnh Gia Tâm rất không hài lòng. <br> Đàm Hữu cắt đứt trò chuyện, đột nhiên nhớ tới chuyện di động, vội vàng nhắn tin cho nàng: <br> - Đi sửa di động sớm một chút, ở cửa đông của tiểu khu có cửa hàng. <br> Hạnh Gia Tâm rất nhanh gửi lại đây: <br> - Đã thay đổi di động, nhà mình còn có một cái. <br> “Tốt rồi.” Đàm Hữu lẩm bẩm tự nói. <br> Trở lại phòng cho thuê, Tiếu Mỹ Cầm còn chưa trở về. <br> Đàm Hữu lấy đồ ăn vào phòng bếp cất tủ lạnh, sau đó gọi điện thoại cho Tiếu Mỹ Cầm. <br> Điện thoại vang lên rất lâu mới được tiếp: “Chuyện gì.” <br> “Mẹ, còn chưa trở về à?” Đàm Hữu hỏi. <br> “Ai, hôm nay trả hai căn phòng lớn đã ở hai tháng, dơ muốn chết, còn chưa có làm xong.” <br> Đàm Hữu ra phòng bếp: “Con qua giúp mẹ đi.” <br> “Không cần.” Tiếu Mỹ Cầm nói, “Lập tức sắp xong rồi.” <br> “Còn phải bao lâu?” Đàm Hữu hỏi. <br> “Hai mươi phút.” Tiếu Mỹ Cầm nói, “Buổi tối ngươi muốn ăn cái gì?”<br><br>“Con đã mua đồ ăn.” Đàm Hữu nói, “Xào hai món đi.” <br> “Được.” <br> “Vậy mẹ vội đi, về nhà ăn cơm thì tốt rồi.” <br> Đàm Hữu cúp điện thoại, bắt đầu vo gạo rửa rau, khi nguyên liệu đều chuẩn bị xong, ra phòng bếp đi quanh phòng một vòng. <br> Cô vốn dĩ chuẩn bị dọn phòng, nhưng trong phòng rất sạch sẽ, Tiếu Mỹ Cầm xử lý mọi thứ rất khá. <br> Đàm Hữu lại trở về phòng bếp, đứng trước đồ ăn trên thớt ngẩn người một hồi. <br> Khi Tiếu Mỹ Cầm mở cửa, Đàm Hữu kêu lên: “Mẹ về rồi.” <br> “Ừ.” Tiếu Mỹ Cầm đáp, đổi dép lê tới phòng bếp: “Đồ ăn còn chưa xào?” <br> “Chờ mẹ trở về, ăn nóng hổi.” Đàm Hữu nói. <br> “Ừ, mẹ đi tắm rửa, quá bẩn.” Tiếu Mỹ Cầm xoay người vào phòng tắm. <br> Từ phòng tắm ra tới, Đàm Hữu đã làm xong bữa cơm. <br> Tiếu Mỹ Cầm xoa xoa tóc, ngồi xuống trước bàn cơm, Đàm Hữu nói: “Thổi tóc đi.” <br> “Đợi lát nữa thổi, ăn cơm trước.” <br> Đàm Hữu vào phòng ngủ, cầm máy sấy ra tới, tìm trái tìm phải, không tìm được ổ điện ở bên bàn ăn. <br> “Ăn xong thổi.” Tiếu Mỹ Cầm không kiên nhẫn mà vẫy vẫy tay, “Không vội chút thời gian này.” <br> “Sợ mẹ đau đầu.” Đàm Hữu còn cầm máy sấy đứng ở tại chỗ. <br> “Không đau, so với đầu, eo mẹ mới đau đây.” <br> Đàm Hữu buông máy sấy: “Vậy ăn xong con giúp mẹ xoa xoa.” <br> Hai người rốt cuộc lặng im mà ngồi xuống ăn cơm, đại khái là làm việc mệt, Tiếu Mỹ Cầm không nói gì, TV cũng không mở. <br> Đàm Hữu nhìn dáng vẻ của bà, cảm giác áy náy lại từng chút dâng lên. <br> Tiếu Mỹ Cầm không vui, bà không vui trải qua hết một ngày, mà hôm nay Đàm Hữu tuy rằng cũng phải làm việc, nhưng bởi vì có Hạnh Gia Tâm làm bạn mà trôi qua thật vui sướng. <br> Phảng phất có nạn cùng chịu nhưng có phúc không thể cùng hưởng. <br> Nhưng cho dù Đàm Hữu làm những chuyện giống hệt, làm món ăn đối phương thích, thổi tóc cho đối phương, Tiếu Mỹ Cầm vẫn cứ không vui. <br> Đàm Hữu đột nhiên nghĩ, nếu mẹ mình cũng có tâm thái giống Hạnh Gia Tâm thì tốt rồi. <br> Hạnh Gia Tâm bị khi dễ nhiều năm như vậy, rốt cuộc một lần nữa ngăn nắp tươi sáng mà đứng lên, mà ngày tháng hạnh phúc của Tiếu Mỹ Cầm lại không thấy bóng dáng. <br> Khi ăn cơm gần xong rồi, Đàm Hữu đứng lên bưng phần chén của mình trở về phòng bếp. <br> Tiếu Mỹ Cầm cũng rời bàn, khi đi đến cửa phòng bếp, bị Đàm Hữu tiếp nhận. <br> “Mẹ, đi thổi tóc đi, xem TV một hồi.” <br> Tiếu Mỹ Cầm không nói chuyện, xoay người đi tới phòng khách. <br> Bên ngoài rốt cuộc truyền đến tiếng ong ong ong của máy sấy, Đàm Hữu thở dài, nhanh chóng rửa sạch chén. <br> Trong nhà cô không có tinh dầu, mát xa cũng chỉ là mát xa không, Đàm Hữu đi đến bên sô pha vén tay áo lên: “Mẹ, mẹ nằm bò xuống đi.” <br> “Không muốn không muốn.” Tiếu Mỹ Cầm vẫy vẫy tay, “Ngươi lái xe cả một ngày.” <br> “Con không mệt.” Đàm Hữu nói. <br> Tiếu Mỹ Cầm thở dài một tiếng: “Kiếm tiền làm sao có chuyện không mệt.” <br> Bà kiên quyết cự tuyệt, Đàm Hữu cũng không có cách nào. <br> Xem TV không có gì thú vị, Đàm Hữu nhớ tới hai quyển sách Thẩm Ức Tinh cho cô. <br> Đặt trên bàn, khi trở về cô còn chưa kịp xem một cái. <br> Đàm Hữu đứng dậy đi cầm một quyển lại đây, bắt đầu từ mục lục, xem rất cẩn thận. <br> Quyển sách vô cùng tỉ mỉ xác thực, từ đơn giản đến phức tạp. Đàm Hữu tuy rằng chưa từng học qua nguyên lý ô tô một cách hệ thống, nhưng quen biết với xe nhiều năm như vậy, muốn nói thứ cô hiểu biết nhất cũng không gì hơn xe. <br> Cho nên thoạt nhìn còn tạm, rất thú vị, không giống như cô nghĩ, lật hai trang là có thể ngủ. <br> Khi xem xong mục lục và bài tựa, tiếng TV ngừng. <br> Đàm Hữu ngẩng đầu nhìn thoáng qua, nói với Tiếu Mỹ Cầm: “Không có việc gì, không ảnh hưởng.” <br> Tiếu Mỹ Cầm hỏi cô: “Nhìn cái gì vậy?” <br> “Sách về xe.” Đàm Hữu cho bà nhìn nhìn bìa sách, “Không có chuyện gì liền tùy tiện lật xem.” <br> “Con gái muốn xem cũng nên xem vài thứ khác.” Tiếu Mỹ Cầm nói. <br> Đàm Hữu cười rộ lên: “Mặt khác cũng xem, mẹ có thấy trên bàn trong phòng con bày mấy quyển tiểu thuyết không?” <br> “Ừ.” Tiếu Mỹ Cầm gật gật đầu, “Khi lau bàn thấy.” <br> “Tiểu thuyết khoa học viễn tưởng.” Giọng Đàm Hữu rất khoe khoang, “Lưu Từ Hân, tác giả khoa học viễn tưởng xuất sắc nhất Trung Quốc, từng lấy giải thưởng lớn của quốc tế.” <br> “Ngươi xem hiểu sao?” Tiếu Mỹ Cầm cười một cái. <br> “Xem hiểu, làm gì xem không hiểu.” Đàm Hữu nói, “Con còn rất thông minh.” <br> “Ngươi thật sự thông minh.” Tiếu Mỹ Cầm nói, “Ngươi và Đàm Kỳ đều thông minh.” <br> “Đúng vậy.” Đàm Hữu nói, “Mẹ có hai đứa con rất tuyệt.” <br> “Ngươi nếu được học đại học thì tốt rồi.” Tiếu Mỹ Cầm đột nhiên nói. <br> Đàm Hữu ngẩn người, ngẩng đầu nhìn bà: “Mẹ, con không thi đậu.” <br> “Lúc ngươi lên trung học, nếu mẹ quản quản ngươi, ngươi sẽ thi đậu.” Tiếu Mỹ Cầm cụp mắt, nhìn chằm chằm một đống vết bẩn trên sô pha. <br> “Cũng không nhất định,” Đàm Hữu không muốn làm trong lòng bà khó chịu, cười nói, “Con không có năng khiếu học tập.” <br> “Khi còn nhỏ ngươi đặc biệt thông minh……” Tiếu Mỹ Cầm lo hồi ức của mình, “Lúc ba tuổi mẹ dạy cho ngươi đọc thơ Đường, mấy đứa trẻ khác chỉ đọc 《 Tĩnh dạ tứ 》, ngươi đã có thể đọc được 《 Thục đạo nan 》, Y hu hy, Nguy hồ cao tai, Thục đạo chi nan, nan ư thướng thanh thiên…” <br> Mũi Đàm Hữu có hơi chua xót, cô khép lại quyển sách trong tay: “Mẹ xem mẹ còn nhớ đọc như thế nào, con đều quên hết.” <br> “Nhưng mà từ nhỏ ngươi đã không nghe lời,” Tiếu Mỹ Cầm tiếp tục lải nhải, “Bé gái khác chơi đóng vai gia đình chơi đá cầu, ngươi đi theo Đại Hổ Nhị Hổ ở ngõ nhỏ của chúng ta, chạy đến vùng ngoại ô bò tường thành, ngươi còn nhớ rõ có một lần lăn xuống, bị gai đâm hết nửa mặt chứ?” <br> “Cái này nhớ rõ.” Đàm Hữu nói, “Nơi nhảy xuống không đúng, không thấy được trên mặt đất có cây táo chua.” <br> “Trở về mẹ rút gai cho ngươi ngươi cũng không khóc, rút xong rồi đánh ngươi ngươi mới khóc.” <br> “Khóc là sợ mẹ tiếp tục đánh.” Đàm Hữu nói, “Rất sợ mẹ.” <br> “Ân, khi còn nhỏ ngươi sợ mẹ, không sợ ba ngươi…” Tiếu Mỹ Cầm đột nhiên dừng lại. <br> Đàm Hữu không cách nào tiếp câu nói này, nhắc tới ba cô, một nhà ba người từng người có cảm xúc khác nhau, nhưng tóm lại là một cái nhạc dạo. <br> Không muốn nhắc, nhắc tới sốt ruột. <br> Trong phòng có vài giây lặng im, khi Đàm Hữu chuẩn bị tìm chủ đề đánh vỡ xấu hổ, Tiếu Mỹ Cầm đột nhiên nói: “Có phải ngươi lại cắt tóc rồi không?” <br> “Phải.” Đàm Hữu cười cười, “Dài quá, ở trên lưng có chút phiền.” <br> “Không cần cắt.” Tiếu Mỹ Cầm nói, “Con gái tóc dài đẹp.” <br> “Chiều dài của con thế này khá xinh đẹp.” Đàm Hữu kéo đồ buộc xuống, lắc lắc đầu cho tóc tản ra, “Mẹ xem.” <br> Tiếu Mỹ Cầm nhìn cô nói: “Dài một chút càng đẹp mắt.” <br> “Dài một chút liền quê mùa.” Đàm Hữu nhớ tới lời của Tony lão sư nói lúc trước đi tiệm cắt tóc, “Con thế này gọi là tóc xương quai xanh, hiện tại lưu hành như vậy.” <br> “Bánh quy thì không như vậy.” Tiếu Mỹ Cầm nói. <br> Đột nhiên nhắc tới Hạnh Gia Tâm, trong lòng Đàm Hữu lộp bộp một chút, có chút chột dạ mà cúi đầu: “Không thể so với cô ấy, người ta lớn lên xinh đẹp, thế nào đều đẹp.” <br> “Ngươi cũng không thua kém.” Tiếu Mỹ Cầm nói. <br> “Mẹ, mẹ đây là lự kính của mẹ ruột, cứ cảm thấy con nhà mình đẹp.” Đàm Hữu cười nói, “Con làm gì có thể so với cô ấy, mọi thứ đều tốt.” <br> “Không, ngươi chỉ kém một thứ.” Tiếu Mỹ Cầm nói, “Ngươi kém ở chỗ ngươi có một người mẹ, người ba như vậy.” <br> Đàm Hữu dự cảm được cuộc đối thoại kế tiếp, cô đứng lên, muốn ngăn cản nó tiếp diễn. <br> Nhưng vô dụng, Tiếu Mỹ Cầm vẫn khóc lóc nói ra: “Là mẹ hại các ngươi thành như vậy, đều do mẹ, mẹ không có bản lĩnh……” <br> “Mẹ, liên quan gì đến mẹ.” Giọng Đàm Hữu khàn khàn, “Muốn trách cũng phải trách Đàm Phong Lỗi.” <br> “Tên khốn kiếp trời đánh kia!” Tiếu Mỹ Cầm mắng một câu, sau đó nâng mắt nhìn Đàm Hữu, “Mẹ ước gì ngươi giống những người bình thường khác, kết hôn rồi sinh con, Na Na ở cách vách bằng tuổi ngươi, có con cũng sắp học tiểu học……” <br> Chút thương cảm của Đàm Hữu lập tức bị chủ đề này làm bực bội mà chìm xuống. Cô dở khóc dở cười: “Vậy mẹ là muốn cho con học đại học, hay là muốn cho con sinh con?” <br> “Học đại học thì không thể sinh con?” <br> “Học đại học, ở tuổi này không sinh ra đứa con đã học tiểu học được.” <br> “Không phải nhất định là học tiểu học!” Tiếu Mỹ Cầm chụp sô pha, “Ngươi phải gả chồng a! Lại chậm trễ thêm nữa, sao có thể tìm được người trong sạch…” <br> “Mẹ, hiện tại con cũng không tìm thấy người trong sạch.” Đàm Hữu ngắt lời bà, “Nghe được nhà chúng ta thế này, ai dám lấy con.” Tiếu Mỹ Cầm lập tức hỏng mất: “Vậy ngươi nói làm sao bây giờ! Làm sao bây giờ!!! Có phải ta đi chết thì tốt rồi…” <br> “Mẹ mẹ đừng như vậy.” Trong lòng Đàm Hữu có ngọn lửa đang bùng cháy, bừng cháy đến cô thấy ghê tởm, nhưng cô vẫn từ kinh nghiệm trước đó lấy ra thái độ tốt nhất, “Con từ từ tới, hết thảy đều sẽ tốt lên.” <br> Tiếu Mỹ Cầm quả nhiên không hề la hét, bà chỉ là khóc, quăng điều khiển từ xa trên tay, đứng dậy trở về phòng ngủ. <br> Đàm Hữu nhìn cửa phòng ngủ đóng lại, không biết là nên thở ra một hơi, hay là tiếp tục làm mình khẩn trương. <br> Mấy câu muốn sống muốn chết thế này, Tiếu Mỹ Cầm từng la hét vô số lần. Đàm Hữu từ ban đầu kinh hoảng, đến bây giờ bình tĩnh, tất cả đều là kinh nghiệm tích lũy từ thời gian dài đau khổ. <br> Kinh nghiệm nói cho cô, sẽ không có ai dễ dàng đi tìm chết, cũng sẽ không có vấn đề gì cứ chậm rãi giải quyết, mà là nó phải không ngừng dây dưa tuần hoàn như vậy, trốn không thoát, cũng trốn không xong. <br> Hai chân Đàm Hữu như nhũn ra mà té ngã ở trên sô pha, đè lên cuốn sách thật dày kia. <br> Cô muốn thay đổi, nhưng ở ngày đầu tiên, lại bị những gánh nặng đó hung hăng nghiền áp. <br> Loại cảm giác vô lực này, còn cay đắng hơn vẫn luôn vùi trong vũng bùn, đau khổ đến cô không khống chế được cảm xúc, rút quyển sách kia ném ra ngoài. <br> “Bang” một tiếng, ném tới trên mặt đất, vô cùng vang dội. <br> Đêm nay, ai cũng không có ngủ ngon. <br> Khi phía chân trời trở nên trắng, Đàm Hữu nằm ở trên giường mở to mắt nhìn ngoài cửa sổ, đầu óc hỗn độn trống rỗng. <br> Cô lấy di động nhìn thời gian, bốn giờ, còn sớm. <br> Vì thế tiếp tục phát ngốc, không biết qua bao lâu, di động đột nhiên sáng. <br> Thông báo có tin nhắn WeChat, có thể vào giờ này dùng WeChat giao lưu với cô, chỉ có Hạnh Gia Tâm. <br> Đàm Hữu trở mình, mở di động.<br><br>- Buổi sáng tốt lành! <br>- Muốn hôn hôn.jpg <br> Đàm Hữu cười một cái, trả lời nàng: Buổi sáng tốt lành. <br> Thật mau, tin nhắn của Hạnh Gia Tâm liên tiếp nhảy ra: <br> - Oa, cậu thật sớm a. <br>- Mình muốn ăn canh trứng cậu nấu. <br>- Hôm nay mình phải làm bài báo cáo nhỏ, cho cậu xem bộ dáng mình mặc chính trang! <br> - Được. <br> Đàm Hữu trả lời, sau đó lẳng lặng mà chờ. <br> Thời gian cô chờ đợi, phòng ngủ cách vách mở cửa, có tiếng bước chân hướng toilet. <br> Tiếu Mỹ Cầm rời giường. <br> Đàm Hữu không có nhúc nhích, tiếp tục chờ Hạnh Gia Tâm, tiếng bước chân của Tiếu Mỹ Cầm từ toilet đi phòng bếp, rất nhanh vang lên tiếng xắt rau. <br> Hạnh Gia Tâm rốt cuộc gửi ảnh chụp lại đây, không biết nàng đặt điện thoại tại nơi nào, chọn góc độ rất khá, chụp toàn thân, chụp đến cả người cao mười centimet. <br> Tây trang và váy bao mông với xúc cảm cực tốt, tất chân đen thêm giày cao gót, tóc dựng lên, trông mặt càng thêm nhỏ. <br> - Đẹp. <br> Đàm Hữu tự đáy lòng mà ca ngợi, ngay sau đó lại gửi một cái: <br> - Không lạnh sao? <br> - Ra cửa sẽ mặc áo khoác, cậu chờ một lát. <br> Hạnh Gia Tâm trả lời cô, Đàm Hữu lại đợi trong chốc lát. <br> Hạnh Gia Tâm chụp một tấm ảnh mặc áo khoác gửi lại đây, một cái áo khoác nhìn rất rắn chắc. <br> Đàm Hữu phóng đại ảnh chụp, nhìn kỹ mặt Hạnh Gia Tâm, hai bức ảnh, Hạnh Gia Tâm đều mỉm cười, biên độ không lớn, nhưng khóe mắt cũng cong. <br> Làn da nàng trắng, lại đứng ở vị trí gần sáng, trên mặt tản ra ánh sáng nhu hòa, sợi tóc cuốn khúc sắp hoà vào. <br> Đàm Hữu lưu lại ảnh chụp, phát giọng nói qua: “Ừm, yên tâm.” <br> Hạnh Gia Tâm quả nhiên cũng gửi giọng nói lại đây: “Ha ha ha, cậu còn chưa rời giường nha?” <br> Đàm Hữu ngồi dậy, lấy quần áo ở một bên tròng lên: “Dậy rồi.”<br><br>“Tốt! Một ngày mới phải cố lên nga!” Giọng Hạnh Gia Tâm thanh thúy, tựa như giọng thiếu nữ trong manga anime. <br> Đàm Hữu mặc quần áo xong, lại có một giọng nói mới. <br> “Có rảnh nhớ nói cho mình biết, tiểu tình nhân.” <br> Tiểu tình nhân, tiểu tình nhân, Đàm Hữu lặp lại mà nghe những lời này, trong giọng Hạnh Gia Tâm như có móc câu. Cảnh tượng giữa trưa ngày hôm qua như có thực chất mà chiếu vào trong đầu cô, rõ ràng trong lúc tình cảm mãnh liệt, từ thân thể đến đại não đều ở trạng thái mơ hồ, cô lại nhớ rõ ràng như vậy. <br> Một chút ít, vùi trong ôn nhu hương, dùng không biết đủ, lại vô pháp được đến, hưởng thụ hạnh phúc không nên thuộc về cô. <br> Đàm Hữu nhắm mắt, thật sự không thuộc về cô sao? <br> Thời gian mười hai năm cũng chưa thể ngăn cách tình nghĩa gặp lại, vận mệnh lấy tư thái thân mật không tưởng được mà một lần nữa dây dưa ở bên nhau. <br> Thật sự không thuộc về cô sao? <br> Đàm Hữu kéo lên khoá áo khoác, đi ra cửa phòng. <br> Tiếu Mỹ Cầm còn ở trong phòng bếp bận rộn, quyển sách kia còn nằm trên mặt đất. <br> Đàm Hữu đi qua nhặt sách lên, kéo bức màn phòng khách ra, ngồi xuống ở nơi nắng sớm chiếu được đến, mở sách ra. <br> Đại khái là bởi vì mặt trời lại lần nữa dâng lên, âm u và nản lòng tối hôm qua tới giờ phút này trở thành hư không. <br> Đàm Hữu cảm thấy linh đài thanh minh, chữ viết trên sách đều hết sức rõ ràng, cô đọc từng câu từng chữ, rất nhanh đắm chìm trong đó. <br> Tiếu Mỹ Cầm dọn xong bàn ăn, nghiêng đầu nhìn về phía Đàm Hữu ngồi trước cửa sổ. <br> Sau đó bà sửng sốt rất lâu, Đàm Hữu đọc "]