["Cả quá trình trên chuyến bay 713 từ Nam thị ra Bắc thị khá thú vị. Bùi Văn Ca đã tổng hợp lại những gì mình gặp trong chuyến đi, sau đó ngồi đánh giá từng chuyện một, cảm thấy thú vị đến mức không có từ ngữ nào diễn tả hết được. Anh đi xe khách đường dài lúc sáu giờ sáng từ Nam thị. Phải làm vậy vì khu anh sống không có sân bay, anh chỉ có thể đưa đứa trẻ đến một tỉnh phía Bắc, sau đó chuyển sang máy bay. Anh muốn quay về nhà cũ để thăm những người thân đã mất, lâu rồi anh chưa quay về. Không có ai thay anh cúi lạy cha mẹ, không có hoa tươi, không có người thân, chỉ vì muốn xoa dịu vết thương của bản thân mà anh để mộ của họ cô độc suốt hai ba năm, chữ trên bia mộ cũng chưa được sơn lại. Anh muốn đi thăm ông nội, thăm cha mẹ và những người thân vẫn còn tồn tại trong trí nhớ của anh. Bọn họ giống như một tấm ảnh chụp đã ố vàng, tuy rằng đã cũ nhưng vẫn luôn ấm áp như trước, toát lên một tình cảm đẹp đẽ.<br>"," Sáu giờ xuống xe khách, tám giờ đến sân bay, tám giờ ba mươi mua được vé máy bay đi Bắc thị ở quầy. Đây là lần đầu tiên Bùi Văn Ca dùng chứng minh thư của mình sau mấy năm, cảm thấy có chút ngạc nhiên với một số việc kỳ lạ. Điều kỳ lạ thứ nhất xảy ra là khi anh và con trai Bùi Duyệt đang ngồi trên ghế trong phòng chờ, lúc đó hai người đang cùng nhau ăn bánh bao, đứa trẻ uống nước trái cây, còn anh uống nước khoáng. Màn hình TV treo trên tường chiếu bộ phim hoạt hình mà bọn trẻ bây giờ rất thích, Bùi Duyệt ngoan ngoãn ngồi xem TV, rúc cơ thể bụ bẫm trong chiếc áo khoác lông, cầm bánh bao và nước trái cây trên tay, ăn một miếng lại uống một ngụm, ngóc cái đầu nhỏ xem TV. Bùi Văn Ca đau lòng vuốt tóc con trai, sau đó sờ khuôn mặt nhỏ nhắn của bé, nhiệt độ bình thường. Thời tiết đang lạnh, ngồi trên xe khách ngủ không ngon, anh sợ đứa trẻ sẽ bị ốm.","Khoảng chín giờ có một người đàn ông cầm theo chiếc túi du lịch màu đen đi tới, tay phải còn xách một cái túi nilon. Trong phòng chờ không có nhiều người, mọi người đều ngồi rải rác nhưng người trung niên lại chọn ngồi ngay cạnh cha con bọn họ. Ban đầu Bùi Văn Ca chưa nhận ra điểm kỳ lạ, anh chỉ vô tình đụng mắt với người đàn ông, người này có dáng vẻ vô cùng chất phác. Anh khẽ gật đầu chào theo phép lịch sự. Người kia cũng nở nụ cười, sau khi ngồi xuống thì đặt túi nilon lên đùi, mở túi ra, bên trong có một hộp đồ ăn màu nâu cùng ba bộ bát đũa.","Bùi Văn Ca không cố tình dòm ngó đồ của người khác, nhưng mọi thứ ở ngay bên cạnh, anh muốn mặc kệ cũng khó, không hiểu sao lại có người mang theo ba bộ bát đũa lên máy bay. Những hành động tiếp theo của người đàn ông trung niên đã nhanh chóng giải đáp các thắc mắc của anh, ông nhanh chóng đặt những cái bát ngay ngăn ở bên cạnh, mở nắp hộp đồ ăn ra, dùng một chiếc thìa sứ múc ba bát cháo đầy.","Bùi Văn Ca còn chưa kịp hiểu chuyện gì thì một bát cháo ấm đã đưa tới trước mặt anh, anh giật mình, bánh bao trong tay rơi xuống đất, mà người kia cũng thuận tay đưa bát cho anh, ''Tiên sinh, ngài đang làm gì vậy?'' Anh ngạc nhiên hỏi, nhìn người đàn ông rồi lại nhìn bát cháo trong tay. Người trung niên không trả lời, chỉ để một chiếc thìa vào bát anh, nở nụ cười, nụ cười vô cùng chân thành, liên tục làm động tác múc ăn, sau đó còn đưa một bát cháo ít nhất cho Bùi Duyệt, tiếp đến dựng chiếc túi du lịch lên, vừa vặn làm chiếc bàn cho Bùi Duyệt.","Bùi Duyệt ngơ ra, ý tốt đột ngột của người đàn ông khiến cho bé không hiểu được, ''Ba ba...'' Bé không biết phải làm gì nên gọi một tiếng, bê bát cháo nóng nhìn về phía Bùi Văn Ca. Bùi Văn Ca nhíu mày, hành động của người đàn ông trung niên quá đường đột khiến cho anh cảm thấy nghi ngờ. Đúng lúc anh định lên tiếng ngăn lại thì người kia đã bê bát cháo cuối cùng lên bắt đầu ăn. Những hành khách khác cũng bắt đầu nhận thấy tiếng ồn ào, thỉnh thoảng liếc mắt về phía này để xem có chuyện gì xảy ra. Cứ như vậy Bùi Văn Ca không còn cách nào khác, có lẽ đây là một người câm điếc, có điều gì đó khiến anh không thể từ chối, cũng không thể đổ bát cháo này đi. Anh cảm thấy bối rối, bát cháo trong tay không quá nóng, là cháo thịt bằm cùng một chút rau thơm. Đây là một bát cháo bình thường.","Ngồi đoạn đường xóc nảy mấy ngày liên, Bùi Duyệt luôn phải ăn mấy món không hợp khẩu vị, bé còn nhỏ, mùi thơm hấp dẫn khiến bé ứa nước miếng, ánh mắt nhìn cha mình có phần mong chờ. Bé muốn ăn nhưng cha chưa cho phép nên không dám. Bùi Văn Ca biết bát cháo này ngon hơn bánh bao nguội, anh cũng thấy thương con trai mấy ngày nay, anh im lặng một lúc, cẩn thận nhìn kỹ người kia, bọn họ ăn cháo trong cùng một chiếc hộp, chắc không phải muốn đầu độc, mà người trung niên này cũng không giống như có ý xấu. Nhưng việc đưa cháo cho bọn họ ăn thì quá lạ. Anh vẫn cảm thấy không ổn, đột nhiên nghĩ tới một cách, ''Tôi mua cháo của ngài, được chứ?'' Anh hỏi, cố dùng tốc độ nói chậm nhất để đối phương thấy khẩu hình của mình. Người trung niên hơi nghiêng đầu, nhìn môi của anh, hình như đang suy nghĩ lời anh nói, anh cố lặp lại thêm vài lần, cuối cùng thì người kia cũng hiểu, nở nụ cười gật đầu đồng ý.","Bùi Văn Ca thở phào nhẹ nhõm, tự thử một miếng, đầu lưỡi chỉ mới khẽ chạm vào thôi trong lòng đã cảm thấy lo lắng. Anh từng chăm sóc một tiểu thiếu gia ngang ngược, vì muốn chăm cho hắn lớn lên thật tốt nên dốc sức học nấu ăn, cũng từng xử lý nhiều nguyên liệu đắt tiền, vì hắn rất kén ăn, chỉ cần không vừa mắt sẽ bỏ ngay. Cho nên bát cháo này nhìn qua thì giống mấy bát cháo bình thường, nhưng anh ăn một miếng đã biết giá rất đắt, nguyên liệu nấu cũng không đơn giản. Anh cảm thấy hối hận, khuôn mặt vẫn cố không lộ ra biểu cảm gì, bảo con trai mau ăn cháo. Nếu biết trước như vậy thì anh thả bỏ mấy đồng rồi xuống nhà ăn của sân bay còn hơn. Bây giờ thì hay rồi, không biết bát cháo này bao nhiêu tiền? Anh cau mày, dùng thìa khuấy bát cháo, như đang suy nghĩ điều gì. Sau đó anh thấy con trai đang híp đôi mắt lại, dùng lưỡi liếm môi, nở nụ cười vui vẻ, chỉ thế thôi nhưng bao nhiêu phiền muộn đều bay đi hết, bát cháo này có bao nhiêu tiền cũng đáng giá.","Không phải anh nhỏ mọn, keo kiệt với bản thân, keo kiệt với con của mình, mà do từ ngày anh rời khỏi tiểu thiếu gia chuyên gây chuyện kia thì kinh tế của anh thật sự không tốt lắm. Gia đình đó nuôi nấng anh, chăm sóc anh, cho anh đi học trong suốt gần hai mươi năm, số tiền lúc đó không thể đếm nổi. Anh tự nhủ trong lòng, bản thân chưa từng báo đáp cho bọn họ cái gì, thậm chí còn mặt dày đeo bám thiếu gia nhà họ, nếu định rời đi thì không nên nhận thêm tiền của người ta nữa.","Sau khi anh ra viện thì mang theo một ít tiền mặt, số tiền đó chỉ đủ để anh tìm một chỗ ở tạm thời, cùng với tờ giấy cam kết Bùi Duyệt sẽ không bao giờ bước chân vào cửa Dung gia. Tờ giấy kia là thứ đau đớn nhất mà anh từng ký, mỗi một từ trên đó giống như con dao găm cứa vào anh, anh từng thề với thiếu gia rằng sẽ không bao giờ mang con đến gặp hắn, cam đoan không được mơ tưởng trèo cao... Bùi Văn Ca nghĩ đến chuyện đó, đột nhiên cảm thấy không còn khẩu vị, bàn tay cầm chiếc thìa hơi run lên, ánh mắt dao động, mím môi như đang nhẫn nhịn. Thế nhưng không sao, bây giờ anh đã quen rồi, không giống như ngày trước, vừa nghĩ đến khung cảnh máu me và đau đớn khi ấy thì chỉ biết ôm chặt con trai, thu mình lại, sợ nó sẽ chết. Dù sao Bùi Duyệt cũng đã gần bốn tuổi. Thời gian anh và thiếu gia xa nhau chắc cũng phải lâu hơn.","Bùi Duyệt là một đứa trẻ biết nghe lời, chưa bao giờ làm Bùi Văn Ca phải bận tâm, mỗi khi khóc cũng chỉ nhỏ như tiếng mèo kêu, giống như sợ khóc to sẽ khiến cha buồn. Bé thích cười, cực kỳ thích cười, thay thế mọi niềm vui trên cuộc đời này của cha. Bé cũng rất ít khi bị bệnh, không hề kén chọn, biết điều kiện gia đình không tốt nên chưa bao giờ tỵ nạnh với những người khác. Bé ăn xong bát cháo, ngon giống như cháo mà cha hay nấu cho bé. Bé rất vui, đặt bát trên túi hành lý, trượt từ ghế xuống, ''Con ăn xong rồi, cảm ơn bác.'' Bé ngoan ngoãn nói, khoanh tay lại lễ phép cảm ơn giống hệt những lần hay chào thầy cô trong nhà trẻ. Người trung niên thấy thế thì cong mắt cười, đầy hứng thú xoa mái tóc mềm mại của Bùi Duyệt. Đứa trẻ này cái gì cũng tốt, tóc cũng dày, đen bóng.","Ăn xong Bùi Văn Ca đặt bát xuống bên cạnh, cúi đầu tìm ví trong túi áo khoác. Chiếc ví da này mua vào năm anh rời đi, là da giả, dùng lâu như vậy rồi cũng có vài chỗ bị rách. Anh rút từ trong ví ra hai trăm ngàn, tuy phải khiến người đàn ông trung niên chịu thiệt thòi nhưng anh không thể đưa thêm nữa, anh cần lo các khoản chi tiêu của mình và Bùi Duyệt. Nhưng khi anh xoay người muốn trả tiền cho người trung niên thì đối phương đã đi mất, tay chân cũng nhanh nhẹn hơn bình thường, tất cả đồ đạc đã bị mang đi hết. Anh chớp mắt ngạc nhiên, tay cầm hai tờ tiền, vô cùng bối rối. Anh nhìn quanh tìm kiếm, xung quanh mọi người đi qua đi lại, có người ngủ, có người đọc sách, có cả nam cả nữ. Chỉ riêng người đàn ông trung niên thì không thấy.","Chuyến bay 713 bị hoãn một lúc, mười giờ sáng làm xong thủ tục thì đến mười rưỡi máy bay mới cất cánh. Bùi Văn Ca dắt tay con trai ngồi ở khoang phổ thông, may mắn là cả hai vị trí đều sát cửa sổ, tuy chỗ ngồi hơi chật chội không thoải mái nhưng vẫn chấp nhận được. Chuyện kỳ lạ thứ hai xảy ra khi máy bay cất cánh được ba mươi phút. Lúc đấy Bùi Duyệt đang ngắm nhìn những đám mây trắng như bọt bông bên ngoài cửa sổ, nghĩ đến việc mình đang được bay trên bầu trời thì vui mừng đến mức hai mắt sáng lên, trong miệng phát ra những tiếng oa oa trầm trồ.","Bùi Văn Ca ngồi lật xem tạp chí, uống mấy ngụm nước, mọi thứ đều bình thường cho đến khi một tiếp viên hàng không cao gầy đi đến gần anh, mong anh chuyển đến khoang khác, ''Tiên sinh, thật xin lỗi, vị khách phía sau ngài đánh đổ nước, dòng nước đang chảy đến bên cạnh chân ngài, ngài có muốn đổi sang chỗ ngồi khác không?'' Cô cúi người nói, lộ ra nụ cười ngọt ngào. Anh nhìn xuống bên dưới, quả thật có vệt nước chảy, cũng không nghiêm trọng lắm, ''Không sao, không cần đổi đâu, tôi không để ý.'' Anh nhẹ nhàng nói, nói xong lại mở tạp chí ra. Anh cứ nghĩ như vậy là xong rồi, không ngờ tiếp viên lại vô cùng tận tâm, hỏi lại anh lần nữa, ''Thật xin lỗi đã làm phiền ngài! Ngài có thể đổi chỗ ngồi khác không ạ?''.","Bùi Văn Ca có chút khó chịu, gấp tờ báo lại, khó hiểu thở dài, ''Thưa cô, nước ở dưới chân không làm phiền tôi nhưng cô lại đang làm phiền tôi đấy.'' Giọng nói của anh vẫn còn lịch sự. Tiếp viên hàng không vẫn nở một nụ cười chuẩn mực, lặp lại, ''Xin ngài đổi chỗ, được không ạ?''Giọng điệu đầy thành khẩn, còn chứa đựng sự kiên trì khó hiểu. Bùi Văn Ca yên lặng nhìn kỹ đối phương, không nói câu nào nhưng cũng khiến anh cảm thấy hơi áp lực, cô cố tình cúi gập người không ngẩng lên, giống như anh chưa chịu chuyển chỗ thì chưa cam lòng. Sau một hồi giằng co, anh không có cách nào than phiền, không muốn mất thêm thời gian nên đành dắt tay Bùi Duyệt đi theo cô. Thế nhưng chỗ mà anh chuyển tới lại là khoang hạng nhất, cả khoang xa hoa chỉ có duy nhất một vị khách đang tựa vào ghế ngủ. Anh cũng không suy nghĩ nhiều, tìm đại một chỗ ngồi xuống, vô tình nhìn thoáng gương mặt của vị khách kia, khó hiểu lắc đầu. Vị khách đó chính là người đàn ông trung niên đã tặng cháo cho bọn họ.","Máy bay sẽ đến Bắc thị vào lúc năm giờ chiều, có rất nhiều chuyện kỳ lạ xảy ra, không chỉ hai chuyện trên. Những người xung quanh đối xử rất tốt với cha con hai người, Bùi Văn Ca luôn cảm thấy mình bị hoa mắt, liên tục nói với bản thân rằng mình bị ảo giác. Khi máy bay đến nơi thì Bùi Duyệt vẫn đang ngủ, anh không nỡ đánh thức con dậy, dùng áo khoác của mình bọc lấy bé, ôm vào trong lòng. Khi đi xuống lối đi, anh có liếc nhìn người đàn ông trung niên. Người đó đi rất chậm, được một lúc thì rẽ sang lối khác, không đi theo bọn họ. ","Khi anh xác nhận người kia không theo dõi mình thì thở phào nhẹ nhõm, hôn lên khuôn mặt của con trai mấy lần, đột nhiên lại cảm thấy bản thân thật nực cười. Mấy năm qua anh không gây thù chuốc oán với ai, không yêu không hận, cha con hai người sống dựa vào nhau, làm gì có ai bám lấy anh, theo dõi anh? Có lẽ anh chỉ vô tình gặp mấy người đặc biệt.","Vài ngày trước có một trận tuyết lớn ở Bắc thị. Phía trước cửa sân bay được gột rửa sạch sẽ, những cành cây không được ai chăm chút, lớp tuyết dày bám trên các cành cây bị ánh nắng chiếu vào, đang dần tan ra. Một tay Bùi Văn Ca ôm chặt con trai, một tay xách theo hành lý, anh đi ra cửa sân bay và một điều bất ngờ xảy ra khiến anh không thể lường trước được. Một chiếc xe màu đen đậu ngay trước cửa mà anh đi ra, cửa kính xe hạ xuống, tầm mắt của anh vô tình lướt qua phía trong xe, khuôn mặt điển trai lạnh lùng kia lọt vào tầm mắt của anh, anh dừng chân, trái tim như nhảy dựng lên. Người đàn ông trẻ tuổi kia ngồi ngay ngắn trong xe, tư thế tao nhã thoải mái. Nước da của hắn tái nhợt, trông giống như bị bệnh, hai tròng mắt vẫn là màu hổ phách trân quý trước đây, ánh lên vẻ lãnh đạm và trong trẻo, pha thêm cả vẻ đẹp lạnh lùng. Hắn mặc tây trang màu đen, cà vạt màu bạc, khí chất cũng thay đổi so với trước đây, trầm ổn và trưởng thành hơn, ngay cả nụ cười cũng thêm phần quyến rũ."]