["Cái tên này không liên quan gì đến quá khứ khiến Bùi Văn Ca cảm thấy thoải mái hơn, khuôn mặt anh dịu đi, nở nụ cười. Điền Điềm là chủ nhà thuê của anh, những năm qua ít nhiều cũng nhờ vào cô gái Điền Điềm này. Lúc mới rời đi kinh tế của anh không tốt lắm, lúc nào cũng trễ tiền thuê nhà, nhưng cô chưa bao giờ thúc giục anh, còn tặng anh mấy cái chăn mới. Mấy năm qua luôn giúp đỡ cha con bọn họ, khi rảnh còn thay anh đến đón Bùi Duyệt tan học, lúc Bùi Duyệt bị đau ốm cô cũng giúp anh một tay. Bùi Văn Ca vô cùng cảm kích cô gái này, thậm chí cho rằng ngoài những người thân đã mất ra thì chẳng ai đối xử với bọn họ tốt như cô. Gặp được cô là may mắn của anh.<br>","Tiếng điện thoại vang lên làm Dung Bái lại quay qua để ý Bùi Văn Ca ngay. Đương nhiên từ lúc người này trở về thì sự chú ý của hắn chưa từng rời đi. Rõ ràng bả vai của Bùi Văn Ca thả lỏng hơn, cả người lộ ra một trạng thái khác, bởi vì có người gọi điện thoại cho anh. Dung Bái nắm chặt bàn tay đang đặt trên đùi, muốn kiềm chế bản thân mình, hắn yên lặng nhìn chằm chằm vào mặt bàn nhưng không hề có tâm điểm, lộ ra vẻ trầm mặc. Bùi Văn Ca cong người rời khỏi chỗ, lại không dám đi quá xa, cho nên những người bên này vẫn có thể nghe thấy, '' Điền Điềm.'' Anh bắt máy, dựa vào một cây cột, ''Ừ, máy bay lùi giờ...Không sao, bọn tôi ổn, Duyệt Duyệt cũng tốt...Ừ, có tuyết, bên cậu* thế nào?...Sẽ không ở lại lâu đâu, chúng tôi sẽ quay về sớm thôi, cậu đừng lo lắng...''","*Do chưa biết tuổi tác giữa hai người nên mình để danh xưng 'cậu - tôi', sau này có gì thay đổi sẽ chỉnh lại.","Khoảng cách tương đối gần nên Dung Bái có thể nghe thấy từng câu rõ ràng, cũng nghe thấy Bùi Văn Ca dùng giọng nói dịu dàng như vậy để nói chuyện với người phụ nữ khác. Nghĩ lại thì đã bao nhiêu năm rồi hắn không nghe thấy Bùi Văn Ca gọi tên hắn? Mười năm? Hai mươi năm? Bùi Văn Ca gọi người kia là Điền Điềm! Ngọt cái gì mà ngọt**! Bà tám, dám dụ dỗ vợ của hắn! Hắn càng nghe càng giận, hàm răng nghiến lại vang lên tiếng kẹt kẹt, sau đó đột ngột đứng lên, đi mấy bước đến chỗ Bùi Văn Ca, cũng không quan tâm anh đã gọi điện xong chưa, cướp lấy chiếc điện thoại, mạnh mẽ ném một phát xuống đất, chiếc điện thoại vỡ vụn.","** Điềm (甜) còn có nghĩa là ngọt","Da đầu Bùi Văn Ca tê rần. Hai tay đang che hai bên tai của anh chậm rãi bỏ xuống, cánh môi khẽ mở run rẩy mấp máy, nặn ra được vài từ, giống như, ''Làm ơn, đừng.'' Vừa nói cơ thể của anh vừa lùi lại phía sau, lùi đến khi chạm vào một góc tường. Anh nhìn chằm chằm vào Dung Bái, khuôn mặt hiện lên sự đề phòng. Dung Bái vừa ném đồ xong thì hối hận ngay. Hắn thật sự nên hối hận, vì hắn không có tư cách để trách mắng người phụ nữ tên Điền Điềm kia. Thứ nhất, nếu không có cô thì cuộc sống của Bùi Văn Ca có thể sẽ khổ sở hơn những gì hắn điều tra được. Thứ hai, người phụ nữ kia đối xử với Bùi Văn Ca tốt hơn hắn, hắn không thể trách một người đối xử tốt với Bùi Văn Ca được. Quan trọng hơn là nhìn phản ứng của Bùi Văn Ca khiến cho hắn lập tức hiểu ra mình lại làm sai.","Trước kia hắn thường xuyên nổi cáu với Bùi Văn Ca và anh chưa bao giờ phản ứng như vậy. Sao người này lại sợ hắn như vậy chứ? So với mọi người thì trong lòng Dung Bái hiểu rõ câu trả lời nhất. Hắn biết, nhưng hắn vẫn làm thử, chỉ có thử hắn mới có thể đạt được khát vọng hạnh phúc, cũng như năm đó Bùi Văn Ca không ngừng cố gắng mong nhận được tình yêu của hắn. ''Bây giờ tôi chắc chắn sẽ không làm em buồn nữa, em đừng sợ tôi, em thử nhìn tôi một lần nữa xem, tôi không giống như ngày trước nữa, tôi rất nhớ em, luôn luôn luôn luôn nhớ em, giờ tôi đã tìm được em rồi...''","Hắn thì thầm, chỉ có hai người họ nghe thấy, giống như dỗ dành một con vật nhỏ đang hoảng sợ, hắn cố hết sức dịu dàng tiếp cận Bùi Văn Ca, giơ tay muốn chạm vào khuôn mặt anh. Hắn hy vọng có thể tiếp tục được chạm vào người này. Thế nhưng hắn chưa kịp chạm vào làn da ấm áp kia thì tay bỗng nhiên dừng lại giữa không trung. Vẻ mặt Bùi Văn Ca trắng bệch, môi cũng không còn chút máu, Dung Bái vừa đưa tay tới thì anh nhắm chặt hai mắt lại, giống một người đang đứng trước mũi dao, có thể chết bất cứ lúc nào.","Trong khoảng thời gian tìm kiếm, Dung Bái vẫn luôn tự tin rằng Bùi Văn Ca rất yêu hắn, đó là lý do vì sao người này luôn chịu cực khổ như vậy. Hắn tin vào tình yêu của Bùi Văn Ca, cho nên tin cả vào bản thân và tương lai, tin rằng sau khi tìm được Bùi Văn Ca thì có thể sống thật hạnh phúc. Đến lúc này hắn mới nhận ra, đấy là si tâm vọng tưởng. Bùi Văn Ca yêu hắn, vẫn luôn yêu hắn, hắn có thể cảm nhận rõ được tình yêu của Bùi Văn Ca không thay đổi, thế nhưng ngoại trừ tình yêu thì rào cản do những tổn thương trong quá khứ vẫn đang nằm giữa hai người họ.","Bùi Văn Ca không hề che giấu sự sợ hãi, anh muốn thừa nhận sự thất bại, ''Cậu không thay đổi, cậu vẫn như cũ. Cậu không cần thay đổi, tôi cầu xin cậu, đừng thay đổi, tôi sợ khi cậu thay đổi.'' Bùi Văn Ca bối rối cầu xin, sự dịu dàng và tức giận của Dung Bái cùng ập đến khiến anh cảm thấy kinh ngạc cùng khó thở. Đầu óc của Dung Bái ngây ra mấy giây, hắn cau mày liếc mắt nhìn về phía bàn ăn, cha mẹ hắn đều im lặng không nói, con trai thì hoảng sở đứng ở đó khóc thút thít. Hắn lại quay đầu đối diện với Bùi Văn Ca, hắn thật sự muốn người đàn ông này. Hắn tiến đến giơ hai tay ôm anh vào lòng, cẩn thận hôn lên trán anh, để cho anh nghe thấy nhịp tim của hắn, một lúc lâu sau nói, ''Em không cảm thấy gì khi ở trong lòng tôi sao?'' Hắn hỏi đầy mong chờ. Bùi Văn Ca kìm nén ý muốn đẩy hắn ra, nhẹ nhàng lắc đầu, năm đó quá đau đớn, cơn đau dịu đi thì anh cảm thấy mọi thứ biến mất, bây giờ còn cảm giác gì nữa.","Sau năm năm xa cách, bây giờ bọn họ đã gặp lại, từ nay về sau hắn và anh sẽ không rời xa nhau cho đến chết. Dung Bái không cho phép điều đó xảy ra. Mai sau bọn họ có già đi rồi chết thì cũng sẽ an táng cùng một chỗ. Nhưng trong khoảng thời gian dài sau khi gặp lại thì dù bọn họ có ôm ấp như nào cũng như sống ở hai thế giới. Dung Bái cần nhìn kỹ lại một chút, những năm kia hắn đã khiến Bùi Văn Ca tổn thương như thế nào, một lần nữa cẩn thận liếm láp những vết thương của Bùi Văn Ca, muốn chữa lành chúng bằng tình yêu hiện tại. Về phần Bùi Văn Ca thì anh khó khăn hơn hắn nhiều. Dung Bái mặc kệ có chuyện gì xảy ra, hẵn vẫn tin rằng Bùi Văn Ca đang trôi nổi trong một làn sương mù. Dung Bái hắn đã tạo ra màn sương mù đó từ rất lâu, đợi khi sương mù tan hết thì anh sẽ nhìn thấy thế giới một lần nữa, thấy được tình yêu của Dung Bái, thứ mà anh từng khát khao cả đời.&nbsp;"]