["Vào cuối kỳ năm thứ năm, Dung Bái ở cổng trường đánh nhau cùng mấy học sinh khác, Tống Bắc Triều cùng mấy người khác đi theo hắn đều không rõ bị thương thế nào, chỉ có hắn là trầy da ở khóe miệng. Trong lúc đánh nhau hỗn loạn, Bùi Văn Ca lao vào bảo vệ hắn, bình thường là một người trầm tính thận trọng, giờ đây giống như một kẻ điên, anh hét lên ôm Dung Bái vào trong lòng, trong đám đánh nhau che chắn hắn thật kỹ, dùng toàn bộ cơ thể của mình bảo vệ Dung Bái. Từng cú đấm cú đá vào lưng khiến Bùi Văn Ca đau đến mức thở cũng khó khăn, nhưng anh không sợ, không dám nới lỏng tay, chỉ sợ đứa trẻ trong lòng bị thương một chút xíu nào.<br>","Sau tất cả mọi chuyện, Bùi Văn Ca không nhớ rõ lắm, chỉ nhớ trên lưng chịu áp lực đau đớn, khi anh cúi đầu xuống, chóp mũi chạm vào hõm vai của Dung Bái. Anh ngửi thấy mùi hương ngọt ngào giống hệt trong trí nhớ, đôi môi cũng gần chạm đến làn da trắng mịn của hắn, rõ ràng đau đến không chịu được, lại không kiềm chế nở nụ cười, cười đến vui vẻ lạ thường, cho đến khi nhận ra Dung Bái ở trong lòng hơi run rẩy, nghĩ thầm rốt cuộc vẫn là đứa trẻ sợ sệt, càng vội vã ôm chặt đứa trẻ trong lòng. Cơ hội tốt như vậy không có nhiều, lần sau không biết phải chờ đến bao lâu. Nhưng mà việc này vẫn quá ngu ngốc, gây rắc rối cũng phải có chừng mực, nếu không có anh, bây giờ hắn phải xử lý thế nào? Nghĩ như vậy Bùi Văn Ca lại càng hoảng hốt, không thể tưởng tượng dáng vẻ Dung Bái khi bị đánh, anh chỉ có thể ôm chặt hắn vào lòng, dùng hết khả năng bảo vệ hắn, hận không thể trao hắn cả trái tim của mình, dùng da thịt che chắn hắn, không để hắn bị thương dù chỉ một chút.","Đoạn ký ức vô cùng đáng giá này của Bùi Văn Ca lại chính là sỉ nhục trong cuộc đời của Dung Bái, hắn ghét cái cách bảo vệ thái quá của Bùi Văn Ca, nhưng cũng biết rõ bản thân rời khỏi sự bảo vệ của Bùi Văn Ca chỉ có kết cục là bị đánh. Cũng lần này, Dung Bái nhìn Bùi Văn Ca mới phát hiện ra, tên ngớ ngẩn trong trí nhớ của hắn đã lớn lên tốt như vậy, anh cao hơn hắn, cũng cường tráng hơn, màu da ngăm hơn, tướng mạo cũng khác với dáng vẻ con gái như hắn, đó là gương mặt anh tuấn cứng cáp, mũi cao, đôi môi đầy đặn, mà đôi mắt cũng thâm sâu như biển, luôn nhìn hắn đầy nhu hòa, tất cả đều là bao dung... Dung Bái càng thêm khó chịu, rõ ràng chỉ lớn hơn hắn hai tuổi, nhưng Bùi Văn Ca lại giống người lớn nhiều hơn, dựa vào điều ấy thôi cũng khiến hắn thua thiệt, hắn ở nhà thuê mấy võ sư, bắt đầu luyện tập võ thuật, đồng thời còn bắt Bùi Văn Ca không được cao hơn hắn.","Bởi vì tập võ nên Dung Bái cao lớn rất nhanh, dáng vóc cũng được nuôi dưỡng vô cùng tốt, dáng vẻ giống nam giống nữ cũng nhanh chóng biến mất, đường nét ngũ quan mạnh mẽ, nét cứng rắn của người luyện võ cũng ẩn chứa trên khuôn mặt, không đến vài năm đã trở thành phong cách của một thiếu gia nhà giàu sang trọng, hoàn toàn không giống người được bảo vệ trong lòng trước đây. Cùng lúc đó Bùi Văn Ca lại kiềm hãm sức ăn của mình, Trần quản gia thấy anh chỉ ăn một nửa so với mọi khi, cảm thấy vô cùng đau lòng, đây là thời điểm tuổi ăn tuổi lớn, sao lại càng ăn ít chứ, vài lần gặng hỏi nhưng vẫn không biết nguyên do.","Có lẽ là do ăn nhờ ở đậu, Bùi Văn Ca cùng người làm của Dung gia ở chung, thân thiết hơn nhiều so với những người khác của Dung gia, thậm chí giống như Dung lão gia vậy, trong nhà này có vài người không thích anh, Trần quản gia lại nhìn anh lớn từng ngày, càng biết nhiều càng cảm thấy đứa nhỏ này rất tốt. Tuy nhiên trong chuyện này Trần quản gia cũng không hỏi đến cùng, Bùi Văn Ca không nói với ai, anh làm như thế là do Dung Bái tức giận vì anh cao hơn hắn, dáng vẻ bĩu môi kia quả thực vô cùng đáng yêu. Bình thường khi Dung Bái tức giận đòi hỏi anh đều không nỡ từ chối, huống chi bây giờ? Thế nên anh cứ dùng cái phương pháp không lành mạnh này, hy vọng như vậy có thể chờ Dung Bái cao hơn, đến tận khi Dung Bái đã hơn anh đến nửa cái đầu.","Ở trước mặt Bùi Văn Ca, Dung Bái hầu như đều kiêu ngạo, luôn muốn tìm trên người anh những điểm mà hắn vượt trội hơn, nhưng cả đời này hắn không biết được, đoạn thời gian đó Bùi Văn Ca luôn ăn không no, nên hắn mới cảm thấy bản thân vượt trội hơn.","Mối quan hệ giữa hai người đang tìm kiếm sự cân bằng hoàn hảo, một người chăm sóc, một người được chăm sóc, đến khi hai người lên cấp hai thì xảy ra một chuyện phá hủy sự cân bằng đó. Hôm đó sau bữa tiệc sinh nhật của Dung Bái, Dung lão gia kêu tất cả mọi người cùng vào thư phòng, trước đó cũng đã nói chuyện với Dung Chiến, cho nên thuận theo Dung lão gia nói với hai người, Bùi Văn Ca chính là con dâu nuôi từ bé của Dung Bái. Dung Bái vừa nghe thấy đã đá chân, chưa từng muốn nghe cái này, hắn đột nhiên ngẩng mặt, giễu cợt nói :\"Ông nội, người không uống nhiều rượu lắm, sao say đến hồ đồ rồi?\" Bằng không sẽ chẳng nói mấy điều như vậy. Dung lão gia cho hắn một đôi mắt sắc như dao, lạnh lùng nói :\"Ta không hồ đồ, Văn Ca chính là vợ của cháu, hai đứa cũng đã quen biết mấy năm, sau này hai đứa phải sắp xếp địa vị đúng đắn, chờ tốt nghiệp đại học thì kết hôn.\"","\"Sắp xếp địa vị cái rắm! Người điên rồi!\" Dung Bái hét lớn, túm cánh tay của Bùi Văn Ca kéo đến trước mặt Dung lão gia, \"Chính người cũng thấy rõ, đây là con trai, sao nó có thể làm vợ con được?\" Dung lão gia liếc mắt nhìn Bùi Văn Ca một cái, đứa trẻ cúi mặt xuống, không rõ biểu cảm, ông đành liếc sang nhìn về phía Dung Bái, hắng giọng nói :\"Cơ thể của Văn Ca đặc biệt, là cơ thể có âm có dương, cho nên có thể làm vợ của cháu.\" Đối với Dung Bái mà nói những lời này giống như sét đánh ngang tai, cơ thể có âm có dương là người song tính, chuyện đấy Dung Bái vẫn biết, hắn chỉ không dám tin trợn tròn hai mắt, bật thốt nói :\"Rốt cuộc có chuyện gì với người vậy? Người để một tên quái dị về làm vợ con?\".","Hai từ \"quái dị\" tràn đầy ác ý, khiến cơ thể Bùi Văn Ca trong phút chốc cứng lại, đầu anh càng cúi thấp hơn, vô thức xoa xoa cánh tay của mình. Sắc mặt Dung lão gia cũng trở nên vô cùng khó coi, ông vỗ mạnh lên mặt bàn, đứng dậy quát :\"Dung Bái, cháu đừng nghĩ mình là cháu trai của ta thì cháu có thể hung hăng ngỗ ngược như thế, cùng ông nói chuyện thì phải biết nghĩ qua một lần!\" Dung Bái nhìn Dung lão gia, khóe môi hơi mím lại, vẫn là dáng vẻ vô cùng ngạo mạn, Dung Chiến đứng ở bên cạnh sợ hai người lại cãi nhau, vội vàng chen vào, kéo Dung Bái lại nói :\"Bái Báo, con nghe ba nói, trước tiên cứ nghe lời an bài của ông nội, bây giờ còn cách lúc các con tốt nghiệp nhiều năm nữa...\"","\"Con không đồng ý! Dựa vào cái gì con phải nhận một tên quái dị làm vợ? Cho dù là tạm thời cũng không được! Một ngày cũng không được!\" Dung Bái lớn tiếng ngắt lời cha, đồng thời hung hăng trợn mắt nhìn Bùi Văn Ca, coi như không nhìn thấy sự tức giận của Dung lão gia. Dung Chiến cảm thấy Dung lão gia sắp tới giới hạn rồi, ông đang vô cùng tức giận với đứa con không biết tốt xấu này, nhéo tay Dung Bái một cái, nhỏ giọng nói :\"Thằng nhóc hư đốn, việc này có gì khó? Bùi Văn Ca là con dâu nuôi từ bé cho con, cũng không phải nuôi con cho nó, con tức giận cái gì chứ? Trong tương lai nếu mà con thích thì coi nó là con trai cũng được, con gái cũng được, đây là người mà Dung gia nuôi lớn, chắc chắn tốt hơn người ngoài. Mà cho dù con không thích, thì để nó thủ thân với con cả đời, làm gì có ai ép con động phòng với nó.\"","Mấy lời này đi vào tai Dung Bái giống như một dòng nước đá chảy xuống, khiến đại não nóng bừng của hắn lạnh đi không ít, hơi nhíu mày, lộ ra vài phần suy tư. Cũng đúng, đúng là vậy, hắn vốn ghét diện mạo của Bùi Văn Ca, bây giờ anh đang mang dáng vẻ của con trai, còn anh tuấn hơn hắn, dù sao anh cũng chỉ là người được nuôi lớn để trở thành người phụ nữ của hắn. Còn nói vì sao ông nội phải nuôi dưỡng Bùi Văn Ca, hóa ra vì lý do này. Nghĩ như vậy, tinh thần của Dung Bái phấn chấn hơn nhiều, môi cũng bắt đầu mỉm cười, hắn chậm rãi đi đến trước mặt Bùi Văn Ca, cúi thấp xuống cạnh tai anh, nhục nhã anh :\"Tôi nói này, tại sao anh lại luống cuống hèn hạ đến vậy, tại sao bị tôi mắng vẫn liều chết theo tôi...\" Hắn dùng âm lượng chỉ để hai người nghe thấy :\"... Bùi Văn Ca, nói cho tôi biết, anh thích tôi đúng không? Đợi lâu như vậy, chỉ mong tôi là người đàn ông của anh, thương yêu anh, có phải không?\" ","Bùi Văn Ca không mở miệng, mỗi một câu của hắn đầu mạnh mẽ đập vào lồng ngực anh, anh nắm chặt tay của mình, dùng sức như muốn cào rách cả da, nhưng hơi thở ấm áp của Dung Bái thổi qua tai anh, khiến bên tai phiếm hồng. Nhìn sự thay đổi đó, Dung Bái cũng nhận được đáp án, hắn ngửa đầu cười ha hả, cười đến kiêu căng ngạo mạn, qua một lúc lâu, chờ hắn dừng tiếng cười rồi, hắn quệt khóa mắt, cười nói với Dung lão gia :\"Ông nội, con đã hiểu được ý của người rồi, con nghe người, Bùi Văn Ca là con dâu nuôi từ bé của con, con đã sắp xếp địa vị đúng đắn của bọn con rồi.\" Nói xong hắn lại nở nụ cười, cười đến ho vài cái, sau đó ở trước mặt mọi người đưa tay xuống sờ soạng Bùi Văn Ca, chợt thân thiết ôm thắt lưng của anh, đưa anh rời khỏi phòng.","Dung lão gia nhìn bóng lưng rời đi của hai người, cảm thấy khó hiểu với sự thay đổi của Dung Bái, ông hy vọng Dung Bái biết Bùi Văn Ca là người hắn cần yêu thương trong tương lai, hy vọng Dung Bái đối xử tốt với Bùi Văn Ca, nhưng nhìn dáng vẻ của Dung Bái lại không giống như ông tưởng tượng. Ông nhìn con trai cùng con dâu, Dung Chiến chỉ nhún vai một cái, mà bà Dung còn lo sợ nghĩ ngợi, cho nên ông tính toán, lại dặn con trai :\"Con phải nói với Dung Bái, tuy Bùi Văn Ca là vợ nó, nhưng hai đứa vẫn còn nhỏ, đừng phát sinh quan hệ quá sớm.\"","Đối với lời nói thẳng thắn của Dung lão gia, bà Dung hơi ngại ngùng, không đáp lại, kéo kéo tay của chồng. Dung Chiến thì lại nghĩ khác :\"Sao vậy ạ? So với Dung Bái thì Bùi Văn Ca lớn hơn hai tuổi mà.\" Ông vừa nói, vừa tiện tay lấy một chiếc ghế ngồi đối diện cha mình, dáng vẻ còn chuyện muốn nói. Dung lão gia liếc mắt nhìn con trai, mở hộp thuốc, rút ra một cây xì gà.","Trăng đêm nay sáng rõ, khu nhà cao cấp ẩn giữa sườn núi, ngọn đèn trong thư phòng của chủ nhân đã bật. Ngọn đèn chiếu khiến cả gian phòng sáng trưng, xuyên qua lớp kính thủy tinh nhìn thấy bên trong có hai bóng người, hai người đàn ông ngồi cách nhau một chiếc bàn gỗ lim, bọn họ đang nói chuyện với nhau, sắc mặt của Dung lão gia vẫn lộ ra vẻ đe dọa không thể bỏ qua, Dung Chiến thì chần chừ, không hề nổi giận. Cho đến khi mọi chuyện xong xuôi, Dung Chiến đứng dậy, hơi cúi người nói :\"Ba, trước tiên cứ như vậy đã, ba nghỉ sớm đi ạ.\" Dung lão gia miễn cưỡng lên tiếng, nhìn con trai con dâu rời khỏi phòng, ông chống gậy, chậm rãi đi đến bên cửa sổ.","Trong Dung gia, có thể không một ai thật sự đối xử tốt với Bùi Văn Ca. Dung lão gia đắm chìm trong ánh trăng, mấy ngọn đèn trong sân nhà vẫn sáng, ông chăm chú nhìn theo ánh đèn kia, lòng bàn tay vuốt ve đầu cây gậy, sự do dự chợt lướt qua khuôn mặt từng trải của ông. Chuyện giữa Bùi Văn Ca và Dung Bái, Dung Chiến chỉ xem thường đối xử, y nghĩ rằng đưa một người cho con trai mình chơi đùa cũng không sao cả. Còn bà Dung uất nghẹn cả đêm chỉ nói ra một câu :\"...Nếu Tiểu Bái thật sự yêu thương một người khác, vậy phải làm sao?\"","Cao nhân kia từng nói, Bùi Văn Ca cùng Dung Bái ở với nhau, Dung lão gia sẽ có con đàn cháu đống. Chỉ có cùng Bùi Văn Ca. Dung lão gia biết mình đưa Bùi Văn Ca về đây là suy nghĩ ích kỷ của mình, chính ông cũng đã phỏng đoán, Dung Bái sẽ không thích Bùi Văn Ca. Khóe miệng ông hơi hạ xuống, làn da hai má cũng cụp xuống theo, lẩm bẩm tự hỏi :\"Lão Bùi có ân với ta, ta lại làm như thế...Chỉ là, Bùi Văn Ca thích Dung Bái, ta an bài như vậy, coi như cũng hoàn thành tâm nguyện của nó.\"","Bùi Văn Ca thích Dung Bái, nếu như không có sự an bài này, cả cuộc đời của anh có lẽ chưa từng có cách nào ở chung với Dung Bái như người yêu, chỉ có thể là người hầu và chủ nhân."]