["Dương Dương trách bản thân mình đã hỏi câu kia, hận không thể tát cho mình hai cái. Mấy người đưa mắt nhìn nhau, ai cũng không thể đoán trước chuyện này, muốn chuyển chủ đề cũng không biết nên bắt đầu từ đâu, đành lần lượt rời đi.<br>","Trước khi ra ngoài, Hạ Du Bình liếc mắt nhìn hai người, dù ngồi cạnh nhau nhưng như thể đang có một ngọn núi cao lớn ngăn cách họ, y nghĩ một lúc, vẫy tay với quản gia Trần, nói, ''Dì mang thằng bé lên tầng đi, tránh trường hợp họ cãi nhau làm cho nó sợ.'' Y lại quay ra nhìn Dung Bái, kẻ được Bùi Văn Ca chiều hư như hắn sao có thể chịu được chuyện này? Giờ trông Dung Bái giống hệt một tảng băng lạnh.","Ban nãy quản gia Trần không ở trong đây, lúc này bà mới biết mọi chuyện không ổn, để không làm phiền hai người, cẩn thận bế Bùi Duyệt đi. Bùi Văn Ca từng nghiện thuốc, sau khi có con thì mới bắt đầu cai, anh cầm hộp thuốc, bật lửa châm.&nbsp;","Anh nhả khói thuốc, dáng vẻ có phần u buồn, thuốc lá khiến suy nghĩ của anh dịu đi, một lúc sau anh cảm thấy ổn hơn, mở miệng trước, ''Thiếu gia, xin lỗi, những lời Duyệt Duyệt nói là do nghe được từ tôi, đôi khi phu nhân kể cho thằng bé vài chuyện, tôi sợ nó không hiểu chuyện rồi gọi linh tinh.''","Dung Bái bị những chuyện xảy ra ép đến mức không thở được, hắn cố gắng kìm lại, phát ra mấy tiếng yếu ớt, ''Em thật sự nghĩ như vậy sao? Em cảm thấy tôi sẽ làm như vậy.'' Hắn hỏi nhưng cũng rất sợ phải nghe đáp án, bởi hắn cảm thấy đáp án không như hắn muốn.","Bùi Văn Ca cũng khó trả lời, chỉ cúi đầu hít vài hơi thuốc lá, nhả ra một làn khói, thổi cho khói tan đi, sau đó ngửi mùi thơm hòa lẫn chút đắng của khói thuốc, muốn yêu nhưng cũng đau, ''Không, tôi thật sự đã nghĩ như vậy, tôi thường xuyên dạy nó vì không muốn nó chết trong tay cậu, nó chỉ là đứa trẻ, chết như vậy thật thảm.''","''Thằng bé là con của tôi, là đứa trẻ do em sinh ra, sao tôi có thể ra tay với nó được chứ?'' Dung Bái không thể nhịn được nữa hét lên, giơ chân đá mạnh vào bàn trà, khiến nó văng đi xa. Hắn chăm chỉ luyện võ, cơ thể cũng tốt, đương nhiên cú đá cũng rất mạnh.","Bùi Văn Ca hít một hơi thật sâu, sự tức giận của Dung Bái như kéo anh về quá khứ, chúng cứ liên tục hiện lên trước mắt anh, hô hấp của anh trở nên khó khăn, nét mặt cũng thay đổi, giống như đang đeo một cái mặt nạ băng, ''Không, thiếu gia, Bùi Duyệt là một đứa tạp chủng.''&nbsp;","Anh lộ ra nụ cười, không hề có sự tức giận, chỉ có lạnh lẽo kinh người, anh cứ thế mỉm cười nói, ''Cho dù tôi thật sự mang thai con của cậu lần nữa, nhưng đứa bé đó có phải bảo bối không? Đương nhiên là không, đứa trẻ mà tôi sinh ra đó cũng chỉ là một đứa tạp chủng mà thôi.''","Lần đầu tiên Dung Bái thấy một Bùi Văn Ca như vậy, giây phút này người đàn ông mà hắn yêu vô cùng kỳ lạ, hắn ngoảnh mặt nhìn về phía khác, sợ bản thân mình sẽ sụp đổ, nhưng mà hắn đau, so với bị dao găm khoét còn đau hơn, Bùi Văn Ca chưa từng cư xử với hắn như vậy, hắn không biết phải làm như thế nào.","Hắn bối rối mở mắt, trong đáy mắt tràn ngập ảm đạm, không có chút tia sáng, đột nhiên hắn nắm chặt chiếc chăn, thấy trên mặt lành lạnh, đưa tay lau toàn là nước mắt. Hắn biết bản thân mình sai, nhưng vẫn cảm thấy vô cùng buồn.&nbsp;","Hắn không ngừng lau nhưng nước mắt cứ rơi, hắn quyết định không lau nữa, trái lại bắt đầu khóc. Tiếng khóc của hắn rất nhỏ. Trước kia hắn hầu như không khóc, từ sau khi Bùi Văn Ca trở về lại thường xuyên rơi nước mắt, lần đầu tiên hắn như vậy.","Bùi Văn Ca không có cách nào khi Dung Bái khóc, anh không cố ý khiến Dung Bái đau lòng. Sự khác biệt giữa yêu và không yêu rất lớn, anh cũng từng khóc rất nhiều, nhưng Dung Bái chưa từng đau lòng vì những giọt nước mắt đó, còn trong thế giới của anh, nước mắt của Dung Bái vô cùng trân quý, chỉ cần mấy giọt cũng đủ khiến khối băng trong tim anh tan chảy.","Dung thiếu gia chính là trở ngại lớn nhất trong cuộc đời anh, anh khẽ thở dài trong lòng, bất đắc dĩ nói, ''Được rồi, đừng khóc, chẳng phải tôi vừa nói xin lỗi rồi sao? Rồi, rồi, đừng khóc nữa, đừng khóc.''","Anh nhỏ giọng dỗ dành, tay ôm vai Dung Bái, kéo hắn vào lòng, vuốt ve và hôn lên tóc hắn, Dung Bái được anh dịu dàng dỗ càng khóc lớn hơn, hắn ôm chặt eo của Bùi Văn Ca, không ngăn được tiếng khóc nên quay ra cắn vào vai áo Bùi Văn Ca.","Lần đầu tiên hắn nếm trải cảm giác bị người mình yêu tổn thương, hắn nghĩ, chỉ một câu như vậy cũng khiến hắn đau thế này, trước kia hắn khiến Bùi Văn Ca tổn thương hết lần này đến lần khác, lần nào cũng đầy ác độc, vậy Bùi Văn Ca sẽ đau như thế nào? Bùi Văn Ca yêu hắn như vậy mà...","Sau đó Dung Bái khóc vô cùng thảm thiết. Bùi Văn Ca dỗ đến mức khô cả họng vẫn không dỗ hắn nín được, cả người toát mồ hôi, chỉ thiếu mỗi nước bế hắn đi dong mà thôi. Anh không còn cách nào khác, đành để mặc Dung Bái khóc cho tới khi hắn thiếp đi, ban đầu trái tim của anh như bị lửa thiêu vì tưởng hắn khóc đến ngất, sau mới nhận ra hắn chỉ ngủ mà thôi.","Trong lúc ngồi suy nghĩ, anh cảm thấy vừa tức giận vừa lo lắng, quả nhiên hắn đã bị chiều hư rồi, chỉ nói mấy câu mà đã khóc đến thiếp đi, Bùi Duyệt cũng chưa từng khóc như vậy. Thế nhưng có những việc qua rồi thì nên để nó qua đi, anh vẫn dìu Dung Bái về phòng, lấy khăn lau mặt và tay cho hắn, tránh để ngày mai mắt bị sưng lên.","Chăm sóc Dung Bái cẩn thận xong anh lại đi xuống dưới lầu, dặn người hầu đừng nói chuyện tối nay cho vợ chồng Dung tiên sinh, nếu để họ biết thì mọi chuyện có thể rắc rối hơn.","Sau một tối mà Bùi Văn Ca đã cảm thấy kiệt sức, dường như vừa nằm xuống đã ngủ, không ngờ đến nửa đêm Dung Bái lại lay người anh, gọi, ''Văn Ca, Văn Ca.\" Anh quá buồn ngủ, cố hé mắt ra một khe nhỏ, cũng không nghĩ nhiều mà đưa tay xuống phía dưới của Dung Bái, muốn giải tỏa cho hắn.","Nhưng làm sao mà Dung Bái dám nghĩ đến chuyện đó lúc này? Hắn vội vàng ngăn tay Bùi Văn Ca lại, dùng chăn đắp kín anh, thấy anh đang buồn ngủ thì dựa sát người vào, nhỏ giọng thì thầm bên tai anh, vào luôn vấn đề, ''Văn Ca, tôi nghĩ thông suốt rồi, trước đây tôi là một tên khốn nạn nên tôi xứng đáng nhận hậu quả này, sau này tôi sẽ không khóc nữa.''","Nói xong hắn lại tủi thân khịt khịt mũi, nói thêm, ''Còn nữa, em dặn Bùi Duyệt không được gọi tôi là ba, vậy để thằng bé gọi tôi là mẹ, được không? Dù thế nào đi nữa nó cũng theo họ em, trước đây tôi cũng không có nói cấm nó gọi mẹ, em nói xem như vậy có được chưa?\"","Bùi Văn Ca nửa mê nửa tỉnh, ngay từ đầu đã không hiểu hắn nói gì, chỉ ập ừ đáp lung tung, kéo chăn để Dung Bái nằm vào trong, vô cùng buồn ngủ nói, ''Đừng nói linh tinh nữa thiếu gia, mau ngủ đi.'' Anh ngâm nga hai câu hát, còn đưa tay vỗ vỗ lưng Dung Bái, giống hệt như đang dỗ một đứa trẻ ngủ.","Ánh trăng bên ngoài vô cùng đẹp. Bây giờ đã sang năm mới, mong mọi thứ đều tốt đẹp hơn. Dung Bái rúc vào người Bùi Văn Ca, nghe tiếng trái tim anh, nghe vài lời yêu thương anh nói khi mơ ngủ, cảm nhận nhịp điệu của bàn tay đang vỗ lưng hắn, yên tĩnh chìm vào giấc ngủ.","Đúng vậy, hắn muốn mạnh mẽ và kiên định như Bùi Văn Ca, mọi chuyện rồi sẽ tốt hơn. Bùi Văn Ca không tin vào tình của hắn, không sao, Bùi Văn Ca chờ hắn hai mươi năm, hắn cũng có thể dùng thời gian để chứng minh bản thân, hai mươi năm, ba mươi năm, bốn mươi năm, cho tới cái ngày mà hai người cùng nằm xuống."]