["Thời gian nhoáng một cái đã đến giao thừa, Dung Bái đứng ở đại sảnh lớn trên bậc thang hình xoắn ốc, nhìn mọi người vây xung quanh mình thì mới chợt nhớ ra đang có việc quan trọng, hôm nay chính là ngày hắn đính hôn. Để làm cho ngày hôm nay thêm phần đặc biệt, tiệc đính hôn được tổ chức vào buổi tối, từ lúc chín giờ cho tới khi giao thừa. Nơi tổ chức là nhà lớn của Dung gia. Dung Bái là nhân vật chính, là một chú rể hạnh phúc, hắn bị bức ảnh lớn ở phía sau làm cho giật mình, hắn giống như từ trên trời rơi xuống, chẳng biết bức ảnh kia được treo lên từ bao giờ, là ảnh cưới của hắn và Catherine.<br>","Dung Bái đã dành trọn ba phút để giải tỏa suy nghĩ của mình. Cha của hắn đứng bên cạnh hắn phát biểu, hắn giống như chỉ làm nền, không thể nào nhìn thẳng vào tấm ảnh kia, chỉ cần quay đầu lại đã quên mất tấm ảnh đằng sau đáng sợ như thế nào. Phía dưới cầu thang các khách mời cùng nâng ly, những ánh đèn treo khắp nơi chiếu vào những ly rượu thượng hạng trong tay bọn họ, tất cả đều đang mỉm cười chúc phúc cho hắn và người phụ nữ đang khoác tay bên cạnh hắn. Hắn ngẩng đầu, nở một nụ cười đúng mực, tất cả đều vì thể diện của bản thân và gia tộc. Chỉ là dưới lớp mặt nạ đó đang che dấu nỗi sợ ngày một lớn, che dấu nỗi đau đớn kéo dài.","Mọi người ở đây cho dù là thật lòng hay giả vờ, thì bọn họ đều chúc mừng hạnh phúc của hắn, nói hắn may mắn, chúc mừng hắn đạt được ước muốn, hắn thật hạnh phúc... Dung Bái nuốt ngụm nước bọt, nuốt sự chua xót như muốn trào ra vào lại trong bụng, Dung Chiến phát biểu xong nhận được một tràng vỗ tay lớn, hắn nhẹ nhàng hít sâu một hơi, thể hiện ra vẻ mặt vô cùng hoàn mỹ của bản thân, cầm tay người vợ của mình, từng bước từng bước đi xuống cầu thang.","Đúng lúc này, phía dàn nhạc diễn tấu một khúc nhạc nhẹ nhàng lãng mạn, khung cảnh hai người nắm tay nhau khiến người khác cũng nở nụ cười. Một phóng viên có mặt ở đấy giơ máy ảnh lên, chụp ảnh hai người đang chậm rãi đi xuống, người đàn ông tuấn tú, người phụ nữ thì xinh đẹp, đuôi váy của cô dâu buông xuống nền thảm đỏ, chú rể đưa tay nhấc lên hộ cô, nhìn cô rồi mỉm cười, cách quan tâm vô cùng dịu dàng. Khoảnh khắc này lên trang bìa tạp chí cũng chẳng khác gì ảnh chụp nghệ thuật cả. Tấm ảnh bìa này cũng làm cho một người đàn ông đang ở nơi nào đó biết rằng, người mà anh dành cả đời yêu say đắm, người mà anh yêu nhất, đã có một gia đình đầm ấm, không cần anh phải bận tâm, anh có thể hoàn toàn buông tay, không bao giờ...nhớ tới nữa.","Trong tiệc chiêu đãi khách quý, Hạ Du Bình đứng lui vào một góc, suốt cả quá trình y luôn nhìn theo Dung Bái, người này đang cố hết sức tỏ ra bình thường, nhưng cũng chính điều đó đang chứng minh hắn không hề bình thường một chút nào. Là một người bạn thân, y thật sự muốn giúp Dung Bái, nhưng người kia cứ như được làm từ sắt thép, y không biết nên bắt đầu từ đâu, y chỉ có thể lo lắng day trán. Đúng lúc này, Dương Dương cầm theo hai ly rượu đi đến, ngước mắt nhìn khắp nơi để tìm y, thấy y đứng ở góc này, vội chen qua đám người để đến gần y, \"Cậu đứng ở đây làm gì?\" Anh hỏi, đưa một ly rượu cho Hạ Du Bình.","Hạ Du Bình nhận ly rượu, khẽ cụng ly với Dương Dương, \"Đang nhìn Dung Bái đính hôn, xem cậu ấy ôm được người đẹp về nhà.\" Y kéo dài giọng, có vẻ không thật lòng lắm. Khoảng thời gian gần đây Dương Dương hay liên lạc với y, tuy không biết y đang lo lắng vấn đề gì, nhưng cũng lờ mờ đoán ra một ít, suy nghĩ một chút rồi nói, \"Tôi nghĩ tốt nhất cậu không nên nói với Dung Bái bất cứ điều gì cả.\" Lời này nói ra khiến Hạ Du Bình hơi sửng sốt, y nhìn Dương Dương, hỏi một cách thận trọng, \"Cậu chắc chắn?\" Dương Dương chần chờ vài giây, gật gật đầu, \"Chắc, để cho cậu ấy kết hôn ổn định đi, dù sao có một người hiểu mình vẫn tốt hơn. Với lại nếu cậu nói, cậu ấy cũng chẳng biết ơn cậu đâu, có khi còn căm ghét hơn.''","''Tôi sợ cậu ta ghét tôi chắc?\" Đột nhiên Hạ Du Bình đứng thẳng dậy, tức giận nói, ''Bây giờ nhìn cậu ấy giống hệt một cái khuôn hình người, bên trong thì toàn bùn nhão, có thể làm gì tôi chứ?'' Dương Dương vội vàng nói xoa dịu y, ''Tôi không có ý này, tôi muốn nói không nhất thiết phải nói thẳng mặt cậu ấy. Có lẽ qua việc này cậu ấy sẽ trở lại bình thường.'' Hạ Du Bình hơi liếc mắt nhìn anh, châm chọc, ''Có lẽ? Vậy thì sau một thời gian nữa có lẽ cậu ấy cũng sẽ nổ tung.'' Đối với việc này thì không ai có thể nói chính xác được. Dương Dương gãi gãi đầu, khóe mắt hơi liếc nhìn về phía bà Dung đang đứng bên cạnh Dung Bái, ghé sát vào tai Hạ Du Bình thì thầm, ''Cậu xem dì Dung đi, dì là mẹ của Dung Bái, con trai của mình như thế nào chẳng lẽ dì không biết sao? Tiệc đính hôn này cũng do chính dì sắp xếp, hơn nữa còn rất gấp rút.''","Thật ra Hạ Du Bình cũng đã quan sát bà Dung cẩn thận, tuy bên ngoài bà vẫn nở nụ cười dịu dàng khéo léo, nhưng thực tế rất gượng ép, ánh mắt Dung Bái cũng chứa nỗi buồn khó nhận ra. Y không tin bà Dung không biết chút gì cả. Dương Dương như hiểu y đang nghĩ gì, lại ghé sát tai y nhỏ giọng nói, ''Nếu Dung Bái hiểu được rồi thì mọi chuyện sẽ trở nên phức tạp, bởi vì người kia sẽ không quay về nữa, mọi người đều biết điều đó. Nếu đã vậy thì tại sao còn muốn Dung Bái hiểu ra? Cứ để cho cậu ấy không hiểu đến cùng đi, tốt nhất là cả đời không hiểu, coi như giúp bản thân cậu ấy, cũng không động đến cuộc sống yên bình của người kia.''","Lời nói này cũng giúp Hạ Du Bình phần nào hiểu được suy nghĩ của bà Dung. Người kia sẽ không quay về, ai cũng biết điều đấy. Nếu bây giờ Dung Bái nhận ra được bản thân đã yêu người kia, chỉ sợ kết quả sẽ vô cùng đau đớn, cho nên thừa dịp hắn vẫn chưa nhận ra, ổn định cuộc sống cho hắn, để cho hắn hình thành thói quen từng ngày, cho dù một ngày nào đó trong tương lai hắn chịu đối diện với việc kia, thì cuộc sống cũng đã vào nếp rồi. Hắn sẽ có vợ, có con, hắn cũng sẽ không đau đớn đến vậy, hắn chỉ bỏ lỡ một người thôi. Mong muốn như vậy thì không sai, chỉ có điều, ''Nếu cứ như vậy, có phải Dung Bái...hơi tội nghiệp không?'' Hạ Du Bình lo lắng nói, nếu hắn thật sự yêu người kia, bây giờ vẫn còn cơ hội cứu vãn, chờ tới khi kết hôn rồi thì không còn cách nào nữa. Dương Dương suy tư lắc đầu, ''Tôi không biết cậu ấy cứ ngu muội như vậy là đáng thương hay hiểu ra rồi mới đáng thương.","Sợ rằng chẳng ai biết câu trả lời cho chuyện này. Hạ Du Bình bất lực suy nghĩ, liếc nhìn Dung Bái đang chúc rượu mọi người, bây giờ thứ mà hắn thích nhất có lẽ là rượu, y thở dài, cười khổ nói, ''Tôi chỉ sợ cậu ấy đã hiểu nhưng đang giả vờ không hiểu, người ta hay nói mất bò mới lo làm chuồng, cậu ấy thì hay rồi, bò không có, chuồng cũng không thèm xây, cứ một mình giả vờ như chưa từng nuôi qua con bò nào!\" Dương Dương vỗ vai y, thử hỏi, ''Nếu cậu không cẩn thận làm mất rất nhiều bò do bản thân không khóa chuồng, thì cậu có nghĩ thà rằng bản thân đừng nuôi không?'' Hạ Du Bình nghe xong chỉ đáp lại bằng một nụ cười khó coi, hai người cứ lặng yên đứng một góc trong buổi tiệc, cụng ly qua lại, uống cạn sạch ly rượu mừng của Dung Bái."]