["Sau bữa tối, đèn chùm lớn trong phòng khách được bật sáng. Người hầu bưng các đĩa trái cây đặt lên bàn trà, các loại bánh ngọt khác được bày biện đẹp đẽ trên đĩa, trên trái cây đọng vài giọt nước, vỏ ngoài được cắt tạo hình. Dung Bái lấy một chiếc nĩa bạc xiên một miếng táo, đưa vào miệng cắn một miếng, nước quả chạm vào lưỡi, gửi tín hiệu tới não rằng mùi vị của quả này không có gì lạ cả. Hắn lại ăn thêm vài miếng nữa, mùi vị trong miệng cũng đỡ hơn, đến giờ hắn vẫn chưa rõ ban nãy mình ăn trúng cái gì. Khi bà Dung đang ngồi ở ghế sofa bên cạnh, con chó nhỏ lại xuất hiện, bà ôm nó vào lòng, coi nó như một đứa trẻ, tay vuốt lông cho nó, động tác nhẹ nhàng tỉ mỉ, trong tay còn cầm cả một chiếc áo len mỏng màu đỏ, chiếc áo nhỏ xíu, vừa vặn với con chó nhỏ.<br>","Bà Dung tự tay tắm cho nó, dùng sữa tắm thơm, còn chải bộ lông cho nó thật đẹp, cả người chó con xù lên như cục bông vậy. Từ lúc ăn cơm xong bà chỉ quan tâm tới cho con, ôm nó vào lòng mà chơi đùa, lâu lâu lại vùi mặt vào bộ lông của nó, cọ qua cọ lại, liên tục xuýt xoa, \"Nhóc con ngoan quá, lát nữa mang mày đi dạo nhé.\" Lại còn đi dỗ chó con nữa, Dung Chiến không thích sự cưng chiều của vợ đối với con chó con kia, cảm thấy không đúng lắm, ông chỉ phất tờ báo trong tay một cái, nhấp một ngụm trà, im lặng đọc. Dung Bái thấy giỏ tre nhỏ ở góc bàn có vài sợi len cùng kim đan, hắn cắn nĩa hỏi, \"Mẹ, mẹ tự tay đan áo cho nó ạ?\" Bà Dung cầm chân của cho con đong đưa lắc lư, bất đắc dĩ đáp, \"Đúng thế, mẹ mua ở ngoài nó không thích lắm, toàn cắn nát thôi, còn mẹ đan cho nó thì lại tỏ vẻ thích thú lắm.\" Nói xong bà cúi thấp đầu nhìn chó con hỏi, \"Có đúng không, nhóc con nghịch ngợm?\" Chó con không biết tiếng người, nhưng nhìn phản ứng của nó giống với một câu trả lời, đuôi lắc lư liên tục, nhảy nhảy trên người bà. Bà xoa đầu nó, \"Ngoan lắm.\"","Kể từ lúc biết nhận thức, Dung Bái không nhớ rõ mẹ đã từng đan cho mình đôi tất nào chưa, hắn cảm thấy thật buồn cười, khẽ khịt mũi, \"Có cần thiết đến mức này không, dù sao cũng chỉ là một con chó cưng, còn tự tay đan quần áo cho nó?\" Ông Dung không rời mắt khỏi tờ báo, ông luôn đeo kính mỗi khi đọc báo, chỉ đỡ gọng kính lên, thản nhiên nói, \"Bà ấy muốn bế cháu nội rồi.\" Kết quả khiến cả người bà Dung khẽ run, ngừng vuốt ve chó con, hơi ngước mắt lên, lén nhìn biểu cảm của Dung Bái. Dung Bái xoay chiếc nĩa trong tay, trên mặt không biểu lộ điều gì khác thường, chỉ ngây người chừng mười giây, sau đó xiên một miếng hoa quả khác, nhai nhai rồi nuốt xuống, sau đó chợt nhớ ra chuyện gì, bảo người hầu lên gọi Catherine xuống. Catherine vẫn còn đang ở trong phòng sắp xếp đồ, cô muốn cả căn phòng này đều có dấu vết của mình.","Sắc mặt bà Dung hơi tái đi, chó con rất nhạy bén với cảm xúc của bà, nó không sủa nữa mà cụp mắt thút thít theo, đầu lưỡi liếm liếm ngón tay bà. Đôi lông mi của bà cũng rũ xuống, không nói gì cả, thỉnh thoảng bà luôn có nỗi buồn không rõ như vậy, mà chồng và cả con trai không để ý. Bà nâng tay ôm lấy chó con, khẽ cắn môi dưới, chó con mang theo độ ấm rúc vào đùi bà, bà lại nghĩ đến câu chồng mình vừa mới nói, vô tình nhớ lại ngày đó.","Cha con Dung Bái chưa từng gặp lại người kia và đứa bé bị bỏ rơi năm đó. Nhưng bà đã gặp rồi, gặp qua một lần, vào cuối tháng chín năm ngoái, cách hiện tại gần một năm.","Hôm đó bà không chuẩn bị gì, ở nhà một mình cảm thấy quá buồn chán nên bảo tài xế chở ra nghĩa trang thăm mộ. Lúc đó bà Dung không biết người của Bùi gia cũng chôn cất cùng một nghĩa trang, hai nhà chỉ cách nhau không quá mười hai bậc thang. Sau khi thắp hương, bà từ từ đi xuống cầu thang thì bắt gặp người đang đi lên. Lúc đấy bà đeo chiếc túi da ở bên tay trái, tay phải cầm một chiếc ô, người hầu đều đứng bên ngoài cửa nghĩa trang, xung quanh không có bất cứ ai hết, chỉ có những bia mộ xếp thành hàng ngay ngắn, uy nghiêm như những người lính canh của địa phủ. Khi đó bà còn tưởng mình đã chết một lúc rồi, cả người trở nên cứng đờ, thậm chí không thể bước tiếp.","Có lẽ bà đã quá sợ hãi, bà Dung nghĩ thầm. Lúc đó đầu óc của bà tràn ngập suy nghĩ mông lung, đến mức không thể nghe thấy cuộc trò chuyện của hai cha con bên cạnh. Tới tận hôm nay bà vẫn không biết bản thân mình sợ cái gì, sợ người kia sẽ bám riết lấy mình ư, dù sao khi anh đang đứng trước cánh cửa sống chết, bà đã bỏ chạy khỏi đó. Nhưng người con trai rất bình tĩnh, không mang theo hoa hay đồ thắp hương gì khác, trên tay chỉ bế đứa trẻ. Cả người của bà cứng đờ lại, cảm thấy choáng váng, ngón tay không kiềm chế được run rẩy, bà nhìn người đó đang dần dần đến gần, sau đó khẽ gật đầu với mình, không nói một lời mà đi lướt qua bên trái của bà.","Người kia đi lướt qua bà một giây, đứa bé đang tựa lên đầu anh là một bé trai, đứa bé mềm mại đáng yêu, bàn tay trắng trẻo bụ bẫm khẽ chạm phải mái tóc bà, bà hít vào một hơi sâu, ngửi thấy mùi thơm sữa trẻ em vẫn còn trong không khí.","Đang xảy ra chuyện gì vậy? Suốt một năm qua bà chưa từng gặp lại anh, cả đứa con của anh nữa, trong trí nhớ của bà là hình ảnh máu tươi đầm đìa, là một con quái vật, đó là những gì bà đã thật sự thấy ở trong phòng sinh. Nhiều máu như vậy, kinh hãi đến vậy, tất cả đều là tiếng kêu thảm thiết của người kia. Nhưng không ngờ có một ngày, bà lại vô tình gặp được, không phải là một thứ gì đó dính đầy máu, mà là một đứa bé trai đáng yêu bụ bẫm, còn mang mùi sữa ngọt ngào. Bà chỉ có thể đỡ lấy ngực, không ngừng run rẩy, bốn phía xung quanh oi bức khiến bà muốn ngất đi, nhưng khi lấy tay để lên trán thì lại toàn mồ hôi lạnh. Bà bắt đầu đi chậm lại, đáng lẽ cứ như vậy mà rời đi, nhưng không biết bị điều gì thôi thúc, bà không đi xuống mà quay ngược lại, như ma xui quỷ khiến đi về phía người kia.","Hôm đó bà đứng cùng người kia khoảng ba tiếng, từ lúc mặt trời vẫn đang chói nắng đến khi ngả dần về phương Tây. Ngay cả câu trò chuyện ngắn cũng không có. Ban đầu, khuôn mặt đỏ hồng phúng phính của đứa nhỏ nằm gọn trong lồng ngực của người kia, thoạt nhìn vô cùng hoạt bát, cái miệng nhỏ nhắn hồng hào, khi mở ra còn chảy cả nước miếng, lúc nào cũng chực chờ để đưa tay vào miệng, mu bàn tay cũng dính cả nước miếng, kêu mấy tiếng ê a, thanh âm giống như đang vô cùng vui vẻ. Bà cảm thấy người kia nên đi học một khóa chăm sóc cẩn thận, trời nắng như vậy, làm sao đứa bé có thể chịu được.","Sau đó, người kia ôm chặt đứa bé nhìn phần mộ của Dung lão gia. Đứng trước bia mộ, bà Dung có nhiều dũng khí hơn, bà nhìn chằm chằm vào đứa bé, đối diện với cặp mắt trong trẻo đen láy kia, chỉ cảm thấy đôi mắt đó sâu như vô tận, rồi không tự chủ được mà đưa ô che lên đỉnh đầu đứa bé. Ban đầu bà cũng rất muốn làm điều này, chỉ có điều bà biết, bà không đủ tư cách xuất hiện trước bậc trưởng bối của anh.","Người kia đứng trước bia mộ của cha và mẹ nói rất nhiều, mà ở trước mộ của Dung lão gia chỉ nói một câu rồi lại im lặng. Anh không nói thêm gì cả, thế nhưng trước khi đi lại nhẹ nhàng nói: \"Duyệt Duyệt, chúng ta phải đi rồi, con chào tạm biệt Dung lão đi.\" Nói rồi cầm tay đứa bé đưa về phía bia mộ quơ quơ, coi như lời chào. Anh và đứa bé xuôi theo từng bậc thềm đá màu trắng xám đi xuống, mỗi một bước đi đều vô cùng nhẹ nhàng, vạt áo kia bị gió thổi tung, cũng giống như người của anh, đều khiến người khác có một cảm giác tiêu sái khó tả.","Bà Dung ở phía sau anh, người kia như vậy làm cho bà cảm thấy thật xa lạ, bà đứng một mình trên bậc thềm của nghĩa trang, nhìn theo hướng mà hai người họ đang đi. Hoàng hôn yên tĩnh và tráng lệ lướt qua bọn họ, làm cho hình bóng của hai người trở nên mềm mại, bọn họ càng ngày càng đi xa hơn, chìm sâu trong ánh hoàng hôn, rồi biến mất. Không còn bất kỳ sự liên quan nào với Dung gia.","Bà Dung không nhớ được mình đã đứng ở đó bao lâu, gió đêm dần trở nên lạnh hơn, cuốn theo mái tóc của bà, bên tai còn nghe thấy âm thanh của lá cây xào xạc, quay đầu nhìn về phía bia mộ của Dung lão gia, nỗi buồn lặng yên cứ thế quanh quẩn. Nỗi buồn ở đó cứ theo bà về đến nhà, mãi không biến mất, bà từng tự nhủ, lúc đó bản thân làm vậy là do ma che mắt, đột nhiên trở nên mê muội, đứa bé kia là thứ quái dị, cũng không cần phải cảm thấy áy náy với người kia. Thế nhưng cứ đúng ngày đó của tháng sáu, bà lại đến nghĩa trang, không thấy người kia đến, đợi đến quá trưa vẫn không thấy, cho dù bà có cố gắng kìm nén thế nào, cảm giác mất mác vẫn cứ lan tràn cả người.","Cứ thế cho đến tận bây giờ, bà ngồi trong phòng khách, lấy lại tinh thần, nghe con trai cùng chồng đang bàn luận ngày kết hôn, suy nghĩ đó lại lóe lên trong đầu. Nếu đã không thể cắt đứt mà còn lưu lại một chút điều gì đó, thì bây giờ tình cờ đã là tốt rồi, tình cờ rồi lại tình cờ, hoặc là đi thăm đứa bé kia...Có lẽ, cũng không phải chuyện gì quá đáng."]