["Tầng hai của Dung gia xung quanh đều là phòng, phía đông có ba phòng, ba phía còn lại có tám phòng. Căn phòng lớn nhất ở chính giữa phía đông chính là phòng ngủ của Dung Bái, bên trái là phòng giải trí của hắn, bên phải là phòng của Bùi Văn Ca. Dung Bái cảm thấy phải sửa lại một chút, phía bên phải phòng ngủ của hắn cũng là món đồ chơi, một món đồ chơi đang nợ hắn, có thể giúp hắn thoải mái hưởng thụ các thú vui.<br>","Từ thư phòng của Dung lão gia đi ra, cái tay đang ôm eo Bùi Văn Ca của Dung Bái vẫn không buông ra, lúc này hắn đã cao hơn Bùi Văn Ca rồi, cánh tay hắn hơi dùng sức một chút, người nọ liền dán chặt vào lồng ngực hắn. Trong lòng hắn đang dâng lên sự hưng phấn kỳ lạ, sự hưng phấn đó còn trộn lẫn với nhiều cảm giác khác, thúc giục hắn kéo Bùi Văn Ca qua dãy hành lang, đi xuống cầu thang hình xoắn ốc, rồi mới đẩy anh vào phòng của mình, thô bạo đóng cửa lại.","Trong nháy mắt cánh cửa bị đóng lại, dường như những hạt bụi cũng rơi xuống, hai người được ngăn cách với thế giới bên ngoài, nơi đây là không gian riêng biệt, mọi thứ đều trở nên ảm đạm hơn, giống như bao phủ một tầng hơi mỏng nguy hiểm. Ngọn đèn trên trần nhà chiếu xuống ánh sáng mờ nhạt, Bùi Văn Ca đứng im phía trước giường, trên mình mặc áo sơ mi trắng đơn giản cùng quần dài màu đen, có điều vẫn là thân hình của một thiếu niên ngây ngô, cơ thể có một sự hấp dẫn không thể giải thích được. Từ nãy anh đã cúi mặt, bây giờ vẫn chưa ngẩng lên, im lặng không nói gì, nhìn anh không ngừng xoa cánh tay của mình cũng cho thấy anh đang lo lắng thế nào.","Về việc anh là con dâu nuôi từ bé của Dung Bái, anh lớn hơn Dung Bái hai tuổi, trước kia cũng biết qua việc cơ thể của mình là dành cho Dung Bái, còn sống cũng để chăm sóc cho Dung Bái. Bởi vì Dung Bái cho nên cơ thể này chưa khiến anh phải chịu đựng tra tấn nhiều - đó là sự tồn tại cho Dung Bái mà, nhưng mà khi đứng ở đây rồi anh mới hiểu được bản thân mình không chịu được như thế nào.","\"Cởi quần áo ra để tôi nhìn một cái.\" Dung Bái nhìn kỹ Bùi Văn Ca, ánh mắt kia như biến thành một vật thể gì đó, quấn quanh cả người anh. Bùi Văn Ca không thể thoát khỏi ánh mắt ép buộc của hắn, một cảm giác hoàn toàn xa lạ bao lấy trái tim của anh, anh đứng ở giữa phòng, cảm thấy trong lòng đau đớn, mà Dung Bái đi tới trước mặt anh, giơ tay kéo mạnh tóc anh, bắt anh phải ngẩng đầu lên, nói :\"Tôi nói anh cởi quần áo, để lộ cái bộ phận phụ nữ kia ra, nghe rõ chưa?\"","Bùi Văn Ca bị ép đối mặt với Dung Bái, lúc này anh vẫn cảm thấy Dung Bái đẹp đến kinh ngạc, sau đó xuyên qua ánh mắt thâm trầm của Dung Bái, anh nhìn thấy chính mình, đôi môi nhẹ nhàng run rẩy. Tại sao anh phải sợ hãi? Dung Bái sẽ thích anh, đúng không? Anh tự thuyết phục chính mình, cuối cùng anh trong mắt Dung Bái vẫn tiếp tục run rẩy, nhưng anh không thể sợ hãi, anh phải thỏa mãn tất cả yêu cầu của Dung Bái. Thế là Bùi Văn Ca hít sâu một hơi, dùng hết khả năng khống chế ngón tay của mình, cởi tất cả quần áo trên người mình ra, cuối cùng tuyệt vọng nhận ra ánh mắt uy hiếp của Dung Bái chuyển khinh thường, rồi trở thành vô cùng chán ghét.","Sau khi anh cởi hết quần áo thì Dung Bái đẩy anh ngã xuống giường. Trước mặt Bùi Văn Ca mọi thứ như đang xoay tròn, cả căn phòng tuyệt đẹp cũng đang lắc lư trong tầm mắt, anh mờ mịt nằm trên giường Dung Bái, khi hơi thở của hắn bao phủ làm cho sự đau khổ kia dần rút đi thì anh lại có cảm giác hạnh phúc. Dung Bái cho anh cái gì anh đều nhận, chỉ không muốn sự chán ghét của Dung Bái. Anh cố gắng khiến bản thân quên đi ánh mắt vừa rồi của Dung Bái, đôi mắt nhìn trần nhà trắng như tuyết, vẻ mặt không thay đổi, trong lòng lại điên cuồng mong muốn một điều, cơ thể này có thể khơi dậy mong muốn của Dung Bái thì tốt rồi. Không nghĩ tới sự lạnh nhạt của anh lại chọc giận Dung Bái :\"Chậc chậc chậc, không thể tưởng tượng được anh là một kẻ quái dị.\" Hắn đùa cợt nói, quỳ gối trên giường, tách hai chân Bùi Văn Ca ra, bởi ghét sự dơ bẩn nên hắn chỉ nhìn nơi ở giữa hai chân Bùi Văn Ca, cũng không hề đụng vào. Quả nhiên ở phía dưới bộ phận con trai của Bùi Văn Ca có thêm bộ phận của con gái.","Vừa là con trai, vừa là con gái, như vậy rốt cuộc là nam hay nữ? Dung Bái suy nghĩ về chuyện này, ánh mắt chợt lóe lên, hắn nghĩ ra cách nhục nhã Bùi Văn Ca vô cùng hay. Hắn không làm gì hạ thể của Bùi Văn Ca nhiều, dường như chỉ muốn thưởng thức vẻ mặt của anh, hắn đè lên người Bùi Văn Ca, mỉm cười nhẹ nhàng hỏi :\"Bùi Văn Ca, có một chuyện tôi muốn hỏi anh, bình thường anh vào nhà vệ sinh nam, hay vào nhà vệ sinh nữ?\" Sau đó giống như hắn mong muốn, vẻ bình tĩnh của Bùi Văn Ca biến mất, anh khẽ cau mày, lại cắn môi dưới, con ngươi hơi lóng lánh nước khẽ nhúc nhích, khóe miệng cũng nhẹ nhàng nhấc lên, nở nụ cười giống như đang đeo mặt nạ, cúi đầu nói :\"Thiếu gia, xin lỗi, tôi không biết cậu sẽ ghét tôi đến thế.\"","Lúc đấy Dung Bái không biết vẻ mặt như vậy của Bùi Văn Ca đang che giấu điều gì phía sau, phải chờ rất lâu sau hắn mới biết.","Ngày hôm sau, Dung Bái tỏ vẻ thờ ơ, trong lúc nói chuyện đem bí mật Bùi Văn Ca che giấu rất nhiều năm nói ra ngoài, cho mấy người bạn của mình. Ban đầu bọn họ không biết nhiều, tuy rằng họ đối xử với Bùi Văn Ca cũng không tốt lắm, nhưng so với Dung Bái là người hiểu chuyện hơn nhiều, bọn họ không thù không oán với Bùi Văn Ca, không muốn mượn chuyện này làm tổn thương anh. Nhưng mà Hạ Du Bình là người thích chơi đùa, thỉnh thoảng y uống vài ly rượu, đầu óc không tỉnh táo, miệng cũng không ngậm lại được :\"Ách....Các người biết ai kia không? Không biết? Chính là người hầu của Dung Bái.\" Y uống tiếp ly rượu, ngón tay khua khua trên không trung :\"Cái tên đó, tao nghe Dung Bái kể, là một tên song tính, ông nội của Dung Bái đưa về cho hắn chơi đùa....Con mẹ nó, tao không có ông nội tốt như vậy đâu...\" Thế là không hiểu ai là người nhiều chuyện liền truyền vào trong trường học, các loại tin đồn truyền khắp các ngóc ngách.","Trường hợp về người song tính cũng từng được thời sự đưa tin, có quãng thời gian được xã hội chú ý, chính phủ đã nhắc mọi người phải đối xử với những người đó đúng chuẩn mực, đa số mọi người chỉ cảm thấy ngạc nhiên, không ai nghĩ tới trong trường học cũng có người như vậy. Nhiều người trong trường là con cái của gia đình giàu có, luôn gắn mác người hầu lên người Bùi Văn Ca, cho dù bản thân anh tốt như thế nào, thành tích học tập tốt, tính tình cũng nhẹ nhàng, người khác vẫn không muốn tiếp xúc với anh. Bây giờ khắp trường đều đồn đại anh là người song tính, anh ở trường học cũng nghe thấy. Mới đầu mọi người coi anh như virus, tránh xa anh, gạt bỏ anh, bình thường anh luôn ngồi phía sau Dung Bái, đáng tiếc mọi người ở trong lớp đưa ra yêu cầu với thầy giáo, không đồng ý ngồi cùng với anh.","Nhiều năm sau Bùi Văn Ca vẫn còn nhớ kỹ khung cảnh hôm đấy. Khi đó là một buổi chiều năm hai, trên bục giảng là một giáo viên trẻ mới hơn hai mươi, thầy đứng trước bục giảng, khuôn mặt nghiêm chỉnh có phần vặn vẹo, giống như đang nhẫn nhịn tức giận. Mấy tên học sinh đi đầu vẫn lo ngại Dung Bái, sợ hắn sẽ thay Bùi Văn Ca làm chủ, dù sao Bùi Văn Ca là người hầu của gia đình hắn, nhưng mà nói thử vài câu thấy hắn vẫn không có động tĩnh gì, bọn họ cũng lớn mật hơn :\"Thưa thầy, mong thầy tôn trọng mong muốn của bọn con, con không đồng ý Bùi Văn Ca ngồi bên cạnh, mẹ của con cũng không thích.\" Một học sinh nam lớn tiếng nói, khinh thường liếc xéo Bùi Văn Ca, cánh tay cũng giơ lên cao, sợ thầy không nhìn thấy mình. Người bên cạnh cũng phụ họa theo, có người còn lẩm bẩm :\"Thầy à, nó chính là quái vật đấy.\"","Bùi Văn Ca vẫn im lặng theo thói quen, ngón tay không tiếng động cuộc góc sách, vẫn lắng nghe mấy người kia nói, thậm chí không lộ ra bất cứ sự dao động nào. Anh chỉ chăm chú nhìn phía sau Dung Bái, cũng không rõ bản thân đang chờ mong điều gì. Ở trong lớp này anh chỉ tiếp xúc với mỗi Dung Bái, nếu Dung Bái đồng ý nói giúp anh bất cứ câu nào, thì để cho anh bỏ học cũng được. Thế nhưng từ trước tới nay Dung Bái không để cho anh mong chờ, dáng vẻ hắn lười biếng dựa lưng vào ghế, chân trái vắt lên chân phải, tay thong thả xoay bút, không quay đầu lại nhìn Bùi Văn Ca.","Nghe thấy những lời nói càng lúc càng quá đáng, giáo viên bắt đầu tức giận, y đứng trên bục giảng vỗ bàn một cái, giận dữ nói :\"Tất cả im lặng hết cho thầy! Khoan dung tốt bụng, đây không phải bài học đã học ở nhà trẻ sao? Hôm nay tôi đứng ở đây để dạy cho các em biết thế nào là khoan dung, thế nào là tốt bụng! Các em vẫn chỉ là những đứa trẻ thôi!\" Chỉ là đây không phải điều Bùi Văn Ca cần, giống như đã nói ở trên, lúc này Dung Bái có thể nói thay anh một câu thôi, không cần đứng lên, không cần vỗ bàn, không cần lớn tiếng, chỉ cần nhẹ giọng nói một câu :\"Các người không được bắt nạt Bùi Văn Ca, cậu ấy là người hầu của nhà tôi.\" Anh sẽ nguyện ý ra khỏi phòng học này. Dung Bái lại vô cùng keo kiệt, không để cho tưởng tượng của anh trở thành sự thật, khi thầy giáo chưa kịp nói tiếp thì hắn lắc lắc cây bút trong tay, giọng điệu kéo dài :\"Thưa thầy, thầy tức giận như vậy, có khi nào thầy cũng là người quái dị như cậu ta không?\" Nhìn xem, rõ ràng là người giàu có như vậy, kết quả lại keo kiệt.","Hôm đó kết thúc như thế nào Bùi Văn Ca đã quên mất, anh chỉ nhớ mang máng mình thu dọn bàn học, sau đó cầm cặp sách đi tới trong góc phòng học, ngồi ở chỗ trong cùng. Anh cũng không nhớ nổi bản thân mình có đau lòng không, chẳng qua có một hình ảnh luôn tồn tại trong đầu anh, chính là khoảng cách quá xa, ở giữa có rất nhiều người ngăn lại, anh không có cách nào nhìn rõ Dung Bái nữa. Ban đầu ngồi phía sau Dung Bái, đối với anh là một chuyện may mắn, anh có thể không kiêng dè mà nhìn lưng của Dung Bái, nhìn vành tai của hắn, nhìn cái gáy trắng trẻo với những lọn tóc hơi lộn xộn. Niềm vui nho nhỏ đó cũng bị cướp mất."]