["Sau cái nơi hỗn loạn tràn ngập máu tươi đó, khi Bùi Văn Ca lấy lại ý thức đã thấy mình đang nằm ở một nơi vô cùng lạ. Nhưng cũng chẳng phải quá xa lạ, anh nhanh chóng nhận ra đây chính là bệnh viện mà Bùi lão gia từng đến. Này gian bệnh viện lựa chọn tối cách trải qua phản nói phương thức tồn tại với người đời, nó rời xa trần thế, cũng không tiếp nhận không quen thuộc bệnh tật, giao thông cũng không tiện lợi, cũng không hợp tình lý có tối đầy đủ chữa bệnh xây dựng. Ở khôn cùng biển khơi cùng rộng lớn vòm trời đối chiếu dưới, nó như bơ vơ nhi đồng giống như ngồi xổm vách núi thẳng đứng giữ, di người đời độc lập, màu đen trên tảng đá phương đứng lặng theo này màu trắng vật kiến trúc, từ đàng xa vừa nhìn, chỉ cảm thấy này màu trắng vật nhỏ tùy thời đều cũng phụ theo không được, lảo đảo vài bước ngã vào biển khơi, tan xương nát thịt.<br>","Bùi Văn Ca tỉnh lại ở một phòng bệnh trên tầng hai, ánh nắng buổi trưa chiếu xuyên qua cửa sổ, không ngừng chạm lên đôi môi anh, liên tục vui đùa trên đó, để lại hơi ấm. Anh không chịu được sự trêu chọc này, lông mi nhẹ rung động vài lần, cuối cùng mở mắt ra, điều đầu tiên nhìn thấy là bức vẽ treo trên tường đối diện, bức vẽ hình Đức mẹ đang hơi nghiêng đầu, vẻ mặt điềm tĩnh, hai tay mở ra đứng ở cảng biển. Không hiểu sao bức vẽ kia lại khiến anh cảm thấy chút an ủi. Lòng anh dâng lên sự chua xót, hơi xoay mặt, nhìn về phía ánh mặt trời đang chiếu vào, đôi mắt ngơ ngác phản chiếu ánh xanh lam, còn có hải âu bay qua, sự bối rối trong lòng không thể biến mất. Hải âu tự do vui vẻ kêu lớn, nghe như đang cười nhạo anh vậy.","Cách đó không xa, sóng biển đang vỗ đầy sức sống, từng đợt sóng đánh vào các tảng đá, nước biển đập vỡ những bọt sóng, rồi lại tán ra ngoài biển xanh vô hạn. Gió biển mang theo hơi thở lạnh của đại dương, theo khe hở của cửa sổ chui vào phòng bệnh, thổi những bông hoa trên cửa sổ đong đưa theo. Tất cả mọi thật yên tĩnh, thật thoải mái và không có chút liên quan nào đến quá khứ. Bùi Văn Ca nằm ở trên giường, nghĩ có lẽ mình đã chết rồi, anh không ngừng đoán già đoán non, sau đó kéo chăn lên, chôn mặt hít vào mùi thuốc khử trùng ở trên chăn, như trẻ con mà dụi dụi mấy lần. Nếu đây là mộ thì cũng không tệ lắm, màu trắng thuần khiết bao xung quanh, ngôi mộ này khiến anh rất hài lòng, vẻ mặt anh dần bình tĩnh lại, rồi nhanh chóng chìm vào giấc ngủ.","Một thời gian sau đó Bùi Văn Ca không còn suy nghĩ chuyện gì nữa. Anh không biết vì sao mình tới đây, là ai đưa anh tới, ngay cả cái đêm tàn bạo trước khi hôn mê kia cũng như bị ngăn cách bởi một lớp băng gạc, mông lung không rõ ràng, thậm chí anh chưa từng nghĩ, bây giờ Dung Bái đang ở đâu. Anh đóng chặt trái tim mình, không nghe, không nhìn, cùng không cảm nhận bản thân, cơ thể này giống như không tồn tại, giống như ngày đó đã bị Dung Bái nghiền thành bột phấn. Cho nên phần lớn thời gian anh không có cảm giác, thỉnh thoảng hơi tỉnh lại, cảm thấy bản thân chỉ là một suy nghĩ thoáng qua trên cuộc đời này, nếu không thì tại sao không cảm thấy đau đớn? Dù sao chúng cũng là những vết thương.","Rất nhiều đêm anh tỉnh lại từ trong mơ, vô cùng kích động, hoảng loạn nhìn bóng đêm xung quanh, lại không nhìn thấy bất cứ điều gì giúp anh an tâm. Đây là khoảnh khắc duy nhất khiến anh cảm thấy mình vẫn còn sống, bởi anh nghĩ chẳng ai chết rồi mà vẫn mơ được cả. Không có ai ở bên giường bệnh, cũng không có điều dưỡng ở đây, anh chỉ có thể chờ khi nhịp tim bình thường trở lại, sau đó nhớ về giấc mơ, có điều dù cố gắng đến đâu vẫn cứ quên hết. Đôi lúc anh có thể ngủ qua nửa đêm, nhưng có khi anh không thể chợp nổi mắt, cứ thế nằm trên giường, gối đầu mềm mại, nghiêng người sang một bên, ngắm nhìn cảnh bên ngoài cửa sổ.","Bầu trời sao ở đây đẹp hơn bất cứ nơi nào, ánh trăng sáng lạnh lùng, biển sâu mãnh liệt như bị thu nhỏ vào trong khung cửa sổ, mênh mông những làn sóng dữ. Trên biển có một ngọn hải đăng, lấp lánh ánh sáng màu vàng, chỉ đường cho ngư dân về nhà. Bùi Văn Ca tìm kiếm trong khung cảnh đó, nhưng không có bất cứ thứ gì thu hút được sự chú ý của anh. Anh khẽ ngáp một cái, xoay đầu, thoáng nhìn thứ đang nhỏ giọt trên mu bàn tay, chợt có một cảm giác. Thứ duy nhất giữ anh lại cuộc đời này chỉ có cái kim cùng một cái ống.","Cứ như thế không biết đến bao lâu, cả ngày Bùi Văn Ca cứ ngây ngây ngô ngô, cho đến một ngày có một người phụ nữ đến, cô nói rất nhiều chuyện với anh, ngồi bên giường của anh, còn cầm tay anh lên, khuôn mặt ướt đẫm. Anh vô cùng buồn chán nhìn cô, không biết có phải đã đổi người chăm sóc chưa, miệng cũng không giống hôm qua, mũi cũng không giống hôm qua. Anh nghe một hồi lâu, cảm thấy buồn ngủ rồi, khi chuẩn bị chìm vào giấc ngủ, người phụ nữ đau lòng nói. \"Anh ấy không yêu anh, Bùi Văn Ca, Dung Bái thật sự không yêu anh.\" Nói xong cô khóc bỏ đi. Anh vẫn không hiểu bất cứ điều gì, chỉ thay đổi tư thế nằm trên giường, chui vào trong chăn, cuộn cơ thể lại như một con nhộng.","Sau này anh cũng không bao giờ nhớ được, người phụ nữ không giống người chăm sóc kia chính là người Dung Bái tỏ tình, cũng là người ở trước mặt bao người nói thích anh. Sau này ấn tượng duy nhất của anh với cô chỉ có một câu, chính là câu cô đã nói Dung Bái không yêu anh.","Lần thứ hai Bùi Văn Ca có ý thức rõ ràng là khi anh ở phòng bệnh chính của khu này. Anh cảm giác bản thân như đang lang thang trong rừng sương mù, đột nhiên giẫm phải một khoảng trống rồi rơi khoải làn sương mù, Bùi Văn Ca nhìn lại thì thấy anh đang ngồi xe lăn và dừng bên một giường bệnh khác, mà người ở trên giường chính là Dung lão gia. Anh lấy tay lau mặt, càng lau càng ra nhiều mồ hôi, muốn mở miệng nói gì đó nhưng đầu óc lại mờ mịt, cuối cùng chỉ có thể đau xót nhìn Dung lão gia, ánh mắt đầy tuyệt vọng.","Vẫn chưa kịp nói, Dung lão gia bị bệnh đã một thời gian, khoảng nửa năm trước ông đã vào bệnh viện này, sống một cuộc sống nhàn nhã, lúc rảnh thì tản bộ cạnh bờ biển, không hề giống một người sắp chết. Trong cơ thể gầy gò còn mỗi khung xương kia, linh hồn vẫn vô cùng mạnh mẽ, cái chết ở trước mặt ông chẳng qua chỉ là một vở hài kịch, vì vậy ông vừa đau lòng vừa tức giận khi nhìn thấy Bùi Văn Ca, một người còn trẻ như vậy, mà cơ thể lại phảng phất hơi thở của kẻ sắp chết, \"Mạnh mẽ lên, thằng bé này, hãy nghĩ đến ông của con, là cháu trai của ông Bùi, sao ông ấy có thể chịu được chứ?\" Ông tức giận nói, tháo cặp kính xuống, đóng quyển sách lại, nói câu đầu tiên. Sau đó ông không để ý xem Bùi Văn Ca có nghe được hay không, chỉ thuận lại chuyện hôm đó một cách đại khái.","Ngày hôm đó, Tống Bắc Triều lo đến mức muốn bứt hết cả tóc, y liên tục thôi miên bản thân rằng không có chuyện gì đâu, cuối cùng vẫn sợ sẽ xảy ra chuyện lớn, kéo theo mấy đứa bạn cùng quay về ký túc xá. Bọn họ tìm thấy Bùi Văn Ca ở trong phòng, không thấy Dung Bái đâu, Bùi Văn Ca thì hôn mê trên giường, dáng vẻ vô cùng thê thảm. Dương Dương là người đầu tiên bảo gọi xe cấp cứu, Tống Bắc Triều ngăn cậu lại, nếu chuyện này mà gọi cấp cứu, chắc chắn Dung Bái sẽ gặp rắc rối lớn, chưa kể còn bạo hành và đánh đập, danh tiếng của hắn và Bùi Văn Ca sẽ đi tong. Bọn họ bàn bạc một lúc, sau đó thông qua cha mẹ mình gọi điện cho thư ký của Dung lao gia. Không đến nửa tiếng, một chiếc xe màu đen có che rèm chạy đến phía dưới ký túc xa, hai người đàn ông mặc đồ đen đón được Bùi Văn Ca, trực tiếp đưa anh đến đây.","\"Còn thằng nhóc Dung Bái kia, bây giờ nó đã ra nước ngoài rồi.\" Dung lão gia bình tĩnh nói, khóe mắt liếc nhìn Bùi Văn Ca, chờ đợi phản ứng của anh. Bùi Văn Ca nghe xong, lộ ra dáng vẻ mờ mịt, như thể không biết Dung Bái là ai, Dung lão gia lắc đầu, đưa bàn tay in hằn những dấu vết của năm tháng ra, khẽ xoa đầu anh, chậm rãi nói, \"Văn Ca à, con đừng giận, đừng làm khó bản thân mình, ông nội đã thay con dạy nó rồi.\" Ngay sau ngày xảy ra chuyện, Dung lão gia chống gậy đứng ở sảnh lớn của Dung gia, còn thuộc hạ thì đi khắp cả thành phố, tóm được Dung Bái ở quán bar về. Tính thằng nhóc đó ngỗ ngược như một con sói hoang giơ móng vuốt lên, không ngừng giãy dụa chửi bới, còn đánh nhau với những người đưa hắn về.","Dung Bái không hổ là người tài được võ sư dạy dỗ, tuy khuôn mặt và cơ thể đều đẹp đẽ như những người giàu khác, nhưng mỗi một tấc da đoạn mạch đều ẩn chứa sức mạnh vô cùng lớn, đủ để quật ngã bất cứ người nào. Cuối cùng hắn bị mười người quật ngã, còn bị đánh một chút. Đánh nhau xong, Dung lão gia mặc kệ tiếng khóc nức nở của con dâu, cũng mặc kệ tiếng gọi lo lắng của con trai, ông đi đến trước mặt cháu nội, vài người vẫn đang đè lên Dung Bái, hắn vẫn còn vùng vẫy tay chân, ngẩng cao đầu, nhìn chằm chằm ông nội. Mặt của hắn xám xịt, vô cùng nhếch nhác, mũi cũng đang chảy máu. Thế nhưng, hắn không chịu nhận thua.","Dung lão gia chống gậy chỉ vào khuôn mặt dính đầy bụi của Dung Bái, từ trên cao nhìn xuống cười lạnh một tiếng, \"Dung gia của chúng ta bao nhiêu thế hệ, chưa có bất kỳ người đàn ông nào đánh người yêu của mình, cho dù là một cái tát.\" Ông nói, giọng điệu uy nghiêm không thể thách thức, \"Việc hôm qua của anh chính là súc sinh.\" Dung Bái nhổ một ngụm nước miếng sẫm màu máu, giống như con thú bị sập bẫy, tức giận hét lên, \"Người yêu cái quái gì chứ? Nhiều lắm thì nó chỉ là một thằng nam kỹ bị con chơi nát mà thôi, ngay cả con chó cũng không bằng, con đánh nó thì sao chứ! Ông thích nó đến thế sao, vậy ông tự đi mà làm nó, để cho nó mang thai con ông, để nó giúp ông sinh! Ông cho con làm cái quái gì chứ.\" Thế là mọi chuyện lại tiếp diễn như vậy. Ngày hôm sau, Dung Chiến không báo gì mà đưa Dung Bái ra nước ngoài.","Bùi Văn Ca ngây ra, anh giơ tay trái lên, đụng vào máy trợ thính ở trên tai, giống như muốn xác nhận xem mình có nghe nhầm không. Một lúc sau, người anh hơi nghiêng về phía trước, thử tới gần Dung lão gia để ông có thể nghe rõ lời của anh, \"Hắn đi rồi? Người nào đi chứ? Vậy...vậy có trở về không?\" Anh cẩn thận hỏi, trong giọng nói mang theo sợ hãi, cũng cất chứa một ít hy vọng. Anh vẫn muốn Dung Bái trở về, mỗi một tế bào máu trong người anh đều yêu Dung Bái. Dung lão gia biết rõ đầu óc của anh đang không được minh mẫn, lại xoa đầu Bùi Văn Ca vài cái, khuyên nhủ, \"Văn Ca à, chúng ta đã xong rồi, ông cố hết sức trói nó bên cạnh con, con cũng cố gắng đối xử với nó thật tốt, chỉ là Dung Bái không thương con, không thương là không thương.\" Từ khi sinh ra đến giờ đây là lần đầu tiên ông nhận thua, lòng bàn tay nhẹ đặt lên bụng Bùi Văn Ca, cặp mắt kia đầy sáng suốt, khó che giấu nỗi buồn, \"Sau này con sẽ không liên quan gì đến Dung gia nữa, ông xin lỗi con, cả ông nội của con nữa, nhưng ông cầu xin con, xin con hãy sinh đứa bé này ra, cho dù để nó họ Bùi cũng được...\"","Dung Bái đi rồi, Dung lão gia cũng nhận thua. Anh có thai, nhưng cũng không liên quan gì đến nhà họ Dung nữa. Tại sao lại như vậy? Tại sao lại khác xa so với tưởng tượng của anh? Anh chờ mong hạnh phúc nào? Giờ nó đang ở đâu? Bùi Văn Ca giật mình nghĩ đến, hai tay anh siết chặt lại trên đầu gối, cả người đều căng thẳng, giống sợi dây có thể bị đứt bất cứ lúc nào, \"Có..có phải do con mang thai, nên cậu ấy mới đi đúng không?\" Anh thật sự cố hết sức rồi, từng chữ từng chữ, rồi nhìn vẻ mặt buồn bã của Dung lão gia, như nhận được một lời khẳng đinh, \"Nếu..nếu con không có thai, cậu ấy sẽ về sao? ...Đúng không? Có đúng vậy không?\" Dung lão gia thấy dáng vẻ của anh không bình thường, lòng càng chùng xuống, vội vàng nắm lấy tay anh, nhận ra tay anh lạnh toát, lập tức gọi lớn, \"Mau, mau tìm bác sĩ đến đây cho tôi.\"","----------------------------------","Lại một thời gian dài hỗn loạn mà anh không thể nhớ. Bùi Văn Ca vô cùng mệt mỏi, anh bị người ta đưa đến chỗ này chỗ kia, giống hệt một con cá trên đĩa. Anh nằm trong phòng bệnh của mình, đắp chiếc chăn màu trắng, tiếp tục cuộn người thành con nhộng. Tay lại bị cắm kim truyền, chất lỏng truyền vào trong máu của anh, khiến anh cảm thấy buồn ngủ. Cuộc nói chuyện giữa anh và Dung lão gia đã bị anh cho vào quên lãng, thế nhưng khi anh đang ngủ, lại nghe thấy lời nói buồn bã của Dung lão gia, \"Văn Ca, quên Dung Bái đi, buông tha cho bản thân mình. Nó không thương con, con cũng buông tha nó đi...Ây, ông nội đã sai rồi, đều do ông nội không tốt.\"","Ngay cả người nhìn xa trông rộng như chủ nhân của Dung gia cũng nói Dung Bái không thương anh, e rằng đó là sự thật rồi. Bùi Văn Ca nghĩ kỹ, hai tay đặt lên ngực, nắm chặt lại, khó khăn thở ra một hơi, mang theo cả sự chán nản. Anh không nhận ra đã trải qua bao lâu, mặt trời cứ mọc rồi lặn, tất cả chỉ có tiếng tích tắc của thời gian, không có thứ gì khác. Anh cứ như một xác chết trôi sông lâu ngày, ngửa mặt nằm trong dòng nước, dáng vẻ đầy thảm hại, lặng lẽ chậm chạp, mỗi ngày nhìn mọi người biến thành những trang giấy, bay tán loạn trong gió, cứ thế xẹt qua mắt anh. Thời gian không lưu lại dấu vết trên người hay trong lòng anh, ngoại trừ phần bụng đang từ từ nhô lên, dần hình thành một sinh mệnh nhỏ bé.","Bùi Văn Ca như cái xác không hồn gần một năm, lần thứ ba có dấu hiệu của người sống là tuần thứ tư sau đám tang của Dung lão gia. Dung lão gia luôn coi cái chết là dấu chấm hết cho cuộc đời, ông luôn kiêu ngạo về toàn bộ những điều mà mình đã làm trong mấy chục năm, ông mất cũng không khiến nhiều người phải bận lòng. Bùi Văn Ca không tham dự lễ truy điệu, bởi vì Dung Bái quay lại, anh bị người ta giữ ở bệnh viện, cả một ngày chìm trong lo sợ, nghĩ đến việc Dung lão gia không còn nữa, cảm thấy sợi dây nối bản thân với cuộc sống này mỏng đến đáng sợ. Lúc đó anh không cảm nhận được có một sinh mệnh đang lớn lên trong bụng.","Dung Bái quay về tiễn ông nội đoạn đường cuối, đương nhiên cũng biết việc mình có con. Đứa bé đã được khoảng năm tháng. Hắn không thèm nghe bất cứ lời khuyên nào, lập tức yêu cầu với cha mẹ, sẽ cho Bùi Văn Ca làm phẫu thuật phá thai. Thế nhưng Dung lão gia đã sắp xếp chuyện này từ trước, nếu Dung Bái làm hại đứa bé kia, thì hắn sẽ mất quyền thừa kế tài sản. Trời sinh Dung Bái tính tình phản nghịch, hắn không cần tài sản, thế nhưng Dung Chiến không cho phép, không muốn làm trái ý cha mình cho nên lại đưa Dung Bái ra nước ngoài, còn mình thì dẫn luật sư mang theo giấy tờ đến bệnh biện bên bờ biển tìm Bùi Văn Ca.","Là một trong những người nhận di chúc, luật sư cũng đọc di chúc Dung lão gia để lại cho Bùi Văn Ca nghe. Ý của Dung lão gia rất đơn giản, Dung gia đã nuôi lớn Bùi Văn Ca, dạy dỗ cho anh, Bùi Văn Ca cần trả lại phần ân tình này, cách trả lại chính là sinh đứa bé trong bụng ngay tại bệnh viện này. Mặt khác, Dung lão gia nợ Bùi gia ân tình, nên đền bù bằng một phần tài sản trong di chúc. Từ nay về sau, Bùi Văn Ca và Dung gia thanh toán xong. \"Tương lai cậu có thể sống cuộc sống của chính mình.\" Dung Chiến bình tĩnh nói, ông ngồi trên sofa của khu tiếp khách trong phòng bệnh riêng, nói nhấn mạnh, \"Cha của tôi hy vọng cậu có thể sinh đứa bé ra, đây cũng là điều kiện để cậu nhận được tài sản.\"","Bùi Văn Ca đờ đẫn đã lâu, đầu óc của anh không được tốt lắm, không thể hiểu hết được. Anh thấy bản thân không quan tâm lắm, cũng không muốn làm phiền người khác, cho nên không hỏi gì cả, nghe lời cầm bút lên, ký tên lên chỗ được chỉ trên văn kiện. Luật sư để lại cho Bùi Văn Ca một bản văn kiện, còn đâu cất hết vào trong túi, sau đó lại lấy ra một xấp văn kiện nữa, trải ra trước mặt Bùi Văn Ca. Bùi Văn Ca chỉ ngây ngây ngốc ngốc, cũng không thèm xem, cầm bút lên muốn ký tên, lúc này theo nghĩa vụ được giao, luật sư lên tiếng nhắc, \"Bùi tiên sinh, đây là văn bản xác nhận, nếu anh ký tên, nghĩa là đứa con trong bụng anh không liên quan gì đến Dung gia, nó chỉ là con của mình anh, không được hưởng thụ bất cứ thứ gì từ Dung gia, cũng không thể nói với bất cứ ai về quan hệ cha con của nó.\"","\"Hả..?\" Bùi Văn Ca mở to hai mắt, mờ mịt nhìn hai người đối diện, giống như nghe chưa hiểu lắm. Anh đưa tay vỗ vỗ vào đầu mình, tức giận lắc lắc đầu, tựa như có thể nghe thấy những thứ đang rung động trong đó. Dung Chiến không quan tâm đến đau đớn của anh, mười ngón tay khẽ đan vào nhau, giọng nói có chút chân thành nhưng cũng chứa cả sự giả dối, \"Văn Ca, đừng trách chú nhẫn tâm, Dung Bái không cần đứa bé ở trong bụng con, nó cũng không muốn có, chúng ta không còn cách nào nữa. Huống hồ con cũng biết cơ thể mình có thể di truyền, Dung gia không muốn chuyện như vậy xảy ra.\" Nói rồi ông rút một điếu thuốc từ hộp thuốc ra, luật sư lập tức châm lửa đốt cho ông, cũng thuận theo lời ông mà nói tiếp, \"Chỉ cần anh ký tên lên văn kiện này, ngoài tài sản thừa kế còn nhận được một phần bồi thường khác, đủ cho anh và đứa bé sống một cuộc sống đầy đủ.\"","Thất bại, hoàn toàn thất bại. Cả anh và đứa nhỏ đều không có ai cần hết. Bùi Văn Ca hơi cúi đầu, trong hàng loạt dòng chữ ở dưới, anh chỉ nhìn thấy quyết tâm phủi sạch quan hệ của Dung Bái. Quả nhiên, tất cả chứng minh Dung Bái trời sinh là người tuyệt tình, không chỉ nhằm vào một mình anh, ngay cả đứa con của mình cũng không cần. Đột nhiên anh cảm thấy chút vui sướng như kẻ điên, sau đó nhanh chóng thấy buồn bã, anh nghĩ Dung Bái không cần đứa bé này là do anh mà thôi. Anh không biết phải làm gì nên cứ ngẩn người, cho đến khi luật sư thúc giục cùng uy hiếp một chút mới cầm bút lên, ký vào tập văn kiện.","Dung Chiến đạt được mục đích, ông cũng không muốn ở lại lâu, đứng dậy chuẩn bị rời đi, \"Cậu có thể ở đây đến khi sinh đứa bé thì thôi, bên trường sẽ làm thủ tục cho cậu nghỉ học tạm thời, về sau có thế nào thì tự cậu lo liệu.\" Ông nói xong, lại thêm một câu như từ biệt, \"Tạm biệt, Bùi Văn Ca, hãy trân trọng bản thân mình đi.\" Bùi Văn Ca cầm văn kiện trên tay, tay kia vẫn cầm bút, nhìn thấy Dung Chiến chuẩn bị đi thì cơ thể đột nhiên rùng mình một cái, giống như muốn nắm chút sinh mệnh cuối cùng, lắp bắp nói, \"Dung...Dung tiên sinh, ngài cảm thấy thiếu gia...có yêu tôi không?\"","Câu hỏi này quả thực rất buồn cười, là câu nói buồn cười nhất mà Dung Chiến nghe được trong mấy tháng nay, ông không quay đầu lại, chỉ nhịn cười ho vài tiếng, nhẹ buông một câu, \"Đứa nhóc này, quên nó đi, nó không thương cậu. Không còn cậu nữa, nó sẽ sống tốt hơn.\" Nói rồi thì rời đi, Bùi Văn Ca nghe xong, ánh mắt như mờ đi, hình như có nước mắt chảy ra, sau đó đặt tay lên tim mình, cuộn người lại trên sofa, vẻ mặt ôn hòa dịu dàng, không động đậy một lúc lâu. Dung tiên sinh là cha của Dung Bái, ông ấy là người hiểu Dung Bái nhất, ông cũng nói Dung Bái không thương. Chỉ có điều, ông ấy nói cuộc sống của Dung Bái sẽ tốt hơn khi không có anh.","Vậy thì, chỉ cần một mình anh gánh chịu sự đau khổ này, anh có thể khiến cuộc sống của Dung Bái tốt đẹp hơn, chuyện này không có gì, ưm, đúng vậy, đúng vậy.... Dung Bái không phải chịu đựng như anh, mãi mãi không phải chịu đau khổ, thật sự quá tốt, tốt lắm. Anh ôm đống văn kiện vào lòng, dòng chữ đen xì áp vào ngực anh, vài sợi tóc xòa xuống trán, ánh sáng theo cửa sổ chiếu vào khuôn mặt anh, làm nhòe đi những ngũ quan trên đó, nhòe đi "]