["Ngày thứ ba sau khi Dung Bái về nước, hắn gọi cho Tống Bắc Triều, một vài người trong số họ đã biết chuyện hắn về nước, nên hẹn nhau cùng tụ tập, ai có người nhà cũng không ngại mang theo. Nơi bọn họ gặp nhau là một câu lạc bộ bi-a cao cấp, nằm phía sau tòa nhà chính quyền thành phố, đây không phải nơi cho tất cả mọi người, ra vào đều phải dùng thẻ hội viên, mà có tiền cũng chưa chắc có được thẻ, bởi vì đó là quà tặng riêng của ông chủ nơi đây.","Tám giờ tối, trong câu lạc bộ không còn ai, ông chủ cũng từ chối khéo vài vị khách quan khác, mặc kệ điều đó có thể làm mất lòng họ. Có tám bàn bi-a trong câu lạc bộ, những quả bóng nhiều màu được đặt gọn gàng trong khung hình tam giác. Câu lạc bộ còn sắp xếp một quầy bar nhỏ cùng ghế mát xa, đặc biệt hơn là tấm thảm trải sàn có cùng chất liệu với mặt bàn bi-a. Bartender đứng ở quầy bar lau mấy ly rượu, bốn người phục vụ đứng ở bốn góc, kính cẩn chuẩn bị cho những nhu cầu của khách.","Từ nhỏ đến lớn, bốn người bọn họ vẫn luôn chơi với nhau thành một nhóm thân thiết. Tống Bắc Triều là người đến đầu tiên, y là người độc thân, không có bạn gái mang theo, vì thế y mang theo em gái của mình, tên là Tống Tiểu Nam. Dương Dương đến sau y gần mười phút, năm ngoái đã lấy vợ, giờ còn đang mang thai, ban đầu anh không định đưa vợ ra ngoài, nhưng Dung Bái lại mở lời trước, nói phải đưa vợ đến cho anh em gặp mặt. Hạ Du Bình thì đi một mình, y không có em gái cũng không có vợ, lén lút đeo khẩu trang đi vào. Mà Dung Bái là người cuối cùng tới, hắn nắm tay Catherine đi vào, vừa mới bước vào cửa đã dùng còi báo của vệ sĩ tuýt một tiếng thật lớn, thu hút sự chú ý của mọi người. Catherine cũng phối hợp nhẹ nhàng nhấc váy lên, quay hai vòng giống như đang khiêu vũ, hơi cúi người chào mọi người, đôi môi đỏ mọng lộ ra một đường xong hoàn mỹ.","Một số người cảm thấy bất ngờ với sự xuất hiện này, mất hai giây mới phản ứng lại, sôi nổi vỗ tay, cười lớn rồi đi đến cùng vỗ vai Dung Bái. Nhiều người từ nhỏ đều được dạy qua lễ nghĩa, lần lượt nắm tay Catherine, đặt một nụ hôn nhẹ lên đó. Lần gặp mặt này cũng có vài mục đích, đây là lần đầu tiên Catherine đến đất nước này, cô cần vài người bạn nữa, nếu không thì chỉ biết ngồi trong phòng gọi điện thoại, khen nơi này có rất nhiều điều thú vị, muốn thuyết phục chị em của mình sang đây định cư. Đương nhiên Tống Tiểu Nam phải nhận trách nhiệm này, cô không thích cái phong cách làm màu của Catherine, nhưng vẫn phải dùng giọng điệu thân thiện rủ Catherine đến trung tâm mua sắm cách đó khoảng hai dãy nhà, cũng không quên kéo theo cả vợ của Dương Dương đi. Ba người phụ nữ khoác tay nhau, chiều cao khác nhau, giống như đang gượng ép thân thiết, cùng nhau đi ra cửa.","Sau khi những cô gái rời đi, đám đàn ông cũng thoải mái hơn nhiều. Đợi cho bầu không khí sôi động dịu đi một chút, Tống Bắc Triều xúc động nói :\"Mẫu bạn gái của Dung Bái thay đổi nhiều thật, mỗi lần là một kiểu người khác nhau, chưa từng lặp lại.\" Dung Bái cảm nhận được sự trêu chọc trong lời nói của y, chỉ cười cười, cầm lấy cây cơ*, chọn đại một bàn bi-a. Nói về chủ đề phụ nữ và hôn nhân, đương nhiên người kết hôn đầu tiên như Dương Dương có rất nhiều điều để nói, anh ngả người ra sau, tựa người vào bàn nói :\"Kết hôn là chuyện đời người, các ngài đây nên nghiêm túc vào, không những cần nắm bắt thời gian mà còn phải lựa chọn cẩn thận, một người vợ vừa giỏi còn phải đảm đang việc bếp. Thật ra tôi không ngại nếu các cậu chọn vợ tôi làm tấm gương đâu...\" Còn chưa nói xong thì Tống Bắc Triều đã gõ một cái vào gáy của anh, không khách khí nói :\"Cậu đừng để cho người yêu của Dung Bái nghe mấy lời nói đấy.\"","<i>*Cây cơ: gậy dùng để đánh bi-a.</i>"," Dương Dương xoa xoa chỗ bị đánh, làu bàu tranh luận cùng Tống Bắc Triều, Dung Bái khoát tay, mở lời xoa dịu hai người :\"Cô ấy không nhỏ mọn như vậy đâu, còn nếu không hiểu được câu nói đùa ấy thì bản thân cô ấy mới có vấn đề.\" Hắn nói một cách thờ ơ, tiếp tục xoa phấn lên đầu cây cơ. Mấy ngày trước khi hắn vẫn còn ân cần đưa hôn thê của mình về nhà, bây giờ lại nói ra lời như vậy, những người khác nghe xong cảm thấy có chút phũ phàng, nhưng chính bản thân hắn cũng không biết, chỉ nhìn chằm chằm vào quả bóng trắng trước mặt, toàn bộ tâm trí đều đặt vào nó.","Hai người đang cãi nhau cũng im lặng, từ trước đến nay vẫn thế, thỉnh thoảng Dung Bái sẽ thể hiện ra sự lạnh lùng đặc trung của huyết thống Dung gia, bọn họ cũng không biết phải nói gì tiếp, Hạ Du Bình đành thay họ tiếp lời :\"Cậu thật sự định kết hôn sao?\" Y nhìn Dung Bái, ý tứ như muốn khuyên ngăn. Cũng không hiểu vì sao, y nghĩ rằng Dung Bái không nên bốc đồng như vậy, người nhà Dung gia có một điểm chung, đó là rất khó đoán, thậm chí bọn họ cũng không thể hiểu được."," Bỏ cục phấn xuống, Dung Bái quan sát bàn bi-a theo vài góc độ khác, lấy cái khung tam giác ra, vừa tính toán điểm đánh vừa thờ ơ nói :\"Sao lại không? Cô ấy có vấn đề gì à?\" Hạ Du Bình suy nghĩ vài giây, không biết có nên đánh động vào cảm xúc của Dung Bái hay không, nếu người này có thể lắng nghe người khác nói thì chắc lúc trước cũng không chống đối sự sắp xếp của Dung lão gia.","Nhưng thật sự có điều gì đó không đúng. Hạ Du Bình không thể nói rõ nó là cái gì, chỉnh lại khẩu trang, nói ra những cảm nhận của mình :\"Cô ấy không có vấn đề gì, nhưng hình như vấn đề là từ cậu, tốt nhất cậu nên cẩn thận suy nghĩ lại, xem cô ấy có thật sự hợp với cậu không.\" Nhưng có vài điều vẫn do dự không nói thẳng. Dung Bái quay sang nhìn, hơi nghi hoặc nói :\"Cậu bị làm sao thế, tôi đính hôn với cô ấy lâu như thế, nếu không hợp nhau thì đã chia tay rồi.\"","Câu này không đúng, nếu cậu gặp người không hợp thì sẽ không có chuyện chia tay, cậu chưa bao giờ suy nghĩ về điều này. Hạ Du Bình thầm nghĩ, y và Dương Dương liếc mắt nhìn nhau, vì nhiều năm ăn ý với nhau, có thể biết được đối phương cũng đang nghĩ giống mình. Toàn bộ những người con gái mà Dung Bái từng hẹn hò, cho dù phát triển đến mức độ nào đi chăng nữa thì họ cũng chia tay. Kể cả sau khi hẹn hò, có điều gì hắn không thích rồi vô tình thể hiện ra trước mặt đối phương, hắn vẫn sẽ đối tốt với người đó. Đối với ai cũng như vậy, không có một chút khác biệt.","Không ai biết được nguyên do thật sự của chuyện này là gì, hắn thật sự yêu mỗi người người hay mỗi người yêu ai cũng được? Hắn dùng cái cách tiếp cận nhẹ nhàng và ân cần của mình với mỗi người hẹn hò với hắn, giống như từng người hắn hẹn hò đều chỉ thay đổi tên tuổi thôi vậy, chỉ cần không phải người đó là được.","Người đó...Hạ Du Bình nghĩ đến người đó, Dương Dương cũng nhớ đến, hai người đột nhiên cảm thấy chột dạ, ở bên Dung Bái mà nghĩ đến người kia, quả thật làm họ cảm thấy áp lực. Chờ mãi mà chẳng ai nói gì nữa, Dung Bái mất kiên nhẫn, hắn nghiêng người về phía trước, tay trái đặt lên bàn, tay phải dùng sức, không do dự một gậy đánh trúng. Những quả bóng nhiều màu được xếp ngay ngắn nay lại bung ra, không ngừng lăn về các hướng khác nhau, dựa theo ý của mỗi người chơi, cứ thế va chạm, cuối cùng chỉ còn ba quả bóng trên bàn.","Tống Bắc Triều vỗ tay ca ngợi, Dung Bái dè bỉu sự nịch nọt của y, nhưng trong lòng vẫn đầy ngạo mạn ném cây cơ cho y :\"Ba quả bóng, ai đánh trúng hai quả thì người đó thắng, người thua đêm nay mời rượu.\" Y nhận cây cơ, cười hì hì nói :\"Được thôi, chuyện này không thành vấn đề, tôi đâu phải Dương Dương.\" Dương Dương đột nhiên bị bóc mẽ điểm yếu, trừng mắt nhìn y chằm chằm :\"Tôi nguyền rủa cậu về sau chơi lần nào thua lần đó.\" Anh nói xong, nhường vị trí đứng, giả vờ đi về phía Hạ Du Bình, chỉ vào sofa cách đó không xa, dùng khẩu hình không phát ra tiếng :\"Chúng ta đi tới đó nói chuyện\".","Hạ Du Bình gật gật đầu, trước khi đi vẫn liếc nhìn Dung Bái một cái, hắn đang rất vui, rõ ràng đang cười, nhưng nếu nhìn kỹ lại làm cho người ta có cảm giác căng thẳng và đáng sợ.","Ông trời à, xin đừng để chuyện gì xảy ra. Hạ Du Bình và Dương Dương nhìn nhau, bọn họ không hẹn cùng cầu nguyện, hy vọng hai người đã nghĩ nhiều.","Trên bàn bi-a, Dung Bái và Tống Bắc Triều cùng nhau chơi, kỹ thuật khó phân cao thấp. Chỉ là ba quả bóng này quá ngoan cố, hai người chơi nửa tiếng, chỉ còn một quả bóng cuối cùng, lần nào cũng nằm ở mấy góc khó, mãi không lăn vào trong lỗ. Tống Bắc Triều gần như sắp nằm sấp lên bàn, mở miệng chửi :\"Mẹ nó, chuyện gì xảy ra vậy, tôi thử ba lần rồi đó, không được thì coi như tôi thua, đm.\"","Dung Bái cũng sắp nổi giận, hơi mím khóe môi, cảm nhận hương vị rượu còn vương trên môi, quyết định thử một gậy cuối cùng. Hắn vô cùng tập trung, nhìn quả bóng trắng, đột nhiên quả cầu số tám lặng lẽ nằm đó, in bóng xuống mặt bàn, gợi lại một vài kí ức, giống như có một dòng điện chạy qua cơ thể, ngay cả hắn cũng không nhận ra bản thân đang đứng bất động. Trên đời cũng có sự trùng hợp như vậy sao, cũng là quả bóng số tám, cũng cùng một vị trí. Lúc trước hắn rất thích chơi bi-a, hắn và Tống Bắc Triều không phải hai người duy nhất chơi cùng nhau. Khi đó điểm số của hắn đứng đầu danh sách của câu lạc bộ, quả là khó tin, nhưng cũng không ai bì nổi. Cho đến một ngày có một người lạ đến đây, cá cược với hắn ba ván.","Cho đến tận bây giờ, khi mà nhắc lại trận đấu hôm đó vẫn cảm thấy vô cùng phấn khích. Thứ cuối cùng quyết định thắng bại cũng là quả bóng số tám, so với hắn thì đối thủ cũng có khả năng thắng. Dung Bái không tránh khỏi việc cuống lên, cả thế giới như biến mất, chỉ còn mình hắn cùng điểm số không thể có được, trán của hắn đã đã mồ hôi, so với việc đánh bóng, thà bảo hắn cầm cây cơ trong tay, đánh cho tất cả mọi thứ nát vụn ra, khiến cho chúng xuống địa ngục, kể cả quả bóng số tám kia. Rồi đột nhiên người kia xuất hiện, lại là cái dáng vẻ như biết hết tất cả mà hắn ghét nhất.","Người kia mặc kệ những luật lệ mà hắn đã đặt ra, bước qua đám người đang vây lại xem, nhẹ nhàng đỡ lấy hông hắn, dán vào lưng của hắn, Dung Bái không cần quay đầu cũng biết là ai, hắn tức giận, vung cánh tay muốn đẩy người kia ra, quát lên :\"Làm cái quái gì thế? Anh có biết tôi đang rất khó chịu không? Nhìn thấy chưa, tôi sắp thua rồi đấy.\" Không nhận ra bản thân đang sợ hãi, người kia chỉ nở nụ cười, ở sau tai của hắn, hắn nghe được tiếng cười chứa đựng sự vui mừng, kỳ lạ đến nỗi quên mất bản thân phải đẩy anh ra, ngay sau đó lại nghe thấy tiếng người kia như đang thở dài :\"Không đâu thiếu gia, có tôi ở đây, sao cậu lại thua được chứ? Cậu sẽ không thua đâu.\"","\"Quả bóng càng khó, cậu càng phải bình tĩnh, nếu cậu nóng nảy, nó sẽ không nghe lời cậu, sẽ trở nên bướng bỉnh giống như cậu đó.\" Người kia nói nửa đùa nửa thật làm cho hắn càng tức giận, người kia vội vàng ôm hắn, giúp hắn chỉnh lại dáng đứng, cầm lấy tay hắn, cầm vào thân cây cơ, giúp hắn tìm kiếm góc độ, tiếp tục nói :\"Cứ như vậy, cậu thử xem, dùng khoảng ba phần tư lực là được.\" Không hề có giọng điệu của người đang dạy dỗ người khác, tất cả đều tỉ mỉ cẩn thận. Dung Bái ép bản thân quên đi nhiệt độ cơ thể ở phía sau, ép bản thân không nhìn gương mặt đang kề ngay hắn, cũng ép bản thân nhìn chằm chằm vào quả bóng.","Người kia buông hắn ra, yên lặng lùi bước, nhưng Dung Bái vẫn cảm nhận được sự tồn tại của anh, tay trái của hắn vẫn chống trên mặt bàn, tay phải cầm chắc gậy, trong nháy mắt đập vào quả bóng, người kia cao giọng, trấn tĩnh hắn :\"Ôi, thiếu gia của tôi, cậu có thể thắng tất cả mọi thứ.\" Thế là, kết quả chưa ngã ngũ, hắn đột nhiên cảm thấy tràn ngập tự tin, quả bóng số tám ở trên bàn đập mấy lần, cuối cùng cũng rơi xuống lỗ.","Tiếng vỗ tay vang lên, Tống Bắc Triều cũng hô theo :\"Ha ha ha, quả thật quá tuyệt vời, quá tuyệt, một gậy này thật sự rất đáng khen!\" Y khoác tay lên vai hắn, vỗ mạnh vai hắn vài cái. Dung Bái ném cây cơ lên mặt bàn chỉ còn mỗi quả bóng trắng, Tống Bắc Triều hoàn toàn bái phục hắn, hắn đắc ý hất cằm lên, giang hai tay xoay người lại, chuẩn bị đón nhận sự khen ngợi từ người kia. Người đó vẫn luôn ở phía sau đợi hắn. Hắn thắng, người đó sẽ vui mừng, dịu dàng chăm chú nhìn hắn, toàn bộ thế giới như thể được bao phủ bởi tình yêu, không hề kích động, gần như chỉ cho hắn một nụ cười im lặng, thế nhưng cũng đủ biểu đạt sự khen ngợi chân thành nhất.","Thế nhưng tất cả mọi thứ đều không có. Dung Bái đã sẵn sàng đón nhận ánh mắt của người kia, nhưng hóa ra lại chẳng có gì. Người đó không có ở đây. Hắn lờ mờ nhận ra, toàn bộ niềm vui của sự chiến thắng đều ngưng đọng lại trong chốc lát, kể cả ngắn có khả năng nhìn xuyên thấu, thì dù nhìn hết cả thành phố này cũng không thấy người kia. Người kia đỡ lấy hông hắn, cầm tay hắn, ôm hắn từ phía sau lưng, trước khi hắn đạt được chiến thắng, lại lặng lẽ lui về sau, khiến cho hắn khi quay lại nhìn chỉ còn thấy một khoảng không. Hai cánh tay đang giang rộng của hắn buông thõng xuống hai bên hông, vô cùng mất tự nhiên, bây giờ nhớ lại, căn bản hắn không hề thắng trận đấu kia.","Đối thủ của hắn nói phần thắng thuộc về người kia, thế là hắn lại nổi cáu với anh, còn không thèm cùng anh về nhà. Nếu lúc đó, sau khi đánh quả cầu, hắn không nổi cáu, mà nở một nụ cười với người kia thì sao... Dung Bái gần như không có cậu trả lời cho từ \"nếu như\" này, mờ mịt không biết chuyện gì sẽ xảy ra. Đúng vậy, hắn chưa từng cười với người kia, vậy thì làm sao biết được phản ứng của người kia chứ? Hắn cứ ngây ngốc đứng yên một chỗ, sự kỳ lạ xảy ra gần đây lại tiếp tục quay lại.","Tống Bắc Triều là người nhanh trí, cũng nhận ra sự khác lạ của hắn, y đến gần hắn, bị vẻ mặt kìm nén đau buồn của hắn dọa sợ, sợ tới mức không dám chạm vào hắn, liên tục hỏi :\"Này, Dung Bái, xảy ra chuyện gì à? Có chuyện gì thế? Có chỗ nào không khỏe à?\" Dung Bái nhíu mày suy nghĩ, hắn cũng muốn hỏi bản thân xảy ra chuyện gì, cuối cùng lắc lắc đầu, giọng khàn khàn nói :\"Không có chuyện gì, không sao, tôi không đau.\" Sau đó hắn đưa tay phải ấn lên tim bên trái, dùng sức ấn vào, liên tục lặp lại :\"Không sao cả, không đau, thật sự không phải cảm giác đau.\"","Qua một lúc lâu, Dung Bái mới cảm thấy mình không sao cả, thế nhưng hắn không dám bỏ tay ra, vẫn ấn chặt lên lồng ngực mình. Hắn mở to hai mắt, ngẩng đầu nhìn những người đang vây xung quanh hắn, lúc này mới nhận ra được không biết mình ngồi bệt xuống mặt đất từ lúc nào. Vây xung quanh hắn, bạn bè có, người phục vụ có, có người còn cầm điện thoại, sợ hãi nhìn hắn, chuẩn bị gọi xe cấp cứu. Điều này thật buồn cười, hắn thả lỏng tay của mình, hơi ngập ngừng, thứ cảm giác khó hiểu kia lại dần biến mất, hắn nhếch mép nở một nụ cười :\"Sao vậy? Tôi chỉ hơi phấn khích thôi, tôi đánh quả bóng tốt không?\" Hắn chậm rãi nói, muốn đứng lên để chứng mình bản thân không sao cả, thế nhưng đôi chân lại không nghe theo, vẫn còn hơi mềm nhũn. Hắn nghỉ ngơi vài phút, nói với mọi người cũng như đang nói với bản thân mình :\"Không phải cảm giác đau đớn, thật sự không phải, lúc đó tôi chỉ vui mừng vì giành chiến thắng thôi.\" Lặp lại câu nói này mấy lần, để làm cho bản thân thêm tin rằng hắn chắc chắn không nghĩ về người kia.","Cho dù là nghĩ tới, thì phải là cảm giác vui mừng vì người kia đã biến mất mới đúng. Dung Bái cố thuyết phục bản thân tin tưởng vào sự thật này, hắn cảm thấy bản thân như đang tụt lại phía sau, hắn làm như không thấy những khuôn mặt lo lắng của đám bạn bè, thở phào nhẹ nhõm và nở nụ cười nhạt. Chỉ có điều, lúc đó đồng tử của hắn co rút lại, chính là phản ứng mà khi cảm thấy đau đớn sẽ tạo thành.","------------------------------------","Editor:&nbsp; 3315 từ trong một chương :(("]