["Khi Dung Bái về đến nhà đã không còn nhận ra phương hướng nữa rồi, thậm chí hắn còn không nhớ nổi mình về bằng cách nào. Từ lúc về nước đến nay, hắn luôn cảm thấy xung quanh mình tồn tại các linh hồn tà ác, cứ như có ma quỷ thật vậy, chúng cứ núp ở trong bóng tối, luôn chực chờ để có thể đánh gục hắn bất cứ lúc nào. Hắn chỉ có thể cố hết sức nâng cao cảnh giác, thế nhưng đêm nay hắn lại uống quá nhiều rượu, hắn quyết định sẽ để bản thân được nghỉ ngơi một chút trong tối nay. Ai lại tấn công một người đang say chứ, thắng mà không dùng sức lực, thắng cũng đâu vẻ vang, hắn cứ thế nghĩ thầm, nhìn quanh đại sảnh trống trải một lượt, sau đó men theo cầu thang trong ký ức lúc bé mà đi lên, từng bước từng bước chậm chạp. Bóng của hắn trong màn đêm chỉ còn là một vệt dài mơ hồ, cơ thể cao lớn kia như gầy lại, cả người đều chất chứa vẻ cô độc, cho dù không nói không thể hiện ra, nhưng vẫn đang không ngừng bám lên lưng hắn, kể cả hắn cố hết sức đứng thẳng người thì đôi vai kia vẫn đang bị đè nặng.<br>","Trong phòng khách không mở đèn, chỉ có mấy bóng đèn màu vàng nhỏ lắp dọc cầu thang. Loại đèn này không đúng với hoàn cảnh bây giờ lắm, nhưng không hiểu sao lại làm cho lòng Dung Bái cảm thấy yên ổn, hắn lảo đảo dựa vào tường, không nhìn rõ mọi thứ xung quanh nữa, cũng không phân biệt được hiện tại hay quá khứ. Hắn lưu luyến sự an tĩnh này, đi về phòng của mình, mở cửa bước vào, cũng không nỡ mở đèn lên. Căn phòng vô cùng yên tĩnh, yên tĩnh như một bức tranh ba chiều treo tường, hắn mò mẫm trong bóng tối, cách bài trí quen thuộc của căn phòng giúp hắn dễ dàng bước đến bên giường. Hắn cẩn thận ngồi xuống cạnh chân giường, ngẩn người một lúc, xoay xoay cái cổ đau nhức, nghe được cả âm thanh xương cổ kêu, tự nở nụ cười chế giễu, mới đi làm vài ngày mà hắn đã mắc phải mấy căn bệnh của dân văn phòng.","Khi hắn không có ở nhà thì người kia cũng không ngủ ở phòng hắn. Thế nhưng cho dù hắn đi ra ngoài bao lâu, về trễ như thế nào, cho dù không gây ra bất cứ tiếng động gì thì người kia vẫn biết đầu tiên, bình thường sau khi hắn vào nhà không lâu sẽ tới gõ cửa phòng. Khi hoan ái người kia sẽ có khoái cảm, mà khoái cảm lại đi cùng đau đớn, cho nên anh chưa bao giờ đòi hỏi điều này, mỗi lần gõ cửa chỉ vì muốn xác nhận xem hắn có bình an vô sự không. Dung Bái không hiểu tại sao trước kia hắn lại cho rằng anh là một tên phóng đãng, rõ ràng hắn nghe được tiếng gõ cửa chầm chậm, trong lòng biết chắc chắn người kia đã tới, có lẽ cồn trong rượu khiến cảm giác chán ghét người kia của hắn biến mất, giọng điệu của hắn thay đổi kỳ lạ, \"Vào đi!\" Hắn nói một cách nhẹ nhàng, ánh mắt nhìn chằm chằm vào cửa phòng, ẩn chứa sự chờ mong mà bản thân không nhận ra. Nhưng ngoài cửa lại yên tĩnh, tiếng gõ cửa cũng dừng lại, không có ai đi vào, đột nhiên hắn trở nên nóng ruột, nghĩ rằng người kia không nghe thấy cho nên lặp lại, \"Này, tôi uống nhiều rượu lắm, không mở được cửa, anh tự đi vào đi.\"","Cuối cùng cửa phòng vẫn do người bên ngoài mở, người kia mở cánh cửa ngăn cách giữa hai người, đi vào khu vực thuộc về hắn. Mối quan hệ giữa hai người luôn do người kia chủ động. Lúc này tâm tình Dung Bái mới thả lỏng, trong phòng không có một tia sáng nào, chỉ có ánh sáng phát ra từ phía người kia, trong bóng đêm không hề chói mắt, là ánh sáng nhẹ nhàng ấm áp, lại cực kỳ hướng nội, giống như tính cách của người kia vậy. Hắn im lặng nhìn khuôn mặt quen thuộc kia, người đó đang tiến lại gần hắn, mỗi một bước lại gần, ánh sáng càng trở nên dịu dàng, cả khoảng cách như vậy nhưng hắn không hề chớp mắt. Đợi cho người kia đến gần trước mặt, hắn lại trở nên căng thẳng, không hiểu sao trong lòng lại nổi lên mấy cái thói xấu, rất muốn nói chuyện, muốn xả hết tất cả vào người trước mặt, kết quả chỉ có thể ậm ừ, rồi phát ra mấy tiếng tủi thân, ''Này, tôi khó chịu, khó chịu muốn chết.''","Người kia vô cùng im lặng, im lặng hơn bao giờ hết, chỉ ngồi xuống trước mặt hắn, đầu gối chạm xuống sàn, hơi ngẩng đầu nhìn thẳng vào hắn. Đôi mắt của anh như mặt biển trong đêm đen, gợn lên những cuộn sóng. Đột nhiên Dung Bái hoảng hốt, hắn thấy bản thân mình như đang chìm trong chính làn nước biển của đôi mắt đó. Cả hai nhìn nhau hồi lâu mà không nói gì, người kia nắm bàn tay đang đặt trên đùi của hắn, nhẹ nhàng vuốt ve, để kiềm chế không ôm lấy đối phương, hắn chỉ có thể nắm chặt đầu gối đến phát đau cũng không buông ra. Người kia cảm nhận được lực tay của hắn, nghĩ rằng hắn không thích, cho nên buông tay ra, thở dài nói, ''Tại sao lại uống nhiều rượu như vậy chứ?'' Hắn xoay mặt qua một bên, oán giận nói, ''Anh còn hỏi nữa à, do tôi khó chịu chứ sao nữa.''","''Cứ khó chịu thì đi uống rượu? Không phải càng uống càng khó chịu sao?'' Người kia bất đắc dĩ trách móc, vẫn quỳ gối ngồi bên cạnh hắn, ngẩng đầu nhìn hắn. Rõ ràng Dung Bái có đủ loại câu từ để trêu chọc người này, thế nhưng bây giờ chẳng nhớ nổi một câu nào cả, hắn không nhìn thẳng vào người kia, ngón tay đặt trên đầu gối dùng sức như muốn bóp vỡ xương ở đó ra vậy. Khoảng thời gian qua hắn cũng luôn nằm mơ, nằm mơ sau khi người kia trở về sẽ nhìn hắn như thế nào, hắn sẽ nhục mạ anh ra sao. Thế nhưng khi người đó xuất hiện, tại sao hắn không thể mở miệng? Khiến người kia đau khổ là điều mà hắn mong muốn, bây giờ lại do dự ư? Do dự có nghĩa là mềm lòng, cũng có nghĩa là hắn đã nhận thua, không được, hắn tuyệt đối phải bảo vệ chiến tuyến, không được mềm lòng với người này, không được nhường bước, nếu thế về sau sẽ thua toàn bộ."," Nghĩ đến năm đó mình bướng bỉnh phân rõ địa vị với người kia như thế nào, giữ vững trận địa ra sao, Dung Bái vội vàng ổn định lại tinh thần, thả lòng bàn tay đang căng cứng của mình ra. Đầu gối của hắn hơi âm ỉ đau, hai tay đặt ở bên người, dũng cảm quay đầu đối diện với khuôn mặt của người kia, lạnh nhạt nói, ''Tôi không khó chịu, là anh đó, anh quay về đây làm gì? Tôi cho phép anh về chưa?'' Người kia như nhìn thấu được nội tâm của hắn, khóe miệng hơi cong lên, cười nói, ''Tôi cũng đâu muốn quay về, thế nhưng cậu cam lòng sao?\" Trong giọng điệu còn chứa đựng ý trêu đùa. Hắn nghe xong cũng có chút tức giận, lạnh lùng hừ một tiếng, trên mặt hiện rõ lên sự khinh miệt nói, ''Không muốn trở về thì thôi, ai luyến tiếc anh? Đừng có tự mình đa tình.'' Nụ cười của người kia dần dần biến mất, bình tĩnh nhìn chằm chằm hắn một lúc, hắn lại quay mặt đi, không thể nhìn thẳng vào đôi mắt đen láy kia, không thể nhìn thẳng vào sự ôn nhu của người đó, mà mỗi khi tranh cãi thì hắn phải là người thắng mới đúng, không thể tin được người này có dũng khí đến vậy, người kia hơi cụp mắt, kêu một tiếng, ''Được rồi, vậy tôi đi đây.'' Nói xong đứng lên, đi ra phía cửa.","Chắc chắn không ra khỏi cánh cửa này, hắn không tin, nhiều nhất chỉ còn bốn năm bước nữa, chắc chắn anh ta sẽ quay lại với hắn. Dung Bái khăng khăng tự nói với bản thân mình, đêm nay uống nhiều rượu, khuôn mặt của hắn đỏ lên, hơi thở cũng toàn mùi rượu. Hô hấp của hắn gấp gáp, chăm chú nhìn vào bóng lưng của người kia, người kia bước đi vô cùng thoải mái vui vẻ, làm cho người ta liên tưởng đến một chú nai con đang chậm rãi bước đi trong rừng, nhưng mỗi bước của người kia cứ như đang đạp lên lồng ngực của hắn, trái tim cũng đập nhanh hơn. Bóng dáng kia rời đi mang theo tất cả ánh sáng, người kia gần như tan vào trong ánh sáng, khó tin hơn là người đó không hề quay đầu nhìn lại, chỉ còn bốn bước ra cửa, ba bước, hai bước, rồi còn lại một bước cuối cùng....","''Nốt một bước này, có thể người kia sẽ không quay về nữa.'' Câu nói này đột nhiên vang lên bên tai Dung Bái, mang theo giọng điệu vui sướng khi thấy người khác gặp chuyện, hắn vẫn nhìn chằm chằm người kia, khuôn mặt của hắn trở nên méo mó, hai mắt ngập tràn tơ máu nhỏ, đau đến mức muốn chảy nước mắt. Hắn định cố chấp đến cùng thế nhưng vẫn không chịu được, cũng có thể nói hắn không làm chủ được cơ thể này nữa, hắn chống tay lên giường đứng bật dậy, hét một câu gì đó mà bản thân hắn cũng không nghe rõ, nhanh chóng nhấc chân muốn đuổi theo, mấy linh hồn tà ác như chớp được thời cơ, ngáng chân hắn một cái, hắn lảo đảo hai bước thì ngã xuống mặt thảm. Cú ngã này đủ để hắn cảm thấy choáng váng, toàn bộ mọi thứ trước mắt đều tan biến.","Trước khi ngã xuống mặt đất, tất cả mọi vật đều chuyển động vô cùng chậm, Dung Bái còn tưởng cú ngã này sẽ kéo dài cả đời chứ, hình bóng của người kia tan vỡ, hắn theo trực giác đưa tay muốn giữ lại chút gì đó, nhưng những ngón tay không giữ được bất cứ thứ gì. Thảm trong phòng rất mềm, hắn ngã cũng không phải quá đau, vậy mà khi hắn chống người lên quỳ trên mặt đất, những giọt nước mắt kỳ lạ xuất hiện, giống như sợi ngọc trai đứt dây, không tự chủ được chảy ra ngoài. Hắn kinh ngạc cảm nhận khuôn mặt ướt đẫm, đưa tay lên quệt một cái mới biết là nước mắt, đột nhiên cảm thấy tức giận, nhanh chóng nghe được mấy linh hồn cười trộm, ''Dung Bái là một tên yếu đuối, chỉ biết trốn trong phòng khóc, không còn ai đến dỗ hắn nữa.\" Hắn lại càng không ngăn được nước mắt, hai tay đan vào nhau, vùi đầu vào trong tay, nằm sấp trên mặt đất khóc thật lớn, giống như đang rửa sạch mắt, rửa sạch cả cồn rượu.","Có ông trời mới biết bao nhiêu năm rồi hắn không khóc, bây giờ lại khóc thật lớn, con mẹ nó đúng là một trò cười. Dung Bái thở hổn hển, tức giận mắng bản thân, nhưng việc trách móc mình lại càng khiến hắn muốn khóc to hơn, hắn bịt chặt miệng cũng không kiềm chế nổi tiếng nức nở, cuối cùng còn biến thành gào khóc. Hắn cứ thế khóc, khóc như một kẻ điên. Hắn cố gắng nghĩ, dùng mọi tế bào trong não để nghĩ, nhưng vẫn không biết vì sao mình lại khóc, chắc không đến nỗi khóc do bị ngã đâu. Hắn không thể hình dung ra, cũng không nghĩ được, nhiều năm qua tất cả những thứ xấu xa nhất đều lắng xuống, hồ nước trong lòng hắn giờ lại tràn ngập sương mù, ngay cả hắn cũng không nhìn ra được trong đáy hồ đang chứa đựng thứ gì. Cho nên hắn mới dùng rượu để quên đi, đây cũng là một khung cảnh không ai nghĩ đến, trong phòng không có chút ánh sáng nào, một người đàn ông to lớn quỳ rạp trên mặt đất khóc, không thèm để ý đến mặt mũi, thỉnh thoảng còn dùng tay đập xuống mặt đất, hai chân đạp đạp, rõ ràng là dáng vẻ của mấy đứa nhỏ.","Thời gian cứ thế tích tắc trôi qua một lúc lâu. Cả căn phòng vẫn tối đen, tiếng khóc chìm vào màn đêm u uất đấy. Dung Bái khóc mệt rồi, tiếng khóc của hắn nhỏ dần, rồi biến thành tiếng nức nở khó nghe thấy. Hắn khóc đủ rồi, nhưng vẫn còn ngồi trên mặt đất không muốn đứng dậy, lười biếng xoay người, cảm nhận được khuôn mặt ướt át khó chịu, cũng mặc kệ bình thường sạch sẽ đến đâu, túm vạt áo sơ mi lên lau mặt. Rượu đúng là cái thứ hại người. Hắn dùng sức khịt khịt mũi, đôi mắt được nước mắt rửa qua nhìn vô cùng sáng, giống như những con đom đóm, trong màn đêm chớp chớp ánh sáng, mà đột nhiên lúc này có người ngồi bên cạnh ôm lấy cánh tay hắn.","Dung Bái giật mình, trước mắt mờ ảo, hắn không nhìn thấy ai đang ôm hắn, đang chuẩn bị giật tay ra thì người kia càng ôm tay của hắn chặt hơn, cúi đầu nói, \"Đồ ngốc! Đừng làm loạn nữa, cẩn thận kẻo ngã!'' Hắn lập tức nghe theo, hơi ngẩng mặt lên, gương mặt điển trai dần hiện ra vẻ kinh ngạc. Trong lời nói của người kia mang theo hơi thở ấm áp, nhẹ lướt qua vành tai hắn, khiến cả người hắn trở nên ấm hơn, mà hắn vừa kinh ngạc cũng có vài phần đắc ý, cuối cùng thì người này cũng không bỏ được hắn. Hai mắt của hắn long lanh, hai tay không tự chủ được đặt lên cổ của người kia xoa xoa, má kề sát vào cổ người kia, chóp mũi cọ cọ lên làn da cổ mềm mại.","Lúc này không ai biết được rằng lần cuối cùng Dung Bái được ai đó ôm lên giường là việc xảy ra từ rất lâu rồi, khi đó hắn vẫn còn rất nhỏ. Người kia không khỏe bằng hắn, thế nhưng dìu hắn đầy vững chắc, giống như đang ôm một em bé mỏng manh, dịu dàng đặt hắn vào trong chăn, ''Tôi đi lấy khăn ấm lau mặt cho cậu.'' Người kia nói xong, biến mất một lúc, khi quay lại trong tay đã mang theo khăn ấm. Dung Bái không lên tiếng, hắn muốn hỏi người kia có nghe thấy mình khóc không, nhưng ngại không mở miệng, đành giả vờ như không có chuyện kia, hắn buồn bực nói, ''Mấy ngày nữa cùng tôi đến bệnh viện đi.'' Hơi xoay người về bên phải, giơ cánh tay lên để người kia giúp hắn cởi áo.","Người kia chăm sóc cho hắn chu đáo, xong xuôi thì ngồi bên giường, giúp hắn đắp chăn cẩn thận rồi hỏi, ''Tại sao?'' Dung Bái lười trả lời, rúc vào trong chăn, đưa lưng về phía người kia, lẩm bẩm nói, ''Có thể tim đang gặp vấn đề, dạo này lồng ngực hay khó chịu.'' Người kia nghe xong thì cười khẽ một tiếng, hắn tức giận quay người lại, tức giận nhìn hình dáng mông lung của người kia trong màn đêm tối, ''Cười cái gì mà cười, tôi bị bệnh thì anh vui lắm sao?'' Người kia cố gắng ngừng cười, liên tục phất tay, xua đi dư âm của tiếng cười đang lởn vởn trong không trung, giọng khi nói vẫn hơi rung rung, ''Không đâu, không phải do vui, mà cảm thấy ngạc nhiên thì đúng hơn...Ha, cậu cũng có trái tim.'' Có cảm thán nhưng cũng có châm chọc.","Ý gì chứ? Ai mà không có trái tim? Không có tim thì sống kiểu gì? Dung Bái hờn giận kéo chăn qua đầu, quay người đưa lưng về phía người kia, không muốn hỏi xem anh có ý gì. Người kia cũng không nói nữa, hai người không ai nói một lời, thế nhưng bầu không khí lại càng thêm hòa hợp. Đây là đêm duy nhất hòa hợp trong suốt hơn hai mươi năm qua, hai người là hai cơ thể khác nhau, chỉ cần ở chung một chỗ, hơi thở của cả hai lại tự nhiên hòa hợp đến lạ, mặc dù một lúc lâu không nói gì, cũng không có chút xấu hổ nào. Hai người đã sống chung với nhau nhiều năm, nhưng không ai biết điều đấy.","Tối hôm nay không nhìn được chút ánh trăng nào cả. Bầu trời tối đen, còn nhiều mây, ánh sao cũng bị ẩn sau các tầng mây, giống như ánh sáng trong tâm Dung Bái, không thể xuyên qua lớp sương mù bao phủ quanh người. Đống rượu mà hắn uống như đang biến thành lửa, xông lên đầu hắn, làm đầu hắn đau nhức. Hắn kéo chăn cao hơn, vùi mặt vào trong trăng, tay nắm chặt, cả người cuộn tròn lại. Người kia biết được hắn đang khó chịu, đưa tay chạm vào trán của hắn, không thể diễn tả lòng bàn tay đấy mát lạnh và thoải mái như nào, sau đó người kia cũng nằm xuống, kéo hắn vào lòng, ôm hắn như thể đang bảo vệ một đứa trẻ.","Từ trước tới nay chưa bao giờ Dung Bái mệt đến vậy, khoảnh khắc người kia ôm lấy hắn, hắn còn không có ý định giãy dụa. Đầu óc của hắn mơ hồ, mi mắt rủ xuống, chỉ thấy đáy mắt hắn lộ ra vẻ mờ mịt. Nằm trong cánh tay của người kia, bên tai hắn bắt đầu xuất hiện huyễn thính, hắn nghe thấy tiếng nước chảy tí tách, chầm chậm nặng nề, có phần giống tiếng máu nhỏ giọt, màu đỏ tươi lại xuất hiện trước mắt hắn. Hắn cắn môi, càng rúc người vào trong vòng tay của người kia, khi lưng của hắn áp sát vào vùng bụng phẳng lì của người kia, một ý nghĩ chợt vụt qua: ở chỗ này phải có một đứa trẻ. Đã từng có một đứa trẻ.","Một luồng điện như chạy qua toàn thân hắn, hơi thở của Dung Bái như ngừng lại, nắm tay nắm càng chặt để ngăn sự khác thường trong lòng, ép bản thân không nghĩ đến vấn đề này nữa. Hắn không hề nhận ra bản thân đang trốn tránh sự thật, sự thật là hắn và người kia đã xa nhau được hai năm rồi. Hắn đã hoàn toàn phớt lờ chuyện này. Quá khứ hắn ở nước ngoài, là một quốc gia người kia chưa từng đến, căn bản không hề có bóng dáng người kia, hắn cũng có thể không nghĩ tới người kia nữa. Bây giờ thì lại khác, anh đã quay lại, bước vào trí nhớ của hắn, tất cả mọi chuyện, dù nhiều hay ít, rõ ràng hay bị che giấu, đều là một phần của hắn - cuộc đời của hắn, con đường hắn trải qua, đều có người kia.","Người kia đã mang thai, nhưng hắn chưa từng nhìn thấy. Hắn chưa nhìn thấy dáng vẻ người kia mang theo đứa nhỏ, hắn không thể tưởng tượng được. Thế nhưng đã qua rất lâu rồi, bụng của người kia phẳng lì cũng đúng thôi. Đột nhiên Dung Bái quyết tâm, tìm đủ bằng chứng để chứng minh người kia là thật, xuất phát từ bản năng tự vệ, hắn vội vàng bỏ qua chuyện đứa trẻ. Người kia vuốt ve mái tóc của hắn, nhẹ nhàng nói chuyện, ''Cậu sẽ kết hôn sao?\" Hắn nghe xong câu hỏi, cảm thấy không thoải mái lắm, rầu rĩ đáp, ''Ừ.''","Bây giờ đang là cuối tháng mười, sợ hắn sẽ bị lạnh, người kia kéo chăn quấn chặt lấy hắn, còn bản thân chỉ nằm nghiêng phía sau hắn, ''Cậu kết hôn rồi, chúng tôi phải đi thôi, sau này cậu sẽ ngủ với vợ của mình.'' Người kia vuốt ve những sợi tóc của hắn, nhắc nhở nói, lời nói có chút thất vọng. Đột nhiên Dung Bái không nhớ nổi dáng vẻ người vợ của mình, chỉ nhớ suốt một năm trước hắn luôn ngủ cùng một người phụ nữ nào đó, nhưng kỳ lạ là hắn không muốn cho người bên cạnh mình biết. Hắn cọ cọ mặt vào chăn, xoay người ôm lấy eo người kia, kiêu căng nói, ''Thì sao? Tôi ở cạnh anh cũng đâu phải chuyện hiếm lạ gì, đáng lẽ anh phải biến đi từ lâu rồi.'' Nói xong hắn cảm nhận được bàn tay người kia đang vuốt tóc hắn ngừng lại. Người kia lại bị tổn thương bởi những lời nói của hắn. Như thường lệ hắn lại có chút đắc ý, khóe miệng nhếch lên, nhưng nụ cười cũng nhanh chóng biến mất, sự đắc ý này khác so với ngày trước, hắn sờ ngực, càng nói những lời nhục mạ người kia, nơi đó lại càng trở nên trống rỗng.","''Ừm, tôi biết cậu không có gì lạ cả. Nếu không có chuyện gì, sau này để cô ấy chăm sóc cho cậu, cậu sống thật tốt là được. Nếu cậu không thích, sau này tôi sẽ không quay về gặp cậu nữa.\" Người kia nói một hơi thật dài, lại tiếp tục vuốt tóc hắn, không hiểu sao Dung Bái nghe xong trong lòng cảm thấy bối rối, bàn tay lạnh lẽo kia khiến hắn thoải mái, cũng làm cho hắn thấy sợ, mà khi hắn sợ lại càng cứng đầu, mở miệng nói mấy lời hung ác, ''Đáng lẽ anh không nên quay về, còn dám lén chạy về nữa tôi sẽ đánh gãy chân anh đấy.'' Cánh tay đang ôm người kia càng chặt hơn, mặt cũng ngẩng lên, vùi vào áo sơ mi của người kia, cố gắng hít vào mùi hương của người kia để giải tỏa sự run rẩy của bản thân khi nói xong câu vừa rồi. ","Người kia nghe câu nói hung ác của hắn xong chỉ im lặng, vẫn lặng lẽ nhẹ nhàng vuốt tóc của hắn, nhẹ nhàng vuốt lưng hắn, cố gắng xoa dịu cơn tức giận của hắn. Dung Bái cũng cố gắng bình tĩnh lại, cơn buồn ngủ dâng lên, hắn muốn ngủ, cánh tay đang ôm người kia cũng lỏng ra. Lúc này người kia hơi cong người, đặt một nụ hôn lên trán hắn, dịu dàng như thể muốn đem toàn bộ tình yêu cho hắn, nở một nụ cười nhạt, nói ra một câu nói đáng sợ, ''Tôi đồng ý với cậu, sẽ không bao giờ...quay trở lại nữa. Không bao giờ...gặp cậu nữa.''","Lời nói đó cứ như một câu thần chú, triệu hồi ra ác mộng, Dung Bái hoảng sợ muốn ngồi dậy, đáng tiếc cơn ác mộng tới quá nhanh, khiến cho hắn không kịp phản ứng, nhanh chóng chiếm lấy hắn, kéo hắn khỏi lồng ngực thoải mái kia, lạnh lùng lôi vào vực sâu. Hắn chìm vào giấc ngủ với cơn đau nhức nơi lồng ngực, trong giấc mộng không có bóng tối, chỉ nghe thấy tiếng máu không ngừng chảy tí tách, máu dần lấp đầy tất cả các góc. Trong cơn đau đớn xa lạ, ngón tay của hắn lạnh đến khác thường, giống như sinh mệnh đang bị rút cạn từ đó.","Nếu sớm biết như vậy, lẽ ra không nên dồn ép người kia nói ra câu đó. Hắn có chút hối hận, tự trách bản thân. Hắn chỉ có thể ngủ với câu nói người kia sẽ không bao giờ....quay "]