["Mối tình đầu của Dung Bái kết thúc vào năm nhất cao trung, do gia đình của cô gái sang nước ngoài định cư, hai người không thể níu giữ mà chia tay. Bùi Văn Ca cùng hắn bảo vệ mối tình đầu kia như một đóa hoa nhỏ, hoa rơi mất, cô gái cũng rời đi, anh rất sợ nhìn thấy dáng vẻ đau buồn của Dung Bái, may mắn là chuyện này không ảnh hưởng nhiều đến Dung Bái. Điều ảnh hưởng lớn nhất là khi hắn buồn bực say rượu, trong lúc mơ mơ màng màng đã kéo Bùi Văn Ca lên giường, đương nhiên chuyện nhỏ ngoài ý muốn đó đối với Dung Bái mà nói không đáng nhắc tới. Nhưng đối với Bùi Văn Ca, chuyện này là bước ngoặt trong quan hệ của bọn họ, cho dù trong quá trình giao hoan khiến anh đau đớn, anh vẫn cảm thấy vui mừng như trước.<br>","Tửu lượng của Dung Bái khá tốt, nhưng khi đụng vào rượu lại rất kém, bình thường mọi người cùng hắn uống rượu không dám để hắn uống quá nhiều. Việc hắn thất tình là chuyện vô cùng lạ lẫm với đám bạn, để kỷ niệm giờ phút lịch sử ấy, không thể kiềm chế mà uống quá lượng rượu. Vì vậy lúc Dung Bái về đến nhà ý thức đã chỉ còn một nửa. Cuộc sống trước nay của hắn đều do Bùi Văn Ca chăm sóc, Bùi Văn Ca nắm rõ thói quen của hắn trong lòng bàn tay, anh biết Dung Bái không thích ngủ khi người đầy mùi rượu, nên để hắn nằm lên giường thật cẩn thận, đưa tay cởi khuy áo của hắn, chuẩn bị lau thân thể cho hắn.","Trước khi làm như vậy, Bùi Văn Ca thề anh không giống những gì mà Dung Bái nói, nào là bụng dạ khó lường, cố ý lợi dụng Dung Bái say rượu cùng hắn lên giường. Ngày đó Dung lão gia đã lo lắng thừa rồi, Dung Bái chưa bao giờ chạm vào anh. Anh mở vạt áo sơ mi của Dung Bái ra, khi tay anh chuẩn bị chạm vào thắt lưng của hắn thì Dung Bái đang mơ màng đột nhiên làm ra một hành động kinh người, hắn túm tay của Bùi Văn Ca, bất ngờ xoay người đè anh ở dưới thân. Bùi Văn Ca sợ đến ngây người, hơi thở nồng đậm mùi rượu của Dung Bái phả lên mặt anh, anh chăm chú nhìn người con trai gần trong gang tấc, cơ thể bị cưỡng ép bởi thân thể cường tráng kia, không hề có ý định chống trả, anh còn nổi lên mong muốn khó nói nào đó.","Đôi mắt sáng thường ngày của Dung Bái đã thay đổi, bây giờ thâm trầm giống biển rộng trong đêm tối, ánh mắt của hắn lướt qua khuôn mặt của Bùi Văn Ca, sau đó nhìn vô cùng chăm chú. Cả người Bùi Văn Ca đều run rẩy, nhìn khuôn mặt Dung Bái đang ngày càng cúi xuống, sau đó anh nghe thấy giọng nói khàn khàn của Dung Bái, ở bên cạnh tai anh, gọi anh :\"Tĩnh Di...\" Đôi mắt của anh đột nhiên mất đi tập trung, trái tim như thắt lại, rất đau rất đau, kết quả anh không dám trút ra, vì cánh tay đã chờ rất lâu để ôm lấy hắn, cho dù hắn coi anh là người khác, anh cũng không muốn bỏ qua cơ hội này, có lẽ đây là lần duy nhất anh có thể thân mật với Dung Bái.","Men rượu cùng nhiệt độ cơ thể khiến Dung Bái nảy sinh ham muốn, trực tiếp kéo bộ đồ ngủ trên người Bùi Văn Ca, vì hắn vẫn còn say, ngón tay không tự chủ được, thử cởi mấy lần không được nên xé rách cả áo, chạm vào ngực anh xoa nhẹ vài cái. Trong lòng Bùi Văn Ca lại sợ hãi, sợ Dung Bái sẽ thấy anh khác với phụ nữ, nhưng không hề có chuyện đó, Dung Bái chỉ chạm vào ngực anh, xoa nắn khiến anh phải đau nhức, cơ thể hắn đè lên khiến anh gần như không thở được. Anh cắn răng chịu đựng đau đớn, hai tay đặt lên vai Dung Bái, vì muốn có được độ ấm trên cơ thể hắn mà vứt bỏ tôn nghiêm của một người con trai, chủ động kéo quần hết đùi, mở chân ra, để cho hạ thân của hắn đặt giữa hai chân mình.","Hơi thở của Dung Bái càng dồn dập, bàn tay không thể rời khỏi ngực của Bùi Văn Ca, chỉ có thể điên cuồng chà sát hai nhũ hoa ở trong tay, miết qua miết lại, trong đầu mơ hồ nhận ra :\"Con mẹ nó, đây không phải Ôn Tĩnh Di, nhưng ngực này sờ cũng sướng....\" Hắn lẩm bẩm, gục đầu vào cổ Bùi Văn Ca hôn, sau đó hắn kiên quyết rời tay khỏi ngực, sờ xuống phía dưới của đối phương, phát hiện phần dưới của người kia đã lộ ra, xem ra đang chuẩn bị để cho người ta làm, cũng vội vàng cởi quần của mình, dùng hạ thân cọ cọ giữa hai chân anh.","Bùi Văn Ca mười tám tuổi, đương nhiên biết quan hệ là như thế nào, có điều anh vẫn chưa từng làm, ngày thường có dục vọng cũng chỉ vuốt ve hạ thân, đóa hoa nhỏ thuần khiết phía dưới chưa từng chạm vào, hạ thân nóng rực kia liên tục ma sát bên ngoài làm anh thấy đau đớn, không có gì bôi trơn, phía ngoài đã hơi sưng lên. Hiện tại Dung Bái rất vội vàng, tâm tư đã hoàn toàn bị dục vọng khiêu khích chứ đừng nói đến việc nhận ra sự khác lạ của Bùi Văn Ca, hắn cầm hạ thân đang nóng rực, cọ cọ nơi mềm mại kia vài lần, sau đó thử đi vào bên trong, xác định có thể đi vào liền nhanh chóng tiến vào tiếp, đụng tới tấm màng trinh tiết mỏng manh kia lại càng mạnh mẽ đâm vào, để hạ thân đi hết vào bên trong.","Giống như có người lấy một cây gậy sắt nóng rực cắm vào phía dưới, cơ hồ không có cách nào hình dung đau đớn ở phía dưới, Bùi Văn Ca cắn chặt môi ngăn thanh âm kêu đau, cảm nhận phía dưới có chất dịch nóng chảy ra, anh túm bả vai của Dung Bái, trên trán toát ra mồ hôi lạnh, miệng phát ra thanh âm cầu xin yếu ớt :\"Đừng, đừng mà, thiếu gia, đau quá...\" Đáng tiếc Dung Bái không quan tâm, dục vọng mãnh liệt tràn ngập đầu óc hắn, tiểu huyệt bao bọc lấy hắn khiến hắn muốn phát điên, món đồ chơi này cũng nhỏ quá, không có chút chất bôi trơn nào, hắn tức giận ép cả người Bùi Văn Ca xuống, hai tay nắm chặt eo anh, nâng hai đùi của anh lên, nhấc cả phần mông, mạnh mẽ đưa hạ thân của mình vào, hung hăng động thân.","Bùi Văn Ca không thể tưởng tượng nổi thứ ở trong cơ thể anh dài bao nhiêu, anh chỉ cảm thấy phần dưới của mình căng nứt, bụng bị chèn ép đến đau đớn, thứ kia liên tục chà sát bên trong, Dung Bái động thân giống như muốn phá hỏng nơi kia vậy. Đêm nay anh như bị tra tấn, bình thường người uống rượu cũng không mạnh đến vậy, cứ như Dung Bái đang mất đi khống chế, cả một đêm chưa từng rời khỏi người Bùi Văn Ca, hết lần này đến lần khác bắn vào bên trong anh.","Lần đầu quan hệ giống như bị cưỡng ép, nơi tư mật của Bùi Văn Ca như bị vỡ ra, ông trời còn sinh ra nơi kia vừa chật vừa hẹp, có nhét thứ kia vào cũng chẳng tạo được nhiều khoái cảm. Mãi tới lúc sau nơi kia mất thích ứng được với Dung Bái, có thể lúc trước tùy tiện làm nên thời gian sau cũng chỉ có đau đớn, may mắn được tinh dịch của Dung Bái bôi trơn, nếu không anh sẽ bị làm đến tàn phế mất.","(Editor : Ủa sao tác giả bảo không có H :( mỗi lần edit đoạn này lại cực khổ quá)","Sáng hôm sau, Bùi Văn Ca bị đánh cho tỉnh, anh nằm trên thảm dưới đất, mở đôi mắt sưng to nhìn Dung Bái đang tức giận ngồi trên giường, trong mắt tràn ngập lửa giận :\"Bùi Văn Ca, anh đúng là tên kỹ nam.\" Hắn nghiến răng nghiến lợi nói, hai tay nắm chặt, khớp xương trên tay lộ rõ. Bùi Văn Ca cố gắng cử động cơ thể đau nhức, anh quỳ gối bên giường, cúi đầu, mấy sợi tóc rũ xuống giữa hai lông mày, nói :\"Xin lỗi thiếu gia, mọi chuyện đều là lỗi của tôi.\" Việc anh nhận sai khiến Dung Bái kích động, hắn không kiềm chế được những lời chửi rủa :\"Anh là tên kỹ nam thối tha, tên rác rưởi thiếu người chơi! Con mẹ nó, anh dám hãm hại tôi làm tình với một kẻ quái thai!\" Theo lời nói còn có từng cái tát hung ác của hắn.","Dung Bái không chấp nhận được việc mình lên giường cùng Bùi Văn Ca, tỉnh lại thấy mình cùng Bùi Văn Ca ngủ cạnh nhau, chuyện này khiến cho hắn bị chấn động. Hắn nghĩ rằng cuối cùng mình vẫn bị thua ông nội, đi theo Bùi Văn Ca nói, sau đó sập vào cái bẫy mà hai người đã giăng sẵn. Trong lòng hắn tràn ngập phẫn nộ, không thể nhịn được nữa, hắn bổ nhào vào người Bùi Văn Ca, mười ngón tay tóm chặt cổ anh, quát lớn :\"Bùi Văn Ca, tôi giết anh!! Dựa vào cái gì mà tôi phải ở cạnh anh cả đời!\" Hai má của Bùi Văn Ca đau rát, đau đến hốc mắt cũng nóng lên, anh gần như mê đắm nhìn chằm chằm Dung Bái, một giọt nước mắt lặng yên rơi ra từ khóe mắt anh, anh cố nở nụ cười yếu ớt :\"Cậu giết đi, thiếu gia, mạng của tôi vốn do cậu ban cho...\" Nếu không vì Dung Bái, có lẽ anh không sống được mấy năm.","Bùi Văn Ca nguyện giao mạng mình cho Dung Bái, Dung Bái lại không nhận, hắn ném Bùi Văn Ca sang một bên, sau đó vớ bất cứ thứ gì có thể ném trong phòng để ném. Cách hắn trút giận vô cùng quyết liệt, trút giận xong rồi, thái độ của hắn với Bùi Văn Ca trở nên vặn vẹo. Từ ngày đó trở đi, giữa hắn và Bùi Văn Ca lại có thêm một mối quan hệ, mỗi đêm Bùi Văn Ca đều đến phòng hắn, chuyện này ở Dung gia không phải bí mật. Nhưng người duy nhất thấy vui có lẽ chỉ có mỗi Dung lão gia.","Dường như Dung Bái không phải người có dục vọng đặc biệt, những người quan hệ với hắn chỉ có hai người, bạn gái cũ là một, Bùi Văn Ca là hai. Khi hắn và người yêu ân ái, phần lớn là trân quý, lần nào cũng nhẹ nhàng dịu dàng, lời nói cũng đứng đắn. Sang đến Bùi Văn Ca lại là cảnh tượng khác hoàn toàn, hắn vốn ghét Bùi Văn Ca, hơn nữa cho rằng Bùi Văn Ca thừa dịp hắn say rượu làm mấy trò câu dẫn, thế nên hắn luôn cố tình làm cho có, lúc ân ái chỉ quan tâm khoái cảm của mình, khi hứng thú đạt cao trào cũng không nhục mạ anh. Loại quan hệ trần trụi này Dung Bái không muốn thừa nhận cũng không được, anh thật sự say mê nó.","Hai người cũng không đoạn tuyệt quan hệ, nhưng mà Dung Bái vẫn để trong lòng, ngoại trừ lần đầu tiên, từ đó về sau mỗi lần làm tình hắn đều mang bao. Hắn không muốn Bùi Văn Ca mang thai con của hắn, vì đó là mong muốn của Dung lão gia cùng Bùi Văn Ca, cho nên ngay cả lần đầu hắn làm với Bùi Văn Ca xong, hôm sau phải tận mắt nhìn Bùi Văn Ca uống thuốc tránh thai. Nếu Bùi Văn Ca đã mang thai, như vậy cả cuộc đời hắn sẽ bị sắp xếp, Dung Bái sẽ cảm thấy bản thân mình là một kẻ thất bại.","Quan hệ kỳ lạ này cứ duy trì vài năm, hai người cũng chưa nhận ra, Bùi Văn Ca đã là bạn tình trên giường của Dung Bái, cho đến khi hai người lên đại học, dọn ra ký túc xá ở. Kể từ khi hai người gặp nhau đến lúc này đã qua mười lăm năm.","Trường đại học cũng do Dung lão gia sắp xếp, chọn một ký túc xá xa hoa nổi tiếng trong nước. Tống Bắc Triều, Hạ Du Bình, Dương Dương là bạn bè của Dung Bái, gia thế bốn người tương đương nhau, tính tình cũng thế mà hòa hợp, tướng mạo mỗi người mỗi vẻ, tình bạn cứ tích góp dần theo năm tháng, ngay cả khi lên đại học bốn người vẫn ở cùng một phòng, thêm cả Bùi Văn Ca nữa. Một khi đã sống tập thể, chuyện giữa Bùi Văn Ca và Dung Bái cũng không giấu được ba người, bọn họ đã đoán trước việc hai người phát sinh quan hệ nên không kinh ngạc lắm.","Mà trong ký túc xá có những người khác, Dung Bái nổi hứng, thỉnh thoảng vẫn kéo Bùi Văn Ca vào phát tiết, cũng có lúc gặp phải sự cố bất tiện. Sáng hôm nay, Dương Dương học xong quay về ký túc xá, cậu đặt chìa khóa lên tủ giày ngoài cửa, vừa cúi đầu đã thấy một đôi giày khác. Cậu vui mừng, có người còn quay về sớm hơn cậu :\"Này, mọi người đâu rồi?\" Cậu thay dép đi trong nhà, lớn tiếng nói vọng vào ký túc, không nghe thấy tiếng đáp lại nên đi quanh phòng tìm kiếm.","Ký túc xá cao cấp này các phòng đều là phòng riêng, năm phòng còn hai phòng nữa, trước sau đều có một ban công. Phòng khách trang trí gọn gàng rộng rãi, giấy dán tường màu be phong cách, sàn gỗ được lau chùi sạch sẽ, mỗi một vật dụng trong nhà đều bài trí vô cùng trang nhã, còn trang bị một rạp chiếu phim tại gia. Dương Dương đi quanh phòng khách một lần, đang buồn bực thì đột nhiên nghe thấy ban công có tiếng động lạ, cũng không nghĩ nhiều mà đi thẳng đến chỗ đó. Người còn chưa đi đến nhưng tiếng động kia ngày càng rõ, tiếng khàn khàn chịu đựng của con trai, chất chứa cả cầu xin :\"Ưm...thiếu gia, thiếu...thiếu gia, có người, a... đừng mà.\" Đi tiếp, tiếng thân thể va chạm càng rõ hơn, sau đó là tiếng cười trầm thấp mang theo châm chọc :\"Đừng giả vờ thuần khiết, anh chỉ giống với mấy tên kỹ nam, sợ gì ai nhìn? Nâng mông lên, tiếp tục đi, đồ lẳng lơ! Anh là tên kỹ nam thèm được người khác chơi!\""," Dương Dương ngây người, cậu nhìn đống quần áo ném đầy đất phòng bếp, tuy đã biết rõ mọi chuyện, thế nhưng tận mắt trông thấy lại vô cùng khiếp sợ. Bùi Văn Ca đang ở ngoài ban công, anh đang bị Dung Bái áp chặt lên ban công phơi đồ, cả người không mặc gì, mà Dung Bái chỉ cởi mỗi khóa quần, lấy ra hạ thân liên tục ra vào nơi tư mật của Bùi Văn Ca. Khuôn mặt Bùi Văn Ca tràn ngập nước mắt, nhìn thấy bóng người mờ mờ phản chiếu qua kính thủy tinh, cộng với mấy lời nói sỉ nhục của Dung Bái, trong lòng cảm thấy vô cùng nhục nhã, anh đưa tay bịt miệng, cơ thể bị chà sát càng ngày càng nóng, hạ thân phía trước cũng cương nóng, nhưng trong tâm anh lại lạnh lẽo.","Không cần nói thích, cũng không cần nói yêu, chỉ cần có một chút tôn trọng, như vậy thì sẽ không ai làm trước mặt người khác, đối đãi người khác như thế. Hắn không thèm quan tâm anh. Bùi Văn Ca nhắm mắt lại, không ngừng ra lệnh cho bản thân ngừng khóc, nhưng không nhịn được tiếng nức nở, rên rỉ cùng hơi thở gấp gáp, Dung Bái nghe được càng thêm hưng phấn, ngả vào lưng của anh, dùng tốc độ như muốn giết chết anh, điên cuồng va chạm nửa thân dưới của anh, thở dốc :\"Thật chặt, mẹ nó...chơi chết anh, hưm, tên hèn hạ...\" Sau đó còn cắn vào vai anh, cắn đến khi xước da chảy máu, hưởng thụ nơi tư mật của anh vì đau đớn mà co rút, thoải mái bắn ra trong cơ thể Bùi Văn Ca.","Cuộc hoan ái diễn ra trong một tiếng. Dung Bái thỏa mãn buông Bùi Văn Ca ra, chậm rãi rời khỏi cơ thể anh. Hắn thở dài, dùng tay vuốt tóc trên trán, rồi tháo bao ở hạ thân ra, cầm cái thứ chứa không ít tinh dịch kia ném vào mặt Bùi Văn Ca, cố ý nói :\"Nhìn xem, tất cả những gì anh muốn đều ở đây.\" Cái thứ có thể làm anh có thai, một giọt cũng không được sót lại trong cơ thể anh, tuyệt đối không để cho anh cùng ông toại nguyện.","Bùi Văn Ca không nói gì, anh chậm rãi ngồi xuống đất, cúi mặt, tóc rủ xuống trước trán, gạch men lạnh lẽo chạm vào da thịt anh. Dung Bái nhìn chằm chằm khuôn mặt cứng ngắc như khúc gỗ của anh, Bùi Văn Ca hiểu ý hắn, hắn cũng hiểu Bùi Văn Ca như vậy, cái dáng vẻ bị hắn làm tổn thương này khiến hắn không khỏi đắc ý. Hắn lại dùng từ ngữ đùa giỡn Bùi Văn Ca, kéo khóa quần lên, cài thắt lưng xong xuôi, ném bao vào thùng rác, tâm tình thư thái mở cửa thủy tinh ra.","Dương Dương đứng ở phòng bếp ngây người nửa tiếng, cả cơ thể cậu cứng đờ. Quan hệ như vậy đối với một xử nam như cậu mà nói thì quá kịch liệt. Dung Bái đưa tay vỗ nhẹ má cậu một cái, cười nói :\"Con mẹ nó, cậu đứng ở góc tường nghe người khác như vậy có kích thích không? Mặt của cậu sắp chảy máu đến nơi rồi kìa, quả nhiên xử nam vẫn là xử nam.\" Dương Dương bị hắn trêu chọc nên tỉnh táo lại, Dung Bái sau khi hoan ái gợi cảm khiến cậu không dám nhìn thẳng, cậu quay đầu đi nơi khác, tránh mị lực mà của Dung Bái, do dự nói :\"Mẹ nó, cậu làm lâu như vậy...Thật sự thoải mái sao?\"","Dung Bái gãi gãi cổ, hắn khoanh tay lại, dáng vẻ như đang suy nghĩ :\"Chính là cảm giác làm tình đó, làm tình đương nhiên sẽ thoải mái, cùng ai mà chẳng giống nhau.\" Hắn nói không lớn, nhận thấy Dương Dương đang tò mò, không khỏi cười ha ha, sự kiêu ngạo bốc đồng của tuổi trẻ hiện lên trong đầu hắn, lời nói thoát ra từ miệng :\"Nếu không tôi cho cậu mượn anh ta thử xem?\" Mà những lời này lại khiến Dương Dương giật mình, cậu lùi về phía sau hai bước, theo trực giác nhìn về phía ban công, bóng người bên ngoài cuộn tròn như đứa trẻ. Ngăn cách giữa ban công và phòng bếp là một tấm cửa thủy tinh, có thể thấy mọi thứ bên ngoài, âm thanh cũng có thể truyền lại.","Anh có nghe thấy những lời của Dung Bái không? Dương Dương chăm chú nhìn bóng dáng ở bên ngoài, rõ ràng cậu không nhìn thấy rõ, nhưng lại có thể cảm nhận được người kia đang tuyệt vọng, cảm thấy người đang cuộn tròn kia giống một cái xác hơn. Có người tuyệt vọng đến vậy ư? Ngay cả bóng dáng của anh cũng đau buồn, sự đau buồn đó bao bọc xung quanh anh. Không biết vì sao Dương Dương lại cảm thấy không đành lòng, cậu cố ý nói lớn :\"Thôi đi ông lớn, cậu đừng có nói mấy chuyện điên rồ nữa, ông đây nhất định phải giữ trinh tiết cho vợ tương lai.\" Dung Bái nhìn theo hướng mắt của Dương Dương, Bùi Văn Ca nhìn như đã chết, trong lòng hắn lại thay đổi, xem thường cái cảm xúc khác lạ hiện lên trong lòng mình, lạnh lùng nói :\"Cũng đúng, một tên dâm đãng tôi đã từng dùng qua rồi, sao có thể mang ra chiêu đãi bạn bè mình được?\"","Tính cách của Dung Bái không tốt, nhưng cũng không quá trớn, hắn luôn đối xử với Bùi Văn Ca như vậy, không tiếc sự tàn nhẫn. Dương Dương là người ngoài cuộc, cũng là một cậu ấm, nghe xong mấy lời của Dung Bái, trong lòng không thể tưởng tượng được cảm xúc của Bùi Văn Ca lúc này, cậu vội vàng kéo cánh tay của Dung Bái, ngắt lời nói :\"Này, Dung Bái, cậu bảo đấy là người hầu của cậu, lớn lên với cậu từ nhỏ, cậu đâu cần thiết phải nói những lời như vậy?\" Dung Bái quay đầu nhìn cậu, một tia lạnh lọt vào ánh mắt cậu, môi mỏng khẽ nhấc lên, lộ ra sự lạnh lùng :\"Sao vậy? Vừa mới nói đưa hắn cho cậu dùng mà cậu đã đau lòng rồi sao?\"","Dương Dương biết Dung Bái không phải loại người dễ trêu chọc, Dung Bái luyện võ quanh năm nên có thân hình cùng thể lực vô cùng mạnh, hắn khiến cậu lùi lại hai bước, kiềm chế sự hốt hoảng, hơi lo lắng nói :\"Tôi không có ý đó, chỉ là, Dung Bái...ừm...Tôi cảm thấy anh ấy rất đau lòng, giống như rất rất đau ý.\" Cậu nhìn dáng người sau lớp kính thủy tinh, một lúc rồi chưa cử động, tư thế cuộn tròn như đang chống đỡ sự đau đớn. Dung Bái hừ lạnh một tiếng, không quay đầu nhìn Bùi Văn Ca lần nữa, hắn cũng không biết bản thân mình đang tức giận chuyện gì, đi vào phòng tắm chỉnh sửa lại trang phục, rầm một tiếng mở cửa rời đi.","Diễn viên chính đi rồi, lúc này Dương Dương mới thả lỏng, đúng là tự nhiên gặp chuyện không đâu. Cậu cũng định quay về phòng mình, chỉ là vừa xoay người cậu lại nhớ tới Bùi Văn Ca vẫn đang khỏa thân nằm bên ngoài, lại cúi xuống nhìn đống quần áo ở dưới sàn phòng bếp. Lòng cậu chần chừ, nhặt đống quần áo dưới sàn lên, dùng một chiếc áo sơ mi bọc lấy đồ lót của Bùi Văn Ca, sau đó mới cầm trong tay. Cậu không sợ bẩn, chỉ sợ sẽ xúc phạm. Rồi cậu mở tấm cửa kính ra ngoài ban công :\"Quần áo của anh, tôi đặt ở nơi này nhé.\" Cậu nhỏ giọng nói, bối rối xoay người đi lùi ra ban công, đưa lưng về phía Bùi Văn Ca, quần áo trong tay đặt cạnh máy giặt.","\"Chuyện kia, anh đừng đau lòng quá, thỉnh thoảng cậu ấy vẫn vô tình nói mấy câu như vậy.\" Dương Dương cẩn thận lựa chọn từ, không thể nhìn Bùi Văn Ca thì cậu cũng có thể an ủi vài câu, nói xong thì đi ra ngoài. Từ đầu đến cuối Bùi Văn Ca không hề để ý đến Dương Dương, anh cong hai chân, ôm chặt đầu gối, ngẩn ra tựa vào góc tường. Lan can chống trộm trồng mấy loại cây dây leo, người bên ngoài không nhìn được trong này đang xảy ra chuyện gì, anh ngẩng đầu lên nhìn, đôi môi nhợt nhạt run rẩy, tại sao không thể nào cảm nhận được ánh sáng ấm áp của mặt trời?","Nhưng mà anh vẫn nghe thấy câu nói của người kia, Dung Bái "]