["Thứ Bùi Văn Ca tặng Dung Bái chính là một mô hình kiến lúc lầu ngũ giác, là thứ mà anh mân mê thành công nhất cho đến giờ, chỉ nói hao hết tâm huyết của anh thôi cũng không đủ. Dung Bái bóc quà ra thấy cũng không tệ lắm, tiện tay đặt trên bàn, chỉ một hành động như vậy thôi cũng khiến Bùi Văn Ca hạnh phúc vô cùng. Anh không dám nói với Dung Bái mình là người tặng món quà đó, Dung Bái không thích anh, anh có thể cảm nhận được. Từ nhỏ Dung Bái đã thuận buồm xuôi gió, vô số người yêu thương, hắn muốn cái gì có cái đó, nói trắng ra, hắn đã được nuông chiều đến hư rồi, vốn dĩ hắn không biết rốt cuộc Bùi Văn Ca đã trải qua chuyện gì, hắn chỉ biết Bùi Văn Ca đến ở nhà hắn, chưa có sự cho phép của hắn đã đi vào địa phận của hắn, ông nội luôn cau có với hắn nhưng lại yêu thương tên kia, lúc nào cũng lẽo đẽo theo hắn, nhìn chằm chằm hắn, cố tình lờ đi cũng không được, đúng là kẻ khiến người khác chán ghét.<br>","Khi Bùi Văn Ca chính thức vào ở Dung gia, hai mươi năm dây dưa của họ mới chỉ bắt đầu. Bùi Văn Ca sáu tuổi, là tuổi học tiểu học rồi, nhưng vì để phù hợp với Dung Bái, anh liền cùng Dung Bái đi nhà trẻ. Từ đó về sau anh luôn lớn hơn hai tuổi so với các bạn cùng lớp. Dung Bái vô cùng tức giận, ở nhà đã bị quấn lấy, đi nhà trẻ cũng có tên kia, thật sự làm người khác không thể chịu nổi. Hắn mạnh mẽ phản đối, thế nhưng phản đối này cũng bị Dung lão gia mặc kệ giống như lần phản đối không cho Bùi Văn Ca vào ở cùng.","Thế là Dung Bái đem toàn bộ khó chịu trút lên đầu Bùi Văn Ca, khi hắn phát hiện Bùi Văn Ca không phản kháng lại thì càng tùy ý trút mọi cảm xúc bất mãn lên anh, chà đạp Bùi Văn Ca khiến hắn vui vẻ, cho đến khi phản kháng biến thành phản ứng bản năng của Bùi Văn Ca, theo thời gian, tất cả mọi thứ trở thành lẽ đương nhiên.","Dung Bái cùng Bùi Văn Ca ở chung nhà trẻ trong một năm, ở nhà trẻ đó, Dung Bái có vẻ ngoài xinh đẹp, gia thế hiển hách, đương nhiên là đứa trẻ được mọi người cưng chiều, cũng chính là một kẻ chuyên bắt nạt, một đám nhỏ không biết cái gì đều chọn hắn làm người đứng đầu, toàn bộ cô lập Bùi Văn Ca. Mà Bùi Văn Ca cũng không để ý, dường như sau biến cố kia anh trở nên ít nói hơn nhiều, bây giờ những việc mà Dung Bái làm anh đều cho là hành động của trẻ con, nên trong lòng không để ý. Anh vẫn luôn đối xử tốt với Dung Bái, mỗi ngày đều theo hắn đi học, Dung Bái đi trước, Bùi Văn Ca cầm cặp sách theo sau, tình trạng này vẫn cứ kéo dài đến lúc lên tiểu học.","Dung lão gia cố ý cải thiện mối quan hệ giữa hai người, thế nhưng Dung Bái trời sinh bản tính cứng đầu, lớn lên vô cùng kiêu căng ngạo mạn, vẫn giả vờ như không thấy Bùi Văn Ca.","Năm đầu tiểu học Dung Bái thường xuyên cố ý nhét một đống đồ nặng vào trong cặp, mặc dù Bùi Văn Ca lớn hơn hắn hai tuổi, thế nhưng cũng chỉ là hai tuổi thôi, cố hết sức mới cầm được thêm chiếc cặp kia. Mỗi lần xe đưa đón hai người đều dừng ở cổng trường, hai người bước xuống xe cùng đi vào trong, Dung Bái sẽ cố ý chạy nhanh, bỏ lại Bùi Văn Ca ở phía sau, Bùi Văn Ca ôm cặp đuổi theo sau, vừa chạy vừa thở hổn hển, miệng liên tục nhắc :\"Bái Bái, Bái Bái, em chạy chậm một chút, cẩn thận ngã!\" Nhưng Dung Bái giả vờ không nghe thấy, cặp của hắn vẫn để cho Bùi Văn Ca cầm, bởi vậy hắn không thèm quay đầu lại chạy đi, rồi cùng đám bạn học đứng ở cửa lớp học cười đùa với nhau. Chung quy trò chơi như vậy Dung Bái chơi từ nhỏ đến lớn, ban đầu hắn còn liếc lại phía sau vài lần, không còn nhìn thấy bóng dáng Bùi Văn Ca đi theo hắn, sau đó lại tiếp tục chạy, luôn bỏ mặc Bùi Văn Ca ở phía sau, cứ chơi nhiều năm như vậy, cho đến khi học năm cuối, lại nhận ra cả đoạn đường vắng người nhưng vẫn không thấy Bùi Văn Ca.","Sáu năm học ở tiểu học, cả trường đều biết Dung Bái có một tên hầu nhỏ, mắng thế nào cũng không đi, bọn họ cho rằng đây là thủ đoạn của người hầu lấy lòng chủ nhân, không có Dung Bái thì làm sao Bùi Văn Ca có cuộc sống như bây giờ. Bùi Văn Ca luôn thờ ơ với mấy lời coi thường đó, anh luôn cẩn thận chăm sóc toàn bộ cuộc sống của Dung Bái, người hầu phải làm gì thì anh làm, không nên làm thì anh cũng không làm. Mà hai người dần dần lớn lên, sự ưu tú của Bùi Văn Ca cũng dần bộc lộ, Dung Bái tính cách lười nhác, nhưng trí óc lại thông minh, mỗi lần thi chỉ tùy tiện ôn một chút cũng đứng đầu danh sách, còn Bùi Văn Ca chỉ đi theo sau hắn. Năm thứ tư tiểu học Dung Bái đã nhận được rất nhiều thư tình, mà mấy cô bé thích Bùi Văn Ca cũng xuất hiện.","Dung lão gia cho hai người học ở một trường chuyên, là trường học đứng đầu trong cả nước, cơm trưa ăn ở nhà trường. Dung Bái chỉ cần đi người không đến nhà ăn chọn một vị trí tốt ngồi xuống, mọi thứ còn lại đều có người làm thay hắn. Bùi Văn Ca sợ đồ dùng ở nhà ăn không vệ sinh, cho nên mỗi lần đều dùng nước sôi tráng qua, sau đó mới đi lấy đồ ăn cho Dung Bái, cơ hồ không chọn bất cứ món nào Dung Bái không thích. Đôi khi màu sắc món ăn không đẹp lắm, anh sẽ đi mượn phòng bếp để tự mình nấu lại cho Dung Bái, nếu đầu bếp nhất quyết không cho thì anh sẽ chạy đi mượn ở nhà ăn của giáo viên.","Dung Bái có ba người bạn tốt là Tống Bắc Triều, Dương Dương và Hạ Du Bình, mấy người cũng có gia thế, từ nhỏ đã được học cùng nhau. Lúc ăn cơm trưa bốn người thường xuyên tụ tập. Bùi Văn Ca chuẩn bị mấy món ăn bày trước mặt Dung Bái, ba người còn lại cũng muốn ăn, Dung Bái vô cùng đắc ý, vừa gạt gạt mấy hạt cơm vừa nói :\"Cái này có vấn đề gì chứ, chúng ta đều là anh em, người hầu của mình tất nhiên cũng là người hầu của mọi người.\" Sau đó sai Bùi Văn Ca đi chuẩn bị cả cơm cho bọn họ. Bùi Văn Ca không hề do dự, anh bỏ bát cơm trong tay xuống, cầm ba bộ đồ ăn còn lại, vội vội vàng vàng chạy đến khu của giáo viên mượn phòng bếp. Bốn đại thiếu gia kia không hề nghĩ đến Bùi Văn Ca cũng chỉ là một đứa trẻ.","Bùi Văn Ca chuẩn bị đồ ăn cho ba người xong thì quay về, còn chưa kịp cầm đũa lên thì Dung Bái lại sai đi mua nước ngọt cho bọn họ. Đến khi anh chạy cả nửa vòng vườn trường về thì không biết mấy thiếu gia kia đã đi đâu rồi, chỉ còn lại hộp cơm bị đảo lộn của mình, không có cách nào khác, anh đành phải ăn cơm nguội cùng một ít canh rau, sau đó lại chạy về lớp học tìm Dung Bái. Sự va chạm như vậy đã xảy ra từ rất nhiều năm.","Về cách xưng hô với Dung Bái, Bùi Văn Ca vẫn gọi là Bái Bái, cho dù bị Dung Bái tức giận mắng như thế nào vẫn không sửa. Thế nhưng đến cuối cùng anh vẫn phải sửa. Đó là sau học kỳ năm thứ năm, anh vẫn như thường lệ đi chuẩn bị đồ ăn cho bọn họ, đi đến nhà ăn thì không thấy mấy người đầu, nghĩ một lúc thì ôm đồ ăn quay về lớp học. Ở trước cửa lớp học có gặp một bạn nữ, cả hai nói chuyện mấy câu, anh cũng cười cười với cô bé kia, chờ đến khi anh quay lại thì bốn người đã ngồi vây quanh bàn học, đũa còn chưa dọn xong, anh gọi một tiếng :\"Bái Bái...\" Dung Bái liền hất toàn bộ đồ trên bàn xuống mặt đất, một loạt tiếng vang lên, mấy hộp thức ăn đổ hết ra sàn.","Trong lớp học cũng có mấy bạn đang ngủ, bọn họ lén nhìn một chút, thấy toàn là mấy kẻ ngang ngược, cho nên không dám nói gì. Bùi Văn Ca giật mình, đôi mắt nhìn vẻ mặt mờ mịt của những người khác, sau đó dừng ở khuôn mặt đang khó chịu của Dung Bái, khó hiểu nói :\"Bái Bái, xảy ra chuyện gì?...\" Anh không nói thì thôi, thế nhưng vừa nói xong Dung Bái đã trở nên nóng nảy, tay hắn tùy tiện vớ một món đồ gần đấy ném về phía Bùi Văn Ca, tức giận nói :\"Tôi cảnh cáo anh lần cuối cùng, mẹ nó anh đừng có gọi tôi là Bái Bái!\" Đó là một chiếc hộp bút cứng, đập đúng vào giữa trán của Bùi Văn Ca, không khiến anh ngất đi nhưng vẫn bị trầy da, máu từ vết thương đó chảy xuống, nhìn qua khiến người khác cảm thấy sợ.","Tống Bắc Triều cảm thấy lần này làm hơi quá, cậu lo lắng kéo kéo ống tay áo của Dung Bái :\"Dung Bái, nó chảy máu.\" Dung Bái không hề bớt giận, hắn gạt tay của Tống Bắc Triều ra, cũng không quan tâm trán Bùi Văn Ca đang chảy máu, chỉ lạnh lùng nhìn chằm chằm anh, như đang đợi anh phải sửa cách xưng hô. Bùi Văn Ca cúi thấp mặt, máu theo hai gò má của anh chảy xuống, nhìn đống bừa bãi trên mặt đất, anh lặng lẽ thở dài, nhẹ nhàng nói :\"Thật sự xin lỗi, thiếu gia, tôi sai rồi.\" Từ đó về sau, nhiều năm trôi qua cách xưng hô này vẫn không thay đổi, đem hai từ thiếu gia đó liên tục nhào nặn, nhưng có nhào nặn thế nào cũng không thể ra hai từ Bái Bái.","Đáy lòng Dung Bái vẫn thấy không thoải mái lắm, nghe xong cái tiếng \"thiếu gia\" kia, nghĩ cuối cùng mình cũng khiến anh sửa lại cách xưng hô rồi, tâm tình mới tốt lên :\"Anh phải nhớ kỹ anh là người hầu nhà ai, ăn cơm của ai, đừng có câu kết làm bậy với mấy người khác, anh không cùng một loại người với chúng tôi, mấy cô gái trong trường học này anh không với tới được đâu.\" Hắn không hề nói châm biếm, cũng không thèm nhìn vết thương của Bùi Văn Ca mà trực tiếp cùng đám bạn đi ra ngoài ăn. Bọn hắn đi hết rồi Bùi Văn Ca mới lấy khăn tay ra lau vết máu rồi dùng băng cá nhân dán lên vết thương, sau đó dọn dẹp sạch sẽ lớp học. Bởi vì Dung Bái không thích anh, cho nên bạn cùng lớp cũng không quan tâm, thế nhưng đấy cũng là chuyện tốt, không sợ bọn họ mách với giáo viên, khiến Dung Bái gặp phiền toái.","Lúc nhặt chiếc hộp bút lên, Bùi Văn Ca lại vuốt chỗ bị thương của mình, miệng lặp lại hai từ thiếu gia, ánh mắt cũng dần trở nên mịt mù. Hai từ \"thiếu gia\" này có ý nghĩa khác xa so với \"Bái Bái\". Ở trong mắt của người khác, anh coi Dung Bái là chủ nhân mà hầu hạ, thậm chí Dung Bái cũng nghĩ như vậy, thế nhưng chỉ có mình anh biết, thật ra anh luôn coi Dung Bái là bảo bối thương yêu, đem tất cả những yêu thương nhất của mình dành cho Dung Bái, tới tận lúc này vẫn vậy.","Chỉ là Bái Bái muốn anh gọi hắn là thiếu gia. Thiếu gia chứ không phải Bái Bái, là thiếu gia. Đột nhiên Bùi Văn Ca cảm thấy hơi buồn ngủ, anh chậm rãi gục xuống bàn, hai tay khoanh lại, nhưng vừa vùi đầu vào cánh tay thì vết thương trên trán lại đau, sự đau đớn đó cứ yên lặng lan ra trong lòng, đó là loại đau đớn chưa bao giờ trải qua. Đây là lần đầu tiên anh nhận ra, Dung Bái làm anh tổn thương. Trên đời này không còn ai ràng buộc anh cả, chỉ có duy nhất Bái Bái, chỉ có Bái Bái là gốc rễ của anh, gốc rễ cuối cùng của anh chính là Bái Bái, thế nhưng nếu Bái Bái trở thành thiếu gia, vậy điều ràng buộc anh trên cuộc đời này, sợ là không còn đúng....."]