["Sáng hôm sau, Dung Bái và Bùi Văn Ca cùng đến bệnh viện, nhờ bà Dung chăm sóc Bùi Duyệt. Bọn họ vừa ăn sáng xong đã ra ngoài, trước khi đi Dung Bái choàng cho Bùi Văn Ca một cái áo khoác, quàng thêm cho anh một cái khăn lên cổ. Hắn đặt tay lên má Dung Bái, lòng bàn tay đầy yêu thương xoa má anh, áp trán vào trán anh hỏi, ''Có lạnh không?''<br>","Bùi Văn Ca lắc đầu, nhỏ giọng nói, ''Không lạnh, cảm ơn.'' Đã qua mấy ngày, anh ít nhiều cũng thích ứng được với sự thay đổi của Dung Bái, những nỗi đau da thịt cũng dần mờ nhạt. Bọn họ đến bệnh viện bên cạnh bờ biển, nơi mà Bùi Văn Ca đã sinh Bùi Duyệt, cũng là nơi Dung lão gia tĩnh dưỡng và yên nghỉ trong những giây cuối đời.","Dung Bái vẫn luôn nắm tay Bùi Văn Ca, đút vào trong túi áo của mình, hai người đi trên hành lang sạch sẽ nhưng cũng lạnh lẽo của bệnh viện, ngửi mùi thuốc khử trùng thoang thoảng trong đây, ''Chúng ta để bác sĩ kiểm tra một chút, tôi nghĩ không có chuyện gì đâu, chắc chắn sẽ chữa được.''","Hắn dịu dàng nói, càng nắm chặt tay Bùi Văn Ca. Bùi Văn Ca suy nghĩ vài giây, Dung lão gia luôn đối xử tốt với anh, khi đó ông luôn nói sẽ chăm sóc anh thật tốt, nói bệnh gì cũng chữa được, nhưng giờ có khám lại thì sợ chẳng có ý nghĩa gì. Nhưng nhìn dáng vẻ đầy mong đợi của Dung Bái khiến anh không nỡ để hắn thất vọng, theo chân hắn vào một phòng khám bệnh.","Bác sĩ họ Cao đã đợi từ lâu, là đàn ông, y luôn chuyên tâm nghiên cứu về những người song tính, người đỡ đẻ cho Bùi Văn Ca cũng là y. Trong lúc chờ sinh, Bùi Văn Ca đã sống một khoảng thời gian tuyệt vọng ở đây, anh thấy vị bác sĩ nhã nhặn này có phần quen mắt, sau một lúc cũng nhớ ra y là ai, ''Bác sĩ Cao, xin chào, đã lâu không gặp.'' Anh chào đầy chân thành.","Bác sĩ Cao bỏ tập tài liệu trong tay xuống, bên trong có chứa tài liệu quá trình trị liệu của Bùi Văn Ca, y đứng dậy đưa tay về phía Dung Bái và Bùi Văn Ca, sau khi bắt tay thì mời hai người ngồi xuống ghế đối diện, ''Mời ngồi.'' Y nhấn nút trên điện thoại, bảo y tá mang hai tách trà vào. Năm đó y chỉ biết đứa con Bùi Văn Ca sinh là của Dung gia, bây giờ thấy thiếu gia của nhà họ Dung đi cùng anh, điều này không ngoài dự đoán của y, bọn họ nói chuyện vài câu rồi vào chủ đề chính.","Cả đêm Dung Bái không ngủ, sắc mặt không được tốt lắm. Hắn đã chuẩn bị đầy đủ tâm lý, nghĩ đến tình huống xấu nhất, thế nhưng mọi thứ lại hoàn toàn vượt qua suy đoán của hắn. ''Khi đó vết thương của Bùi tiên sinh có phần nghiêm trọng, nhưng y học cũng rất tân tiến, bộ phận nam giới của anh ấy không phải hỏng hoàn toàn, chỉ bị nứt, hiệu quả trị liệu rất tốt, trong khoảng thời gian một năm ở bệnh viện tôi luôn để ý đến tình trạng của anh ấy, cho nên không có vấn đề gì, có thể sinh hoạt tình dục bình thường.''","Bác sĩ Cao lật xem tài liệu, cân nhắc đến mối quan hệ của bệnh nhân, từ ngữ cũng cẩn thận hơn. Dung Bái lập tức nhíu mày, hắn kéo Bùi Văn Ca lại gần mình hơn, ôm anh vào lòng, bàn tay xoa xoa cánh tay bên cạnh của anh, đau lòng nói, ''Không đúng, em ấy rất khó chịu, thậm chí không có phản ứng.''","Bác sĩ Cao suy nghĩ, nhìn về phía Bùi Văn Ca hỏi, ''Từ đó đến nay anh không hề cương lên sao? Không hề có nhu cầu sinh lý nào?'' Vẻ mặt Bùi Văn Ca hơi xấu hổ, may là ánh mắt của bác sĩ không hề có ý tứ khác, anh lại nhìn Dung Bái, khi thấy hắn gật đầu thì thành thật nói, ''Không phải, tôi cũng không muốn như vậy, thỉnh thoảng cũng xem mấy tấm ảnh nhạy cảm, nhưng không có phản ứng.''","Lúc này Dung Bái lại chen ngang một câu, ''Từ từ đã! Em cũng xem mấy cái ảnh đó sao?'' Anh hơi ngây người một chút, cắn cắn môi, vội vàng giải thích, ''Đôi khi lên mạng hay lướt web thì có mấy tấm ảnh hiện ra, tôi không cố tình xem.''","Dung Bái miễn cưỡng chấp nhận lời giải thích của anh, sau đó lại quay ra nhìn bác sĩ, không thay đổi biểu cảm, ngón tay gõ gõ mặt bàn. Một chút mong chờ đè nén trong lòng hắn, giống như vừa tìm được một cơ hội hiếm có, nhưng không dám chắc chắn quá sớm. Nửa đời sau trong cuộc sống sinh hoạt tình dục, điều hắn cần làm là không gây ra những tổn thương không thể cứu vãn với Bùi Văn Ca.","Bác sĩ Cao thấy hơi áp lực, khí lạnh từ Dung Bái đang dần dồn ép y, y hắng giọng một cái, đưa ra phương án tốt nhất, ''Tôi có thể kiểm tra phần thân dưới của Bùi tiên sinh để tìm ra nguyên nhân được không?'' Lời vừa nói ra, bầu không khí tốt đẹp ban đầu đã hoàn toàn thay đổi, bác sĩ Cao hoảng sợ vì phản ứng của hai người.","Chỉ thấy Bùi Văn Ca theo bản năng túm áo khoác của Dung Bái, cơ thể hơi nghiêng, đầu vùi vào lồng ngực hắn, Dung Bái biết rõ việc làm của bác sĩ Cao xuất phát từ trách nhiệm, nhưng vẫn không nhịn được hung dữ trừng mắt nhìn y, tức giận nói, ''Không được! Anh đang đùa tôi à? Đây là vợ của tôi!'' Bác sĩ Cao cũng tức giận nói, ''Dung tiên sinh, vấn đề này chắc chắn phải xem qua, nếu cậu không đồng ý cho tôi kiểm tra, sao tôi biết được nguyên nhân?''","Dung Bái nghe vậy cũng bình tĩnh hơn, hắn đưa tay xoa lưng Bùi Văn Ca để anh yên tâm hơn, do dự chưa quyết định thì lồng ngực hắn truyền đến giọng nói cầu xin của Bùi Văn Ca, ''Thiếu gia, tôi không muốn để người khác nhìn, chúng ta đừng khám nữa, được không? Cầu xin cậu.''","Hắn nghe xong càng thêm do dự, nghĩ nếu hắn nhẫn tâm bắt Bùi Văn Ca cởi quần thì anh chắc chắn sẽ nghe lời hắn, nhưng hắn không làm được, cho dù Bùi Văn Ca không cảm thấy ngại thì chỉ nghĩ đến việc Bùi Văn Ca phải cởi quần để người đàn ông trước mặt này xem, tim hắn cũng như muốn nứt ra.","Sinh con thì sinh con, nhưng bây giờ không phải lúc, tối hôm qua cũng vừa mới làm xong, sao có thể để người khác xem được? Phải làm sao mới được? Không khám bệnh nữa? Hắn nôn nóng đến mức hai mắt đỏ bừng, dáng vẻ có phần dữ tợn, càng ôm chặt Bùi Văn Ca.","Bác sĩ Cao khuyên nhủ thêm vài câu nhưng không lay chuyển được hai người, thở dài nói, ''Nếu không thì như thế này, hai người cứ về trước, Dung thiếu gia thử làm mấy động tác âu yếm nhiều hơn để Bùi tiên sinh có thể thả lỏng tâm lý, cũng nên liên lạc với một bác sĩ tâm lý xem, có khả năng cao là anh ấy bị ảnh hưởng bởi yếu tố tâm lý, nếu qua một thời gian vẫn chưa cải thiện thì hãy quay lại đây làm kiểm tra toàn diện.''","Dung Bái nói một tiếng cảm ơn vội vàng, kéo Bùi Văn Ca đứng dậy bước đi, trà cũng chưa uống. Hắn quyết định về nhà chậm rãi làm theo phương pháp mà bác sĩ bảo, cẩn thận giúp Bùi Văn Ca, nếu vẫn không được thì tính tiếp, hắn thật sự không thể chịu được khi có người nhìn vào phía dưới của Bùi Văn Ca, cho dù đối phương là bác sĩ kiểm tra cơ thể.","Hắn thà cấm dục cả đời, trở thành hòa thượng còn hơn là đồng ý. Bùi Văn Ca ngồi lên xe, khi xe chạy cách bệnh viện một quãng xa thì trái tim căng thẳng mới bình tĩnh lại. Anh rất sợ, vô cùng sợ, sợ Dung Bái sẽ bắt anh cởi quần, ''Thiếu gia, cảm ơn cậu.'' Anh nói với giọng điệu biết ơn, ngồi trên đùi Dung Bái, hai tay ôm cổ hắn.","Cảm xúc của Dung Bái cũng dịu đi nhiều, hắn vùi đầu vào vai Bùi Văn Ca, hôn mấy cái lên trán anh, cực kỳ trân trọng, nói, ''Ngốc, em là đồ ngốc, sau này tôi sẽ không để em phải đau, sẽ cưng chiều em, không để em bị thương nữa.''"]