["Cả người giật mình, Bùi Văn Ca mở to mắt, hai tay chặn trước ngực Dung Bái, dùng sức để đẩy hắn ra. Anh không ngừng lắc đầu muốn thoát khỏi đôi môi đang dây dưa, thế nhưng Dung Bái không cho phép, hắn càng ôm chặt Bùi Văn Ca, tay trái giữ đầu anh, tiếp tục nụ hôn thô bạo này. Cổ họng Bùi Văn Ca phát ra mấy thanh âm nức nở, hắn nghe xong càng thêm hưng phấn, dùng răng nanh cắn cánh môi của anh như đang trừng phạt vì dám từ chối, trừng phạt vì không để hắn thơm mút mùi vị ngọt ngào như mật trong miệng anh. Đầu lưỡi của hắn càn quấy trong miệng, càng lộ ra ham muốn mạnh bạo, đè ép lên môi anh, ở khóe miệng chảy ra một ít nước miếng, lăn trên gương mặt anh.<br>","''Đừng mà...Thiếu gia, thiếu gia...Đừng...'' Bùi Văn Ca cố gắng cầu xin giữa những nụ hôn, khó khăn lắm mới nói được vài từ, há miệng cố thở lại bị Dung Bái đè lên mạnh mẽ cắn mút, đầu lưỡi kia chui thật sâu vào khoang miệng của anh, gần như liếm tới cổ họng vậy, anh chưa từng được Dung Bái hôn, bây giờ lại bị hôn đến mức xung quanh toàn là mùi hương của hắn, quả thật không biết phải làm gì. ","Dung Bái cũng không biết phải làm sao mới tốt, hắn chưa từng thử hôn như vậy bao giờ, cảm giác khi hôn người đàn ông trong lòng này quá tuyệt vời, đôi môi mềm mại, khoang miệng ngọt ngào, hắn giống như người đói khát đã lâu, chỉ có thể ôm chặt Bùi Văn Ca ngấu nghiến hôn, hôn đến mức cả hai bắt đầu khó thở mới chịu buông lỏng ra.","Không, không thể buông ra, người đàn ông này là của hắn. Anh đã quay lại, trở về bên hắn. Cơ thể của Dung Bái nóng lên rất nhiều, hắn ôm chặt đến mức Bùi Văn Ca không thể động đậy, bàn tay đỡ lấy má của anh, ngón tay chậm rãi xoa gương mặt của anh, kích động nhưng cũng đầy thận trọng. Hắn chăm chú nhìn Bùi Văn Ca, đôi mắt hiện lên sự ham muốn chiếm đoạt kỳ lạ, ''Nói tôi nghe, đây có phải nụ hôn đầu của em không?'' Hắn khàn giọng hỏi, ngón tay dừng lại ở đôi môi bị hôn đến sưng đỏ của Bùi Văn Ca, yêu chiều và có chút đe dọa.","Cả hai quấn lấy nhau đến mức có thể cảm nhận được hơi thở của đối phương. Bùi Văn Ca rất muốn tránh né, thế nhưng anh vừa hơi đổi tư thế thì cánh tay Dung Bái đang ôm eo của anh càng siết chặt, không còn chút khoảng trống, giống như một chiếc xích giam cầm anh, toàn thân anh đau đớn, ''Đúng...đúng vậy.'' Anh run giọng trả lời, hơi thở của hắn phả lên mặt khiến anh sợ hãi, cũng đúng, đối với họ mà nói những lần kia chỉ có đụng chạm, chứ không phải hôn.","Nghe vậy, khuôn mặt Dung Bái lộ ra ý cười dịu dàng, sự vui mừng len lỏi trong từng mạch máu của hắn, hắn ngậm lấy vành tai của Bùi Văn Ca đầy khiêu khích, cắn một cái, ''Năm đó em cho tôi lần đầu tiên của mình, bây giờ cũng cho tôi nụ hôn đầu, đúng không?'' Bùi Văn Ca nhắm mắt lại, lông mi hơi rung động, sau khoảng hai phút thì bất lực gật đầu.","Bùi Văn Ca thừa nhận làm hạ bộ của Dung Bái càng thêm hưng phấn, vật cương cứng ở giữa hai chân hắn trắng trợn chọc vào Bùi Văn Ca, nóng đến mức có thể thiêu cháy người khác. Mọi thứ của Bùi Văn Ca đều khiến hắn say mê, chóp mũi hắn cọ vào cổ Bùi Văn Ca, ngửi mùi hương mê người từ làn da của anh, dịu dàng hôn lên, cánh tay phải của hắn vẫn ôm chặt người đàn ông trong lòng, tay trái cũng rất tự nhiên trượt trên áo ngủ của anh, cởi chiếc khuy áo đầu tiên, chiếc thứ hai, lộ ra phần ngực trơn bóng của anh, luồn tay xuống vạt áo đi vào.","''Văn Ca, Văn Ca, hãy để tôi yêu em, tôi không chỉ muốn lên giường cùng em, Văn Ca, tôi còn muốn em làm vợ của tôi, vợ của tôi...'' Dung Bái thở khẽ nói, hắn híp mắt lại, được tiếp xúc với cơ thể ấm áp làm cho toàn thân hắn tràn ngập thỏa mãn. Ánh mắt Bùi Văn Ca có phần hoảng loạn, anh nép vào người Dung Bái, cả khuôn mặt toát lên sự trống rỗng, anh biết rõ thứ đang chọc vào mình là cái gì, tay của Dung Bái cũng chạm vào quần áo của anh, không ngừng vuốt ve ngực anh, nhưng hạ thân của anh thì vẫn không động đậy.","Dung Bái vuốt ve như trừng phạt anh, nếu là trừng phạt, anh cũng không thể lạnh lùng như vậy. Nhưng thật ra bên phía dưới anh không cương lên được, cho dù Dung Bái có hôn anh, vuốt ve anh đi chăng nữa cũng chỉ khiến thắt lưng anh mềm nhũn ra.","Nếu là trước đây, sự âu yếm hiếm có này của Dung Bái sẽ lập tức khiến anh phản ứng, anh sẽ tự mình mở chân, đưa tay níu lấy Dung Bái, mặc kệ liêm sỉ mà rên rỉ, hưởng thụ khoái cảm khi bị lăng nhục trên giường, thậm chí trở nên vô cùng phóng đãng. Tiếc rằng màn dạo đầu này của Dung Bái không bằng trước đây, ngày đó hắn chỉ chạm vào mông anh nhiều nhất là hai lần, chân của anh vừa mở ra thì kéo quần xuống tiến công thần tốc. ","Bùi Văn Ca yếu ớt thở ra, anh bị Dung Bái ôm chặt, hai tay chống vào ngực hắn, chỉ cảm thấy một luồng nhiệt nóng bỏng truyền tới, từng dây thần kinh của anh đều có thể cảm nhận được ham muốn của Dung Bái, bàn tay đầy kỹ xảo chơi đùa trước ngực anh, ban đầu chỉ là nhẹ nhàng xoa nắn, không sót chỗ nào, giờ lại tiếp tục vân vê nhũ hoa, nhéo đến mức nhũ hoa dựng đứng lên rồi lại buông ra, anh cảm nhận được nhũ hoa bị đùa giỡn đến căng cứng, bất giác lùi lại nói, ''Thiếu gia, đừng mà, đừng, tha cho tôi lần này đi.''","Anh túm áo của Dung Bái, má chạm vào xương quai xanh của hắn, nước mắt bắt đầu chảy xuống, thấm vào áo của Dung Bái. Dung Bái nghĩ chưa kỹ, lại cho rằng anh vẫn còn ngại ngùng, hắn để cằm lên đỉnh đầu Bùi Văn Ca cọ cọ vài cái, cúi đầu hôn tóc anh, trái tim ngứa ngáy vì hai tiếng 'thiếu gia', thế nhưng vẫn kiên nhẫn vân vê ngực của anh.","Đây là điểm mẫn cảm của Bùi Văn Ca, vào những lần làm tình mạnh bạo trước đây, hắn thường lột sạch đồ của Bùi Văn Ca rồi làm luôn, đôi khi phía dưới của anh thắt quá chặt, hắn sẽ nhào nặn hai bên ngực khiến anh thoải mái, thứ phía dưới cũng thả lỏng ra. Bây giờ hắn tỉ mỉ chơi đùa ngực của anh, nhất định có thể khơi dậy ham muốn từ anh. Dung Bái nghĩ mọi thứ thật hoàn hảo, cảm giác bàn tay đang mân mê ngực kia thật thoải mái, hắn tranh thủ một chút, lật vạt áo của Bùi Văn Ca lên, thấy ngực của Bùi Văn Ca bị trêu đùa đến đỏ ửng, hơi sưng lên, nhũ hoa cương cứng như hòn đá nhỏ, màu nhũ hoa cũng hơi sậm, làm cho hắn nghĩ đến một vấn đề rất quan trọng, ''Em từng để cho con trai bú sữa từ ngực chưa?'' Hắn hỏi, nhìn chằm chằm nhũ hoa của Bùi Văn Ca, giọng điệu chứa đựng sự hung ác."]