["Người hầu đứng chật cả cửa phòng bếp, dáng vẻ ai nấy đều ngạc nhiên bàn tán sôi nổi. Bùi Văn Ca cảm thấy kỳ lạ đi tới, bọn họ nhìn anh nháy nháy mắt, ngón tay chỉ vào bên trong bếp, giọng của quản gia Trần vọng ra từ phòng bếp, cố gắng nhịn cười, ''Không phải, thiếu gia, cậu đừng bỏ trực tiếp vào như vậy, cậu có thể dùng thìa, không, đừng bỏ nhiều muối quá, sẽ bị mặn.''<br>","Sau đó Bùi Văn Ca nghe thấy tiếng của Dung Bái, giọng điệu có vẻ khó chịu, ''Mặn thì thêm nước, không, dì đừng vào, tôi không muốn dì giúp, để tôi tự làm.'' Anh càng không hiểu, đi qua đám người hầu vào phòng bếp nhìn, không thể ngờ tới cảnh tượng trước mặt, cậu ấm anh tuấn đang làm điểm tâm sáng, trên người vẫn còn mặc áo ngủ, ống tay xắn cao, đeo một cái tạp dề màu hồng, tay chân luống cuống đứng cạnh bếp, muối ăn thì văng đầy ra sàn.","Bùi Văn Ca nhìn lên đồng hồ, mới hơn bảy giờ sáng, sớm như vậy, chẳng trách lúc rời giường không thấy đâu, hóa ra hắn chạy đến đây, ''Thiếu gia, cậu không định ngủ thêm một lúc nữa sao?'' Anh nhịn không được ỏi, lo lắng nhìn vẻ mặt tái nhợt của hắn. Dung Bái liếc mắt nhìn Bùi Văn Ca một cái, xoay đầu lại, buồn không nói, tiếp tục quấy cái nồi trước mặt.","Quản gia Trần không nhìn được nữa, bà rửa tay, nhìn Bùi Văn Ca nói, ''Văn Ca, cậu tới giúp thiếu gia đi, tôi còn có chuyện khác cần làm.'' Nói rồi bà rời đi.","Bùi Văn Ca dọn dẹp đống nguyên liệu bị vứt lung tung, sau đó đi tới lén nhìn thứ ở trong nồi của Dung Bái, đưa tay tắt bếp, ''Còn đun nữa sẽ nát đấy.'' Anh cười dịu dàng, cầm chiếc thìa trong tay Dung Bái, đậy nắp lại, bắc nồi cháo ra","Dung Bái đứng im tại chỗ, hắn lại liếc nhìn Bùi Văn Ca, trong lòng cảm thấy có chút tủi thân, Bùi Văn Ca sửng sốt, cầm tay hắn hỏi, ''Sao cậu buồn vậy? Xảy ra chuyện gì à?'' Hắn im lặng một lúc, hưởng thụ sự quan tâm của Bùi Văn Ca với mình, lúc này mới miễn cưỡng nói, ''Muốn làm bữa sáng cho em, nhưng tôi làm không tốt.''","Trước kia Dung Bái không như vậy, bây giờ trông giống như đang làm nũng. Bùi Văn Ca không thích ứng kịp, buông tay Dung Bái ra, cười với hắn, an ủi nói, ''Đâu có, cậu làm tốt lắm, cảm ơn cậu.''","Dung Bái cúi đầu không nói, tiện tay lấy một chiếc ghế, hắn ngồi xuống, hai tay chống cằm, nhìn Bùi Văn Ca đang dọn dẹp lại bếp, cảnh tượng này khiến hắn cảm thấy thật ngọt ngào, những đau khổ sau một đêm đã biến mất không ít. Bùi Văn Ca khác hẳn hắn, anh đứng trước mặt bếp, tư thế, cử chỉ đều đẹp, từng nhát cắt đầy chuyên nghiệp, vô cùng anh tuấn. Một người đàn ông như vậy yêu hắn, toàn tâm toàn ý yêu hắn, thật tốt.","Bùi Văn Ca bận rộn nhưng vẫn ngoảnh lại nhìn hắn, thấy hai má của hắn tự nhiên đỏ ửng lên, trong lòng cảm thấy bối rối, tự hỏi có chuyện gì? Sao thiếu gia cứ như một cô gái hồi xuân vậy? Anh tự nhắc bản thân phải tập trung làm bữa sáng, nhưng thỉnh thoảng vẫn quay ra nhìn Dung Bái, nhỏ lửa bếp lại nhìn, cắt một ít rau lại nhìn, mỗi lần đều khiến trái tim đập nhanh hơn, giống mặt nước đang bị lay động.","Đôi mắt màu hổ phách của Dung Bái từng thờ ơ, từng lạnh lùng vô tình, nay lại xuất hiện đầy dịu dàng, khiến cho cả người anh đều mất tự nhiên, sau đó không nhịn được nhìn vài lần, anh không kìm nén được suy nghĩ trong đầu, Dung Bái mặc bộ đồ ngủ in hình phim hoạt hình, ôm gối ngồi ở đấy, thật đáng yêu, sao trên đời này có người đàn ông đáng yêu như vậy, còn đáng yêu hơn hồi trước...","Bùi Duyệt là một đứa trẻ trung thục. Lúc đang ăn sáng, tự nhiên hai hàng nước mắt chảy ra, bà Dung lập tức lo lắng hỏi, ''Ây, bảo bối, có chuyện gì vậy?'' Mặt bé ủ rũ ngậm chiếc thìa, nhìn ba mình, ''Hức, ba ba, khó ăn quá! Không ăn được!'' Dung Bái ngẩng lên, Bùi Duyệt đang ăn cháo do hắn nấu, vẻ mặt của hắn lập tức khó nhìn, đặt đũa xuống bàn, khẽ hừ một tiếng.","Bùi Văn Ca xấu hổ, sợ con trai sẽ chọc giận Dung Bái, đưa tay xoa đầu bé, nhắc nhở, ''Lãng phí đồ ăn là thói quen xấu.'' Bà Dung ở bên cạnh không đồng ý, bà cũng cảm thấy cháo có vị rất lạ, thế nên không nói nhiều bế Bùi Duyệt từ ghế lên nói, ''Bảo bối ngoan, không thích thì mình không ăn nữa, chúng ta ra cửa hàng ăn sáng nhé, không ăn ở nhà.''","Nói rồi bà dắt tay bé đi. Bùi Duyệt vui mừng vì không phải ăn cháo nữa, nhưng bé vẫn luôn nghe lời ba nói, không đi theo theo bà Dung luôn, nghiêng người nhìn Bùi Văn Ca, chờ đợi sự cho phép của anh, Bùi Văn Ca thở dài bất đắc dĩ, phất tay với bé, lúc này bé mới chạy theo bà Dung ra cửa.","Từ lúc Bùi Duyệt quay về Dùng gia, mọi sự quan tâm của bà Dung luôn đặt trên người bé, cả ngày chỉ chơi cùng bé, không rảnh rỗi quan tâm đến chuyện của Dung Bái. Dung Bái nhìn bóng lưng của hai người, chép miệng một tiếng, không sao, không ăn cũng được, dù sao hắn chỉ nấu cho Bùi Văn Ca thôi. Mà Bùi Văn Ca cũng đang nhìn theo bóng lưng hai người, có suy nghĩ khác với Dung Bái, anh không lo lắng việc con mình sẽ bị bắt đi.","Anh cũng đã suy nghĩ kỹ, nếu Dung tiên sinh và bà Dung thật sự muốn Bùi Duyệt chết thì năm đó anh đã không thể sinh con trai ra rồi, Bùi Duyệt là đứa chắt mà Dung lão gia mong ngóng, Dung tiên sinh chắc chắn không làm trái ý của ba mình. Anh cảm thấy yên tâm về sự an toàn của con trai, đến mức không còn lo lắng khi hai người tách ra nữa. Bùi Duyệt không thể rời khỏi anh, Dung gia cũng không cần một đứa trẻ mang huyết thống của người song tính, bởi vì cho dù Bùi Duyệt là một bé trai hoàn chỉnh, nhưng không ai biết đời con cháu sau này có xuất hiện hay không?","Có lẽ bà Dung cảm thấy trống rỗng buồn chán nên đang cần người lấp đầy tình cảm. Bùi Văn Ca ăn xong bát cháo, không chừa lại một hạt, hương vị quả thật không ngon, thế nhưng đây là lần đầu tiên thiếu gia xuống bếp, dù khó ăn cũng không phải chuyện lạ.","Dáng vẻ ăn cháo của anh không hề miễn cưỡng, Dung Bái nhìn anh chằm chằm, vừa thấy thương cho dạ dày của anh, vừa nâng khóe miệng cười, nụ cười tràn ngập vui mừng và ngọt ngào, không hề che giấu sự yêu thương. Cho nên khi Dung Chiến vừa đi xuống lầu đã cảm nhận được vị ngọt tình yêu đang tỏa ra từ người hắn, vị cứ chua ngọt như ô mại vậy, khuôn mặt của ông đen lại, ngồi ở chỗ dành cho gia chủ, lạnh lùng nói, ''Dung Bái, chúng ta đã bàn bạc rồi, con có thể nghỉ dài một tháng, sau khi nghỉ con phải quay về công ty cho ba, đừng có quên!''","Dung Bái im lặng một lúc, ngậm đầu đũa, ''Con biết, đó là chuyện đương nhiên.'' Hắn nói, nhưng giọng điệu lại không muốn cho lắm. Dung Chiến trừng mắt nhìn hắn muốn trách mắng vài câu, nhưng cảm thấy làm vậy chỉ tổ phí sức, bát cháo lại còn quá khó ăn, tức giận để bát xuống rồi rời đi."]