["Bùi Văn Ca chìm trong buồn rầu, rốt cuộc anh nên ôm lấy thế giới của mình rồi cùng nhau chết đi, hay vẫn ngoan ngoãn ở trong thế giới đó, rơi vào lưới tình cuồng nhiệt không còn thuốc chữa với Dung Bái. Nói là lưới tình cuồng nhiệt cũng không đúng lắm, chính xác là anh đã yêu một người lạnh lùng, yêu đến say đắm, dùng mọi thủ đoạn và khả năng để theo đuổi, lãng mạn có, ngốc nghếch có. Dương Dương không phải thay Bùi Văn Ca bênh vực kẻ yếu, cậu chỉ thật lòng ám chỉ nói :\"Dù cho bị coi thường, cũng đừng xem mình là báu vật, mà hết lần này đến lần khác đuổi theo thứ coi mình là cỏ dại.\" Kết quả Dung Bái hiểu được, hắn nghiêm túc đáp lại :\"Cậu không hiểu rồi, đây là tình yêu chân thực.\".","Hắn chỉ xem tình yêu trước mặt Bùi Văn Ca là thứ đồ bỏ đi. Bùi Văn Ca chịu đựng khi Dung Bái theo đuổi người con gái khác, thờ ơ nhìn hắn theo đuổi đến ấm ức, nhưng cũng nghe theo lệnh mà giúp đỡ hắn. Anh chạy khắp cả cái ký túc xá, nói chuyện với những người anh không quen, tối đêm còn thay Dung Bái thắp từng cái đèn để hắn tỏ tình với người con gái kia.","Ở đại học, các nữ sinh đều thét chói tai vì câu chuyện lãng mạn này, đêm đó người vây quanh xem rất nhiều. Khi Dung Bái kéo người con gái kia ở dưới sân, Bùi Văn Ca đứng ở cửa sổ tầng ba của ký túc xá, chỗ anh đứng không có đèn, thuận lợi giấu anh trong bóng tối, ôn nhu nhìn người mà anh yêu. Đám người vây quanh cùng nữ chính kia chính là bối cảnh, trong tiềm thức của anh biết rằng, đây là sự công khai tình yêu rõ ràng nhất của anh dành cho Dung Bái, không liên quan đến bất cứ kẻ nào. Mà Dung Bái đứng trong vòng trái tim vô cùng lớn kia, mỉm cười với người ở trong lòng hắn, so với hoàng tử còn tuấn lãng hơn, xoay chung quanh hắn đều là tâm hồn thiếu nữ.","Ngoại trừ mấy cử chỉ yêu đương thân mật ra thì Bùi Văn Ca thay Dung Bái làm các chuyện theo đuổi khác, hắn lấy nước cho người con gái kia, lấy cơm cho cô, theo cô luyện đàn dương cầm, thậm chí giặt cả quần áo. Những chuyện như vậy đều là Dung Bái bảo anh đi làm. Dung Bái muốn cho người con gái trong lòng hắn cuộc sống của công chúa, cho nên nâng cô lên đạp lên vai của Bùi Văn Ca, làm cho cô ở vị trí thật cao. Bùi Văn Ca vừa làm việc như điên, vừa buồn bực trong lòng, những yêu thương hắn dành cho Dung Bái lại nhường cho cô gái kia hưởng thụ? Rõ ràng đối với anh người con gái kia chỉ là cái rắm, mà ngay cả cái rắm cũng không phải. Trong lòng anh hết lần này đến lần khác mắng cô ta là kỹ nữ, dùng cái cách lạt mềm buộc chặt đeo bám Dung Bái, kỹ nữ, tâm cơ xấu xa.","Nhưng chính anh cũng muốn tâm cơ với Dung Bái, anh từng nghĩ mình sẽ sử dụng cách đấy, thế nhưng cũng phải cười khổ, làm sao anh có thể thờ ơ trước sự theo đuổi của Dung Bái? Huống hồ Dung Bái sẽ không làm vậy. Cho nên anh không suy nghĩ về những chuyện như vậy nữa, chỉ đi theo Dung Bái làm một tên ngốc. Khắp nơi trong trường đều tràn ngập bong bóng hồng, hoàng tử điện hạ theo đuổi công chúa, bóp nhéo trái tim của nhiều người, tất cả mọi người đều bàn luận chuyện yêu đương. Dung Bái phớt lờ những người con trai và con gái đang chờ đợi hắn chú ý đến, hắn theo đuổi Triệu Tuyết nhưng không được, nên đến gặp bạn bè mình kêu ca. Tống Bắc Triều đồng tình với Dung Bái, nên chỉ cho Dung Bái một cách :\"Cậu đi chuẩn bị ít hoa hồng, ở sân trường rải tên của cô ấy, mua thêm một chiếc nhẫn kim cương, tôi không tin cách này không được.\" Dung Bái vuốt cằm, nghĩ một lát, đồng ý.","Bùi Văn Ca đi đặt hoa cho hắn, giúp hắn sắp xếp mọi thứ trên sân, thay hắn nghe thầy giáo trách mắng. Anh xử lý giúp Dung Bái mọi chuyện vụn vặt, cho đến khi đi lấy nhẫn kim cương mới đột nhiên thức tỉnh trong cơn mù quáng. Anh đứng ở cửa tiệm trang sức, cầm trong tay chiếc nhẫn bạch kim tinh xảo, nâng nó lên trước ánh mặt trời, ngắm nhìn ánh sáng phản xạ từ viên kim cương. Đây là một chiếc nhẫn, chiếc nhẫn mà Dung Bái muốn tặng cho người khác. Suy nghĩ này tràn ngập đầu óc anh, ngón tay cầm chiếc nhẫn không kìm được mà run rẩy, khuôn mặt tuấn tú không che giấu được sợ hãi.","Cũng giống như không thay đổi được dòng chảy của con sông lớn, Bùi Văn Ca không thay đổi được trái tim Dung Bái. Anh chà đạp bản thân hết mức, cũng làm ra hành động vô cùng đê tiện, cuối cùng chỉ chọc giận Dung Bái.","Trong buổi tối hôm lấy nhẫn, nhân lúc Dung lão gia đưa Dung Bái đi dự tiệc, Bùi Văn Ca lấy cớ cơ thể không được khỏe, lén dùng kim nhỏ đâm vào bao cao su. Mấy cái bao cao su bên cạnh đầu giường đều để hai người dùng. Nếu anh có thể làm điều gì đó cho tình yêu của mình, thì đây là nỗ lực cuối cùng của anh. Anh từng nói, anh nguyện cả đời chỉ làm người hầu của Dung Bái, nhưng vẫn muốn làm hết sức của mình. Anh không muốn rời khỏi thế giới của mình, anh cũng không muốn hủy hoại nó, anh muốn có đứa bế, có chút hy vọng cuối cùng.","Một điều khiến anh do dự về quyết định này chính là anh đang ở đại học năm ba, sang năm anh sẽ tốt nghiệp. Bùi Văn Ca suy nghĩ, cây kim cũng không đâm nổi nữa, nếu anh mang thai con của Dung Bái thì anh sẽ phải tạm nghỉ học. Anh nhớ ông nội từng nói, hy vọng anh có thể thực hiện ước mơ, có thể thi lên đại học, hoàn thành chương trình học. Anh ngây người trong ba giây, nghĩ đến lời nói của ông nội, cắn chặt răng, vẫn đâm kim xuyên qua vỏ bọc bên ngoài.","Làm xong hành vi vô sỉ kia, anh đau khổ khóc, ngồi im bên cạnh giường, lòng bàn tay che mắt, ngón tay như phát điên cào tóc, miệng phát ra từng tiếng nức nở đau khổ. Anh không nên mang họ Bùi, anh thật sự không xứng với cái tên ấy. Dung Bái sẽ hận anh, anh biết. Ông nội sẽ thất vọng vì anh, anh cũng biết."]