["Bùi Văn Ca sững sờ đứng im một lúc, đủ để anh thấy rõ người kia, sau đó anh hơi cúi đầu, mí mắt cụp xuống, khóe miệng hơi nhếch lên nở nụ cười, đôi mắt cũng trở nên êm dịu, lộ ra sự vui mừng trong trẻo. Ánh mắt của anh vô cùng tự nhiên, mang theo chút dịu dàng, phản ứng đầu tiên ở trong lòng chính là không được đi đến gần. Anh thầm nghĩ thiếu gia vẫn đẹp, vẫn ưa nhìn đến thế. Ban nãy việc anh liếc mắt nhìn không phải sự trùng hợp, trước đây cũng vậy, người đàn ông kia chỉ cần ngồi yên ở đấy vẫn có thể hấp dẫn ánh nhìn của mọi người, đó là sự hiện diện không thể bỏ qua.<br>","Chắc bây giờ người đó sống rất vui vẻ, rất thoải mái. Thật tốt khi hắn có một cuộc sống hạnh phúc. Bùi Văn Ca nhìn chằm chằm Dung thiếu gia một lúc, cảm giác thật khó diễn tả, có chút nóng lòng và chua xót, nhắm mắt lại hít sâu một hơi, do dự khoảng hai phút, hai người vô tình gặp mặt nhau, anh nên phản ứng thế nào mới đúng? Với lại nhìn người kia không được vui lắm, vô tình gặp nhau trên đường chắc không phải lỗi của anh đâu? Nghĩ đến đây anh hơi lo lắng.","Đúng lúc này một người phụ nữ vội vàng chạy qua nên đụng phải vai anh, một cái chạm thôi mà mọi suy nghĩ mông lung của Bùi Văn Ca thu hết về. Người phụ nữ luống cuống xin lỗi, anh chỉ nhẹ nhàng nói, ''Không có gì.'' Nhưng không hiểu sao anh lại cảm thấy có chút choáng váng mất trọng tâm. Anh nhắm mắt vài giây, cánh tay ôm chặt con trai đang ngủ, chờ cơn choáng váng đi qua, anh quyết định sẽ đứng từ xa gật đầu chào người kia. Cái gật đầu của anh chỉ là phép lịch sự bình thường, không có ý gì khác. Thế nhưng anh không hề biết, từ lúc anh xuất hiện thì người đàn ông ở trong xe đã mất đi khả năng phản ứng, cả linh hồn như bị rút sạch, chỉ còn cơ thể cứng đờ nhìn chằm chằm anh cách đó một con đường, ngay cả mắt cũng không dám chớp.","Từ khi Dung Bái nhận được tin tức ở sân bay Nam thị thì cảm xúc của hắn vẫn chưa hề nguôi ngoai, mỗi lúc một run rẩy, kịch liệt đến mức khiến hắn muốn nôn mửa mấy lần. Hắn vô cùng nóng lòng, vội vàng đến mức ngón tay cũng run rẩy, từng dây thần kinh đều bị kéo căng, cơ mặt cứng đờ, thậm chí không điều chỉnh được phản ứng của bản thân. Hắn gặp được Bùi Văn Ca ở sân bay, ung dung thoải mái nhưng lại là ánh sáng cho sinh mạng của hắn, người đàn ông khiến hắn phải phát điên đang ở đó cùng với nắng ấm, còn ôm theo con của hai người. Không có giấc mơ nào đẹp hơn hình ảnh kia, thậm chí còn tuyệt vời hơn, khiến cho lòng hắn đầy rung động.","Đột nhiên mọi lời nói Dung Bái định nói, mọi kế hoạch hắn nghĩ ra, tất cả đều mất sạch. Hắn tham lam nhìn thật kỹ Bùi Văn Ca, hắn thấy Bùi Văn Ca không thay đổi, vẫn mê người như vậy, đôi mắt kia giống hệt trong trí nhớ của hắn, dáng người cao gầy tuấn lãng, dáng đi đầy khí phách. Nhưng Bùi Văn Ca vẫn có sự khác biệt, nhã nhặn, dễ gần và chân thực hơn rất nhiều so với giấc mơ của hắn. Trên người anh có một hơi thở đặc biệt, khác hẳn với sự bình lặng của những đồ vật mà quản gia Thẩm giữ lại.","Dung Bái chìm đắm trong khoảnh khắc gặp lại Bùi Văn Ca, mặc dù hắn rất muốn khóc nhưng con ngươi không dám chuyển động. Hắn thấy Bùi Văn Ca mỉm cười khi nhìn hắn. Trước đây hắn không thể hiểu nổi nụ cười đó, nhưng giây phút này trái tim hắn như bị bóp chặt, khiến cho hắn cực kỳ tin vào một chuyện, trên đời này không có người đàn ông hay người phụ nữ nào yêu hắn như Bùi Văn Ca, không một ai cả. Cuối cùng hắn đưa tay che đi đôi mắt hơi sưng của mình, khống chế cảm xúc ở trong lòng, muốn xoa dịu trái tim đang co rút đau đớn. Bùi Văn Ca, tôi vẫn tìm được em. Từ nay về sau em sẽ không bao giờ có thể rời khỏi tôi nữa, dù sống hay chết."]