["Từ bé khi biết người kia có ý với mình thì hắn đã căm ghét, trong ánh mắt người kia nhìn hắn luôn tràn ngập chiếm hữu. Trong cả khoảng thời gian lớn lên, hắn cũng nhận ra người kia luôn khao khát tình yêu của hắn, đó là loại khao khát hệt một gã thợ săn im lặng chờ con mồi. Người bình thường khi muốn một thứ gì đó thì ít nhiều cũng sẽ che giấu một chút, người kia thì không. Mọi thứ tốt đẹp nhất đều dành cho hắn, hết lòng bảo vệ hắn, tất cả chỉ vì muốn có được tình yêu của hắn. Ý đồ quá trắng trợn làm khơi dậy sự chống đối trong lòng hắn, khiến hắn nhất quyết không nhận thua, muốn đấu với người kia đến cùng.<br>","Mà cuộc tranh đấu này mất gần hai mươi mấy năm. Dung Bái rời khỏi vòng tay của mẹ mình, im lặng nằm xuống, lặng lẽ nhìn khung cảnh bên ngoài cửa sổ, cảm thấy bản thân thật nực cười, tất cả những việc này đều vô nghĩa. Cơn mưa đã ngớt dần, bầu trời vẫn còn u ám, không khí ẩm thấp khiến tâm trạng của mọi người cũng trở nên nặng nề. Hắn từng căm hận người kia, anh chỉ mất đi người thân thôi thì sao phải cầu xin tình yêu của hắn? Đến bây giờ hắn mới hiểu được, không phải chỉ mình hắn không được lựa chọn và người kia cũng vậy. Người kia chỉ có thể yêu hắn. Tai nạn xảy ra chính là vận mệnh để hai người gặp được nhau.","Buổi trưa Dương Dương đến gặp hắn, vợ của anh sinh được một bé gái, hai mẹ con đều bình an. Điều buồn cười nhất trong chuyện này là Dương Dương đến thăm hắn cùng với một giỏ hoa quả, mặc dù cảm thấy có lỗi vì khiến Dung Bái phải nằm viện nhưng anh vẫn chân thành cảm ơn rồi tranh thủ đắc ý thông báo chuyện vui của mình. Nghe giọng điệu tự hào của anh, Dung Bái nghiêng đầu nhìn khuôn mặt rạng rỡ kia, cảm thấy hơi khó hiểu. Đâu tới lượt Dương Dương khoe khoang với hắn, nếu tính không nhầm thì con hắn cũng được hai tuổi rồi, chắc đã chập chững biết đi, con gái của Dương Dương chỉ mới ra đời. Hắn nghĩ như vậy nhưng không nói gì.","Chạng vạng, Dung Chiến đến bệnh viện, khi ông biết cả một ngày Dung Bái không ăn uống, không nói câu nào bước đến giường bệnh, túm áo bắt hắn ngồi dậy, giơ tay cho hắn một cái tát, ''Thằng khốn nạn này.'' Từ khi Dung Bái được sinh ra, Dung Chiến chưa từng đánh hắn, cũng chưa từng nặng lời bao giờ. Khuôn mặt Dung Bái bị đánh lệch sang một bên, nóng rát, một lúc sau hắn đưa lưỡi ra liếm khóe môi, liếc mắt nhìn cha mình một cái, nhàn nhạt nở nụ cười.","Vẻ ngoài bất cần và không để tâm đến công việc của hắn đã hoàn toàn chọc giận Dung Chiến, tất cả những gì ông kìm nén bấy lâu nay như thoát ra ngoài, mặc kệ vợ đang không ngừng nắm tay mình khóc, tiếp tục cho hắn một cái tát, ''Mày làm thế này đã đủ chưa? Trông mày có khác gì một bãi bùn bỏ đi không?'' Ông cau mày quát, túm cổ áo Dung Bái không ngừng lay, cho rằng chỉ cần làm vậy có thể khiến hắn tỉnh táo hơn, sẽ quay trở lại thành người kiêu ngạo với đời như lúc trước, ''Mày có chuyện gì thì nói ra! Mày muốn khóc thì cứ khóc, không ai cấm! Mày diễn dáng vẻ như sắp chết này cho ai xem? Mày nghĩ làm thế này sẽ giải quyết được mọi chuyện sao? Mày cứ như vậy thì còn ai thèm dòm ngó đến mày nữa?''","Không biết do ai đụng phải mà đồ đặt cạnh giường rơi xuống đầy đất, ''Tất cả...tất cả đều do mày chọn, mày nhớ rõ cho tao, chính mày ruồng bỏ người kia, từ trước tới nay đều là ý của mày.'' Dung Chiến hơi cúi thấp người, dí sát vào khuôn mặt tuấn mỹ có phần gầy gò của Dung Bái, ông gằn từng chữ, mỗi lời nói đều chất chứa sự tàn nhẫn. Quả nhiên Dung Bái lộ ra dáng vẻ kích động, hắn né tránh ánh mắt của ông, bắt đầu giằng tay ông ra, cả người không ngừng lùi về phía sau trốn tránh. Dung Chiến không chịu buông tay, ông kéo cả người Dung Bái từ trên giường xuống một cách thô bạo, dồn hắn vào góc tường, khiến hắn không thể trốn trong chăn nữa, ''Mày hối hận rồi đúng không? Hối hận vì đã đối xử với nó như vậy, phải không?''.","Ông tiếp tục ép hỏi, không để cho Dung Bái có cơ hội hít thở, thậm chí kéo tóc bắt hắn phải ngẩng đầu lên, giọng nói bình thản nhưng lạnh lùng, ''Thấy con của Dương Dương khiến mày nhớ tới việc mình có một đứa con đúng không? Hai năm trước người kia đã sinh cho mày một đứa con? Đúng vậy, khi đấy nó khó sinh, gần như đã chết rồi, con của Dung Bái thì sao đây? Sau khi người kia sinh đứa bé thì bị đuổi khỏi Dung gia, chỉ cầm theo chút tiền mặt, lấy gì nuôi đứa bé? Lấy cái gì để cả hai sống? Nó phải bán thân hay bán máu? Con dâu nuôi từ bé của Dung gia, tao nghĩ bán đi chắc cũng được giá lắm, hoặc có lẽ hai người họ đang đi ăn mày ở đâu đó trên đường cũng nên...''","So với cái chết thì đây thật sự là tra tấn, ''Con mẹ nó coi như tôi cầu xin ông, đừng nói nữa!'' Dung Bái đau khổ gầm lên cắt ngang những lời nói độc ác kia, đôi mắt của hắn hằn đỏ những tia máu, ngực phập phồng thở gấp, toàn bộ cảm xúc che giấu đã bộc lộ hết khiến khuôn mặt của hắn có phần vặn vẹo, cả cơ thể căng cứng như sắp vỡ tung. Dung Chiến thả lỏng bàn tay đang túm hắn, ông lùi về sau hai bước, nhìn chằm chằm con trai của mình rồi lắc đầu, giọng nói lộ ra sự thất vọng nhưng cũng đồng cảm, ''Cha không trách con hối hận, cũng không thể cản việc con hối hận, nhưng Dung Bái, cha không thể tin được con là một người yếu đuối như vậy, còn không dám đối mặt với lỗi lầm của bản thân...Con thật sự không thể sánh với người kia.''","Bà Dung đã khóc như sắp ngất, mấy lần bà muốn che chắn để con mình không bị thương nhưng vẫn bị chồng kéo lại. Dung Bái bất lực co người lại, vẻ mặt đầy giằng xé lẫn căm hận, một lúc sau hắn chậm rãi ngồi xuống, vùi đầu giữa hai gối, tay ôm chặt ngực trái, cố gắng chạy trốn cơn đau đang bao quanh hắn, ''Là con trai hay con gái đây?'' Hắn hỏi một cách mơ hồ, giọng nói còn mang theo tiếng khóc nhỏ.","Bà Dung cảm thấy đây chính là báo ứng của mình, báo ứng vì ngày đó bản thân đã thờ ơ, bà cố ngăn nước mắt, hít sâu vài hơi, gắng dùng biểu cảm vui vẻ hơn, an ủi nói, ''Là con trai, một bé trai, con đừng lo, cả hai bọn họ đều sống tốt...Không có chuyện gì đâu, con đừng sợ.'' Thế nhưng tiếng khóc của Dung Bái ngày càng rõ, hắn ôm lấy đầu gối, vùi đầu thật thấp, vòng bảo vệ quanh trái tim giờ đây đã có lỗ hổng, đang dần sụp đổ, hắn khóc lớn tiếng hơn, trong tiếng khóc tràn ngập tủi thân, cuối cùng khóc đến mức không thể kiềm chế được.","Tôi rất nhớ anh, Bùi Văn Ca, được anh yêu thương, được trở thành người mà anh trao trọn tình cảm chính là may mắn của tôi. Dung Bái điên cuồng khóc như đang trút hết toàn bộ cảm xúc, trong đầu của hắn bây giờ chỉ có một suy nghĩ duy nhất, đầy kiên định và không thể lung lay. Tôi rất nhớ anh, rất nhớ anh, rất nhớ anh. Bùi Văn Ca.","- Hết phần 2 -&nbsp;"]