["Trong trường học này có hai cái tên vang danh khắp nơi, một nam một nữ. Nam chính là Dung Bái, trên người hắn không có điểm nào để chê cả. Còn nữ là Trần Tuyết Ngưng, cô có nhan sắc xinh đẹp, mỹ nhân khí chất trong trẻo nhưng lạnh lùng, luôn khiến người khác nhìn đã thấy thích, ngoài ra còn một điều nữa, chính là cô khiến cho Dung Bái phải theo đuổi, khiến cho cô càng nổi hơn.","Những cánh hoa hồng kiều diễm rải thành ba chữ. Mỹ nam ôm một bó hoa hồng tươi, dáng người cao gầy vô cùng bắt mắt trong đám đông, mỗi một cử chỉ đều thể hiện khí chất quý phái, đó là sự ưu việt của gia thế. Vẻ ngoài của hắn không tầm thường chút nào, lông mày thanh tú, đôi mắt sâu thẳm, đôi môi tuyệt đẹp, màu da trắng sáng tinh tế. Đó là một người đàn ông không có khuyết điểm, là một kiệt tác, người con trai kiên cường đứng cạnh người con gái ôn nhu. Trần Tuyết Ngưng tự hỏi lòng mình, một người con trai như vậy, tại sao cô không động tâm? Mọi người cho rằng cô giả vờ, thế nhưng không phải.","\"Cái này tặng cho em.\" Dung Bái mỉm cười, đưa bó hoa cùng cái hộp nhung bé cho cô. Trước bao nhiêu ánh mắt nhìn chăm chú, có vẻ hắn không lúng túng. Trần Tuyết Ngưng không nhận, cô lắc lắc đầu, biết rằng không thể tiếp tục cho nên cô không thể xấu tính như vậy được, \"Xin lỗi Dung Bái, tôi không thể nhận quà của anh.\" Cô nói, nhìn chằm chằm Dung Bái, lần đầu tiên thành thật, \"Tôi xin lỗi, nhưng người tôi thích không phải cậu.\"","Tiếng của Trần Tuyết Ngưng không lớn, lại đủ cho vài người xung quanh nghe thấy, bọn họ thốt lên kinh ngạc, cánh tay cầm quà của Dung Bái buông xuống, độ cong trên môi cũng dần biến mất, trước mặt mọi người tỏ tình thất bại, hắn chỉ nghi hoặc hỏi, \"Chẳng lẽ những gì anh làm không đủ? Hay anh không tốt?\" Trần Tuyết Ngưng chỉ muốn bật người, cười thật lớn, cô dám đánh cược với tất cả mọi người, chắc chắn Dung Bái chưa làm cái gì cả, mọi việc đều do người kia làm. Cô đứng thẳng người, ánh mắt nhìn về đống hoa hồng kia, sắp xếp vô cùng đẹp, khiến cho cô phải suy nghĩ mà thành thật, \"Anh quả thật rất ưu tú, thậm chí không thể tìm được người nào ưu tú hơn anh trong ngôi trường này, thành tích tốt, vẻ ngoài đẹp, gia thế hiển hách.\" Cô chậm rãi nói, ánh mắt nhu hòa nhìn những cánh hồng trước mặt, \"Thế nhưng hoàng tử, anh không hề chân thật.\"","\"Nghe chưa hiểu, mong em nói rõ hơn.\" Lông mày Dung Bái hơi cau lại, cánh tay có vẻ đã mỏi, liền đưa hoa cùng quà cho một bạn nữ bên cạnh. Nữ sinh kia ngây ra, bỗng mặt đỏ lên. Trần Tuyết Ngưng nhìn hành động của hắn, chỉ cười cười, cô ngẩng mặt lên, nhìn thẳng Dung Bái, nhận ra người con trai này không hề ngại ngùng. Không phải hắn rất tự tin, mà do hắn không thích cô. \"Tôi gặp một người, cậu ấy lấy nước cho tôi, nấu cơm cho tôi, nghe tôi đánh đàn. Rõ ràng cậu ấy không thích, nhưng mọi việc làm đều rất tốt.\" Cô vừa nói, trong lòng lại cảm thấy có chút đau xót, mi mắt cụp xuống, tiếp tục nói, \"Anh chỉ có thể thưởng thức, nhưng cậu ấy khác, tôi có thể cảm nhận được sự ưu tú của cậu ấy, chỉ cần nhìn thấy thì tôi đã cảm thấy hạnh phúc.\"","Dung Bái mơ hồ cảm nhận được, lời nói của cô dịu dàng chưa từng thấy, trong lòng hắn đột nhiên dâng lên buồn bực, không ngại ngần nói, \"Đừng lòng vòng nữa được không? Nói thẳng đi, là người nào khiêu chiến với tôi?\" Trần Tuyết Ngưng nhẹ nhàng thở dài, cô có thể tưởng tượng được người kia vì mình mà đau lòng thế nào, thật đê tiện khi cứ nhận từ cậu ấy, cô không thể để người đó tổn thương thêm nữa, \"Xin lỗi.\" Cô lấy hơi, nói cả câu dài, \"Người tôi thích là Bùi Văn Ca, tôi không nói cho anh biết bởi vì nếu tôi nói cho anh, tôi sợ cậu ấy sẽ rời khỏi tôi, không đối xử tốt với tôi nữa.\"","\"Cái gì chứ?\" Dung Bái dừng vài giây, sau đó cười lớn, cố tình dùng ngón út ngoáy ngoáy tai, hỏi, \"Tôi vừa nghe thấy em nói thích Bùi Văn Ca?\" Trần Tuyết Ngưng gật đầu nói, \"Tôi thích cậu ấy.\" Dung Bái vừa nghe còn tưởng chuyện đùa, hắn nhìn Trần Tuyết Ngưng, sau đó nhìn đám đông vây xung quanh, lớn tiếng hỏi, \"Tôi mẹ nó, không ai nói cho em biết Bùi Văn Ca chỉ là món đồ thôi sao?\" Trong đám người bắt đầu dấy lên xì xào, có tò mò, có thắc mắc, có trả lời, thái độ của Trần Tuyết Ngưng trở nên lạnh nhạt, \"Không cần hỏi, tôi biết chuyện của cậu ấy, lúc trung học chúng ta học cùng trường.\"","Dung Bái hơi ngửa đầu ra sau, dáng vẻ lộ rõ sự khinh thường nói, \"Vậy em thích nó ở điểm nào? Cái loại cơ thể nam nữ không rõ, ngay cả lên giường với em cũng không được?\" Hỏi một câu khiến cả người bên ngoài cũng cảm thấy khó chịu, phía xa có người thầm mắng \"bỉ ổi\". Trần Tuyết Ngưng càng không phải nói, cô cắn môi dưới, tay miết theo mép váy, kiên định nói, \"Cậu ấy không quan tâm người khác kỳ thị, chẳng lẽ anh không biết sao? Nếu cậu ấy không sợ thì tôi cũng vậy. Có thể tôi không gan bằng anh, nhưng trước mặt mọi người anh chê cậu ấy quái dị, thì trước mặt mọi người tôi cũng có thể nói thích cậu ấy.\"","Người con gái dịu dàng lại nói năng mạnh mẽ như vậy, rất có khí phách, người nghe cũng phải động lòng. Chỉ có Dung Bái không thích lời cô nói, lạnh lùng cười, \"Nói chuyện thì cứ lòng va lòng vòng, em có tin chỉ cần tôi nói một câu, thì đừng bao giờ mong nó liếc nhìn em một lần nào nữa.\" Hắn nói xong, vẻ mặt Trần Tuyết Ngưng trắng bệch khiến cho hắn rất vui sướng. Hắn chậm rãi cúi đầu, ghé vào tai cô, nhỏ giọng nói, \"Bảo bối, em biết không? Cái tên mà em thích đó, thật ra chỉ là con đàn bà của tôi mà thôi, từ mấy năm trước đã như vậy, em biết thế có nghĩa là gì không? Tôi chơi nó đến mức muốn nhổ đi rồi.\" Từng câu từng chữ đều mang theo sự cười nhạo. Trần Tuyết Ngưng không nhịn được khó chịu, cô cầu xin, \"Không...không tôi...tôi xin anh, xin anh đừng đối xử với cậu ấy như vậy.\"","\"Em vẫn còn cơ hội, nó không xứng với em, quên nó đi, ở bên cạnh tôi.\" Dung Bái phì cười, tay đặt lên cánh tay của Trần Tuyết Ngưng khẽ vuốt. Trần Tuyết Ngưng cảm thấy cơ thể sắp lạnh cóng, cô hoảng sợ lùi về phía sau, rời khỏi sự ôm ấp của Dung Bái, hàm răng đang cắn môi cũng buông lỏng ra, \"Không được...không được...\" Cô không nói hết được thành câu, dùng sức ôm lấy mình, lắc đầu nói, \"Tôi không muốn làm cậu ấy tổn thương nữa, tôi...tôi thật sự không hợp với cậu.\"","\"Em yêu, không ai có thể đối xử với tôi giống em vậy, đùa giỡn tôi mấy tháng, còn từ chối tôi nữa.\" Dung Bái yên lặng nhìn người trước mắt, cả người đứng thẳng, vẻ mặt không đổi, vừa vặn tản ra hơi thở lạnh lẽo khiến người ta sợ hãi. Người xung quanh đang định lặng lẽ rời đi vì sợ hơi thở kia có thể cắt trúng mình, có người còn giật giật áo Trần Tuyết Ngưng,bảo cô đi đi. Cô không đi, một lúc sau cúi gập người trước Dung Bái, \"Xin lỗi anh, tôi đã sai khi lợi dụng anh, mong anh tha thứ cho tôi...\"","Hai chữ lợi dụng đột nhiên buông ra. Dung Bái hắn bị người khác lợi dụng chỉ để tiếp cận tên quái dị Bùi Văn Ca kia. Có người lợi dụng hắn vì Bùi Văn Ca. Dung Bái liếm môi, động tác có vẻ nôn nóng, bởi vì trong đầu hắn đang lặp đi lặp lại những câu nói vừa rồi, khiến trong lòng hắn cảm thấy khó chịu. Tống Bắc Triều đến đây để xem câu chuyện tình lãng mạn, không ngờ kết cụ lại thế này. Anh vội vàng túm bả vai của Dung Bái, cười hì hì nói, \"Không có gì đâu, không có gì đâu, tất cả mọi người đều là bạn học, thời kỳ trưởng thành buông thả một chút, ai mà chả vậy, hôm nay chúng ta coi như buổi diễn tập thôi...\" Có lẽ lời nói của anh không đủ, Dung Bái hất cánh tay của anh ra, giơ cánh tay lên cao trước mặt Trần Tuyết Ngưng, bốn phía xung quanh đột nhiên kêu ồ lên, cô đứng im chờ cánh tay kia hạ xuống, thế nhưng hắn không hề đánh, chỉ trừng mắt nhìn cô, khuôn mặt có phần vặn vẹo, giống như kìm nén sự tức giận cực độ, sau đó xoay người đi về phía ký túc xá của họ.","Thấy dáng vẻ của Dung Bái, không ai dám cười nhạo hắn. Chân của Trần Tuyết Ngưng mềm nhũn, cơ hồ sắp ngã xuống, bạn cùng phòng vội vàng đỡ lấy cô. Tống Bắc Triều không có lòng dạ nào an ủi mỹ nhân, anh nuốt một ngụm nước bọt, nhìn theo hướng Dung Bái rời đi, không biết có nên đuổi theo không. Dung Bái kiêu ngạo như vậy, chỉ sợ lần này thật sự bị tổn thương lòng tự trọng.","---------------------","Qua rất nhiều năm, Bùi Duyệt lớn lên rồi đi nhà trẻ, cũng giống như những đứa trẻ khác luôn hỏi mình được sinh ra như thế nào. Mỗi lần bé hỏi, Bùi Văn Ca lại nhớ đến cái đêm điên cuồng đấy. Anh bế con trai lên đùi, vuốt tóc con trai, cười nói, \"Duyệt Duyệt do ba mất bao nhiêu ngày nặn ra đó, có lần ba bị cắt vào ngón tay, máu nhỏ xuống mặt đất, sau đó Duyệt Duyệt cứ thế mà lớn lên.\" Bé con nghe xong mở to mắt, tỏ vẻ vô cùng ngạc nhiên, anh cũng không có giải thích nhiều thêm. Mà thực tế chuyện này cũng không có gì lạ, nhớ lại cảnh tượng đầy máu me hôm đó, đột nhiên chạm đến một góc khuất trong đầu làm anh cảm thấy ớn lạnh.","Tới lúc Dung Bái dùng kế hoạch cánh hoa hồng thì bọn họ đã dùng hết vài hộp bao cao su, Bùi Văn Ca có dự cảm không lành, cảm thấy hạt giống khi vùi vào trong đất thì có thể mọc thành cây bất cứ lúc nào. Nhưng mà, để đảm bảo mọi chuyện, anh vẫn dùng kim đâm lên bao cao su mới mua. Hôm nay vì Dung Bái nói sẽ đi tỏ tình với người khác nên anh không ngờ tới những chuyện khác, không hề đề phòng, lúc thực hiện cũng không khóa cửa phòng lại. Anh mặc áo sơ mi trắng cùng quần bò màu lam, tay cầm kim, ngồi bên cạnh giường lúng túng châm lỗ nhỏ lên bao. Đây là khung cảnh mà Dung Bái nhìn thấy khi vào phòng.","Kỳ thật đây là chuyện phụ nữ cũng khinh thường, Bùi Văn Ca còn muốn đánh bản thân huống chi là Dung Bái. Khi mọi chuyện xảy ra, trong tay anh vẫn còn đang cầm bằng chứng phạm tội, khoảnh khắc bóng hình kia đứng ngoài cửa, một cơn lạnh thấu xương chạy toàn thân khiến anh không kịp trở tay. Anh sững sờ nhìn Dung Bái, gần như theo phản ứng bản năng, lập tức cất bao cao su vào ngăn kéo, thế nhưng tốc độ của anh không nhanh bằng Dung Bái, Dung Bái bước dài đi đến giằng lấy đồ của anh rồi nhìn một lượt, \"Anh nói cho tôi biết, anh đang làm cái gì?\" Hắn thấy không có gì khác lạ nên chậm rãi hỏi. Bùi Văn Ca vẫn ngồi trên mặt đất, lo lắng với tay lên muốn lấy lại thì bị Dung Bái đẩy ra, anh lại rụt tay lại, \"Tôi...tôi không làm gì cả.\"","\"Anh muốn có con với tôi?\" Dung Bái híp mắt nhìn, thấy một lỗ nhỏ bé tí ở trên bao, nhẹ giọng hỏi. Dáng vẻ bình tĩnh của hắn càng làm Bùi Văn Ca sợ hãi, theo bản năng tự vệ, anh co người lại, vùi mặt vào đầu gối, quyết định trốn tránh mọi việc. Ngón tay Dung Bái nắm lại, bao cao su nằm gọn trong lòng bàn tay hắn, hắn chậm rãi ngồi xổm xuống, âm thanh càng nhẹ nhàng, \"Bùi Văn Ca, đừng sợ, ngoan ngoãn nói cho tôi biết, anh làm thế này bao lâu rồi?\" Nhưng từ lúc hắn xuất hiện, trạng thái của Bùi Văn Ca không hề bình thường, anh giống một con đà điểu bị dọa sợ, cúi thấp đầu thật lâu, \"Không có, đây là lần đầu tiên, thật sự đó thiếu gia, người đừng tức giận.\" Lời của anh nhỏ đến khó nghe, giống như trẻ con nói dối vậy, Dung Bái nâng tay lên trêu đùa tóc anh, lại hỏi, \"Anh muốn đứa con của tôi à?\"","Bùi Văn Ca không thể trả lời câu hỏi này, anh sợ hãi bàn tay đang đụng vào tóc của mình, càng cúi đầu ôm chặt cơ thể, không nói lời nào. Dung Bái vẫn không hề dùng vũ lực, hắn chỉ chơi đùa mái tóc của Bùi Văn Ca, khiến những sợi tóc của anh quấn vào đầu ngón tay, giống như có chút bực mình hỏi lại, \"Anh muốn tôi bị người khác chê cười sao? Để cho họ cười nhạo đứa con của tôi chui ra từ bụng của một tên quái thai sao?\" Bùi Văn Ca nghe xong cả người chấn động, chậm rãi ngẩng mặt, anh cố nặn ra nụ cười, nói, \"Thiếu gia, tôi chưa từng nghĩ như vậy, cho tới bây giờ cũng thế...Tôi..tôi chỉ muốn có một đứa con...\"","Ghét khuôn mặt của anh ngẩng chưa đủ cao, bàn tay Dung Bái túm tóc anh hơi dùng sức, ép đầu anh rời khỏi cánh tay, sau đó nhìn thẳng vào khuôn mặt anh, \"Có con rồi thì anh định làm cái gì? Muốn lĩnh thưởng từ ông chủ hay muốn khoe bản chất của anh ra? Đứa bé có công dụng gì chứ?\" Hắn nhướng đôi mày thành tú, giống như thật sự không hiểu nổi, trong đôi mắt như nổi trận bão tuyết. Bùi Văn Ca bị ép nhìn thẳng vào khuôn mặt người anh yêu, anh thấy Dung Bái đang ẩn chứa tức giận, sắc mặt còn khó coi hơn người chết, \"Tôi chỉ muốn đứa bé...\" Anh cố giải thích, thanh âm còn mang theo hơi thở gấp, \"Tôi thật sự không có ý khác, thật sự, thiếu gia, tôi chỉ muốn đứa bé...Tôi...tôi chỉ muốn đứa con của cậu...Thật sự chỉ có vậy thôi.\"","Dung Bái vẫn không buông bàn tay đang kéo tóc anh, hắn biết nếu mình buông ra, khuôn mặt vừa đáng thương vừa đáng ghét của người con trai này sẽ lại trốn vào trong cánh tay. Hắn dùng lời nói cưng chiều, từng bước dụ dỗ Bùi Văn Ca, \"Vậy anh nói cho tôi biết, tại sao anh muốn con của tôi? Nếu anh ngoan ngoãn nói ra, tôi sẽ cho anh.\" Vừa nói vừa đưa tay đặt lên khuôn mặt của anh, vuốt ve làn da lạnh như băng kia. Bùi Văn Ca chưa từng thấy một Dung Bái ôn nhu đến vậy, anh ngẩn ra chăm chú nhìn hắn, đã từng thấy sự tàn khốc của người nọ, cư nhiên còn ngu ngốc có những tham vọng không nên có, \"Thiếu gia, là do...là do tôi thích cậu.\"Anh run rẩy đáp lại, thật cẩn thận cầm bàn tay đang đặt lên mặt anh của Dung Bái, kéo tới gần miệng, đặt một nụ hôn vào lòng bàn tay, sợ hãi nói, \"Thiếu gia, tôi không có ý nào khác, tôi muốn có một đứa con...Muốn cậu...Có đứa bé rồi, có lẽ cậu sẽ thích tôi.\"","\"A...Ngoan, ngoan lắm.\" Khóe miệng Dung Bái nhếch lên, bàn tay túm tóc của Bùi Văn Ca buông ra, đầu ngón tay của hắn nhẹ di chuyển trên khuôn mặt của anh, giống như tràn ngập tình sắc. Mà Bùi Văn Ca thật sự bị động tác của hắn mê hoặc, đại não chậm chạp của anh không thể phân tích tình thế nhưng vẫn biết cách tốt nhất là trốn tránh, chỉ là lựa chọn lừa gạt bản thân rằng Dung Bái không tức giận. Bởi vậy, tay chân đang đề phòng của anh thả lỏng, trưng ra dáng vẻ đầy yêu mến Dung Bái, mỉm cười ngu ngốc. Nếu mọi chuyện tiến triển theo phương hướng tốt thì hay rồi, hôm nay là ngày đẹp nhất với Bùi Văn Ca, đáng tiếc lại không phải. Khi khuôn mặt anh đang tỏa ra sự hạnh phúc, xui xẻo lại đến.","Vẻ mặt Dung Bái lạnh lẽo túm tay anh, hắn kéo Bùi Văn Ca đứng dậy, mạnh mẽ đẩy xuống giường, trước khi anh hoảng sợ kịp đứng dậy thì hắn đã tiến lên hung hăng tát vào mặt anh, \"Mày là đồ đê tiện không biết xấu hổ.\" Bùi Văn Ca bị đánh ngã xuống giường, chỗ bị đánh nhanh chóng đỏ lên, anh im lặng ngồi trên mép giường, giống như không biết đau, ngây người không biết đang nhìn đi đâu, Dung Bái lại đi đến xoay người anh lại, tay trái giơ lên tát anh một cái nữa, tiếp đến lại thêm một cái tát, cứ như vậy vài cái, hắn căm ghét dùng lực chưa đủ, dạng chân ngồi lên người Bùi Văn Ca, đánh tới khi lòng bàn tay mình run lên mới thôi, \"Cái loại thân thể dơ bẩn như anh, anh cho rằng chỉ cần có đứa con thì tôi sẽ nhìn anh bằng con mắt khác sao?\" Hắn hét lên hỏi, cúi mặt nhìn chằm chằm khuôn mặt đang dại ra của Bùi Văn Ca, lời nói mang theo ý tứ tàn khốc, \"Cho dù mày thật sự mang thai con tôi, trong mắt tôi, nó cũng chỉ là một thứ tạp chủng, anh nghĩ tôi sẽ coi nó như bảo bối sao? Ha, nực cười.\"","\"...Thiếu gia.\" Bùi Văn Ca không thể nói gì, cũng không hề chống cự nằm trên chiếc giường tối hôm qua họ vừa làm tình, anh cứ nghĩ tai mình đã bịt chặt lại, màng nhĩ đã bị đánh cho rách, thế nhưng vẫn nghe được Dung Bái nói gì. Hai chữ 'tạp chủng' khắc sâu khiến anh đau đớn. Hai má của anh nóng rát, lỗ tai cũng chỉ toàn tiếng ong ong, một tia tuyệt vọng lạnh như băng cứ yên lặng nảy sinh, \"Thiếu gia, thiếu gia, lạnh...lạnh quá....cậu ôm tôi đi...\" Anh đang rất lạnh, chẳng quan tâm khóe miệng đang chảy máu, vội vàng giơ hay tay về phía Dung Bái. Dung Bái vô cùng khinh thường cái si tâm vọng tượng hèn mọn của anh, hắn không do dự đẩy cánh tay của Bùi Văn Ca ra, nhìn dáng vẻ tan nát lòng của người kia khi bị hắn đẩy ra, đột nhiên dâng lên cảm giác tàn độc, \"Anh đó, quấn lấy tôi mười mấy năm vẫn chưa đủ, lại còn muốn sinh tạp chủng cho tôi, mẹ nó đúng là đồ đê tiện.\"","Bùi Văn Ca đã nghe vô số lời nhục mạ từ người mình yêu, chỉ là không lần nào khiến anh đau lòng hơn, \"Nó không phải tạp chủng...Thiếu gia...Nó không phải...Nó...nó là hi vọng cuối cùng của tôi...\" Anh cố gắng giải thích với Dung Bái, cổ họng như bị chặn lại, mỗi một từ đều phải dùng sức mới nói ra được. Dung Bái nghe vậy nở nụ cười giễu cợt, hắn chậm rãi bóp chặt khuôn mặt đang bị thương đến sưng lên của Bùi Văn Ca, cố ý bóp vào vết thương của anh, bóp đến khi bờ môi của anh mở ra, nhìn thấy vết máu trên răng, mắt lộ ra sự chán ghét, \"Hi vọng điều gì chứ? Hi vọng tôi yêu anh ư?\" Hắn chế nhạo Bùi Văn Ca, men theo tóc mai của anh, đầu lưỡi khẽ liếm vành tai anh, \"Anh cũng có thể thử cho tôi xem, thử xem thứ tạp chủng mà anh sinh ra tôi sẽ đối xử với nó như thế nào...Anh tin không, nếu anh dám để thứ tạp chủng đấy gọi tôi một tiếng ba, tôi sẽ dìm chết nó...\"","Bùi Văn Ca cảm nhận được hơi thở của người đàn ông, ánh mắt anh lướt qua bả vai Dung Bái, ngơ ngác nhìn chằm chằm trần nhà, tiếng nỉ non như muốn thôi miên bản thân, \"Thiếu gia, thiếu gia, cậu đừng lừa tôi nữa, cậu không đối xử với tôi như vậy đâu, không...không đâu, đây không phải sự thật...\" Hai tay anh nắm chặt ga giường, rõ ràng đang cố kìm nén sợ hãi. Dung Bái giống như đang hưởng thụ đau đớn của Bùi Văn Ca, trong mắt lóe lên sự điên cuồng, bờ môi mong tuôn ra những lời nói độc địa, \"Tôi không lừa anh, những gì tôi nói là thật.\" Hắn nói, giống như đang tuyên thệ, mỗi một từ đều rõ ràng, \"Cái thứ sinh ra từ bụng anh, nếu dám kêu tôi là ba, nhất định tôi sẽ dìm chết nó, cũng có thể cắt lưỡi của nó, rồi trả nó lại cho anh.\"","Lời nói này khắc sâu vào lòng Bùi Văn Ca, vành mắt của anh đỏ lên, đôi mắt long lanh đen láy, nước mắt chớp chớp, giống như một hồ nước sâu. Dung Bái vừa dứt lời, người ở bên dưới như đang ngừng thở, hắn không quan tâm, hơi dựng người dậy, bắt đầu nhìn đến bụng của Bùi Văn Ca, vừa nhìn vừa tò mò hỏi, \"Thật ra cái bụng của anh có gì kỳ lạ đúng không? Ông nội sống chết cũng chỉ lo cho cái bụng này, bây giờ bên trong đang có gì chứ?\" Hắn dùng tay đặt lên bụng anh, thử ấn ấn xuống. Bùi Văn Ca bị đè lên bụng, tất cả như dồn hết về tay chân anh, anh nhắm mắt lại nắm lấy cổ tay Dung Bái, tiếng cầu xin yếu đuối xuất phát từ nơi sâu thẳm trong lòng anh, \"Thiếu gia...Coi như tôi cầu xin cậu lần cuối, xin cậu cho tôi...Cầu xin cậu...\"","Dung Bái lạnh lùng hừ nhẹ, hắn muốn ấn bụng Bùi Văn Ca, lại nhận ra tay mình bị túm chặt, \"Buông ra.\" Hắn lắc lắc cổ tay, trầm giọng cảnh cáo nói. Không ngờ Bùi Văn Ca giống như muốn chết, móng tay còn cấu vào thịt hắn, lông mày lập tức cau lại, tiếp tục thử lắc tay vài cái, Bùi Văn Ca vẫn không biết tốt xấu, thậm chí còn không rút tay lại, hắn mất kiên nhân, đột nhiên giơ tay đấm một đấm vào bụng Bùi Văn Ca, mắng, \"Đồ đê tiện, cứ ép tôi phải đánh anh.\" Sau đó hắn kéo cơ thể đang cuộn tròn của Bùi Văn Ca ra, chuẩn bị nghiên cứu cơ thể anh.","Cú đấm này chỉ tốn ít sức của Dung Bái, nhưng còn Bùi Văn Ca bị đánh cho cuộn cả người, hai mắt của anh vì đau "]