["Có lẽ ngoại trừ Dung Bái thì không có mấy ai vui vẻ. Dung Bái đã quen bản thân là trung tâm, người khác như thế nào không liên quan đến hắn, hắn không ngừng xoa lưng Bùi Văn Ca, xoa cổ anh, giống hệt một đứa trẻ to xác. Điền Điềm khóc một lúc rồi dừng lại, cô nâng đôi mắt đỏ hồng, nhìn một Bùi Văn Ca khác xa với những gì cô biết, hỏi, ''Tôi lo anh gặp chuyện không hay, chạy cả ngàn cây số đến đây tìm anh, như vậy mà anh không có gì muốn nói với tôi sao?''<br>","Bùi Văn Ca nhìn về phía xa xăm, hơi nhíu mày nói, ''Không có, chỉ mong em hãy bảo trọng.'' Câu trả lời của anh khiến trái tim Điền Điềm đau đớn, nước mắt vừa ngừng lại tiếp tục rơi xuống, ''Chẳng nhẽ anh không thể yêu tôi sao?'' Anh trầm tư nhìn Điền Điềm, ánh mắt lộ ra sự thương xót, ngoài thương xót cũng chỉ có tuyệt tình, ''Ừ, không thể.'' Anh nở nụ cười nói.","Sau khi Điền Điềm đi rồi bà Dung vẫn chưa lấy lại bình tĩnh. Bà cảm thấy chẳng có mấy ai chịu đựng được ánh mắt như vậy của Bùi Văn Ca, chỉ tình cờ lướt qua thôi nhưng cả người anh như chìm trong lớp băng, chỉ khi cô gái kia đi rồi anh mới có chút ấm áp hơn.","Bùi Văn Ca xoa huyệt thái dương, Dung Bái ở sau lưng thì đầy vui mừng, anh hỏi bà Dung với dáng vẻ thỉnh cầu, ''Thưa phu nhân, có thể sắp xếp người đưa cô ấy về nhà an toàn được không ạ?'' Bà Dung liếc mắt nhìn con trai một cái, thấy hắn không phản đối nên cũng đồng ý, phân phó người đi theo Điền Điềm, đưa cô về nhà an toàn.","Buổi tối bà Dung nằm trên giường trăn trở, bây giờ bà mới hiểu vì sao Bùi Văn Ca lại làm như vậy, anh làm thế cũng chỉ muốn tốt cho cô gái kia. Nếu anh biểu lộ một chút tình ý quan tâm, có lẽ sẽ khiến cô ấy không dứt ra được, mà ai cũng nhìn ra được rằng anh không yêu cô gái đó. Bùi Văn Ca lựa chọn sống với Dung Bái hoặc một mình nuôi con, trái tim của anh không còn chỗ đứng cho bất kỳ ai nữa.","Đêm trước Tết, bà Dung cùng Dung tiên sinh ra ngoài dự tiệc, hai người muốn mang theo Bùi Duyệt, tiếc là đứa bé không đi, ở lại nhà. Người lớn không có nhà, Dung Bái rảnh rỗi không có việc gì, liên hệ mấy người bạn, không nhiều mà chỉ có đám Dương Dương với Hạ Du Bình, bảo bọn họ đến ăn cơm, tiện thể gặp mặt con trai hắn và Bùi Văn Ca.","Tin tức Bùi Văn Ca trở về đã nhanh chóng lan ra mọi ngách trong cuộc sống của Dung Bái, tất cả mọi người đều biết Bùi Văn Ca quay lại, nhưng Dung Bái không gặp ai, cũng không ai gặp, bây giờ chủ động gọi điện, bọn họ lập tức đẩy các cuộc hẹn khác, đến bấm chuông cửa luôn. Tống Bắc Triều và Hạ Du Bình vẫn còn độc thân, chỉ có mình Dương Dương đã làm cha, hôm nay Dương Dương mang cả vợ và con đến, con gái y cũng đã hơn hai tuổi, nói vẫn còn bập bẹ, nhưng rất nghịch ngợm.","Bữa tối được chuẩn bị vô cùng hoàn mỹ, từ khi Bùi Văn Ca quay về thì đây là lần đầu tiên chiêu đãi khách ngoài, thực đơn do Bùi Văn Ca quyết định, trước kia anh cũng từng chuẩn bị đồ ăn cho yến tiệc. Quản gia Trần thấy tiếc trong lòng, nếu không phải vướng vào mối quan hệ như vậy, Bùi Văn Ca chắc chắn sẽ là một quản gia xuất sắc.","Vừa vào bữa cơm thì trời bên ngoài bắt đầu có tuyết rơi, trong nhà vang lên tiếng máy sưởi rất nhỏ. Suy nghĩ của Tống Bắc Triều rất chậm, còn chậm hơn so với người bình thường, anh đến đây chỉ vì muốn ăn cơm thật, khác với Hạ Du Bình.","Hạ Du Bình lắc nhẹ ly rượu vang trong tay, lén dấu cảm xúc đánh giá Bùi Văn Ca, nhận thấy anh đã khác. Trước đây anh vẫn luôn nhân nhượng với Dung Bái như vậy, lúc đó ánh mắt Dung Bái đầy cứng rắn và hung dữ, bây giờ thì bình tĩnh hơn, có yêu, có thương tiếc, lại có sự khao khát. Đây cũng không phải chuyện tốt, Hạ Du Bình nhấp một ngụm rượu, điều Hạ Du Bình muốn là Dung Bái phải nếm chút mùi đau khổ.","Ăn cơm xong, bọn họ cùng nhau ra phòng khách nói chuyện. Vợ của Dương Dương có họ khá đặc biệt, họ Mộc, tên Mộc Thanh, cô cũng không xa lạ gì với Dung Bái, trước đây chính Dung Bái đã đưa cô đến viện sinh con, cô vẫn luôn biết ơn chuyện đó. Cô ngồi trên sàn nhà chơi với con gái, muốn rủ Bùi Duyệt chơi cùng, Bùi Duyệt chỉ nói cảm ơn mà không chơi, tự mình di ghế đến gần bàn ngồi vẽ tranh.","Tống Bắc Triều rất muốn biết hai năm qua Bùi Văn Ca đi đâu, sao Dung Bái tìm mãi mà không thấy, Bùi Văn Ca nghĩ một lúc, trả lời đơn giản, ''Tôi ở thành phố Z, ít khi ra ngoài, cũng không đi làm, nhận mấy đơn hàng trên mạng, giúp bọn họ thiết kế phòng, sau đó nhận hoa hồng.''","Tống Bắc Triều liếc nhìn Dung Bái, với thành tích học tập trên trường của Bùi Văn Ca, cho dù không tốt nghiệp thì mấy năm nay cũng là nhân tài không được trọng dụng. Dung Bái không để ý điều này lắm, hắn ngả người xuống ghế, gối đầu lên đùi Bùi Văn Ca, mệt mỏi vương người, giống hệt một con mèo ăn no xong muốn ngủ. Bùi Văn Ca kéo một chiếc chăn lông, trùm lên người hắn, dùng tay vuốt tóc hắn.","Bùi Duyệt vẽ một bức tranh, là tranh cầu vồng với màu sắc sặc sỡ, bé vẽ xong giơ lên khoe Dung Bái, vui vẻ nói, ''Thiếu gia, bức vẽ của con có đẹp không ạ?'' Dung Bái nhìn một cái, không xem kỹ, chỉ khen qua loa vài câu, bé càng vui hơn, lại nhoài người lên bàn vẽ tiếp.","Dương Dương để ý đến cách xưng hô của Bùi Duyệt, cảm thấy tò mò hỏi, ''Dung Bái, sao con của cậu lại gọi cậu là thiếu gia? Sao không gọi ba?'' Bùi Văn Ca rất mẫn cảm với vấn đề này, đột nhiên nâng cao cảnh giác, Dung Bái nằm trên đùi anh, hắn có thể cảm nhận cơ thể Bùi Văn Ca hơi run lên, bàn tay đặt trên ghế hơi siết lại, giống như đang đề phòng chuyện gì đó.","Rốt cuộc Bùi Văn Ca đang lo lắng chuyện gì? Hắn lập tức cảm thấy không vui, đúng lúc này Bùi Duyệt lại ngẩng đầu lên, giọng nói non nớt, ''Chú ấy không phải ba của con, chú ấy là thiếu gia, cho nên chỉ được gọi thiếu gia thôi, không được gọi là ba, nếu gọi ba sẽ bị thiếu gia cắt lưỡi đó!''","Bầu không khí lập tức trùng xuống, ngay cả Mộc Thanh đang chơi với con gái cũng giật mình. Bùi Duyệt không biết chuyện này nghiêm trọng như thế nào, bé nói xong lại tiếp tục vẽ tranh, lần này bức tranh là một con chim nhỏ. Ban đầu Bùi Văn Ca cảm thấy kinh ngạc rồi nhanh chóng trấn tĩnh, nhìn dáng vẻ mắt chữ A mồm chữ O của mọi người xung quanh, không nói tiếng nào, chỉ thoáng rũ mi mắt, đụng trúng ánh mắt của Dung Bái đang đau buồn đến phẫn nộ.","Bùi Duyệt có thể nói ra như vậy, chứng tỏ Bùi Văn Ca đã bí mật nhắc nhở bé, thậm chí là dọa, Bùi Văn Ca cũng không cố gắng giải thích. Dung Bái dựng người dậy, lấy anh làm trung tâm, hơi thở còn lạnh lẽo hơn không khí bên ngoài, hắn không nhìn bất cứ ai, trầm giọng nói, ''Mọi người về trước đi, hôm khác chúng ta nói chuyện tiếp. Hắn nói xong, bản thân như gặp phải một căn bệnh mãn tính, cơ thể run rẩy dưới chiếc chăn mà Bùi Văn Ca đã đắp cho hắn."]