["Dị thế đại lục,","Mặt trời mọc lên từ hướng đông,&nbsp;sắc trời tờ mờ sáng. Dưới biển mây, không khí vẫn còn&nbsp;dày đặc một lớp sương mù mang theo thiên địa linh khí tinh thuần nhất.","Đại Ngụy Quốc,&nbsp;","Mái ngói cùng đèn lồng đỏ xen kẽ nhau, xếp chồng lên từng lớp, từng lớp. Hoa đào hồng thắm uốn nhẹ trong gió, hòa vào tiếng ồn ào náo nhiệt. Từ khung cảnh dân chúng đến quý tộc, đều đại biểu cho một quốc gia cường thịnh đang trong thời kì đi lên.","Nhật nguyệt tinh hoa soi rọi khắp các ngóc ngách trên đường phố, phá tan lớp sương mờ mịt kia mà tới. Trên đường phố phồn thịnh tấp nập của hoàng thành, dân chúng từ trẻ đến già đều vận y phục mới đứng ngay ngắn trật tự hai bên đường, xôn xao chào đón quý nhân từ phương xa trở về.","Chính giữa đường cái, một đoàn người y giáp sáng choang rực rỡ từ xa tiến lại. Biển người hai bên nín thở đứng chờ.","Tiến lên một bước nữa, một bước nữa...","Ở ngay phía sau!","Một đoàn ngựa hơn mười con, yên cương phủ đầy châu ngọc hoa lệ, đạp lên quang minh mà đến, phía sau kéo theo một đài lớn gắn bánh xe. Đài xe nạm đá quý cùng vàng bạc lấp lánh, thiết kế theo hình hoa sen, tinh xảo mà bắt mắt.","Xuyên qua tầng tầng lớp lớp cánh sen, đứng ngay giữa đài...","Thiếu niên một thân hắc y thêu sa làm từ sợi bạc, đuôi áo dài hơn một trượng. Cổ tay trắng nõn như ngọc đeo lên chuỗi hạt châu màu đỏ, con ngươi sâu thẳm, tóc đen buộc cao phía sau, giữa trán điểm tô hoa điền đỏ tươi, dung mạo diễm lệ vô song, tựa như thần tiên hạ phàm.","Ngự trên vai vị kia, là một con hồ ly nhỏ với bộ lông đen tuyền mang theo chín cái đuôi nhẹ nhàng phe phẩy, tà mị lại cao quý lãnh diễm.","Đám người đứng xem tựa như không nhịn được nữa, bật lên tiếng la hét chói tai!","Vị quý nhân trước mắt chính là triệu hồi sư trẻ tuổi, cường giả chí tôn mạnh nhất hiện giờ, niềm tự hào của toàn bộ con dân Đại Ngụy, vương gia Mặc Liên Kiều!","Xuyên qua tiếng la hét chói tai, thiếu niên hơi cau mày, khóe môi nhếch lên tạo thành một nụ cười lười biếng. Dùng biểu cảm đáp lại hưởng ứng nhiệt liệt của con dân.","Tiếng kêu la cuồng nhiệt ngày một tăng, không có dấu hiệu giảm bớt.","Y phục dày nặng xoay chuyển, ống tay áo dài phất lên, đem dây cương trong tay điều khiển thật điêu luyện, hướng hoàng cung thẳng tiến. Đoàn kỵ binh hộ tống trước sau cũng theo đó mà tiến lên.","Dân chúng đổ xô theo đoàn ngựa. Lại đi thêm mười dặm, phía trước xuất hiện một ngã ba.","Ngay trong thời khắc bạch mã phi trên đường như bay, bỗng trên đường lăn ra một vật, tiếp đó thân ảnh nhỏ bé liền vọt qua trước đầu xe.","Nhận thức được kẻ lao ra là người, Mặc Liên Kiều mím môi, vận chuyển linh lực trong cơ thể, dùng lực ghìm lại cương ngựa. Bất quá vẫn muộn.","Thân ảnh kia vừa bắt được vật đang lăn trên đường, cũng đồng dạng bị vó ngựa đạp trúng,&nbsp;liền phun ra một ngụm máu tươi, bị hất tung ra xa.","Thiếu niên hắc y lập tức từ trên đài xe nhảy xuống,&nbsp;vẻ mặt biến sắc, chỉ vài bước liền nhanh chóng phi thân đến nơi xảy ra tai nạn.","Bộ dáng kia... là một tiểu hài tử!","Mặc Liên Kiều không chút suy nghĩ mà chạy tới đỡ lấy người trên tay, con ngươi vì ngạc nhiên mà hơi mở lớn.","Đứa bé trông thật nhỏ. Tay chân gầy guộc đến mức tưởng chừng như không có thịt. Gương mặt xanh lét bẩn thỉu chằng chịt vết rạch đỏ lòm vẫn còn chảy máu không ngừng, tóc đen dài dính đầy bùn đất rũ rượi phủ xuống mặt, không nhìn ra đường nét. Quần áo trên người nó cũng là vải thô rách tùy tiện buộc lại bằng dây thừng, tay chân lộ ra bên ngoài tương tự gương mặt cũng đều là vết roi đánh và dao rạch.","Dường như bị chấn động vừa nãy tác động đến, phần chân trái cùng tay trái rũ xuống giống như bị gãy, miệng nhỏ hình như vừa thổ huyết, dính đầy máu tươi. Vậy nhưng hai tay nhỏ vẫn run run ôm chặt không buông vật vừa bắt được kia.","Thiếu niên hơi cúi đầu, liền nhận ra đó là một cái bánh bao nguội ngắt chỉ còn một nửa, bên trên còn bị bụi đất bám đầy, không có nửa phần sạch sẽ.","Giống như sợ bị cướp mất, tiểu ăn mày vừa mới hé mắt liền tìm cách đem bánh bao giấu đi. Lại nhận ra trên người không có chỗ giấu, lập tức nhét thức dơ bẩn kia vào miệng. Cũng mặc kệ đau đớn cùng máu tanh ngập trong cổ họng, nỗ lực nuốt xuống. Kết quả là bị sặc đến ho khan.","Mặc Liên Kiều không ngại bẩn mà xoa lưng thuận khí cho nó, nhẹ nhàng đặt người trên đất.&nbsp;","Tiểu ăn mày lảo đảo một hồi liền rất nhanh lấy lại sức lực, giống như chưa từng xảy ra chuyện gì mà tự động đứng thẳng. Khiến thiếu niên cũng phải sửng sốt.","Đôi mắt đen ẩn sau mái tóc dày kia ngước nhìn lên. Trong một thoáng, tiểu hài tử chợt khựng lại. Trước mắt nó, từng tán hoa rơi rụng trong trận gió điên cuồng. Dân chúng tò mò xung quanh, cảnh vật làm nền, tất cả từ trước đến giờ đều xơ xác tiêu điều, thậm chí cực kỳ xấu xí. Ấy vậy mà bây giờ lại được kim sắc nhàn nhạt bao phủ xung quanh, vì người trước mặt này mà mạ lên một tầng sáng chói mắt.","Người này... quả thực đẹp mắt!","Trên người hắn vẫn là một đạo bào màu đen thêu sa tuyến cầu kỳ, vậy mà hiện tại lại bị máu tươi cùng bùn đất trên người nó làm bẩn gần hết, cơ hồ không còn nhìn ra sự sạch sẽ sang quý ban đầu. Bất quá gương mặt tuyệt mỹ kia vẫn tỏ ra thực bình thường, mâu sắc đen như mực an tĩnh nhìn chằm chằm đứa nhỏ chỉ cao đến thắt lưng mình.","Tiểu ăn mày cũng ngơ ngẩn nhìn thiếu niên, lặng ngắm người trước mặt rất lâu.","Lại nhìn đến vệt bẩn trên người quý nhân đều do mình gây ra, nó lập tức sợ hãi cúi đầu, bối rối vặn vẹo hai tay vào nhau.","Mặc Liên Kiều cất lời, thanh âm mềm mại dịu dàng hỏi một loạt vấn đề,","\"Tiểu hài tử tên gì? Nhà nào? Cha mẹ là ai?\"","Nhìn vị nọ thần sắc nghiêm túc trước sau không đổi, tiểu ăn mày càng cuống cuồng. Quỳ sụp xuống không dám nhúc nhích. Thanh âm khàn khàn trầm đục giống như đã nhiều ngày chưa được uống nước, thậm chí vang lên cũng rất nhỏ,","\"Hạ dân con nước Đại Ngụy, không tên, không nhà, không cha, không mẹ...\"","Mặc Liên Kiều đứng hình giây lát, đoạn thở dài nói,","\"Hoàng thành, vậy mà vẫn có người như ngươi?\"","Tiểu hài tử cúi đầu càng thấp, co rúm lại thành một cục nhỏ trên mặt đất. Thân thể run rẩy từng trận, cổ họng phát ra tiếng ho khan nỗ lực bị kiềm nén.","Thiếu niên thần tình lạnh nhạt.&nbsp;Một lúc sau rút từ trong ngực áo ra một lá vàng mỏng to chừng bàn tay, khom lưng cúi người đặt xuống trước mặt đối phương.","Thân thể khẽ động, Mặc Liên Kiều thở dài một hơi. Giọng nói cất lên mang theo lười biếng,","\"Cầm lấy rồi đi đi. Sau này đừng ăn mấy thứ như vậy nữa...\"","Tiểu hài tử giật mình ngẩng đầu, ngơ ngác nhìn theo bóng lưng kia rời đi, ánh mắt hoang mang kì lạ.","Nó ngồi yên như vậy rất lâu, đến tận khi người kia bước lên đài xe tráng lệ rời khỏi.","Thời điểm vươn tay ra cầm lấy lá vàng trên mặt đất, bên cạnh liền có người hô lớn,","\"Tiểu ăn mày! Mày như vậy lại ngáng đường vương gia! Làm bẩn y phục của ngài, còn lấy tiền của ngài. Đáng chết!!!\"","Đám người phía sau giống như mất trí, lập tức nhao lên phụ họa,","\"Đúng vậy!\"","\"Đồ tai tinh này, ta thường xuyên thấy nó lai vãng trên đường nhặt rác. Không ngờ còn có thể lớn mật như thế!\"","\"Bắt lấy nó!\"","\"Đánh nó!\"","\"Đánh chết nó!!!\"","\"...\"","Đoàn người to tiếng mắng chửi, sau đó đồng loạt lao lên. Người đấm người đá, thậm chí có kẻ còn muốn giật đi lá vàng từ trên tay nó. Cũng chẳng quản trước mặt là một tiểu hài tử nhỏ yếu, có tên còn trực tiếp dùng gậy phang tới.","Tiểu ăn mày ngã lăn trên nền đất, chịu đựng đám người kia điên cuồng dẫm đạp lên. Ánh mắt oán độc mang theo thù hận, tối tăm nhắm chặt lại.","Vết thương trên người nó cũng bắt đầu dày thêm.","Gào thét, gào thêm một lần nữa, một lần nữa...","Không ai ngăn cản, không ai dừng lại, không người cứu.","Không thể thoát!","Tiếng kêu yếu ớt mỗi lúc một nhỏ dần rồi tắt hẳn...","Tầm mắt chẳng còn gì ngoài cát bụi.","...","Bầu trời âm u điểm bão.","Lúc mà đám người kia thần sắc hoảng hốt tán loạn rời đi, bỏ lại trên mặt đất cũng chỉ có một cỗ thi thể đã lạnh ngắt nằm giữa máu tươi.","Dù sao cũng chỉ là một tiểu ăn mày vô danh, chết đi thì cũng chẳng sao đâu nhỉ?","Cái xác bị họ đem đến vứt trong một ngõ nhỏ ít người lai vãng.","Một gợn sóng nhỏ xuất hiện và biến mất thật nhẹ nhàng làm sao có thể thay đổi sự chuyển động của những cơn sóng lớn đây?<br>","Như thường lệ, cuộc sống hằng ngày tại hoàng thành Đại Ngụy vẫn như cũ, lặp đi lặp lại náo nhiệt.","Nếu không có gì lớn, mọi chuyện sẽ ổn.","Chỉ vậy thôi.","...","Mùa đông lại đến.","\"Tới rồi...?\"","Sâu trong đại điện xa hoa của hoàng cung Đại Ngụy, thanh âm trong trẻo mang theo dò xét vang lên.","[ Xin chào Lăng Triệt! Bổn hệ thống là Nhị Tam!!! Được Chủ Thần đưa đến để hỗ trợ ngài nha~! ]","-------------------------------------------------------******************************---------------------------------","<b>Tác giả có điều muốn nói:</b>","<b>Khóc tiếng chó ~! Cuối cùng cũng truy cập vào được wattpad!!!</b>","<br>"]