["Nữ hoàng đương triều Đại Ngụy khóc mệt nghỉ, bạch thỏ dựa vào trên người nàng thực ấm áp lại dễ chịu. Cảm giác an toàn đã lâu không có được nhanh chóng đem thiếu nữ tiến vào giấc ngủ. Khi tỉnh lại thì đã trôi qua mấy canh giờ sau.","Thiếu nữ tính giấc liền hoàn hồn. Đôi mày thanh mảnh như trăng lưỡi liềm khẽ nhíu, ảnh mắt đảo qua cục lông trắng bám trên người, trong lòng kinh ngạc.","\"...\" Vậy mà ta lại khóc trước một con thú sủng?","Quá mất mặt!!!","Sắc trời bên ngoài đã tối, màn lụa được vén lên một nửa, cửa sổ mở rộng đưa ánh trăng bạc lọt vào trong phòng, cửa cũng đồng thời mở ra.","Sa mỏng một màu đen tuyền theo từng bước đi để lộ cặp đùi trắng nõn cực phẩm. Tóc bạc đung đưa, người chưa đến mà âm thanh yêu mị đã tới trước,","\"Nhóc con, ma tôn muốn gặp ngươi kìa ~!\"","Thanh âm khá lớn đủ để đánh thức bạch thỏ tỉnh giấc, hai mắt chớp chớp mệt mỏi nhìn ra liền bắt gặp một gương mặt quen thuộc đến không thể quen thuộc hơn.","Kẻ hai năm trước bị hắn đánh bại tại thành Đàm Tùng, Tả hộ pháp của Ma Cung...","Liệp Ảnh che miệng ngáp một tiếng, mắt thú vừa phát giác tiểu gia hỏa mới đến trong lòng thiếu nữ, lập tức hưng phấn lên. Ý cười chất chứa kiều mị linh động, hướng nàng ôn nhu nói,","\"Òa òa. Nhóc con nhà ngươi hết ôm quan tài ngủ rồi hả? Vậy mà lại đem vật sống về tẩm cung. Hay là suy nghĩ kĩ rồi, không muốn một đời một kiếp với tảng băng kia nữa nha~?\"","Thiếu nữ chẳng nói chẳng rằng, xoa xoa chân mày, lại phẩy tay một cái. Hắc khí màu đen như ẩn như hiện lan ra đánh về phía Liệp Ảnh.","Tả hộ pháp nhanh nhẹn bật sang bên cạnh, bất quá trên sàn vẫn chịu lực không nhỏ, để lại một lỗ đen sâu hoắm, quỷ dị cắn nuốt sạch sàn hoa cương cứng rắn, còn không ngừng bốc khói.","Liệp Ảnh còn chưa kịp cảm thán đối phương quá mức mạnh tay. Nàng đã ném vật đang giữ cho hắn, ra lệnh,","\"Chăm nó đến khi ta trở về.\"","Liệp Ảnh vừa đón được thỏ con, bốn mắt to nhỏ đối diện trừng nhau.","\"...\" Này. Ngươi định để một con ma thú như ta đi chăm yêu thú ấy hả?","Còn chưa hết ngơ ngác, người nọ đã bỏ đi xa. Nam tử suy nghĩ một lát, miễn cưỡng đành mang theo thỏ nhỏ đến chỗ Hữu hộ pháp cầu cứu.","Trong khi đó, Lăng Triệt còn đang hoảng loạn thành một đoàn.","Ma tôn? Huyền Hoa?","Bảo bối kiếp trước cũng quen hắn?","Hai người họ có liên quan gì??? Sao lại phải gặp riêng???","Nhị Tam, ta có cảm giác mình bị đào góc tường!!!","[ Ngài cũng đâu thể làm gì, ngoan ngoãn đợi xem là được. ]","Lăng Triệt \"...\" Thứ phản bội!!!","Dọc theo đường đi trong cung, lại càng phát giác thêm được nhiều điều bất thường. Binh lính rầm rập chạy đi chạy lại, từng tốp từng tốp. Trang bị ổn trọng như sắp phải lên chiến trường. Ám vệ thay vì nấp trong bóng tối, ai nấy đều xếp thành hàng ngay ngắn dưới sân, gấp rút huấn luyện. Lò rèn trong hoàng cung thì liên tục nổi lửa, tiếng đập, nung kim loại vang lên ầm ĩ. Một khung cảnh hoàn toàn khác xa so với lúc ở trong tẩm điện hay trên đường Hoàng Thành. Thậm chí hắn còn nhận thức được trong đám người đang bận bịu kia, có quá nửa là ma tộc trà trộn vào.","Bọn họ đang chuẩn bị cho điều gì?","Liệp Ảnh tóm hắn đến vương Ngự Uyển. Vừa lúc bắt gặp Hữu hộ pháp ôm một chồng quyển trục, giấy tờ cùng sổ sách đi qua, bèn vẫy tay gọi,","\"Hữu nhi, bên này.\"","Nữ tử lam y viền bạc, tóc búi cao cắm hai, ba cây bút lông lớn nhỏ. Mang theo ánh nhìn mờ mịt hướng phía hắn nhìn qua, ôm theo đống đồ lộn xộn kia đi tới. Chất giọng nam tính trầm khàn một chút cũng không phù hợp vang lên,","\"Lại gây chuyện gì cần ta xử lí sao?\" Giống như Liệp Ảnh mỗi ngày đều gây họa đối với nàng mới thực bình thường.","Nam tử bĩu môi, cười một tiếng lộ ra răng nanh nhọn hoắt. Giơ Lăng Triệt trong tay lên cho nàng nhìn,","\"Của nhóc con mang về đấy. Nhờ chúng ta coi hộ.\"","Nghe đến là nữ hoàng mang đến, Hữu hộ pháp quả thật có hơi ngạc nhiên, ngay lắp lự gật gật đầu,","\"Vậy nàng đi đâu rồi, sao lại nhờ ngươi?\"","Liệp Ảnh hừ lạnh một tiếng, để Hữu hộ pháp ôm thỏ. Ngược lại chính hắn đỡ lấy chồng giấy để lên bàn đá gần đó. Ngồi xuống tự rót cho mình một chén trà, đáp lại,","\"Cùng tôn thượng bàn bạc kế hoạch. Dù sao ba ngày nữa đã bắt đầu rồi. Hẳn là bận rộn lên, có lẽ sớm mai mới về. Lâu la như chúng ta cứ đợi lệnh rồi làm theo là được.\"","Lăng Triệt&nbsp;ngây ngốc lắng nghe, đặt ra câu hỏi trong đầu... Kế hoạch... gì cơ?","Hữu hộ pháp lấy ra từ trong hộp mang theo một nắm thảo dược. Thử đút cho thỏ ăn. Đáng tiếc lại bị nó đá ra. Thất vọng ngồi xuống đối diện Liệp Ảnh,","\"Kế hoạch không thể xảy ra sai sót, họ cẩn thận cũng thực bình thường. À mà thương thế của ngươi thế nào rồi, sẽ không ảnh hưởng gì đến cuộc chiến chứ?\"","Nam tử phủi mấy cái lá rơi trên vai xuống đất, nhàm chán sờ sờ gương mặt mình,","\"Đã lành hoàn toàn. Tên nhãi đó công nhận liều mạng, ra tay ác độc, Hai ta tốn đến hai năm ở nhà chữa thương, đã sắp thành con sâu gạo vô dụng rồi.\" Dừng một lát, lại nhếch môi,","\"Đợi đến lúc hắn sống lại. Nhân lúc còn yếu ta phải lợi dụng đập nhau một trận thật đã mới được. Cả đời dễ gì gặp được kỳ phùng địch thủ như thế a~!\"","Lăng Triệt \"...\" Còn có thể sống lại???&nbsp;","Mấy người các người định làm lễ tế ta à?","Bất quá hệ thống đã cam kết hắn hết đời, kể cả có dùng thuật gọi hồn đi nữa, chắc chắn định trước sẽ vô dụng.&nbsp;","Nhìn sắt mặt vui vẻ của người nọ, nữ tử có phần gượng gạo đè thấp âm thanh, chân thành khuyên,","\"Ngươi cũng không nên quá thân cận với nàng ta. Tận diệt Đại Ngụy, nàng lấy&nbsp;Tỏa Hồn Hoa cùng người của nàng, Ma cung chúng ta lấy thiên hạ. Ai đi đường nấy.\"","Liệp Ảnh buông chén trà, hai tay chống cằm nhìn người đối diện, trừng nàng một cái. Chỉ cảm thấy u sầu trong khoảnh khắc đã tràn ngập đáy lòng, mang theo tâm tình khó chịu đáp,","\"Hữu Nhi, ngoại trừ ngươi cùng tôn thượng, chỉ có nàng ta cùng ta quen thuộc. Ma tôn chướng mắt ta, ngươi lại suốt ngày bận rộn.\"","Hữu hộ pháp hiểu, Liệp Ảnh đã sớm xem người kia trở thành người bạn quan trọng. Biểu tình muốn nói lại thôi. Ngược lại bị nam tử đoán được suy nghĩ, hắn chẳng hề để ý mà hừ một tiếng,","\"Ta hiểu ý ngươi. Cũng không ngu đến mức đi làm trái ước định đâu.\"&nbsp;","Hắn thở dài một tiếng, đứng dậy quay lưng rời đi. Thuận tay ngắt một đóa hoa ngắm nghía, trong miệng còn ngâm nga những câu từ kỳ quái,","\"Hồng trần như mộng, tình không thấu nổi a...\"","\"Vạn vật đều có bạn, chỉ có ta là không có ngươi a~...\"","Hữu hộ pháp nhìn theo tới khi khuất bóng, cũng không nói gì nữa. Ôm theo bạch thỏ đang không ngừng nghi ngờ nhân sinh đến nhà bếp, tìm kiếm thứ cho nó ăn được. Lại sửa soạn một cái giỏ trúc lót vải bông mềm mại đặt hắn vào trong, đem hắn mang về tẩm cung ban đầu. Xong xuôi mới rời đi, bỏ lại thỏ con nào đó ngơ ngác vẫn chưa hồi thần.","Lăng Triệt \"...\" Ta nhận ra có chỗ nào đó không đúng.","Bảo bối... muốn hồi sinh ta!!!","Dùng Tỏa Hồn Hoa, bảo vật trấn quốc gì đó để hồi sinh ta. Còn vì nó mà liên thủ với Huyền Hoa, tìm cách chiếm lấy thiên hạ dâng lên Ma Cung.","Nhưng vì sao lại phải tận diệt Đại Ngụy???","Rốt cuộc đang xảy ra chuyện gì???","Không được, hắn phải nói cho bảo bối biết, hắn còn sống. Hắn vẫn ở đây, ở cạnh nàng. Đừng làm việc gì dại dột.","Thỏ con tâm niệm vừa động, tứ chi liền cứng ngắc không thể di chuyển. Toàn thân bị khống chế, y hệt lần bị ép tự bạo ở Đàm Tùng thành trước đó. Âm thanh máy móc mang theo ngữ khí nghiêm túc của Nhị Tam lại vang lên,","[ Cảnh báo, ngài không thể làm lệch quỹ đạo ký ức. Đề nghị tuân theo, không được phép thay đổi lộ tuyến. ]","Lăng Triệt \"...\" Thật luôn?","Trong lòng phỉ nhổ một trăm lần Tiểu Tam, lại&nbsp;chợt cảm giác được lớp vải dưới chân như đang động đậy, còn có thứ gì sắp sửa chui ra từ chỗ phông lên mà nãy giờ hắn không để ý. Làm thỏ con biểu tình hoảng hốt một trận.","Lăng Triệt \"...\" AAA!!!","[ Sao ngài không kêu hẳn ra miệng. ]","Lăng Triệt \"...\" Mất mặt.","Nhị Tam [ ... ]","Vật kia loay hoay tìm tòi mãi mới thấy đường ra, bắt đầu cựa quậy dữ hơn.","Lúc sau, hai tai nhọn hoắt màu đen liền thòi ra trước.","Lăng Triệt \"...\" Có điểm quen.","<br>","<br>","<br>"]