["Hoàng cung Ngụy Quốc,","Tại một tẩm điện vàng son rực rỡ, xa hoa tráng lệ.","Bên cửa sổ, có một thiếu niên đang đứng ngắm cảnh.","Thời gian ước chừng trải qua nửa tiếng tiếng, người nọ giống như cảm thấy thực nhàm chán. Bèn ngồi xuống chạm chạm không khí trước mặt vài cái.","Hư vô đối diện mở ra một bảng sáng nhỏ chỉ mình hắn nhìn thấy, bên trên nhảy lên một loạt các hàng chữ.","'Đại Ngụy cường quốc - không gì không có, cường giả như mây, văn chương hoa mỹ, bảo vật ngàn vàng, mười năm về sau còn có một vị nữ đế lẫy lừng khắp Tam Giới.","Nàng ta coi mạng người như cỏ rác mà chà đạp. Bỏ bê triều chính, ngày đêm sênh ca, chìm trong tửu sắc, trở thành hôn quân bị bêu danh thiên cổ.","Cuối cùng bị cường giả khắp nơi hợp sức tiêu diệt, kết thúc năm năm trị vì.","Bất quá người như vậy lại không chết. Trong lòng giống như có oán thán cùng chấp niệm sâu nặng, hóa thân chuyển kiếp.","Trời đất tích tụ lệ khí, từ trong hỗn độn, lần nữa giáng thế. Hóa thành lệ quỷ. Đáng sợ hơn ở chỗ, lệ quỷ này cũng không khác thượng cổ thượng thần là bao. Sức mạnh vô biên, bất tử bất diệt.'","Mà Lăng Triệt lại ẩn ẩn cảm thấy, hôn quân hại nước kia... Rất có khả năng chính là bảo bối nhà mình...","Cái thao tác lảng lơ đập mãi không chết khiến người ta giận sôi máu này...","[ Ký chủ, bên trên là đoạn ngắn mười năm về sau trong thoại bản của dân gian. Cũng là thông tin duy nhất ta có thể tiết lộ. ]","[ Kiếp trước cũng tương đương với quá khứ. Thứ mà ký chủ trải qua chỉ là tái hiện lại. Sẽ có vài trường hợp lựa chọn của ngươi bị cưỡng ép theo hướng kiếp trước đã chọn. Thỉnh ký chủ chú ý. ]","Thiếu niên nhíu mi, thở dài một tiếng,","\"Nghĩa là ta không được thay đổi bất cứ thứ gì. Chỉ có thể đứng xem cho tới khi kết thúc.\"","Nhị Tam hơi ngập ngừng [ Cũng... dạng như vậy. ]","Lăng Triệt gật gật đầu,","\"Ừm. Đã hiểu. Ta sẽ không tùy tiện can dự vào quá khứ.\"","[ Cảm ơn ký chủ đã hiểu cho. ] Ký chủ mới tốt nha~! Hiểu chuyện, lại không hay cáu gắt như ai đó nhà mình.","Đúng lúc này,<br>","\"Thật không ngờ người trong tranh kia lại chính là ngươi.\"","Giọng nói trầm khàn lại mang chút tiếu ý bỡn cợt vang bên tai. Bất quá thiếu niên cũng lười để ý đến, không buồn quay đầu lại.","Lăng Triệt đang muốn lần nữa đọc lại những đoạn chữ viết trên bảng sáng thì nghe thấy động tĩnh nhỏ.","Hắn ngẩng đầu lên thấy Dạ Nguyệt đang tức giận đứng trên bàn ngọc dậm chân.","À... đúng hơn là dậm 'vuốt'.","Hồ ly lớp lông một màu đen tuyền, thở phì phò đập bẹp móng vuốt một cái lên mặt thiếu niên. Sau đó ngoe nguẩy chín cái đuôi mềm mại phía sau, quay đầu nhảy đến góc nhà trầm mặc.","Dạ Nguyệt \"...\" Chủ Thần là đồ thù dai!!!","Lăng Triệt, hay lúc này phải gọi Mặc Liên Kiều, mở to hai mắt, thần tình sáng lạn. Hắn thử tụ linh khí về đầu ngón tay, dựa theo ký ức mà vận chuyển thi pháp. Lập tức cửu vĩ hắc hồ bị hút về phía này, giãy giụa cũng không thoát ra được, chỉ có thể đành thuận theo.","Thiếu niên vươn tay xoa xoa cái đầu xù của hắc hồ, nhìn nó mà nói,","\"Ngươi cũng không thể trách bảo bối nhà ta được. Ai ngờ kiếp trước của ngươi lại là triệu hồi thú của ta chứ?\"","Thấy vật nhỏ nào đó chuẩn bị bừng lên lửa giận, Lăng Triệt lại tiếp,","\"Thân phận ngươi cũng thực bất phàm mà. Không những là thánh thú thượng cổ, còn là triệu hồi thú của triệu hồi sư mạnh nhất Đại Ngụy quốc này. Chưa kể việc kiếp trước lẫn kiếp sau ngươi đều là người bạn đồng hành của ta, đó chẳng phải duyên tương ngộ hay sao?\"","Nhận được một tràng an ủi tinh thần của đối phương, biểu tình Dạ Nguyệt hòa hoãn hơn rất nhiều. Hồ ly giơ hai vuốt nhỏ lên chải lại lớp lông trên đầu bị ai kia sờ đến xù lên. Quay sang thấy thiếu niên đối diện tinh thần phấn chấn, càng thêm khó hiểu bèn hỏi,","\"Thông tin chỉ có một thoại bản ngắn ngủi. Tương lai chưa biết ra sao, ngươi trông vẫn có vẻ rất an tâm?\"","Lăng Triệt nghe vậy liền hơi cau mày, tiếp đó bông nhiên phá lên cười,","\"Chẳng lẽ ngươi cho rằng ta sẽ thực sự không xen vào quá khứ sao?\"","Hắc hồ&nbsp;nhíu mày, không nghĩ ra nguyên nhân. Cuối cùng lộ vẻ khó hiểu, nói,","\"Không phải ngươi nói...?\"","Ánh mắt thiếu niên nhìn thẳng vào hư vô, sâu trong đó tràn ngập nhu tình, khiến người ta nhìn không ra hắc ám vô tận phía sau,","\"Tùy theo quá khứ ra sao. Nếu bảo bối muốn làm cái gì, cứ để cho nàng làm. Bất quá nếu đám cường giả trong thoại bản kia muốn giết nàng, ta liền đem chúng đánh chết.\"","Nhị Tam [ ... ] Nè nè, tui còn ở đây đó! Ký chủ nói trắng ra trước mặt tui thật sự ổn sao???","Đúng là nó thoải mái quá sớm rồi... *Khóc -ing*","Hai vợ chồng nhà này một đứa giết người, đứa kia chôn xác. Thật chẳng đứa nào khiến người ta bớt lo.","Chủ nhân, thời điểm mười năm tới, người nghĩ quá khứ lần này sẽ thay đổi ra sao?","...","Thời gian trôi qua nhanh chóng, chớp mắt đã một tháng, Lăng Triệt và Dạ Nguyệt cũng dần dần thích ứng với thân phận cùng sinh hoạt ở nơi đây, chậm rãi tiếp thu tất cả mọi thứ xung quanh.","Trong khoảng thời gian này hai người cũng không làm gì có thể coi là tu luyện cho cường giả mà một mực đi tiếp thu những tri thức thông thường cùng với nắm bắt thông tin trên toàn bộ đại lục. Dầu sao, biết rõ những thứ này trước tiên mà nói đối với họ vô cùng quan trọng.","Mãi tới một tháng sau bọn họ mới cảm giác đã hoàn toàn giải thích được, cảm thấy có thể bắt đầu tu luyện mới trở về quỹ đạo tu luyện trước đây.","Cũng trong thời gian một tháng này, mỗi đêm tại hoàng thành, từ trên đường cái vào tận trong ngõ nhỏ, khắp nơi đều tích tụ lệ khí cùng yêu vật lẩn trốn, số lượng ngày một gia tăng.&nbsp;","Dưới ánh trăng sáng rỡ trên bầu trời đêm tĩnh lặng,","Trên đường lớn Hoàng Thành, dẫm lên những mái ngói đỏ tươi xen kẽ, là yêu vật hình thù dị dạng u tối, mơ hồ khó nhìn.","Bọn chúng nhất tề ngửa thân thể lên cao, đón lấy lệ khí bốc lên phun ra nuốt vào thu nạp, dùng nó để tu luyện. Lại hướng về nơi đưa tới lệ khí mò đến càng gần.","Trong một hẻm nhỏ ít người qua lại,","Sâu trong góc tối không được ánh sáng chiếu vào, có một bộ xương trắng đang dần mục nát.","Dựa vào kích cỡ bé nhỏ của nó, có thể đoán ra người chết là một hài tử.","Lệ khí ít ỏi lan tràn bốn phía ám lên cỏ cây lẫn khung xương lạnh lẽo, tự động hấp thu vào trong.","Xương ngón tay trắng toát lạnh lẽo hơi giật giật. Trong hộp sọ bị dị vật ăn mòn hơn phân nửa bắt đầu xuất hiện một đốm lửa xanh lam nhỏ le lói, giống như u linh.","Xương cốt từ từ chuyển động, va chạm vào nhau phát ra tiếng ken két khó nghe, khiến người ta rùng mình.&nbsp;","Bộ xương giống như hồi lại một chút tàn hồn, dựa lên tường gạch mục nát mà tìm cách đứng dậy. Nhưng vì khí lực không đủ, mỗi lần gắng gượng dùng hết sức lực nhích lên một tẹo thì lại ngã xuống, không ngừng lặp đi lặp lại... Lảo đảo đến vài lần, nó mới loạng choạng đứng dậy, bộ dáng chật vật bước đi được mấy bước.","Hai khớp xương tay bị người đánh nát vụn, buông thõng không nhìn ra hình dáng. Bộ xương kia hướng về phía ánh trăng, tìm cách nỗ lực hấp thu lệ khí. Bất quá không được bao nhiêu, vì yêu vật xung quanh bắt đầu hấp thu hết sạch. Chưa nói đến một con yêu nhỏ chạy ngang qua phát hiện nó, liền rú lên một tiếng, đạp cái khung xương quái dị kia ngã xuống đất rồi chạy đi. Lệ khí xung quanh cũng bị con yêu ấy cắn nuốt ăn sạch, một chút cũng không chừa lại.","Khung xương vừa đứng lên được lại bị đẩy ngã, khớp tay hoàn toàn rụng ra ngoài. Đầu lâu trắng mang theo lửa nhỏ hướng về phía con yêu đứng kia mà rên rỉ a a như oán hận.","Yêu vật nọ hình thù kì quái, giống như một người lùn bé nhỏ, móng vuốt cùng răng nanh sắc nhọn như mèo. cắn nuốt no nê không khí, lại nhìn về phía bộ xương hướng nó kêu la. Giống như tức giận nhào lên, dùng vuốt cào nát xương sọ giòn xốp, đồng thời đem ngọn lửa nhỏ vừa thắp lên bên trong ăn sạch. Cuối cùng nhìn bộ xương vô lực không cử động, liền đạp thêm vài phát cho hả giận.","Khung xương lâu ngày dễ dàng bị dập nát, hóa thành bụi phấn tan đi trong không khí.","Yêu vật kia cũng hả dạ, vui vẻ rú lên vài tiếng, phi thân nhảy lên mái nhà chạy đi."]