["Bốn năm này, tre già măng mọc, có quá nhiều thứ thay đổi.","Cường giả ngày càng nhiều lên, nhân số đông đảo, nhưng cường giả có thực lực thật sự thì lại vô cùng ít. Đem đại lục lần nữa biến đổi,&nbsp;phát triển đến mức cực thịnh, nguyên khí sinh ra dồi dào không bao giờ cạn.","Nhân tộc được nước lên thuyền, đạt tới đỉnh cao của một dòng tộc, quốc thổ thịnh vượng rộng lớn. Cường giả bị phân chia ra thành ba loại.","Thứ nhất, chính là người bình thường không có khả năng tu luyện. Thuộc vào dòng lao động sản xuất chính.","Thứ hai, luyện dược sư, chính là cái đám người giống như Thái thượng lão quân ngồi luyện ra đan dược các kiểu ấy, nào trị thương, cải tử hoàn sinh, tăng cường lực lượng,...","Cuối cùng, thực lực mạnh nhất và cũng được kính trọng nhất,","Triệu hồi sư!!!","Những người thuộc dạng này đều sẽ có những triệu hồi thú khác nhau, tuyệt đối là loại người được trọng vọng nhất. Thực lực càng mạnh, địa vị cũng theo đó càng cao.","Thiên hạ chia thành bốn nước: Đại Ngụy đứng đầu, phía sau có Tây Thục, Tiêu Cốt cùng Sương Loan.","Cường giả tại Đại Ngụy, chiếm đông đảo nhất trong bốn nước, lập thành các bang hội để dễ dàng điều quản. Những người không thuộc bang hội nào gọi là tán tu.","Người của các bang phân tán đông tây, nhưng nhất nhất luôn giữ vững trung thành với bang chủ của họ. Hiện tại có năm bang hội trên đất Đại Ngụy với hơi hai ngàn cường giả từ mọi nơi. Mỗi môn phái thiên về một mảng khác nhau. Nhã Tịnh phường của Ôn Lam cũng thuộc một trong năm đại bang phái. Chuyên về luyện dược sư cùng dùng bùa.&nbsp;","Về phần triệu hồi thú cùng linh thảo đan dược.","Triệu hồi thú là những linh vật sinh ra có linh trí, có khả năng tu luyện. Triệu hồi sư là những người mang năng lực thông linh với linh thú, có khả năng ký khế ước với linh thú. Sau khi ký khế ước, sức mạnh triệu hồi sư sẽ được tăng theo sức mạnh của linh thú, mà linh thú ngược lại cũng tăng tốc độ tu luyện theo thuần thú sư. Có mười cấp theo thứ tự, chia ra theo nhiều thuộc tính. Từ cấp tám trở lên là thần, cấp mười liền hóa thánh.","Thực vật khác một chút, chia thành ba phẩm cấp: Địa, Hoàng và Thiên.","Địa là từ cấp một đến năm, Hoàng từ sáu tới tám tương đương thần còn lại là cấp Thiên chính là thánh. Đều dùng để điều chế linh đan tương ứng.","Cấp Thiên là những linh thực đã chịu qua lôi kiếp, có thể hóa thân, có giọng nói, có tu vi, thậm chí tu luyện như cường giả cũng không có vấn đề. Dạng này thuộc loại vô cùng quý giá, cả thiên hạ cũng chưa có nổi mười cây đi.","Mọi thứ thay đổi nhanh đến chóng mặt. Tại Đại Ngụy, Mặc Liên Kiều vương gia cũng từ cường giả đệ nhất tụt xuống hàng ngũ cường giả được xem là có thực lực. Danh tiếng cùng người kính ngưỡng hoàn toàn giảm mạnh. Ngũ vương gia Mặc Dương Kỳ im ắng bấy lâu lại bắt đầu bộc lộ tài năng, được hoàng đế chú ý đến, nhờ vậy được nước lên thuyền, xếp vào hàng ngũ có tiếng nói ngang với Mặc Liên Kiều.","Thất Nguyệt so với ngày xưa càng thêm tùy hứng hung hăng. Bất quá trong trận chiến lại nhiều lần giúp nàng đoạt được chiến thắng, thậm chí còn thành công thu phục một triệu hồi thú hình ưng.","Chỉ có Mặc Liên Kiều duy nhất luôn dậm chân tại chỗ, đừng nói thực lực không thay đổi tí nào, đến cả dung mạo cũng không thay đổi bao nhiêu.","Lăng Triệt biểu hiện, hắn đã rất nỗ lực. Chỉ là không hiểu sao không tăng tiến.","Ngay cả Dạ Nguyệt đều đã có khả năng hóa hình. Qua một lần lôi kiếp bổ xuống liền một thân đen thui hình người bò ra ngoài. Dung mạo không khác mấy so với thời điểm ở tinh tế, chỉ là tóc có dài hơn một chút.","Cả ngày ăn chơi hưởng lạc, phong độ ngày một đi xuống. Hoàng đế không buồn quản vị vương gia không thèm cố gắng này nữa, tùy tiện phong cho một cái danh hào Tiêu Dao vương. Đợi thêm ba năm nữa sẽ ban đất phong đày hắn đi quản lý. Chính thức làm công tử bột thời cổ đại.","---","Ánh dương chói chang chiếu xuống, mây trắng bồng bềnh nhẹ trôi, vạn dặm chân trời xa xa có đàn chim vươn cánh lả lướt bay múa.&nbsp;Trong không khí tràn ngập một mùi hương dễ chịu, thỉnh thoảng sẽ có một làn gió nhẹ thổi qua.","Thiếu niên ngồi vắt vẻo trên mái nhà, đôi chân trần trắng nhỏ như ngọc, mặc một bộ y phục đỏ thẫm rực rỡ bắt mắt, mặt trên thêu kim tuyến cùng đồ đằng ánh vàng thần bí xa hoa. Tóc dài đen như mực của thiếu niên tán loạn buông xuống trên tấm lưng cong tuyệt đẹp, hắn hơi lắc lư thân mình, nghiêng đầu chống cằm nhìn xuống phía dưới.&nbsp;Biểu tình như đoan trang thận trọng, nhưng đuôi mắt khẽ nâng, mi hơi rũ xuống, đáy mắt lấp lánh như tràn ngập ánh sao lộ ra ngạo mạn không dễ thấy.&nbsp;","Năm tháng mài giũa, đem sự kiêu ngạo vốn mất đi dần dần đắp nặn lần nữa một phần nhỏ trong tâm hồn. Nếu cùng kiếp trước kiếp này so sánh mà nói, hắn cùng Mặc Liên Kiều chân chính gần như đã hòa làm một.","Lăng Triệt thoải mái ngả người nằm ngửa trên mái nhà. Nhấc lên cổ tay nhỏ nhắn trắng như tuyết, bên trên cuốn lên một đoạn hoa văn màu đen tinh xảo xinh đẹp. Trắng đen cực hạn đan xen, đẹp đến khuynh động tâm can.","Hồng y nam tử xoa xoa cánh tay hơi run lên, nở nụ cười không rõ lắm. Màu môi đỏ tươi diễm lệ như phủ máu,","\"Đói rồi sao?\"","Tức thì hoa văn màu đen từ trên tay tách ra thành một đoạn nhỏ hắc khí, uốn lượn trong không trung dần tích tụ dày lên. Từ trong khói đen bước ra một hài tử nhỏ xíu bằng nắm tay, khoác trên người trường bào màu đen đơn giản, dung mạo tinh xảo không phân rõ nam nữ, tóc đen dài được cột thành đuôi ngựa phía sau. Tùy ý nhảy lên mu bàn tay của Lăng Triệt đứng, vẻ mặt chờ đợi.","Thiếu niên bật cười một tiếng, lôi từ trong tay áo ra hai bánh màn thầu trắng nhỏ. Giống như bốn năm về trước, chia cho bé con một cái. Chính mình lại cầm cái kia bắt đầu gặm.","Cục cưng nhỏ xíu phải dùng cả chân tay mới ôm hết được màn thầu lớn. Ngã xuống lăn lăn hai vòng trên người hắn mới dừng lại được. Dùng tốc độc chậm rì rì gặm hết bánh bao. Xong xuôi liền xoa xoa bụng nhỏ đã hơi nhô lên, rất ư thỏa mãn mà ợ một tiếng.","Lăng Triệt giơ tay vân vê tóc mai, lại lộ ra nụ cười mềm mại đáng yêu quen thuộc, dừng một chút, lông mi khoan thai rủ xuống nhìn chăm chăm trường bào đen thô sơ trên người bé con, nhỏ giọng trách móc,","\"Ngươi cũng thật là. Rõ ràng đã bảo nha hoàn mang đến nhiều lụa đẹp như vậy, lại không chịu thử.\"","Chẳng ngờ tàn hồn này lại có công năng hấp thu linh khí để tu luyện thăng cấp, đến Lăng Triệt cũng phải bất ngờ. Trường bào nhỏ xíu kia là lần đầu bé cưng hóa hình. Hắn trong lúc tâm huyết sôi trào liền vụng về may thử. Chẳng ngờ nhóc con lại thích đến vậy, ngày nào cũng đem ra khoác, cũng mặc kệ mấy bộ khác hắn nhờ người làm cho.","Hài tử nắm chặt hắc y trên người nhảy lại lên tay hắn. Nghiêng nghiêng gương mặt vũ mị, mang theo chút đắc ý cong cong khóe mắt nhìn thiếu niên.","Lăng Triệt trong một thoáng liền giật mình lăng lăng bất động, không biết sao lòng lại tuôn ra cảm xúc đắng chát.","Thất là... có chút giống...","Thiếu niên ngẩn người lúc lâu đã lấy lại được bình tĩnh. Kìm nén trăm mối xúc động trong lòng, mới tiếp tục nói, ánh mắt mang theo cố chấp khó hiểu,","\"Ngươi giống bảo bối như vậy, sẽ không thực sự là con rơi kiếp trước của nàng chứ?\"","Hắn tuyệt không nghĩ đến khả năng hắc khí là người kia. Dẫu sao bảo bối nhà hắn cũng không tham ăn đến mức này, bộ dáng khi ăn chậm chạp cũng thật ngốc ngếch.","Trong trường hợp là con rơi của bảo bối, cứ bóp chết là xong.","Nhị Tam [ ... ] Êu...","Nhóc con cũng như cảm nhận được sát ý vừa trỗi dậy đâu đó, ánh sáng trong mắt thoáng chốc run rẩy. Thiếu niên thấy thế liền bật cười một tiếng, quơ quơ ngón tay trước mặt nó, giọng điệu hờ hững,","\"Ngươi...\"","Đột nhiên phía sau vang lên một&nbsp;thanh âm khàn khàn cắt ngang,","\"Lăng Triệt.\"","Hồng y thiếu niên nghiêng hơn phân nửa khuôn mặt ra sau, giọng mị hoặc nói,","\"Đến rồi sao...\"","\"Dạ Nguyệt.\"","------------------------------******************************************************--------------------------","<b>Tác giả có điều muốn nói:</b>","<b>Cứ vội vã khẳng định đi, về sau liền vả mặt đau đớn nha~!</b>","<b>Ta biết các nàng ai nấy đều đã đoán được rồi, cơ mà quay đầu ngựa không xảy ra sớm vậy đâu...</b>","<b>Nếu không làm sao xảy ra drama được a~!!! :)))))</b>","<br>"]