["Dạ Nguyệt cau mày,&nbsp;","\"Cháy rồi?\"","Liền tại lúc này mà gặp hỏa hoạn? Không khỏi quá trùng hợp đi?","Hắn vội vàng tiến tới muốn xem xét tình hình, Lăng Triệt cũng đứng dậy theo sau.","Đám lửa đỏ rực sáng bao trùm toàn biệt thự, khói bay mịt mù, nổi bật vô cùng.","Sau đó từ giữa không trung hiện ra một vệt nứt toác, một đạo hàn quang lấy tốc độ cực nhanh đem biệt thự to lớn chém thành hai nửa, trực tiếp phá huỷ nó thành phế tích.","Một vài chiến hạm ở gần đó cũng đồng dạng bị đánh rớt, hư hại không nhẹ.","Ánh lửa vẫn hừng hực thiêu đốt không ngừng. Trong chốc lát, một tiếng vang ầm ầm choán lấy không gian, nơi Dạ Nguyệt đang đứng cũng bị rung lắc dữ dội.","Phối hợp với từng đạo phá hủy, thoạt nhìn cực kì khủng bố. Chưa kể&nbsp;cảm giác bị những âm thanh chói tai xuyên vào tới tận xương tủy, khiến sắc mặt Dạ Nguyệt phát lạnh, nhiệt độ xung quanh đột nhiên hạ thấp, dưới chân quanh quẩn sương trắng.","Thiếu niên đoạt lấy bàn điều khiển, thực hiện một loạt các thao tác không nghỉ.","Lúc này, mặt đất cháy sạch gồ ghề trong chớp mắt mọc lên một tầng băng, xé toạc lớp khói mù mịt cùng&nbsp; ánh lửa ngút trời mà đến.","Dạ Nguyệt giơ tay điều khiển cần trục, hướng súng băng về phía đối diện. Đạo tường băng dày đặc chặn lại hỏa diễm cùng xung kích.","Tới tận khi đám lửa được khống chế hoàn toàn, đợi hắn quay đầu lại, liền thấy trong mắt của thiếu niên phía sau tràn đầy ngơ ngác.&nbsp;","Lăng Triệt nỗ lực mấp máy môi, lời nói như nghẹn ở cổ họng, cái gì đều không nói ra được, chỉ là vô lực hướng phía ngoài đưa tay ra, đặc biệt đau khổ nhìn hiện trường.","Xuyên qua cửa sổ nhìn tới biệt thự đổ nát bên ngoài. Liền thấy&nbsp;một đạo hàn quang chợt lóe, sau đó một bóng người quen thuộc lướt qua trước mặt.","Thiếu niên mở to hai mắt, si ngốc nhìn bóng lưng phản chiếu giữa ánh lửa mơ hồ. Lại nhìn sợi tóc màu đen tung bay cùng trang phục đỏ thẫm bắt mắt như có như không.<br>","Người đứng đó, giữa trung tâm hỏa diễm nỏng bỏng. Quanh thân mang theo khí tràng lãnh sát tuyệt kiêu ngạo, phảng phất khoát tay thì có uy thế hủy thiên diệt địa.","Trên gương mặt tái nhợt không khỏi nhiễm lên một tia quyết tuyệt. Lăng Triệt siết chặt nắm đấm, nhanh chóng mở cửa nhảy xuống khỏi chiến hạm, phi thân chạy về hướng kia. Bỏ qua luôn đám người sau lưng hướng phía hắn gào thét.","Bước chân đạp trên nền tuyết trắng rồi lại đến phế tích đen, để lại một loạt dấu chân thoạt nhìn cực kì bắt mắt.","Thiếu niên mặc cho hàn khí này chấn động, dùng hết sức mà chạy đến.","Bóng dáng màu đỏ vươn tay về phía hắn, Lăng Triệt cũng không chút do dự tiếp lấy, nắm thật chặt. Ngay sau đó thân thể liền rơi vào một cái ôm vững vàng.&nbsp;","Thiếu niên tiến vào trong lồng ngực người nọ, hai tay gắt gao tóm lấy y phục trên người đối phương, ghìm chính bản thân mình đến không thở nổi.","Thời khắc đó, vạn vật xung quanh dường như đều ngừng lại.","Mềm mại như vậy, dịu dàng như vậy...","Thần trí Lăng Triệt rốt cục bắt đầu vận chuyển, cảm giác mê man bắt đầu giảm bớt. Nhưng mà rất nhanh, thân thể kia cũng biến mất, chỉ để lại một thanh âm thực nhẹ, mang theo tư vị ngọt ngào kì lạ,","\"Lăng Triệt, đến chỗ cái hầm... Tìm em, được không?\"","Thiếu niên nhìn bóng dáng kia từ từ biến mất, đặc biệt nghe lời xoay người lại.","Cùng lúc, cột sắt phía sau răng rắc một tiếng, theo âm thanh mà đứt, mũi nhọn hướng phía hắn đâm tới.","Lăng Triệt khẽ hừ một tiếng, duỗi tay. Tinh thần lực trong nháy mắt đem cột sắt chặt thành hai nửa, văng ra xa.","Đôi mắt vô hồn bấy lâu giống như có lại tiêu cự, một mực đăm đăm tìm kiếm thứ gì đó trên đất.","Dạ Nguyệt từ nơi xa hốt hoảng chạy đến. Phát hiện Lăng Triệt bình yên vô sự, không nói một lời nắm lên cổ tay hắn muôn lôi người về chiến hạm.","Xung quanh tàn tích đột ngột nổi lên một tầng lá chắn cường lực, đem hai người khóa lại bên trong, thậm chí còn có dấu hiệu dần ép chặt lại. Tựa hồ muốn cưỡng chế người không cho rời đi.","Đống gạch đá bọn họ đứng lên đã có dấu hiệu tàn lụi, xung quanh lửa lại bắt đầu cháy lại, còn lớn hơn vừa rồi. Dạ Nguyệt phát hiện đã không còn đường lui.","\"Dạ Nguyệt! Phía đó!\" Lăng Triệt hồi phục tinh thần, chỉ vào mặt đất đối diện, hướng nơi đổ nát đằng xa lên tiếng \"Có một tầng ngầm!\"","Vừa dứt lời, Dạ Nguyệt cũng dường như có cảm ứng, ngước mắt nhìn đối diện liếc mắt một cái, đem Lăng Triệt kéo đi. Thiếu niên cũng rất có kinh nghiệm phát ra tinh thần lực,&nbsp;khắc chế phá hủy chướng ngại xung quanh mục tiêu. Lại dùng sức nhảy lên phía trên, nắm chặt cây gỗ làm tựa chống, hai người đồng thời phi thân về chỗ đó.","Trong chớp mắt đạp tung cánh cửa gỗ rơi vào trong, trước mắt một cái lối đi đột nhiên xuất hiện.","Dưới chân là cẩm thạch lát đường, màu sắc ám kim ẩn chứa sức mạnh mạnh mẽ. Trên tường hai bên điêu khắc hoa văn tinh xảo kì quái, chạm lên nhưng viên dạ minh châu phất sáng óng ánh, bao hàm cả hai người.","Không gian lặng yên không một tiếng động, cũng không hề có tiếng người.&nbsp;","Đối mặt với sự tĩnh lặng tuyệt đối kia, cả hai thiếu niên đồng dạng ăn ý không nói một lời, chỉ bình tĩnh bước đến.","Mãi tận khi đến trước một cánh cửa gỗ dày phủ bụi, một trong hai người mới hơi nhướng mi,&nbsp; rốt cục mở miệng nói một câu,","\"Này, người đó... là Chủ thần, nói với cậu sao?\"","\"Ừm.\" Lăng Triệt thì thào. \"Đến nơi này.\"","Thiếu niên tiến tới muốn mở cửa ra, nhưng lại bị người sau kéo lại.","Dạ Nguyệt nhỏ giọng thầm thì,","\"Tôi sẽ không can thiệp lựa chọn của cậu nữa. Nhưng tuyệt đối phải cẩn thận.\"","Lăng Triệt nhìn hắn, hơi gật đầu, người nọ cũng hài lòng buông tay.","Bàn tay thiếu niên chạm vào nắm đấm cửa bằng kim loại rỉ sét, dùng sức vặn.","Thanh âm ken két vang lên, tựa như hàng năm trời không được người dùng đến. Lúc mở ra còn có chút khó khăn.","Cánh cửa mở tung, để lộ một căn phòng vắng lặng.","Gian phòng cực kì rộng rãi, nhưng lại không có cửa sổ, bất quá vẫn có ống thông khí nên hô hấp vẫn cực thuận tiện.&nbsp;","Rèm che bằng lụa hơi lay động. Xung quanh bày biện giá gỗ cùng bình hoa cổ, án thư, văn phòng tứ bảo,... kì lạ giống hệt một căn phòng thời cổ đại.","Dạ Nguyệt nhìn cách bài trí mà suy nghĩ rối rắm không thôi.","Thời đại này còn có người cổ hủ như vậy sao...?","Khoảng tường nhẵn mịn cũng không hoàn toàn trống rỗng. Toàn bộ đều treo tranh vẽ chân dung, nhìn qua phải đến hơn nghìn bức.","Có bức bằng mực tàu, than gỗ,... đủ mọi loại chất liệu. Nét vẽ cũng tinh tế khéo léo không kém, từ phong cách có thể đoán ra được cùng một người vẽ lên.","Đáng chú ý hơn là người được họa trong tranh.","Từ mọi góc độ mà vẽ. Thiếu niên dung mạo phong hoa tuyệt đại, ba ngàn tóc đen đổ xuống tựa thác nước, ánh mắt linh động như có hồn.","Y phục cổ đại từ rườm rà đến đơn giản, phối cùng trang sức vàng ngọc hoa lệ. Người trong tranh câu môi mỉm cười, đọc sách, gảy đàn, ngắm hoa,... tất cả tư thế được khắc họa chân thực đến mức khó tin.","Dưới mỗi tác phẩm, đều đề một cái tên:","'Mặc Liên Kiều.'","Nét bút mảnh mai, thanh thoát, mang theo mềm mại không dễ thấy.","Dạ Nguyệt nhìn chằm chằm mấy bức vẽ trên tường kì lạ chưa từng mờ đi theo thời gian, khóe&nbsp;môi giật giật.","Khi người phía sau đã dừng lại bên cạnh, hắn liền hít một hơi thật sâu, gian nan nói ra mấy chữ,","\"Lăng Triệt. Người trong tranh... là ngươi.\"","----------------------------------****************************************----------------------------------------","<b>Lời tác giả:</b>","<b>Chào mừng mọi người đến với quyển 2 a~!!!</b>","<b>Cầu vote nha nha nha~!!!</b>","<b>Yêu chương các nàng nhắm nhắm!!! (=3=)/ &lt;3</b>"]