["Lăng Triệt vô thanh vô thức trải qua hai năm. Sau khi biết được liền cáu kỉnh, hầm hừ quay lại ôm chặt gốc liễu, dỗi mấy ngày liền đều không chịu đi đâu.","Ở bên bờ sông ngây người nghe ngóng mấy ngày, nhóc con lại bắt đầu buồn chán. Đột nhiên, cảm thấy từ trong thành trấn xa xa truyền đến âm thanh ồn ào, liền quyết định đi xem náo nhiệt, thuận tiện xem xem một chút.","Nhị Tam [ ... ] Muốn đi cứ đi, bày đặt.","Vừa theo đường cũ về lại đường Hoàng Thành, đôi mắt nhỏ lập tức đánh giá khắp nơi, không thể không nói, qua hai năm thật sự thay đối quá lớn. Thay vì náo nhiệt trước đây, cũng chỉ còn lại sự quạnh quẽ ảm đạm đến nao lòng. ","Gần cổng thành Đại Ngụy có một quán trà nhỏ, thông thường nhân sĩ giang hồ đi ngang qua thì đều nghỉ chân ở đó, cùng mọi người đàm luận. Một trong những nơi cung cấp thông tin hữu ích nhất Hoàng Thành, Lăng Triệt quyết định đến đó trước. Trên đường còn phải rất cẩn thận mới không bị người ta phát hiện bắt đi.","Lăng Triệt \"...\" Sao bảo bối có thể lựa chọn cho ta một thân thể vô dụng như vậy chứ!!!","Trà lâu vẫn như trước ồn ào, nhưng cùng bên ngoài so ra cũng chỉ là đông hơn một hai người đang ngồi nói chuyện. ","Thỏ con phốc một cái nhảy qua cửa sổ, chui xuống nấp dưới chân một bàn nhỏ nằm trong góc, vểnh lên đôi tai dài nghe ngóng tình hình.","Nguyên lai là nói về nữ hoàng hiện tại.","Đoạn mà Nhị Tam chiếu cho hắn xem, không ngờ sau hai năm Đại chiến Thiên Ma, lại hóa thành sự thật.","Rốt cuộc hai năm cũng là một đoạn thời gian không dài không ngắn, nhưng cũng đủ để phát sinh đủ thứ khiến người ta không ngờ.","Mấy khách nhân tất nhiên toàn là mắng mỏ, thể hiện sự bất mãn với nữ hoàng độc ác, ăn chơi vô độ này, mạnh mẽ nêu lên thái độ. Có người trong miệng còn sôi nổi nói,","\"Đoạt ngôi giữa lúc nước sôi lửa bỏng, nhân sĩ kinh thành đều vì Đại Chiến mà bị thương. Lợi dụng đến mức này, mọi người ngoài sợ nàng ta, trong lòng hẳn đều không chịu nổi.\"","\"Nhắc mới tức chứ, Đàm Tùng thành cùng các bang phái đang yên đang lành bị tổn hại nghiêm trọng đến ngóc đầu không được, còn không phải vì tên vương gia ngu ngốc kia sao.\"","Nghe nhắc đến tên mình, Lăng Triệt nháy mắt có hơi run run. Đám người lập tức tìm ra chủ đề trào phúng mới,","\"Chậc chậc, Mặc Liên Kiều này. Hắn quả thật có năng lực, nhưng vận may thì không chiếu cố hắn. Mười năm trước danh nổi như cồn, đến mức xưng thần cũng được, sau lại càng ngày càng kém, một chút uy danh cũng không tạo thành nổi. Đánh không lại ma tộc thì không chạy đi, lại còn ra vẻ muốn hi sinh gì chứ. Tự bạo nguyên đan, cuối cùng ma tộc vẫn thoát được, còn để bọn chúng vây lại cổng thành, hại chết biết bao anh hùng môn sĩ chính phái. Thật là...\"","\"Lại nói Mặc Dương Kỳ. Hắn ở Đàm Tùng làm nhiều chuyện như vậy, chiến đấu anh dũng là thế. Nhưng không phải cuối cùng hoàng đế cùng hoàng hậu vẫn có ý định diệt trừ hắn à?\"","\"Ai bảo hắn không được yêu thích. Hai người cùng đi, con cưng của tiên hoàng cùng hoàng hậu thì bỏ mạng, riêng hắn lại toàn mạng quay về, còn không bị ghét à. Nếu không phải vị kia giết đến đoạt ngôi, không biết hắn đã bị người ám sát chết mấy lần rồi.\"","Một âm thanh khác đột ngột chen vào,","\"Nói gì thì nói, kể cả phe chính đạo bị thương đi nữa. Một mình diệt sạch, phải nói vị nữ hoàng này thực lực cũng không tồi nhỉ?\"","Một người tỏ vẻ bí ẩn vẫy tay, cả đám lại xán vào gần hơn,","\"Ta còn biết có một bí mất. Nàng ta hình như không phải người đâu, cũng chẳng rõ là ma tu hay yêu thú. Đánh vào hoàng cung với đoạt ngôi chỉ vì muốn đoạt được bảo vật trấn quốc. Bởi vì chuyện này, nên các thế lực dù không dám xuất kích cũng vẫn luôn nhìn chằm chằm vào nàng ta.\"","\"Bảo vật trấn quốc... Ngươi đang nhắc tới Tỏa Hồn Hoa sao?\"","\"Đúng, đúng, chỉ cần có loại hoa đó. Thần hồn của ngươi sẽ thực cường đại, tu luyện nhanh gấp mấy lần cường giả bình thường. Ngay cả người chết chưa qua trăm năm mà còn sót lại một mảnh thần hồn, tìm được thần hồn liền có thể dùng Tỏa Hồn Hoa để hồi sinh.\"","\"Thần kỳ như vậy sao?\"","\"...\"","Thú nhỏ nghe một hồi, giương mắt nhìn về phía đám người ồn ào, lại quay đầu đi. ","Miệng lưỡi thế nhân, hắn cảm thấy bản thân cũng không quản nối. Nhưng thông tin coi như cũng có đủ đi.","Thái độ trước sau bất biến, hai vuốt nhỏ chống lên bám lấy chân gỗ, muốn dựa vào đó leo lên. Bò đến được trên mặt bàn, nhảy qua cửa sổ sát cạnh là có thể cất bước rời khỏi đây.","Bên tai đột ngột nghe thấy âm thanh rất nhỏ, Lăng Triệt bả vai hơi động đậy, một lát sau mới thoáng ngẩng đầu lên. ","Thỏ con ngừng lại động tác. Biểu cảm trong nháy mắt sửng sốt, con ngươi xinh đẹp chớp chớp đến mấy lần.","Người trước mặt dung mạo tinh xảo, cực kỳ duy mỹ. Tóc đen đơn giản dùng một cây trâm vàng vấn lên. Y phục màu đỏ sẫm hơi tối, từ trong ra ngoài không có bất cứ họa tiết gì. Thiếu nữ an tĩnh ngồi đó không nhúc nhích, không nói một lời, cũng không dao động. Toàn thân mang theo tà khí bức người, đem đến cho người ta cảm giác xa hoa nội liễm, khiến Lăng Triệt có hơi chần chờ không dám đi tiếp. ","Người này che giấu quá tốt, nếu không nhìn kỹ thì quả thật không thể phát hiện, ở đây còn có người ngồi. Chưa kể, gương mặt này còn có chút quen, giống như hắn đã gặp qua ở đâu, lại không nhớ được.","Vẻ mặt người đối diện không có gì thay đổi, chỉ nhàn nhạt nhướng mày, hờ hững quan sát vật nhỏ đang đờ đẫn nhìn nàng. ","Trong đôi mắt xinh đẹp như phủ lên ánh sáng, ý cười nơi khóe miệng dần dần tràn ngập. Thiếu nữ cân nhắc một chút liền đột ngột vươn tay xách thỏ con đang giãy dụa lên.","Lăng Triệt ở dạng thú bị người ta xách lên nhìn chằm chằm, sắc mặt có chút thay đổi, rối rắm quay đầu đi theo thói quen.","Thiếu nữ nhìn biểu cảm này trong chốc lát, gật đầu, nụ cười nơi khóe miệng càng sâu,","\"Có điểm giống.\" Thanh âm khàn khàn bất phân nam nữ vang lên.","Thỏ con trắng trắng mềm mềm, xúc cảm sờ vào quá mức dễ chịu. Thế nhưng lại khiến Lăng Triệt không khỏi xấu hổ.","Hắn... hắn bị chiếm tiện nghi!!!","AAA!!!","Chưa kịp phẫn nộ, tiếp theo nó lại nghe thấy người kia không mặn không nhạt nói thầm,","\"Cảm giác rất tốt. Đem về làm thú sủng cũng không đến nỗi tệ.\"","Thỏ con bị tóm chặt không thể cự quậy, vụng trộm nheo mắt nhìn sắc mặt lạnh băng của nàng.","Thú sủng gì gì đó...","Hẳn là... đùa thôi nhỉ?","Bất quá giọng thiếu nữ vừa dứt, lập tức trước mặt xuất hiện một đống đồ, từ vải mỏng, dây xích cổ, bát ăn cho thú nuôi đến bô nhỏ dùng để đi vệ sinh,... Cái gì cần có đều có.","Lăng Triệt nhìn đống đồ lộn xộn từ hư vô đột ngột xuất hiện trên bàn, khó hiểu chít chít hai tiếng. Lại nhìn thấy trong số lộn xộn đó có một cái lồng sắt nhỏ, thức thời quyết định ngậm miệng.","Hắn hiện tại chỉ là một tiểu thỏ yếu ớt bất lực, vô dụng lại đáng thương!!!","Thiếu nữ thấp giọng cười ra tiếng, tri kỷ nói,","\"Ngoan ngoãn cho ta.\"","-------------------------------------****************************************-------------------------------------","<b>Lời tác giả cùng phúc lợi cho độc giả:</b>","<b>Ta đang tính ký hợp đồng độc quyền trên Mangatoon với Noveltoon, chưa biết thế nào, nhưng sợ là sẽ phải xóa truyện đang đăng trên wattapd đi. </b>","<b>Các nàng để ý thông báo nhé! Nếu có gì mới sẽ cập nhật ngay cho các nàng.</b>","<b>Phúc lợi nhỏ: Lăng Triệt - Mặc Liên Kiều do chính tác giả tự đặt bút vẽ theo tưởng tượng. Tặng các nàng cùng ngắm!!!</b>","<b>Chú ý, nghiêm cấm reup hay thief tranh rồi mang đi chỗ khác nha~! Nếu muốn mượn thì ghi nguồn với tên tác giả vào đó!</b>","<b>Yêu mọi người.</b>","<img src=\"https://img.wattpad.com/e02737d9fb602c760b196e9aee0dcca686684fe8/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f4a7461696d7634426a7a4c4d32513d3d2d3933393432303036392e313632636563636265393036613363363836383738313436383833302e6a7067\" data-original-width=\"1811\" data-original-height=\"1920\">"]