["Thế gian có bảy tội ác mà con người hay phạm phải: Kiêu ngạo, Tham lam, Đố kỵ, Dâm dục, Phẫn nộ, Lười biếng và Tham ăn.","_","Số 23 đứng trên tầng thượng, xuyên qua lan can nhìn xuống dòng người tập nập qua lại bên dưới.","Cơ thể đầy rẫy những vết xanh tím và sẹo rải rác. Xấu xí vặn vẹo.","Thiếu nữ rũ mắt nhìn một hồi lâu, cuối cùng vẫn quay người rời khỏi.","_","Một lý do tùy tiện nghe thật buồn cười với bà ta cũng có thể trở thành cái cớ tuyệt nhất.","Bước chân loạng choạng, đánh.","Hỏi một câu, đánh.","Gương mặt khiến người ta ngứa mắt, đánh.","Chỉ cần bị bắt được, Số 23 sẽ lại bị quất roi. Lên đầu, lên mặt, lên khắp cơ thể. Đau đến mức nếu không nằm sấp sẽ chẳng thể nào ngủ nổi.","Đòn đánh đang chuyển dần vị trí đến những chỗ kín hơn dễ bị quần áo che khuất, miễn cho người ngoài thấy được sẽ chỉ trỏ.","Đau đớn thường xuyên trên thân thể, lại nghe những lời hằn học sỉ vả. Bản thân dần dần sinh ra phản ứng chai lì, có thể thản nhiên tiếp nhận mọi việc.","Ngay cả khi bị ép quỳ trên đất, bị người đạp chân lên mặt và cổ, bị đối xử chẳng khác nào một con chó dơ bẩn, Số 23 cảm thấy nàng vẫn cảm thấy mình vẫn có thể mỉm cười.","Không muốn sống nhưng lại sợ hãi cái chết.","Chỉ là tâm lý chán nản khiến Số 23 cảm thấy mệt mỏi, câu chuyện về Lăng Triệt và hệ thống của nàng cũng suýt nữa bị bỏ dở.","_","Câu chuyện hoàn thành vào một ngày nào đó Số 23 cũng chẳng nhớ rõ. Hụt hẫng và trống rỗng khiến nàng cảm thấy khó chịu, cực kỳ khó chịu. Kể cả khi nó là một Happy Ending.","Giá như ta chẳng là ta.","Sinh ra trong một gia đình được yêu thương. Được đối xử tốt đẹp, mỗi giây phút trôi qua đều tràn ngập sắc màu và ánh sáng.","Số 23 cảm thấy khó chịu về những hạnh phúc người khác có được. Đố kỵ tràn ngập trong đầu, nàng lẳng lặng viết ra một cuốn mới, với nhân vật chính là đố kỵ.","Tham lam một chút hơi ấm tình thương từ người khác, cô đơn đến tận cùng.","Hoặc phẫn nộ chẳng vì điều gì, muốn trút hết khó chịu của mình lên người khác.","...","Một truyện mới lại sinh ra theo ác niệm, nhất định phải hành hạ dằn vặt nhân vật chính đến khốn khổ.","Nhưng Số 23 khi đặt tay viết lại thay đổi.","Nàng để những tội lỗi đen tối nhất có được cái kết hạnh phúc nhất. Giống như niềm hy vọng nhỏ nhoi đối với sự dịu dàng của thế giới.","Bảy vị chưởng quản của tội lỗi. Dù có rơi xuống vực, chỉ cần vươn tay ra, sẽ có người cứu lấy ngươi.","Số 23 cũng từng vươn tay chờ đợi rất lâu, mong mỏi đến cuồng loạn. Bấu víu trong tuyệt vọng.","Cuối cùng cũng chẳng chờ được nữa, nàng rơi xuống rồi.","_","Thế giới cậu đang sống như thế nào vậy?","_","Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn sống Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn sống Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn sống Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn sống Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn sống Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết Tôi muốn chết","_ ","Nhưng tôi quá sợ để chết.","Tôi vẫn muốn sống.","_","Từ: Số 23. <br>P/S: Người chọn con đường mà cậu không nên lựa chọn."]