["Lăng Triệt vác theo hai người cùng một triệu hồi thú tha xuống dưới lầu, liền bị một cơn gió quét qua mang đi.","Đúng, chính là một cơn gió!!!","Lúc này, cả đám người bị ném trong rừng cách đó mấy trăm dặm, đối diện với một gốc đại thụ sừng sững cao chọc trời. Bên trên thân cây còn rất hảm tâm gắn tên cùng biển chỉ dẫn,","'Rừng rậm Thiên Tuyến, thông đạo tới Nhã Tịnh phường.'","Thiếu thêm một dòng 'Hoan nghênh quý khách nghé thăm' nữa là hoàn hảo.","Thiếu niên còn chưa hoàn hồn sau dư chấn vừa nãy, một bàn tay sạch sẽ thon dài đã đưa đến trước tầm mắt hắn. Lăng Triệt kỳ quái ngẩng đầu lên nhìn chủ nhân của nó.","Đối diện một bạch y nam tử đang đứng thẳng. Làn da trắng đến tái nhợt, ba ngàn tóc đen dài đổ xuống xõa ra sau lưng. Đáy mắt ẩn chứa quang mang lấp lánh hữu thần, quanh thân tản mát ra khí chất phiêu dật bất phàm. Thần thái ôn hòa hữu ý, ánh mắt dừng ở trên ba người cùng một hồ ly, riêng Lăng Triệt là nhìn kỹ một chút. Thanh âm ấm áp tựa gió xuân cất lời,","\"Tại hạ Ôn Lam bái kiến vương gia...\"","Thiếu niên ngơ ngác nhìn đối phương, chậm rãi đáp lời,","\"Ngươi chính là kẻ đã gửi thư hẹn ta?\"","Ôn Lam đưa tay làm động tác mời, ngữ khí mềm nhẹ như suối chảy,","\"Đúng vậy, chỉ không ngờ vương gia vì muốn Ôn mỗ ra mặt, lại nháo ra động tĩnh lớn đến thế.\"","Lăng Triệt quay đầu nhìn Mặc Dương Kỳ, Thất Nguyệt lẫn Dạ Nguyệt đều đã ngất xỉu nằm trên đất. Lặng lẽ ôm mặt.","Bạch y nam tử che miệng cười. Dừng một chút, lại tiếp,","\"Vậy thứ mà ngài tìm, mời đi theo Ôn mỗ. Bất quá, nếu vương gia cảm thấy Ôn mỗ khả nghi hoặc muốn lừa ngài, cũng không cần gượng ép bản thân.\"","Hắn nhẹ nhàng lấy ta một cây chiết phiến từ trong tay áo, giữa không trung dùng máu vẽ lên hình dạng một lá bùa kỳ quái. Chưa đầy một khắc, lá bùa kia liền bốc cháy, để lại trên thân cây cổ thụ một cánh cổng lớn đen ngòm, mang lại cảm giác vô cùng kỳ bí.","Ôn Lam bước lên một bước, quay đầu dịu dàng cười với thiếu niên,","\"Vương gia, mời.\"","Mặc dù linh khí dao động giúp Lăng Triệt có một chút cảm ứng được phía sau cổng vào không có nguy hiểm, thế nhưng không tài nào nhận biết hết. Giống như gặp một tầng phong bế cực dày, nếu không có lớp phòng ngự ấy, hắn chắc chắn có thể dùng linh thức quan sát hết thảy phía trước rồi.","Ánh mắt thiếu niên có chút trầm ngưng cùng suy nghĩ nhưng rất nhanh lại bỏ qua. Lập tức đứng lên tỏ ý sẵn sàng. Bất quá lại quay đầu liếc liếc một đám trên đất trong chốc lát.","Ôn Lam thấy vậy liền bật ra một tiếng cười, chiết phiến vẩy nhẹ một cái liền đem người cùng thú Lăng Triệt xách theo biến vào một xe lớn bọc bằng lá cây. Phía dưới dùng bánh xe bằng gỗ để di chuyển. Vôn trông cực kỳ nặng nề, thế nhưng tốc độ lại hoàn toàn đối lập, đem theo hàng chạy như bay, đi trước một đoạn xa,","Sau đó, hai người cùng nhau tiến vào bên trong.","Trong không gian tối tăm mù mịt, Lăng Triệt vẻ mặt nghiêm túc, ung dung nhàn nhã thả bước theo sau. Ôn Lam nhận thức được thái độ của hắn, cử chỉ cũng thoải mái hơn rất nhiều.","Quả nhiên vừa đi một hồi liền thấy ánh sáng. Bước thêm vài bước,&nbsp;ngay phía trước mắt liền lộ ra một cảnh tượng cực kỳ tráng lệ, đẹp đẽ, khiến lòng người kinh ngạc.","Núi non tứ phía bao quanh, chính giữa trung tâm lại có một mảng đồng bằng xanh tươi mơn mởn.&nbsp;Dị thảo cùng hoa thơm đủ loại mọc rải rác khắc nơi, dòng linh tuyền trong veo chảy dài,&nbsp;phân chia cực kỳ rõ ràng từng khu vực cách biệt nhau.","Sương trắng mỏng lượn lờ, bị ánh nắng chiếu vào nhiễm lên một tầng sáng nhàn nhạt, linh thú cùng yêu thú đi lại, đình đài gác tía cao chót vót, mỗi tầng bốn góc đều treo đèn lồng đỏ, ngói ngọc lưu ly, linh khí hưng thịnh, bố trí đều không tầm thường. Nhà tranh, đình đài, lầu các đều được làm một loại gỗ cực kỳ trân quý cùng sự phân bố độc đáo, cấu trúc phong phú lại cực kỳ hút mắt nhìn.&nbsp;","Đa số người qua kẻ lại mặc chung một loại trang phục thống nhất, đều là người của Nhã Tịnh phường.&nbsp;","Ngay trung tâm làm một tòa tháp lớn cao chót vót, đám người Lăng Triệt được Ôn Lam mang đến đó. Trên đường đi không thiếu người tò mò quay đầu đánh giá, ánh mắt chăm chăm đặt lên người bọn họ.","Đi một quãng khá xa đến trước cổng tháp lớn sừng sững tạc từ cẩm thạch, người xung quanh cũng ít đi rất nhiều. Lúc vào trong liền có thể nhận rõ, duy chỉ tầng một thôi cũng chỉ có khoảng năm thủ vệ cùng nha hoàn đi lại, mà càng lên tầng cao hơn thì số lượng người sẽ còn giảm xuống nữa.","Ngữ giữa tầng cao nhất của tòa tháp là một gian phòng với cánh cửa toàn một màu vàng lấp lánh chói mắt, điêu khắc một đôi long phượng quý phái, hoa lệ. Toàn bộ, đều được tạc lên từ vàng khối nguyên chất. Hoàn toàn khác xa với một thân khí chất thanh cao thoát tục của Ôn Lam công tử, trong lòng Lăng Triệt nhịn không được cảm thán vài câu.","Bạch y nam tử phân bố cho người đi theo đem bọn Mặc Dương Kỳ đến phòng cho khách. Chính mình lại đối với thiếu niên phía sau gật đầu,&nbsp;nhẹ nhàng đẩy cửa bước vào.","Trong phòng bày biện cực kỳ giản lược, bắt mắt nhất cũng chỉ có một bàn trà bằng ngọc đặt chính giữa, kèm theo đó là một bộ trà cụ tinh xảo quý phái.","Ôn Lam bình tĩnh châm trà, để một ly trước mặt Lăng Triệt. Chính mình cũng tự châm một ly. Thiếu niên ngồi xuống, kiên nhẫn chờ đợi.","Sau khoảng nửa khắc, đối phương mới&nbsp;dừng lại động tác. Thở dài cất lời,","\"Chẳng giấu gì vương gia. Từ lâu, Ôn mỗ đã luôn nghiên cứu một việc.\"","\"Đó là sau khi đạt tới cảnh giới cao nhất của một cường giả, liệu có thể hay không phi thăng thành tiên, thoát ly thế giới này để đột phá sang một thời không khác.\"","Thần sắc thiếu niên hơi ngưng trệ. Người đối diện lại tiếp tục,","\"Ta đã theo đuổi việc này rất nhiều năm, cũng chẳng biết từ khi nào mệt mỏi bỏ cuộc. Nhưng sau khi bắt được một tin ngài cho người tìm mua tin tức về Thiên Đạo cùng vạch phá thời không. Đáy lòng Ôn mỗ lại không yên phút nào. Hóa ra, trên đời này, không chỉ có mình Ôn mỗ vọng tưởng theo đuổi một thứ hão huyền như thế.\"","\"Hơn nữa, ta gửi lời mời là sau khi cho người theo dõi vương gia một thời gian rồi. Về việc này, thật sự xin ngài tha tội. Thế nhưng trước sau tính cách vương gia có một tia cách biệt rất rõ, khiến tâm ta không thể không động.\"","Đáy lòng loạn thành một đoàn, Lăng Triệt ngẩng đầu, ánh mắt hơi lóe lóe,","\"Khác biệt sao?\"","Ôn Lam nhàn nhã nhấp một ngụm trà, thấp giọng đáp,","\"Người của bây giờ, thiếu mất một thứ mà ngày trước biểu lộ thực rõ.\"","\"Kiêu ngạo khắc sâu tận xương tủy, của một vương giả mạnh nhất Đại Ngụy quốc.\"","Thiếu niên liếc mắt nhìn đối phương một cái thật sâu, sắc mặt dần bình thường, gật đầu nói,","\"Quả thực trước kia từng có, nhưng giờ mất rồi.\"","Hắn trước khi bước vào cổng thời không, vốn là Lăng thiếu gia tính tình kiêu ngạo bồng bột. Bất quá theo mỗi lần xuyên qua, được thời gian cùng bối cảnh rèn rũa, lại ở bên cạnh bảo bối. Cái tính cách kia bị thu liễm lại rất nhiều, dần dần trong lúc hắn không biết, liền tự động biến mất.","Ôn Lam mỉm cười, đặt ly trà xuống bàn ngọc,","\"Tính cách thay đổi cần một đoạn thời gian cực kỳ, cực kỳ lâu. Ấy vậy mà Mặc Liên Kiều vương gia đay lại chỉ thông qua hai ngày đổi khác. Ôn mỗ thật sự rất tò mò...\"","Ánh mắt khóa chặt trên người thiếu niên, thanh âm nhu hòa tựa như thêm mấy phần sắc bén,","\"Rốt cuộc... Ngươi là ai?\""]