["Thiếu niên vừa đến vận một thân hắc y, dáng người dong dỏng cao. Đường nét trên khuôn mặt không mềm mại như Lăng Triệt mà rõ nét như tạc, đẹp đến không thở nổi.&nbsp; Dưới sống mũi cao thẳng là đôi môi mỏng hơi mím. Tiến lại gần bèn hơi cúi người xuống nhìn hắn, đôi mắt đen nháy mang theo cảm xúc không đậm không nhạt.","Lăng Triệt đảo mắt liếc hắn một cái, than nhẹ,","\"Có việc?\"","Giọng nói trong trẻo mang theo ý lạnh&nbsp;vang lên,","\"Ngũ vương gia tìm ngươi.\" Dừng một lát, lại đem ánh nhìn quét về phía vật nhỏ trên người hồng y thiếu niên.","Hài tử chớp chớp đôi mắt to linh động nhìn hắn. Thấy người nọ trừng mắt hướng đến nó liền lập tức nằm vật ra trên ngực Lăng Triệt, tứ chi duỗi thẳng tắp, hô hấp đều đều như đã ngủ.","Dạ Nguyệt \"...\"","Thiếu niên ngẩng đầu nhìn về nơi Dạ Nguyệt đang đứng, đột nhiên nở nụ cười. Hắn dùng tay chống nửa người ngồi dậy, tay còn lại cẩn thận nhấc nhóc con bám mình lên. Động tác đơn giản lại khơi lên mấy phần phong tình, mị hoặc chói mắt. Hắn cười rồi thản nhiên trả lời,","\"Tiểu Dương Kỳ kia? Sao đang yên đang lành lại muốn gặp kẻ vô công rỗi rãi như ta chứ?\"","Mí mắt của thiếu niên khẽ động, thở dài lắc đầu,","\"Quả thực lâu rồi chưa gặp hắn, còn có chút nhớ a~!\"","Suy nghĩ một hồi, lại như cố ý như vô tình nói,","\"Hẳn là cũng không có chuyện quan trong gì đi?\"","Dạ Nguyệt đi cùng hắn lâu như vậy, lập tức hiểu ý. Ngón tay thon dài rút ra một khối ngọc bội trắng toát lạnh lẽo, bên trên điêu khắc huyền phù. Kèm theo còn có một thiệp mời nhỏ.","\"Hai ngày trước ở phía Bắc xuất hiện dị quang lưu động, lời đồn nói thánh vật giáng lâm. Bên ma tộc bắt đầu rục rịch, đám lão đầu kia đã tiên đoán, không sớm thì muộn, lấy thánh vật dẫn đầu, đại chiến thiên ma liền nổ ra. Thiên hạ sẽ loạn.\"","\"Vậy nên trước hết muốn mở hội nghị họp bàn, mượn sức cường giả có sức mạnh để đoạt tiên cơ.\" Lăng Triệt nhíu mày, khẽ lẩm bẩm trong miệng.","Dù phong độ mấy năm nay có phần sa sút, bất quá bản thân hắn vẫn tính là có thực lực. Nhận được thư mời không có gì lạ.","\"Mặc Dương Kỳ cũng đi?\"","Dạ Nguyệt nghe thấy bèn gật đầu,","\"Thất Nguyệt cũng bị kéo theo. Gần như toàn bộ triệu hồi sư cùng luyện dược sư đều nhận được lời mời.\"","Lại cúi người phủi phủi quần áo, giọng nói cực kỳ mất kiên nhẫn,","\"Một đám người náo loạn muốn thánh vật. Không kể tốt xấu đều thu. Thật chẳng ra làm sao.\"","Lăng Triệt mày đẹp hơi nhướng, cười cười nhìn hắn,&nbsp; khuôn mặt không cách nào che giấu âm trầm,","\"Vậy nhưng ngươi muốn ta đi, phải không?\"","Hắc y thiếu im lặng một lúc lâu, cảm thấy đứng rất phí sức bèn dứt khoát ngồi xuống bên cạnh. Ngón trỏ gõ gõ trên lớp đá gồ ghề,&nbsp;","\"Nếu đã là sự kiện lớn, không tránh khỏi có liên lụy. Ta biết ngươi vẫn chưa từ bỏ tìm kiếm, liền đi một lần xem đi.\"","Lăng Triệt một bên vẫn rất vô tư chọt chọt nhóc con trên tay, gật gật đầu,","\"Ừ. Đương nhiên phải đi.\"","Dạ Nguyệt nhìn bộ dạng này của đối phương, còn định mở lời nói thêm gì đó, người nọ đã xua tay, không muốn nghe nữa. Lại để hắn xuống báo với Mặc Dương Kỳ một tiếng.","Đợi hắn đi khỏi, Lăng Triệt bèn lấy ra một đoạn dây nhỏ, dựng cục nhỏ đang cuộn tròn trên tay dậy, đặt lên một chỗ đá nhô lên. Mỉm cười nhìn nhìn cái đầu bị lăn qua lăn lại đã rối bù lên kia, nhẹ nhàng tháo dây cũ ra vuốt vuốt lại cho thẳng. Còn rất tỉ mỉ giúp bé cưng buộc gọn lại tóc đuôi ngựa lắc lư. Xong xuôi lại lấy hồn lực bao tỏa, từ trong linh hải rút ra một sợi hồn lực mỏng manh buộc vào cổ tay nhóc con. Kết nối linh thức tới nhìn thử một chút.","Ý niệm vừa động, linh thức đi ra liền bắt được địa điểm của sợi hồn lực kia. Nhận thấy đã thiết kế xong định vị trên người tiểu hắc khí, bất kể nó ở đâu hắn cũng có thể dễ dàng tìm được. thiếu niên mới để ý thức rời khỏi linh hải. Hài tử vẫn luôn để hắn tùy tiện hành động đang vui vẻ nghiêng đầu ngắm đoạn tóc được cột lên, lại ngoan ngoãn nhảy lên tay Lăng Triệt. Hồng y thiếu niên lúc này mới hài lòng đứng dậy, dùng khinh công nhẹ nhàng đáp xuống trên mặt đất.","Nửa tiếng sau, Lăng Triệt y phục chỉnh tề sẵn sàng đi gặp khách.","Bước vào gian phòng thực rộng rãi, liền thấy Dạ Nguyệt đứng kia đang cùng một người giao tiếp.","Thân ảnh bạch y nghe thấy động tĩnh quay đầu, bốn mắt đối diện.","Nam tử cẩm bào màu trắng, thánh khiết như tuyết, tinh khiết vô ngần. Khí chất trên người trải qua bốn năm tôi luyện trở lên siêu trần thoát tục không nhiễm chút khói lửa nhân gian, tựa hồ một vị tiên tử đang cưỡi gió ngao du thì lạc xuống hạ giới.","Tóc đen nhẹ bay, lông mi thật dài, băng cơ ngọc cốt, ngũ quan hài hòa, tuyệt sắc dung nhan, khuynh quốc khuynh thành, một lời khó nói hết. Nét mặt lạnh băng hướng phía người tới gật đầu hành lễ.","Phải nói thật, Mặc Dương Kỳ này lúc nhỏ đã đẹp, lớn lên lại càng thêm đẹp mắt, trưởng thành rất có thêm mấy phần khí khái nam tử. Không như Lăng Triệt hắn một màu vẫn chưa từng thay đổi đâu.","Không khác lắm mấy vị nam chính mang thụy nhan lạnh lùng hút hồn phải nữ nha~!","Nhị Tam [ ... ] Ngươi cứ một mực phải chấp nhất với việc hắn là nam chính hay không sao???"]