["Đại Ngụy quốc, dọc theo đường Hoàng Thành, nằm tít cuối đường về phía đông có một viện buôn bán linh thảo đan dược dành cho cường giả.","Mặc dù nằm ở nơi xa, bất quá khách vãng lai qua đây tuyệt không tính là ít.","Một đình viện ba tầng nhìn qua đích xác cũng không tính là lớn, thậm chí dáng vẻ còn hơi cũ, tuy vậy vẫn không che giấu đi sự xa hoa mỹ lệ từ phong cách thiết kế cho đến kiến trúc thập phần độc đáo. Hiện tại đã gần trưa thế nhưng khách nhân tụ tập vẫn còn khá đông đúc, bên trong tầng một kín mít, hầu như không còn chỗ trống nữa.&nbsp;&nbsp;","Phía xa có một chiếc xe ngựa đang tiến dần đến. Rất&nbsp;nhanh đã đi tới trước cửa viện kia, lúc này mới chậm rãi dừng lại. Tiểu nhị đứng ở cổng cũng theo đó mà chạy ra tiếp đón.","Từ trên xe bước xuống một thiếu niên đẹp đẽ dị thường, đi cùng phía sau là hai thiếu nam thiếu nữ nhan sắc cũng thực không kém.","Mái tóc đen nhánh tung bay trong gió. Thiếu niên phất tay áo rộng, dẫn người trực tiếp bước vào trong viện. Chưởng quỹ đứng bên quầy ánh mắt tinh tường, vừa nhìn liền nhận thức được trang phục thêu đắt giá của ba người vừa đến đối lập hoàn toàn với xe ngựa giản dị bên ngoài, lập tức tự mình đi lên nghênh đón, lại dẫn người lên tới lầu ba.","So với hai tầng bên dưới thì nơi đây không khí có phần thông thoáng hơn nhiều. Người chỉ có lác đác vài bóng dáng, thế nhưng toàn là cường giả, từ bộ dáng đến quần áo, cách ăn mặc lẫn trang sức đều thể hiện rõ thân phận cao quý, không thể trêu vào. Các món hàng được trưng bày cũng ở một tầng lớp khác, đa phần đều thuộc hàng tinh phẩm hoàn mỹ nhất. Bình phong, tranh thêu, phụ kiện, linh cụ, linh thảo cao cấp.... đều được bày biện, phân loại đàng hoàng, ngăn nắp xinh đẹp.","Lăng Triệt quay sang trái phải một lượt, cũng chẳng thấy ai. Thanh âm mềm mại có hơi ấm ức, ôm hồ ly trong tay nhỏ giọng lầm bầm nói,","\"Không thấy. Tên đó rõ ràng nói ở đây mà?\"","Dạ Nguyệt rung rung hai tai, rất trôi chảy truyền âm,","\"Ngươi chắc chắn người mang tin tới hẹn tại chỗ này chứ?\"","Thiếu niên nhìn quanh một lúc lâu, vẫn không thấy người đã nói trong thư. Lúc này phía sau có giọng nói,","\"Ngươi đợi ai sao?\"","Lăng Triệt quay người, thấy Mặc Dương Kỳ đã đi đến đứng sau lưng mình,&nbsp;khoảng cách không xa không gần. Hai mắt thiếu niên mở to, hoàn toàn không biểu lộ chút cảm xúc dư thừa. Ngừng một hồi lâu mới thật cẩn thận nói,","\"Người kia rất quan trọng?\"","Lăng Triệt chớp chớp hàng mi, nhẹ nhàng bâng quơ đáp,","\"Quả thực tương đối quan trọng.\" Mang thông tin về bảo bối của ta, cực kỳ quan trọng.","Mặc Dương Kỳ híp mắt, cứ thế bình tĩnh nhìn chằm chằm vào Lăng Triệt, ánh sáng nơi khóe mắt hơi dao động một chút,","\"Ngươi kì thật...\"","Thiếu niên muốn nói lại thôi. Lăng Triệt còn chưa kịp đáp lại thì Thất Nguyệt đi bên cạnh đã nhào lên nắm tay hắn kéo đi. Biểu tình trên khuôn mặt của nàng vô cùng hưng phấn, ánh mắt mê ly đảo qua mấy món đồ tinh xảo bày trong viện, không ngừng chỉ trỏ, lại vui vẻ hô to,","\"Liên Kiều ca ca, mau nhìn xem. Thứ bên kia trông thật kì lạ!\"","Dứt lời liền buông tay vội chạy qua đó. Lăng Triệt vốn tính đuổi theo, ai ngờ nhanh như vậy mà bóng dáng muội muội cũng không thấy, chẳng biết nàng đã chạy đi đâu.","Nhưng cũng không cần tìm kiếm, nháy mắt liền nghe thấy một trận ồn ào.","Thất Nguyệt tò mò ngắm nhìn hàng hóa, tính tình năng động chạy qua chạy lại một chút cũng không thèm để ý xung quanh. Nào ngờ đang chạy nhanh một đường nhất thời lại đụng phải một tráng hán khoác khôi giáp màu vàng óng ánh. Tráng hán cao lớn nọ nhìn thấy người đụng mình là một nữ tử cũng bất đắc dĩ liền kéo người lại mà nói,","\"Cô nương đây thật là... Đi đường cũng lên nhìn trước sau đã. Nhỡ va chạm làm hỏng đồ thì sao?\"","Thiếu nữ bị răn dạy một câu, sắc mặt nháy mắt đã tái nhợt. Mím môi giật lại ống tay áo bị người nắm, không cam lòng kêu to,","\"Bổn công... tiểu thư làm gì còn cần người khác chỉ bảo sao? Thứ điêu dân từ đâu dám chui ra cản đường ta, còn lên mặt dạy dỗ cái quỷ!\"","Ở phía đối diện, tráng hán&nbsp;mắt sắt như kiếm chỉ tay về phía Thất Nguyệt,&nbsp;bất mãn hô,","\"Nhãi con nhà ai tính tình thật lớn. Rõ ràng ngươi xông qua đụng phải ta trước, ta chỉ bảo ngươi cẩn thận. Ngươi đừng có không biết điều như vậy!\"&nbsp;","Thiếu nữ vừa nghe liền&nbsp;hậm hực lườm hắn một cái, cắn môi hừ một tiếng&nbsp;chán ghét,","\"Tính tình bổn tiểu thư lớn không cần loại dân đen như ngươi nêu ý kiến. Còn không quỳ xuống dập đầu tạ lỗi, hôm nay ta liền đem ngươi dạy dỗ đến hình người cũng không còn!!!\"","Biểu cảm của tráng hán đã trầm xuống, mặt đầy phẫn nộ quay sang, ngay cả giọng nói cũng trở nên sắc nhọn,","\"Giỏi, giỏi lắm. Dám ngang ngược tác quái giữa bàn dân thiên hạ thế này. Cha nương ngươi không biết nuôi sao???\"","Vốn đã cực kỳ khó chịu, lúc này lại bị ngôn ngữ của đối phương khiêu khích, Thất Nguyệt tức muốn nổ phổi, trừng mắt nhìn người nọ. Trừng nửa ngày mới nghẹn họng nói ra một câu ngang ngược vô lý,","\"Cha nương ta nuôi thế nào còn cần người thô kệch như ngươi cho ý kiến sao?\"","Càng làm da đầu người ta tê dại chính là vị công chúa nào đó&nbsp;đột nhiên bạo phát, không cần nghĩ ngợi đã bắt đầu lôi roi bên người ra,&nbsp;dáng vẻ điên cuồng cười to,","\"Bổn tiểu thư hôm nay không đánh chết thứ dân đen như ngươi, ta liền không phải con người!!!\"","Một đòn mang theo uy lực khủng bố quét qua. Đập nát một bên tường, đồng thời cũng đem áo giáp vàng lấp lánh của tráng hán kia vạch ra một vết lõm.","Tráng hán tức giận không nhẹ, nhăn mày rút ra một thanh long đao dài quá đầu, mạnh bạo dùng lực bổ tới. Đáng tiếc lại để Thất Nguyệt thân thể nhỏ bé linh hoạt tránh được, còn đem áo giáp lõm thêm một vết.","Bởi vậy liền đánh nhau rồi.<br>","Thất Nguyệt từ nhỏ được nuôi dạy bài bản trong cung, là một cường giả trời sinh thiên phú không tồi. Chưa kể roi kia của nàng chính là thần khí đẳng cấp cực kỳ khó tìm mà hoàng hậu tặng lại, có điều công chúa chưa đủ tuổi lên chưa thể kích phát. Dù sao uy áp cũng sẽ mạnh mẽ dị thường. Trái lại đối phương chỉ nắm một thanh long đao bình thường được truyền linh khí thiên địa vào để gia tăng lực lượng, thế nhưng dã cường giả sớm phải lăn lộn ngoài thế giới đầy rẫy nguy hiểm, bàn về năng lực cũng chênh lệch không kém.","Hai người đánh đến loạn một đoàn, Thất Nguyệt thậm chí còn có xu thế hơn một chút, càng đánh càng hăng. Chưa đầy một chén trà đã đem toàn bộ tầng lầu nhà người ta đập sạch.","Tiếng ầm ầm đổ vỡ không ngừng vang lên. Cường giả xung quanh đã sớm vây qua xem náo nhiệt, chương quỹ thì lo lắng đến chạy vòng vòng, luôn mồm hô hai vị khách quan dừng tay.","Cùng lúc hai người bên này nghe tiếng ồn đi qua, liền đem toàn bộ khung cảnh trước mặt thu vào mắt.","Lăng Triệt và Dạ Nguyệt vừa đến mờ mịt nhìn nhau,&nbsp;bỗng dưng cảm thấy hít thở không thông.","Lăng Triệt \"...\"&nbsp;","Mặc Dương Kỳ \"...\"&nbsp;<br>","Nhị Tam [&nbsp; Tính cách của giai cấp thống trị chính là kỳ quặc như vậy. Thật hết thuốc chữa. ]","Dạ Nguyệt \"...\" Trường hợp này ta từ chối hiểu.","Hai thiếu niên vừa thu toàn bộ cảnh tượng vào trong mắt đành căng da đầu coi như không nghe thấy,&nbsp;tận lực khiến sự tồn tại của bản thân ở mức thấp nhất. Thậm chí không hẹn mà cùng nhất tề quay đầu rời đi.","Đúng lúc này, đột nhiên bên tai lại truyền đến chất giọng lanh lảnh pha lẫn sự cao ngạo quen thuộc,","\"Liên Kiều ca ca, ngươi đến rồi. Mau giúp muội giết chết cái tên dân đen ngu muội không biết điều này!!!\"","Trong một khắc, hơn mười mấy cái ánh mắt đồng loạt rơi đến trên người thiếu niên.","Lăng Triệt \"...\" Muốn đánh người!!!","Thiếu niên thở dài một hơi nhỏ đến khó phát hiện ra, mắng thầm một câu liền bình tĩnh quay đầu đến gần. Một cái ánh mắt hời hợt quét qua lại như mang theo lực uy hiếp vô hình, khiến tráng hán đang muốn lao lên chỗ hai người cũng phải giật mình dừng lại.","Lăng Triệt đứng chắn trước mặt Thất Nguyệt, bình tĩnh giơ tay, chậm rãi mở miệng,","\"Đợi chút đã...\"","Bàn tay ngừng giữa không trung, một lát sau liền vung ra, vừa vặn kéo theo một đợt khói mù tự động nổi lên, che khuất tầm nhìn.","Đợi đến lúc khói tan, thừa dịp không ai để ý, thiếu niên kia đã sớm xách theo người chạy mất. Để lại một mình tráng hán đứng tại chỗ hoang mang ngơ ngác.","-----------------------------------*************************************------------------------------------------","<b>Tác giả có điều muốn nói:</b>","<b>Cốt truyện đã đi vào mạch chính ngay từ đầu. Nữ chủ đã sớm lên sàn a~!!!</b>","<br>"]