["<br>","Cánh cổng sắt nặng nề của Đàm Tùng thành mở ra. Các cường giả đợi sẵn đã tiến lên đi vượt ra ngoài, phân tán ra tứ phía, chia nhau hành động. Xem ra, mọi người ở đây đều muốn đi chuẩn bị sẵn sàng cho đại chiến sắp tới.","Dự kiến thiệt hại cũng sẽ vô cùng nặng nề. Ai nấy trong Đàm Tùng thành đã nghe qua đều muốn nhanh chóng trở về dọn nhà rời đi, đợi đến khi trận chiến qua thì lại trở về tiếp tục buôn bán, miễn cho tai bay vạ gió, tinh tẫn thân vong.","Chính đạo nhả ra ngoài đội quân đầu tiên, không rõ mục đích thám thính hay trinh sát. Ma tộc càng thêm cẩn thận, thăm dò được tin tức cũng bắt đầu hành động.","Cường giả đi ra đa phần đều thuộc cấp thấp, đơn giản phân li, ai về nhà nấy. Làm cho mọi người đều rất hoang mang lo sợ.","Sao lại...? Họ không định chiến đấu sao?","Động thái kì cục này cũng đánh động không nhỏ đến Ma cung đi?","---","Trái ngược với bên ngoài, bầu trời tại Ma cung lúc nào cũng là màn đêm tĩnh mịch không đổi.","Thế nhưng không có cái giá rét của mùa đông như lời đồn, chỉ có gió mạnh thổi qua. Những cây đào cổ thụ rầm rộ nở những đóa hoa xinh xắn, cánh hoa bị gió cuốn lên bay lả tả, đẹp đến mức khiến lòng người rung động.","Sương khói mờ ảo phiêu tán, huyền bí lại đẹp đẽ tựa tiên cảnh.<br>","Dưới tầm nhìn mơ hồ, thứ bị che lấp trở nên thần bí mờ mịt. Bất quá rất nhanh liền hiện rõ ràng.","Ánh trăng thản nhiên xuyên thấu qua màn tơ rủ xuống treo trên hàng trăm cửa sổ, có thể nhìn thấy gian điện to lớn đồ sộ.&nbsp;","Xuyên qua các hành lang nhiều cột chống cao chót vót, toàn bộ đại sảnh rộng rãi được thắp sáng bằng hơn ngàn viên dạ linh châu gắn trên tường với những hoa văn, họa tiết chạm trổ độc đáo, xa hoa tráng lệ,&nbsp;tràn đầy linh khí.","Hai bên có hai mươi vị ma tộc cao cấp đại diện cho hơn hai mươi động phủ cai quản đến trăm vạn tiểu yêu đồng xếp thành hai hàng ngay ngắn.","Trên cao một chút, ở cách đó không xa, ngự trên ghế vàng, có một nam tử đang ngả người nằm trên, lắc lư nghịch sợi tóc dài của chính mình trong tay.","Thân thể cao không kém người trưởng thành bao nhiêu, thuộc bán nhân thú. Là một mỹ nam tử dung mạo đặc biệt xinh đẹp. Trên người khoác một tấm sa mỏng màu đen, tóc dài màu bạc buộc cao bằng một dải lụa đỏ bắt mắt. Phối hợp cùng với tai thú cùng đuôi dài màu xám đặc biệt quái dị nhưng cũng cực kì câu nhân. Đôi chân trần thon mịn vắt lên trên thành ghế, nam tử yêu diễm theo đó ngả mình ra sau, miệng ngân nga một câu hát quái dị. Xung quanh hắc khí nhợt nhạt bao trùm toàn thân hắn cũng dày lên một bậc, phát ra hung mãnh dị thường.","Đột nhiên, một sợi hàn khí màu băng lam một đường không gặp trở ngại, trực tiếp xông thẳng đến chỗ nam tử. Sau đó, liền bị hai ngón tay của hắn nhấc lên đánh bay. Đồng tử đỏ rực như lửa của Liệp Ảnh hướng về người tới,","\"Tiểu Hữu nhi, vị kia đâu?\"","Người mới đến là nữ tử, khoác trên mình một thân lục y. Khuôn mặt tinh xảo hoạt bát đáng yêu. Mái tóc đen nhánh phía trước tết thành nhiều sợi gài ngọc trai bắt mắt, phía sau buông xõa tùy tiện, một tia hàn khí màu băng lam quanh quẩn trên người. Nàng lúc này bĩu môi, trừng mắt với nam tử trên ghế. Giọng nam từ tính và lạnh lẽo một chút cũng không hợp với gương mặt nữ tính của nàng vang lên,","\"Liệp Ảnh, rời khỏi đó đi. Không phải chỗ của người. Vị kia sắp đến rồi.\"","Mỹ nhân tựa trên ghế hơi nhổm dậy, môi mỏng cong cong, hai mắt híp lại như trăng lưỡi liềm. Đầu lưỡi hồng phấn hơi vươn ra, liếm nhẹ đôi môi đỏ như kia một cái. Yêu dã tà mị, đẹp đến mức ngay cả nhật nguyệt vì hắn cũng ảm đạm vô sắc, làm cho người ta mê mẩn ngây ngất.","Thế nhưng chưa kịp lên tiếng, bên ngoài cửa cung đã truyền đến một thanh âm trong veo ngọt ngào dễ nghe,","\"Liệp Ảnh ma thú, đỉnh cấp triệu hồi thú, danh chấn ma cung. Còn định chiếm ghế của bổn tôn đến khi nào a~?\"","Người trong điện đồng loạt quỳ xuống. Cô nương mang giọng nam kỳ quái cùng nam tử bán thú được gọi Liệp Ảnh kia củng đứng dậy, vội vã cúi đầu hô,","\"Thuộc hạ tham kiến ma tôn.\"","Phía sau rèm che thấp thoáng, có một thân ảnh đang đứng, mù mịt không rõ.","Liệp Ảnh hành lễ xong liền đi qua. Đáy mắt hắn như ánh lên niềm vui nho nhỏ, mỗi một bước đạp xuống phảng phất đem mặt đất đánh nứt vỡ. Chân trần dẫm lên đá lạnh, thong dong bước tới, từ từ quỳ xuống một chân, thanh âm tà mị quyến rũ lại giống như chọc nghẹo,","\"Ngài không thể trách ta nha ma tôn đại nhân. Lỗi cũng tại ta thích ngài quá đó ~!\"","Người nấp sau rèm phát ra tiếng cười khẽ.","Trên mặt Hữu hộ pháp cũng chợt hiện lên nụ cười thỏa mãn, gương mặt mang vẻ mừng rỡ không gì sánh bằng. Vốn dĩ cho rằng rắn mất đầu còn có thể miễn cưỡng chống cự, thu thêm một vài tiểu yêu để bọn họ khuếch trương lên một chút sĩ khí cùng tinh thần ma tộc mà thôi, nhưng không nghĩ tới, tiểu yêu phát điên hai năm trước đem toàn bộ ma cung cắn nuốt, hôm nay lại có thể trở thành con át chủ bài cho ma tộc. Phẫn uất bị thâu tóm cũng biến thành kính nể sợ hãi. Mấy năm này dầu sao cũng nếm qua phương thức thống trị của người kia, ít nhiều cũng đã quy phục.","Khóe miệng Liệp Ảnh nhếch lên, lộ ra nụ cười lạnh thản nhiên trào phúng. Đại chiến thiên ma lần này sao, có thể với trước so ra đã không giống nhau.","Lấy đám chính đạo giả nhân giả nghĩa kia ra để so sánh, thì nhỏ bé không đáng nhắc đến rồi. Đoán chừng một trăm chính đạo nữa cũng không có khả năng thắng được tôn thượng!","<br>","<br>"]