["Lăng Triệt yên lặng nhìn Ôn Lam đối diện trong chốc lát, quang mang đáy mắt lúc sáng lúc tối, cuối cùng gần như bình thản. Hắn cũng không nói gì thêm, cúi đầu bảo trì trâm mặc. Ngay lúc Ôn Lam cho rằng hắn sẽ không nói cái gì nữa, thanh âm thiếu niên lại không nhanh không chậm vang lên,","\"Hắn là ta. Ta cũng là hắn. Chỉ khác nhau kiếp trước kiếp này.\"","Nam tử động tác hơi cứng đờ,&nbsp;không còn duy trì được sự bình thản như trước nữa, nhưng vẫn gật đầu,&nbsp;","\"Ra vậy. \" Sau đó như nghĩ đến điều gì, lại bổ sung,","\"Bất quá hai ngươi khác nhau.\"","Thiếu niên giật mình ngẩng đầu, vẻ mặt u ám, hắc mâu chăm chú quan sát hắn. Ôn Lam liền mở miệng,","\"Hẳn vương gia cũng không ngờ tới. Tuy chỉ khác biệt về một loại tính cách, cũng sẽ ảnh hưởng rất nhiều đến quyết định. Ta không biết đời trước ngài đã trải qua điều gì, nhưng với vương gia của hiện tại, khả năng lộ tuyến cùng vòng lặp sẽ hoàn toàn thay đổi.\"","Đặt tách trà xuống, nam tử lại quay đầu hướng nữ tử mặc kim bào ở sau lưng cất tiếng,","\"Nhất Thiên, mang thứ đó lại đây.\"","Thời điểm thiếu niên ngẩng đầu lên nhìn về phía hắn, Ôn Lam liền đối hắn cười cười, lấy từ trên khay gỗ nữ tử kia mang tới một lá bùa màu đỏ, đẩy về phía hắn,","\"Mặc dù vậy, đã là trời định, một số chuyện vĩnh viễn sẽ không thể thay đổi được. Bất quá vương gia yên tâm, vận tự nhiên không thể trói buộc, mệnh do ngươi đoạt lấy.\"","Lăng Triệt nhấc lên lá bùa, lập tức giống như lâm vào một cảnh giới huyền diệu,đầu óc căng thẳng trong thời gian qua thoáng chốc thư giãn hơn không ít.&nbsp;","Ôn Lam xòe chiết phiến trong tay, nhẹ nhàng phe phẩy,","\"Ôn mỗ vốn định hỏi ngài một số việc. Thế nhưng nghĩ lại, biết trước không quá tốt, vẫn nên để nó tự tới thì hơn. Lại chẳng thể giúp gì nhiều, nhân đây có lá bùa trấn hồn, giúp trấn an hồn phách, thư giãn hồn cốt, xin kính lên vương gia làm quà gặp mặt.\"","Hắc y thiếu niên không tự giác nắm chặt lá bùa trong tay, cúi đầu,","\"Đa tạ.\"","Đúng lúc này, nữ tử gọi Nhất Thiên từ bên ngoài trở về đứng phía sau nam tử, gọi hắn một tiếng,","\"Ôn công tử.\"","Nam tử&nbsp;dừng một chút, hơi nhíu mày quay người,","\"Có việc?\"","\"Trên xe ngựa của vương gia bắt được một tàn hồn của yêu vật. Ta vốn định cho người ném đi, thế nhưng nhận thấy nó quá kỳ quái, liền nghĩ đem đến hỏi ý hai ngài trước.\"","Ôn Lam khơi dậy hứng thú, gõ gõ quạt trong tay,","\"Hửm? Mang vào đây đi.\"","Lát sau, hai người ngồi đối diện. Trên bàn đặt ngay ngắn một quả cầu làm từ linh khí hệ quang, trong suốt. Bên trong chứa làn khói màu đen liên tục dị động, trung tâm có một quả cầu khí to bằng nắm tay không ngừng nảy lên xuống, chớp tắt liên hồi. Vừa gầm gừ những tiếng khàn khàn nghe không rõ, vừa hung hăng va đập tường chắn tìm cách thoát ra.&nbsp;","Mắt đẹp của Lăng Triệt lẳng lặng nhìn chăm chú thứ khí lưu quen thuộc bên trong. Thân thể khẽ tun lên, khóe môi giật giật.","Lăng Triệt \"...\" Đừng nói thứ này theo hắn từ tận hoàng cung đến chứ?","Rốt cuộc kiếp trước hắn đã từng đắc tội với ai để bị thù dai như vậy???","Còn nữa, trông như thứ này có thể lớn lên ấy. Liệu đến lúc nó to hơn nữa có thể sẽ ăn thịt ta không aaa???","Nhị Tam [ Ngu xuẩn. ]","Lăng Triệt \"...\" Ngươi sao có thể mắng chủ nhân của mình như vậy???","Chẳng lẽ không có từ nào khác dễ nghe một chút sao???","Nhị Tam [ Con heo ngốc, đầu gỗ, đầu đất,... Ngài thích cái nào? ]","Lăng Triệt \"...\" Oa, bảo bối!!! Ngươi ra đây mà xem, thứ ngươi nuôi bắt nạt ta!!!","Nhị Tam [ ... ] Chủ Thần, ra đây mà xem, thú bốn chi ngươi nuôi thật ngu ngốc!!!","Trong lúc Lăng Triệt còn đang ngây người la hét với hệ thống trong tiềm thức, lục y nam tử đối diện đã vươn tay tới. Tiếc là tiểu hắc cầu lại liều mạng giãy giụa, rụt lại phía sau, không cho hắn chạm vào.","Nam tử vỗ vỗ quả cầu khí,","\"Thật là quái dị, phát ra thanh âm như vây hẳn là biết nói đi. Trước giờ Ôn mỗ chưa từng gặp qua thứ tàn hồn nào có xuất hiện linh thức như vậy cả. Không rõ cấu tạo bên trong nó thế nào a~?\"","Ôn Lam một vẻ mặt bừng bừng hứng thú muốn mổ xẻ nó ra nghiên cứu. Hắc cầu hoảng hốt co rụt thành một lắm, xoay xoay trái phải trước sau đầy ủy khuất. Cuối cùng giống như so sánh lựa chọn phương thức an toàn hơn, đành phải ủ rũ lăn cả mình cùng cầu khí bọc bên ngoài về phía hắc y thiếu niên ngồi cạnh.","Lăng Triệt bất ngờ dang tay đón lấy cầu khí lăn về phía này, ôm hắn vào lòng. Lại nhìn lục y nam tử trước mắt, giống như nghĩ tới cái gì, thản nhiên trêu nghẹo,","\"Không phải trước đó còn định giết ta sao? Giờ lại hướng bổn vương cầu cứu???\"","Khí lưu xung quanh hắc cầu giống như đậm hơn, trốn tránh né vào một góc cầu khí, rầm rì không phát ra tiếng động. Chính Lăng Triệt cũng không hiểu vì sao tâm trạng thư thả rất nhiều, đột nhiên bật cười một tiếng. Cũng không để ý đến ánh mắt tưởng chừng rất hờ hững của Ôn Lam lướt qua.","---","Nhã Tịnh phường, thời tiết so với bên ngoài thực sự khác biệt. Ban ngày thì ôn hòa dịu mát, ban đêm lại lạnh đến không tưởng, cuồng phong nôi lên bốn phía.","Thời tiết càng ngày càng lạnh, bông tuyết lác đác xuất hiện, bay phất phơ trên bầu trời, gió lạnh thấu xương tràn vào mọi ngóc ngách.","Thiếu niên một thân hắc y dựa vào lan can bằng gỗ, yên tĩnh chải lông cho Dạ Nguyệt, thỉnh thoảng ngẩng đầu nhìn qua cầu khí bên cạnh một cái. Ánh mắt lướt qua tiểu hắc cầu vẫn luôn tĩnh mịch, liền mặt không thay đổi cúi đầu xuống tiếp tục vuốt vuốt lông mao của hồ ly.","Thất Nguyệt không biết từ đâu cầm roi thở hồng hộc chạy đến trước mặt hắn.&nbsp;Mặc dù cả khuôn mặt nàng đều đông lạnh cứng ngắc, nhưng vẫn cố gắng nặn ra nụ cười, mở miệng,","\"Liên Kiều ca ca, nơi này thật kỳ quái. Cũng đã muộn như vậy, nếu không sớm trơ về hoàng cung, tuyết sẽ phủ kín đường mất!\"","Rồi như chứng minh cho lời mình nói, nàng&nbsp;rụt lại cổ, liên tục xoa xoa tay với nhau.","Mặc Dương Kỳ không biết từ lúc nào xuất hiện phía sau, lẳng lặng đưa ánh mắt liếc qua hắn cùng chùm khí đi cùng, lại nhàn nhạt chắp tay quay đi.","Lăng Triệt lông mi khẽ run, thản nhiên đáp một tiếng. Lại&nbsp;ngẩng đầu nhìn sắc trời, xác thực không còn sớm, liền nói với hai người,","\"Được. Chúng ta trở về thôi.\"","Thiếu niên thả hồ ly nhờ Mặc Dương Kỳ giữ, chính mình ôm lấy cầu khí vào lòng, lại quay sang tìm một nha hoàn gần đó gửi Ôn Lam phong thư cáo biệt, đồng thời lấy lại xe ngựa, sẵn sàng lên đường.","Dạ Nguyệt bị thiếu nữ xách lấy đem đi, hai mắt híp lại liếc qua thân ảnh đang ôm cầu khí ở xa xa. Trong lòng đột nhiên nảy sinh ra mấy phần dự cảm không hay. Cũng không đoán được là cái gì.","---","Xe ngựa chậm rãi rời đi Nhã Tịnh phường, quay về địa điểm họ từng tới, xuyên qua đó trở lại rừng rậm Thiên Tuyến, rồi lại dọc theo đường Hoàng Thành trở về hoàng cung.","Trong xe vẫn mang hàn khí lạnh như băng lưu lại từ Nhã Tịnh phường. Bị Thất Nguyệt chê bai, chính nàng lại lôi kéo Mặc Dương Kỳ đang ôm hắc hồ của ca ca nhào ra bên ngoài ngồi ngắm cảnh.","Lăng Triệt ngồi trên xe lắc lư nhận thức cầu khí hơi hơi run rẩy, nhanh chóng đem áo khoác còn hơi ấm trên người cẩn thận bọc nó lại.","Ánh mắt thiếu niên đen nhánh sáng ngời cong cong, nhìn hắc khí nhỏ đen nhánh đã bắt đầu chuyển biến. Hơi có hình thù cuộn mình trong cầu khí,&nbsp;co lại một góc nhỏ. Hắn vươn tay chọt chọt một hồi,","\"Nè, ngươi có đói bụng không? Tàn hồn hẳn sẽ ăn được bánh màn thầu đi?\"","Nhị Tam [ ... ] Rốt cuộc tên ngu nào đã dạy cho ngươi tàn hồn sẽ ăn được màn thầu chứ???","Thiếu niên vươn tay mở bọc đồ bên cạnh, lấy ra hai bánh màn thầu trắng tinh sớm đã đông lạnh tới. Dùng linh khí trên người làm nóng, rất nhanh đã ăn được rồi. Bèn cầm lấy một cái, lại dùng linh thức mở ra một lỗ nhỏ đem thả cái còn lại vào trong linh khí hình cầu.","Khí lưu nằm im ngự tại một chỗ. Màn thầu rơi xuống ngẫu nhiên văng ra đến trên người nó, bất quá nó cũng không có chút phản ứng nào.","Màn thầu nóng hổi tỏa ra mùi thơm tràn ngập cầu khí. Nguyên cầu màu đen vẫn luôn im lặng như tượng gỗ cuối cùng cũng có chút động tĩnh, chậm rãi bò đến. Giống như thăm dò duỗi một sợi hắc khí rất nhỏ ra chạm chạm bánh màn thầu. Thấy người nọ chỉ chăm chăm nhìn nó chứ không có phản ứng gì, liền vội vàng lao lên cuốn lấy toàn bộ cái bánh, lùi lại rụt về trong góc. Từ từ từng chút từng chút cắn nuốt.","Lăng Triệt ngạc nhiên cười, tay cũng vô thức dùng nội lực phá tan cầu khí. Đem hắc cầu sờ sờ trong tay, sắc mặt nhu hòa hiền lành nhìn nó chuyên tâm cắn nuốt thức ăn.","Đợi đến lúc khí lưu phát hiện đã bị người nắm trong tay, cũng không phản ứng quá khích gì. Chỉ là hướng hắn phát ra thanh âm lãnh đạm khàn khàn, lại mơ hồ toát ra một tia tức giận cùng ủy khuất,","\"Ta đói... đói lắm...\"","Thiếu niên hơi ngẩn ra, bất quá rất nhanh phản ứng lại, hướng phía bọc đồ tìm kiếm. Lát sau mặt hắn đỏ lên, có chút ít lúng túng không được tự nhiên nhìn khí đen một cái,","\"Ta... ta xin lỗi. Chỉ có hai cái, không còn nhiều hơn.\"","Quả thực lộ trình tính toán không đi quá xa, căn bản trên xe chỉ mang chút ít vật dụng cần thiết. Thức ăn thì có thể dừng ở quán ven đường dùng bạc mua được. Bất quá lúc này đã muộn, trên đường cũng chẳng còn hàng quán nào mở cửa. Căn bản trong xe chỉ còn đúng hai cái màn thầu.","Hắn đã ăn một cái, một cái để cho tiểu hắc khí.","Hết cách, Lăng Triệt đành phải tìm cách an ủi,","\"Đợi đến khi về cung, liền lấy thêm cho ngươi thật nhiều, thật nhiều màn thầu trắng có được không?\"","Khí đen trong tay hắn co lại rất nhỏ giống như đang buồn bực. Nhưng cũng rất nhanh liền khàn khàn cất tiếng,","\"Vậy đủ rồi... Cảm... cảm ơn...\"","Thiếu niên dời đi ánh mắt, thấp giọng ừ một tiếng. Ngồi yên quan sát động tĩnh phía bên ngoài màn che.","Một người một hồn ở chung hài hòa hài hòa đến kỳ lạ.","----------------------------********************************************-----------------------------------------","<b>Lời bên lề của tác giả:</b>","<b>Truyện của ta bị người ăn cắp đem đi chỗ khác đăng rồi tự nhận của mình các nàng ạ. :)))</b>","<b>Tức quá đi!!!!</b>","<b>Nhưng sau ba ngày đấu tranh quyết liệt đòi lại công bằng,&nbsp; bổn cô nương đã sáng tác ra hai bài phốt tuyệt phẩm đem chính nghĩa phát quang, đại thắng trở về!!! Moahaha!!!</b>","<b>Nhưng mà hai bài phốt đó nổi còn hơn cả truyện của ta nữa, nổi đến mức ta nhận được rất nhiều tin nhắn hỏi xem có muốn đi chửi thuê không??? :))))</b>","<b>Sau đợt này có khi chuyển nghề mất! Ha ha!!!</b>","<b>Xem xét tình hình mấy ngày nữa, lại soạn một bài tuyên cáo chiến thắng cho muôn dân!!!</b>","<b>Nhắc lạc một chút, nếu thấy chỗ nào đăng truyện của ta, mà tên tác giả không phải là Phong Tử Linh hoặc Kình Lạc thì nhớ né né ra nha~! Truyện ăn cắp đó!!!</b>","<b>Yêu các nàng nhiều thiệt nhiều!!!</b>"]