[": \"Đóng hết các cửa lại. Đừng để người ngoài nghe thấy tiếng nó.\"","Người phụ nữ vừa ra lệnh vừa túm tóc trên đầu người trên đất giật kéo, lôi nó xềnh xệch về một chỗ rỗng rãi.","Cửa chầm chậm đóng lại.","Được rồi, có thể dừng ở chỗ này thôi.","Số 23 xoa xoa hai bên thái dương, thở dài một tiếng.","Dạo này cứ rảnh một chút là ký ức khi còn ở Đỗ gia hiện lại mơ mơ hồ hồ, khiến đầu nàng đau không chịu được.","[ Chủ nhân. ] Nhị Tam thấy nàng như vậy thì lo lắng gọi [ Người ổn chứ? ]",": \"Ta nghĩ là ổn.\" Nói vậy nhưng thanh âm nữ tử vẫn mang theo mệt mỏi nặng nề.","Số 23 tựa lưng vào ghế nhìn màn hình máy tính trước mặt. Lẳng lặng duỗi tay tiếp tục gõ chữ. Thuận tiện còn có thể giao tiếp với Nhị Tam giải sầu.","[ Chủ nhân, có một điều ta vẫn luôn thắc mắc. ]","Ngươi có thể hỏi.","[ Rõ ràng Lăng Triệt là nam. Sao người lại hay gọi hắn là vợ vậy ạ? ]","Vì ta thích danh xưng thân mật kiểu vậy đó.","[ Dạ? ]","Đùa thôi.","Gọi như vậy không hẳn vì ta coi hắn là kẻ yếu đuối gì cả.","Gọi như vậy vì chỉ cần nhìn người đó thôi ta cũng muốn đem về bảo vệ chặt chẽ.","Ta chỉ muốn hắn cảm thấy hạnh phúc.","[ Chủ nhân, người hiện tại có hạnh phúc không. ]","Đương nhiên. Hiện tại ta có Lăng Triệt mà. Ta cảm giác rất vui vẻ.","[ Chủ nhân, người có muốn làm gì nữa không? Đã vui vẻ rồi thì cần cố gắng thêm nữa. Như vậy người mới có thể càng hạnh phúc. ]","Ta quả thật còn rất nhiều chuyện muốn làm.","Ta muốn cùng Lăng Triệt đi du lịch. Ngắm cảnh đẹp trên khắp vũ trụ này.","Ta muốn ăn thật nhiều món ngon cùng hắn. Muốn... Ầy, nhiều thứ quá, ta chưa nghĩ hết được.","[ Chủ nhân... ]","Ta muốn tặng Lăng Triệt thật nhiều thứ quà tặng mỗi ngày. Muốn đem vạn vật dâng lên cho hắn. Phải bảo hộ hắn thật chặt chẽ, không thể để hắn phải chịu đau đớn hay nỗi buồn. Nhất định phải khiến hắn trở thành người hạnh phúc nhất.","[ ... ]","[ Như vậy người phải cố lên nhé. Phải khoẻ lên mới có thể làm được những việc đó. Mới không khiến Lăng Triệt của người buồn rầu. ]","Ta sẽ.","Số 23 khẽ mỉm cười đáp.","[ Vậy chủ nhân. Người không được ngủ. Hiện tại đừng ngủ có được không? Kiên trì thêm một chút. ]","Nhưng mà Nhị Tam, ta mệt quá.","[ Người còn có Lăng Triệt mà. Người còn có ta. ]","Đúng là vậy nhỉ?","Số 23 cong môi, cảm thấy đầu óc quay cuồng như một mớ hỗn độn.",": \"Nhưng mà các người đâu có thật.\"","[ ... ]","Nhị Tam?","Tiểu Tam?","Ừm, có vẻ Nhị Tam đã đi rồi.","Cả Lăng Triệt lẫn ngươi đều bỏ ta mà đi.","Số 23 nhìn một vòng quanh căn phòng của mình, đột nhiên cảm thấy khoé mắt rất đau.","Thiếu nữ chán nản gục đầu xuống hai tay, lại xoa xoa nhẹ bả vai và cánh tay đau đến không chịu nổi.","Ngoài cửa có tiếng gào thét gọi vọng vào.","Số 23 im lặng tắt máy, đứng lên bước ra ngoài.","Một người phụ nữ xuất hiện ở cửa, gương mặt vặn vẹo duỗi tay tát Số 23 một cái.","Sau đó dùng cây gậy lớn trên tay, liên tục vung lên quật vào người nàng. Một chỗ cũng không bỏ sót.","Số 23 giống như đã quen, đến khóc cũng chẳng nổi nữa.","Cố gắng thêm chút nữa, là nàng lại có thể gặp được Lăng Triệt.","Tiếng sỉ vả mắng nhiếc vang lên theo từng gậy đập xuống. Đối phương còn dùng chân đạp lên mặt nàng, dẵm lên cổ nàng.","Còn có, mái tóc lại bị bà ta dùng kéo cắt đến bừa bộn.","Một người đàn ông đứng ở cửa nhìn vào. Thấy cảnh này cũng chỉ làm thinh rời đi, tỏ vẻ không quan tâm.","Cơ thể bị đánh đập đau nhưng đến không chịu nổi.","Số 23 nỗ lực ép mình nghĩ đến một điều gì đó. Một thứ gì đó tốt đẹp hơn sẽ giúp nàng trốn khỏi hiện thực đầy tuyệt vọng này.","Một hệ thống xuyên không hoàn thành tâm nguyện có tên Nhị Tam. Một Lăng Triệt đối với nàng tốt nhất trên đời.","Hôm nay cuối cùng cũng xong.","Số 23 lảo đảo đứng lên, mơ mơ màng màng trở về phòng.","Nàng ngồi xuống trước màn hình máy tính vẫn đang phát sáng, bình tĩnh tiếp tục gõ chữ.","Một câu chuyện mới sẽ lại được sinh ra.","_","Số 23 gửi Lăng Triệt.","Lăng Triệt thân mến,","Ta cảm thấy chúng ta sẽ lại chính thức gặp mặt sớm thôi. Đến lúc đó, hãy đến đón Chủ Thần của ngươi đi nhé.","Yêu quý và rất nhớ người, Lăng Triệt.","_","Người phụ nữ mặt mày nhăn nhó khó chịu, tiện tay xé nát nhưng cuốn vở, tờ giấy tràn ngập chữ trên bàn.",": \"Hệ thống? Thế giới? Cái thứ mê tín dị đoan gì đây?\"",": \"Con ngu đó... \"","_","Tất cả.","Đúng là một trò đùa quái gở.","_<br><br><br>"]