["Dương Phỉ là một cô gái trẻ tài giỏi, thanh tú, khoảng 27, 28 tuổi, sắc mặt bình tĩnh trầm ổn, nhìn lại có cảm giác nữ cường nhân ở đô thị, Hạ Noãn thấy người như vầy mà chỉ dùng làm trợ lý thật quá phí.","Sau khi Hạ Noãn đến, Dương Phỉ liền hỏi số phòng xong liền kêu Hạ Noãn lên phòng trước nghỉ ngơi, còn cô đi dọn đồ đạc lên.","Nhưng khi Hạ Noãn mở cốp xe, thấy đầy nhóc bao lớn bao nhỏ nên chủ động hỗ trợ.","Lúc đầu Dương Phỉ cũng định không cho, nhưng khi thấy Hạ Noãn một tay cầm một cái vali to nhấc lên, khuôn mặt bình tĩnh liền nứt ra.","Lúc ban đầu, Dương Phỉ cũng có tìm hiểu qua bà chủ mới của mình, là một cô bé có ấn tượng là có sức lực rất lớn trong chương trình thực tế, nhưng cô cho rằng chỉ là kiểu chương trình câu khách thôi, nhưng mà không nghĩ tới...... lại là sự thật.","Có rất nhiều đồ vật, đồ ăn uống, còn có các loại đồ điện như nồi nhỏ linh tinh, sau khi sắp xếp hết mọi việc, trợ lý đi tắm rửa, Thịnh Ngật còn cố ý gọi điện thoại lại đây giải thích nguyên nhân kêu người mua mấy cái này: \"Em không thích ăn bên ngoài đồ ăn, có mấy cái này tự mình ở đoàn phim nấu cơm cũng được.\"","Hạ Noãn nhẹ nhàng cắn môi, cười cười, thấp giọng nói: \"Anh làm sao biết tôi không thích ăn bên ngoài ?\"","\"Thì biết thôi!\" Thịnh Ngật cười đắc ý, nghe âm thanh nũng nịu bên kia liền thấy đau đớn do cơ bắp căng sứng sau khi luyện tập đi đường đều biến mất không thấy.","Nói đến cũng thật kỳ quái, lúc Hạ Noãn còn ở đây, hắn luyện tập như thế nào cơ bắp cũng không thấy đau, vừa đi một cái hắn liền bắt đầu đau.","Hạ Noãn mím môi cười, đầu lưỡi bỗng nhiên có hương vị như được ăn pudding ấy.","Trong lòng cũng hiện lên một ý niệm, muốn gặp hắn.","Cảm giác rất kỳ quái, nhưng lại không làm cô thấy chán ghét.","Lúc hai người này đối mặt nhau nói chuyện phiếm, luôn có loại cảm giác khô cằn. Vậy mà khi Hạ Noãn không ở trước mặt, Thịnh Ngật cảm thấy cái gì cũng là đề tài, ví dụ hoa cô trồng hôm nay bị gió thổi rớt hết một đóa, hay ví dụ như mẹ hắn hôm nay đánh bài đã tìm được hội bạn đánh bài mới, lại ví dụ như hôm nay buổi tối hắn ăn gì, làm gì....","Toàn mấy chuyện thông thường vặt vãnh mà hai người lại ngồi luyên thuyên hơn một tiếng, mãi đến khi Thịnh Ngật phục hồi tinh thần lại, lưu luyến không rời mà giục cô đi tắm rửa.","......","Chỉ là mới vừa tắm rửa xong ra tới, liền thấy Dương Phỉ vẻ mặt nghiêm túc cầm di động, đưa ra giao diện Weibo, nói: \"Đêm qua 《 nông gian quang cảnh 》phát ra, bị người cố tình kiếm chuyện kích động fans của Thạch Hàm Nguyệt, hiện tại náo loạn lên.\"","Hạ Noãn cầm di động của cô ấy nghiêm túc nhìn nhìn.","Dương Phỉ cho cô xem là một cái post Weibo.","Chủ topic ' giới giải trí lão thủy ': 【Cái chương trình《 nông gian quang cảnh 》này mới kỳ một đã thu hút sự chú ý khắp bốn phương, ách chủ bài là ảnh đế ảnh hậu thế hệ trước tham gia, gợi lên vô số hồi ức xưa, còn có một đại danh hài tuấn tú đảm đương khéo không khí, làm cho một nhân tố người đẹp cũng theo đó hot lên phỏng tay. Vì thế, tôi cố ý xem tiếp kỳ hai, sau đó phát hiện sao kỳ hai này khách mời ngẫu nhiên lại ít xuất hiện trên màn ảnh thế nhỉ, đặc biệt là ngày thứ hai, sắc mặt Thạch Hàm Nguyệt cũng không còn sinh động rõ ràng như trước nữa, giống như tối hôm đó kết thúc xong chắc có thêm uẩn khúc gì vậy!Nếu không tin, cứ việc xem video phía dưới xem. 】","Hạ Noãn click mở, liền thấy video cắt nối biên tập lại các cảnh có mặt Thạch Hàm Nguyệt, xác thật rất ít, còn không nhiều bằng cô và Dương Thừa Nhã.","Mặt khác, người này cũng thống kê thời gian xuất hiện trên màn ảnh của mấy người khác, tất cả đều rất dài, mà ngay cả thời gian xuất hiện của Hạ Noãn còn dài hơn một chút so với khách mời ngẫn nhiên.","Cuối video, người này còn đánh mấy chữ: 【 có nâng đỡ người mới cũng không thể dùng cách này chứ 】","Sau đó thì thu hút sự chú ý và lan truyền như gió của cư dân mạng.","Phía dưới tất cả đều là fans của Thạch Hàm Nguyệt đang tự đòi lại công đạo cho thần tượng của mình: 【 Tổ chương trình rác rưởi, dám khi dễ Nguyệt Nguyệt của chúng ta! 】","【 Hạ Noãn quả nhiên có hậu đài, ngay cả khách quý mà thời lượng lên hình còn không bằng! 】","【 Cao thủ nga, nhìn nói chuyện vậy chứ chứng cứ rõ ràng quá, đúng thật là lên hình hơi ít. 】","【 tiện nhân Hạ Noãn, lăn ra khỏi đoàn phim! 】","【 Tổ chương trình đâu ra đây, trả lại công đạo cho Nguyệt Nguyệt của ta! 】","【......】","Mấy bình luận từ lấy lại công đạo lan man đến nhục mạ tổ chương trình, nhục mạ Hạ Noãn, kéo dài suốt có vẻ như không ngừng lại, thậm chí có người còn mắng ba người Liễu Y, ai cũng không tránh thoát.","Fan não tàn đôi khi đáng sợ hơn thuỷ quân rất nhiều, đặc biệt là gần đây độ hot của Thạch Hàm Nguyệt cũng không hạ xuống.","Trừ cái này, ở khoảng mười phút trước cũng có người tag tổ chương trình, dùng đề tài 【 cảnh của Thạch Hàm Nguyệt 】 này: 【 tin nóng, Hạ Noãn thật sự được tổ chương trình lăng xê nha, rõ ràng lúc đầu Thạch Hàm Nguyệt nói muốn thi đấu nhổ đậu phộng, người thua phải quay ra đối măt với đồng ruộng kêu ba lần \"ta là heo\", kết quả đến khi phát sóng lại thấy không có. Chắc là Hạ Noãn thua nên tổ chương trình sợ cô ta mất mặt, nên dứt khoát cắt bỏ đoạn này 】","Trên cái post Weibo này cũng có một video, click mở thì thấy quay không đến mức quá rõ ràng, nhưng có thể thấy được mấy người Hạ Noãn đứng trên đồng ruộng, mà cảnh vật này cũng giống hệt như cảnh quay trong chương trình.","Trong video, Thạch Hàm Nguyệt cao giọng đưa ra cái thách thức thi đấu này, bộ dáng sinh động bừng bừng, hoàn toàn không giống bộ dáng cô ta trong chương trfinh đã phát ra sau khi làm hậu kỳ.","Đáng tiếc cái video này chưa đến một phút, vừa vặn lúc mọi người bắt đầu làm việc thì kết thúc.","Bình luận dưới cái post này cũng siêu cấp nhiều, chớp mắt liền thấy mấy ngàn cái rồi: 【Hạ Noãn rác rưởi , còn nói không hậu trường, ngươi có mặt mũi gì để anh Ngật của ta giúp ngươi kiện những account marketing đó 】","【 cầu Hạ Noãn lăn ra khỏi tổ chương trình, quá ghê tởm ! Nhà mày đều có độc! 】","【 tổ chương trình có thể có lương tâm một chút không, giới giải trí thiếu gì người xinh đẹp, có cần phải lựa người có nhân phẩm tệ như vầy để lăng xê sao 】","【 Hạ Noãn bạch liên kỹ nữ! 】","【 tội nghiệp Nguyệt Nguyệt, ngoan ngoan, Nguyệt Nguyệt nhà ta không khóc......】","Bởi vì cái phỏng đoán quá đáng này, người qua đường đều vì Thạch Hàm Nguyệt ủy khuất, cho nên lập tức thành đề tài đứng đầu Weibo.","......","Xem xong video Hạ Noãn phì cười: \"Phốc --\"","Dương Phỉ: \"......\"","Cái cô bé này rộng lượng dữ vậy sao...","Hạ Noãn thấy thần sắc Dương Phỉ có chút kinh dị, cười giải thích: \"Lúc quay hình, Thạch Hàm Nguyệt nói muốn tỷ thí, nhưng người thua là cô ta vớiDương Thừa Nhã, hình như là vì muốn trốn tránh trừng phạt nên cô ta liền giả bộ bất tỉnh. Lúc đó tôi cũng không biết, nhưng tình cờ lại thấy con sâu, kêu lên một chút làm cô ta hoảng sợ, sau đó...... Nhưng đoạn này không có phát ra.\"","Dương Phỉ: \"......\"","Cô lại lần nữa im lặng,sau đó ngước mặt lên, một mặt buồn cười.","Hai người nhìn nhau, Dương Phỉ nói: \"Để tôi liên hệ thuỷ quân, có gì cần tiền thôi.\"","Hạ Noãn cự tuyệt, lấy di động ra : \"Để tôi gọi điện thoại cho Túc đạo diễn, trước tiên hỏi hắn làm sao bây giờ.\"","Dương Phỉ gật đầu, bổ sung nói: \"Tin tức này phát ra tầm hai tiếng trước, còn cái thứ hai thì mới phát ra đây thôi, bởi vì vừa lúc chương trình đang hot, đều là đề tài nhân vật trung tâm cho nên nhiệt độ tăng lên đặc biệt mau, mà ở trong khoảng thời gian này, tôi thấy Thạch Hàm Nguyệt lên Weibo ba lần, nhưng không nói chuyện.\"","Hạ Noãn vừa gọi điện thoại vừa hỏi: \"ủa cô còn có thể nhìn thấy cô ta lên Weibo được hả ?\"","Dương Phỉ: \"...... Có thể chứ, muốn xem thì xem thôi, tra một chút là ra.\"","Xem ra cái cô gái nhỏ này thật là không có chút hiểu biết gì về giới giải trí, đúng là ngốc bạch ngọt.","Hạ Noãn: \"Thật luôn, không mở Weibo đúng là lựa chọn chính xác.\"","......","Điện thoại mau chóng được bắt máy, Túc Phương thậm chí không cần nghe cô nói gì đã trực tiếp giải thích: \"Xong rồi, đã giải quyết tốt đẹp. 30 giây trước khi cô gọi tôi đã đem video làm sáng tỏ phát lên official website của chương trình rồi.\"","Hạ Noãn đã sớm đoán được mọi việc sẽ được giải quyết ổn thỏa. Thật ra nếu Túc Phương không làm như vậy, cô cũng sẽ yêu cầu hắn làm. Cô vốn là một người thẳng tính, nếu không biết chuyện thì thôi coi như không sao cả, nhưng hiện tại đã biết, tất nhiên sẽ không cho phép người khác hãm hại mình.","Cúp điện thoại, Hạ Noãn cùng Dương Phỉ hai mắt nhìn nhau 2 giây, xong nhanh chóng lấy điện thoại ra xem. Một đoạn video rất rõ ràng được phát ra tới, dài khoảng hai mươi phút, khúc đầu được tua nhanh, chỉ đến phần thách đấu ngoài ruộng mới bắt đầu trở về tốc độ bình thường, đem mọi chuyện giải thích rõ ràng. Từ đoạn Thạch Hàm Nguyệt đưa ra thách đấu, mãi cho đến cô nàng che miệng bỏ chạy. Tiền căn hậu quả đều có thể xem rành mạch, còn có đoạn quay nhổ dây đậu phộng giữa Hạ Noãn cùng bọn họ làm đối lập, hình ảnh flycam bay trên không trung quay được toàn cảnh càng hiển nhiên rõ ràng hơn gốc quay của camera cố định bên dưới. Vì thế khán giả có thể rõ ràng thấy được, trong máy đội chia ra làm nhiệm vụ nhổ đậu phộng, chỉ có một mình Hạ Noãn là tốc độ cực nhanh dẫn đầu, lạc tít phía xa xa mới là Thạch Hàm Nguyệt.","Không phải nói Thạch Hàm Nguyệt làm không tốt, thật ra với trình độ và sự nhiệt tình này của cô ta đã tốt hơn nhiều so với rất nhiều nữ minh tinh khác,không làm ra vẻ, nên làm đều làm. Nếu chỉ đơn giản ngoan ngoãn như vậy thì tuyệt đối thu hút fans rồi, chỉ là đặt trên mấy chuyện nãy giờ, lập tức thu được một đống anti fans.","Dương Phỉ cạn lời: \"Này......\"","Cô cũng không biết nên nói cái gì, đây là lần đầu tiên nhìn thấy minh tinh bị bôi đen mà nhanh chóng được tẩy trắng đến như vậy. Cô tiến vào cái ngành sản xuất mang tên \"giới giải trí \"này cũng nhiều năm, tuy chức vụ chỉ là trợ lý của minh tinh, nhưng cũng quan trọng không kém người đại diện. Chỉ là bởi vì vẫn luôn đi theo một nghệ sĩ suốt 5 năm, hầu như tất cả mọi sự tình đều là cô ra mặt giải quyết, khoảng thời gian trước, người lãnh đạo của cô vì sợ cô đoạt vị trí người đại diện của mình, liền qui chụp cô khó hầu hạ rồi phân cho một minh tinh khác. Ngồi mấy ngày chờ nghệ sĩ, cô quyết đoán xin nghỉ một thời gian, mới trở về thì nhận được điện thoại của Thịnh Ngật, lúc trước cô cũng có giao tiếp với Thịnh Ngật, thiếu hắn một ân tình. Lại nói hắn chỉ dò hỏi cô có thời gian rảnh không, nhờ cô hỗ trợ chăm sóc người mới trong lần đầu tiên đóng phim, tầm nửa tháng là xong.","Vì còn ân tình này, cô liền đáp ứng, dù sao cũng chỉ có nửa tháng, việc rất đơn giản.","Nhưng bây giờ nhìn cái tình huốngnày, Dương Phỉ cảm thấy có thể cân nhắc một chút, rốt cuộc Hạ Noãn không chỉ bản thân làm người không tồi, thực lực mạnh mẽ, hơn nữa hậu trường thật sự là không nhỏ.","Không nghĩ tới loại sáng tỏ với tốc độ làm sáng thế này, người sau lưng có bao nhiêu cẩn trọng.","......","Lại nói đến người khởi xướng Thịnh Ngật, lúc đang thấp thỏm ôm điện thoại tám với Hạ Noãn hơn một tiếng trước, tất nhiên không có tâm tư đâu mà chú ý mấy chuyện trên mạng, nên cái phốt đen này mới được thả cho lan rộng ra như vậy.","Sau khi hai người tâm sự trên điện thoại hơn cả tiếng, hắn còn đánh điện sang khoe với Tô Trạch, xong mới bắt đầu lên mạng tiếp tục xem xét một chút xem có ai nói bậy về Hạ Noãn không, thì mới thấy cái này, phát hiện hóa ra là về tần số lên hình của Thạch Hàm Nguyệt hơn nữa còn lôi kéo bôi đen luôn Hạ Noãn vào đề tài hot search.","Này đúng là không được rồi, hắn biết toàn bộ sự tình, đương nhiên chưa đến phiên Hạ Noãn bất bình, lập tức gọi điện cho Túc Phương rồi nhìn chằm chằm hắn ta đi trích lục video làm sáng tỏ hết thảy.","Thạch Hàm Nguyệt không muốn ra mặt cũng một phần là vì hình ảnh cô nàng trên chương trình quá ít, mà phần lớn nguyên do là bởi vì mâu thuẫn với Hạ Noãn. Lúc ấy đầu óc ngu si đi tìm phiền toái kết quả bị người ta vả mặt đánh trở về, nhưng đoạn quay ngắn đó cô nàng biết Túc Phương đã xóa, cho nên muốn chờ sự tình bốc lên một thời gian, để Hạ Noãn bị mắng một thời gian, lại đứng ra làm sáng tỏ.","Ai ngờ không biết là fans của mình tương đối lại ngạo mạn, đem sự kiện đậu phộng trong đất kia tuôn ra luôn, mấu chốt là chỉ có nửa phần ban đầu, không có nửa đoạn sau.","Vì thế tất cả mọi người đều tội nghiệp Thạch Hàm Nguyệt ủy khuất, lại thấy Hạ Noãn chiếm được tài nguyên tốt, lúc này không trút lên đầu Hạ Noãn thì bỏ lên đầu ai ?","Còn kéo ra thêm vụ Hạ Noãn có hậu trường lớn, khi dễ khách mời,.. ","Sau khi sự tình làm sáng tỏ sau, âm thanh quay cuồng trên mạng ngay lập tức quay đầu lại, đúng là đám người này có độc, mới thương tiếc cô ta giờ thì một chút cũng không tha, không tiếc lời nhục mạ cô ta.","Thạch Hàm Nguyệt lúc này mới thật sự là bị bôi đen.","【 Thạch Hàm Nguyệt cô diễn riết thành nghiện à ?! 】","【 Mẹ nó, chân tướng sự việc lại như thế này, tôi quỳ xuống đây tạ lỗi cùng Hạ Noãn tiểu tỷ tỷ, là tôi nông cạn hẹp hòi. 】","【 Về sau không cần mù quáng ai nói gì cũng nghe, đứng sai hàng nha anh em 】","【 Chuyện này tiểu tỷ tỷ thật sự quá ủy khuất rồi, cái gì cũng chưa làm, thành thành thật thật còn bị người bôi đen. Thạch Hàm Nguyệt, mau ra tới xin lỗi. 】","【 Không biết có phải chỉ mình tôi chú ý hay không, lúc đề tài này leo lên hot search của Weibo, Thương Hàm Nguyệt đã online ba lần sao không thấy nói gì, đừng nói không có thời gian nha! Ôi, nữ minh tinh! 】","【 Chỉ có mỗi mình tôi phát hiện Hạ Noãn tiểu tỷ tỷ sức lực thực sự quá lớn nhỉ ? 】","【 Không phải một mình anh đâu, người anh em......】","【......】","Trong lúc nhất thời, 90% bình luận đều nghiêng về một phía.","Thậm chí còn có không ít fans của Thạch Hàm Nguyệt quá thất vọng, lúc nãy sau khi bị người khác kích động mà công kích tiết mục tổ cùng Hạ Noãn, nhưng không thể giải thích nổi vì sao chính chủ bọn họ rõ ràng có lên Weibo nhưng vẫn mắt lạnh nhìn.","Hiện tại còn bị người ta mắng fan não tàn, mắng ngu xuẩn, có vài người bị mắng trực tiếp liền bắt đầu công kích Thạch Hàm Nguyệt: 【 Thoát fans, thoát fans, để chuyện bịa đặt náo loạn đến vậy mà lên Weibo ba lần cũng không giải thích một chút 】","【 nhìn video, hai năm làn fans hâm mộ không lời nào để nói, giang hồ nay khuất bóng ta 】","【 lần đầu tiên phát hiện cô thật sự không chịu thua nổi, ta phục 】","【 thoát fans】","Thậm chí còn có một trưởng fans club cũng thoát fans.","Hơn mười vạn fans của cô nàng cũng liên tục rơi rụng tan tác.","......","\"A a a --\" Thạch Hàm Nguyệt lúc này thật sự chết đứng, tay đang cầm điện thoại di động đột nhiên quăng \"bốp\" lên vách tường.","Di động vỡ vụn, vách tường cũng để lại một cái vết.","Đứng bên cạnh cô là một cô gái nhỏ mang kính dung mạo rất bình thường đang ủy khuất cúi đầu, nhỏ giọng nói: \"Thực xin lỗi, tôi không phải cố ý.\"","\"Hiện tại nói mấy câu này có tác dụng sao ?có ích lợi gì sao ? Nếu không phải cô, tôi làm sao bị người ta lôi cái video đó ra ?\"","\"Tôi......\"","Thạch Hàm Nguyệt mặc áo ngủ, nhìn mềm mại nhưng miệng mồm lại hết sức lưu loát: \"Cô học lớp huấn luyện không mở mắt ra nhìn à ? Chuyện gì cũng làm không được, hiện tại hại tôi bị đống cư dân mạng phỉ báng, hình tượng của tôi bây giờ rớt thê thảm tới mức nào cô biết không ?\"","Cô trợ ký sợ tới mức lui về phía sau một bước, đôi tay đặt trước "]