["Dương Kha bị mang đi, trước khi đi còn xảo biện là người khác quăng vào túi hắn, hắn sợ xảy ra chuyện cho nên muốn quăng ra ngoài.","Chỉ là cảnh sát cũng không phải chỉ nghe lời nói của một bên.","Nghe nói cùng ngày, cảnh sát liền đi nhà hắn lục soát, quả nhiên ở nhà hắn trên máy tính phát hiện không ít video, đều quay mấy cô gái thay đồ trong mấy phòng thay quần áo, hơn nữa hiển nhiên không phải lần đầu tiên gây án.","Rốt cuộc quá thuần thục, còn đem cameras tiến hành ngụy trang.","Nhóm cảnh sát thừa thắng xông lên, tìm hiểu nguồn gốc còn tìm ra tới người hợp tác với hắn, lộ ra những vụ hắn làm trước đó.","Loại này có thể sẽ có hình phạt, đặc biệt là hắn còn tham dự mấy vụ làm tiền.","Ngay lúc đầu nếm đến ngon ngọt không có người phát hiện, Dương Kha liền càng ngày càng làm càn, thậm chí khi những nữ diễn viên đó thật vất vả bay lên, liền để người hợp tác với hắn liên hệ các cô. ","Dùng để tống tiền, mấy năm nay hắn tống được không ít tiền, mỗi ngày trôi qua đều hết sức dễ chịu, bởi vậy thiết bị mua cũng càng lúc càng mua loại tốt.","Một cô gái trẻ căm giận nói: \"Hy vọng tên cặn bã này có thể tham quan ngục giam lâu một chút!\"","Những người khác gật đầu theo, lòng còn sợ hãi vuốt ngực.","Mà Hạ Noãn trong tay ôm một đống các loại đồ ăn vặt, đồ uống, thú bông...., Dương Phỉ đang ở cạnh cô sửa sang lại.","Mấy thứ này đều là mấy cô gái đó đưa lại đây, vì cảm tạ Hạ Noãn giúp các cô tìm ra cameras, tìm ra hung thủ.","Chỉ trong một ngày, Hạ Noãn thành nhân viên tốt bụng nhất đoàn phim.","Vốn khi cô vừa tới đây, được Lý đạo diễn tự mình tiếp đãi, còn được Bào Triệu Hành liếc mắt một cái nhìn trúng, nói các loại khích lệ. Thậm chí ở ngày đầu tiên dùng một đoạn kiếm pháp kinh diễm hầu hết mọi người trong đoàn phim, lúc ấy biểu diễn kết thúc, nam sinh đoàn phim nhìn Hạ Noãn đều bằng ánh mắt ngưỡng mộ, si mê, thậm chí còn hấp dẫn sự chú ý của Doãn Hòa Uyên.","Các cô gái tự nhiên đối với Hạ Noãn có chút hơi hơi địch ý, không đến mức làm cái gì, nhưng bài xích thì cũng có một chút.","Nhưng trải qua chuyện này, một đám nhìn Hạ Noãn đều cười thành một đóa hoa.","\"Noãn tỷ, cái này cho ngươi ăn, siêu ngon luôn, em từ trong nhà mang đến, mẹ em tự làm.\" Một cô gái trẻ ngũ quan tương đối sâu sắc lại đây, đem một túi khô bò to đưa đến trong lòng ngực Hạ Noãn, gương mặt ửng đỏ, có chút thẹn thùng nhỏ giọng nói: \"Đoạn kiếm pháp của chị siêu soái luôn! Fans chúng em đã quyết định đem Noãn tỷ trở thành tên gọi thân mật với chị rồi.\"","Hạ Noãn: \"Cảm ơn, nhưng mà...... Noãn tỷ? tên thân mật?\"","Trong lòng cô hơi hơi lúng túng, sáng nay nhìn cư dân mạng kêu như vậy, cô cũng chỉ cảm thấy là trêu chọc, nhưng là như bây giờ......","\"Đúng đúng, chúng em đều siêu siêu thích chị!\" Cô gái ra sức gật đầu, cũng không đứng nói nhiều lắm, một bước nhảy ba bước chạy quay đầu đi, đuôi ngựa thật dài còn lắc lắc.","Hạ Noãn nhớ rõ cô bé chính là người mang ghế đi kè kè theo cô để cho cô đứng lên tìm ra camera, tức khắc cười cười, cầm lấy một cây khô bò nếm nếm, hương vị không tồi, lại lấy cây khác đút vào trong miệng Dương Phỉ.","Dương Phỉ cũng ăn thực thỏa mãn, hít sâu một hơi đem đồ vật gom gọn ghẽ vào trong túi, nói: \"Mấy đồ này chị gửi về nhà cho em hay vẫn đặt ở khách sạn?\"","Hạ Noãn nghĩ nghĩ, nói: \"Em ở chỗ này cũng không lâu đâu, khẳng định không dùng được, vậy gửi trở về đi.\"","Dương Phỉ: \"Ân, vậy chị đi gửi đây, trưa về mang cơm cho em.\"","\"Dạ được.\"","......","Bên này Dương Phỉ mới vừa đi trong chốc lát, liền có một thiếu niên sắc mặt thanh tú đi lại đây, khuôn mặt nhỏ ửng đỏ: \"Noãn tỷ, Lý đạo nói chờ lát nữa có suất diễn của chị á, hiện tại kêu chị thay quần áo đi.\"","Ừ, trải qua ngày hôm qua triển lãm kiếm pháp, cậu chàng này đối với cô cũng ân cần cùng ngượng ngùng.","\"Ừ.\" Hạ Noãn vội gật đầu, \"Chuyên viên trang điểm tìm ai vậy?\"","\"Tôi đây tôi đây.\" Không chờ cậu trai nói chuyện, một người phụ nữ nhìn hơn ba mươi tuổi liền vẫy vẫy tay, vẻ mặt vui mừng.","Cậu thiếu niên mắt nhìn, nói: \"Đây là Lý tỷ, là hoá trang cho diễn viên chính, chị đi đi.\"","Hạ Noãn nói lời cảm tạ xong liền nhanh chân chạy về. Giữa phim trường chính, đạo diễn đã bắt đầu sửa sang lại đạo cụ, sự tình Dương Kha chứng cứ quá mức xác thực, nên cung không trì hoãn quá nhiều thời gian, quay chụp vẫn có thể tiến hành như cũ.","\"Ngày hôm qua xem em múa kiếm chị liền đặc biệt kích động, tối hôm qua lên ý tưởng cả một đêm, hôm nay tuyệt đối có thể biến em thành mỹ nhân thiên hạ vô song !\" Lý tỷ chờ cô lại, trực tiếp đem người ấn xuống ghế ngồi, trên mặt tràn đầy yêu thích đối với Hạ Noãn.","\"Cảm ơn, vất vả Lý tỷ rồi.\" Hạ Noãn ngoan ngoãn cười, ngồi không nhúc nhích.","Nhậm Lý tỷ đùa nghịch đầu cô.","Lý tỷ cũng không nói gì nhiều. Cô cảm thán một chút cô gái nhỏ này mặt đầy Collagen nha.","Thực mau chóng, một khuôn mặt yêu kiều diễm lệ lộ vẻ mị hoặc liền xuất hiện, Lý tỷ vỗ vỗ tay, vừa lòng nói: \"Có thể mở mắt ra.\"","Hạ Noãn nghe tiếng mở mắt, liền thấy trong gương trước mặt xuất hiện một người con gái thiên kiều bá mị.","Vì hoá trang, tóc cô đều cuốn lên hết, đem cả khuôn mặt trứng đều lộ ra. Nhưng mặt cô vốn dĩ liền cũng rất có nét, lúc này to son trát phấn thêm đem ưu điểm của ngũ quan càng thêm nhấn mạnh, có vẻ sâu sắc hơn nhiều. Đặc biệt là đôi mắt to tròn lóng lánh như hột vải nổi bật trên viền mắt màu hồng, sóng mắt khẽ nhúc nhích liền câu người vô cùng.","Đã trang điểm xong, Lý tỷ liền sửa sang lại tóc cho cô.","Thân thể Hạ Noãn hiện tại đã được linh lực tẩm bổ đã lâu, tóc đã sớm đen nhánh rồi nhưng không có vẻ dày nặng, lúc này được đôi tay khéo léo của Lý tỷ đùa nghịch, một lúc sau liền búi thành một cái phi thiên tấn.","Bước cuối cùng chính là thay quần áo.","Cái này Hạ Noãn quen thuộc, tự mình cũng có thể trực tiếp thay đổi. Quần áo màu hoa hồng, bởi vì đề tài hư cấu, Lý đạo lại vi mỹ, trực tiếp bảo thiết kế ra kiểu dáng lộ vai, đem xương quai xanh và cổ thon dài của Hạ Noãn cùng với một mảnh nhỏ trên ngực lộ ra, vòng eo còn dùng đai lưng to rộng xiết lại, thấy thế nào đều cũng có thể nhìn thấy vòng eo một tay có thể ôm hết. Cái này không phải quần áo khiêu vũ, ống tay áo to rộng, làn váy xoè dài, hoa văn cũng thực diễm lệ, mặc ở trên người thành toàn cho hình ảnh thịnh thế kiều nương họa.","Sau khi chuẩn bị xong, Hạ Noãn lại lần nữa xuất hiện ở phòng hóa trang.","Mấy âm thanh rối rít đang nói chuyện phiếm đều biến mất trong mấy giây.","Một cô gái nhỏ phùng má, vẻ mặt say mê nói: \"Mẹ ơi, Noãn tỷ thật là đẹp mắt!\"","\"Hồng nhan họa thủy!\"","Lý tỷ cười đến không khép miệng được: \"Ai nha, ta lần đầu tiên phát hiện tay nghề của ta còn có thể đến bậc này nha\".","Trước khi tiến vào là một cô gái nhỏ thanh thuần nha, qua thời gian mấy chục phút, liền nháy mắt thay đổi hình tượng. Cũng may là dáng người Hạ Noãn cũng tốt, mặc loại quần áo lộ vai thúc eo vẫn nhìn ra được thân hình phập phồng quyến rũ, cô tấm tắc, bộ phim này mà chiếu ra, cô gái nhỏ sẽ nổi bần bật cho xem.","Hạ Noãn bị các cô cười đến có chút ngượng ngùng, mặt đỏ hồng, nhấp môi cười, hơi hơi cúi đầu, nói: \"Tôi đi ra ngoài trước nha?\"","Phòng hóa trang những người khác đều cười khẽ, cô gái như vậy, muốn chán ghét cũng khó.","\"Đi thôi.\" Lý tỷ cuối cùng lại sửa sang một chút váy của Hạ Noãn nàng rồi kêu cô đi ra ngoài.","Chờ Hạ Noãn đi ra từ phòng hóa trang, tự nhiên lại có một phen kinh diễm. Bản thân coi là một người đẹp rồi, dung mạo không tô không vẽ cũng xinh. Bây giờ sắm vai vũ cơ trang điểm kỹ càng lại càng là đẹp kinh người, con gái nhìn đều sửng sốt, huống chi cánh đàn ông.<br><br>","Thấy ánh mắt mọi người ngưng tụ trên mình mình ngày càng nhiều, nhưng cũng chỉ là hảo ý nên Hạ Noãn cũng không làm mặt lạnh trừng mắt lại, cho nên cho dù không quen, cô cũng banh mặt, váy thật dài lả lướt kéo phía sau người.<br>","Lý đạo đang ngồi kiểm tra mấy đạo cụ, nghe thấy động tĩnh liền quay đầu, vừa lòng cười, vẫy vẫy tay, nói: \"Tiểu hạ chờ chút, còn chưa tới suất diễn của cô, mặc đồ đi lòng vòng làm quen trước đi.\"","Hạ Noãn thấy vậy, liền cầm kịch bản đi tìm Ngụy Nguyệt Lan, mặc trang phục diễn mà đối diễn lại càng có cảm giác.","......","Chỉ là mới ngồi tập được trong chốc lát, Ngụy Nguyệt Lan liền nhịn không được lải nhải tám với Hạ Noãn: \"Nghe nói buổi chiều, nam chính muốn qua đây.\"","Hạ Noãn lập tức liền nghĩ tới Tống Hoài Minh, cô không gặp, cũng không muốn biết người này thế nào. Nghĩ đến chờ hắn lại đây xong hẳn là có thể nhận ra mình, hy vọng hắn không đâm đầu lại đây.","Cô sẽ không chủ động thay Thịnh Ngật giải quyết những người này, cũng không có biện pháp giải quyết. Cô không phải là thuỷ quân, cũng không có kỹ thuật diễn đỉnh đỉnh, cũng không hậu trường, ngẫm lại...... Thật thảm.","Hạ Noãn đợi gần nửa giờ, rốt cuộc cũng tới lượt mình diễn, chỉ có một câu: \"Phu quân, chàng đã trở lại.\"","Doãn Hòa Uyên đóng vai nam phụ có tình cảm sâu đậm đối với vai diễn vũ cơ của Hạ Noãn, hai người lén lút gọi nhau là phu thê, nhìn thập phần ngọt ngào, nhưng mà người vũ cơ này từ đầu tới đuôi đều không có cảm tình gì, nàng ta chỉ là gián điệp.","Lúc đóng phim, Hạ Noãn là lần đầu tiên lên sân khấu, cũng không cần động tác gì nhiều, chỉ là đứng ở cửa nhìn về phương xa, khi Doãn Hòa Uyên trở về thì nhào qua bổ nhào vào lồng ngực hắn, hô lên một câu như vậy.","Hạ Noãn có chút thấy không quen, không nghĩ tới diễn ngay trận đầu liền phải cùng người khác ấp ấp ôm ôm, tự nhiên thấy kỳ kỳ, lại có cảm giác có lỗi với Thịnh Ngật. Kỳ thật ngay từ đầu lúc nhận hợp đồng, cô rõ ràng xác định đây chỉ là một lên vũ đạo một màn thôi, không có tiếp xúc tứ chi gì cả, nhưng mà Ngụy Nguyệt Lan nói, đây là Lý đạo diễn cố ý cho cô thêm đất diễn, đồng thời cũng làm nhân vật Doãn Hòa Uyên đóng càng hợp tình hợp lý mà sau này điên cuồng lên.","Tổng kết -- đây là chuyện tốt.","Hạ Noãn tuy rằng không thích ứng, nhưng cũng chỉ có thể căng da đầu chịu.","Cho nên ngay từ đầu, NG đều là cô. Mới chạy hai bước đã bị đạo diễn kêu ca, nói cô chạy kiểu này không phải là bộ dạng đang mong chờ tình lang, phải uyển chuyển động lòng người chứ.","Cũng may năng lực học tậpcủa cô cũng khá nhanh, sau khi bị la vài lần, còn có sự trợ giúp của Ngụy Nguyệt Lan, áp xuống sự quái dị, cứng ngắc trong lòng, có thể biểu hiện ra một chút cảm tình của nhân vật, đạo diễn cũng nói không cần quá nhiều, bởi vì tình cảm của vũ cơ đối với Doãn Hòa Uyên chỉ là diễ thôi.","Nhưng sau đó người NG lại là Doãn Hòa Uyên.","Mỗi lần Hạ Noãn bổ nhào vào trong lòng ngực hắn, người này liền cả người cứng đờ, sắc mặt đỏ ửng, lời thoại cũng không nói được câu nào, tay cũng không cách nào đưa lên eo cô như trong kịch bản.","Sau vài lần, Lý đạo diễn cũng chưa nổi nóng, ai biểu hai người đều là lần đầu tiên diễn đâu.","\"Từ từ thôi, thả lỏng một chút, cũng không phải bắt hai người thân thiết gì, chỉ là một cái cái thôi, có vài giây mà.\"","\"Tay dựa gần một chút, như vậy quá giả, ta ngồi phía sau đều nhìn ra được !\"","\"......\"","Lại sau một đống lần NG, Lý đạo diễn rốt cuộc nhịn không được nữa bắt đầu bắn phá: \"Không phải là cùng nữ diễn viên quay MV biết bao nhiêu lần rồi sao, làm sao mà còn ngây thơ như vậy ? Lấy nhạc của cậu ra cho cậu nghe tạo không khí được chưa?\"","Đừng nghĩ rằng hắn chưa xem qua MV của người này, trong đó còn diễn bộ dạng đáng thương bị gãy chân, dụ cho mấy cô gái nhỏ cả đám mặt đỏ tai hồng. Nghe nói lúc xem MV của hắn, không ít người đều nghĩ lầm là đang xem trailer phim nào ấy chứ.","Doãn Hòa Uyên mặt càng đỏ hơn,lúng túng đến mức tay chân cũng không biết cử động như thế nào, đôi mắt hoàn toàn không dám nhìn thẳng Hạ Noãn, hắn...... Hắn cũng không muốnnhư vậy, nhưng mà phản ứng của thân thể có đôi khi thật sự khó có thể khống chế.","Dàn diễn viên cung nữ thái giám đang đứng sau lưng hai người nhịn không được bắt đầu cười ra tiếng. Thấy người so với mình còn thảm hơn, Hạ Noãn cũng hùa theo cười trộm một chút.","Doãn Hòa Uyên xấu hổ buồn bực trừng mắt nhìn cô, thấp giọng nói: \"Không được cười!\"","Hạ Noãn lập tức chỉnh lại sắc mặt, miệng đang cười xinh đẹp biến thành mặt không có biểu tình, cô nghiêm túc gật đầu: \"Không cười.\"","Doãn Hòa Uyên: \"......\"","Còn hên là cái cảnh này cũng không phải quay quá lâu, chỉ không đến một phút đồng hồ. Vật vã một hồi hai người cũng tạm hợp tác được, đều cho qua.","Giữa trưa","Dương Phỉ mang cơm trưa đến. Trước đó Thịnh Ngật còn chuẩn bị kỹ càng để Hạ Noãn có thể nấu cơm ở đoàn phim, nhưng cái này quá khoa trương, cũng không có thời gian, bởi vậy nên đề nghị từ bỏ, còn hên là Dương Phỉ nguyện ý đi bên ngoài khách sạn mua cơm giúp.","\"Chị mới vừa nghe được tin tức, nam chính muốn tới đây, lúc đó em nhớ đừng nóng giận, đừng xúc động......\" Ăn xong, Dương Phỉ nghiêm trang nói với Hạ Noãn.","Hạ Noãn đang mê muội cầm khô bò gặm, nghe vậy cười đến ngã vào vai Dương Phỉ, không chú ý tới ý tứ những lời kế tiếp của cô ấy, ngược lại đắc ý nói: \"Em biết từ sớm rồi!\"","Dương Phỉ: \"......\"","Cô vỗ vỗ đầu cô gái nhỏ, sau đó thuận tay đẩy ra, nhìn đầu ngón tay dính mấy bột phấn trắng trắng: \"Trên mặt em phấn quá nhiều.\"","Hạ Noãn: \"......\"","Sau khi ăn cơm trưa xong, đa số mọingười đều có chút mỏi mệt, không khí náo động của phim trường lại trầm tĩnh lại, ngay lúc này, nam chính đi vào đoàn phim .","Bất quá làm người ngoài ý muốn chính là có đến hai nam chính -- Tống Hoài Minh cùng một người nhìn trẻ hơn so với với hắn không ít, dung mạo cũng càng tuấn tú hơn.","Dương Phỉ nói, người này tên Ninh Nhất Chu, cùng Tống Hoài Minh giống nhau, cũng đi diễn nhiều năm, nhưng hắn đẹp trai, tính cách rộng rãi, kỹ thuật diễn không tồi, nói tóm lại là điều kiện tương đối càng tốt hơn so với Tống Hoài Minh.","Hiện giờ bọn họ đến đây hẳn là đều vì vai nam chính trong bộ phim này.","Ai cũng biết, phim của Lý đạo diễn trên cơ bản đều chú trọng nói về nam chính, ngẫu nhiên có thể nói thêm về một hai vai nữ. Bọn họ vốn là còn kém một hai bước, nhưng vừa vặn sang năm không có Thịnh Ngật cạnh tranh, chỉ cần bắt lấy cái này, vai nam chính tốt nhất sẽ đến tay.","Dương Phỉ mắt nhìn hai người cơ hồ là tiến vào cùng nhau, thấp giọng cùng với Hạ Noãn đang có chút nghi hoặc giải thích: \"Chắc là Lý đạo muốn bỏ Tống Hoài Minh, nhưng hắn không cam lòng, lại muốn tới đây tranh đua một phen, nhưng Ninh Nhất Chu cũng không phải dễ chọc.\"","Hạ Noãn hiểu rõ gật đầu, chỉ là cái tên Ninh Nhất Chu này...... Ừ, nam chính của quyển tiểu thuyết này xuất hiện rồi!","Tuy nhiên nhìn qua cũng là một người không tồi, không cần để ý, nhưng mà còn...... đôi mắt Hạ Noãn nhìn về phía Tống Hoài Minh. Các cô đang ngồi trong góc, cách một quãng xa, nhưng thị lực của cô tốt nên vẫn thấy được rõ ràng. Sắc mặt hắn có chút tang thương, quầng thâm mắt đều không che được, thật không giống chút nào với người đàn ông ôn tồn lễ độ lúc trước ở bệnh viện.","Quả nhiên, sau khi hai người này gặp Lý đạo diễn liền trực tiếp đi vào phòng hóa trang, mặc trang phục diễn giống nhau như đúc. Trong nhát mắt cảm giác khí chất của hai người đều thay đổi, nhất cử nhất động phảng phất đều có uy nghiêm cùng quý khí của hoàng tộc.","Làm người vây xem, Hạ Noãn cùng Dương Phỉ len lén đi đến gần chỗ quay phim để xem cho rõ.","Nhưng mới vừa đi được không tới vài phút liền thấy Tống Hoài Minh tình cờ đưa mắt sang, sắc mặt hơi giật mình."]