["Thịnh Ngật nói không nhiều lắm, trước khi xảy ra chuyện cũng đã như vậy. Tính hình hắn không tốt, tuy nhiên đối với cái nghề diễn viên này, hắn luôn là ôm một tâm tư vô cùng thuần tuý. Một khi nhìn chướng mắt sẽ lập tức nổi giận, rất dễ dàng đắc tội với người khác, bình thường hắn cũng chỉ một dáng cao lãnh ít nói.<br>Cả ngày chỉ cần Hạ Noãn không lau mình cho hắn, hắn có thể an an tĩnh tĩnh ngủ hoặc ngồi yên lặng suy nghĩ, hoặc là đọc sách, cả người quá mức an tĩnh, có vẻ tinh thần sa sút.<br>Thịnh Ngật an tĩnh như vậy ngược lại khiến Hứa Tĩnh có chút lo lắng, vì thế Hạ Noãn vẫn mạo hiểm lén truyền cho hắn chút linh lực tẩm bổ thân thể, muốn chăm cho tốt một chút mới có thể tiếp thu được đả kích kế tiếp. Thật may mắn là hình hắn cũng không phát hiện có gì lạ.<br>Ở phương diện bệnh tình, bác sĩ biết hắn có thể nói rồi cũng không lấy làm lạ, trưa hôm đó lúc lại đây kiểm tra liền đơn độc nói chuyện một chút.<br>Hứa Tĩnh cùng Hạ Noãn lúc ấy ở bên ngoài chờ, chờ bác sĩ đi ra ngoài, khi hai người tiến vào, quanh thân Thịnh Ngật không khí tối tăm dày đặc hết sức rõ ràng, giống như sẽ rơi vào địa ngục ma tu bất cứ lúc nào.<br>Đương nhiên đây là lý giải của Hạ Noãn, ma tu ở thế giới kia của cô là thể loại người ai cũng muốn đánh, cuồng vọng tự đại, lạm sát kẻ vô tội, lấy máu đổ làm trò vui, mà Thịnh Ngật còn chưa mức như vậy.<br>Hắn tuy rằng mặt đầy âm u, nhưng thấy Hứa Tĩnh tiến vào, lại cưỡng ép khôi phục lại bình thường. Tuy rằng bộ dáng m không có gì quá tốt, cũng không làm người cảm thấy sợ hãi. Rốt cuộc thì hắn vốn là một công dân cực kỳ tuân thủ pháp luật. Hiện giờ lại bởi vì người khác say rượu lái xe, hại mình nửa người tê liệt, tình huống như vậy, hắn làm sao có thể không khó chịu không tức giận.<br>Nhưng mà hắn đem tất cả cảm xúc đều áp xuống, ép như vậy ngược lại dễ dàng tích tụ ở trong lòng.<br>Hứa Tĩnh chỉ là thở dài một tiếng, cũng không biết làm sao bây giờ. Rốt cuộc cái chướng ngại tâm lý này không phải tùy tùy tiện tiện là có thể vượt qua được, chỉ có thể tận lực hỗ trợ chính hắn kiên cường một chút.<br>Sau khi giọng nói khôi phục, vết thương trên đầu Thịnh Ngật cũng tốt lên một chút, hiện giờ nửa người trên có thể cử động, tuy rằng tứ chi còn chưa được thuần thục lắm, nhưng chỗ khác đều đã phục hồi gần xong, hiện tại đều có thể ngồi dậy.<br>Thuốc men bây giờ cũng đã có thể chuyển qua uống thuốc viên, bác sĩ liền đề nghị đi viện điều dưỡng để an dưỡng, phòng bệnh tốt hơn nên nhường cho người khác có nhu cầu hơn.<br>Hôm nay xuất viện, vì Hứa Tĩnh cùng Hạ Noãn chỉ có hai người nên không đủ, bạn bè Thịnh Ngật cũng xung phong qua hỗ trợ.<br>......<br>Người tới đầu tiên là Tống Hoài Minh, hắn vẫn ôn nhã trước sau như một, hơn nữa sắc mặt hồng nhuận, hình như có chuyện vui, đặc biệt là Hạ Noãn chú ý thấy hắn mặc vest, nhìn không ra dáng vẻ muốn tới đây...... hỗ trợ.<br>Quả nhiên, người này vừa tiến vào, sau câu chào hỏi đầu tiên thì lời nói chính là: \"Thịnh Ngật, phim của đạo diễn Lý dẫn đã định ngày bấm máy rồi, nhưng vì tình trạng anh như vầy, cho nên diễn viên chính đổi thành tôi rồi, hy vọng anh không để ý.\"<br>Lúc nói lời này, Tống Hoài Minh còn bày ra vẻ mặt áy náy nhìn Thịnh Ngật, giống như chỉ cần Thịnh Ngật nói một câu không được thì là do bản thân quá hẹp hòi.<br>Đi khoe của à ?<br>Hạ Noãn thần sắc cổ quái, hành động người này thật sự rất giống bạch liên hoa phiên bản nam nha !<br>Thế nhưng Tống Hoài Minh lại tươi cười ấm áp, không có nửa điểm thể hiện cảm xúc. Dù trực giác thấy có gì đó không đúng nhưng Hứa Tĩnh vẫn không biết đó là gì, chỉ là đau lòng nhìn sắc mặt tái nhợt của con trai.<br>Thịnh Ngật gượng cười: \"Đâu có, đây là anh nên được mà.\"<br>Hắn là có chút khó chịu, nhưng không đến mức lòng dạ hẹp hòi với chuyện này. Hắn khó chịu là trạng thái cảm xúc lúc này chứ đây không phải điều hắn bận tâm.<br>Hạ Noãn nhướng mày, xem ra Lý đạo diễn này cũng thật trâu bò nga !<br>\"Hừ, tôi biết ngay cậu không phải là người hảo tâm gì mà !\" Một nam trung niên hơn ba mươi tuổi đội nón tiến vào, cửa phòng bệnh không khoá, hiển nhiên hắn đã ở ngoài đã nghe thấy hết những lời này, hừ lạnh nói: \"Lúc người ta xuất viện còn qua nói lời này có thể thấy được không có ý tốt rồi.\"<br>Tống Hoài Minh nhíu mày phản bác: \"Túc Phương, ông đừng hiểm nhầm, tôi chỉ bất quá nói trước một tiếng, miễn cho đến lúc đó Thịnh Ngật thấy tin tức lại nghĩ nhiều.\"<br>Túc Phương lần nữa lại cười lạnh, không biết nói với hắn thế nào. Anh tháo mũ xuống, mắt bỗng sáng rỡ, chợt phát hiện cô gái đang đứng trong góc, lập tức thò lại gần: \"Ô cô gái nhỏ, khoẻ không ? Tôi là đạo diễn Túc Phương, tôi có một chương trình đang cần một khách mời cố định, không biết cô có hứng thú xem qua một chút không ? \"<br>Đang đứng một bên nhìn bọn họ, Hạ Noãn trợn tròn mắt, ngơ ngắc nhìn hắn: \"A\"<br>Túc Phương: \"...... Đậu moá, dễ thương quá dễ thương, xinh đẹp đến vậy là cùng. Người này vào ống kính đảm bảo ăn ảnh, đặc biệt khuôn mặt tròn trĩnh búng ra nước này lên hình càng nộn nộn hơn, đến lúc đó khẳng định không ít người nhìn màn hình chảy nước miếng.\"<br>Túc Phương hơn ba mươi tuổi, là một ông chú béo béo, trắng trẻo mập mạp, nhìn rất phúc hậu. Nhưng lúc này, hai mắt hắn sáng lấp lánh nhìn Hạ Noãn, giống như nhìn món ăn mỹ vị thiếu điều chảy nước miếng đến nơi. Bộ dạng này không thể nào nói là phúc hậu được rồi. <br>Hứa Tĩnh theo bản năng đem Hạ Noãn giấu sau người, cười nói: \" Chương trình gì chứ, Noãn Noãn nhà tôi nhát gan lắm, không thích hợp đâu.\"","Cái giới giải trí này năm nào bà chả nghe con trai nói tới, không khí bên trong không nói là tốt được, đội trên đạp dưới là chuyện thường, Noãn Noãn chỉ là cô gái bé nhỏ yếu ớt, bước vào chỗ đó không bị ăn tới không còn miếng xương mới là lạ ! Con trai bà hiện giờ đang xảy ra chuyện, không thể trông chừng được, tốt nhất là đừng đi.<br>Hạ Noãn đối giới giải trí cũng không quen lắm, chỉ là ấn tượng trong ký ức của nguyên thân cũng không có gì tốt. Đó là cái thế giới hỗn tạp, còn có cái gì fans, nếu không vui, mỗi ngày ở cái gì Weibo hết mắng lại chửi . Bởi vậy cô cũng chỉ cười cười, đứng dựa vào Hứa Tĩnh,không có trả lời.<br>Túc Phương không định từ bỏ. Bọn họ tìm người thích hợp đã lâu, khách mời cố định có tổng cộng bốn vị, trong đó ba vị trí đã chỉ định người rồi. Một người là nữ thần showbit của thế kỷ trước, hiện giờ cũng có tuổi rồi. Hai người còn lại một là nam thần tượng kiêm ca sĩ đứng đầu của thế kỷ trước, đã mười mấy năm không xuất hiện trước mặt khán giả và một người là siêu sao hài nổi tiếng suốt năm năm tung hoành khắp nơi trong showbit, tất nhiên hắn không phải đẹp trai lồng lộng như mấy minh tinh, nhưng dù đã bốn mươi tuổi vẫn vô cùng phong độ, thân cao chân dài, mời hắn chủ yếu là vì tính giải trí của chương trình.<br>Ba người này mỗi người một thế mạnh, thiếu một người cũng không được. Tuy nhiên còn dư lại một vị trí ...... Cái tiết mục này lúc mới khởi động tuyển chọn, liền có vô số người nổi tiếng đăng ký tham gia, tuy nhiên chương trình không cần những minh tinh chỉ có fans chứ không có thực lực. Ngay lúc này thì chính sách quản lý điện ảnh được tung ra, giấm đốc chương trình yêu cầu cần phải có một khách mời có nhan sắc thật, nhưng tìm hoài vẫn không thấy ai phù hợp yêu cầu. Cũng may hắn gặp phải Hạ Noãn, từ đây ánh mắt lẫn tâm trí hắn liền chấm trúng cô, không thể bỏ qua được. <br>Vì thế hắn lách qua mặt mẹ Thịnh, trực diện đối diện với Hạ Noãn.<br>Nhìn ở khoảng cách gần như thế này càng cảm thấy nữ thần còn đẹp hơn gấp mấy lần dù không có trang điểm. Hắn cần chính là cần một cô gái không hề trang điểm vẫn có thể lên hình được như thế này. Ngay lập lức trong lòng hắn càng thêm kiên định, cẩn thận mở miệng: \"Cô gái nhỏ, à không, gọi là Noãn Noãn đi vậy, cô có biết không, lúc đó cô sẽ được lên tivi nha ! Còn có thể gặp được nhiều minh tinh rất lợi hại, chương trình này chúng tôi toàn mời nam thần nữ thần có thực lực, được đông đảo quần chúng công nhận đấy!\"<br>Hắn nói chuyện không lớn, sợ làm cô gái nhỏ sợ.<br>Hắn nhìn đôi mắt cô to tròn như hạt lưu li lúng la lúng liếng, cái miệng nhỏ xíu khẽ mím mím, giống như đang sợ hãi. Làm sao hắn có thể bỏ qua cho được.<br>Hạ Noãn chỉ cảm thấy người này có chút kỳ quái, không giống người bình thường cô hay gặp, nên đánh giá lâu một chút.<br>Túc Phương yết hầu căng thẳng, cảm giác ánh mắt nữ thần đang dừng ở trên người mình, có chút khẩn trương, lại không biết từ đâu lại có chút hổ thẹn, làm hắn theo bản năng ưỡn ngực.<br>Nhìn thấy màn này Thịnh Ngật cùng Hứa Tĩnh đều cứng đờ khóe miệng. Tống Hoài Minh tấm tắc nhìn Hạ Noãn với ánh mắt lấp lánh, khóe miệng cong lên không rõ ý tươi cười, tên Thịnh Ngật này không hiểu giẫm phải vận cứt chó gì, cho dù sự nghiệp đi tong rồi vẫn còn có một tuyệt sắc giai nhân đứng bên cạnh, không rời không bỏ, thật làm người ta đố kỵ.<br>Nghĩ vậy, tay hắn nắm thật chặt, lấy di động ra nhắn tin cho người nào đó.<br>\"Noãn Noãn à, cô suy xét một chút đi được không ?\" mắt Túc Phương trông mong hỏi, phảng phất lời khẩn cầu.","Hạ Noãn chậm rãi lắc đầu, nhẹ giọng nói: \"Ta không muốn làm người nổi tiếng đâu .\"<br>\"Oa! giọng nói dễ nghe như vậy, tôi nghe còn muốn say! Nếu tham gia chương trình, khẳng định không ít có thể làm fanboy fangirl kêu như mèo cho xem!\" Túc Phương dường như hoàn toàn không nghe thấy cô nói cái gì, đầu tiên là say mê một chút, hạnh phúc híp mắt, giọng nói này, tuyệt!<br>Nhưng mà chờ ý thức được nội dung lời nói của nữ thần, hắn uyển chuyển đầu óc, vui mừng vỗ tay một cái: \"Tốt, tôi cũng không muốn mời người nổi tiếng mà ! bằng không đến lúc cô tham gia tiết mục, người xem sẽ không thú vị rồi .\"<br>Hạ Noãn: \"......\" Cô đây là đang uyển chuyển từ chối nha, chẳng lẽ không nghe ra được? Hạ Noãn từ nhỏ rất ít giao lưu với người khác nên không biết cách từ chối. Nếu đối phương giống cô, cũng là người tu tiên, cô nhất định tràn ngập phòng bị từ chối thẳng thừng, nhưng đối với người bình thường, bản năng đề phòng của cô không có thức tỉnh, cũng không có cách nào nói lời từ chối lạnh nhạt với người đang đối với mình chân thành tha thiết nhiệt tình được.<br>Thịnh Ngật trầm giọng nói: \"Chương trình gì vậy, nói nghe một chút xem\".<br>Túc Phương cứng đờ người, quay đầu lại bất mãn nhìn Thịnh Ngật, nhưng thấy ánh mắt hắn quá sắc bén, đành phải bước qua, dịch hai bước, lại nhìn cô gái nhỏ đang được Hứa Tĩnh trấn, hiểu rõ, bèn làm mặt quỷ đối Thịnh Ngật nói: \"Đây là vị hôn thê nhỏ của cậu đi, hèn chi khẩn trương đến như vậy.\"<br>Thịnh Ngật không hé răng, chỉ là nhìn hắn, ánh mắt mang theo chút áp bách: \"Chương trình gì \"<br>\"Là kiểu vầy nè .\" Túc Phương cũng không gạt, thấy hắn thật sự muốn biết, liền giải thích: \"Loại chương trình truyền hình thực tế, chủ yếu quay lại sinh hoạt của khách mời. Hiện giờ xã hội hiện đại nhịp sống quá nhanh, có nhiều thể loại chương trình kiểu này lắm ! Nên đài truyền hình cũng muốn bọn này làm một cái, mức đầu tư cực kỳ kỹ lưỡng, đảm bảo là ratings không thấp, cũng mời......\" Hắn suýt nữa nói lộ ra cái gì chợt thấy có không ít người đang đứng nhìn ngoài cửa liền ngậm miệng. Ây mấy chuyện như thế này không tiện nói oang oang ra bây giờ đâu. <br>\" Cũng được, nhưng phải xem cô ấy có muốn tham gia hay không, nếu muốn đi, mấy ông nhớ kiểm soát đàng hoàng, đừng để tôi thấy mấy trò đâm chọt lén lút hãm hại.\" Thịnh Ngật vốn không chú ý lắm, chỉ cảm thấy hắn cũng không muốn có ý kiến gì, nhưng thấy mọi người đều lại đây, bởi vậy suy nghĩ một chút, không phản đối.<br>Mà bên kia Hứa Tĩnh sợ Hạ Noãn bị dọa, an ủi một chút, nhỏ giọng hỏi: \"Con muốn đi hay không cứ việc nói thẳng, đừng sợ.\"<br>Hạ Noãn do dự hai giây vẫn lắc đầu. Cô độc lai độc vãng quán, vốn tính cùng sư phó ở bên nhau, cũng chỉ có hai người. Nếu tham gia chương trình thì nhất cử nhất động đều có camera phía dưới quan sát, cô có chút không an tâm.<br>Túc Phương thấy Thịnh Ngật bên này không phản đối, cười hắc hắc: \"Làm vậy đi, anh đây đi lấy hợp đồng lại đây, cậu em cứ yên tâm, giá cả tuyệt đối sẽ không để cô bé thiệt thòi, có xã giao cũng báo trước để chuẩn bị......\"<br>\"Túc tiên sinh, ngại quá, Noãn Noãn nhà tôi không thích hợp giới giải trí, vẫn là không tham gia thì hơn .\" Hứa Tĩnh ngắt lời hắn đĩnh đạc mà nói, tuy nói xin lỗi nhưng mặt bà toàn ý cười,: \"Noãn Noãn nhát gan, các người quay chương trình khẳng định là gắn cameras phía dưới, nó không quen.\"<br>Hạ Noãn bị bà nắm tay, đi theo gật đầu, miệng nhỏ hơi mím lại, có chút ngượng ngùng nhìn Túc Phương. Rốt cục người này nói khô nước miếng, quảng cáo chương trình lên đến trời, kết quả cô còn cự tuyệt.<br>Túc Phương như bị sét đánh, đứng cứng đờ ở mép giường, hai giây sau, kêu rên một tiếng, ôm ngực khóc lóc thảm thiết: \"Ai nha, số tôi thật khổ, thật vất vả mới tìm được một cô gái nhỏ xinh đẹp, ai......\""]