["Hàn huyên một chút, bác sĩ liền tới đây, phòng bệnh lập tức có thêm bốn người, phòng bệnh vừa mới còn có vẻ an tĩnh lập tức náo nhiệt lên.<br>","Hứa Tĩnh kéo tay Hạ Noãn đến trước bác sĩ khoe: \"Đây là con dâu tương lai tôi Hạ Noãn, bác sĩ, con trai tôi thế nào rồi ?\"","Bác sĩ kiểm tra xong, nói: \"Thịnh tiên sinh hiện tại tình huống đã ổn định, ý chí cầu sinh của bản thân hắn đặc biệt mạnh mẽ đó, chỉ là......\"","Bác sĩ nói nhiều, Hạ Noãn không nghe hiểu, nhưng thấy vui mừng trên mặt Hứa Tĩnh càng ngày càng tăng, đại khái cũng có thể đoán được.","Chờ tiễn bác sĩ đi xong, Hứa Tĩnh quả nhiên lại ôm Hạ Noãn khóc một hồi: \"Thật là làm ta sợ muốn chết lần này, Noãn Noãn, không có việc gì rồi, bác sĩ nói, không có việc gì rồi.\"","\" Dạ.\" Hạ Noãn moi khăn giấy từ trong túi ra chùi nước mắt cho bà, an ủi nói: \" Tất cả mọi việc sẽ tốt lên thôi.\"","\" Đúng vậy!\"","Hứa Tĩnh tâm trạng thoải mái, cùng Hạ Noãn rời đi bệnh viện, nhờ hộ sĩ bên kia trông chừng Thịnh Ngật một chút, trên người hắn có cắm ống dẫn tiểu, còn ăn uống thì một tuần này chỉ truyền nước biển chứ không ăn cơm, người chăm sóc ngẫu nhiên rời đi một chút cũng không quan trọng.","......","Nhà Thịnh gia nằm trong tiểu khu tốt nhất của trung tâm thành phố, cách bệnh viện trung tâm thành phố cũng không xa, chỉ cần nửa giờ đi bằng giao thông công cộng là có thể đến. Đây là căn nhà Thịnh Ngật mua hai năm trước, Hạ Noãn thật nghi ngờ vốn lưu động trong tay hắn đều tiêu vào cái nhà này hết rồi, bởi vì nhà ở nơi này thật sự quá quý!","Nhưng cũng phải thừa nhận, tiểu khu càng tốt thì càng là an toàn, hai người một đường thuận thuận lợi lợi về đến nhà, phóng viên \"trực chiến\" trong bệnh viện bởi vì thân nhân người bệnh khiếu nại bị xua đi rồi, tiểu khu bên này cũng không ai chực chờ, hai người đều thở phào nhẹ nhõm.","Hứa Tĩnh đưa Hạ Noãn vào trong nhà, liền đem chìa khóa cho nàng, công đạo nói: \"Con ngủ phòng Tiểu Ngật đi, phòng nó là sạch sẽ nhất, trong phòng con muốn dùng gì cũng được, có cái chìa khóa dự phòng của phòng nó ở bình hoa ngay cửa, đồ ăn trong tủ lạnh thì chắc lâu lắm rồi, con đừng ăn nha, con cầm tiền đây, muốn mua gì thì mua. À nước tẩy trang trong phòng dì có, còn có ......\"","Hạ Noãn ngoan ngoãn gật đầu, lâu lâu đệm một tiếng tỏ vẻ mình đang nghe, Hứa Tĩnh nói càng thêm hăng say, bà nói ra tất cả những gì mình có thể nghĩ đến, sau đó nhéo nhéo khuôn mặt mọng nước của cô gái rồi mới vội vã rời đi, thời gian không còn sớm, bà còn phải đi trực buổi tối trong bệnh viện.","Chờ bà rời đi, Hạ Noãn liền tê liệt ngã xuống ở trên giường, hai tay dang rộng, váy trượt lên trên để lộ hai chân trắng trắng thon dài, cô nhắm mắt lại, nhíu mày, mệt cực kỳ.","Nguyên thân cũng không phải một người yêu vận động, tay chân mềm như bông không có một chút cơ nào, hôm nay hai chân lại vận động quá nhiều, lúc này đã phát ra kháng nghị, nhức mỏi không thôi. Mà chính bản thân cô cũng nhiều năm không có dùng chân đi bộ, cô chủ yếu là ngồi thiền định để học pháp thuật, cho nên Hạ Noãn không những thân thể mệt, tâm cũng mệt mỏi.","Xoa chân nhẹ trong chốc lát, cô liền kiên cường bò dậy, hai chân ngồi xếp bằng, hai tay giao điệp lòng bàn tay hướng về phía trước, bày ra tư thế ngũ tâm triều thiên, cảm thụ linh khí.","Một dòng khí mắt thường không trông thấy từ không khí chậm rãi quay chung quanh thân thể cô, theo nhịp hô hấp của cô mà bị hút vào thân thể, tiếp theo một ít màu xám tạp chất bắt đầu từ làn da cô chảy ra......","Lần tu luyện này lại tốn mất cả một đêm, ngày hôm sau khi mặt trời đã lên cao, Hạ Noãn mới tỉnh lại, giật giật chân đã khoanh một ngày có chút nhức mỏi, phun ra một ngụm khí.","TLinh khí trong thế giới này so với thế giới của cô thua kém không phải ít, hấp thu cả một đêm cũng chỉ có một chút, nếu như là cô của đời trước hoàn toàn chướng mắt, đời này dù có một tí xíu thế này cũng không bỏ qua, liều mạng nạp vào trong thân thể, chữa trị cái thân thể phàm nhân tràn ngập tạp chất này.","Tu luyện tổng cộng chia làm bốn giai đoạn: Luyện Tinh Hóa Khí, Luyện Khí Hóa Thần, Luyện Thần Hoàn Hư, Luyện Hư Hợp Đạo. Hiện giờ Hạ Noãn mới nhập môn, cũng may là thân thể này của cô thiên phú cũng tốt, chờ đến chân chính nhập môn tới Luyện Tinh Hóa Khí, hẳn là còn cần một tháng thời gian, thôi đành từ từ tới.","Hạ Noãn nhìn xem thời gian mới 6 giờ rưỡi, mùa hè mặt trời luôn mọc sớm, thấy thời gian còn sớm, lại thấy trên người mình cũng tràn ngập một tầng màu xám dơ bẩn lại còn có mùi tanh tanh.","Tuy nhiên ngược lại tình thần của cô vẫn là phi thường thần thanh khí sảng, có cảm giác thân thể uyển chuyển nhẹ nhàng không ít, từ trên giường nhảy xuống khi không chút cảm thấy lúng túng, thân thể thập phần linh hoạt, một chút đau nhức hôm qua đã bay biến đâu mất.","Hơi có chút ghét bỏ người mình dơ dơ, Hạ Noãn bay nhanh từ trong rương hành lý tìm ra quần áo vào buồng vệ sinh.","Nước nóng ấm áp chảy trên người cô cuốn đi hết các tạp chất dơ bẩn, lộ ra da thịt trắng phau hơi nhàn nhạt đỏ ửng, trong phòng tắm hơi nước mông lung, nhìn hết sức mê người.","Sau khi rửa mặt, nhìn trong gương chính mình, Hạ Noãn hơi hơi mỉm cười. Trong gương là cô gái có nhan sắc tú mỹ, mặt mày nhu hòa, đôi mắt với hai con ngươi trong trẻo như hai hạt lưu li hơi hơi cong, ý cười từ khóe mắt đuôi lông mày tràn ra, cái mũi nhỏ cao cao, cánh môi hồng căng mọng no đủ ươn ướt, khuôn mặt xinh đẹp lại có làn da trắng hồng, hai má còn có một chút thịt, dáng người tuy rằng không cao, có chút gầy yếu, nhưng nên chỗ cần béo lại cũng rất khả quan, vòng eo đường cong lưu sướng, thân thể này sau khi trải qua tu luyện, tựa hồ bắt đầu giống với bộ dáng của cô đời trước.","Nàng mặc xong áo ngắn tay với quần dài, đem đồ vật bị làm dơ trên giường Thịnh Ngật cùng quần áo cũ của mình ném vào máy giặt, vội vội vàng từ Thịnh gia rời đi.","Thời gian còn sớm, Hạ Noãn quyết định đi mua thức ăn cùng hộp giữ ấm, đồ ăn trong bệnh viện không thể ăn, cũng không có nhiều dinh dưỡng lắm, Hứa Tĩnh chịu đựng đả kích lớn như vậy, bồi bổ một chút mới tốt.","Cô cũng không đi chợ rau, vì cô tìm không thấy chợ, liền đi siêu thị bên ngoài tiểu khu, chọn lựa nhặt mua không ít đồ mang về.","Vốn dĩ dựa theo thể chất nguyên chủ, đồ vật nhiều như thế này cam đoan là cầm lên còn không nổi, tuy nhiên nhưng trải qua cả một đêm tu luyện, sức lực cô cũng lớn hơn một ít, mặt mày đỏ ửng cố gắng cầm theo đóng đồ này, nhất quyết từ chối đề nghị giúp đỡ của một số người hảo tâm trong tiểu khu mà trở lại Thịnh gia một lần nữa.","Bản thân Hạ Noãn không nấu cơm, nhưng nguyên chủ thì có. Trong nhà nàng là con gái, từ mười hai tuổi bắt đầu đi học nấu cơm, phụ giúp người trong nhà. Đối này đó việc nấu ăn như thế này lại là sở trường.","Cô dựa theo ký ức nguyên chủ làm cơm sáng cùng cơm trưa, lại tìm được một hộp giữ nhiệt trong ngăn tủ phòng bếp,thu dọn đồ đạc và thuận tiện đem cái nồi cơm điện nhỏ ở Thịnh gia cũng mang theo. Hạ Noãn trước khi ra cửa xem lai quần áo và khăn trải giuơngg đã giặt sạch, kiểm tra không còn vết ố nào xong mới rời đi.","Nàng có thói quen cẩn thận, đời trước bởi vì lớn lên quá xinh đẹp, vẫn là mộc hệ linh căn, dễ dàng bị trở thành lô đỉnh (là người bị đoạt lấy nguyên âm nguyên dương, luyện vào thân người khác để giúp ích cho việc tu hành của người khác ). Nàng không có chỗ dựa, không có bằng hữu, sư phó sau lại cũng rời đi, tự mình sống một mình, ở cái thế giới nguy hiểm kia sống tạm, không cẩn thận một chút, đã sớm bị người bắt được.","............","Bệnh viện trung tâm thành phố","Lúc tia nắng mặt trời đầu tiên chiếu xuyên qua khe hở bức màn, Hứa Tĩnh liền tỉnh. Trước tiên liền đưa mắt nhìn về phía con trai nằm cách đó 2 mét, thấy hắn cũng không có thay đổi gì so với trước khi mình đi ngủ, trong mắt chợt có chút thất vọng, sau đó liền rời giường, sửa sang dọn dẹp phòng bệnh một chút.","Phía bên ngoài cửa sổ người đến người đi, có người khóc có người cười.","Bà thở dài một tiếng, nắm di động, lòng tràn đầy mờ mịt.","Con trai xảy ra chuyện quá đột ngột, bà thậm chí không có biện pháp biết trong nhà có thứ gì, hắn có bao nhiêu tài sản, không biết tiền thuốc men có đủ hay không.","Hiện tại tiền dùng để chống đỡ là tiền trước đây con trai bà cho bà phí sinh hoạt, nhưng bà cũng ít khi dùng, để dành đến nay được mấy trăm vạn.","Nghe bác sĩ nói tình huống con trai nguy hiểm, bà sợ tiền không đủ, bèn nghe kiến nghị của người đại diện, đem thẩm mỹ viện đi bán. Thế nhưng bà lại không nghĩ làm vậy mọi người đều cho rằng con trai bà sắp phá sản, bà có chút rối rắm nắm nắm ngón tay, khuôn mặt bụ bẫm đầy vẻ hoang mang, tự hỏi kế tiếp nên làm cái gì bây giờ.","Đều do bà không phải là người có thể làm đại sự.","Hứa Tĩnh trong lòng có chuyện suy nghĩ, mới thức dậy rất sớm, ngồi một lát mới nghe thấy có động tĩnh bên ngoài. Bà cũng bắt đầu lo lắng không biết ngày hôm qua vị hôn thê của con trai sau khi có thể ngủ một đêm ngon giấc nay đã tỉnh táo lại, hôm nay không muốn lại đây hay không.","Càng nghĩ bà càng ngồi không yên, liền tìm chút việc gì để làm tránh càng nghĩ càng thêm rối.","Bà lấy bông gòn thấm nước chấm chấm lên môi con trai mình, sau đó giúp hắn lau mặt, lau cổ.","Nói đến kỳ quái, đầu, cánh tay và tay chân hắn đều bị thương, nhưng các vị trí quan trọng như cổ cùng lồng ngực, bụng, cùng với đùi phía trên, những vị trí trí mạng đều không sao, đây cũng là nguyên nhân làm cho hắn không có nguy hiểm đến sinh mệnh.","Thật là ông trời phù hộ.","......","Hứa Tĩnh từ sáng sớm ở trong phòng bệnh đều vẫn luôn nhắc mãi hai chữ \"Noãn Noãn\", phỏng chừng con trai bà cũng cảm thấy không kiên nhẫn, ngón tay hơi run rẩy, nhưng không ai phát hiện ra.","Cho đến cửa phòng bệnh bị gõ vang.","Hứa Tĩnh trước tiên qua đi mở cửa, lòng tràn đầy chờ mong: \" Noãn...... à,bác sĩ a.\"","Bác sĩ đẩy đẩy mắt kính, gật đầu: \"Lại đây kiểm tra một chút.\"","\" Dạ được, phiền bác sĩ rồi.\" Hứa Tĩnh cười cười, bước tránh ra.","Bác sĩ đều là kiểm tra theo lệ, tình huống Thịnh Ngật không tính nguy hiểm, trước mắt còn có thể trị liệu, chỉ cần hắn tỉnh lại.","Tiễn bác sĩ đi, tươi cười trên mặt Hứa Tĩnh tức khắc biến mất, ngồi bên cạnh con trai lẩm bẩm nói: \"Sao bây giờ Noãn Noãn vẫn còn chưa qua tới nhỉ\"","Hiện tại mới có 9 giờ sáng......","Vài phút sau, có tiếng đẩy cửa, bà quay đầu lại, liền thấy một cô gái phấn điêu ngọc trác tiến vào, sau lưng vác một cái bao đen lớn, trên tay còn cầm không ít đồ.","Bà chạy nhanh đi đón, vẻ mặt mất mát vừa nãy đều bị vui mừng che dấu, tươi cười trên mặt đều không ngăn được: \" Làm sao mang nhiều đồ như vậy ? Sao không ngủ thêm một ít đi con ? ngày hôm qua cũng mệt mỏi mà, cái này có nặng lắm hay không ?\"","Hạ Noãn lắc đầu, buông đồ xuống, giải thích cho bà: \"Con đi mua đồ ăn làm cơm sáng, còn có cái này là từ nhà dì lấy đi, ở bệnh viện cũng có thể làm chút đồ ăn đơn giản, chúng ta cũng nhẹ nhàng rất nhiều, đồ mua bên ngoài thực không phải tốt đâu.\"","Ngày hôm qua cô đã cố tình chọn hàng quán mua thức ăn, nhưng dù thế nào lúc ăn cũng đều có thể thấy tạp chất hôi khí trên mặt đồ ăn. Vẫn là chính mình làm thì sạch sẽ hơn rất nhiều, tuy rằng có hơi cực một chút.","\"Thật là, nói với dì là được rồi, không thích ăn đồ ăn bên ngoài cũng được, sau này dì sẽ nấu cho con ăn.\" Tâm Hứa Tĩnh giờ mới hoàn toàn yên ổn, mặt đầy tươi cười lôi kéo nàng ngồi xuống, chính mình đi sửa sang lại đồ vật Hạ Noãn mang đến.","Cô gái này thật tinh tế, đem rất nhiều vật nhỏ ngày thường hay dùng lại đây, còn có cháo thịt nạc chứa trong hộp giữ nhiệt, vừa mở hộp ra, một mùi hương hấp dẫn liền xuất trong phòng bệnh, còn có một đĩa dưa muối ăn với cơm.","Nhìn này số lượng cháo, Hứa Tĩnh hỏi: \"Ngươi cũng ăn chung chứ ?\"","Hạ Noãn gật đầu, đi múc hai chén cháo: \" Dạ, chúng ta ăn đi.\"","\" Được.\" Hứa Tĩnh thỏa mãn cười, bưng chén, nếm một ngụm, cái con dâu này thật tốt quá, bà đột nhiên có chút luyến tiếc, ông trời làm sao lại để Hạ Noãn gả cho thằng ngốc nhà mình."]