["Tết Âm Lịch lập tức tới rồi.","Sáu tháng cuối năm của năm nay là một đống sự tình vô cùng náo nhiệt oanh oanh liệt liệt, rốt cục cũng sắp đến lúc kết thúc, hoàn toàn kéo lên màn che, toà án bên kia cũng tạm thời không có việc gì, tất cả mọi người ai về nhà nấy nghỉ ngơi.","Nội tâm mọi người Thịnh gia bao gồm Hạ Noãn đều có một loại an bình.","Rốt cuộc sẽ không có những chuyện lung tung lộn xộn như vậy xuất hiện.","Một tuần trước năm mới, nông gian quang cảnh cũng nghênh đón kỳ cuối cùng, bốn khách quý cố định hai khách quý ngẫu nhiên của kỳ cuối cùng vui vẻ xem như từ biệt các bằng hữu.","Sau lại có người nói cho Hạ Noãn biết, đêm nay, hậu viện fans của nàng trong một đêm đã tăng thêm một trăm vạn fans","Ngày hôm sau, chuyện này đã bò lên hot search cùng với tưng bừng lời đề nghị đặt tên cho fanclub.","Đương nhiên Hạ Noãn không nghĩ nổi tên, các fan thích cô, cô cũng thực cảm kích, nếu là về sau có quay chương trình nữa cũng sẽ nghiêm túc làm việc, nhưng cũng không hơn. Đây là công việc của cô, còn sinh hoạt cá nhân thì không cần đem đặt trước mắt đại chúng, cô trước sau như một không nói gì.","Mà trong lúc này, Thịnh Ngật vừa thưởng thức mái tóc dài của cô vừa mê hoặc nói \"Thật sự không muốn mở một cái Weibo để giao tiếp với các fan à ?\"","Hắn ở giới giải trí nhiều năm như vậy, có thể kiên trì đến bước này cũng đã phải bị rất nhiều dụ hoặc, lúc ấy hắn không bình tĩnh như Hạ Noãn, trong một đêm mà fans bùng nổ thêm một trăm vạn, cái số lượng này thì nếu đặt trên người minh tinh nào cũng là hiếm có.","Trừ cái tò mò này, trong lòng hắn còn có một ý tưởng ấp ủ khác. Nếu Hạ Noãn mở Weibo, đến lúc đó chia sẻ sinh hoạt hằng ngày của cô một chút, các fan có thể nhạy bén tìm ra được là bọn họ đang sinh hoạt ở cùng một mái hiên hay không ?","Tưởng tượng như vậy, hắn liền kích động đến không nhịn được.","Nhưng mà trên khuôn mặt nhỏ kiều tú của Hạ Noãn cũng không có biểu cảm gì, chỉ là giật giật đầu, lấy lại mái tóc dài đang nằm trong tay hắn, thực thản nhiên nói \"Lúc trước anh không phải cũng như vậy sao ?\"","Thật ra ngay từ đầu cô cũng không ý thức được là như thế nào, chỉ là chán ghét mấy anh hùng bàn phím này nọ, mới không mở Weibo.","Nhưng về sau, khi tiếp xúc giới giải trí càng sâu, lại phát hiện ra cách làm lúc trước của Thịnh Ngật thật tốt, không ít các minh tinh chỉ vì một bàn tay táy máy muốn câu view mà rước lấy trào phúng của vạn người. Người xem đúng là nên chú ý tác phẩm chứ không phải sinh hoạt cá nhân. Cho nên mặc kệ sau này cô phát triển theo hướng nào đi nữa, Hạ Noãn cũng chưa tính đi mở cái Weibo gì đó, tránh xảy ra chuyện. Nếu thật sự có rất nhiều người thích cô, nàng sẽ dùng tác phẩm của mình để báo đáp bọn họ.","Còn trong sinh hoạt cá nhân, cô cứ an an tĩnh tĩnh làm chính mình là tốt rồi.","\"Thật ngoan.\" Thịnh Ngật hừ cười, bóp bóp khuôn mặt cô, trong lòng thì lại nóng hầm hập. Cái người phụ nữ lợi hại này, ngoài miệng ngọt ngào như mía vậy mà luôn có thể một câu đem tiếng lòng hắn bát loạn.","Theo thời gian trôi đi, chân Thịnh Ngật đã hoàn toàn hồi phục, hiện tại nếu đi đường bình thường thì hoàn toàn nhìn không ra bất luận dấu vết gì của đôi chân thiếu chút nữa không đứng dậy nổi, tốc độ phục hồi lại nhanh đến không thể tưởng tượng.","Bất quá sau khi chân tốt lên, đáy lòng Thịnh Ngật cũng buông xuống nỗi sợ hãi bấy lâu trong tim hắn. ","Sẽ không còn lo lắng rằng hai chân của mình không bao giờ đứng lên được, không bao giờ đi lại được mà bị Hạ Noãn ghét bỏ.","Trời biết mỗi lần vừa thấy Hạ Noãn trang điểm xinh đẹp gọn gàng, vừa thấy cô muốn ra cửa, cả người hắn đều sẽ căng chặt một chút, nhưng mà cũng không thể làm gì. Lý trí hắn nói cho hắn biết Hạ Noãn là người bình thường, không thể bị nhốt trong xó phòng nho nhỏ , cho nên cho dù lòng tràn đầy chua xót cùng sợ hãi bị vứt bỏ, hắn cũng không thể làm gì, chỉ là yên lặng ở nhà chờ, nôn nóng như đốt, nhiều nhất cũng chỉ nhắn cái tin bảo cô thật cẩn thận hay thúc giục một chút.","Bởi vì hắn không thể tùy ý ra cửa, không thể giống như những vị hôn phu khác, đi theo cô, giúp đỡ cô.","Nhưng mà hiện tại....","Chân hắn tốt rồi.","Tự nhiên muốn đem cái cảm giác nghẹn khuất của hơn nửa năm trước khi hai chân không thể dùng, phạm vị hoạt động chỉ ở trên xe lăn đi đánh vỡ, hắn muốn đi ra ngoài, còn muốn đi cùng Hạ Noãn.","Vì thế mấy ngày này, cho dù Thịnh Ngật là một nghệ sĩ nổi tiếng, dù đã giải nghệ nhưng lực ảnh hưởng còn rất nhiều, hắn cũng không quan tâm, vẫn thường xuyên dính dính bên người Hạ Noãn, theo cô đi siêu thị, hay ngồi đợi cô trong mấy khu mua sắm. ","Cũng may hiện tại là mùa đông nên trang phục trên người đích thị là một cái xưởng áo lông vũ, đem bản thân nhét gọn trong mớ lông xù xù, vẫn là màu đen đơn giản, còn mang khăn quàng cổ, mang mũ, lại thêm khẩu trang nữa, nên cơ bản không có bao nhiêu người có thể nhận ra được.","Ví dụ như hôm nay.","Thịnh Ngật ăn mặc kín mít từ lầu hai đi xuống, liền lôi kéo Hạ Noãn, nhìn như không có việc gì nói \"Hôm trước tôi có chấm được bộ quần áo kia, lúc ấy nghĩ thế nào lại không mua, giờ có chút hối hận, chúng ta đi xem thử xem còn không đi !\"","Hắn nói chính là hai ngày trước, hai người cùng đi dạo khu mua sắm, mua một đống đồ đạc, cuối cùng hắn nhìn trúng một cái áo khoác.","Hạ Noãn lúc ấy kêu hắn mua, nhưng Thịnh Ngật không mua, nói là thấy thích thích mà thôi, cũng không cần lắm.","Tuy rằng điểm này thực làm người ta thấy kỳ quái, bởi vì nửa giờ trước hắn rõ ràng nghênh ngang nói với Hạ Noãn \"Thích, liền trực tiếp mua đi, đừng nghĩ mấy chuyện khác.\"","Nhưng đây là ý tưởng của hắn, Hạ Noãn cũng không can thiệp, thấy hắn không mua, liền rời đi.","Nhưng mà hiện tại, hôm nay lại nói cho cô là muốn mua.","Hạ Noãn giương mắt to chớp chớp, ánh mắt hoài nghi nhìn hắn, hỏi \"Anh lần trước không phải nói không mua sao ?\"","Thịnh Ngật trong lòng lộp bộp một cái, lén lút xoa xoa tay nhỏ mềm mụp của cô, nỗ lực kềm sắc mặt, nghiêm trang nói \"Sáng nay tôi nghĩ nghĩ, đúng là nên cần một cái như vậy. Nói gì thì nói, năm sau tôi phải tiến hành nghi thức khai mạc công ty mới rồi, cái đó mặc lên mới thấy có phần phong độ, nghiêm chỉnh.\"","Hắn xuất thân là ảnh đế, kỹ thuật diễn thật tự nhiên, cho dù trong lòng như đang nổi trống, mắt phượng đều có thể phong khinh vân đạm. Huống chi lúc hắn diễn kịch, còn có thể thuyết phục chính mình, tin tưởng cách nói của chính mình, tim đập đều không loạn.","Hạ Noãn nhìn hai giây, chỉ nhìn thấy vẻ mặt tuấn lãng, ánh mắt giao nhau với ánh mắt hắn, có chút mất tự nhiên dời đi, nhìn về phía Hứa Tĩnh \"Dì cũng cùng đi nha\"","Thịnh Ngật tức khắc cười, đây là đáp ứng rồi.","Đều nói ngay mùa đông thành phố A mà nguyện ý theo ai đó ra ngoài thì tuyệt đối là chân ái, Thịnh Ngật cảm thấy chính mình cùng Hạ Noãn đây không là chân ái thì còn là gì ?.","Hứa Tĩnh không muốn quấy rầy con trai cùng con dâu bồi dưỡng cảm tình, mỗi lần ra ngoài nếu Hạ Noãn kêu bà cùng đi bà đều cự tuyệt, lần này cũng không ngoại lệ \"Dì không đi, trời lạnh cóng như vậy, tay chân già cả yếu đuối của dì cử động còn không nổi mà đi đâu. Đúng rồi, trong nhà còn thiếu một ít sữa tắm, với bàn chải đánh răng dùng một lần đó, hai đứa đi mua một chút đi.\"","Tay nhỏ của Hạ Noãn bị Thịnh Ngật gắt gao nắm, cô có chút không rõ, Thịnh Ngật giờ đã hồi phục tốt lắm rồi, không cần cô truyền linh lực cho, sao cứ muốn nắm tay cô hoài ??","Nghe Hứa Tĩnh dặn dò xong, Hạ Noãn nhanh chóng gật gật đầu, hàm hồ đồng ý.","Trên thực tế thì trong tai cũng không nghe rõ bao nhiêu, chủ yếu là người đang cầm tay cô cứ lấy ngón út của hắn thỉnh thoảng cọ xát vào lòng bàn tay cô, lâu lâu lại cong lên một chút, tay ngứa, không hiểu sao đầu quả tim đều ngứa, muốn cào một cào, cố tình lại cách bộ ngực, căn bản cào không đến.","Cô muốn tránh ra, nhưng trên gương mặt Hứa Tĩnh tràn đầy vui mừng ý cười làm Hạ Noãn cũng không mặt mũi nào giãy giụa khi dễ con trai bà, chỉ có thể chịu đựng, con ngươi ngập nước bực xấu hổ trừng mắt liếc hắn một cái.","Thịnh Ngật chớp mắt, trên mặt một mảnh vô tội \"Làm sao vậy ?\"","Ngón tay Hạ Noãn ngón tay, sau đó liếc hắn, đôi mắt như là có thể nói chuyện, không cần hé răng cũng có thể làm người nhìn nhận thấy được cô có ý gì .","Nhưng mà Thịnh Ngật lại làm như không nhận thấy được, hắn cong môi cười nhạt, bàn tay to đem tay nhỏ của cô bao lại, ngón út lại ngoéo một cái, phảng phất như tinh nghịch đáp lại cô.","Hạ Noãn tức quá hoá cười, cô mới không phải ở cùng hắn chơi mấy trò trẻ con!","Nhưng Hứa Tĩnh còn đang nhìn, Hạ Noãn cắn cắn môi, trực tiếp kéo Thịnh Ngật ra cửa.","Thịnh Ngật đang lọt lại phía sau, khóe miệng đắc ý cười cười.","Chỉ là mới đi đến cửa ra vào, Hạ Noãn bị giữ chặt lại \"Chờ một chút, em còn chưa lấy áo khoác và khăn quàng cổ.\"","Thịnh Ngật nói xong, lập tức đi sô pha lấy quần áo đang đặt trên đó, lấy áo lông vũ trùm Hạ Noãn lại, lại tự mình quấn khăn choàng cổ cho cô, nhìn nhìn xác nhận đã bao lại kín mít, nhìn cô gái nhỏ đáng yêu trước mắt chỉ lộ ra một cặp mắt to ngập nước, mới thỏa mãn cười, đi mở cửa.","\"Không cần kín mít vậy đâu, tôi không lạnh.\" Hạ Noãn lẩm bẩm một câu, toàn bộ quá trình bị hắn quần lên quần xuống khoác áo trùm khăn, trong lòng cô đã nguôi giận không ít, mấy thứ giữ lạnh này đối với cô không có tác dụng gì, nhưng được chăm sóc như vậy, cô vẫn cảm giác thực thoải mái.","Thịnh Ngật vỗ vỗ đầu cô, thấp giọng nói \"Tôi lại cảm thấy em lạnh.\"","Thành phố A mùa đông thực lạnh lẽo, đặc biệt là trước và sau Tết, hầu hết thời gian đều âm mười mấy độ, ở bên ngoài ăn tô mì gói có thể nhanh chóng bị đông lại, nếu không bắt Hạ Noãn mặc nhiều một chút, hắn không yên tâm.","Hai người một trước một sau ra cửa, Hứa Tĩnh ôm chén trà, nhìn bóng dáng hai người bọn họ, cười đến đôi mắt đều thành đường kẻ. Hai cái đứa này, ăn mặc làm sao mà giống như Hắc Bạch Song Sát, làm bà có cảm giác là thằng con bà cố ý làm như vậy cho giống đồ tình nhân thì phải.","Đương nhiên, Hứa Tĩnh cũng không nhắc nhở, kệ tụi nó xem sao.","Vừa ra khỏi cửa, một trận gió thốc lạnh xương thổi lại, Hạ Noãn theo bản năng toả ra linh lực phòng ngự vẫn chưa có gì, đưa mắt nhìn người bên cạnh, đôi lông mi thật dài của Thịnh Ngật nháy mắt treo lên băng sương, đôi mắt cũng không dám mở, cô đang muốn cười trộm hắn, lại thấy Thịnh Ngật nhanh chân đi đến bên cạnh cô, dùng thân mình chắn gió cho cô.","Thân ảnh cao lớn đem bóng dáng nhỏ xinh của cô che phía sau, một đường đem cô hộ tống đến trên xe, Hạ Noãn cười không nổi, mặt có chút hơi hơi cứng đờ, rung động quen thuộc lại nổi lên, làm cô có chút nôn nóng, mấy giây này có vẻ dài hơn bình thường.","Thịnh Ngật không nghĩ nhiều như vậy, khi thích một người, sẽ theo bản năng chú ý đến các mặt của người đó. Vừa nhìn thấy Hạ Noãn, liền sợ cô lạnh, nóng, khát, hiện giờ Thịnh Ngật chính là trong trạng thái này. Hắn chỉ là theo bản năng quan tâm người mình thích, trạng thái sinh hoạt của một nam nhân cao lãnh, trước mặt Hạ Noãn, đều ra đi không trở về. Ai có thể nghĩ đến trước khi xảy ra tai nạn xe cộ, một nam nhân chỉ hận không thể lớn lên ở đoàn phim, sẽ có một ngày giải nghệ, từ bỏ hết thảy vinh quang, dành tâm huyết đi chiều chuộng người mình thích. <br><br>","Ai biết được có một ngày như thế này, ngay cả bản thân hắn cũng chưa phát hiện ra, hắn đối với tình huống như thế này đã vô cùng quen thuộc.<br>","Để Hạ Noãn ngồi trên ghế phụ, Thịnh Ngật mới đến bên kia leo lên xe, trong xe không có máy sưởi cũng ấm hơn so với bên ngoài khá nhiều, hắn ngum ra một ngụm khí, cởi bao tay, mở máy sưởi, đưa tay qua đi sờ tay cô, thử xem độ ấm như thế này, lần này hắn thật sự thuần khiết \"Đưa đây tôi xem\"","\"Không.\" Hạ Noãn nhỏ giọng hừ một chút, giật tay lại, để qua bên hông, nhìn ra cửa sổ đã mù sương.","Sườn mặt trắng nõn nổi lên nhàn nhạt đỏ ửng, thần sắc gương mặt thật khỏe mạnh, không bị lạnh, cái miệng nhỏhơi chu chu ra, nhìn phấn nộn nộn, Thịnh Ngật nhìn sửng sốt, tiếp theo buồn cười một tiếng, cũng không cưỡng cầu, lái xe đi.","Đây không phải lần đầu tiên hai người bọn họ ra cửa, lúc trước đi mua đồ chuẩn bị Tết đều là hai người cùng nhau đi.","Làm tài xế, Thịnh Ngật thuần thục lái xe, đưa cả hai người đến khu mua sắm.","Vì đã là ngày giáp Tết rồi, độ ấm rất thấp, hai ngày trước còn mới rơi một trận tuyết lớn, ở khu mua sắm không quá đông người.","Bước vào, hơi nóng thì máy sưởi lập tức phả vào mặt, Hạ Noãn nhanh chóng thích nghi, nhưng Thịnh Ngật thì không được vậy, hắn lay lay khẩu trang một chút, thấp giọng nói \"Trước đi mua áo cho tôi, sau đó đi mua chút quần áo cho em, cuối cùng lại đi siêu thị được không ?\"","\"Ừ.\" Hạ Noãn ngoan ngoãn gật đầu.","Thịnh Ngật xem bộ dáng này của cô, lại nhịn không được duỗi tay sờ sờ đầu cô, đem đầu tóc gọn gàng làm cho có chút loạn, mới buông tay.","Lúc sau hai người liền bắt đầu đi dạo phố.","Ai biết được...","Hạ Noãn trí nhớ quá tốt, cái khu mua sắm 6 tầng lớn như vậy, đi qua đi lại một chút đều có thể lạc đường như chơi, quần áo thì tầng nào cũng có bán, chưa kể còn các loại cửa hàng lộn xộn khác, vậy mà cô trực tiếp mang theo Thịnh Ngật , đi băng băng tới chính xác cửa hàng bán quần áo mà hắn bảo hắn muốn mua.","Bước chân vô cùng kiên quấn, lên thang máy, dùng khoảng cách ngắn nhất, chỉ tốn tầm 5 phút là đến nơi.","\"Cái này, tính tiền.\" Hạ Noãn cầm một cái áo khoác mà Thịnh Ngật trông có vẻ hơi quen mắt nói với nhân viên hướng dẫn mua sắm.","Thịnh Ngật mờ mịt kéo kéo cô\"Còn chưa mặc thử mà ?\"","Hạ Noãn \"Cái hôm trước anh nói chính là cái này đó, tôi nhớ rất rõ ràng, mã số cũng đúng nè.\"","Hắn có chút ngơ ngác hỏi \"Em nhớ rõ ràng vậy luôn hả ?\"","\"Ừ, trí nhớ của tôi khá tốt nha.\" Hạ Noãn nói, cầm hàng rồi đi đến quầy trả tiền.","Thịnh Ngật còn đây ngây người, liền thấy nhân viên hướng dẫn mua sắm nói với hắn \"Bạn gái của ngài đối với ngài thật tốt.\"","Đây là cửa hàng toàn đồ xa xỉ, quần áo thông thường cũng mấy vạn một cái, nhân viên hướng dẫn mua sắm nhìn Thịnh Ngật hâm mộ không thôi.","Bạn gái thật tốt.","Khó chịu trong lòng Thịnh Ngật nghe hai chữ này tiêu hết phân nửa, ho nhẹ một tiếng, nói \"Không phải bạn gái.\"","Nhân viên hướng dẫn mua sắm kinh ngạc \"Không phải hả ? Tôi xin lỗi.\"","Thịnh Ngật thấy cô nhân viên hướng dẫn mua sắm như vậy, có chút không cao hứng. Hai người bọn họ hôm nay cố ý mặc quần áo tình nhân như vậy còn chưa đủ rõ ràng sao ? Thịnh Ngật đành phải bước lên một bước, giơ giơ lên cằm, rụt rè trung mang theo chút kiêu ngạo nói \"Là vị hôn thê\"","Nhân viên hướng dẫn mua sắm \"\"","Khi nhân viên hướng dẫn mua sắm còn nói không nên lời, Hạ Noãn cười tủm tỉm bước lại, nói \"Đi thôi.\"","Thịnh Ngật mới phản ứng lại, nhanh như vậy đã mua xong hết rồi ?Hắn yếu ớt nói \"Thật ra là tôi cũng muốn đi xem một ít quần áo khác nữa.\"","\"Còn muốn mua quần áo gì ? Một đường lại đây tôi có nhìn qua quần áo rồi, vẫn chưa có hàng mới về, y chang lần trước mình qua đây. Mà lần trước anh bảo anh không thích còn gì.\" Hạ Noãn nghi hoặc ngửa đầu hỏi hắn.","Đối mặt với con ngươi đầy chân thành, Thịnh Ngật yên lặng duỗi tay che đôi mắt đôi lại, cảm nhận được lông mi cong vút đang đảo qua lòng bàn tay của mình, Thịnh Ngật mặt cam chịu, nói \"Ừ, không có\"","Nhưng mà nội tâm hắn lại đang kêu gào, kế hoạch của hắn không phải như thế!!","Hắn rõ ràng là tính toán rồi, mượn cớ tìm quần áo,thử một đống quần áo nhờ Hạ Noãn xem giùm, cố ý khoe dáng người tiêu chuẩn móc áo của mình với cô.","Vậy mà bây giờ quần áo nhanh như vậy mua xong hết rồi.","Thịnh Ngật cúi đầu nhìn đôi chân dài của mình, nhìn bộ ngực cơ bắp có vẻ no đủ không khoa "]