["Tiết mục này quay đơn giản hơn so với trong tưởng tượng của Hạ Noãn. Ba minh tinh này đều là những ngôi sao có tương tác cực khủng cho nên cũng không cố ý làm mấy chiêu trò như đoạt màn ảnh này nọ. Đều đã lớn tuổi như vậy rồi, có giành giật cũng chả được gì. Hiện giờ chỉ đơn thuần là nghĩ đến nơi này trải nghiệm cuộc sống sinh hoạt một chút thôi. <br> Mà Hạ Noãn cũng là một cô gái làm cho người ta có cảm tình, diện mạo tinh xảo xinh đẹp, cười rộ lên là mỹ nhân hiền dịu, khi không cười lại có cảm giác ngốc nghếch dễ thương, bởi vậy vẫn chưa gặp ai có thái độ lạnh nhạt.<br> Chương trình kỳ thứ nhất không có khách mời, chỉ có bốn người chơi cố định này để họ có thời gian thích ứng với nhau. <br> 《 nông gian quang cảnh 》 chủ yếu về một chữ \"nông\", bởi vậy nơi bọn họ sinh hoạt là một miền quê nông thôn bình thường. Bước ra cửa chính là đồng ruộng mênh mông, hầu như nhà nào cũng có sân. Đất nông thôn không đáng giá tiền, mỗi nhà đều cách nhau một khoảng lớn. Nơi bọ họ ở là một căn nhà hai tầng lầu có một cái sân phía trước, đây là căn nhà mà tổ chương thuê của thôn dân, bên trong căn nhà thực chất còn khá tốt và đầy đủ, chỉ là nhìn bên ngoài thì có vẻ quá đơn sơ. <br> Trong viện có miếng đất trụi mũi, nhưng được phân ra từng thửa rõ ràng, đang chờ gieo mầm rau. Chỉ là nhìn giống như đất đã trồng rau qua rồi, Hạ Noãn hoài nghi là trong đất vốn đã có rau dưa rồi nhưng bị tổ chương trình đào lên hết.<br> Bởi vậy ngày đầu tiên tới, đạo diễn liền tuyên bố nhiệm vụ lớn chính là làm đồ ăn ngon cho bọn họ.<br> Cái này Hạ Noãn rất am hiểu. Cô thân là linh căn mộc hệ, đối với thực vật thiên nhiên có một cảm giác thân cận nhất định, thậm chí có thể ẩn ẩn cảm giác được chúng nó yêu cầu cái gì. Tổng đạo diễn chương trình là Túc Phương, hắn chọn nhiệm vụ này cũng là vì Hạ Noãn, hắn đã sớm cố ý dò hỏi quá cô am hiểu nhất là cái gì, bởi vậy nhiệm vụ thứ nhất chính là trồng rau, muốn cho cô lưu lại ấn tượng tốt trước mặt ba lão đại.<br> Quả nhiên nhiệm vụ nhỏ vừa được tuyên bố, ba người còn lại đều kêu một tiếng.<br> Nhà bọn họ gia cảnh đều không tồi, đặc biệt là mấy năm nay sống trong nhung lụa, có ai đã từng có kinh nghiệm làm việc nhà nông.<br> Màn ảnh quét tới, Hạ Noãn ngoan ngoãn nhấc tay: \"Tôi làm cái này cho, giao cho tôi đi.\"<br> Ba người sửng sốt, tiện đà đều cười nói: \"Ấy, làm sao có thể để một cô gái nhỏ cực khổ làm việc chớ, chúng ta cũng cùng nhau làm đi.\"<br> \"Đúng vậy, cùng nhau.\" Dịch Lương Sanh cũng đi theo gật đầu.<br> Liễu Y nói: \"Tôi là thật sự chưa làm qua, xin lỗi, bất quá tôi có thể bưng trà rót nước.\"<br> Nói xong cô nghịch ngợm cười.<br> Chưa làm qua là rất bình thường, mọi người đều cười cười, liền dùng công cụ tiết mục tổ đưa cho bắt đầu làm việc.<br> Trồng rau đầu tiên phải bón phân cho đất trồng rau, cái này là việc mệt nhất, trước tiên dùng cuốc để cuốc đất cho tơi ra, rồi đem phân bón bỏ xuống, sau đó cố gắng trải ra cho đều mới có thể gieo giống được.<br> Dịch Lương Sanh là người trẻ tuổi nhất không kể Hạ Noãn, bởi vậy \"việc nhân đức không nhường ai \"liền phải tiếp nhận việc nặng này, nhưng mau chóng bị Hạ Noãn giành trước: \"Dịch ca, để em làm cái này đi, cái này em biết nhiều lắm.\"<br> Dịch Lương Sanh trừng mắt: \"Cái con nhóc nhỏ xíu này, chê sống không đủ mệt à ? Để anh đây làm cho.\"<br> \"Không sao mà.\" Hạ Noãn cười cười, tránh tay hắn đi, bắt đầu làm việc.<br> Một cuốc cuốc xuống, ngay lập tức đào được một cái hố to, sức lực này làm hai nam nhân ngây người đứng nhìn liền bị chấn động. <br> Còn Liễu Y kinh ngạc nói: \"Noãn Noãn,sức em mạnh thật đấy!\"<br> Hạ Noãn quay đầu lại cười cười, đôi sáng tròn lấp lánh liền cong thành hình trăng non, hơi kiêu ngạo gật đầu: \"Đúng vậy, em nói rồi mà, em sức lực lớn lắm.\"<br> Camera đưa màn ảnh lại, quay một shot đặc tả, mặt ba người ngơ ngác đang đứng cũng đồng thời có đặc tả.<br> Hầu Duệ líu lưỡi, nhìn Hạ Noãn lại vùi đầu đi làm việc. Gương mặt xinh đẹp, ngũ quan tinh xảo dưới ánh nắng mặt trời càng thêm trắng nõn động lòng người. Hai tay mảnh khảnh cầm cái cuốc, cuốc một chút đã được một cái hố to, tốc độ cuốc như bay, thậm chí có vẻ còn không cần dừng lại lấy sức. Hắn tức khắc lắc đầu thở dài: \"Ai da.... mấy cô gái nhỏ bây giờ cũng thật lợi hại.\"<br> Ba người bọn họ cho rằng tiểu cô nương làm muốn giành màn ảnh. Lúc vừa tới nơi, bọn họ vừa gặp mặt, cô gái nhỏ này nói mình rất khỏe còn giúp họ cầm hành lý,bọn họ đều cười cười không có phụ họa nhưng cũng không phản bác nghĩ nếu cô muốn xum xoe với bọn họ thì cứ việc, bọn họ cũng được lợi rồi. <br> Nào biết...... Vả mặt tới nhanh như vậy.<br> Liễu Y là người nghĩ sao nói vậy, thái độ bày ra trên mặt còn rõ ràng hơn cả đại thần viễn cổ. Thích thì thích cực kỳ, mà không thích rồi thì cũng ghét cực kỳ. Cô cũng không che dấu mà cảm thán: \"Đúng vậy, quá lợi hại, khi mới vừa thấy mặt trong lòng tôi còn nói thầm, đạo diễn quá không đáng tin cậy, không tìm mấy thanh niên trai tráng đến đây giúp chúng ta, ngược lại còn tìm một cô gái nhỏ tới.\"<br> Dịch Lương Sanh hừ cười, nghĩ nghĩ, nói: \"Tôi cũng không thể thật nhàn không có việc gì, bằng không quá mất mặt, cô bé à, cô chậm một chút, chừa chỗ cho tôi cuốc với.\"<br> Nếu hắn đã yêu cầu quyết liệt như vậy, Hạ Noãn liền thỏa mãn hắn. Vài phút sau, hơn phân nửa sân bên trái đất đã được xới tốt để trồng rau, để lại một góc nhỏ cho Dịch Lương Sanh thể nghiệm.<br> Cầm cuốc trên tay, Dịch Lương Sanh thích ứng tốt, cười hì hì bắt đầu.<br> Chỉ là sau đó một chút...... Khuôn mặt tươi cười của hắn cứng đờ, sau đó khẽ cắn môi, ra sức cuốc mạnh, một khối đất nhỏ rời ra, nhìn kém xa Hạ Noãn .<br> Liễu Y cùng Hầu Duệ thấy, tức khắc không chút khách khí ôm bụng cười cười to, Hầu Duệ vốn hơi thân với Dịch Lương Sanh một chút, không chút khách khí nói: \"Lão Dịch a, ông anh thật sự không bằng con gái nhỏ nhà người ta nha!\"<br> Liễu Y thấy vậy, cũng kéo kéo Hạ Noãn về phía mình, ngón tay thon dài xoa bóp khuôn mặt nàng nói: \"Ông nhìn xem người ta nè, mặt không đỏ khí không suyễn, nhìn lại mình xem.\" Nói xong câu này, cô lại nhéo nhéo hai cái, cảm thấy thật đã: \"Oa, làn da của cô gái nhỏ này thật căng mịn nha, giống như da đứa con gái ba tuổi của tôi vậy !\"<br> \"Đứng nhéo người ta thoải mái quá nhỉ\" Hầu Duệ nhẫn cười.<br> Hạ Noãn vô tội chớp mắt, bị ba người nhìn, trên mặt hiện lên một tia đỏ ửng, đôi mắt lưu li lại càng mọng nước, có chút không quen như vậy. Nhưng đối phương thật sự là có ý tốt, trong mắt toàn bộ là nhiệt tình yêu thích mình, làm cô cũng không biết sao mà cự tuyệt. <br> Liễu Y càng nựng lại càng yêu thích không buông tay, vẻ mặt hì hì cười: \"Thật đáng yêu, không tin ông bóp thử xem, sờ sờ đã lắm.\"<br> Hầu Duệ vốn là không đinh làm vậy, hắn rốt cuộc cũng là nam nghệ sĩ, nhưng thấy tiểu cô nương cười hô hô, không nhịn đưa đưa tay sờ thử.<br> \"A ――\" Dịch Lương Sanh đang đứng một bên cuốc đất trông thấy, kính nhi không tiếp thượng, lảo đảo một chút, tay chống trên mặt đất, nhưng hắn không thèm để ý vỗ vỗ tay liền đi qua: \"Ta cũng muốn sờ ta cũng muốn......\"<br> Ba người náo nhiệt thành một đống. Nhưng chờ nháo xong rồi, trong tiếng cười vang của ba người, Hạ Noãn mới tình cờ phát hiện ...... Trên mặt cô có bùn hôi.<br> \"Là hắn!\"<br> \"Là hắn!\"<br> Liễu Y cùng Hầu Duệ trước tiên chạy tội, đồng thời chỉ vào Dịch Lương Sanh, là do tên đầu sỏ này gây tội.<br> Hạ Noãn cũng làm bộ tủi thân nhìn hắn.<br> Dịch Lương Sanh tức khắc kêu la oai oái xin tha: \"Ca sai rồi, ca không phải cố ý, Noãn Noãn muốn phạt ca như thế nào đều được.\"<br> \"Vậy phiền anh đem miếng đất còn chưa làm này cuốc cho xong hết đi.\" Hạ Noãn chỉ vào phần đất trồng rau vẫn còn y nguyên, chưa nhúc nhích được chút nào.<br> Dịch Lương Sanh mặt khổ: \"...... Ờm.\"<br> ......<br> Hạ Noãn đi rửa mặt, Dịch Lương Sanh đem phần đất còn lại đều cuốc cho tốt, liền trực tiếp tới gieo giống.<br> Thể nghiệm trồng rau lúc này cũng lập tức kéo gần lại khoảng cách bốn người, lúc ban đầu còn có cảm giác ngượng nghịu xa lạ, bây giờ tan biến đi không ít.<br> Làm xong công việc, tổ đạo diễn liền khen thưởng bọn họ một ít nguyên liệu nấu ăn, có thể nấu cơm rồi.<br> Cái này mọi người đều chung tay cùng làm. Liền phân ra mỗi người một việc, Hạ Noãn liền xung phong nhận việc phụ trách rửa rau, thuận tiện trên đường rửa rau liền đem tạp chất trong đồ ăn xóabớt.<br> Sau khi ăn cơm xong, bốn người hàn huyên trong chốc lát liền từng người đi ngủ trưa.<br> Người chơi được yêu cầu ngủ lại một đêm, mà chỗ bọn họ ở chỉ có ba phòng ngủ, bởi vậy Hạ Noãn cùng Liễu Y một phòng, Dịch Lương Sanh cùng Hầu Duệ một phòng.<br> Camera tắt đi, Liễu Y tức khắc mắt sáng như sao nhìn Hạ Noãn, hạ giọng mềm mại giống như sói xám dụ cô bé quàng khăn đỏ nói: \"Noãn Noãn a, nói cho tỷ tỷ biết, em dùng mỹ phẩm dưỡng da mua ở đâu vậy\"<br> Quả thật là không có dùng......<br> Nhưng nói câu này ai tin, Hạ Noãn nghĩ nghĩ, nói: \"Cái này thật ra là do em tự làm, nếu tỷ tỷ muốn, quay xong em về làm cho tỷ tỷ một ít nha.\"<br> Đến lúc đó cô sẽ nghĩ cách đem linh khí ép vào trong nước, cho Liễu Y dùng mỗi ngày một chút, hiệu quả cũng không tồi.<br> \"Được, tốt quá, tốt quá.\" Liễu Y vội gật đầu, còn lôi kéo cô add bạn thân vào WeChat.<br> Thuận tay lại đem nick cô add vào trong nhóm, tên gọi là : Nông gia ( 4 )<br> Hiển nhiên là cái nhóm của mọi người tham gia tiết mục này.<br> Mà hai người đàn ông kia vẫn chưa ngủ, vì thế đem Wechat add lẫn nhau xong, thuạn tiện vào nhóm nói chuyện phiếm.<br> Lúc trước Hạ Noãn có điều ra qua tư liệu của mấy người này, cô vẫn luôn cho rằng này họ sẽ nói mấy cái gì kiểu như phong khinh vân đạm nghệ thuật gia, lại không nghĩ trong những lúc như vầy họ cũng kỳ thật thực đáng yêu, sẽ khoe này khoe kia, sẽ múa mép khua môi, sẽ đào hố châm chọc nhau.<br> Hạ Noãn không hay nói chuyện, nhưng mà xem bọn họ đùa giỡn thấy cũng rất vui.<br> Tuy nhiên nhìn nhìn một lát cô liền mặt đỏ, bởi vì trong nhóm đang thảo luận về cô.<br> Hầu Duệ: 【 Noãn Noãn thật lợi hại, sức lực lớn như vậy về sau nếu không tung hoành giới giải trí cũng có thể đi công trường dọn gạch nga [ cười xấu xa ]】<br> Liễu Y: 【 dọn gạch là cái quỷ gì, tôi đây lại muốn nhìn nàng công chúa nhỏ ôm người khác, tưởng tượng cô gái nhỏ nhắn xinh xắn lại yếu đuối mềm mại ôm một nam thần hơn 1 mét 8, quả thực quá đẹp!! 】<br> Dịch Lương Sanh: 【 là đang nói tôi sao ? Ai da, thật ra tôi tình nguyện nha, để hỏi xem ý Noãn Noãn thế nào... Hạ Noãn [ thẹn thùng.jpg]】<br> Hạ Noãn đỏ mặt, nghĩ nghĩ, cắn môi dưới vẻ mặt nghiêm túc đánh chữ: 【 em có hôn ước trong người, không thể ôm đàn ông khác. 】<br> Thành viên trong nhóm: 【!!! 】"]