["Mấy loại chương trình sinh tồn như thế này, từ quan trọng nhất là từ \"tồn\".","Sự tình có vẻ càng khó khăn hơn so với trong tưởng tượng.","Bọn họ chèo thuyền đến đây cũng đã tiêu hao phần lớn thể lực, rồi sau đó tận mắt nhìn thấy một cái dù được thả từ trên không xuống, rơi xuống một chỗ rất xa.","\"Đi mau, đội vàng muốn lại lấy đó!\" Mạc Trúc đầu nhìn lại, lập tức hét lên.","Bọn họ là đội Đỏ, còn một đội nữa là đội Xanh, tuy rằng tính về mặt phương tiện di chuyển thì công cụ bọn họ chỉ đứng thứ hai, nhưng thực tế bọn họ là đội đầu tiên tới trên đảo.","Nhưng mà đội Vàng bắt được thuyền chân đạp cũng không quá chậm, phương tiện của bọn họ thoạt nhìn cũng ít tốn sức hơn so với đội Đỏ.","Khổng Thanh Lâm níu chặt Mạc Trúc đang lồng lên phải đi, chỉ vào ba bộ quần áo đã để sẵn bên kia bên kia, lại chỉ chỉ lều trại kế bên, nói \"Chúng ta phải thay quần áo đi, một thân thế này chạy ra đó không tốt đâu.\"","\"Cũng đúng, nhanh nhanh.\" Mạc Trúc cũng thấy được, nhanh chóng nói với Hạ Noãn đang đứng sau hai bước \"Tỷ, chúng ta lát nữa thay quần áo mau một chút nha, cái món được thả dù xuống này nếu không lấy được phải chờ ba tiếng nữa mới có cái thứ hai đó.\"","\"Ừ.\" Hạ Noãn nghiêm túc gật đầu, cầm bộ đồ màu đỏ thuộc về đội Đỏ của mình đi vào lều trại.","Đầu tiên là tra xét một chút xem có thiết bị theo dõi này kia hay không, sau khi xác định không có, liền nhanh chóng bắt đầu thay quần áo, còn dùng pháp quyết hỗ trợ."," Mười giây đồng hồ sau cô liền từ phòng thay quần áo ra tới.","Rồi sau đó một bước, hai nam nhân cũng chạy ra lại kinh dị một trận nữa, nhưng lần này bọn họ đều lập tức không nói gì, mà hai người lén lút đem quần áo của hai đội khác đi giấu.","Lén lút làm xong, liền thấy đội Vàng lại đây, Mạc Trúc là một người thật thà, tức khắc chột dạ kêu to \"Các người như thế nào nhanh như vậy ? Làm tôi sợ muốn chết!\"","Thốt ra lời này xong, ba người đội Vàng lập tức thấy khả nghi \"Làm sao ? Mấy người làm chuyện trái lương tâm nên giật mình à?\"","Tầm mắt Mạc Trúc lập tức mơ hồ, không chừng không dám nhìn.","Khổng Thanh Lâm thấy vậy, khóe miệng cưng cứng, lôi kéo hắn, nói \"Chúng tôi còn có việc, đi trước, gặp lại sau.\"","Chạy hai bước, còn ngoảnh mặt nói với Hạ Noãn \"Đi theo nhanh, các ca ca dẫn đường cho.\"","Mạc Trúc đẩy hắn ra \"Không được kêu như vậy, chúng ta đều là đệ đệ\"","Hạ Noãn \"Phốc.\"","Nhóm người này cũng thật thú vị.","Này thật sự chịu được sao.","Quả nhiên chờ bọn họ đi rồi, người đội Vàng lập tức nói \"Ê quần áo trên người bọn họ đều thay đổi rồi, bộ mới tay chân gì cũng che kín nha.\"","\"Vậy là có đồng phục đội, khẳng định là bị giấu rồi.\"","\"Để chúng ta mất thời gian đây mà.\"","Bọn Hạ Noãn đã nhanh một bước, chân mang ủng leo núi, nhanh chóng hướng về nơi dù rơi xuống mà chạy đến.","Chỉ là vị trí dù rơi cũng chỉ đại khái thấy phương hướng, còn cụ thể đường đi như thế nào phải nhờ tổ chương trình trợ giúp.","Cũng may tổ chương trình cũng không phải không cho một chút gợi ý nào, nếu tìm được một trạm xăng dầu, hoàn thành nhiệm vụ là có thể nói rõ phương hướng.","Trên hải đảo này rất nhiều đá ngầm, giữa hải đảo lại là chỗ giống như rừng rậm, ngẫu nhiên còn có một cái núi nhỏ hoặc là sơn động linh tinh, cẩn thận nghe một chút, còn có thể nghe thấy tiếng nước, hẳn là có sông nhỏ chảy, chỉ là không biết có nước ngọt hay không.","Hạ Noãn đối với việc phân biệt phương hướng này rất rành, một đường dẫn cả bọn đi phía trước.","Chỉ là đi một lúc lâu, cũng chưa phát hiện trạm xăng dầu, khi nghỉ ngơi, Khổng Thanh Lâm nhịn không được hỏi ra \"Tỷ, chúng ta làm sao còn chưa tìm được trạm xăng dầu nha\".","Hạ Noãn nghi hoặc nhìn hắn \"Cậu không phải nói muốn tìm cái đồ nhảy dù xuống sao ?\"","Mạc Trúc cùng Khổng Thanh Lâm hai người mờ mịt gật đầu \"Đúng rồi, nhưng mà phải tìm được trạm xăng dầu trước mới có thể biết vị trí cụ thể món đồ nhảy nha.\"","Hạ Noãn hiểu rõ, lắc đầu cười nói \"Tôi biết ở chỗ nào, không cần trạm xăng dầu.\"","Hai người \"Thật sự ??\"","Bọn họ liếc nhau, Khổng Thanh Lâm nhỏ giọng nói \"Tỷ à, nếu chị dẫn tụi em đi sai đường, mai mốt phát sóng bị cư dân mạng mắng chết.\"","Trong mấy tiết mục, một người mới lại dám tự chủ trương, nói như đúng rồi, nếu kết quả là sai thì sẽ tuyệt đối sẽ bị mắng cho lên hot search.","Vốn dĩ bọn họ không nên nói, nhưng ở chung cũng lâu như vậy, tốt xấu cũng xem như bằng hữu.","Đối mặt với sự lo lắng của bọn họ, Hạ Noãn vẫn tự tin gật đầu \"Tôi thật sự biết ở nơi nào mà, tin tưởng tôi.\"","Mạc Trúc mắt nhìn Hạ Noãn đi bộ hơn nửa tiếng đồng hồ mà mặt không đỏ,khí không suyễn, khẽ cắn môi, gật đầu \"Được, tin tưởng tỷ! Sai rồi cũng không có việc gì, chúng ta đều là một thể\".","\"Ừ.\" Hạ Noãn hơi hơi mỉm cười, khuôn mặt thêm một tia đỏ càng tiếu lệ.","Vì thế trong lúc đội Vàng và đội Xanh đến sau đó đang nỗ lực hoàn thành nhiệm vụ, không biết nên khóc hay cười, thì đội Đỏ vẫn tiếp tục lên đường.","Nhưng mà lúc hai đội này đi được một nửa lộ trình, còn dư lại một nhiệm vụ cuối cùng của trạm xăng dầu, bọn họ vừa mới đuổi tới liền nghe thấy tổ tiết mục báo cáo \"Kiện hàng nhảy dù đầu tiên đã bị tìm được, kiện tiếp theo còn một giờ mười lăm phút nữa sẽ đến, mời các vị nghỉ ngơi tại chỗ hoặc chính mình đi tìm kiếm đồ ăn.\"","Hai đội, sáu người: \"\"","Trong đó một người to con còn có vẻ bi phẫn \"Tôi rõ ràng đã hỏi, một đường đến đây đều nói không phát hiện đội Đỏ, đội Đỏ như thế nào tìm được ?\"","Nhân viên công tác phụ trách trạm xăng dầu nghiêm túc nói \"Bọn họ đích xác chưa từng tới, hẳn là có người định hướng cực tốt.\"","\"\"Này càng đả thương người.","Mà đội Đỏ bên kia đang mở kiện hàng nhảy dù, hơn phân nửa là các loại dụng cụ, hơn một nửa là mì phở, cùng với gia vị làm Khổng Thanh Lâm cùng Mạc Trúc vô cùng kinh hỷ, đồng thời sùng bái nhìn về phía Hạ Noãn \"Tỷ, về sau chị chính là chị ruột của em, kỳ sau chị còn đến chứ ? cho bọn em ôm đùi chút.\"","Trời biết khi Hạ Noãn một đường mang theo bọn họ trực tiếp đi vào địa điểm của kiện hành nhảy dù, bọn họ đều sợ ngây người.","Đặc biệt là khi người phụ trách nhô cao đầu đọc ra thử thách để lấy đồ, càng bội phục cúi đầu sát đất.","Bởi vì thử thách quá biến thái, nhìn qua rồi ngâm bài thơ \"xuất sư biểu\" của Gia Cát Lượng, hoặc mỗi người 150 cái hít đất.","Nếu lựa chọn phương án 2, không chừng còn chưa làm xong hai đội kia đều có khả năng đuổi kịp.","Phương án 1 còn khó khăn hơn.","Nhưng mà ngay lúc hai người đang do dự, đang chuẩn bị khẽ cắn môi hít đất, Hạ Noãn trực tiếp đến nhìn bài thơ một lần, liền xếp lại đọc hết một lần.","Tuy rằng cô khiêm tốn nói mình có học qua, đều còn nhớ rõ. Nhưng là ai mẹ nó không biết, thi đại học mới xài ba cái thơ đó, ai cũng đều từ bỏ bao nhiêu năm, Hạ Noãn lại không phải chuyên văn này nọ, chỉ có thể nói trí nhớ cô quá biến thái!","Nhưng mà cho dù khiêm tốn, là làm cho bọn họ hai người đều mắt sáng như ngôi sao.","Vì thế này hai người lòng tràn đầy chờ đợi, muốn cô lần sau có thể tiếp tục tham gia để mang theo bọn họ.","Đối mặt với khát cầu mãnh liệt như vậy, Hạ Noãn chỉ có thể lắc đầu \"Không biết, cái này tuỳ tổ tiết mục.\"","\"Hy vọng lại đến ! ô ô ô, cái đùi này quá tuyệt vời\"","Hạ Noãn \"Hai người các cậu mắt đều muốn thành viên đạn luôn rồi.\"","Trong chương trình sinh tồn này, khách quý cố định thật ra chỉ có sáu người, Hạ Noãn tham gia thay cho một cô gái là một trong số đó, mà vừa lúc đội này của Hạ Noãn, hai người đều là khách quý cố định, chỉ là hai người bọn hắn đều có tiếng là gà nước, vẫn luôn bị hành cho ra bã.","Đương nhiên, Hạ Noãn cũng không cảm kích.","Cô cũng không quá yêu thích tiết mục.","Trải qua thời gian dài lao động chân tay, ba người đã sớm đói bụng, dù nguyên liệu nấu ăn trong kiện hàng nhảy dù cũng không nhiều, nhưng nồi, chén, gáo, thùng gì cũng có.","Hạ Noãn nghĩ nghĩ, liền trực tiếp đi săn thú.","Cái kỹ năng này cô cũng đã thể hiện ở chương trình thực tế trước, nhưng đặt trước mắt Khổng Thanh Lâm cùng Mạc Trúc, lại làm cho bọn họ khen không dứt miệng.","Đặc biệt là khi Hạ Noãn dùng mấy nguyên liệu nấu ăn hữu hạn làm ra mấy món mỹ thực ai ăn cũng phải khen ngon, hơn nữa ăn lên còn làm tinh thần thanh tỉnh hơn, bọn họ càng đều quỳ.","\"Tỷ, chị quá trâu bò rồi!\"","\"Tỷ, chị thật là lên được phòng bếp xuống được chiến trường nha, thỉnh nhận lấy đầu gối tiểu đệ.\"","Hai huynh đệ làm dáng vẻ quỳ một gối như cổ nhân ngày xưa rồi lại chẳng ra cái gì cả.","Hạ Noãn cười ngâm ngâm nhìn, mặc cho bọn hắn náo loạn, chờ đùa xong rồi liền đem đồ vật thu xếp tốt, nghỉ ngơi tại chỗ trong chốc lát, kiện hàng nhảy dù thứ hai cũng xuất hiện.","Quá trình phía sau cũng một đường làm người ta ngoài dự đoán. Từ khi tiết mục bắt đầu phát sóng, Khổng Thanh Lâm và Mạc Trúc vẫn luôn nổi tiếng là kéo chân sau, lúc này đây dưới sự dẫn dắt của Hạ Noãn, thành công đoạt được hạng nhất !","Tiết mục sinh tồn thường không phân định thắng thua, hết thảy tự người xem kết luận, đến lúc đó ai thảm hại hơn một chút, người xem tự nhiên có thể xem qua tiết mục là biết.","Cái tiết mục mất hai ngày một đêm, mãi cho đến buổi tối ngày hôm sau, cuối cùng một kiện hàng nhảy dù bị bọn Hạ Noãn bắt được, tổ đạo diễn tuyên bố tiết mục kết thúc.","Trên thực tế, vì để lại đường sống cho hai tổ còn lại, sau khi bọn Hạ Noãn cũng ăn đủ món ăn thôn quê, vẫn chưa tiếp tục lấy kiện hàng nhảy dù mà giống như đi chơi xuân, cầm di động tự chụp, các camera man đứng quay đều thập phần cạn lời.","Lần đầu tiên thấy có người đem tiết mục sinh tồn hưởng thụ tuỳ ý như vậy.","Rốt cuộc hầu hết mọi người cơ bản đều ban đầu do thể lực tiêu hao quá độ, cơ bản đều là hữu khí vô lực.","Tiết mục thu hoàn thành, chín người được đưa trở về thành, liền đi tụ hội.","Hạ Noãn đến lúc này mới có thời gian xem một chút di động vẫn luôn tắt máy.","Cô sau khi rời khỏi Thịnh, vẫn luôn tắt máy, cũng không cần thiết khởi động máy.","Hiện tại khởi động máy một cái, vô số tin nhắn nhắc nhở được gửi tới, năm trước mới mua di động mới, ngày thường hầu như không sao, bậy giờ bị đống tin nhắn nghẽn lại thiếu chút nữa không động đậy được.","Hạ Noãn tập trung nhìn vào, rất nhiều số điện thoại xa lạ gọi đến, trong đó số di động của Hứa Tĩnh nhiều nhất, còn có mấy người trước kia cô đã quen như Liễu Y, Hầu Duệ, Dịch Lương Sanh... đều gọi điện thoại lại đây, cũng đã nhắn rất rất nhiều tin.","Liễu Y: Noãn Noãn, có phải cùng Thịnh Ngật có mâu thuẫn gì không? tuy rằng chị nói nhất định phải cùng người mình thích ở bên nhau, nhưng mà Thịnh Ngật người này thật sự không tồi, nếu là không có gì hiểu lầm lớn, cố gắng đừng tách ra, để tránh tương lai hối hận.","Dịch Lương Sanh: tiểu nha đầu, mới biết được vị hôn phu mà cô hay nói là Thịnh Ngật, tiểu tử này không tồi, trong nghề nhắc tới hắn đều là tiếng lành đồn xa. Đừng cáu kỉnh, chỉ cần không phải vấn đề nguyên tắc, bằng không ta sợ cô về sau sẽ hối hận.","Hầu Duệ: nha đầu, Thịnh Ngật hôm nay nhờ người liên hệ ta, nhờ ta hỗ trợ tìm cô một chút, ta không biết đã xảy ra cái gì, cũng không có quá nhiều lập trường, nhưng hắn thật sự rất dụng tâm, ngươi cũng dụng tâm xem, nghiêm túc quyết định, đừng nhất thời náo nhiệt.","Túc Phương: Noãn tỷ a, đừng chơi trò mất tích, hiện tại ư Thịnh Ngật kia đang phát giận, còn trách tôi không nên mang cô tiến vào giới giải trí, Noãn tỷ, hắn thật sự thực thích cô ah!","Đoạn Tiềm:..","Nhiều nhất lại là Hứa Tĩnh, gửi tin nhắn giọng nói. Hai tin trước vẫn là tin của bà, lúc sau liền biến thành thanh âm Thịnh Ngật:<br>' thực xin lỗi, là anh quá nhạy cảm, em đừng nóng giận được không?'","'Hạ hạ, anh nhớ em, lo lắng cho em, em trở về được không?'","'Thực xin lỗi, anh sai rồi, về sau anh không bao giờ sẽ hỏi mất cái này nữa, anh nhất định tin tưởng em, em trở về đi!'","'Anh không muốn chia tay, không muốn!'","'Hạ hạ, anh thề, về sau tuyệt đối sẽ không bao giờ có loại tình huống này nữa, em đừng nóng giận!'","'Hạ hạ, em trả lời anh một tiếng đi, anh lo lắng'.","Nhìn một chút, hốc mắt Hạ Noãn có chút hồng, liền nhớ lại cảm giác khi ngồi đọc bình luận của fans hắn khi hắn tuyên bố giải nghệ, nhưng so với kia thời điểm càng thêm chua xót cùng đồng cảm như bản thân mình cũng bị, còn đối với người phảng phất trở nên thực hèn mọn cảm thấy đau lòng.","Hạ Noãn cắn cắn môi, một tay kia dụi dụi mắt, lau nước mắt tràn ra tới, có chút không biết nên làm cái gì bây giờ.","Tin nhắn rất nhiều, cô xem xong tin người khác lại đến tin của Thịnh Ngật.","Chỉ là tin nhắn của hắn phảng phất xem không hết, hàng loạt tin từ trên cùng xuống thẳng phía dưới màn hình.","Nghe được, trong lòng cô vô cùng khó chịu, rầu rĩ, muốn đi gặp hắn.","Chính là không biết vì cái gì, vì cái gì lại có loại cảm giác này ?","Chẳng lẽ là bởi vì không quen ??","Cô đang nghĩ ngợi, mấy người đi trước đều đang tới chào hỏi cô bé bị dị ứng mặt không thể tham gia mà Hja Noãn thế chân, \"Đừng nói, không có cô ấy bên cạnh kêu kêu quát quát, thật đúng là có chút không quen.\"","\"Tôi cũng vậy, còn rất nhớ cô nha, tuy rằng cô cũng hay đào hố tôi lắm ah.\"","\"Đúng vậy, công nhân đào hố mà, ha ha ha\"","Hạ Noãn ngơ ngẩn nghe, mím môi, lại ấn giọng nói tiếp theo: Hạ Hạ, đã đến buổi tối rồi, em còn chưa trở về...","Trong lòng chua xót vô cùng, trong lòng một sự xúc động mãnh liệt muốn gặp hắn, muốn ôm hắn hoàn toàn hiện lên.","Cô đã hiểu rõ, cái này không phải là không quen."]