["Cảnh được chọn để thi diễn lần này là cảnh nam chính phát hiện nam phụ phản bội hắn ra tay với hắn. Khảo nghiệm chính là cảm xúc bùng nổ trong nháy mắt kia..","Phối hợp trợ diễn cho bọn họ là Doãn Hòa Uyên, nhìn thiếu niên da mặt trắng nõn, phong tư trác tuyệt, nhưng ở trước mặt hai nam nhân thành thục như Tống Hoài Minh cùng Ninh Nhất Chu liền thấy có chút không đủ, không phải diện mạo mà là khí thế.","Quả nhiên, thời gian cùng với sự tôi luyện của xã hội sẽ làm một người nam nhânđàn ông trở nên càng thêm có mị lực. Hạ Noãn nhớ tới Thịnh Ngật, thật ra hắn tuổi tác không lớn, nhưng nhìn hắn lại dị thường trầm ổn lão luyện.","Biểu diễn trước là Tống Hoài Minh, hắn sắc mặt khó coi, hùng hổ từ bên ngoài đi vào ti, bước chân dài vượt qua khỏi ngạch cửa liền trong thấy thiếu niên đã hắc hóa đang say rượu, hắn sửng sốt rồi tiện đà chất vấn.","Dương Phỉ hai tay giơ di động lên quay, ánh mắt thoáng liếc nhìn cô gái nhỏ bên cạnh đang phùng má xem thật tập trung, thuận tiện nhỏ giọng giúp giải thích một chút \"Em xem kìa, Tống Hoài Minh là cảm xúc không đủ, chắc là bị những chuyện lung tung rối loạn ảnh hưởng. Nhìn xem, ở chỗ này hắn phải là nên rống giận,xong sau đó đúng lý hợp tình chất vấn lại, nhưng mà hiển nhiên xem hắn bây giờ quả thật nộ khí không đủ.\"","Chờ tới Ninh Nhất Chu, trong miệng Dương Phỉ lại càng tán thưởng \"Ninh Nhất Chu thì diễn tốt hơn một chút, tinh thần bộ dạng cả người đều đã thay đổi hoàn toàn, đặc biệt là một đoạn này, xem đôi mắt này, động tác tay này\"","Hạ Noãn nghe, thực mau yên lòng \"Hắn nhất định thua rồi, không lo lắng\"","Dương Phỉ bật cười \"Để ý Thịnh Ngật dữ vậy luôn ?\"","Hạ Noãn nghi hoặc chớp mắt, nghiêm túc nói \"Em chỉ là không thích người này, miệng nam mô, bụng bồ dao găm.\"","Dương Phỉ nhướng mày, không tiếp tục nói,cô gái trẻ da mặt mỏng, cô hiểu.","Xác thật, kết quả đã quá rõ ràng, ngay cả quần chúng vây xem như bọn họ đều có thể nhìn ra được. Tâm thái của Tống Hoài Minh bị đóng băng rồi, có thể mấy việc xảy ra trong khoảng thời gian này làm tinh thần hắn có chút không tốt.","Hạ Noãn không hay lên mạng nên không biết, nhưng mấy người khác đều rấtrõ ràng, đặc biệt là người trong giới.","Thịnh Ngật vừa ra tay tuyệt đối sẽ không lưu tình, tuy rằng lúc trước bắt được chứng cứ chỉ là của người đại diện cùng trợ lý của Tống Hoài Minh làm chứ không phải bản nhân hắn, nhưng giữa hai bên quan hệ như thế nào, bao nhiêu đó cũng đủ làm tất cả mọi người hiểu rõ ràng : Tống Hoài Minh hắn ra tay với Thịnh Ngật, người đã từng là thầy cũng như là bạn với hắn.","Dù cho trên pháp luật không có chứng cứ gì có thể trực tiếp lôi hắn ra tòa, nhưng dư luận trên mạng thôi cũng đủ làm Tống Hoài Minh trận này sứt đầu mẻ trán.","Thịnh Ngật tự nhiên sẽ không lãng phí mấy trợ lực này, vẫn luôn châm ngòi thổi gió, làm chuyện vốn chỉ như là giây phút hàm hồ trong quá khứ lại càng náo loạn hơn, mọi người vừa nhìn thấy hắn, liền nhớ tới Thịnh Ngật.","Hiện tại trạng thái Tống Hoài Minh không tốt, tất cả mọi người có thể hiểu, nhưng đạo diễn cần chính là cần một người có thể mang đến đảm bảo cho mình. Ông ta có thể sau khi lỡ ký hợp đồng rồi đành làm ngơ tiếp nhận một người không màng phẩm hạnh, nhưng ông sẽ không xuất phát từ thấu hiểu hay thông cảm gì đó mà để mất đi lòng tin của khán giả, đem một nghệ sĩ là lựa chọn thứ đẳng còn đang ở trong trạng thái tinh thần không tốt vào vai nam chính trong phim của ông. ","Đặc biệt là quan hệ của Thịnh Ngật cùng Lý đạo diễn rất tốt, lúc trước không hủy hợp đồng là do sự tình còn mờ mịt, chưa náo loạn um sùm, nhưng hiển nhiên Thịnh Ngật không định buông tha cho Tống Hoài Minh. Sau vụ kiện chính thức phát trát luật sư, hắn liền bắt đầu phái người gợi lên một số đề tài đó trên mạng, ngắn ngủn mấy ngày, mạng lưới quan hệ của Tống Hoài Minh sụp đổ, fans phản bội còn dẫm thêm, anti-fans nháy mắt lớn mạnh. Trước đây hai ngày còn có cái hot search là \" Tống Hoài Minh lăn ra khỏi giới giải trí\" bò lên, trong giới không biết bao nhiêu người cười nhạo hắn ăn trộm gà không thành còn mất nắm gạo.","Từ đây, hình tượng Tống Hoài Minh xuống dốc không phanh.","Dưới tình huống này mà còn để hắn đóng nam chính thì chỉ có thể nói là tấm lòng quá bao la quảng đại. Lý đạo tự nhiên không phải người này, theo như trên hợp đồng, người vi phạm hợp đồng cũng là Tống Hoài Minh.","Ai cũng không thể nói là Lý đạo diễn không đúng, không bắt hắn bồi thường tiền vi phạm hợp đồng cũng đã là nhân nghĩa rồi.","Tất cả mọi việc mà Thịnh Ngật phải trải qua, hiện tại đều hồi báo lên người Tống Hoài Minh.","Nhưng có một điểm bất đồng với Thịnh Nhật chính là, một người thì cả ngày treo ở hot search , liên tục một hai tháng, gió thổi lá lay cũng có thể đi lên, mà một người thì lại chỉ cần vừa lên đi liền sẽ bị kéo tuột khỏi hot search.<br>","Hắn còn ở trên hot search chỉ có thể tồn tại một loại đề tài, đó chính là phản bội Thịnh Ngật, các đề tài khác chỉ cần vừa lên sẽ bị kéo xuống, Thịnh Ngật không cho phép có người đẩy độ hot cho Tống Hoài Minh.","Đặc biệt là lúc này, công ty quản lý của Tống Hoài Minh cũng từ bỏ hắn.","Ví dụ như, khoảng thời gian trước Tống Hoài Minh mới vừa ký hợp đồng đại diễn với khoản thù lao cao vời vơi, thì hiện tại hắn liền gặp phải nhãn hiệu kếch xù bắt đền, lý do là hình tượng cá nhân ảnh hưởng nghiêm trọng đến hình tượng sản phẩm.","Mấyloại tình huống này, Tống Hoài Minh có trèo lên hot search đi nữa không đến hai phút cũng bị người ta kéo xuống khỏi bảng.","Dù không biết ai là người động thủ, nhưng cũng không ai đi trợ giúp Tống Hoài Minh.","Một người huynh đệ đào tim đào phổi ra đối đãi với hắn, hắn cũng có thể nói phản bội liền phản bội, ai còn dám thật sự cùng hắn trở thành huynh đệ ?","Đặc biệt, Tống Hoài Minh cũng không phải cái gì nhân tài trước nay chưa từng có, tuổi tác lại không nhỏ. Chỉ cần là minh tinh phần lớn đều lo lắng về tuổi, tuy rằng tuổi nghề của nam diễn viên có thể kéo dài một chút, nhưng trên thực tế công ty quản lý nào cũng có sự lựa chọn càng tốt hơn, sẽ không treo cổ trên một thân cây này của hắn, vì hắn lãng phí nhiều tiền như vậy.","Cho nên ngoại trừ mấy người vô cùng chú ý hắn, mọi người khác cũng không quá để tâm. Và hậu quả là Tống Hoài Minh nghèo túng đều không quẫy được chút bọt nước nào.","Sau khi hai nam chính thử vai xong, Dương Phỉ liền ở bên tai Hạ Noãn nhỏ giọng cùng cô phổ cập kiến thức về tiền căn hậu quả củaTống Hoài Minh chuyến này.","Hai người Tống Hoài Minh cùng Ninh Nhất Chu cùng đi đến trước mặt Lý đạo nói chuyện.","Nhưng kết quả thực rõ ràng, Lý đạo diễn nói ra miệng chỉ là làm Tống Hoài Minh càng thêm hết hy vọng mà thôi.","Người xung quanh đều thổn thức không thôi, một người,nếu không có gì bất ngờ xảy ra, thiếu chút nữa một đường bò lên con đường nam diễn viên chính nhưng giờ lại sa đọa như vậy.","\"Tự làm tự chịu.\" Hạ Noãn lắc đầu, nói một câu tổng kết cho chuyện lần này.","Dương Phỉ nhún vai, còn không phải sao.","Bỗng nhiên một tầm mắt nhìn qua, Hạ Noãn theo cảm giác nhìn lại, liền thấy một đôi mắt ngày thường thanh nhuận như nước lúc này lại tràn ngập bi thương. Tống Hoài Minhkhông phải là dạng đẹp trai, chỉ có thể nói ngũ quan đoan chính, nhưng đôi mắt này của hắn đã từng được không biết bao nhiêu fans tán thưởng quá, công tử như ngọc.","Lúc này, đáy mắt hắn còn có chút tuyệt vọng giãy giụa.","Hai người bốn mắt đối diện, Tống Hoài Minh sắc mặt lại lần nữa cứng đờ một chút, nhưng cũng không dời đi ánh mắt.","Hạ Noãn thấy Lý đạo đã mang theo nhà làm phim cùng nam chính mới đi ký kết hợp đồng. Miệng nhỏ của cô mím mím, chủ động dời tầm mắt, cũng không muốn có gì giao thoa cùng hắn.","Tống Hoài Minh còn chưa thay trang phục diễn, trên người hắn vẫn còn tư thái vương gia lúc thử kính chưa hề rút đi, hắn chậm rãi đi từng bước một tới, dáng người đĩnh bạt từ trên cao nhìn xuống nhìn Hạ Noãn, khí thế nhìn cũng không tệ lắm, nhưng nhìn bả vai xụi lơ của hắn cũng biết có bao nhiêu phần suy sụp.","Nhìn cô gái trang phục kiều mị trước mắt, trong đôi mắt to là ảnh phản chiếu của mình, Tống Hoài Minh trong lòng càng khó chịu. Hắn ngồi xổm xuống, trào phúng cong lên một bên khóe môi, cười nhạo nói \"Cô nhất định là đang chê cười tôi chứ gì ? Mặc kệ tôi có nỗ lực như thế nào cũng chưa từng có cách vượt qua hắn, vĩnh viễn sống dưới bóng của hắn.\"","Cái \"hắn\" này tất nhiên là Thịnh Ngật.","Tầm mắt Hạ Noãn nhìn thẳng hắn, ánh mắt bình tĩnh, ngọt ngào, tiếng nói như nói lời tự chọc phổi \"Thật ra anh có thể lựa chọn không sống dưới bóng của anh ấy. Khi anh ấy tới gần anh, ngươi có thể lựa chọn nói với anh ấy \"cách xa ta ra một chút\". Khi các fans của hai người hợp lại hâm mộ chung, anh có thể minh xác nói cho fans hai người hoàn toàn độc lập với nhau. Khi đạo diễn cho rằng anh cùng anh ấy có quan hệ tốt, anh có thể nói cho bọn họ rằng anh cùng anh ấy không có quan hệ gì cả\".","Sắc mặt hắn hơi cứng đờ, trong mắt chậm rãi dâng lên một cơn tức giận, gầm nhẹ \"Cô biết cái gì?! Nếu tôi không như vậy, ta làm sao có thể...\"","Nói đến một nửa hắn dừng lại, trên mặt hiện lên mấy phần chật vật.","Đặc biệt là con ngươi trong đôi mắt của người đối diện lộ ra vài phần trào phúng.","Thân người hắn khẽ lảo đảo, có chút ổn không được. Mấy lời vừa mới nói kia là do nhất thời xúc động, nhưng hình như đem tâm tư trong lòng hắn đều bày ra hết. Kỳ thật nói đến cùng, chính là vì bò lên trên mà thôi.","\"Xem đi, anh đã được lợi nhiều như vậy rồi, hơn nữa đều là anh tự nguyện, vậy anh vì cái gì nhất định phải nói anh bị buộc phải sống trong cái bóng của anh ấy ?Đây không phải chính là được tiện nghi còn khoe mẽ !\" Hạ Noãn chậm rãi nói, ngữ khí thực chân thành, cố tình làm bộ dáng này để người cảm giác được ý cười nhạo nồng đậm.","\"Phụt\"","Có một cô gái nhỏ tình cờ đi ngang qua, vừa lúc nghe thấy những lời này, phì cười ra .","Thấy hai người đều quay đầu lại nhìn, một người thì hàm chứa ý cười, một ngườikhác lại mang theo tức giận, cô gái nhỏ không chút nào sợ hãi nhún nhún vai, thực bình tĩnh đáp: \"Nhìn tôi làm cái gì ? Tôi cảm thấy Noãn tỷ nói rất đúng nha, cái gì cũng vô tay mình rồi còn ở chỗ này bảo \"tôi phải sống trong cái bóng của hắn, đều là hắn không tốt\", người anh em à, chân thành nói với anh một câu, người á, không thể sống không mặt mũi như vậy được đâu, bằng không sẽ có báo ứng.\"","\"Cô cút đi cho tôi\" Tống Hoài Minh nổi giận gầm lên một tiếng, khuôn mặt trắng nõn đỏ lên, đột nhiên đứng lên, hai tay nắm chặt như muốn động thủ.","\"A\" Cô gái nhỏ bị hắn hù cho hoảng sợ, hoang mang rối loạn chạy đi.","Hạ Noãn lập tức chế trụ hai tay của hắn.","Mấy cái người phụ trách cũng tới đây hỗ trợ, Hạ Noãn liền buông ra tay lui về phía sau, trợ lý của Tống Hoài Minh cũng vội vàng kéo hắn tay, trong miệng ồn ào la lên \"Anh bình tĩnh một chút bình tĩnh một chút\"","Bị nhiều người như vậy ấn xuống, Tống Hoài Minh có chút xấu hổ buồn bực, cũng phục hồi tinh thần lại, giãy giụa hai ba cái thấp giọng nói \"Buông tay ra đi, tôi không động thủ\"","\"Tống tiên sinh, hay chúng ta đi thay quần áo trước đi.\" Một cái người phụ trách nói, quần áo này đều phải đặt làm, quần áo của nam chính chắc chắn không rẻ đâu nha.","\"Biết rồi.\" Tống Hoài Minh cúi đầu nhìn trang phục hắc đế, hoa văn kim long trên người, sắc mặt rốt cuộc hoàn toàn trầm xuống .","Hạ Noãn thấy rõ, cười cười, vừa lúc lúc này Lý đạo diễn cùng Ninh Nhất Chu đã ký xong hợp đồng, kêu cô đi qua làm quen một chút, tốt xấu gì cũng là người cô phải quyến rũ mà.","Hạ Noãn kéo váy, dưới sự hỗ trợ của Dương Phỉ, lộc cộc lướt qua trước mẳ Tống Hoài Minh đi đến bên Lý đạo diễn.","\"Đây là Hạ Noãn, thấy cô bé xinh đẹp không ?\" Lý đạo cười hắc hắc giống như khoe ra con cái nhà mình, nhưng cuối cùng lại bổ sung một câu \"Nhưng mà người ta có gia thất rồi nha, đừng động tâm tư đó.\"","Ninh Nhất Chu nhướng mày, cười nói \"Không có đâu.\"","Doãn Hòa Uyên vừa lúc lại đây nghe thấy những lời này, sắc mặt xấu đi, lại thấy Hạ Noãn tủm tỉm cười nhìn qua, liền trừng mắt nhìn cô một cái.","Hạ Noãn không rõ nguyên do, chớp mắt, hỏi Lý đạo \"Hôm nay còn cảnh diễn của tôi không ?\"","Lý đạo lắc đầu \"Không, hết rồi. Vừa rồi Bào lão sư mới gọi điện thoại lại đây, nói vũ đạo mới cho cô hắn nghĩ xong rồi, bảo cô thay trang phục thường trước đi, chờ lát nữa hắn tới đây dạy cho cô. Nếu không có vấn đề gì ngày mai có thể quay cảnh diễn của cô rồi, con bé nhỏ này tiết kiệm cho ta chút thời gian nha.\"","\"Tốt.\" Hạ Noãn mỉm cười ngọt ngào, con ngươi mị hoặc cười thành hình trăng rằm, thêm vài phần thanh thuần.","Đáy mắt Ninh Nhất Chu hàm chứa ý tán thưởng, trên mặt bất biến, chỉ là ánh mắt trong lúc vô tình chạm đến người thiếu niên bên cạnh, hơi giật mình lăng đi, làm bộ như không thấy gì qua vỗ vỗ bờ vai của hắn \"Cháu gái nhỏ nhà tôi rất thích xem cậu hát nha, có thể ký tên cho tôi chút được không\"","Doãn Hòa Uyên cả kinh hoàn hồn, nhìn con ngươi Ninh Nhất Chu, trong nháy mắt có cảm giác như tâm tư của mình đều bị bại lộ, chật vật gật đầu \"Ừ, có thể, buổi chiều tôi nói trợ lý đưa lại đây.\"","Ninh Nhất Chu cười khẽ \"Cảm ơn.\"","Chờ Hạ Noãn rời đi, Dương Phỉ đi theo bên người cô, hết thảy đều thấy được rõ ràng, thấp giọng nói \"Về sau cách Doãn Hòa Uyên xa một chút đi, trừ phi đóng phim, không cần có tiếp xúc khác .\"","\"Hả ?\" Hạ Noãn nghi hoặc nhìn cô.","Dương Phỉ nhìn bộ dáng cô liền biết cô bé này không biết rồi. Bọn họ là người đứng nhìn có thể nhìn ra được, Hạ Noãn lại nằm trong hoàn cảnh đó không biết cũng bình thường. Nhưng phát tiền lương cho cô là ông chủ cô, bởi vậy cô liền trực tiếp vạch trần \"Doãn Hòa Uyên thích em.\"","Hạ Noãn cả kinh \"Không thể nào, em cũng đâu có tiếp xúc với hắn bao nhiêu.\"","Dương Phỉ khẳng định: \"Nhưng đó là sự thật\"","Hạ Noãn chu chu môi, thấy Dương Phỉ khẳng định chắc chắn như vậy liền nói \"Ừ, em về sau cố gắng không tiếp xúc hắn.\"","Dương Phỉ ôn nhu cười, xoa xoa mái tóc dài rối tung sau lưng cô, nhẹ giọng nói: \"Ngoan vậy ? Nói liền nghe lời à ?\"","\"Đây là chuyện phải làm mà, em hiện tại cũng không phải độc thân.\"","\"Phốc.\"","Buổi chiều ba giờ, Bào Triệu Hành liền đến đây biên đạo lại bài múa cho Hạ Noãn .Bài múa lần trước chủ yếu là nhiều động tác xoay, trước camera còn có quạt gió, khẳng định cảm giác sẽ rất phiêu bồng nghệ thuật. Thế nhưng hắn biết thực lực chân thực của Hạ Noãn không chỉ có mỗi như thế là đủ đâu.","Vì thế khi hắn trở về, nằm suy nghĩ cả đêm, rồi mát luôn cả buổi sáng để biên tập lại, nghĩ cần bố trí thêm một chút vũ đạo ở độ cao, còn cần treo dây thép.","Nhưng mà cái khó khăn mà hắn băn khoăn này đối với Hạ Noãn cũng không có gì quá khiêu chiến.","Toàn thời gian buổi chiều Hạ Noãn tập trung học vũ đạo mới với Bào Triệu Hành.","Sau khi học xong, Hạ Noãn cũng không rời đi, mà là ở phim trường vây xem những người khác đóng phim để học tập.","Sau khi buổi tối kết thúc công việc, một đám người mới cùng nhau trở về.","Hạ Noãn vừa tiến vào khách sạn đã thấy có cuộc gọi video gọi đến.","Cô click mở, trên màn hình di động lập tức lộ ra khuôn mặt góc cạnh sắc sảo không thiếu phần tuấn tú.","Rốt cuộc đac nhìn thấy người trong lòng, Thịnh Ngật câu môi cười nhạt \"Mới trở về à ?\"","\"Ừ.\" Hạ Noãn gật đầu \"Tôi buổi chiều không có diễn, ở lại tập vũ đạo rồi xem bọn họ diễn một chút thôi.\"","\"Em nếu muốn diễn kịch, tôi có thể dạy em.\" Thịnh Ngật vội vàng nói, xong đem màn hình điện thoại kéo ra xa, lộ ra hình dáng toàn thân của mình \"Xem này, hiện tại tôi đã có thể tự mình đi buồng vệ sinh rồi.\"","Hạ Noãn cũng có chút vui sướng \"Tốt quá, rèn luyện nhiều một chút, khi tôi trở về không chừng anh đã có thể không cần xe lăn luôn.\"","Nói xong cô nghĩ, không chừng đến lúc đó cũng là lúc chia tay rồi nhỉ ! Thời điểm đó mà nói tách ra, hắn sẽ "]