["\"Dì Hứa !\" Tiếng đập cửa từ bên ngoài đột nhiên truyền đến đánh gãy ảo tưởng đẹp của Hứa Tĩnh.<br> Lại có người tới thăm Thịnh Ngật.<br> Bà đi mở cửa, Hạ Noãn cũng đi theo đứng lên, liền thấy một thanh niên giống như mới vừa xuống phi trường đang đứng ngoàicửa, râu mọc li ti trên cằm còn chưa cạo đã liền chạy tới đây, trên tay còn cầm theo một giỏ trái cây, nhìn bô dáng hoang mang rối loạn.<br> Nam nhân nhìn 30 tuổi, tướng mạo thành thục soái khí, dáng người cao gầy, vừa nhìn thấy Hứa Tĩnh, hốc mắt liền đỏ lên, giọng khàn khàn nói: \"Dì Hứa , con xin lỗi, con vẫn luôn bị nhốt trong phong quay chụp, hôm nay người đại diện mới nói cho con biết tin tức này.\"<br> Hứa Tĩnh vội xua xua tay, kéo hắn tiến vào: \"Không có việc gì, không có việc gì, ổn định rồi. Bác sĩ vừa nói là tĩnh dưỡng một thời gian Tiểu Ngật có thể tỉnh lại.\"<br> Thanh niên gật đầu, trước tiên nhìn về phía trên giường bệnh người, thở dài một tiếng, lại nhìn về phía Hạ Noãn đứng phía sau Hứa Tĩnh.<br> Hứa Tĩnh hiểu ý giới thiệu: \"Đây là Hạ Noãn,vị hôn thê Tiểu Ngật. Noãn Noãn, đây là Tống Hoài Minh, là bạn của Tiểu Ngật , cũng là một minh tinh lớn.\"<br> Hạ Noãn: \"Chào anh.\"<br> \"À chào cô, ra là Thịnh Ngật đã có vị hôn thê rồi, vậy mà trước đây bọn tôi không ai biết!\" Tống Hoài Minh tỏ vẻ rất kinh ngạc, nói xong lại hơi xấu hổ cào cào ót: \"Xin lỗi, tôi không có ý gì khác, tên này ngày thường rất ít giao tế, bọn tôi cũng không hiểu nhiều về chuyện cá nhân của hắn.<br> Hạ Noãn cười lắc đầu tỏ vẻ không ngại, đáy lòng lại cảm thấy tên này có chút quen tai, nhưng cũng không đáp lời.<br> Hứa Tĩnh vẫn chưa chú ý, trong lòng nàng chỉ cần người nguyện ý đến thăm con trai mình đều là người tốt, đặc biệt là Tống Hoài Minh còn đi thẳng từ phi trường tới đây: \"Không có gì không có gì, Noãn Noãn ngoan lắm, không để ý đâu. Con tới đây ngồi đi, uống ly trà trước đã.\"<br> \"Không cần không cần......\"<br> \"Cần chứ, con vất vả đến thăm một chuyến......\"<br> Hai người khách khí, Hạ Noãn không lên tiếng đi rót trà đưa cho hắn, xong liền tránh qua một bên chơi di động.<br> Nguyên chủ không thích chú ý giới giải trí, đối với internet cũng không có gì hứng thú, ngày thường thích viết tiểu thuyết, cơ hồ ngăn cách với thế giới. Trừ phi cháy nhà hay chuyện kinh thiên động địa lắm chứ nếu không nàng cũng không biết. Nhưng Hạ Noãn lại không giống vậy, nàng đi vào thế giới này, tuy rằng có ký ức của nguyên chủ, nhưng đối với internet cùng với giới giải trí vẫn hơi tò mò, bởi vậy ở bèn lên mạng lục soát một chút.<br> Sau đó liền phát hiện...... Cái tênTống Hoài Minh này đúng là một diễn viên tương đối nổi danh, tuy nhiên đáng tiếc là đến nay vẫn không được giải thưởng nào. Bởi vì mấy năm nay, các loại giải thưởng hầu như đều bị Thịnh Ngật ôm đồm. Hắn được đề cử không biết bao nhiêu lần, nhưng đến nay vẫn chưa trở thành ảnh đế lần nào, làm cho hắn vẫn chật vật mãi.<br> Ngoại trừ việc đó, Hạ Noãn còn thấy vó một bài viết tên là: 【 Về người đáng thương mấy năm nay bị Thịnh Ngật ép tới không nhúc nhích nổi 】<br> Người đầu tiên trong danh sách chính là hắn, nhưng hắn cùng Thịnh Ngật quan hệ bên ngoài thực tốt, cho nên bình luận đều là đau lòng cho hắn.<br> Nhưng mà nhìn những tư liệu này, Hạ Noãn lại hoàn toàn nhớ ra rồi, vai ác Thịnh Ngật sở dĩ hoàn toàn hắc hóa đến như vậy không chỉ có công lao của nguyên nhân, vị hôn thê chọc mẹ hắn tức chết, còn có...... Một người bạn mà hắn đào tim đào phổi ra đối xử, ở sau lưng tàn nhẫn dẫm hắn một chút. Kỹ thuật diễn của Tống Hoài Minh đều là Thịnh Ngật chỉ dạy, sau khi Thịnh Ngật xảy ra chuyện, hắn nhanh tay nhanh chân ra tay phía sau, bởi vì có hắn làm chứng, những cái tin tức giả tạo bôi đen đó càng được chứng minh là rất thật.<br> Xem xong một ít tư liệu này, Hạ Noãn sắc mặt phức tạp liếc mắt nhìn Tống Hoài Minh một cái.<br> Vừa lúc người này cũng ngẩng đầu nhìn nàng, bốn mắt nhìn nhau, hắn cười nhạt gật gật đầu, nhìn ôn hòa tự nhiên, không có nửa điểm chột dạ, còn có thể cười nhạt theo chân bọn họ cùng nhau ăn cơm trưa mới rời đi. Tâm lý người này thật cường đại, thật không thể tưởng tượng được bộ dáng hắn sau này dập đầu xin tha khi bị đại vai ác đã hắc hóa trả thù.<br> \"Cái con nhỏ chết tiệt kia, mày thật sự chết ở bên ngoài luôn rồi đúng không ?\"<br> \"Ngay lập tức chạy về cho tao, bằng không vĩnh viễn đừng trở về nữa!\"<br> \"Mày có nghe thấy không, câm rồi sao ?\"<br> \"......\"<br> Một tràng những lời lẽ quở trách khó nghe từ trong điện thoại truyền đến, Hạ Noãn mặt không biểu cảm cầm lấy điện thoại, đi qua đứng bên cửa sổ phòng bệnh, hôm nay thời tiết không tốt lắm, trời âm u, mây đen kéo đen kịt một mảnh, có vẻ như mưa có thể đổ xuống bất cứ lúc nào.<br> Paparazzi kiên trì không được đã sớm rời đi, Hứa Tĩnh đã có thể ra cửa, dự báo thời tiết nói hai ngày này có mưa lớn, bàđi ra ngoài mua đồ ăn dự phòng.<br> Hạ Noãn rảnh đến nhàm chán, liền ở phòng bệnh đi tới đi lui rèn luyện chút quyền cước. Lúc này điện thoại cô lại vang lên, cũng không thấy tên người gọi, chờ đến tiếng mắng chói tai kia vang lên, cô mới biết là mẹ nguyên chủ.<br> Không biết nguyên chủ nếu biết trước tương lai của mình sẽ đối xử với những người thân này như thế nào, nhưng cô thì không có chút hứng thú nào. Thịnh Ngật bị huynh đệ tốt của chính mình phản bội, phẫn nộ mà hắc hóa, còn nguyên thân, bị người nhà chính mình xem mình giống như quân cờ mà điều khiển, thật ra còn thảm hại hơn.<br> Trong lòng người Hạ gia, Hạ Noãn sinh ra cũng không phải chuyện đáng vui mừng. Người Hạ gia rất phong kiến, sinh con trai thì bao nhiêu cũng không chê nhiều, sinh con trai lớn xong liền muốn sinh thêm con trai thứ. Bởi vậy cách 5 năm, lại sinh ra Hạ Noãn.<br> Đáng tiếc lại ra một đứa con gái. Vì thế bọn họ cũng không dám sinh thêm lần nữa, cũng không muốn dồn tâm tư tình cảm cho nó, đem nó nuôi lớn ra hình người là đủ rồi.<br> Nếu không có chế độ giáo dục bắt buộc giáo dục chín năm, Hạ Noãn chắc không thể cắp sách đến trường. Lúc đó anh nàng vừa vào đại học, học phí tương đối nhiều, nếu không phải thành tích nguyên chủ tốt, trường học bên kia tỏ vẻ có thể cho học bổng thì cô cũng vô duyên với đường học vấn.<br> Cái bi kịch luân lý gia đình này cũng giống như mấy nhà nông thôn thời những năm 90.<br> Nghe có vẻ khó tin nhưng chính là sự thật.<br> Nguyên chủ tính tình hiền lành thành thật, cha mẹ không cho tiền học đại học, nàng liền thi khoa sư phạm. Do có thành tích tốt nên được nhận học bổng quốc gia, ngày thường còn đi trợ giảng, người trong nhà không phải trả cái gì, vốn tưởng rằng như vậy là có thể tốt đẹp qua đi, lại không nghĩ còn chưa tốt nghiệp đã bị cha mẹ tìm nhà chồng.<br> Sau khi thực tập 3 tháng nàng có thể trở thành giáo viên rồi, nhưng ngay lúc đang thực tập liền bị bắt phải từ bỏ để chuẩn bị đính hôn, sau đó kết hôn. Mẹ nàng nói Thịnh gia không cần một người vợ làm giáo viên, lúc đó sự nghiệp của Thịnh Ngật đang lên như diều gặp gió, nàng chỉ cần ngoan ngoan ở nhà làm tròn vai trò người vợ, chăm sóc gia đình là đủ rồi.<br> Nàng nghe lời, đều đồng ý. Sau đó Thịnh Ngật lại xảy ra chuyện, nàng cũng nghe lời đi giải trừ hôn ước, ba tháng sau đã bị gả cho một người khác. Tiền lễ hỏi đều bị mẹ cầm trong tay, nàng vẫn chưa từng thấy được, Bởi vì chuyện này, nàng ở nhà chồng vẫn luôn bị chèn ép.<br> Thời buổi hiện tại, không có cha mẹ nào lại giữ lại tiền lễ hỏi, đều cho lại con gái mình ngay thời điểm xuất giá, làm cho con gái mình ở nhà chồng cũng có chút vốn liếng, có thể ngẩn mặt nói chuyện. Nhưng nhà nàng lại cố tình giữ lại, hơn nữa của hồi môn đều là một ít đồ đạc linh tinh bên ngoài, nhìn không có bao nhiêu giá trị.<br> Cho nên sau này khi Thịnh Ngật trả thù, Hạ gia trước tiên đẩy hết trách nhiệm cho nàng, đẩy nàng ra làm lá chắn không có một chút đau lòng. Còn may là Thịnh Ngật không phải người mù, đem tất cả bọn họ đều trả thù.<br> Hiện giờ cô đã trở thành Hạ Noãn, tất nhiên không muốn cùng loại người nhà này có chút quan hệ nào.<br> Điện thoại vẫn còn đang kết nối, tiếng mắng lại chậm rãi dừng lại, chắc hẳn mẹ hạ mắng mệt mỏi rồi.<br> Chờ bà mắng xong, Hạ Noãn mặt đạm mạc như cũ, giống như mẹ Hạ vừa mắng ai chứ không phải mắng mình, không có một chút thái độ ngoan ngoãn như đối với mẹ Thịnh, thanh âm lạnh lạnh nói: \"Còn có việc sao\"<br> Mẹ Hạ bị lời nói lạnh lùng này chọc cho tức giận muốn ngưng tim, oán hận nói: \"Con nhỏ này mày còn muốn chết sao không mau trở về đây, mẹ mày có thể hại mày sao ? thằng đó nó là người thực vật rồi , mà có tỉnh lại đi chăng nữa......\"<br> Giọng nói đột nhiên bị cắt đứt, do Hạ Noãn trực tiếp cúp điên thoại.<br> Thần sắc đạm mạc trên mặt cô hơi giảm, có chút hoang mang nhìn đám mây đen to lớn trước mặt, trong đầu tự hỏi chính mình kế tiếp nên làm cái gì bây giờ ? Cô không nghĩ tới thật sự cùng Thịnh Ngật kết hôn. Ở tu tiên thế giới mấy trăm năm, sau khi sư phó qua đời, cô sớm đã hình thành thói quen sống một mình. Có bạn lữ đối với cô thật ra là phiền toái, bởi vì hai chữ bạn lữ còn có một tầng ý nghĩa rất sâu là liên lụy, cô không thích.<br> Lúc này lại có tiếng bước chân cùng với tiếng nói chuyện phiếm từ hành lang truyền đến. Nơi đây không cách âm, hơi lớn tiếng một chút liền bị người khác nghe thấy.<br> Một cô bé nhỏ thở phì phì nói: \"Anh lại đi ra ngoài chơi có phải không, rốt cục không thèm chăm sóc hoa cho em!\"<br> lại có tiếng một người thanh niên biện giải: \"Không có, thật sự không có, anh mỗi ngày đều tưới nước cho nó , thật sự, một ngày ba lần......\"<br> \"Ôi đồ ngốc, em đã nói tưới buổi sáng hoặc là buổi tối thôi, tưới một chút nướclà được, tưới quá nhiều sẽ xảy ra chuyện!\" Cô gái nhỏ dậm chân tức muốn hộc máu .<br> \"Anh sai rồi, sai rồi, hay là chúng ta đi tìm chuyên gia nhìn xem có thể hay cứu được hay không...\"<br> Tiếng nói chuyện dần dần đi xa, Hạ Noãn lại bỗng nhiên động lòng, muốn chạy qua đi nói với người nọ là mình có thể giúp chăm sóc và chữa trị cho hoa đó được, nhưng mới vừa đi hai bước, liền dừng lại.<br> Tự nhiên xông ra nói như vậy, người khác làm sao tin được.<br> Nhưng nghe cuộc nói chuyện của hai người này, cô tự nhiên có một linh cảm tốt. Cô đã dung hợp khá tốt với ký ức của nguyên chủ, nói ra cũng thật hay, nguyên chủ và cô có sở thích về hoa cỏ giống nhau, nguyên chủ cũng có chút hiểu biết trong lĩnh vực này.<br> Thế giới này không ít người yêu hoa, đặc biệt là rất nhiều người thích hoa lan, tùy theo chủng loại, không ít loại có thể bán ra giá đến mấy vạn.<br> Ánh mắt Hạ Noãn sáng lên, tảng đá đè nặng trong lòng đã rơi xuống, liền xoay người chuẩn bị đi cất ly nước.<br> Để ly nước lên bàn kế bên giường bệnh, cô vừa đi qua khỏi, bâng quơ liếc một cái hình như thấy được người nằm trên giường đang mở to mắt. <br> Cô trợn mắt.<br> \"Anh――\" Hạ Noãn chạy đến gần nhìn, liền thấy tròng mắt Thịnh Ngật cũng giật giật, sau đó nhìn về phía cô, bốn mắt nhìn nhau, cô há hốc mồm, cảm thấy như mình đang mơ, hỏi: \"Anh tỉnh rồi ??\"<br> Nói xong, Hạ Noãn liền khinh bỉ chính mình, nói năng thật vô nghĩa, mắt mở như vậy còn có thể không tỉnh.<br> Thịnh Ngật thật sự tỉnh lại. Một đôi mắt phượng hoàn toàn tỉnh táo. Xem ra tỉnh lại cũng được một lúc rồi, đôi môi mỏng có chút tái nhợt hơi nhấp, lông mày rậm nhíu nhíu, giống như có chút nghi ngờ cùng khiếp sợ, có chút không rõ vì sao hắn nằm ở chỗ này, vì sao thân thể hắn không động đậy được.<br> Thịnh Ngật há mồm muốn hỏi, cổ họng như có gì chặn lại, phát không ra tiếng. Hắn nhất thời hoảng hốt, không khống chế được vẻ kinh hoảng cùng táo bạo hiện lên trong mắt phượng.<br> \"Để tôi gọi bác sĩ cho anh!\" Hạ Noãn nhanh chóng nói một câu còn ấn nút trên tường.<br> Bác sĩ tới ngay lập tức.<br> Vừa bước vào cửa đã cùng Thịnh Ngật bốn mắt nhìn nhau, bác sĩ kinh ngạc: \"Tỉnh nhanh như vậy ??\"<br> Theo tính toán của bọn họ, Thịnh Ngật vốn không thể nào tỉnh lại nhanh như vậy!<br> Nhưng nghĩ tới có thể Thịnh Ngật có sức khỏe tốt, hồi phục nhanh, bác sĩ bình tĩnh lại: \"Để tôikiểm tra một chút.\"<br> Bác sĩ kiểm tra như bình thường, vẫn không đến mức đặc biệt. Hạ Noãn ở một bên nhìn, trái tim nhảy lên có chút nhanh, thay đổi rồi, cốt truyện đã hoàn toàn thay đổi, kế tiếp sẽ phát sinh cái gì?<br> Nàng tự ép bản thân bình tĩnh lại, lập tức gọi điện cho Hứa Tĩnh.<br> Hứa Tĩnh đang ở bên ngoài mua sắm, nghe được tin bỗng cảm thấy như mình đang nằm mơ, hoang mang rối loạn bảo mình lập tức phải trở về. Hạ Noãn vẫn luôn nhẹ giọng an ủi bà, nhắc bà trở về từ từ, phải chú ý an toàn, lúc này bà mới thoáng bình tĩnh trở lại.<br> Điện thoại vừa ngắt, cô bỗng nhiên cảm giác được tầm mắt nóng rực.<br> Quay đầu nhìn lại liền thấy Thịnh Ngật đang nhìn mình, ánh mắt nhìn chằm chằm buộc cô phải nhìn lại đối tượng.<br> Thịnh Ngật không tiếng động hơi há mồm, tròng mắt chuyển động dời về phía bác sĩ.<br> Hạ Noãn không biết tại sao mình lại hiểu ý, hỏi bác sĩ đang thu dụng cụ : \"Hiện tại anh ta nói không ra tiếng, có phải bị tổn thương gì nặng không\"<br> Bác sĩ cười lắc đầu: \"Đầu bệnh nhân chịu va chạm, lúc trước chúng tôi cũng có suy đoán khi mới vừa tỉnh lại khả năng rất nhiều phương diện có chút không bình thường, không cần lo lắng, qua mấy ngày là có thể nói chuyện.\"<br> Hai người nghe vậy, lúc này mới thở phào. Hạ Noãn cười ngâm ngâm tiễn đi bác sĩ, ở đây lâu như vậy, cô cùng bác sĩ đều có phần quen thuộc.<br> Nhưng mà Thịnh Ngật vừa mới thanh tỉnh lại khi thấy được cảnh này, ánh mắt đặt trên người Hạ Noãn mang theo nghi hoặc thật nhiều, cảm thấy cái cô gái này không gioosngg trong ấn tượng của hắn lúc trước, hắn rõ ràng nhớ rõ Hạ Noãn luôn là cúi đầu, trầm mặc ít lời, cũng rất ít cười.<br> Sao bây giờ lại có thể mỉm cười tươi đẹp kiều diễm như vậy.<br> Chẳng lẽ sau khi hắn bị tai nạn xe cộ, đầu óc bị chấn động quá mạnh dẫn đến có ký ức sai lệch ? Hay là hắn xuyên qua đến song song thế giới luôn rồi ?"]