["Chương trình《 nông gian quang cảnh 》 sẽ được trình chiếu lúc 8 giờ thứ bảy hàng tuần trên đài Mật Dưa. <br>Trước đó đã có không ít loại chương trình thực tế kiểu này đang phổ biến khắp nơi, hơn nữa hiện tại đang theo trào lưu fans khủng, gameshow chỉ cần không phải quá xấu hổ, minh tinh lại lợi hại một chút cơ bản đều có thể nổi tiếng.<br>Ở thứ bảy tuần trước, chuyên mục ngoài lề của chương trình này đã được trình chiếu, ba trong bốn người chơi cố định đều là các bậc tiền bối trong nghề, như vậy thôi cũng đã tạo thanh thế khá vững chắc cho chương trình rồi. Dịch Lương Sanh cùng Liễu Y còn giới thiệu về chương trình ở những chỗ khác nữa, bởi vậy lần này kỳ một chính thức phát sóng đều có không ít người chờ mong. <br>Thậm chí tại thời điểm giữa trưa, liền có cái hot search: 【 nông gian quang cảnh lần đầu ra mắt 】<br>Bởi vậy có thể thấy được các fans hâm mộ chờ mong như thế nào.<br>Tuy rằng giữa trưa đang ăn cơm, Thịnh Ngật tự nhiên cùng Hạ Noãn lại náo loạn vì cái chuyện tên lưu trong danh bạ hết sức tào lao có chút không thoải mái, hắn thật khó chịu vì cái người phụ nữ này không hiểu một chút phong tình nào. Nhưng nghĩ đây là lần đầu tiên cô tham gia chương trình truyền hình, lần đầu tiên chính thức xuất hiện, cho nên hắn liền hào phóng bỏ qua chuyện này.<br>Buổi tối 7 giờ bốn mươi, mẹ con Thịnh gia liền thu xếp hết thảy, ngồi trên sô pha xếp hàng chờ mong, chính giữa là chừa một ví trí không lớn, vị trí của Hạ Noãn đang đi rửa mặt.<br>Nhìn thời gian, Thịnh Ngật không cao hứng nhíu mày: \"Làm gì lâu vậy không biết\"<br>Hứa Tĩnh cũng nhắm mắt lại bình tĩnh nói: \"Con gái hả, khẳng định là phải tắm cho sạch sẽ thơm ngào ngạt.\"<br>Bà đối với thằng con ngu xuẩn đã hoàn toàn tuyệt vọng. Thời điểm giữa trưa nó đã đen mặt một đống, kế đến Hạ Noãn chủ động gắp đồ ăn cho nó để xin lỗi cũng không thèm đáp lại một tiếng. Tuy rằng đồ ăn đều ăn, nhưng vẫn làm quá, loại đàn ông có EQ như thế này muốn theo đuổi con gái, chắc chắn không có khả năng. <br>Còn may bà lúc trước thông minh, đã đem danh phận định ra.<br>Thịnh Ngật trong lòng lại là một trận bực bội, mắt nhìn không thấy người muốn gặp, bản thân vẫn còn nhớ sự kiện hồi trưa, lúc này liền càng thêm khó chịu, liền hướng về cửa thang lầu nhìn xung quanh.<br>Hắn không phát hiện, một khi đối mặt với Hạ Noãn, hắn liền thành một thằng bé cáu kỉnh, nhiều năm tu dưỡng như vậy đều hoàn toàn không nhìn ra chút dấu vết nào. <br>Cũng may không để hắn chờ lâu, 7 giờ 50, lầu hai truyền đến động tĩnh.<br>Thịnh Ngật cùng Hứa Tĩnh theo bản năng nhìn qua liền thấy một hình dáng màu hồng xuất hiện ở trước mắt.<br>Hạ Noãn mặc áo ngủ hai dây đi xuống, áo ngủ là vải lụa mát mẻ nhưng kiểu dáng không quá lộ, chỉ là đem xương quai xanh cùng một chút phần da phía dưới bày ra, trên áo ngủ còn có một trái khóm, dùng ren màu hồng nhạt viền biên. Cô không có thói quen ăn mặc như vậy nên khoác áo khoác bên ngoài, che khuất bả vai cùng cánh tay, phía dưới mặc quần đùi, lộ ra ngoài một đôi chân non mịn, hai chân thẳng tắp trắng nõn, trên đùi cũng không có thịt thừa, thậm chí không nhìn thấy cả dấu vết của cơ bắp, đường cong thập phần tuyệt mỹ, trừ bỏ...... Chiều dài không quá dài thôi.<br>Chiều cao của Hạ Noãn không cao, nguyên chủ vốn cao một mét sáu, cho dù sau này Hạ Noãn đến đây, bắt đầu tu luyện, hấp thu linh khí, thân thể không dấu vết cũng dài ra một ít, nhưng cũng mới một mét sáu hai, dáng người nhìn rất mảnh khảnh.<br>Mái tóc dài của cô vừa mới gội xong, hong khô, đen như thác nước chảy qua vai, ngũ quan tinh xảo càng thêm trắng nõn động lòng người. Đã gọi là mỹ nhân thì mặc gì cũng đẹp, nên cho dù là đồ ở nhà Hạ Noãn mặc vào cũng nhìn rất thanh lệ.<br>Đặc biệt là lúc này cô mới vừa tắm xong, trên người phảng phất còn có hơi nước, mắt to ngập nước, vô tội chớp hai cái, đuôi mắt hơi có chút nhíu lại, một cảm giác lười biếng mị hoặc cùng cô mà đến.<br>Thịnh Ngật nhìn một lần liền sửng sốt, tia nôn nóng trên gương mặt lạnh lùng đã biến mất, trong mắt toàn là ảnh phản chiếu của Hạ Noãn.<br>Hứa Tĩnh lại lần nữa cười trộm, nhưng vẫn ho nhẹ một tiếng. Để tránh cho con trai xấu mặt bà thật là hao tổn tâm huyết quá đi mà: \"Mau tới đây ngồi, dì đã nói quần áo này con mặc rất đẹp đúng không, cơ mà con mặc áo khoác này không nóng à\"<br>Hạ Noãn mới tắm xong, trên mặt còn ửng đỏ như rặng mây còn chưa rút đi, nghe Hứa Tĩnh nói xong nhiệt độ lại tăng lên một lần nữa, nhỏ giọng nói: \"Không nóng ạ.\"<br>Quần áo này Hứa Tĩnh mua cho, trong nhà hầu như chỉ có ba người bọn họ. Tiểu Lý gần đây đang yêu đương, vừa đến buổi tối liền đi ra ngoài, như lúc này chẳng hạn. Nhưng Hạ Noãn mặc có chút không thoải mái, cảm thấy kỳ kỳ nhưng lại cảm thấy đây là bình thường, cô đã đi vào cái xã hội cởi mở này, liền phải học tập tiếp thu thói quen và cả cách hưởng thụ.<br>Cô đi tới, đến chỗ giữa Hứa Tĩnh cùng Thịnh Ngật, dừng lại một chút, lại chuẩn bị tiếp tục đi về phía trước.<br>Thật sự là Hứa Tĩnh cố tình chơi xấu, chừa chỗ chính giữa hai người hẹp một chút, ngồi xuống thế nào cũng phải dựa gần chân hai người, Thịnh Ngật lại không thể động, Hứa Tĩnh thì Hạ Noãn ngại không dám kêu xích ra, chỉ có thể qua ngồi thôi.<br>Thịnh Ngật vừa hoàn hồn lại thấy một đôi chân trắng noãn xẹt qua trước mắt mình thiếu chút nữa lại hoảng thần một lần nữa, nhưng giây tiếp theo thấy người sắp đi trong lòng lập tức căng thẳng, giơ tay qua giữ chặt tay nhỏ của cô, trầm giọng nói: \"Ngồi nhanh đi!\"<br>Hạ Noãn dừng bước, chần chờ một chút, thấy mặt hắn nghiêm túc, gật đầu: \"Ừ.\"<br>Thịnh Ngật lúc này mới buông ra, Hứa Tĩnh làm bộ xem TV, cái đùi mũm mĩm vẫn không nhúc nhích, Hạ Noãn do dự hai giây, trực tiếp ngồi xuống.<br>Khoảng trống ở giữa không nhiều lắm, vừa vặn đủ cho mình cô, sau khi ngồi xong , chân liền dán lên chân hai người kế bên.<br>Thịnh Ngật thân mình hơi cứng, có chút ảo não. Hắn vừa mới nãy chỉ là đầu óc phát ngốc, nếu là bình thường lúc tỉnh táo chắc chắn sẽ không làm ra cái kiểu lôi kéo không cho người ta đi!<br>Chỉ là hiện tại...... Chân hai người đều đã dính lại với nhau, hắn cúi đầu lén nhìn, thấy sườn mặt của Hạ Noãn chưa lộ vẻ chán ghét liền lặng lẽ nhẹ nhàng thở ra, cũng không động đậy thân thể, hai bàn tay đan vào nhau để trên bụng nhỏ hơi giật giật, do dự không biết có nên tranh thủ nắm tay cô hay không. <br>Hạ Noãn cũng có chút không được tự nhiên, hai tay ngoan ngoãn đặt ở trên đùi, nhẹ giọng nói: \"Sắp tới giờ rồi nhỉ\"<br>\"Ừ.\" Thịnh Ngật hơi hơi gật đầu, rũ đi ý tưởng ban nãy của mình, nghiêm trang mở TV.<br>Rất nhiều Gameshow chủ yếu đều là thu hút fans, câu view, nhưng cái chương trình này lại mời khách quý toàn là những tiền bối đứng đắn của thế hệ trước nên thông qua kiểm duyệt hết sức dễ dàng, trực tiếp được phát trên đài địa phương. <br>Bọn họ mở TV vừa đúng thời gian, TV vừa mở ra, không tới vài giây đã xuất hiện màn hình mở đầu 《 nông gian quang cảnh 》 .<br>Ba người tức khắc đem lực chú ý tập trung lên TV.<br>Theo chân bọn họ chờ đợi chương trình này phát sóng là rất nhiều người hâm mộ, tuy rất hiếm các em gái nhỏ tuổi teen, hầu hết là đối tượng hơn hai mươi tuổi, thậm chí ba bốn mươi tuổi. Liễu Y cùng Hầu Duệ là thần thoại ở niên đại bọn họ, hầu như nhà nhà cũng biết hai người. Hiện tại thật vất vả một lần nữa mới được thấy họ tái xuất, cả đám người hâm mộ đã mong mỏi đến rát ruột.<br>","Trong một ngôi nhà nào đó, một người đàn ông trung niên vội vội vàng vàng từ buồng vệ sinh chạy ra , trên tay còn mang theo vệt nước mà đã với tay muốn cầm lấy điều khiển từ xa, trong giọng nói gấp không chờ nổi: \"Sắp tới giờ rồi, đưa remote cho tôi!\"<br>","Nữ chủ nhân không cao hứng chụp phủi tay hắn ra: \"Xem cái gì mà xem, tôi còn chưa xem xong phim truyền hình mà!\"<br>Người đàn ông ôn tồn nói: \"Cái chương trình thực tế của Hầu Duệ với Liễu Y sắp chiếu rồi, bà không coi hả ? Tôi tưởng bà thích Hầu Duệ lắm mà ?\"<br>Nữ chủ nhân kinh ngạc hô nhỏ: \"Ai nha, thứ bảy rồi sao? Tôi suýt chút nữa quên mất tiêu, trí nhớ không ổn rồi.\"<br>Nói xong, bà lập tức chỉnh kênh đến đài Mật Dưa.<br>Quả nhiên mới vừa mở đến liền thấy hình chụp chung 4 khách mời cố định của chương trình, tức khắc cười nhăn cả mắt: \"Ai nha, Hầu Duệ đã năm mươi mấy tuổi rồi nhỉ, vẫn là đẹp như vậy.\"<br>Sau đó bà liếc mắt nhìn ông chồng của mình, hói đầu, bụng bia, cảm thấy hơi cay cay bèn dời mắt đi. <br>Người đàn ông trung niên trề trề khóe miệng, nhưng nhìn thấy nữ thần Liễu Y của mình, cũng một chút không so đo: \"Hừ, ngồi xem chương trình đi.\"<br>......<br>Cảnh tượng như vậy phát sinh trong rất nhiều gia đình, hầu như đa số người xem đều vì hướng về Liễu Y cùng Hầu Duệ mà xem, còn lại một bộ phận là vì Dịch Lương Sanh. Cũng có một số ít linh tinh khán giả là do chú ý đến nhan sắc Hạ Noãn mà đón xem, nhưng số đó thì rất rất ít.<br>Tiết mục chính thức phát sóng, hầu hết mọi người đều xem qua TV , hai vợ chồng, hoặc là cả nhà tụ tập ở bên nhau ngồi trước TV chăm chú xem.<br>Màn đầu tiên của chương trình là MC đến thăm các vị khách mời cố định tại nơi ghi hình.<br>Là người mới, Hạ Noãn bị sắp xếp là người đầu tiên.<br>Chương trình chiếu trên TV thì không có lựa chọn tua nhanh qua, nên mọi người đều an an tĩnh tĩnh chờ thời gian trôi qua.<br>Chỉ là khi nghĩ rằng sẽ ngồi chờ cắn hạt dưa chán chết, thì một cô gái nhỏ da trắng, khuôn mặt xinh đẹp xuất hiện. Cô gái này mặc váy trắng, trên mặt trang điểm nhẹ, càng làm mặt mũi vốn dĩ tinh xảo của cô thêm nổi bật. Môi hơi hồng hồng, gương mặt còn có chút thịt thịt, dung nhan làm không ít người xem đều mắt sáng ngời. Nhóm các dì các chú quên cả cắn hạt dưa, chỉ vào Hạ Noãn thốt lên thật kinh ngạc: \"Ai nha, con bé này xinh quá nhỉ.\"<br>Còn có người trẻ tuổi cũng há to miệng: \"Đù móa, đẹp vậy!\"<br>Sau đó liền nghênh đón một cái tát từ ông già: \"Ăn nói cẩn thận!\"<br>Người trẻ tuổi ủy khuất xoa xoa cái ót. Trích dẫn một câu hài hước trên mạng: \"Để ý chi bản thân không văn hóa, cứ một câu \"đù móa\" đi bạn ơi.\"<br>Thành công chọc ba hắn phì cười: \"Mày cái thằng này!\" Ba hắn dừng một chút, lại gật đầu nói: \"Thật cũng đúng cô gái nhỏ này đệp thật, này xem này, trong phòng ở ngay cả gạch men sứ đều không có, cảm giác hơi tối tối, xám xịt , nhưng cô bé này ra tới, liền cảm giác như sáng bừng lên, thật là......\"<br>Người trẻ tuổi hừ cười một tiếng, đôi mắt tiếp tục không chớp mắt nhìn tiết mục, trong lòng nói thầm chờ lát nữa đến tra một chút xem nghệ sĩ này tên gì.<br>Lúc này đã chiếu đến đoạn Hạ Noãn đứng chờ nghênh đón khách quý khác, Dịch Lương Sanh ra tới, không ít khán giả đều mê muội hoan hô một tiếng, người này vừa ra liền sôi nổi làm ra vẻ đang muốn hỏi tên tuổi của cô gái nhỏ xinh đẹp, không khí lập tức từ ôn đới chuyển sang nhiệt đới.<br>Tiếp theo chính là Hầu Duệ cùng Liễu Y.<br>Nhìn thấy hai người bọn họ, có không ít người lớn tuổi nhạy cảm đều đỏ mắt. Đây là thanh xuân năm đó của bọn họ. Hai người đó nhìn còn chưa già đi bao nhiêu, thậm chí những năm gần đây vì cuộc sống nhẹ nhàng nên còn có thêm vẻ thoải mái, nhưng làm những người xem lại cảm thấy tât cả bọn họ đều bị cuộc sống lăn lộn cho già đi mất rồi.<br>Cái chương trình này chủ yếu đánh vào không khí ấm áp khôi hài, bởi vậy không có quá nhiều yếu tố đùa giỡn chọc ghẹo.<br>Bốn vị khách cố định đều ở chung hết sức hòa hợp, một người kéo không khí, một người phụ trách tiếp ứng không khí, Hầu Duệ làm lão đại cũng giống như đại gia trưởng nhìn bọn họ chơi, lại lâu lâu cũng hùa theo một chút, nhưng hầu như luôn là an tĩnh nhìn bọn họ như con cái trong nhà.<br>Khách mời nhanh chóng sửa sang lại hành lý, thay đổi quần áo nhẹ nhàng, lại bước ra bắt đầu làm nhiệm vụ.<br>Nhiệm vụ thứ nhất là trồng rau.<br>Nhiệm vụ vừa được công bố, ba người làm mặt khổ, người xem đều cười rộ lên: \"Bọn Hầu Duệ chắc chắn chưa làm qua đâu, đạo diễn chơi xấu quá.\"<br>\"Mẹ, mẹ thật là người lương thiện, có mấy gameshow khác còn ác hơn, còn nhặt cứt trâu, quét cứt gà ý chứ.\"<br>\"Thôi thôi dẹp đi, mà cái này làm mẹ mày hơi lo nè, hai người phụ nữ khẳng định sẽ không làm nổi, còn hai người đàn ông thôi......\"<br>Còn nói chưa dứt lời, liền thấy trên TV, cô gái nhỏ trắng trẻo xinh đẹp kia đac nhấc tay: \"Cái này tôi biết nè, giao tôi đi.\"<br>Cô gái nhìn ngoan ngoan ngoãn ngoãn, âm thanh cũng ngọt ngào, mở miệng câu đầu tiên chính là nói câu này......<br>Mấy người xem lớn tuổi một chút trong lòng sôi nổi lắc đầu: \"Cái con bé này toàn thân cũng chưa tới hai ký thịt, làm cái này sao nổi.\"<br>\"Ui nhìn tay vừa nhỏ vừa nộn nộn như vây, sao có thể làm cái này.\"<br>\"Nói mạnh miệng dữ, cô gái nhỏ nhìn khá hiền lành mà, sao lại như vậy\"<br>Người trẻ tuổi có chút hiểu biết về showbiz liền giải thích: \"Cô ấy là muốn được lên hình nhiều một chút thôi, mọi người xem cô ấy nói xong, màn ảnh liền vẫn luôn tập trung trên người cổ đúng không\"<br>\"A ra là vậy\"<br>\"Thật là, sao lại mời cái cô gái như vậy chứ, tôi cũng không biết cô ta là ai!\"<br>\"Không thích không thích......\"<br>Nhưng mà tổ chương trình chính là muốn hiệu ứng như vậy! Bởi vậy sau khi Hạ Noãn nói xong lời này, tổ chương trình liền đem hình ảnh mọi người ghép lại như để so sánh, thấy rõ trong đó Hạ Noãn là cô gái nhỏ ốm yếu nhất, nói quá mạnh miệng, thậm chí làm ra hiệu ứng vả mặt, nhìn rất buồn cười, nhưng không ít người trong lòng đều không thoải mái, thiện cảm khi nhìn thấy nhan sắc xinh đẹp của cô gái nhỏ lúc đầu hầu như đã biến mất.<br>Đúng lúc này, Hạ Noãn cầm lấy cuốc.<br>Tiếp theo là không có bất kỳ hiệu ứng gì, khán giả tận mắt nhìn thấy cô dùng cánh tay nhỏ nhỏ gầy gầy cuốc một cái, móc lên được cả một khối đất to ! Quan trọng là cô không phải cuốc một hai cái cho có lệ, mà là thật sự nghiêm túc cuốc đất trên cả mảnh ruộng.<br>Lúc này cũng giống như biểu cảm khiếp sợ trên mặt ba vị khách quý còn lại, khán giả cũng đờ cả mặt ra, ác cảm vừa sinh ra nhanh chóng không còn ai để ý nữa.<br>\"Con trai, đây là thật hả ?\"<br>\"Con gái à, này chắc không phải là mấy hiệu ứng đặc biệt con nói chứ hả ?\"<br>Con trai con gái bọn họ xấu hổ lắc đầu: \"Không có, là thật rồi, cô gái này...... có vẻ rất mạnh mẽ nha.\"<br>Muốn nói giả cũng không được, vì thật rõ ràng ở đây thật sự không có hiệu ứng gì đặc biệt cả, hơn nữa ba tiền bối đứng xung quanh cũng không cần thiết giả bộ để làm hài lòng cô gái nhỏ vô danh tiểu tốt này như vậy. <br>Một luồng trầm mặc lan rộng, cũng có vả mặt, nhưng là vả mặt quần chúng vây xem cơ!<br>Sau một lúc xấu hổ, Dịch Lương Sanh liền bắt đầu kéo không khí sinh động trở lại, đòi xuống thử sức.<br>Khán giả lại một lần nữa nhìn thấy sục đối lập, một người đàn ông sức dài vai rộng như vậy còn không mạnh mẽ bằng cô gái nhỏ, thấy người ta làm thì nhẹ nhàng như không, đến phiên hắn thì đổ mồ hôi sôi nước mắt ra sức mà cũng không cuốc được bao nhiêu.<br>Chương trình còn thêm mấy hiệu ứng đối lập dìm Dịch Lương Sanh quá mức đáng thương, khán giả tức khắc buông khúc mắc trong lòng, bắt đầu cười ha ha.<br>Vừa mới có một chút phản cảm nháy mắt liền biến thành càng yêu thích hơn, cô gái nhỏ không những xinh đẹp mà còn mạnh mẽ, năng nổ lao động ai có thể không thích.<br>Đặc biệt là thực rõ ràng, người bọn họ thích cũng có vẻ rất thích cô gái này.<br>Vì cái gì ?<br>Xem mấy trò đùa giỡn náo loạn kế tiếp sẽ biết ngay, nhìn bộ dáng bọn họ sinh động cười nói bày trò thật giống người một nhà.<br>Đặc biệt là cô gái nhỏ trên mặt không cẩn thận bị Dịch Lương Sanh trét nước bùn, sau khi đi rửa mặt rửa luôn cả lớp trang điểm, khuôn mặt kia thuần thiên nhiên sạch sẽ, camera quay cận cũng không nhìn thấy lỗ chân lông, càng không nhìn thấy dấu vết động dao động kéo phẫu thuật thẩm mỹ, làm không ít người trong lòng thấy là vừa động.<br>Mấy người như thế này, đương nhiên cũng bao gồm Thịnh Ngật.<br>......<br>Hứa Tĩnh đưa ánh mắt mẹ chồng nhìn con dâu, thật là đối với Hạ Noãn càng nhìn càng thích, bà cũng vui vẻ, Hạ Noãn quả nhiên nói không sai, những tiền bối đó cũng thích cô, không cần lo lắng không có bọn họ bên cạnh Hạ Noãn bị khi dễ.<br>Bà xem suốt toàn bộ chương trình đều vui tươi hớn hở, cũng thuận tiện nhìn các nam thần nữ thần một thời một chút .<br>Nhưng Thịnh Ngật không giống vậy.<br>Hắn cũng không thích xem mấy thứ này, lần này cũng là vì Hạ Noãn mà xem, ánh mắt tự nhiên vẫn luôn dính lên người cô.<br>Mỗi ánh mắt nụ cười của cô đều làm hắn không bình tĩnh.<br>Vừa mới rồi Thịnh Ngật còn vì cô bị người khác nhéo mặt suýt làm đổ bình giấm trong lòng hắn lần nữa, cho dù lúc phát phần ngoài lề hắn cũng biết trước rồi, nhưng hắn vẫn không khống chế vị chua chua trào lên trong lòng mình.<br>Thậm chí còn lén thể hệ ra mặt, ví dụ như làm mặt đen thui. <br>Nhưng không ai để ý tới, nên chỉ có thể tiếp tục xem thôi.<br>Xem một lúc, đến đoạn cô rửa mặt xong, trên mặt còn mang theo bọt nước nhỏ.<br>Màn hình TV rất lớn, nhưng mặt cô trong màn hình cũng không chút khuyết điểm, đặc biệt là đôi mắt , trên lông mi cong vút còn vương bọt nước vẫn chưa chảy xuống, còn có cánh môi hồng nhuận nhuận đẫy đà, lúc này một giọt nước từ trên trán chảy xuống, theo gương mặt chảy tới cổ , màn ảnh quay đến rành mạch, bất quá quần áo cô cũng không lộ ra gì, chỉ là đến xương quai xanh chỗ là hết, nhưng giọt nước chảy khắc họa đường cong duyên dáng từ cổ xuống xương quai xanh cũng làm khán giả thật sâu khắc ở trong đầu.<br>Thịnh Ngật lại lần nữa sửng sốt, trong đầu nhớ tới bộ dáng vừa nãy Hạ Noãn tắm rửa xong đi xuống dưới, không khống chế không được ở trong não lại xuất hiện hình ảnh cô đang tắm rửa.<br>\"Ực!\" Một tiếng.<br>Tiếng nuốt nước miếng rất rõ ràng, tuy có âm thanh TV che đậy, Hứa Tĩnh không phát hiện, nhưng mà Hạ Noãn ngồi sát bên người hắn lại nghe được rõ ràng.<br>Ánh mắt Thịnh Ngật vẫn còn dán vào TV nhưng cánh môi giật giật, Hạ Noãn đã nhanh tay rót ly nước đưa cho hắn, mỉm cười ngọt ngào nói: \"Uống miếng nước đi.\"<br>Thịnh Ngật đầy mặt nghi hoặc: \"\"<br>Hạ Noãn dễ dàng nhận thấy, giải thích nói: \"Anh không phải khát nước sao\"<br>Cô còn nhớ lúc giữa trưa, cô nói có một câu mà chọc Thịnh Ngật bực mình, tuy rằng cô không biết hắn giận cái gì. Hứa Tĩnh nói hắn chỉ là ngượng ngùng với hổ thẹn, cô trực tiếp một câu vạch trần hắn lén sửa thông tin trong danh bạ của cô. Làm vị hôn phu hôn thê, loại này là biểu hiện ngầm cho tình thú, không nên nói trước mặt người khác, bởi vì Thịnh Ngật quá mức khác biệt, dễ dàng buồn bực, đặc biệt là hiện tại chân hắn còn chưa tốt, khi trước cô và Hứa Tĩnh đều luôn sợ trạng thái tinh thần hắn xảy ra vấn đề.<br>Haizz..việc kia đúng là cô hơi bộp chộp nhanh miệng, nhưng cũng tại Thịnh Ngật đột nhiên sửa tên, làm cô ngốc ngốc không phản ứng lại kịp.<br>Nhưng mà Thịnh Ngật từ sau tai nạn xe cộ tới nay, tâm tư trở nên mẫn cảm rất nhiều, cảm xúc cũng hay thay đổi. Bởi vậy Hạ Noãn nguyện ý chủ động cho hắn cái bậc thang, bưng trà đưa nước làmđể hắn bớt giận một chút, cô cũng không ngại, người này trước mắt quan hệ của cô với hắn khá tốt, lại còn có có một nguyên nhân gì đó mà trong lòng cô cũng không hiểu rõ làm cô không muốn nhìn hắn bực mình.<br>Thịnh Ngật, nhìn ly nước trước mắt, phục hồi tinh thần lại, duỗi tay nhận, nhấp môi một cái, nước lạnh lạnh mang theo vị ngọt nhè nhẹ thấm vào trong cổ họng hắn, giảm bớt khô nóng mà thân thể rung động vừa mới mang đến.<br>Ánh mắt hắn nhìn về phía Hạ Noãn, liền thấy cô nhấp môi cười, quay đầu đi xem TV. Hai người ngồi thật sự rất gần, có thể rõ ràng nhìn đến cái lỗ tai phấn hồng, hắn bỗng nhiên trong lòng lại động, tiến đến bên tai cô, nhẹ giọng nói: \"Thật ra tôi không khát nước.\"<br>Hạ Noãn đột nhiên quay đầu lại, cánh môi cọ qua môi hắn, hoảng hốt hai giây, cánh môi đều có chút tê rần, theo bản năng ưỡn ưỡn ra sau, khô cằn hỏi: \"Vậy anh...... đói hả ?\"<br>Thịnh Ngật từ trong cổ họng phát ra tiếng cười thấp thấp: \"Đúng vậy, tôi đói bụng.\"<br>","Tác giả có lời muốn nói: Hứa Tĩnh: Ừ, đều quên tôi đi: )"]