["Thịnh Ngật tự nói với lòng, không thể rụt rè, lại rụt rè thì phúc lợi lại mất hết!<br> Hạ Noãn nghi hoặc, sờ sờ mặt mình.<br> Cô nhìn nhìn TV, lại giơ tay nhéo nhéo mặt mình một chút, ờm thì đúng là mềm mụp còn rất có co dãn, quả nhiên xúc cảm giống như Liễu Y nói. Cô chần chờ một lát, rốt cuộc quan hệ như vậy có quá mức thân mật không nhỉ...Chỉ là khi chạm đến mắt phượng thâm thúy lại chứa vài phần khát vọng của Thịnh Ngật , trong lòng bỗng mềm mềm, gương mặt đang có vẻ kỳ quái hiện lên một mạt hồng hồng, ngượng ngùng nói: \"Nhéo đi, nhưng mà nhẹ nhẹ thôi nha.\"<br> Thịnh Ngật hơi trừng lớn con ngươi, có chút giật mình, đơn giản như vậy liền được ?<br> Kinh hỉ tới quá nhanh, hắn có chút không biết làm sao, nhưng tay đã thực thành thật nâng lên.<br> Hiện giờ cánh tay đã tốt lên hơn phân nửa, chỉ là thạch cao còn chưa tháo thôi, động tác này vẫn là có thể.<br> Chỉ là hắn đánh giá hơi thấp chiều dài tay bị rút lại, còn thiếu một đoạn nữa mới đến mặt Hạ Noãn, thật là mẹ nó xấu hổ!<br> Thịnh Ngật mặt đỏ lên, mắt phượng xinh đẹp phong kín một tầng nước, càng thêm ủy khuất.<br> Hạ Noãn đợi trong chốc lát, phát hiện có gì không đúng, liền nhìn hắn, sau đó bừng tỉnh, dù sao cũng cho nhéo rồi, cô chủ động trườn lại gần, đem khuôn mặt trắng nõn nộn nộn đưa đến bên ngón tay hắn, mở đôi mắt to ngập nước nhìn hắn, nghiêm trang nói: \"Nè.\"<br> Nói xong, cô liền cảm thấy mặt hơi nóng. Miệng hơi mím lại, đầu hơi cúi xuống, gương mặt vẫn là đỏ hồng.<br> Thịnh Ngật:...... Mẹ nó! Dễ thương muốn rụng tim ông đây rồi!<br> Hắn run rẩy tới gần, khi sờ lên cả người đều cảm thấy phiêu phiêu như là đạp lên đám mây.<br> Khuôn mặt Hạ Noãn quả thật trơn mềm giống như trong tưởng tượng của hắn, nhưng cũng quá non, hắn không dám dùng sức, nhẹ nhàng nhéo một chút, liền buông ra, sau đó lập tức quay đầu đi, cố gắng làm lơ lỗ tai đang nóng hầm hập, kiên cường tự trấn định, ho nhẹ một tiếng: \"Xem TV đi.\"<br> Hạ Noãn ngoan ngoãn gật đầu, ngồi thẳng lưng, tim đập có chút nhanh hơn, cũng kiên cường giả bộ trấn định muốn xem TV, tình cờ lại thấy một cái di động đang hướng về bọn họ, phía sau di động chính là khuôn mặt hề hề cười nhăn tít cả mắt của Hứa Tĩnh...... Ờm, cô nghiêng thân mình về phía Hứa Tĩnh một chút, chớp chớp mắt nhìn ống kính di động. <br> Hạ Noãn đã bình tĩnh lại: \"...... Dì à, dì đang làm cái gì vậy\"<br> Thịnh Ngật thần sắc sắc bén liếc qua, sau đó khóe miệng giương lên: \"Mẹ!\"<br> Hứa Tĩnh lẹ làng xoay người, ngồi thẳng, cười nói: \"Này không phải nhìn hai đứa bây đùa vui quá, mẹ lưu lại làm kỷ niệm sao!\"<br> Thịnh Ngật nhíu mày, trên mặt có vài phần do dự, Hứa Tĩnh thần sắc hơi nghiêm lại, nghĩ rằng hắn sẽ bắt bà xóa đi, lại không nghĩ hắn vươn tay: \"Gửi qua Bluetooth cho con đi.\"<br> Hứa Tĩnh: \"......\"<br> Thật là mệt tim với nó. Trước khi xảy ra chuyện xui xẻo, con trai bà không bao giờ thích bà tới chụp ảnh nó, nói là không muốn về đến nhà còn phải đối diện với màn ảnh. <br> Hạ Noãn lòng hiếu kỳ không cao, cũng biết di động là cá nhân, cô tuy rằng không biết dì chụp lại cái gì, nhưng vẫn bình tĩnh không để ý đến. Ngược lại vừa nghe Hứa Tĩnh nói xong, cô sực nhớ đến một việc liền nói: \"A, lần trước khi người đại diện của anh đến bệnh viện nói chuyện, tôi có thu lại đó, còn lưu lại đây khi nào ngày sau anh muốn làm sáng tỏ có thể đem ra làm chứng cứ.\"<br> Đây là do ký ức của nguyên chủ dạy cho, nguyên chủ đã từng bị anh của mình đổ oan cô trộm tiền , mẹ cô vì thế đánh cô một trận sống chết. Nhưng cô rõ ràng tận mắt nhìn thấy là anh trai cô làm, mẹ cô có thể cũng đoán được, bởi vì sau khi đánh nguyên chủ một trận, bà còn quanh co lòng vòng giáo huấn anh trai cô một lúc. Chuyện này người ngoài không biết, nhưng đối với tâm hồn của nguyên chủ đã tạo thành thương tổn rất lớn. Sau này khi trưởng thành, cô có được di động, liền thường xuyên đem tính năng ghi âm mở ra, xem như một loại vọng tưởng người bị hại đi.<br> Hạ Noãn nghĩ, có lẽ mẹ Hạ cũng theo trực giác cảm thấy được nhưng thương con trai không dám đánh, cho nên đánh con gái rồi thuận tiện uy hiếp đe dọa con trai mình một chút mà thôi.<br> Cho nên lần đó Hạ Noãn rất thuần thục click mở ghi âm như bản năng, chỉ là sau lại sự tình um sùm lên, Thịnh Ngật xảy ra chuyện, thân thể của Hứa Tĩnh cũng không khỏe, cô thực sự bị dọa tới vứt hết mọi chuyện ra sau đầu.<br> Hạ Noãn nói tới đây làm hai người còn lại đều ngây ngẩn cả người, Thịnh Ngật ánh mắt sáng lên, nói: \"Quá tốt! Gửi lên di động tôi đi, cảm ơn em!\"<br> Hạ Noãn ngượng ngùng cười, lắc đầu nói: \"Không có gì.\"<br> Ghi âm và video của Hứa Tĩnh đã truyền qua, Thịnh Ngật cũng đã nắn nắn xong khuôn mặt hắn thèm muốn bấy lâu, cảm thấy mỹ mãn không làm nũng nữa, yên tĩnh ngồi xem cho hết bốn phút trailer ngoài lề của chương trình. <br> ......<br> Vào ban đêm, Thịnh Ngật, người đàn ông rất ít lên mạng ngoại trừ gần đây chú ý mấy tin đồn bậy bạ liên quan đến mình, sau khi trở lại phòng chợt cảm thấy có gì đó thiếu thiếu. Chợt nhớ chính bản thân mình mới đầu cũng nhạy cảm đối với bình luận của mọi người, bèn lọ mọ lên mạng thấy có vài bình luận thiếu thiện chí về Hạ Noãn, ngay lập tức chụp màn hình rồi nhắn tin cho Túc Phương, buộc hắn tìm người xử lý, không xóa đi thì cũng phải áp xuống, không để lan tràn linh tinh.<br> Thật ra tình huống so với trong tưởng tượng của hắn thì tốt hơn rất nhiều.<br> Hiện tại cư dân mạng đều có chút lý trí, trừ phi trong đời thực có đụng chạm hoặc là người quá mức hận đời, rất ít có người cố tình khó xử hay nói lời khó nghe.<br> Tạo hình của Hạ Noãn cũng chỉ xuât hiện trên trailer ngoài lề, đáng lẽ ba người còn lại toàn bộ lên hình hồi tuần trước rồi. Nhưng bởi vì bọn họ là minh tinh nổi tiếng có thực lực, mà Hạ Noãn chỉ là một yếu tố người đẹp, Túc Phương sợ phân ra như vậy sẽ có dư luận không tốt.<br> Lần này tất cả cùng nhau xuất hiện ở trailer ngoài lề, cũng có thể làm người xem không mâu thuẫn tâm lý lắm. Đặc biệt là trong phần ngoài lề, cô biểu hiện thực tốt, hơi ngốc ngốc dễ thương, lời nói thì ít nhưng làm việc thì nhiều, cô gái nhỏ xinh đẹp nhưng lại có sức lực rất lớn, tương phản mạnh rất rõ ràng. Hơn nữa, người xem cũng đều có thể hiểu được qui tắc căn bản của các chương trình thực tế là trong số khách quý phải có thêm một người đẹp, bởi vậy khả năng sẽ có fans nhiều. <br> Nhưng mà buổi tối ngày hôm nay, vốn dĩ Túc Phương đang ngồi thong thả chờ đám cư dân mạng hú hét, lại bị Thịnh Ngật tra tấn nửa đêm, thiếu chút nữa bỏ luôn thằng bạn trọng sắc khinh bạn này.<br> Hắn thậm chí còn lén gửi tin cho Hạ Noãn khóc lóc kể lể: 【 đàn ông nhà cô quá khủng bố, hiện tại sắp rạng sáng rồi mà còn túm được ta bắt đi xóa bình luận! [ hình chụp màn hình đối thoại]】<br> Hạ Noãn xem cười, nhìn đồng hồ chờ bốn giờ lại lén qua truyền cho hắn một chút linh khí, chuyên chú an dưỡng cánh tay để hắn sớm có thể tháo thạch cao xuống.<br> Kỳ thật vào lúc ban đêm, có một cái đề tài lặng lẽ bò lên trên hot search, chỉ là bởi vì kế tiếp không ai đẩy hot search nên cũng lăn xuống rồi, đề tài tên là: 【 tiểu mỹ nhân khả ái】<br> Bình luận tất cả đều là một đống ngao ngao kêu nhan phấn, gần bốn phút trailer bên lề cũng làm cho bọn họ xé bỏ thật nhiều hình người đẹp nha! Vẫn là cô gái này nhan sắc quá thanh cao, giá trị này xách ra không ít người đang được cho là người đẹp liền so không nổi ! Mới có bốn phút trailer ngoài lề thôi đã khiến khối người cơ hồ xem qua một cái liền luân hãm, không có biện pháp thoát ra. Không chỉ xinh đẹp còn làm người xem cảm thấy rất thoải mái.<br> Tầm 11 giờ sáng hôm sau, Hứa Tĩnh đã trang điểm xong cùng Hạ Noãn xuất phát trong sự hâm mộ không thôi của Thịnh Ngật, hắn bất đắc dĩ đưa mắt nhìn hai chân, rồi nhìn theo hướng hai người ra cửa.<br> Trong nháy mắt bước ra cửa, Hạ Noãn bỗng cảm thấy có gì không đúng, quay đầu lại nhìn hắn, liền thấy Thịnh Ngật đáng thương vô cùng ngồi ở trên xe lăn, thấy cô quay đầu lại, còn mím môi cười nhẹ một chút, Hạ Noãn lập tức trả về một nụ cười ngọt ngào, thân ảnh mới biến mất.<br> Nụ cười ngọt ngào đó nháy mắt đã chữa khỏi uỷ khuất trong lòng Thịnh Ngật, hắn tràn đầy nhiệt tình nhìn Tiểu Lý nói: \"Giúp tôi đi dỡ thạch cao xuống nào.\"<br> Đoạn tay bó thạch cao theo thời gian trôi đi cảm thấy hơi túng quẫn, mà tay ở bên trong hình như có thể tự do hoạt động rồi, hắn cảm giác có lẽ khôi phục tốt hơn trước. Trước đây hơi dùng sức một chút là đau, nhưng bây giờ hắn lấy đồ đạc đều không thành vấn đề. Trực giác cho hắn biết tay đã rất tốt, có thể tháo thạch cao rồi. Mà cũng chỉ khi tháo xong thạch cao, hắn mới có thể làm việc.<br> Tiểu Lý đối với tình huống thân thể hắn cũng hiểu rõ, liền gật đầu đồng ý nhưng vẫn dặn dò: \"Nếu có gì thấy không thích hợp nhất định phải nói nha, không cần cố gắng quá sức, tương lại lại mệt.\"<br> \"Ừ.\" Thịnh Ngật gật đầu, trên khuôn mặt tuấn lãng lại trở về biểu cảm lạnh lùng, trong đôi mắt phượng thâm thuý kia như ấp ủ gió lốc làm người thấy được có chút sợ hãi.<br> Cũng đến lúc cần phải xuống tay hồi báo những người đó rồi, hắn trước nay chưa từng là người lấy ơn báo oán!<br> ......<br> Hứa Tĩnh mở ra gara, chọn một chiếc Cayenne mui thấp màu lam. Lúc trước có xảy ra chuyện nhưng cũng không tới nỗi bán xe, mà thật ra xe trong nhà cũng không phải đặc biệt quý, khoảng một hai trăm vạn mà thôi, có bán cũng cũng không được bao nhiêu tiền.<br> Để Hạ Noãn ngồi bên ghế phụ lái, Hứa Tĩnh vừa lái xe vừa nói: \"Lúc trước trạng thái tinh thần dì không tốt, không dám lái xe, hiện tại có con ở đây liền tối rồi, còn may xe không bán đi. Noãn Noãn ngoan ngoãn, chờ con trai dì hoàn toàn khoẻ rồi, nó dẫn con đi mua chiếc xe mới đỏ rực nha. Con gái trẻ trung phải lái mấy chiếc xe mới đỏ rực mới đẹp..\"<br> Đều đã cùng nhau đi đến bước này, Hạ Noãn cũng không có gì cần phải phản đối, lập tức ngọt ngào cười, ngoan ngoãn nói: \"Cảm ơn dì.\"<br> Dù sao thiếu tiền cũng không phải chỉ thiếu một chút, nợ nhiều không lo, cô cũng cố gắng kiếm nhiều tiền thêm vào là được!<br> Tu sĩ đi vào thế giới phàm nhân mà, tất nhiên là có phần kiêu ngạo, Hạ Noãn ưỡn ưỡn bộ ngực nhỏ, cô cũng rất lợi hại đó nha!<br> Hai người trực tiếp đi tới khu mua sắm, đậu xe xong, hai dì cháu tay khoác tay nhau đi ra, đều trang điểm tinh xảo cùng một kiểu, người ngoài nhìn vào ai không nói đây là hai mẹ con cũng nói là thân thiết như mẹ con. <br> Hứa Tĩnh trực tiếp lôi kéo cô đi về hướng mấy cửa hàng.<br> Bà ngoài miệng nói con trai không thiếu tiền, nhưng trên thực tế nếu để bà tự mua cho bà xài thì trong lòng cũng cảm thấy tiếc. Ngay cả lúc trước khi Thịnh Ngật còn đang phất, bà cũng rất ít mua mấy đồ xa xỉ, chủ là lâu lâu mới đi mua cho con trai thôi. Sau này có Hạ Noãn bà mới thường xuyên lại đây dạo.<br> Bản thân bà thật ra rất ít khi tới mấy chỗ quá sang trọng giá cả cao cấp mua đồ, quần áo bà cơ bản đều khoảng chừng mấy ngàn, đối với tài chính lúc trước của Thịnh Ngật, đây đã là giá vô cùng bình dân rồi. <br> Lúc này cũng vậy, bà rất quả quyết dẫn Hạ Noãn lại tiệm quen mua quần áo, mua toàn thân trên dưới mấy bộ rồi liền kêu người đem đưa về tận nhà, xong liền lôi kéo nàng hướng dưới lầu đi: \"Chúng ta đi ăn ngon đi, dì lúc trước tới chỗ này ăn, hương vị cực kỳ ngon luôn!\"<br> Hạ Noãn đi theo bà, khóe miệng mang cười, loại cảm giác được yêu quý này, đối với Noãn Noãn, còn thoải mái hơn rất nhiều so với hấp thu linh khí, thực kỳ diệu.<br> Chỉ là cảm giác thoải mái thực mau biến mất, bởi vì ở ngay cửa nhà hàng gặp được một đoàn người.<br> ......<br> Mẹ Hạ Trương Vân Phương, anh trai Hạ Noãn, Hạ Tuấn, cha Hạ Hạ Hồng Kiến, cùng với cô cô Hạ Trân, còn có ba người lạ, trong đó một cô nương choàng tay qua cánh tay Hạ Tuấn. Mấy người này vừa lúc từ một hướng khác đi đến bên đây, hai bên tình cờ đụng mặt nhau trước cửa nhà hàng.<br> Toàn bộ đều ăn mặc quần là áo lụa, đặc biệt là Hạ Tuấn.<br> Không giống như Hạ Noãn, diện mạo của Hạ Tuấn không tập hợp được ưu điểm của cha mẹ, chỉ có thể xem là ngũ quan đoan chính thôi. Được cái hắn không mập, người cũng cao, mặc sơ mi trắng cùng quần tây cũng còn xem được. Cô gái bên cạnh hắn quần áo hơi phức tạp một chút nhưng cũng rất xinh đẹp, mấy người bọn họ khóe miệng đều rất tươi cười, mặt mày mang theo vui mừng.<br> Đoàn người đang nói nói cười cười, là Hạ Noãn thấy bọn họ trước, bước chân cũng dừng lại, Trương Vân Phương vào lúc này cũng nhìn qua, lập tức ngạc nhiên hô một tiếng: \"Hạ Noãn con nhỏ chết tiệt kia, mày......\" Nói một tràn liền giật mình phản ứng lại, thấy Hứa Tĩnh cũng ở đây, nhìn hai người quần áo ngăn nắp, đầu tóc bạc phơ của Hứa Tĩnh lúc trước cũng đã sớm nhuộm đen lại, sau đó còn được linh lực tẩm bổ, nhìn thậm chí trẻ lại không ít. Mẹ Hạ theo bản năng buột miệng thốt ra giáo huấn liền nuốt vào lời sắp nói , mỉm cười thân thiện: \"Ai...Noãn Noãn con bé này, sao không nói với mẹ bà thông gia cũng ở đây a.\"<br> Có thể ăn mặc tốt như vậy, tinh thần cũng không tồi còn đi dạo phố, xem ra trên mạng đưa tin Thịnh Ngật xảy ra vấn đề, chắc là vượt qua được rồi, thậm chí Thịnh gia vẫn còn nhiều năng lực nha!<br> Bà xem xét thấy tình hình có vẻ tốt, những người khác cũng đại khái có thể đoán được. Ai bảo bộ dáng Hạ Noãn rõ ràng là rất khá, sắc mặt hồng nhuận, quần áo cũng toàn là mấy mẫu đồ hiệu, so với bọn họ chênh lệch cũng quá rõ ràng.<br> Hứa Tĩnh bị chào hỏi, chần chờ hai giây, nể mặt Hạ Noãn, vẫn gật đầu: \"Ừ, thông gia, mọi người đây là..\"<br> Trương Vân Phương cười ha hả nói: \"Chúng tôi đang cùng bạn gái Hạ Tuấn người một nhà ăn một bữa cơm, thông gia muốn đi cùng nhau luôn không.\" Bà lại nhìn về phía cô gái người một nhà kia giới thiệu: \"Đây là Hứa Tĩnh, con trai của bà là đại minh tinh Thịnh......\"<br> Hạ Noãn ngắt ngang lời bà, trên mặt biểu tình không cười nhạt ngọt mềm như trước, nhàn nhạt nói: \"Mẹ, con cùng dì còn có việc, đi trước nha.\"<br> Thanh danh Thịnh Ngật còn chưa khôi phục, hơn nữa thân phận bất đồng, sao có thể thuận miệng nói ra, lỡ gặp mấy anti fan của hắn, chắc không khỏi đem Hứa Tĩnh ăn sống luôn!<br> Trương Vân Phương không vui nói: \"Đi cái gì mà đi, anh trai mày có chuyện tốt, mày dám nói còn phải đi\"<br> Hạ Noãn nhàn nhạt nói: \"Mẹ cũng đâu cho con biết, chẳng phải cũng không muốn con xuất hiện sao\"<br> Nói xong, cô đỡ Hứa Tĩnh xoay người liền rời đi.<br> Trương Vân Phương vừa thấy bộ dáng này, tức khắc khó thở, duỗi tay kéo cô: \"Con nhỏ chết bầm này, mày bị ma nhập à!\"<br> Hạ Noãn thân hình nhoáng lên né tránh, để Hứa Tĩnh đứng xa một chút, chính mình che trước mặt Trương Vân Phương, nhíu mày hỏi: \"Vậy mẹ muốn thế nào\"<br> Dù sao cũng là mẹ con lại náo loạn khó coi giữa đường như thế này, Hạ Hồng Kiến là người trầm mặc ít lời nhưng cũng là người chết vì sĩ diện, sắc mặt tức khắc liền khó coi, trầm giọng nói: \"Hạ Noãn, mày nói chuyện với mẹ mày như vậy hả ?\"<br> Hạ Noãn làm lơ, nở một nụ cười: \"Ba, mẹ, anh trai, xin hỏi còn có việc gì sao\"<br> Trương Vân Phương vừa thấy bộ dáng này, liền hận không thể giơ tay tát một cái, đứa con gái này hoàn toàn khiêu chiến quyền uy của bà mà! Chỉ là hiện tại lại đang ở ngoài, bà nhịn: \"Đương nhiên có chuyện, anh trai mày hôm nay cùng thông gia gặp mặt, mày thân là em gái, đều không tỏ vẻ gì sao\"<br> \"À.\" Hạ Noãn hiểu rõ gật đầu, Trương Nguyên Phương thoáng chuyển biến tốt đẹp. Hạ Noãn tủm tỉm cười đi đến trước mặt ba người lạ kia, một tiếng \"chào chú \", một tiếng \"chào dì\" , sau đó duỗi tay đưa về phía cô gái trẻ đứng trước mặt: \"Chào chị dâu, lần đầu gặp mặt, lễ gặp mặt của em đâu ?\" Cô gái kia vốn dĩ cười khanh khách chờ Hạ Noãn lại đây, vừa nghe lời này, mặt đầy kinh ngạc, lập tức nhìn về phía Hạ Tuấn bên cạnh.<br> Hạ Tuấn cũng sắc mặt khó coi nói: \"Mày có ý tứ gì!\"<br> Hạ Noãn vô tội nghiêng đầu: \"Học anh thôi.\"<br> Hạ Hồng Kiến cùng Hạ Tuấn, Trương Vân Phương ba người đồng thời sửng sốt. Mấy tháng trước khi Hạ Noãn cùng Thịnh Ngật đính hôn, thân là anh trai Hạ Tuấn đúng lý hợp tình đòi Thịnh Ngật quà ra mắt, đương nhiên Thịnh Ngật cũng không phải đồ ngốc nghếch nhiều tiền, chỉ là mua cho hắn một ít đồ bổ.<br> Lần đó đem tên này ăn một bụng tức giận, nếu không có 50 vạn kia, lúc ấy hắn dám có thể quậy Hạ Noãn cùng Thịnh Ngật tưng bừng ấy chứ.<br> Chuyện này lúc ở nhà cũng um sùm náo loạn, Hạ Noãn lúc ấy cũng ủy khuất nói: Nếu sau này tương lai anh có bạn gái, em cũng làm như vậy.<br> Sau đó bị Trương Vân Phương tát một cái, không dám nói tiếp nữa.<br> Việc nguyên chủ lúc ấy không làm được, cô làm.<br> Nhớ lại chuyện này, Hạ Tuấn sắc mặt xanh mét, run rẩy ngón tay chỉ Hạ Noãn: \"Giỏi, mày cũng dám!\" Quay đầu liền kêu: \"Mẹ, mẹ xem nó......\"<br> \"Con nhỏ chết tiệt kia! Xem mẹ có đánh chết mày không!\" Trương Vân Phương gầm nhẹ một tiếng, không thể để con trai chịu ủy khuất, bàn tay to liền giơ lên động thủ, lực tay tuyệt đối không nhẹ.<br> Hạ Noãn đưa tay ngăn lại, bẻ ngược tay Trương Vân Phương ra sau kiến bà đau đến sắc mặt vặn vẹo: \"Ai da!\"<br> Hạ Hồng Kiến chạy nhanh lại đỡ vợ mình, Hạ Trân nhíu mày nói: \"Noãn Noãn, mày làm gì vậy ? Bả là mẹ mày cơ mà!\"<br> Hạ Noãn trực tiếp làm ngơ bà, nhìn về phía Trương Vân Phương vẫn đang la đau, tươi cười biến mất, sắc mặt thoạt nhìn lạnh nhạt nhạt nhẽo đi nhiều: \"Còn dám làm bậy liền đem 50 vạn lễ hỏi kia lấy ra nha, vừa lúc chúng ta đang thiếu tiền.\"<br> Lúc này Hạ Noãn không còn là bộ dáng mềm mại ôn nhu lúc trước, lạnh nhạt trong mắt rất rõ ràng, đâm vào trong lòng mấy người này đều bất giác cảm thấy hơi lạnh. Hơn nữa còn cố tình nói như vậy, thật không giống cô lúc trước. Mấy người nhà họ Hạ nhìn thấy trong lòng đều sửng sốt, Hạ Trân vẫn luôn không dám nói lời nào đành giảng hòa: \"Ai nha, làm gì vậy, đều là người một nhà......\"<br> Hạ Noãn nhàn nhạt liếc bà một cái, nhìn người Hạ gia nói: \"Lễ hỏi tiền 50 vạn là nguyên nhân chủ yếu mọi người gả con đến Thịnh gia, sau này các người lại quậy, con sẽ chủ động từ hôn, đến lúc đó Thịnh gia sẽ trực tiếp mời luật sư lại đây thương lượng lấy lại số tiền này, cho nên nếu muốn không bị đòi tiền, liền thành thật chút đi.\"<br> \"Mày......\" Hạ Hồng Kiến cùng Trương Vân Phương liếc nhau, mấy người sau còn muốn nói cái gì thì thấy Hạ Noãn quay đầu kéo người phụ nữ mũm mĩm kia rời đi rồi.<br> ......<br> Từ đầu đến cuối, cả đoàn thông gia một nhà ba người hai mắt nhìn nhau, sắc mặt cô gái cũng có chút khó coi: \"Hạ Tuấn, anh không phải nói anh cùng em gái anh quan hệ rất tốt sao ? Nhìn dáng vẻ này hình như không phải vậy...\"<br> Hạ Tuấn sắc mặt khẽ biến, cười gượng nói: \"Tâm tình nó không tốt thôi, Đồng Đồng, em yên tâm, Thịnh Ngật thật sự là em rể của anh mà.\"<br> Lúc trước người này bạn gái này là do hắn dùng hai tấm hình có ký tên Thịnh Ngật đem ra dụ dỗ mà chịu đồng ý làm bạn gái hắn, nguyên nhân lớn để tiến tới hai nhà gặp mặt cũng chính là Thịnh Ngật. Cũng không phải là fans gì của Thịnh Ngật, nhưng vì hắn là siêu cấp siêu sao, làm người thân của hắn cũng là một loại vinh hạnh! Đặc biệt Hạ Tuấn cũng không phải người thân tầm thường, Thịnh Ngật chính là em rể của hắn nha!<br> Nhưng mà nhìn bộ dáng này, Triệu Đồng cảm thấy quan hệ của người này có gì đó sai sai, cõ lẽ cần điều tra thêm xem thế nào rồi mới tiến thêm một bước.<br> Triệu đồng tuy rằng sắc mặt có chút không tốt lắm, nhưng cũng chưa nói gì. Cha mẹ Triệu gia lại cảm thấy có chút xấu hổ, thấy chuyện trong nhà người ta cũng ngại, trong lúc nhất thời không ai nói chuyện, đều nhìn theo hướng Hạ Noãn rời đi, liền cười gượng nói: \"À thôi...... Chúng ta đi vào trước đi\"<br> \"Đi vào đi vào.\" Mấy người lúc này mới hoàn hồn, chỉnh đốn thần sắc trên mặt đi vào trong.<br> Chỉ là khi mấy người mới vừa tìm được vị trí ngồi xuống, Triệu đồng vẫn luôn trầm mặc bỗng nhiên vỗ tay một cái: \"Em gái anh tên là Hạ Noãn đúng không\"<br> Hạ Tuấn đầy mặt mờ mịt, gật đầu: \"Đúng vậy, lúc trước anh nói với em rồi mà.\"<br> Triệu đồng bỗng nhiên hưng phấn lên, kích động lấy di động ra click mở Weibo: \"Trời ơi, em gái anh hình như bước chân vào giới giải trí mà\".<br> Tất cả mọi người ngồi quanh bàn đều có chút mờ mịt: \"Không có a.\"<br> Triệu đồng đã lấy di động, click mở tấm ảnh tạo hình kia, gương mặt đẹp hưng phấn đỏ lên: \"Mọi người xem nè, tuyệt đối là cùng một người, góc phải bên dưới còn có tên này, tối hôm qua con cũng chưa xem!\"<br> Hạ Tuấn lấy di động qua, nhìn thoáng qua liền sửng sốt, nhìn về phía mẹ hắn: \"Mẹ, Hạ Noãn thật sự tiến vào giới giải trí, nó không nói với mẹ sao\"<br> Trương Vân Phương xấu hổ gom lại tóc: \"Không có, em<br> "]