["Cuối cùng hai người vẫn mua một đống đồ lớn, nhưng lần này đều là của Hạ Noãn.","Ở trong mắt Thịnh Ngật, mấy chuyện này làm hắn có vẻ hữu dụng với Hạ Noãn.","Ví dụ như bình giữ ấm, cho cô dùng khi có \"bà dì đến thăm\" mỗi tháng.","Ví dụ như áo ngủ, nên đổi cái mới.","Ví dụ như...","Hạ Noãn kỳ thật rất muốn cự tuyệt, nhưng mỗi lần vừa muốn mở miệng, liền thấy Thịnh Ngật uể oải nhìn mình, mắt phượng một mảnh ủy khuất, trong miệng nói \"Tôi chỉ cảm thấy cái này thích hợp với em, không được sao ?\"","Sau đó Hạ Noãn liền cạn lời.","Thịnh Ngật tìm được bí quyết uy hiếp cô, mà nàng cũng thật sự khó có thể cự tuyệt, không chỉ là bởi vì luyến tiếc cự tuyệt người khác đối xử tốt với mình, còn có luyến tiếc cự tuyệt cặp con ngươi đen nhánh lộ ra mất mát của Thịnh Ngật.","Đồ nên mua đều mua xong rồi, hai người đem chứa đầy cốp xe, mới cả người buông lỏng trở về.","Nhưng mà khi về đến Thịnh gia, còn chưa vào cửa liền cảm giác không đúng.","Thịnh gia ít người, chỉ có hai người Thịnh Ngật cùng Hứa Tĩnh. Mười mấy năm trước, Hứa Tĩnh bởi vì chồng ngoại tình nên đã ly hôn, người nhà hai bên đều khuyên răn bà không cần làm lớn chuyện, nhưng tính bà vốn bướng bỉnh, trong mắt không chấp nhận được hạt cát, ai khuyên cũng không nghe, bởi vậy liền đắc tội với hết mọi người bên Hứa gia.","Ở trong mắt bọn họ, người phụ nữ đã ly hôn như Hứa Tĩnh thật là mất mặt, theo tư tưởng bảo thủ cũ xưa, không ai muốn giao lưu qua lại với hại mẹ con họ,cho nên Thịnh Ngật khi còn bé mới có thể sống ngày tháng gian nan đến như thế.","Người bên Hứa gia đã lên tiếng trước, ly hôn liền đoạn tuyệt quan hệ, cho nên quan hệ này thật sự đã bị đoạn tuyệt.","Chờ sau đó Thịnh Ngật kiếm được tiền, Hứa Tĩnh mỗi năm gửi qua năm vạn cho cha mẹ mình dưỡng lão, bốn năm trước, cha mẹ bà đều đã qua đời, bà cũng không lấy tiền lại.","Người bên kia Hứa gia sau đó cũng hối hận, không phải bởi vì bọn họ yêu thích gì Hứa Tĩnh, mà là không nghĩ tới Thịnh Ngật phát đạt, còn cố ý đi tìm tới, chỉ là hành tung của Thịnh Ngật bọn họ sờ không tới. Cũng cố ý muốn tạo chút dư luận, nhưng còn chưa bắt đầu, đã bị Thịnh Ngật đem ấn đi xuống, náo loạn một trận, suýt chút nữa náo loạn cho xảy ra chuyện, nên không dám tìm đến đây nữa.","Bên phía Thịnh gia cũng là không khác gì, cha Thịnh phụ năm đó ngoại tình, phản bội hôn nhân, tiểu tam cũng mang thai, đối với con trai lớn của mình cũng không có bao nhiêu tình cảm nên mới dễ dàng để Hứa Tĩnh mang theo con trai rời đi. Sau này lại thấy con trai phát đạt, muốn đánh gió thu, Thịnh Ngật trực tiếp đưa ra điều khoản pháp luật, làm cho ông ta thành thật một chút, bằng không trực tiếp lưỡng bại câu thương, dù sao ông ta cũng đã vớt được đủ tiền rồi.","Bởi vậy nhiều năm qua, từ giao thừa cho đến mùng một Tết chính là thời điểm an tĩnh nhất của Thịnh gia .","Nhưng mà lần này, mới dừng xe xong, hai người một trước một sau đem theo đồ vật vào tới cửa, khi chuẩn bị mở cửa liền nghe thấy bên trong truyền đến từng trận cười vui vẻ.","Hai người kỳ quái liếc nhau.","Thịnh Ngật mở cửa, để Hạ Noãn đi vào trước.","Vừa mới đi vào, liền nghe thấy một loạt thanh âm sắc nhọn khoa trương \"Ai nha, hai vợ chồng son đã trở lại, nhưng để chúng ta chờ lâu quá.\"","\"Nhìn này trai tài gái sắc, Noãn Noãn nhà tôi ở chỗ này quá tốt rồi, bị bà thông gia dưỡng đến trắng trẻo nõn nà.\"","\"Noãn Noãn, mau tới đây, A Ngật ở phía sau à ?Nhanh lên vào đi, bên ngoài lạnh lắm.\"","\"Lúc trước xem tin tức liền thấy nói chân Thịnh Ngật tốt rồi, tôi còn nghĩ ông trời làm sao có thể nhẫn tâm làm một nhân tài ưu tú như vậy bị tật chân chứ, nhưng xác thật nhà chúng tôi cũng lo lắng hết một thời gian rất lâu, nếu không phải Noãn Noãn nhà tôi không cho chúng tôi lại đây, sợ quấy rầy mọi người, chúng tôi đã sớm qua thăm rồi.\"","\"Hiện tại có thể đi ra ngoài được rồi, hết thảy đều tốt quá, vậy chân khẳng định cũng tốt nhiều lắm rồi nhỉ ?\"","\"Sau đại nạn tất có hậu phúc, người chị em à, nhà các người có phúc khí tới rồi.\"","Ba bốn người phụ nữ thay phiên nhau nói chuyện, ời nói thực nhiệt tình, tiếng cũng rất lớn, thanh âm vô cùng náo nhiệt tràn ngập toàn bộ phòng khách.","Lúc nãy cửa nhà đóng, hiệu quả cách âm tốt nên bọn họ không nghe ra tới, hiện tại tiến vào, oanh tạc thăng cấp, não Hạ Noãn liền thình thịch đau vài cái, theo bản năng lui về phía sau.","Liền đụng phải ngực Thịnh Ngật đang đi vào phía sau.","Thịnh Ngật theo bản năng đem bao lớn bao nhỏ trong tay vứt bỏ đỡ cô \"Không có việc gì chứ ?\"","Hạ Noãn cứng đờ lắc đầu, nhìn mắt một đám ba cô sáu bà đang hai mắt tỏa ánh sáng nhìn bọn họ, cùng với cha mẹ Hạ gia, đám người Hạ Tuấn, một trận bi thương cùng bất đắc dĩ từ đáy lòng dâng lên, cô thấp giọng nói \"Không có việc gì.\"","Thịnh Ngật gật gật đầu, mẹ hắn cùng hắn có nói qua, quan hệ của Hạ Noãn cùng Hạ gia bên kia bởi vì hắn nên náo loạn đến có chút không tốt lắm. Hắn tuy rằng cũng không thích người Hạ gia bên kia, nhưng nể mặt Hạ Noãn, hắn vẫn không làm mặt lạnh, lễ phép gật đầu \"Chào chú, dì, cô.\"","Sau một hồi thưa thốt chào hỏi, Hạ Noãn mới phát hiện, thì ra Hạ gia nhiều người như vậy, Hạ gia có ba người, nhà cô của Hạ Noãn có ba người, ông bà hai người, còn có nhà Bác bốn người, còn có bạn gái Hạ Tuấn, tổng cộng mười ba người.","Hứa Tĩnh trên mặt vẫn cười, thoạt nhìn chưa thấy có gì phản cảm, Hạ Noãn liếc liếc mắt một cái liền an tâm, không có đi xem những người khác của Hạ gia, không nói tiếng nào đứng ở nơi đó, giống như đứa nhỏ bướng bỉnh không hiểu chuyện.","Đời trước, người chân chính chọc Hứa Tĩnh tức chết là hạ mẫu, Hứa Tĩnh kỳ thật ngay từ đầu cũng không muốn cho bọn họ hủy hôn, thậm chí trách cứ Hạ gia vong ân phụ nghĩa.","Vì con gái có thể thoát thân tốt đẹp đi tìm người đàn ông khác tốt hơn, Trương Vân Phương trực tiếp chửi ầm lên, náo loạn đến thật sự khó coi, lúc này mới làm cho Hứa Tĩnh uất ức tức giận chịu không nổi mà ngã xuống.","Thịnh Ngật đối với mấy chuyện đó hoàn toàn không biết, sau khi nào cửa, để Hạ Noãn tiến vào xong, liền đem đồ vật mua được mang hết vào, muốn đi sửa sang lại một chút nên đi một bước, lại quay đầu lại nói với Hạ Noãn \"Em cứ ngồi nói chuyện với mọi người trước đi, để tôi cắt đồ sửa sang lại một chút là xong.\"","Nhóm người này thấy vậy, lập tức nói \"Sao có thể, để Hạ Noãn làm, con gái con đứa sao có thể không làm việc nhà được, A Ngật con ngồi xuống đây nói chuyện với chúng ta là được rồi.\"","Hạ Noãn kéo kéo khóe miệng, nuốt xuống châm chọc trong miệng, thấp giọng nói \"Để tôi làm cho.\"","Thịnh Ngật mày nhíu lại, có chút không cao hứng, nhưng thấy này nhóm người này tùy ý nói xong lại lập tức xoay người tiếp tục cắn hạt dưa, nói chuyện phiếm, chỉ có thể đau lòng đưa mắt nhìn cô gái bên cạnh, xong cố chấp cùng cô đi sửa soạn đồ đạc lại với cô.","Nguyên liệu nấu ăn, quần áo, vật dụng hàng ngày, tất cả đều có.","Thịnh Ngật đem nguyên liệu nấu ăn phân loại ra, đem đi bỏ tủ lạnh, Hạ Noãn liền cầm quần áo soạn ra, cơ bản đều là của cô nên đặt ở một bên, chuẩn bị chờ lát nữa mang lên lầu.","Hai người động tác lưu loát, nhìn thập phần ăn ý.","Hạ Noãn tâm tình cũng tốt lên một ít, bỗng nhiên một bàn tay đưa lại, cầm lấy một cái túi quần áo nhìn nhìn, ngay sau đó vẻ mặt hâm mộ nói \"Tỷ phu đối với chị thật tốt, quần áo này thật xinh đẹp nha.\"","Tết nhất, Hạ Noãn vẫn là một cổ nhân, cũng không muốn ở thời điểm này lại có chuyện hiềm khích to tiếng, đuổi người Hạ gia đi, đem hết thảy đều náo loạn một trận cho nhẵn mặt nhau, chỉ là gặp phải cái cô em nào, Hạ Noãn thật sự trong lòng dâng lên một cảm xúc vô cùng chán ghét.","Khi cô ra khỏi nhà, quần áo Hạ Noãn mang theo cũng toàn mấy món tầm mấy chục đồng một cái,không phải không có đồ tốt, chỉ là khi Hứa Tĩnh cho nguyên chủ, nguyên chủ không giữ được. Đang làm trò trước mặt cô là Hạ Mộng, em họ cô, tất cả quần áo tốt của cô là do ả lấy mặc, trang sức linh tinh thì lại là bị Trương Vân Phương đem đi hết, bà muốn tích cóp tất cả, đến lúc đó cho con trai mình lấy vợ.","Cho nên bản thân nguyện thân cũng chẳng có cái gì tốt cho chính mình cả.","Hạ Mộng năm nay mười tám tuổi, từ mười bảy tuổi trở về trước đều đối với người chị họ Hạ Noãn rất khinh thường, bởi vì hai người ở nhà được đối xử hoàn toàn bất đồng. Mãi đến khi nguyên chủ cùng Thịnh Ngật ở bên nhau, cô ta bỗng nhiên liền trở nên thân thiết.","Hạ Noãn mặc kệ, không lên tiếng liếc cô ta một cái, thấy trên mặt cô ta đầy mặt cực kỳ hâm mộ, tay đã nhanh như gió lôi quần áo ra, run lên, mở ra xem, trong mắt ngập tràn khát khao. Hạ Noãn có chút buồn cười, đây là thân nhân mà nguyên chủ nén giận hơn hai mươi năm chịu đựng.","Đó là một cái áo khoác màu đỏ, Thịnh Ngật mua cô, nói làn da cô tốt, mặc cái này sẽ rất đẹp, hơn nữa ăn Tết nên phải rực rỡ vui mừng một chút.","Chất lượng quần áo nhìn qua cũng thấy là đồ tốt, thiết kế cũng đẹp, Hạ Mộng hai mắt nhìn muốn lọt ra ngoài, liền e thẹn nói \"Chị, em thử chút nha.\"","Nói xong, không chờ Hạ Noãn lên tiếng, cô ta cũng đã bắt đầu ướm lên người.","Hạ Noãn đè lại quần áo, trên tay dùng sức, cầm quần áo lấy về , nhẹ nhàng để vào trong túi, nhàn nhạt nói \"Đây là của tôi.\"","Hạ Mộng buồn bực chu chu miệng, trên tay muốn đi lấy lại, trong miệng nói \"Nhỏ mọn như vậy làm cái gì ? Em muốn thử một chút.\" Nói xong vừa vặn thấy Thịnh Ngật trở về, vội dậm chân một cái, làm nũng nói \"Tỷ phu, em muốn thử quần áo của chị Hạ Noãn, được không\"","Thịnh Ngật thình lình bị làm nũng, còn sửng sốt một chút, vừa nhấc đầu liền thấy cái cô em họ này, rõ ràng mười tám chín tuổi, trang điểm còn thành thục hơn so với Hạ Noãn vài lần, đang giương đôi mắt chờ mong nhìn mình, gương mặt ôn nhu đối với Hạ Noãn chợt lãnh đạm rất nhiều, nói \"Đây là Hạ Hạ mua, tôi không có tư cách quyết định.\"","Hạ Noãn cong cong môi.","Hạ Mộng tức nghẹn, lại đi nhìn Hạ Noãn, chỉ là lúc này Hạ Noãn đã đem đồ vật đều để ở bên kia, đi soạn vật dụng hàng ngày, khi giơ tay nhấc chân cũng thật sự bất đồng cùng dĩ vãng, hơn nữa Hạ Noãn trực tiếp xem nhẹ cô ta.","Không biết làm sao nhưng Hạ Mộng đối với cô chị họ Hạ Noãn này lại không thể nói ra mấy câu lúc trước cô vô cùng thuận miệng nói ra.","Cô ta hơi há mồm, còn đang do dự, liền thấy Hạ Noãn đã bưng một đống đồ vật lên, nhìn Thịnh Ngật nói \"Tôi đem mấy cái này lên lầu.\"","Thịnh Ngật vội đưa tay tiếp nhận \"Để tôi.\"","\"Ừ.\"","Hạ Noãn cảm thấy hắn cũng không muốn ở dưới lầu đợi, hai người cùng nhau cầm theo đồ đạc lên lầu.","Hoàn toàn bị làm lơ, Hạ Mộng có chút giật mình, lăng nhìn bóng dáng hai người đi lên lầu, lại nhìn trên bàn đã trống không, không còn một vật, bên kia còn đang nói cười, cô ta vừa quay đầu lại mọi người đều nhìn cô ta, trên mặt còn có kinh ngạc, tức khắc xấu hổ và giận dữ không thôi, che miệng, khóc lóc chạy tới \"Hu hu hu, mẹ, chi ấy khi dễ con\".","Quả thực quá mức, cái con Hạ Noãn này là hoàn toàn không thèm đem cô để vào mắt, chênh lệch thật lớn với lúc trước , cô có chút chịu không nổi.","Hạ Mộng là con gái của nhà bác Hạ Noãn, từ nhỏ đến lớn, tuy rằng giống hệt như Hạ Noãn, chỉ là con thứ, phía trên cũng có anh trai, nhưng cuộc sống lại hoàn toàn bất đồng. Hoàn toàn là được chiều hư mà lớn lên, trong nhà ai cũng phải nhường cô ta, cho dù là ông bà trong nhà vốn trọng nam khinh nữ cũng sẽ không nói cô ta một lời nói nặng, cũng sẽ không để cô ta làm gì động móng tay, cả gia đình ở bên nhau, bưng trà rót nước, nấu cơm, lau nhà, chỉ có Hạ Noãn.","Lúc này Hạ Mộng tức lắm rồi, tất nhiên trước tiên tìm mẹ cô ta muốn được an ủi.","Bác dâu của Hạ Noãn liền thu lại nụ cười trên mặt, cũng không nhìn Hứa Tĩnh, chỉ là cùng Trương Vân Phương nói \"Vân Phương, cô đi lên nói chuyện với Noãn Noãn một chút, Mộng Mộng còn nhỏ, có cái gì không phải cũng đừng tính toán với nó.\"","Trương Vân Phương cũng có chút xấu hổ, nói như vậy giống như đang trách con mình, nhưng ai không biết, là kêu bà lên dạy con bà.","Nhớ tới cuộc điện thoại lần trước, trong lòng Trương Vân Phương còn có chút e ngại, chân cũng không nhúc nhích, khô cằn nói \"Con gái đều phải gả ra ngoài, tôi cũng không dám nói gì, thôi để bà thông gia nói vậy.\"","Hứa Tĩnh đã sớm ngay lúc Hạ Mộng cáo trạng cũng không cao hứng, bà bênh vực người mình, lúc trước nhà mẹ đẻ hay nhà chồng người muốn lại đây lợi dụng con trai bà, méc bà bà cũng không mở miệng, huống chi hiện tại bà đau Hạ Noãn cực kỳ, bởi vậy liền trực tiếp theo lời bác dâu Hạ Noãn nói, nói \"Không có việc gì, Noãn Noãn là đứa bé ngoan, sẽ không để ý đâu.\"","Bác dâu sắc mặt hơi cương, có chút khó coi, nhưng lại cố kỵ Hứa Tĩnh, khó mà nói cái gì.","Hạ Mộng nghe nói, cất tiếng khóc oà lên, há miệng gào to.","Ý tứ của lời này là nói cô ta không ngoan.","Nói cô ta thật sự sai rồi.","Hạ Mộng vặn vẹo thân mình, không cam lòng nói \"Thật sự không phải con, là chị họ quá keo kiệt, con chỉ muốn thử đống quần áo kia một chút mà cũng không cho.\"","\"Mộng Mộng !\" Bác dâu khẽ quát một tiếng, ngắt ngang lời cô ta nói.","Vốn dĩ bà ta còn có chút không rõ ràng lắm tình huống cụ thể, cho rằng Thịnh Ngật và Hạ Noãn cố ý vắng vẻ con gái mình, nhưng hiện tại mới hai câu nói bà liền đã hiểu, con gái bà theo thói quen muốn lấy đồ của Hạ Noãn, chỉ là nơi này không phải Hạ gia, là Thịnh gia.","Đuối lý chính là phía mình, bác dâu có chút xấu hổ thu lại.","Hứa Tĩnh tự nhiên cũng nghe ra, nghiêm túc nhìn Hạ Mộng còn đang giận dỗi, từng câu từng chữ chậm rãi nói \"chị họ con không keo kiệt, đây là đồ vật của nó, nó đồng ý là tình cảm, không đồng ý là bổn phận, người khác không có tư cách yêu cầu. Nếu con muốn quần áo gì, kêu chồng tương lai của con mua cho con, kêu cha mẹ con mua cho con, đều có thể, Hạ Noãn chỉ là chị họ con thôi.\"","Hạ Mộng đã hiểu, Hạ Noãn là không hướng về mình mà thôi, lập tức hầm hừ quay mặt đi, nhỏ giọng nói \"Trước kia đồ của nó con muốn thì cứ lấy thôi mà, thế nào hiện tại liền không được\"","Hứa Tĩnh sắc mặt lạnh băng, cô cũng biết nhà con dâu mình trước kia là bộ dáng gì, chỉ là hiện tại, đây là nhà bọn họ, không phải ai muốn khi dễ cũng được, dù có là nhà người nhà Hạ Gia đi nữa.","\"Ngại quá, con nít còn nhỏ, không hiểu chuyện.\" Bác dâu Hạ Noãn sờ sờ đầu con gái mình, cầm trái cây trên bàn trà đưa cho nó \"Ăn quả táo đi.\"","Trương Vân Phương nhẹ nhàng thở ra, ánh mắt lấp lánh, nghĩ đến Thịnh gia bởi vì chuyện này, đối con gái nhà mình càng thêm coi trọng, đây là chuyện tốt. Lúc trước là do bà ánh mắt thiển cận, không nghĩ tới Thịnh Ngật có thể tỉnh lại, còn có thể một lần nữa đứng lên chiến một trận xoay người thật xinh đẹp.","Hiện tại phải nhanh nhanh làm tốt quan hệ mới đúng.","\"Ai, hai người này như thế nào đi lên lâu như vậy cũng chưa xuống nha\"","Hạ Trân cười hì hì nói \"Hai vợ chồng son, đương nhiên muốn nói chút chuyện riêng tư ấy mà.\"","\"Khụ khụ\"","Lộn xộn xong, sắc mặt Hứa Tĩnh khá hơn nhiều, thần sắc nhu hòa, nói \"Chắc là mệt mỏi thôi, để tụi nó nghỉ ngơi chút đi.\"","Trước khi hai người trở về đã ở bên ngoài ăn cơm trưa rồi, hiện tại buổi chiều cũng không có việc gì, tất nhiên muốn cho bọn họ nghỉ ngơi nhiều.","Bác dâu Hạ Noãn hâm mộ nói \"Noãn Noãn có mẹ chồng như quà thật quá may mắn, đối xử nó không kém gì mẹ ruột.\"","Hứa Tĩnh khiêm tốn cười cười \"Đâu có, đâu có.\"","Mà hai người ở trên lầu, tất nhiên là ai về phòng nấy rồi.","Thịnh Ngật thật ra muốn đi theo Hạ Noãn vào phòng cô, trò chuyện một chút.","Nhưng mà da mặt hắn còn chưa đủ dày, chân dừng một chút, nhưng thật không thể đi tiếp bước nữa, đành phải thành thành thật thật trở lại phòng mình.","Còn Hạ Noãn mới vừa tiến phòng, liền buông hết thảy, thở phào một hơi, khoanh chân ngồi bắt đầu tu "]