["Đối mặt với thằng bạn tốt vô lương tâm, Thịnh Ngật mạnh miệng nói \"Ai cần mày lo\"","Sau đó quyết đoán cúp điện thoại, mặt đỏ tai hồng nhìn trong tay lái, thậm chí không dám khởi động xe, cảm xúc không cẩn thận quá kích động, sợ lái xe xảy ra chuyện.","Lời trêu chọc của thằng bạn vàng còn văng vẳng bên tai, Thịnh Ngật cảm thấy giọng nói có chút nghẹn, ho nhẹ hai tiếng, trong lòng lại hơi có chút buồn bực nghĩ, chân hắn đều đã tốt hết rồi, nhưng mà trước mắt thì một cái tư thế cũng chưa giải khóa!","Tức giận nha.","Nhưng mà có giận mấy cũng vô dụng, hắn chỉ có thể mỏi mắt trông mong nhìn một người đang khuất dần theo cửa sân bay, rồi khởi động xe rời đi.","Bên kia, Tô Trạch bị quấy rầy cũng ngủ không được, xoa xoa mặt, hưng phấn bò dậy, đi đến văn phòng bên ngoài.","Một đống lập trình viên đều không ngoại lệ ngủ đến ngã trái ngã phải, máy tính trước mắt bọn họ đều đang mở.","Lúc này đèn văn phòng vẫn còn sáng , nhưng không có một chút tiếng động.","Hắn tự hào quét mắt về lãnh thổ thuộc về hắn, thở phào một hơi, xoay người trở lại văn phòng, mở máy tính ra tiếp tục làm việc.","Cũng sắp đến rồi.","Còn có năm ngày.","Game online thực tế ảo của hắn sẽ bày bán trên toàn cầu.","Đây là thứ mà hắn đã ròng rã nghiên cứu hết tám chín năm, từ khi bắt đầu vào đại học đến giờ, rốt cuộc cũng làm ra đưỡ.","Ở phiên bản chơi thử, 99% phản hồi là khen ngợi, chỉ có 1% là kiến nghị.","Là công ty đầu tiên mạnh dạng bước vào con đường game online thức tế ảo, mọi người yêu thích loại hình trò chơi này đều mang tâm lý cổ vũ bọn hắn, không để bọn hắn gặp đả kích.","Tô Trạch thực cảm kích cổ vũ của bọn họ, nhưng cũng bởi vì vậy mà càng thêm yêu cầu nghiêm khắc đội ngũ của mình. Cho dù là lực lượng đầu tiên khai phá kỹ thuật này, nhưng cũng không thể để bản thân mình trở thành hòn đá kê chân cho người khác.","Lại nói Hạ Noãn, sau thời gian dài ngồi ngốc trên máy bay, cuối cùng cô cũng đã đáp xuống sân bay thủ đô nước Mỹ.","Chỉ là không rành ngôn ngữ địa phương ở đây, có chút bối rối.","Cũng may tiếng Anh của nguyên chủ cũng không đến nỗi nào. Hạ Noãn lúc mới nhận chương trình này cũng đã rất nghiêm túc rèn luyện, để khi chương trình bắt đầu quay thì cô cũng có thể thuận lợi tiến hành giao lưu.","Tổ chương trình vì để bảo trì cảm giác thần bí, vẫn chưa lộ ra khách quý là những ai.","Hạ Noãn chỉ dựa theo yêu cầu cua·bọn họ, tìm được khách sạn tốt nhất gần chỗ quay, đăng ký xong lại tự mình xem qua những địa điểm phù hợp một lần, xác nhận bản thân đã hiểu rõ và nhớ rõ hành trình rồi mới tiếp tục tìm hiểu tập tục cùng văn hóa địa phương.","Thịnh Ngật ghi chú cho cô thông tin rất hữu dụng, rất nhiều chi tiết, lúc Hạ Noãn cẩn thận đem hết tất cả đọc lại mới phát hiện, hắn đã đem hết tất cả địa điểm du lịch và ngắm cảnh ở nơi này nói bao quát một lần.","Khó trách được ngày đó đưa quyển sổ cho cô, quầng thâm mắt của Thịnh Ngật lại sâu như vậy.","Ban ngày bận bận rộn rộn qua đi, sau khi điều nghiên địa hình cẩn thận xong, tiết mục tổ liền đại phát từ bi để Hạ Noãn đi nghỉ ngơi cho phù hợp múi giờ.","Giống như bản thân đã du lịch qua một lần xong, Hạ Noãn cũng thực thỏa mãn trở lại phòng đả tọa nghỉ ngơi.","Mãi đến ngày hôm sau, cô nhận được nhiệm vụ đi sân bay đón vài vị thành viên đến.","\"Bọn họ hành lý chắc là rất nhiều, chúng ta phải lấy chiếc xe nào lớn lớn một chút nha .\" Hạ Noãn nhìn với màn ảnh cười cười, trực tiếp thảo luận với khách sạn để họ chuẩn bị xe.","Tổ chương trình đứng phía sau đau mình đưa tiền.","Thư đạo diễn \"Lúc trước ai nói hoàn toàn không hạn chế tài chính ?\"","Nhóm đạo diễn vô tội lắc đầu \"Đạo diễn, ngài nói chứ ai.\"","Thư đạo diễn da mặt cứng đờ, trong lòng vô cùng hối hận, nhưng lời nói như tên bắn ra rồi sao có thể lấy lại.","Ai biết cái cô bé này không đau lòng một chút nào, cái gì cũng chỉ cái tốt nhất, may mắn cô ấy còn chưa bảo phải thuê cái phòng tổng thống để ngủ.","Nhưng mà trên thực tế, rõ ràng bọn họ nói không hạn chế tài chính, nhưng cũng tất nhiên là nếu sử dụng trong phạm vi chấp nhận được phải tốt hơn chứ. ","Bởi vì tiết mục tổ trực tiếp mua vé máy bay cho khách mời, nên tất cả mọi người tuy từ những nơi khác nhau đến nhưng thời gian đáp máy bay cũng không sai biệt lắm.","Người thứ nhất tới tên là Vinh Thù Nhiên, cô gái này điềm mỹ đáng yêu, hình như rất sợ lạnh, quần áo mặc mấy lớp, đem thân thể bao lại kín mít như con gấu.","Hai năm trước, cô tham gia một bộ võng kịch cực hot và chính thức tiến vào giới giải trí, lúc sau cũng vẫn rất năng động, kỹ thuật diễn không tồi, chỉ là không có nhiều tác phẩm hay cho lắm, đến nay chỉ được một giải diễn viên mới xuất sắc.","Hai người cũng không biết nhau, Vinh Thù Nhiên thật ra có xem qua cái chương trình thực tế kia, rồi biết sẽ cùng nhau tham gia chương trình này, chỉ có vậy không hơn.","Bởi vậy các cô lúng ta lúng túng bắt tay xong liền an tĩnh ở một bên chờ.","Mãi cho đến người thứ hai đến đây, Ninh Nhất Chu.","Hắn trước tiên cùng Hạ Noãn chào hỏi \"Đã lâu không gặp, chúc mừng năm mới nhé.\"","\"chúc mừng năm mới.\" Hạ Noãn cười cười, thần sắc bình tĩnh.","Vinh Thù Nhiên lúc này mới cười khanh khách khom lưng \"Chào Ninh ca.\"","\"Chào cô.\" Ninh Nhất Chu khóe miệng nhướng lên thể hiện ý cười ôn hoà, gương mặt tuấn tú nhìn tiểu cô nương mặt đỏ tai hồng.","Có Ninh Nhất Chu, không khí rốt cuộc không quá an tĩnh nữa, hắn có thể bắt chuyện m, thuận miệng một vấn đề \"Hạ Noãn, cô ở đây trước một ngày rồi, ẩm thực ăn có quen không ?\"","\"Không quá quen, nhưng mà ăn tạm một chút cũng được.\" Hạ Noãn lập tức nói.","Vinh Thù Nhiên cũng bắt đầu nói \"A, may mắn ghê, tôi mang theo chảo để tự nấu đây, sợ đến lúc lại không thích ứng được.\"","Người thứ ba tới là một cô gái hơn hai mươi tuổi, dáng người cực tốt, bên này cũng là mùa đông, nhưng hình như cô ấy không sợ lạnh, mặc áo lông lộ vai, bên ngoài khoác một cái áo khoác, nhưng cũng cố gắng ăn mặc như vậy thôi, đẹp thì đẹp, chỉ là Hạ Noãn nhìn đều thấy cô ta đang lạnh.","Cô gái mang kính râm, lúc đến gần mới tháo xuống, đôi mắt gợi cảm, mái tóc nâu dài cuộn sóng lắc lắc, lộ ra một gương mặt quyến rũ, ánh mắt dừng trên người Ninh Nhất Chu, cong môi cười nói \"Chào mọi người, tôi là Lý Thư.\"","Cô ta vừa nhìn Ninh Nhất Chu vừa nói, tất nhiên hắn là người đầu tiên trả lời lại \"Chào cô.\"<br><br>","Đang đứng bên đây hàn huyên, ánh mắt Hạ Noãn lại lấp lánh, hóa ra là cô ta.<br>","Cô cũng không biết Lý Thư trông như thế nào, nhưng cái tên này cô vẫn nhớ rõ. Người tàn nhẫn nhất nhất núp trong bóng tối hãm hại Thịnh Ngật, nhưng vì cô ta che giấu quá khéo, các chứng cứ đều chỉ về người bị cô ta sai khiến làm, nên trên tay đều sạch sẽ.","Hiện tại tự nhiên còn có thể đi tham gia chương trình.","Cũng là, cô ta hình như trong năm nay sẽ nổi lên vùn vụt, chẳng lẽ là nhờ cái chương trình này ?","Hạ Noãn mím môi, khi cô ta cười khanh khách lại đây chào hỏi cũng gật gật đầu.","Khách mời tổng cộng có năm người, người cuối cùng khoan thai tới muộn, khi người này đi vào lại làm mấy người đang đứng đợi đều cả kinh.","Trong số bọn họ, không có ai là ngôi sao bậc nhất cả. Ninh Nhất Chu cũng rất nổi tiếng, nhưng số lượng fans thật ra cũng không quá cao, hắn kỹ thuật diễn tốt, tốt đến quá khen luôn, đã từng được đề cử giải nam diễn viên chính xuất sắc không biết bao nhiêu lần, chỉ là bởi vì Thịnh Ngật luôn ở đó nên hắn chưa có thành công mà thôi. Vinh Thù Nhiên thì lưu lượng fans không tồi, nhưng nền tảng không đủ, chỉ là diễn viên tuyến hai, Lý Thư thì chỉ là diễn viên tuyến ba, cũng không nổi danh, cũng không diễn qua vai chính nào, Hạ Noãn còn thê thảm hơn, chỉ mới nổi saukhi tham gia một gameshow hot.","Lưu lượng fans của bốn người bọn họ cộng lại, cũng không nhiều bằng thanh niên mặc áo điên đang chậm rãi từ từ đi tới kia","Sau khi ánh mắt đối diện, trong lòng Doãn Hòa Uyên chợt căng thẳng, trong nháy mắt, đáy mắt chỉ còn lại có cô gái nhỏ đang mặc áo lông vũ màu đen, phảng phất lộ ra một gương mặt nhỏ như lòng bàn tay. Đôi mắt câu hồn như mắt mèo hôm nay cũng ngập nước, cánh môi hồng nhuận phấn nộn, khi tươi cười liền kinh diễm đến mức trái tim hắn ngừng hai giây.","Trong khoảng thời gian này, vốn nghĩ rằng sẽ không nhớ đến nữa sẽ không sao, ai dè vẫn là nhịn không được, ánh mắt hắn dừng ở trên người Hạ Noãn vài giây, mới tận lực bình tĩnh dời đi, cười chào hỏi cùng Ninh Nhất Chu \"Đã lâu không gặp.\"","\"Đã lâu không gặp.\" Ninh Nhất Chu cũng đáp lại.","Hai người mới vừa hợp tác xong, cũng đã quen thuộc, lập tức tới ôm một cái.","Lý Thư che môi đỏ, kinh ngạc nói \"Ôi vậy mà là Doãn Hòa Uyên,trời ơi, tôi rất thích nghe anh hát đó.\"","\"Cảm ơn.\"","\"\"","Sau khi luyên thuyên một hồi, năm người, hai nam ba nữ, gom đủ hành lý liền dọn lên xe về khách sạn.","Mấy nam nhân thì mỗi người mang theo một vali hành lý,, Vinh Thù Nhiên mang theo hai cái, Lý Thư trực tiếp mang theo ba cái luôn.","\"Ai nha, thật ngại quá, sức lực tôi không đủ, Ninh...\" Lý Thư nhìn xe, là,làm ra vẻ khó xử, nghiêng đầu lộ ra sườn mặt tinh xảo, đáng thương vô cùng nhìn Ninh Nhất Chu nói.","Chỉ là mới nói đến một nửa, liền sững sờ.","Bởi vì ở bên kia, Hạ Noãn đã một tay một cái cái rương, vô cùng nhẹ nhàng đặt lên xe, hai giây sau, lại xuống dưới, lại lần nữa một tay một cái.","Chưa đến thời gian một phút đồng hồ, hành lý cả nam lẫn nữ đều bị cô đưa lên hết.","Hạ Noãn nhẹ nhàng cười cười, nhìn mấy người đang đứng đực mặt sửng sốt nói \"Đi lên đi, chúng ta nhanh chóng trở về nghỉ ngơi, bù lại vụ trái múi giờ, ngày mai buổi sáng 7 giờ rưỡi rời giường ăn bữa sáng, sau đó lập tức đi đến địa điểm đầu tiên.\"","Lý Thư \"\".","Ninh Nhất Chu cùng Doãn Hòa Uyên \"Ừm.\"","Chỉ có Vinh Thù Nhiên, vẻ mặt kinh dị \"Mẹ ơi, tiểu tỷ tỷ, sức lực chị lớn như vậy sao ? thở dốc cũng không thở một tiếng.\"","Hạ Noãn khiêm tốn cười cười \"Cũng tốt thôi, mấy cái này cũng không nặng.\"","Vinh Thù Nhiên vẻ mặt bội phục ngồi vào bên người cô, đầy mặt thẹn thùng ôm cánh tay cô \"Ai nha, tiểu tỷ tỷ, em muốn ôm đùi chị, ôi bạn trai mạnh mẽ của em.\"","\"Ân, cho em ôm đó.\"","\"Đúng vậy.\" Lý Thư khô khan nói theo một câu, ngồi vào bên kia.","Mẹ nó, cô đã tỉ mỉ kế hoạch tạo tai tiếng mà chứ như vậy liền không có gì cả. Hạ Noãn, mẹ nhà ngươi !","Ninh Nhất Chu lưu lượng fans không lớn nhưng cũng không nhỏ, hắn đã qua thời điểm làm thần tượng rồi, hiện tại chuyên tâm cân nhắc kịch bản, tranh thủ đoạt được ảnh đế, đặc biệt hiện tại Thịnh Ngật đã rời khỏi, cương vị ảnh đế rốt cuộc có thể nhường cho người khác rồi.","Nếu là cùng hắn tạo ra tai tiếng, danh khí sẽ tuyệt đối có thể bay lên rất nhiều.","Nếu có thể thật sự bắt lấy người luôn, vậy càng tốt đừng nói nữa.","Chỉ tiếc...","\"Hắt xì!\" Hạ Noãn đang ngồi cùng Vinh Thù Nhiên nói chuyện chợt hắt xì một cái, cũng không thèm để ý nhiều mà xoa xoa chóp mũi, trên mặt đang nhạt nhẽo tươi cười nhìn vừa vặn đẹp, đặc biệt là lúc này mặt trời từ cửa sổ chiếu ánh nắng vàng vào, gương mặt hơi dính chút sắc vàng nhàn nhạt, Doãn Hòa Uyên đang ngồi ở đối diện cô yên lặng cầm lấy di động, muốn thử chụp lén một chút, chỉ là lấy ra xong, lại từ bỏ.","Người ta có vị hôn phu.","Trên xe, mấy người bắt đầu nói chuyện phiếm, đều ăn ý muốn nói nhiều một chút, đến lúc bắt đầu chơi thì thi triển sao.","Không khí còn chút hòa hợp rồi, đặc biệt là Lý Thư, vẫn luôn liếc mắt đưa tình nhìn Ninh Nhất Chu.","Lúc sau cho dù tới khách sạn rồi cũng tìm mọi cách tiếp xúc hắn.","Mấy người vốn dĩ theo kế hoạch là tới khách sạn xong liền nghỉ ngơi. Chỉ là mới vừa nghỉ ngơi trong chốc lát, Hạ Noãn liền nhìn thấy trong nhóm WeChat, Ninh Nhất Chu gửi đoạn chat : giang hồ cấp cứu, tới ta phòng mau!","Cô hơi hơi sửng sốt sau lập tức mang giày ra cửa.","Mới vừa đi ra, liền thấy từ Doãn Hòa Uyên cũng từ trong phòng lại đây, nhìn như cùng đích đến với mình.","Thân mình hắn cứng đờ một chút, khô khan nói \"Ủa cô đi đâu đây ?\"","Hạ Noãn chỉ chỉ cách vách \"Ninh ca kêu tôi qua.\"","Doãn Hòa Uyên nhẹ nhàng thở ra, nói \"Hắn cũng kêu tôi tới.\"","\"Vậy đi thôi.\" Hạ Noãn gật đầu, cho rằng thật sự có việc gấp gì đó, bước nhanh hơn qua gõ cửa.","Thực mau, cửa mở ra.","Thấy là bọn họ, Ninh Nhất Chu trên mặt hiện lên vài phần giải thoát \"Ôi mọi người đến à, vào đây, vào đây.\"","Hạ Noãn không rõ nguyên do, nhưng đi vào hai bước, liền thấy Lý Thư mặc áo ngủ hai dây màu đỏ rực gợi cảm đang ngồi bên trong.","Hết thảy đều hiểu rõ.","\"Khụ\" Doãn Hòa Uyên xấu hổ che miệng ho nhẹ một tiếng.","Lý Thư cũng có chút xấu hổ, cắn cắn môi, trừng mắt nhìnHạ Noãn trước mặt mới vừa tiến vào, thấp giọng nói \"Vậy tôi ra ngoài trước.\"","Mặc kệ, dù sao cô cũng vào được rồi, còn một mình đi ra.","Ninh Nhất Chu vội ngăn đón, cười nói \"Khoan khoan, chúng ta cùng nhau chơi bài đi, tôi có mang theo bài tới đây, tới tới.\"","Sắc mặt Lý Thư cứng đờ, muốn đi nhưng thấy Ninh Nhất Chu nói nhiệt tình như vậy, còn ngăn đón cô, cô cũng không thể nhất quyết chạy ra ngoài được.","Bất đắc dĩ chỉ có thể ngồi xuống.","Lúc này, Ninh Nhất Chu đưa mắt nhìn Hạ Noãn ra hiệu.","Hạ Noãn \"Hả\".","Ninh Nhất Chu mắt nhìn di động trên tay cô, lén làm mặt quỷ.","Rốt cuộc, Hạ Noãn đã hiểu, nhìn Lý Thư có chút bực bội, cô cong mắt cười, ngồi vào bên cạnh cô ta, nhẹ giọng nói \"Hai người bọn họ xào bài đi, hai chúng ta chụp cùng một tấm nha.\"","Có thể trắng trợn ra như vậy sao ?. Ninh Nhất Chu đỡ trán.","Quả nhiên, Lý Thư lập tức từ chối, giả vờ xấu hổ bụm mặt \"Không, bây giờ tôi đang không trang điểm.\"","Ninh Nhất Chu không hổ danh trực nam, chỉ tay vào mặt cô nàng \"Sao mà chưa được, mặt cô bây giờ trắng muốn hơn vách tường nữa, còn có son môi này, phấn mắt này.\"","\"Phốc\" Doãn Hòa Uyên nhịn không được cười, tay run run, bài trong tay đều rơi rụng trên bàn, đành phải xốc lại một lần nữa .","Lý Thư đen mặt trừng hắn.","Ninh Nhất Chu làm như cái gì cũng đều không hiểu, gãi gãi đầu.","Hạ Noãn còn nói thẳng \"Vậy chụp một tấm đi, bắt hai ông đàn ông làm nền cho chúng ta luôn, bọn họ cũng không trang điểm đó, đến đây đi.\"","Sau đó giơ di động, click mở chế độ selfie, đem bốn người chụp vào.","Ninh Nhất Chu nhẹ nhàng thở ra, lập tức trở mặt không biết người, nói \"Lý Thư, cô không phải muốn đi về sao ? Vậy ba người chúng tôi đành phải chơi ba tụ vậy, dù sao hiện tại cũng ngủ không được.\"","Lý Thư \"\" .mẹ nhà ngươi !"]