["Đối với Hạ Noãn mà nói, vì mau chóng tu luyện thành công, ngủ là một thứ không cần thiết.<br>Cô thản nhiên đi đến sô pha, chuẩn bị đả tọa cả đêm.<br>Nhưng Thịnh Ngật không biết, phản ứng đầu tiên của hắn là: Vị hôn thê của mình tình nguyện ngủ sô pha cũng không muốn cùng mình chung giường.<br>Quả thực càng nghĩ càng khổ sở.<br>Trong mắt Thịnh Ngật cũng tràn ngập buồn bực, đường cong trên mặt hắn vốn là sắc lạnh, nay sắc mặt trầm xuống liền càng có vẻ lạnh lùng, nhìn Hạ Noãn đều thấy tim đau, ý cười cứng đờ trên mặt.<br>Hắn trầm giọng nói: \"Lên trên giường ngủ đi, nếu em không muốn cùng tôi nằm chung giường, tôi sẽ xuống đất ngủ.\"<br>Khi nói lời này, trái tim hắn rầu rĩ khó chịu, hô hấp đều có chút cực khổ. Cho dù cô ghét bỏ hắn, hắn cũng không muốn một cô gái trẻ như vậy phải ủy khuất nằm trên sô pha. Hắn là đàn ông, ngủ trên đảo hoang cũng không việc gì. <br>A, hắn cho là mình ghét bỏ hắn ? Hạ Noãn nhìn sắc mặt khó coi của hắn chợt bừng tỉnh, vốn đang muốn cự tuyệt nhưng bị con ngươi sắc bén của hắn đảo qua, đầu quả tim run lên, lời nói đến bên miệng liền thay đổi ý tứ: \"Tôi không phải không muốn cùng anh chung giường.\"<br>Đôi mắt Thịnh Ngật hơi nâng lên, khóe miệng đang hạ xuống chợt hơi cong lên, hắn nghiêng nghiêng đầu, nhẹ giọng nói: \"Vậy...... Vậy em đi lấy chăn đi.\"<br>\"...... cũng được.\" Hạ Noãn đứng dậy, chu chu miệng nhỏ. Cũng là cô suy xét không chu toàn, người bình thường ai sẽ không cần ngủ chứ, lúc trước ở trước mặt bọn Liễu Y cô cũng già vờ được khá tốt mà.<br>Chăn lấy tới, Thịnh Ngật lại bắt đầu nai con chạy loạn.<br>Vì che dấu mình đang khẩn trương, hắn chỉ có thể ép bản thân nhìn máy vi tính, trên màn hình là một chữ chi chít, Hạ Noãn xem cũng không hiểu, khi đi ngang qua liếc mắt một cái, liền không để ý, đem chăn bày lên giường rồi nói: \"Tôi có thói quen đả toạ trước khi ngủ, khi nào anh làm việc xong cứ tắt đèn đi nghỉ ngơi trước nha.\"<br>Thịnh Ngật liếc mắt nhìn động tác của cô, tự nhiên gật đầu.<br>Nếu đã nói rõ ràng, Hạ Noãn cũng không hề nói gì nữa, khoanh chân, hai tròng mắt nhắm lại, đả tọa.<br>Thịnh Ngật ngừng động tác che dấu trên tay che dấu, mím môi, đem máy tính đóng lại.<br>Thôi, cũng không nên vội nhất thời.<br>Hắn dẹp máy vi tính, hai tay chống thân thể nằm xuống.<br>Sau đó nghiêng đầu, nhìn người ngồi ở trên giường, khóe miệng giương lên cười nhẹ. <br>Có cô ở bên cạnh, hắn cảm giác thực an tâm thoải mái, không khí chung quanh cũng đều thơm ngọt.<br>Vốn dĩ Thịnh Ngật không mệt mỏi chút nào, từ từ cũng buồn ngủ, nhắm đôi mắt lại.<br>Sau khi người ngủ say, Hạ Noãn cũng mở con ngươi, liếc mắt, xuống giường đi ra ban công.<br>Ở bên ngoài linh khí càng thêm sung túc.<br>Đáng tiếc cô quá ngu ngốc, trừ bỏ tu luyện thì cái gì cũng không học, chứ không giờ có thể vẽ một cái Tụ Linh Trận.<br>Ngày hôm sau, sau khi thỏa mãn ngủ một đêm, Thịnh Ngật liền có chút mơ mơ màng màng muốn tỉnh lại. Nếu là ngày thường, hắn có thể sẽ nuông chiều mình tiếp tục ngủ. Nhưng tối hôm qua không giống, trước khi ngủ hắn còn nhìn khuôn mặt Hạ Noãn, tỉnh lại hắn vẫn còn nhớ thương, bởi vậy khi có một chút ý thức, hắn lập tức mở mắt.<br>Nhưng mà trước mắt trống rỗng.<br>Trong nháy mắt trong lòng tràn đầy mất mát, có cảm giác sau đêm tân hôn buổi sáng tỉnh lại không thấy chồng, à nhầm, không thấy vợ chứ.<br>\"Ai!\" Thịnh Ngật thở dài một tiếng, tự nhiên thấy mình gần nhất thường xuyên thở dài, muốn già đi vài tuổi.<br>Tiểu Lý đang ở phòng trên sô pha chơi di động, nghe thấy động tĩnh lập tức bước lại đây, thấy hắn mặt mày nhăn nhó nhìn xung quanh, liền giải thích: \"Thịnh tiên sinh, Hạ tiểu thư đang ăn sáng.\"<br>Nghe như vậy, mất mát trong lòng Thịnh Ngật hơi giảm, buông câu hỏi: \"Cô ấy rời giường khi nào\"<br>Tiểu Lý nghĩ nghĩ, nói: \"Buổi sáng 7 giờ.\"<br>Mẹ Thịnh lớn tuổi, sinh hoạt rất theo quy luật, bởi vì ngủ sớm nên thức sớm, 6 giờ hơn liền thức, khoảng 7 giờ thì lén lút mở cửa ra. Tiểu Lý lúc ấy vừa đến, đang đi lên lầu nên gặp được, kết quả mở ra liền thấy Hạ Noãn quần áo chỉnh tề từ bên trong đi ra, tinh thần phấn chấn, không chút khác thường nào.<br>Lúc ấy trên khuôn mặt mũm mĩm của Hứa Tĩnh đầy biểu hiện thất vọng làm hắn đều nhịn cười không được.<br>Thịnh Ngật mặt không cảm xúc gì gật đầu, trái tim hơi trầm xuống, lại bắt đầu hoài nghi, đây là biểu hiện của một cô gái rất thích hắn sao ?<br>Không phải nên muốn bên cạnh hắn nhiều chừng nào tốt chừng nấy sao ?<br>Hắn cho rằng tối hôm qua đả tọa, chỉ là Hạ Noãn thẹn thùng, không dám đối mặt hắn mà thôi.<br>Thịnh Ngật thấp giọng bảo Tiểu Lý đưa mình đến buồng vệ sinh rửa mặt, độ cao ghế ngồi trên xe lăn có thể điều chỉnh được, hắn chỉnh lên mức cao là có thể tự mình rửa mặt.<br>Sau bồn rửa mặt là một cái gương thật lớn, được lau dọn sạch sẽ nên không bị mờ vì hơi nước.<br>Trong gương là ảnh dung nhan của hắn.<br>Mày kiếm mắt sáng, hình dáng góc cạnh rõ ràng, mũi cao, môi mỏng, hợp lại với nhau, gương mặt này không biết đã từng làm kinh diễm biết bao nhiêu người. Tuy rằng sau khi hôn mê, vì thiếu dưỡng chất cung cấp cho cơ thể nên bị gầy ốm đến mức chỉ còn lại da bọc xương một thời gian, nhưng hiện tại cũng đã hoàn toàn tốt lên, thậm chí hắn còn cảm giác làn da trên gương mặt so với trước kia còn tốt hơn bao nhiêu lần, nhìn càng thêm đẹp.<br>Chính là Thịnh Ngật phát hiện bản thân mình hiện giờ trừ bỏ gương mặt này, cũng không còn gì khác có thể hấp dẫn Hạ Noãn.<br>Cho nên cảm tình của cô ấy đối với mình cũng chậm rãi biến mất, đúng không ?<br>......<br>Từ buồng vệ sinh đi ra, Thịnh Ngật đã hỏi ra câu ngày hôm qua không hỏi ra tới: \"Nếu một cô gái không thích cậu, cậu sẽ buông tay sao ?\"<br>Tinh thần Tiểu Lý rung lên, cất di động, gương mặt vui cười trở nên nghiêm nghị, hỏi lại những lời này: \"Thịnh tiên sinh nói là Hạ tiểu thư sao ?\"<br>Thịnh Ngật mắt đen nặng nề nhìn hắn một cái, thấy có vẻ Tiểu Lý không dám nhiều chuyện, hắn lại gật đầu, rất không cam lòng nghiến răng phun ra một chữ: \"Ừ.\"<br>Thấy chưa, ngay cả Tiểu Lý đều nhìn ra được, cô ấy không thích mình.<br>Hắn gục đầu, có chút không cam lòng. Nghĩ đến buông tay hắn liền khó chịu. Lúc trước khi hắn tỉnh lại sau lần thứ hai hôn mê, thấy cô, nghe cô nói xong mấy lời đó, mặc kệ cô dùng tâm thái gì nói, nhưng hắn ngay lúc đó liền hoàn toàn động tâm, hoàn toàn để ý cô.<br>Thịnh Ngật không có che dấu cảm xúc, Tiểu Lý tự nhiên liếc mắt một cái nhìn ra được, mím môi, nói: \"Sẽ không.\"<br>Thịnh Ngật đột nhiên ngẩng đầu, kinh ngạc nhìn hắn, ẩn ẩn cảm giác gặp được người đồng cảm, hơi vui vẻ cùng thấp thỏm: \"Vì cái gì\"<br>Tiểu Lý nói: \"Nếu tôi là tiên sinh, tôi sẽ không buông tay. Bởi vì tình cảm là có thể bồi dưỡng, lại nói Hạ tiểu thư thích tiên sinh như vậy, căn bản sẽ không có khả năng như tiên sinh nói. Mà cho dù thực sự là không thích đi, nếu tiên sinh cho rằng chính mình có thể cho người ta hạnh phúc, vậy không cần buông tay, tranh thủ đem tình cảm bồi dưỡng một lần nữa là được.\"<br>Thịnh Ngật cười cười, lại có chút ủ rũ cúi đầu: \"Cô ấy thật sự không thích tôi, tôi không buông tay chỉ khiến cô ấy khó chịu\"<br>\"Này chưa chắc đây, theo tôi quan sát, Hạ tiểu thư đối với tiên sinh vẫn là rất tốt. Lúc trước tiên sinh nói muốn Hạ tiểu thư giúp lau mình, người ta hiện tại mỗi ngày đến giờ liền tới đây, không chút cẩu thả, chưa từng quên. Chỉ nhìn mỗi điểm này, đã hiểu rõ rồi. Lại nói di động của Hạ tiểu thư rất ít khi vang, có điện thoại cho cô ấy cũng chỉ có ba người lần trước tham gia chương trình cùng, không có ai khác liên hệ. Vậy chứng tỏ là chưa có thích ai, nếu vào lúc này tiên sinh nghiêm túc theo đuổi, biểu đạt mình thích Hạ tiểu thư, tình huống nhất định sẽ chuyển biến tốt đẹp một lần nữa.\"<br>\"Phải không\"<br>Tiểu Lý khẳng định gật đầu: \"Hạ tiểu thư trọng tình trọng nghĩa như thế, vì tiên sinh còn tự nguyện đi tham gia chương trình thực tế, khẳng định sẽ hồi tâm chuyển ý.\"<br>Nói xong, Tiểu Lý bỗng nhiên phản ứng lại: \"Thịnh tiên sinh trước đây có phải đã làm gì đó để Hạ tiểu thư không thích ?\"<br>\"Không......\" Thịnh Ngật sửng sốt, phản ứng đầu tiên là phản bác. Nhưng chỉ mới vừa nói ra một chữ, lại chột dạ im miệng, ba giây đồng hồ sau, nhỏ giọng nói: \"Lúc trước, khi tôi mới vừa cùng cô ấy quen biết, từng có điều kiện, tôi nói đối với cô ấy tôi không có tình cảm, ở bên nhau là vì mẹ tôi , bảo cô ấy không cần đối với tôi có chờ mong gì......\"<br>Tiểu Lý nghe, thần sắc kinh ngạc liền biến thành không thể tin tưởng, chờ Thịnh Ngật nói xong, buột miệng thốt ra: \"Tiên sinh đương nhiên nói được vậy thật không phải người\"<br>Thịnh Ngật: \"......\"<br>Hắn banh mặt, nhấp môi: \"Lúc ấy đúng thật là không có tình cảm mà.\"","Tiểu Lý định bật lại nhưng không dám, tốt xấu gì cũng chủ của mình, vì thế liền hỏi: \"Vậy khi nào tiên sinh đối với Hạ tiểu thư có cảm tình ? sau khi xảy ra chuyện à ?\"<br>Thịnh Ngật trầm khuôn mặt gật đầu, cho dù trong lòng chột dạ như thế nào, hắn đều cố gắng làm ngơ, không biểu hiện ra ngoài.<br>Tiểu Lý khóe miệng bạnh ra, nói: \"Tôi thật muốn khuyên tiên sinh nên tự hỏi một chút, là thật sự thích Hạ tiểu thư hay là chỉ vì cô ấy đối với tiên sinh không rời không bỏ mà cảm kích, thích cùng cảm kích đừng lẫn lộn nha.\"<br>Nói xong, Tiểu Lý rời khỏi phòng, để lại cho hắn thời gian tự hỏi bản thân. Khi đóng cửa, hắn âm thầm khinh bỉ trong lòng, cái ông chủ thật hố người ta quá mà, vô cùng đồng tình với Hạ tiểu thư.<br>Sau khi hắn rời khỏi đây, ở trong phòng, Thịnh Ngật cúi đầu ngồi yên nửa ngày.<br>Bỗng nhiên bên ngoài ban công truyền đến tiếng động.<br>Hắn theo bản năng liền lăn xe lăn qua.<br>Ngày hôm qua hắn gọi điện thoại bảo cửa hàng hoa Thanh Hoà đưa hoa lại đây, trên chiếc xe kia còn có tên và câu slogan của cửa hàng. Cửa hàng hoa Thanh Hoà đi theo con đường hoa xa xỉ, bên trong xe toàn các loại hoa vô cùng quý báu. Mua liền một xe này tốn hơn một trăm vạn, bởi vậy hoa được đóng gói rất cẩn thận, chậu hoa cũng đẹp, trong đó hơn phân nửa đều là lan với đủ loại kiểu dáng.<br>Hạ Noãn đang đứng đằng trước xe tải nhỏ, ôm một chậu cây dâm bụt nở thật diễm lệ, vẻ mặt kinh hỉ, hoàn toàn không có nhìn đến mấy loại hoa đặc biệt quý báu bên cạnh, phấn khởi khoe với Hứa Tĩnh đang đứng bên cạnh: \"Dì nè, hoa này đẹp quá nè!\"<br>Tha thứ cho cô, cô đối với những cái hoa tố nhã, ưu nhã gì đó không có năng lực thưởng thức, ngược lại chỉ thấy cái cây dâm bụt này là làm cho bản thân mình sáng ngời mắt, kinh hỉ không thôi.<br>Hứa Tĩnh cũng gật đầu theo, cười ha hả nói: \"Ai nha, hoa này đỏ đẹp quá, để gần khuôn mặt nhỏ của con thật là đẹp mắt!\"<br>Thịnh Ngật ngồi trên ban công, nhìn theo vị trí bọn họ đứng kỳ thật cũng không cách xa lắm. Hắn nhìn rõ ràng, Hạ Noãn bị khen trắng trợn như vậy khuôn mặt liền đỏ ửng. Hắn gật đầu theo, đẹp thật, người so với hoa còn kiều diễm hơn. Hắn nhìn si mê nhưng đồng thời lại không nhịn được ngây ngô cười cười. Cô bé này quá ngốc, cây dâm bụt này giá cả rẻ rề, nhìn là biết đó là hàng khuyến mãi sau khi cửa hàng thu được một đống tiền rồi. <br>Nhưng mà chính là bộ dạng này của cô lại làm Thịnh Ngật thấy trong lòng đều tan chảy.<br>Ánh mắt Thịnh Ngật quá mức rõ ràng, Hạ Noãn lập tức cảm nhận được, nhìn qua, cười khanh khách phất tay với hắn: \"Chào buổi sáng.\"<br>Trái tim phanh một chút, như là muốn nổ tung, vui mừng cùng thoải mái tràn ngập lồng ngực hắn, hắn ngây ngốc gật đầu theo cười: \"Chào buổi sáng.\"<br>Hứa Tĩnh ở một bên nhìn rõ ràng, thằng con ngốc nghếch, thật là càng ngày càng thấy nó càng ngốc, bà liền cùng sư phụ chăm hoa đang hỗ trợ khuân vác chậu cười nói: \"Ông xem, đây là con dâu của tôi, đó là con trai tôi, tụi nó có phải quá xứng đôi không\"<br>Sư phụ lau trán đầy mồ hôi, vừa nhìn thấy đôi mắt tức khắc sáng ngời, gật đầu cất cao giọng nói: \"Xứng đôi! Đều đẹp.\"<br>Hạ Noãn cười, ôm cây dâm bụt tìm chỗ dễ thấy đặt.<br>Thịnh Ngật cũng nhìn sư phụ hàm ý cười cười. Dẹp mẹ nó cảm kích đi, hắn đây nếu không phải là thích, còn cái gì là thích ? Hơn nữa tưởng tượng đến Hạ Noãn sẽ nhìn người khác cười đến tươi đẹp kiều diễm như vậy, trong lòng hắn liền lên men. Nếu sau này khuôn mặt Hạ Noãn không phải chỉ cho mỗi mình bẹo má, lại để người khác dắt tay, không được, nghĩ lại liền cảm thấy khó chịu, cho nên buông tay...... không có khả năng, có chết cũng không thể!<br>Hắn đã nghĩ thông suốt.<br>Đơn giản giống như việc đã đói bụng thì sẽ muốn ăn cơm, hắn lúc trước tự nhiên lăn lộn lâu như vậy, làm ra vẻ như vậy, ngẫm lại cũng là hắn sai.<br>Hắn thích Hạ Noãn, muốn cùng nàng ở bên nhau, đặc biệt là hai người vẫn là quan hệ vị hôn phu hôn thê, Hạ Noãn tính tình ôn hòa mềm mại, khi hắn xảy ra chuyện đều có thể không rời không bỏ, chẳng lẽ chờ hắn tốt lên lại liền sẽ vứt bỏ hắn ?<br>Cũng không có khả năng.<br>Nhiều nhất là cô lãnh đạm một chút. Không chừng là thấy hắn tỉnh lại, lại chuẩn bị ở cạnh hắn theo kiểu lúc trước khi xảy ra tai nạn đã thoả thuận, cho nên hắn hiện tại cần chính là tận lực cùng cô bồi dưỡng tình cảm, chờ hắn có thể đứng lên, liền mang cô đi đăng ký kết hôn!<br>Cửa hàng hoa Thanh Hoà đưa tới đều là hoa tốt, Hạ Noãn cố ý tra trên mạng từng loại một, tất cả đều là hoa vô cùng quý báu.<br>Chỉ là có một chút bất tiện, bên cạnh coi hiện tại đều là người phàm, hoa lớn lên quá nhanh dễ dàng bị lộ, cho nên cần phải có một căn cứ bí mật để trồng hoa.<br>Cũng may lúc trước bán hoa đã kiếm lời không ít, lần này mua hoa cũng không tốn tiền cô, tính toán một chút, Hạ Noãn phát hiện trên tay mình có một hai trăm vạn, ở đây là thủ đô tấc đất tấc vàng, mua cái nhà ở thì không có khả năng, nhưng có thể thuê lâu dài một chỗ không tồi. <br>Đương nhiên những việc này cô không nói với Thịnh Ngật và Hứa Tĩnh, nói ra khẳng định sẽ không đồng ý. Vì vậy cô liền lấy cớ có việc, chính mình đi ra ngoài một lúc, đem mọi việc thu xếp cho xong.<br>Lúc sau, cô một hơi đem hết đống hoa dọn đi, chỉ để lại cây dâm bụt, Hứa Tĩnh cùng Thịnh Ngật thế mới biết. Việc đã đến nước này cũng không thay đổi được nữa. Mà lúc sau dò hỏi, biết được cô sẽ không dọn đi, liền không nói gì.<br>Ngày tháng bận rộn thời gian trôi qua nhanh, chờ Hạ Noãn thu xếp hết tình trạng chỗ ở mới cho hoa cỏ, mang theo bồn hoa lan đầu tiên nuôi dưỡng trưởng thành bằng linh khí, từ chỗ nhà cho thuê đi ra tới, leo lên xe, liền nhìn thấy tin tức của Hứa Tĩnh :【 giữa trưa trước mười hai giờ cố gắng trở về nha 】<br>\"Có chuyện rồi\" Hạ Noãn lẩm bẩm một câu, vừa đang soan tin trả lời, màn hình di động chuyển thành báo có cuộc gọi đến -- Mẹ.<br>Hạ Noãn nhận điện thoại, nhưng bất ngờ là không nghe cái giọng chanh chua quở trách như bình thường mà là một giọng vô cùng ôn hòa nói: \"Noãn Noãn, con đi xa nhà cũng lâu rồi, cũng đến lúc nên trở về rồi. Anh trai con đang chuẩn bị kết hôn, con là em gái cũng nên tới giúp một chút đi\"<br>Hạ Noãn vẫn cự tuyệt, có ký ức của nguyên chủ cùng với những gì trong sách nói qua, cô không có cách nào xem những người này là người nhà cả. Ơn sinh dưỡng cô dùng tiền báo đáp là đủ rồi, bởi vậy nói: \"Tôi không đi, lúc trước đã nói xong rồi, tôi cho mọi người tiền, chuyện khác đừng tìm tôi.\"<br>\"Cái con nhỉ này, mày dám ăn nói như vậy\" Trương Vân Phương đang cố gắng ôn tồn, nhưng mà mới được một câu đã bị tức đến đứng lên, giận đỏ mặt đ mắng: \"Mày là con gái của tao, tao muốn mày đến đây còn không được ? Mày đừng tưởng mày làm minh tinh rồi thì ngon lắm ? Cái kiểu xấc xược này của mày mà bị tuôn ra ngoài còn không biết bị thiên hạ chửi mắng tới mức nào đâu!\"<br>Hạ Noãn thanh âm lại bình tĩnh như cũ: \"Tôi không phải minh tinh, chỉ là lấy thân phận minh tinh bình hoa đi tham gia một chương trình thực tế thôi. Giờ chương trình thu xong rồi, tiền tôi cũng đã nhận được, giờ đâu có gì ảnh hưởng đến tôi.\"<br>Trương Vân Phương cười lạnh: \"Được nha, bây giờ mày cánh cũng cứng rồi, tự bay rồi chứ gì!\"<br>\"Uy hiếp tôi đối với các người không có chỗ nào tốt đâu, nếu làm um sùm phiền hà lên, tôi có thể đảm bảo Hạ Tuấn sẽ bị công ty sa thải.\"<br>Ở trong trí nhớ của nguyên chủ , lúc trước để Hạ Tuấn được đến công ty hiện tại làm ở nhà đã tốn không ít tiền đút lót. Tiền lương hiện tại còn là hơi nhiều so với năng lực của hắn, là hắn được lợi rồi. Nếu mất đi công việc này, hắn sau này khó có khả năng tìm được việc nhàn lương cao như vậy lắm. <br>\"Mày......\"<br>Hình như bà mở loa ngoài, nên nghe xong mấy lời của Hạ Noãn, Trương Vân Phương vừa muốn mắng lại thì di động đã truyền đến một loạt âm thanh ồn ào, ngay sau đó thay đổi người nói chuyện, Hạ Tuấn trầm giọng cắn răng nói: \"Mày nói lời này là có ý gì\"<br>Hạ Noãn rũ mắt, nhàn nhạt nói: \"Ý trên mặt chữ đấy. Là uy hiếp anh, để cả nhà các người không gây thêm phiền phức cho tôi. Nếu muốn tiền thì tôi cho, còn mấy cái khác cho xin đi. Các người từ khi sinh tôi ra đến nay đảm bảo tiền tiêu cho tôi không đến 50 vạn, không chừng nhiều nhất cũng chỉ tầm 10 vạn. Nói đến tình thân, trong trí nhớ của tôi hoàn toàn chưa bao giờ cảm nhận được. Cho nên tốt nhất là chấp nhận đi, nuôi đứa con gái như tôi, số tiền 50 vạn nhận được đã là quá lời rồi. \"<br>\"Phản rồi!\" Hạ Hồng Kiến hiếm có khi tức giận đến đập bàn, âm thanh từ trong điện thoại truyền đến, hắn nói với con trai: \"Mày nói với nó, nhà chúng ta không cần cái thứ con gái như thế ! Nói gì mà kêu người một nhà, người một nhà có máu lạnh vậy không ? \"......\"<br>Bên kia còn đang lải nhải, nhưng Hạ Noãn thấy những gì cần nói đã nói hết, liền trực tiếp cúp điện thoại, gửi tin nhắn cho Hứa Tĩnh, rồi ôm chậu hoa đi tới chợ hoa và chim kiểng.<br>Hoa này Hạ Noãn đã dò xét giá thị trường rồi, giá bán tầm hơn mười vạn một chậu, bởi vậy cô chỉ mang một chậu qua.<br>Nhưng mà đáng tiếc chính là ông chủ cửa hàng bán hoa bảo mình chỉ có thể mua vào nhiều nhất hai chậu thôi.<br>Tuy nhiên ông cũng gợi ý cho Hạ Noãn một cách khác : \"Cô đi Cửu Long phố xem, bên kia chắc mua được thứ này đó.\" Nói xong, hắn chép miệng, trong lòng vô cùng hâm mộ, cô gái nhỏ này mỗi lần tới đều mang hoa càng lúc càng quý hơn, hắn chỉ biết nhìn thèm chứ mua vào không nổi. <br>\"Chỗ đó cũng là chợ hoa chim kiểng hả ?\" Hạ Noãn hỏi.<br>Lão bản lắc đầu: \"Không có đơn giản vậy. Chỗ đó cái gì cũng có, đồ cổ, hoa, chim, chó, cá rồng đều có. Nhưng muốn vào phải có hàng tầm khoảng giá trị mười vạn trở lên mới được bước vào .\" Lão bản chỉ chỉ chậu hoa cô đang ôm trong lòng ngực: \"Cái này làm vé vài cưat là đủ rồi.\"<br>Hạ Noãn ánh mắt sáng lên, đây chắc là chỗ bán mấy đồ quý, thích hợp cô.<br>Cô gật đầu, sau khi hỏi rõ ràng đường đi liền lập tức đi qua bên đó. Ông chủ tiệm nói để cô đi trước nhìn xem, còn hoa cho tiệm của hắn thì lần sau hắn tự mình qua lấy.<br>Cái tên Cửu Long phố này nghe qua có cảm giác rất cao lớn nha, Hạ Noãn lại ngoài ý muốn chợt nhớ đến quá khứ khi còn cùng sư phó ở chung,. Cô bất chợt nghĩ, ừ nếu có tiền qua bên kia bán hàng, chắc cũng phải tự lái xe đi nhỉ. <br>Đầu phố tương đối hẻo lánh, không có bao nhiêu người. Xe ngừng trước một giao lộ hết sức bình thường , tài xế liền chỉ vào lộ, nói: \"Từ nơi này đi vào queo trái lại đi thẳng đi 100 mét là có thể thấy.\"<br>\"Cảm ơn.\"<br>Hạ Noãn vui vẻ rạo rực ôm chậu hoa, nói lời cảm tạ, không kềm được dưới chân lại bay nhanh như trong quá khứ, sử dụng thuật súc địa thành thốn, làm cô thoạt nhìn như đang đi bình thường nhưng thật ra là tốc độ gấp đôi một thanh niên bình thường đi đường.<br>Trên đường một ông chú bụng bia cũng đang ôm một chậu hoa , hắn đẩy đẩy mắt kính, có chút kinh ngạc lẩm bẩm: \"Trời ơi con gái nhà ai mà đi đường nhanh dữ vậy\"","Khi Hạ Noãn đi vào, cửa có hai người đàn ông trung niên giống như bảo vệ, bọn họ liếc mắc đánh giá cô một cái, theo thường lệ kinh ngạc với dung mạo của cô, nhưng cũng bình tĩnh lại thật nhanh, nhìn hoa trong tay cô rồi cho đi: \"Cô gái nhỏ, lần đầu tiên đến đây đúng không ?Nhắc nhở một câu, mua bán thì lo mua bán, không cần có ý đồ khác nha.\"<br>Hạ Noãn không rõ nguyên do, nhưng vẫn là nghiêm túc nói lời cảm ơn: \"Cảm ơn, tôi có thể đi vào rồi chứ\"<br>\"Đi đi.\" Bảo vệ cửa vẫy vẫy tay.<br>Hạ Noãn cười cười, đúng là một cô gái nhỏ vô tư. <br>......<br>Vào bên trong Cửu Long phố liền có thể nhìn thấy nơi này cũng không có gì khác mấy chỗ bình thường lắm, chỉ là nhìn hơi có phong thái cổ kính một ít, nhìn như mấy cảnh tượng thời cổ đại "]