["\"Thịnh Ngật chắc chắn xong rồi, con còn không mau chia tay đi!\"","\"Cho dù có không chết, thì cũng thành người tàn phế, còn phải bồi thường tiền vi phạm hợp đồng nhiều như vậy, khẳng định ôm một đống nợ!\"","\"Không nghe nói sao ? mẹ hắn còn phải bán cả thẩm mỹ viện.\"","\"Noãn Noãn, mau chóng chia tay đi, nhà ta không cần thứ con rể không dậy nổi như vậy!\"","Giữa hàng loạt những lời xúi giục tàn nhẫn, Hạ Noãn ôm đầu gối ngồi im lặng trên sô pha, đầu gục trên đùi, thân hình vốn đã nhỏ gầy của cô giờ co cụm lại như một con ốc rút vào trong vỏ. Dù có lảng tránh đến thế nào cũng không thể làm đám người này ngừng lại, còn càng bị tra tấn lỗ tai hơn.","Cô nhịn rồi lại nhịn, cuối cùng ngẩng đầu lên, nhìn một đống tam cô lục bà, châm chọc nói: \"Lúc trước ép tôi làm bạn gái hắn chính là các người, hiện tại lại một hai bắt tôi phải chia tay với hắn,cũng lại là các người, không ai cảm thấy gì hết à!\"","Nghe cô dỗi, sắc mặt mấy người đang ngồi đều thay đổi một chút. Lúc trước đúng thật là vậy, vì lúc ấy Thịnh Ngật là cây rụng tiền vô giá, gia cảnh lại tốt, tương lai phát triển là vô hạn. Nhưng mà sau khi gặp tai nạn xe cộ, mới qua có 1 tuần mà đã thấy hắn không xong rồi.","Ông chủ công ty hắn, người mà hắn trước đây vì trọng tình trọng nghĩa không chấm dứt hợp đồng, tố cáo hắn trốn thuế, người từng hợp tác với hắn lại nói hắn chơi quy tắc ngầm,bệnh ngôi sao, còn đánh bạc, và còn nhiều tệ nạn khác nữa. Từ tuần trước, ở trên mạng mỗi ngày đều có hot search của Thịnh Ngật ,không phải chỉ có một cái, mà là hơn phân nửa hot search đều là của hắn !","Là vì liên quan đến siêu sao fan khủng Thịnh Ngật.","Ngay sáng hôm nay, Hạ Noãn mở Weibo, liền phát hiện tất cả các sản phẩm mà Thịnh Ngật đang làm đại diện đều đã phát thông cáo, yêu cầu kết thúc hợp đồng còn đòi bồi thường tiền vi phạm hợp đồng. Hắn đứng trên đỉnh càng cao, lấy phí đại diện càng cao, nên tất nhiên tiền bồi thường cũng cao hơn so với mức bình thường không ít.","Vốn đang nghĩ hắn trước giờ chắc cũng phải có tiền để dành đi, nhưng ai biết lại rò rỉ tin tức nói tiền Thịnh Ngật một nửa bị bạn hắn mượn đi, người bạn kia đến nay không rõ ở đâu, liên hệ cũng không được. Còn một nửa tiền còn lại thì đầu tư thị trường chứng khoán, tạm thời lấy ra không được.","Vì thế giữa trưa hôm nay, tam cô lục bà của Hạ gia lúc trước tác hợp cô cùng Thịnh Ngật đều tới, cùng mẹ cô khuyên cô buông tay, muốn cô cùng Thịnh Ngật nhanh chóng chia tay.","Cô của Hạ Noãn, Hạ Trân, trách cứ nhìn Hạ Noãn, làm ra vẻ mình chỉ mang ý tốt, dỗ dành cô: \"Noãn Noãn, con nói cái gì khó nghe vậy, chúng ta không phải đều là vì tốt cho con sao\"","Hạ Noãn: \"Ừ, cô tốt nhất chính là thúc vào cho tôi cùng Thịnh Ngật kết giao, sau đó đem đồ hắn tặng cho tôi lấy về cho con gái cô đúng không\"","Săc mặt Hạ Trân đỏ lên, ánh mắt có chút không thể tin được, lẩm bẩm: \" Đó không phải là tại con cũng không thích sao, Nhã Nhã cũng vừa lúc không có cái đó.\"","Mẹ Hạ Noãn, Trương Vân Phương sắc mặt tối đen, cả giận nói: \" Cái con này sao lại thế này ? Lúc trước thì ngoan ngoãn nghe lời mà bây giờ thái độ như vậy à ? Cũng có phải bắt mày ly hôn đâu, chỉ là chia tay, chia tay thôi mà, không lẽ mày thật sự muốn theo Thịnh Ngật rồi thay nó trả nợ ?\"","Hạ Noãn mím môi, gật đầu: \" Đúng vậy!\"","\" Mày ――\" Trương Vân Phương có chút tức giận, bà nuôi con gái đâu phải nuôi không, chật vật cả hơn hai mươi năm tâm huyết, nói thế nào bây giờ cũng nên là lúc nhận báo hiếu rồi chứ.","Hạ Noãn đứng dậy, mài nhíu lại, mắt hạnh hiện rõ vẻ nghiêm túc: \"Mẹ, con sẽ không chia tay, nếu muốn chia tay, cũng được, chờ đến khi anh ấy vượt qua khó khăn lần này rồi nói sau.\"","Trương Vân Phương cười lạnh: \" Nó làm sao vượt qua được ? dựa vào mày đi làm thuê kiếm tiền sao ?Hạ Noãn, mẹ cảnh cáo mày, nếu mày nhất quyết không chịu chia tay, liền cút ra khỏi nhà cho tao!\"","Trương Vân Phương hiểu rõ con gái bà, nó từ nhỏ đã nhu nhược, nhát gan, có như thế nào cũng không dám phản kháng nên bà mới dám nói như vậy.<br>Nhưng lần này bà tính sai rồi.","Bà vừa dứt lời, Hạ Noãn liền vào phòng thu thập vài món quần áo, kéo theo vali hành lý ra ngoài. Trương Vân Phương ở ngoài cửa sắc mặt không tốt, nhìn bộ dáng này của Hạ Noãn càng tức giận đến xanh mét, Hạ Noãn mặt vô cảm nói: \"Mẹ, tiền dưỡng dục của mẹ con sẽ gửi cho mẹ, mẹ yên tâm.\"","\" Được, tốt lắm\" Trương Vân Phương gật gật đầu, giận quá hóa cười, chỉ vào cửa: \" Cút, cút được xa chừng nào tốt chừng nấy! Còn muốn đưa tiền phụng dưỡng, đưa tao 40 vạn!\"","\" Được!\" Hạ Noãn gật đầu, trên mặt có chút quật cường, hoàn toàn khác xa bộ dáng cụp mi rũ mắt lúc trước. Cô xoay người ra cửa, \"Rắc\" một tiếng, cửa khép lại.","Trong phòng, nhóm các bà các cô thân thích liếc nhau, cảm thấy thật không thể tin được, Hạ Noãn thật sự bỏ nhà ra đi rồi.","Giữa ánh nắng mùa hè nóng chảy mỡ, ngoài đường chả khác gì cái chảo nướng thịt, không có mấy người đi lại trên phố. Coi gái vóc người nhỏ nhắn, xinh xắn đang kéo cái vali màu hồng phấn, đi về hướng nhà ga.Cô mặc bộ váy có họa tiết hoa nhỏ, mang giày sneaker,cột tóc đuôi ngựa, gương mặt lớn bằng bàn tay tràn đầy mồ hôi, đỏ bừng, cánh môi phấn nộn của cô lúc này mím lại, mặt mày hơi nhíu, nhìn rõ vẻ không vui.","Rốt cuộc dưới ánh nắng mặt trời gay gắt, cô cũng tới được trạm giao thông công cộng. Cô đặt mông ngồi xuống băng ghế, cách váy mà vẫn cảm nhận được độ nóng trên ghế, cô càng thêm khó chịu, chu chu môi lẩm bẩm: \"Hiện tại hoàn toàn không có chút linh lực nào, giờ ngay cả giải nhiệt cũng không làm được, thật khó chịu!\"","Trên thực tế, Hạ Noãn không phải người của thế giới này mà là đến từ một thế giới khác: thế giới tu tiên. Ở thế giới đó, cô là tán tu Mộc hệ, không môn không phái, dựa vào một chút tài nguyên tranh đoạt với người khác mà nỗ lực sinh tồn, thật vất vả mới đến lúc luyện thành tu vi Kim Đan, kết quả một đạo sấm sét đem cô quăng tới nơi này.","Cô khó khăn lắm mới đạt được tu vi hiện tại nhưng căn bản không có năng lực đoạt xá(*), không biết sao linh hồn lại bám vào thân thể người này, đột nhiên trong thân thể có thêm phần ký ức quen thuộc làm cô chợt nhớ đến nội dung trong một quyển sách. ","(*) Đoạt xá: chiếm đoạt thân thể người khác","Câu chuyện trong quyển sách chính là nói về sự tình phập phập phồng phồng của một cô gái nhỏ ở giới giải trí. Nữ chính lúc ban đầu thần tượng một nam thần tên Thịnh Ngật, hắn là một minh tinh cực hot trong giới giải trí có lượng fan khổng lồ,xuất thân từ phim văn nghệ, nhân khí lúc đó ở giới giải trí là vô địch.","Vì theo đuổi nam thần, nàng ta tiến vào giới giải trí, lại không nghĩ vừa mới ngoi đầu lên liền phát hiện bản chất nam thần lại dơ bẩn như vậy. Lúc ấy chính là lúc Thịnh Ngật nằm viện sau tai nạn xe cộ, bán thân bất toại, suốt một quãng thời gian sau đó mỗi ngày đều lên hot search, tất cả đều là đủ loại \"phốt đen\" của hắn, thanh danh hắn từ đây tụt tới đáy.","Nữ chính cũng tin người khác hắt nước bẩn trên người Thịnh Ngật, nhưng ở một lần trên tiết mục có người dùng Thịnh Ngật tới khiêu khích nàng ta, nữ chính trước mặt mọi người tuyên bố thoát fan, dẫn tới không ít người chán ghét Thịnh Ngật nhìn nàng với con mắt khác. Nhưng lại trùng hợp là tiết mục này bị Thịnh Ngật đang lúc tiến hành vật lý trị liệu trông thấy, hắn tức giận đến không ổn định được thân hình, ngã nhào trên mặt đất, hai chân lại lần nữa bị thương nghiêm trọng, mới vừa có một chút hy vọng nay đã hoàn toàn biến mất, đành phải tiến hành cắt chi.","Nữ chính ở giới giải trí lăn lộn đến hô mưa gọi gió, tiếp tục có thần tượng mới, mà Thịnh Ngật thì dùng hết hết thảy lực lượng, một lần nữa quật khởi. Chờ sau khi Thịnh Ngật bò dậy được, hắn cũng hắc hóa, đối với thế giới này tràn ngập địch ý, hắn trả thù một đám những người từng phụ hắn, mà trước nhất chính là vị hôn thê hắn, bởi vì lúc ấy khi hắn vừa xảy ra chuyện, vị hôn thê này ở trước mặt mẹ hắn yêu cầu hủy hôn, làm mẹ hắn tức giận mà qua đời.","Sau còn có người thứ hai, người thứ ba......","Chờ khi hắn đứng ở chỗ tối cao, đối tượng xuống tay chính là nữ chính đang nỗ lực đánh sâu vào giải thưởng ảnh hậu. Hắn trở thành trở ngại lớn nhất trên đường thành danh của nữ chính, thực hiện một loạt các loại phương pháp tra tấn nữ chính: phong sát, paparazzi, ..bôi đen nàng ta, làm nàng ta không thể giải thích, cuối cùng rơi xuống thành đối tượng mọi người đòi đánh giống như tình trạng Thịnh Ngật lúc trước.","Ngay cả đến nam chính cũng không có biện pháp ngay lập tức xử lý các tin đồn bẩn đó, nói gì thì nói, internet không phải ai muốn làm sáng tỏ là đều có thể làm được. Lúc này, Thịnh Ngật mới xuất hiện trước mặt nữ chính, nói cho nàng ta biết hết thảy chân tướng. Nữ chính hối hận không thôi, thừa nhận sai lầm của mình, mà vai phản diện này sau khi tiếp nhận lời xin lỗi của nàng, cũng phát hiện tồn tại của chính mình đã không còn thú vị, liền thuận tiện tự sát.","Đúng vậy, là thuận tiện.","Đã chịu đựng quá nhiều đả kích, hắn hình thành nên một loại nhân cách vô cùng cực đoan, sinh mệnh với hắn mà nói không có chút giá trị nào.......","Mà trong câu chuyện này, Hạ Noãn lại là vị hôn thê của Thịnh Ngật, liên quan tới nhân vật của cô, tác giả có giải thích qua ở phiên ngoại phía sau.","Thịnh gia không phải một hào môn, sau khi Thịnh Ngật nổi danh mới tốt lên, cho nên Thịnh Gia đối nhân xử thế đều không phân biệt giai cấp giàu nghèo.","Mà cha mẹ Hạ Noãn ở Hạ gia lại tích cực muốn cho Hạ Noãn cùng Thịnh Ngật thành đôi, có thể là Thịnh Ngật suy xét mình cũng đã tới tuổi, rồi nhà gái cũng thực ngoan ngoãn nghe lời, nên hắn cũng đồng ý, hai người kết giao nửa năm liền tổ chức đính hôn vào nửa tháng trước.","Nhưng vừa mới đính hôn xong Thịnh Ngật liền xảy ra chuyện. Hạ Noãn liền bị gọi về từ trường học để xử lý chuyện này. Bởi vì bận làm luận văn nên cô về trễ hai ngày. Ngày hôm qua vừa về đến nhà liền bị cha mẹ Hạ gia bắt cô chia tay, cô nói không muốn, liền bị cha mẹ đánh cho một trận, trở về phòng liền khóc như mưa, sau đó không biết như thế nào linh hồn liền thay đổi.","Hạ Noãn cũng không biết vì sao lại xuyên qua, kỳ thật dựa theo cô tính toán, lúc đang tu lên Kim Đan, cô hoàn toàn có thể vượt qua Kim Lôi kiếp, thế nhưng không hiểu sao lại thất bại, còn mượn xác hoàn hồn.","Nhưng hiện giờ đã tới thế giới này rồi, còn mất đi tu vi bản thân, Hạ Noãn quyết định lật đổ cốt truyện liên quan tới mình, bằng không tương lai cô sẽ chết cực kỳ thảm. Mà cho dù bây giờ cô có thể tu tiên, linh khí ở thế giới này mỏng như vậy, cô cũng không thể làm nên cái tiền đồ gì.","Đối mặt với vai phản diện tương lai sẽ đại khai sát giới, cô vẫn là nên thành thật một chút.","Vì nguyên cớ như vậy mới có màn hội họp tam cô lục bà nói chuyện lúc nãy.","Mẹ cô cảm thấy mình nói không được, vì thế đã kêu chị, em, cả cô em chồng cùng nhau lại đây, khuyên nhủ Hạ Noãn, con gái nuôi lâu như vậy mới bắt đầu có thể báo hiếu, không thể đem cả đời nó đặt trên người một nam nhân không có tiền đồ được !","Hạ Noãn thông qua ký ức của nguyên chủ và cả đoạn đường tương lai phát sinh như trong sách thì thật sự không thích Hạ gia, liền nhân cơ hội bỏ nhà ra đi. Ơn sinh thành dưỡng dục của Hạ gia cô vẫn nhớ, vẫn sẽ hồi báo, nhưng kêu cô vì vậy mà làm trâu làm ngựa cho Hạ gia, xin lỗi cô làm không được.......","Ngồi xe hơn một giờ, Hạ Noãn rốt cuộc đã tới bệnh viện trung tâm thành phố. Trước cửa bệnh viện là một đống phóng viên, ai từ bên trong bệnh viện đi ra đều bị bọn họ bấm đèn flash hai ba cái, hỏi xem có gặp Thịnh Ngật hay không. Lần đầu tiên thấy trận thế lớn như vậy, Hạ Noãn không khỏi kinh ngạc một chút, liền gọi điện thoại cho mẹ Thịnh, nhẹ giọng hỏi: \" Dì Hứa ơi, mọi người ở phòng bệnh nào thế ?\"","Mẹ Thịnh nhận được điện thoại đầu óc có hơi sững sờ, thanh âm của Hạ Noãn ngọt ngào sạch sẽ, nhu nhu, nghe thực thoải mái, cho dù nghe qua điện thoại truyền lại vẫn rất dễ nghe. Tuy nhiên mẹ Thịnh vẫn hơi hoang mang một chút, bà nhìn con trai hôn mê trên đầu còn quấn băng vải, tay có chút run rẩy. Vừa mới tiễn một vị tới yêu cầu tiền bồi thường hợp đồng, bà sợ cú điện thoại này cũng báo chuyện không hay, có thể là......","Bà cắn răng, vẫn là nói: \"Noãn Noãn a, con lại đây để......\"","Hạ Noãn nói: \"Con tới chăm sóc A Ngật.\"","Mẹ Thịnh lúc này thật sự choáng váng, trong lòng kích động: \" Tốt quá, tốt quá, con đi lên đi, à không, để dì xuống đón con......\"","Hạ Noãn nhanh chóng bảo bà đừng xuống dưới, paparazzi còn ở đây rất nhiều, cũng may mẹ Thịnh lập tức hiểu, liền báo cho cô biết số phòng.","Hôm nay ở bệnh viện trung tâm thành phố đặc biệt đông, vì bảo đảm cho người bệnh nghỉ ngơi, mỗi một tầng đều có người trực an ninh, đặc biệt là Thịnh Ngật lại nằm phòng bệnh VIP.Hạ Noãn đợi hai lần thang máy mới vào được, vừa bước ra tới liền thấy mẹ Thịnh tóc bạc trắng, sắc mặt tang thương, hốc mắt sưng đỏ, phảng phất như già hai mươi tuổi, hai người không dám ở trước cửa thang máy nói nhiều, liền cùng nhau đi về hướng phòng bệnh.","Bước vào cửa, Hạ Noãn liền thấy người nằm trong phòng bệnh, hơi thở hắn mỏng manh, toàn thân đều bị băng vải bao vây lấy, sắc mặt trắng bệch không có một miếng máu, mất đi thần sắc đã từng kia khiến cho vô số người thét chói tai. Phòng bệnh mở điều hòa, thân thể hắn tuy bị chăn che kín lại, vẫn có thể thấy đống khí cụ không biết tên quấn quanh cặp chân để bảo hộ chân hắn, cố gắng không để chịu thêm bất cứ tổn thương nào nữa. Ngay lúc đó, thân thể cô tự nhiên bị người ôm lấy, bên tai cũng vang lên tiếng mẹ Thịnh bất lực khóc thút thít: \"Hu hu hu, Noãn Noãn, cảm ơn con, cảm ơn con còn nguyện ý lại đây! Hu hu hu......\""]