["Giọng Thịnh Ngật luôn luôn trầm thấp, đặc biệt là lúc này, càng là có một loại gợi cảm khàn khàn, hơn nữa vừa mới xúc động, đầu óc Hạ Noãn cứng đờ như gỗ.","Cô kéo kéo khóe môi tỏ vẻ chính mình nghe thấy rồi, lúc sau liền quay đầu nhìn TV, làm bộ không nghe thấy.","Thịnh Ngật cũng ngây dại! Này con mẹ nó thật là ngoài ý muốn!","Vừa mới một mảng mềm mại lướt qua trong giây lát, phảng phất còn dừng lại trên cánh môi mang theo một tia cảm giác, Thịnh Ngật cắn cắn môi, trên mặt mất tự nhiên ửng đỏ, tằn hắng một tiếng, lập tức xoay người sang chỗ khác nhưng mắt vẫn len lén trộm nhìn người bên cạnh.","Nhưng mà cô gái nhỏ lúc này cũng hoàn toàn không được tự nhiên, ngồi mà sống lưng đơ đơ thẳng tắp như người máy!","Thịnh Ngật bỗng nhiên đắc ý một chút, rốt cuộc nhìn thấy cô bé này thẹn thùng!","Trong chương trình cũng không kéo dài bằng mấy cảnh nói cười sung sướng nhiều, mà chậm rãi đi đến kết cục, thuận tiện giới thiệu thêm một chút khách mời ngẫu nhiên của kỳ 2.","Chương trình kết thúc xong, nhưng hiệu quả sinh ra thì mới từ từ thể hiện ra. Sau hơn một tiếng chương trình, mẹ con Thịnh gia cùng Hạ Noãn đều từng người về phòng nghỉ ngơi, Hạ Noãn trở lại phòng liền lập tức bắt đầu tu luyện, thuận tiện ngưng tụ linh thủy. Lúc trước Liễu Y nói muốn mua linh thủy giùm bạn, nhưng người bạn kia chắc cũng còn băn khoăn nên vẫn chưa trả lời gì, cho nên việc này cũng coi như xong. Nhưng mà Liễu Y phải dùng, nên Hạ Noãn còn định tiếp tục áp súc linh khí.","Trình tự làm việc này rất phức tạp, nhưng bản nhân cô tu luyện cũng khá tốt rồi, bởi vậy vẫn cố gắng kiên trì được, mỗi ngày một giọt bọt nước cực kỳ nhỏ, cứ gom lại như vậy từ từ rồi pha thêm nước khoáng liền có một bình nhỏ, dùng để uống cũng là có thể, độ đậm đặc cũng không cao.","Mà Thịnh Ngật lại không có rộng rãi như cô, hắn nhớ Hạ Noãn là lần đầu tiên lên chương trình, sợ cô bị người ta bôi đen nên trở lại phòng liền mở Weibo ra, lần mò qua mấy chỗ mấy minh tinh cùng fans lui tới, bắt đầu search mấy từ khóa, tuy nhiên sau khi hắn đi lòng vòng nhìn thấy hot search liền thả lỏng hơn phân nửa.","......","Lúc này chương trình phát sóng xong được đông đảo người xem yêu thích, thậm chí ngay cả đang lúc chương trình còn trình chiếu đã leo lên hot search rồi.","Mấy chuyện này đều trong dự kiến của Túc Phương cùng Thịnh Ngật.","Liễu Y cùng Hầu Duệ là thần tượng của thế hệ trước, lúc ở phần trailer ngoài lề, bọn họ lên sân khấu vẫn là bộ dáng đang ở nhà, không phải trong tình trạng quá ngăn nắp hay chải chuốt, nhưng khi ở phần chính thức của kỳ đầu tiên mở màn chương trình này, bọn họ đều trang điểm tỉ mỉ, ăn mặc cũng trau chuốt xinh đẹp, vừa ra mắt, đặc biệt là dưới tình huống quay có chú ý góc độ, màu sắc, nháy mắt liền kinh diễm khán giả xem TV .","Thời gian qua đi, chúng ta đều già rồi, chỉ có bọn họ vẫn là bộ dạng như trong trí nhớ.","Không có chiêu trò marketing nào,【 nam thần nữ thần bất lão 】vẫn băng băng đi lên hot search, toàn cộng đồng fans đều có thể thấy, thậm chí bởi vì càng lúc càng được chú ý tới nên vọt lên càng cao, trực tiếp vọt tới vị trí thứ nhất, đem hot search số 1: 【 Thịnh Ngật nói chuyện với đoàn luật sư hàm (tiếp theo) 】thương trên Weibo mấy ngày đá xuống. ","Đây là lần lần đầu tiên hot search dính tới Thịnh Ngật bị đá đi xuống.","Nhưng trừ bỏ cái hot search này, còn có không ít hot search xuất hiện, tỷ như: 【 mỹ nhân nữ thần 】","Hai chữ nữ thần này được nhắc đến là sẽ có rất nhiều nhan cẩu(*) đều sẽ theo bản năng click vào, lòng yêu cái đẹp con người ai cũng có, nhưng minh tinh bị cười nhạo cũng không ít, mấy minh tinh nổi kiểu như vầy trước nay cũng không thiếu mệt.","(*)nhan cẩu: fan hâm mộ nhan sắc người nổi tiếng<br>","Nhưng lần này, click vào cái hot search này tất cả đều là một làn sóng khích lệ.","Chủ topic là một người chuyên môn phát hiện và khoe ảnh mỹ nhân, có hơn cả trăm vạn fans, số lượng này nếu đặt ở giới giải trí không tính là nhiều, nhưng do người đẹp lần này thật xứng đáng làm người kinh diễm, nên sau khi bài post được đăng lên Weibo,bị các fans tự động truyền tay nhau chia sẻ, bình luận, dần dần bò lên hot search.","Tên của chủ topic là: ' mỹ nhân như họa ', lúc chương trình mới vừa phát sóng đã đăng lên Weibo: 【 ở 《 nông gian quang cảnh 》 phát hiện ra một tiểu mỹ nhân, tuy chỉ là nhân tố khách mời bình hoa, nhưng nhan sắc này... người ơi tôi quỳ cầu người gia nhập showbiz! [ chín tấm ảnh chụp ]】","Trên bài đăng Weibo này chính là ảnh của Hạ Noãn trong chương trình thực tế, một thân váy trắng phiêu bồng, tóc dài xõa qua vai, trang sức thanh nhã, dung nhan tinh xảo. Từng bức ảnh một đều như tranh vẽ, màu xám xịt trong căn phòng phía sau càng làm thành bức nền hoàn hảo, làm co bóng dáng Hạ Noãn càng thêm nổi bật. Một số ảnh là ảnh tạo hình của Hạ Noãn mà chương trình đã chụp lúc tuyên truyền, có tag vào cả link của bài tuyên truyền. Lúc đó không mấy ai để ý lắm nhưng bây giờ thiếu chút nữa cũng bò lên đuôi hot search. ","Sau khi bài Weibo được đăng lên, bình luận vù vù tăng lên đến mức mắt thường cũng nhìn thấy được. Chủ topic cũng không nghĩ hiệu quả tốt như vậy, có người còn tự động xếp mình là fans của cô gái xinh đẹp khiến người ta sáng mắt này: 【 thật sự rất đẹp, hơn nữa là một vẻ đẹp bình yên thanh lê, không tranh không đoạt, đẩy mạnh lên top nha!!! 】","Lúc sau, bình luận Weibo liền biến thành: 【 Đậu móa! 】","【 có cảm giác cái phòng này sau khi nữ thần tiến vào liền trở thành bồng lai tiên cảnh! 】","【 thực xin lỗi,tôi ngu dốt ít đọc sách, không biết dùng từ gì diễn tả! 】","【 tuyệt! 】","【 đây là sau khi trang điểm rồi, chứ tháo trang sức tẩy trang đi ai biết người hay quỷ ! Vả lại da ai mà trắng dữ vậy, này là dùng phấn nền hơi nhiều nè. 】","Nhưng mà người nói lời này sau mười giây đồng hồ liền nhìn thấy có người trả lời vào bình luận của hắn, click mở vừa thấy lại trợn tròn mắt.","Bởi vì người trả lời không nói lời nào mà gửi một tấm ảnh, hình ảnh đúng là chụp Hạ Noãn sau khi tẩy trang rửa mặt xong, còn thấy cả bọt nước. Hình ảnh rất rõ ràng, nền ảnh phía sau có đồ vật cũng không bị bóp méo hay sai biệt màu sắc, chứng tỏ ảnh không heef có chỉnh sửa photoshop linh tinh gì, thuần tự nhiên.","Người nọ xấu hổ nhìn hình ảnh, muốn bỏ qua nhưng lại không dời mắt đi được, rốt cục nhìn ảnh nửa ngày rồi lưu lại, xóa bình luận ban nãy của mình, hóa thân thành con gà thét chói tai: 【 a a a! vả mặt trong nháy mắt, tiểu tỷ tỷ thật sự xinh đẹp thật nha!!! [ hình ảnh jpg]】","Trong nháy mắt số lượng tán số lập tức nhảy lên, lượng fans đi theo thét chói tai không ít, xả bình luận sủng nịnh đầy bức ảnh.","【 a a a, muốn gả! Cong cong! 】","【 Nhan sắc này, tuyệt 】","【 mỹ nhân như họa, quá đúng! 】","Được đà, một đống nhan phấn bay lên mạng lục tìm tư liệu, thuận tiện hỗ trợ phổ cập kiến thức một chút: 【 tiểu tỷ tỷ là khách mời người đep trong《 nông gian quang cảnh 》 nha bà con, tên là Hạ Noãn, là một cô gái an tĩnh ngoan ngoãn, hy vọng mọi người thích ! PS: Không tìm được Weibo của tiểu tỷ tỷ, ai tìm được làm ơn tag em một tiếng với. 】","【 Hu hu hu...... Tiểu tỷ tỷ méo có Weibo, official weibo cho biết. 】","【 tan nát cõi lòng......】","......","Sau khi phát hiện hot search, Thịnh Ngật liền liên hệ Túc Phương, hai người điện thoại bàn nha một chút, quyết định đăng đàn ở official weibo của chương trình giải thích một chút tình huống của cô. Hơn nữa thấy Hạ Noãn cũng không mở Weibo, cần thiết @hải làm rõ một tiếng trên Weibp chương trình để tránh có người lợi dung mượn tên Hạ Noãn làm chuyện xấu.","Thuận tiện còn phải nhờ chuyên gia thăm dò mấy bình luận khống, cố gắng không để cho Hạ Noãn chịu công kích ác ý.","Loay hoay lo những việc này xong cũng đến nửa đêm, Thịnh Ngật trước khi ngủ còn phát hiện có người đã ở tổ chức Hạ Noãn fan club.","Thịnh Ngật: \"\"","Làm cái quỷ gì vậy, cô cũng không có nói muốn gia nhập showbiz, vậy mà còn tổ chức fan club??","Thịnh Ngật nắm di động trong tay, trong đầu xẹt qua một ý tưởng.","Hiện tại trong giới giải trí chủ yếu là minh tinh chú trọng fans khủng. Ở trong chương trình thực tế thò đầu ra, nhan sắc xinh đẹp, tính cách còn tốt, chỉ mới có một kỳ liền gom vô số fan, mức độ nổi tiếng lập tức tăng lên rồi.","Chờ cái chương trình này có nhiều người hâm mộ hơn nữa, phát qua chừng mấy kỳ thôi, trở thành chương trình thực tế được ưa chuộng trên cả nước, đảm bảo Hạ Noãn còn nổi tiếng hơn bậy giờ nhiều. ","Trận lộn xộn trên Weibo đêm nay kéo dài luôn đến sáng hôm sau. Thảo luận về chương trình thực tế mới này vẫn còn sôi nổi lắm, không kể bỏ Liễu Y, Hầu Duệ cùng Hạ Noãn, Dịch Lương Sanh cũng là một ngôi sao trong làng hài, đảm đương tỷ lệ người xem không phải thấp. Nhiệt độ liên tục lên cao, thậm chí không ít người không biết đến chương trình cũng vì tò mò mấy cái hot search hoặc bị bạn bè tag vào mà đi xem thử.","Cùng lúc đó, phát hiện chương trình này đang làm mưa làm gió, thu hút lượng người xem thật lớn lại không ngừng tăng lên, sắc mặt Thạch Hàm Nguyệt lại không tốt.","Cô từ sớm đã liệu được kết quả này, cho nên có liều mạng cũng muốn tham gia, chỉ là Túc Phương chết sống không muốn nhận cô, cũng cắn chết không cho thêm vào một khách mời cố định nữa, bản thân lại tư tâm đem một con nhỏ ất ơ ở đâu nhét vào vị trí khách mời người đẹp. Cô vất vả lắm mới tranh thủ được vị trí khách mời ngẫu nhiên đầu tiên, vậy mà kết quả lại là náo loạn đến tan rã trong không vui, hiện tại trên hot search vẫn còn tin về con nhỏ đó mới tức chứ.","Thạch Hàm Nguyệt bực mình nửa ngày, hôm qua thức cả đêm làm việc, đầu đau mún nứt ra, cả người mềm nhũn dựa lưng vào xe.","Người đại diện leo lên bảo mẫu xe, thấy giao diện Weibo trong tay cô, cùng với những hình ảnh xuất hiện trên màn hình di đông, nhíu mày cảnh cáo nói: \"Em đừng làm bậy, cái cô Hạ Noãn đó hình như có quan gì gì với đạo diễn Túc đó.\"","\"Có quan hệ thì ghê lắm hả!\" Thạch Hàm Nguyệt khinh thường bĩu môi, ngay sau đó dạ dày cảm thấy đau. Có quan hệ thật đúng là ghê gớm, ít nhất chỉ qua cái chương trình này thôi cô ta đã nổi rồi, người khác còn chưa thấy bóng dáng.","Người đại diện không nói tiếp chuyện này mà đem lịch trình làm việc hôm nay nói lại bên tay cô một lần, nói xong thấy Thạch Hàm Nguyệt vẫn căm giận nhìn màn hình di động trước mắt, ngón tay nắm chặt đến trắng bệch: \"Em đang nghĩ cái gì\"","Thạch Hàm Nguyệt cắn môi, ủy khuất đỏ mắt: \"Dựa vào đâu mà nó có chỗ dựa có thể lên chương trình như thế này, nhìn thử đi, đám người hâm mộ bây giờ bê nó lên như thịnh thế bạch liên rồi này, cái gì không tranh không đoạt, muốn thật sự không tranh không đoạt, để tới phiên nó sao\"","\"Thôi đươc rồi!\" Người đại diện khẽ quát một tiếng, lại nhẹ giọng nói: \"Chuyện này không nói nữa, ai bảo người ta làm người tốt hơn em.\"","\"Hứ!\" Thạch Hàm Nguyệt cười lạnh, còn không phải bởi vì Túc đạo diễn, bằng không ai cho nó mặt mũi,","Thạch Hàm Nguyệt rũ mi, nhìn những cái bình luận đó thực chói mắt, càng xem càng tức đến đau tim, nhưng mà giống như sở thích nghược thân vậy, không tin lại nhịn không được vẫn muốn xem, trong lòng giống như để vào trong chảo dầu nấu vậy.","Nhìn nhìn, trong lòng cô chậm rãi hiện ra một cái ý tưởng......","Thịnh gia","Hạ Noãn đang nửa nằm nửa ngồi lười biếng trên giường nghỉ ngơi, bỗng nhiên nhận được điện thoại, là vợ của Lý đạo diễn gọi đến.","\"Hạ tiểu thư, là có chuyện như thế này, lần trước hoa của cô tôi rất thích, mà tôi có vài người bạn họ cũng rất muốn mua, nên tôi mới hỏi xem cô có còn hay không\" Giọng Lý phu nhân ôn hòa, khóe miệng mỉm cười, lúc nói còn oán trách nháy mắt mấy bà bạn trước mặt.","Lúc trước khi vừa nhìn thấy hoa, các bà đều rất yêu thích, hận không thể ôm về nhà ngay. Chủ yếu là do hoa này sức sống quá mãnh liệt, nở bung xòe lại còn tỏa mùi hương nữa, làm người thấy được liền sinh lòng yêu thích.","Chỉ là hiện tại nghe nói có trường hợp một có người trồng hoa, dưỡng hoa thật đẹp xong bán giá thật cao, tuy nhiên hoa đẹp là do họ dùng một hóa chất nào đó nhỏ vào, để hoa trở nên đẹp hơn bình thường rất nhiều nhưng sau khi mua về nhà, không được hai ngày hoa liền khô héo.","Đặc biệt là mấy loại hoa quý như thế này, toàn theo kiểu bán một lần rồi chạy, chết vô đối chứng.","Lý phu nhân đã mãnh liệt khiển trách cái ý nghĩ này của các bà, Hạ Noãn chính là diễn viên do Lý đạo ký hợp đồng, suất diễn bây giờ cũng được thêm vào một ít, không phải chỉ xuất hiện như diễn viên quần chúng, làm sao cô có thể làm ra sự tình như vậy được ? Tuy vậy nhưng các bà vẫn không dám mạo hiểm.","Mãi cho đến hiện tại, thời gian đã trôi qua vài ngày, hơn nữa đêm qua trên TV cũng chiếu chương trfinh thực tế, các bà mới biết cô gái nhỏ dưỡng hoa chính là người trong chương trình kia, đặc biệt được mọi người yêu thích nên cả đám mới thở ra, sáng nay liền trông mong chạy tới đây, nhờ Lý phu nhân hỗ trợ liên hệ.","Ô, hóa ra là mối làm ăn tới. ","Hạ Noãn vốn nghĩ rằng vụ bán hoa này cũng thất bại vụ bán linh thủy, nghe nói tới đây lập tức ngồi thẳng đậy, miệng nhanh chóng đồng ý: \"Đương nhiên là có, nhưng mà tôi có quý nhất là Kim Sa Thụ Cúc, ngoài ra cũng có nhiều loại khác, bà muốn xem loại nào\"","\"Hai chậu Kim Sa Thụ Cúc nha, một chậu Quỷ Lan, còn có......\" Lý phu nhân cũng không khách khí, vừa nghe cô nói có, lập tức bên kia điện thoại xôn xao, bắt đầu nói ra số lượng như đếm số.","Hạ Noãn ghi nhớ trong lòng, động thân thể , vì tiết kiệm thời gian, trên tay bắt một pháp quyết, quần áo trên người cũng thay đổi rồi, tóc cũng buộc lên gọn gàng, sau khi trò chuyện xong liền bước ra cửa.","Chỉ là mới vừa đi ra, liền đụng phải Thịnh Ngật đang tự đẩy xe lăn đi ra.","Thịnh Ngật vừa thấy bộ dáng này của cô, lập tức trong lòng sinh racảnh giác: \"Muốn đi ra ngoài à ?\"","Hạ Noãn kiếm được tiền, lòng tràn đầy vui sướng,â,m thanh cũng dễ thương không ít: \"Đúng rồi, có người muốn mua hoa, tương đối nhiều nữa, tôi đi đưa qua.\"","Thịnh Ngật tức khắc ngồi thẳng dậy, liên tiếp hỏi: \"Là ai ? nam hay nữ ? Ở xa không ?\"","Sau đó lập tức ý thức được mình hỏi quá mức, hắn lại ho nhẹ một tiếng, che dấu nói: \"Tôi không phải muốn hạn chế em, chỉ là ở bên ngoài bây giờ người xấu rất nhiều, em không thấy tin tức sao ? Rất nhiều cô gái trẻ một mình đi ra ngoài đều dễ dàng xảy ra chuyện.\"","Đúng vậy, cứ nhìn bộ dáng ngốc ngốc của Hạ Noãn, khẳng định đến lúc bị người ta lừa còn ngây ngốc cười cười, một chút cũng không biết nguy hiểm.","Lúc này Thịnh Ngật hoàn toàn quên bản thân mình có gầy cũng trên dưới một trăm cân, đều bị cô bế lên. ","Ngay từ lần đầu cô ra cửa, Hứa Tĩnh cũng quan tâm cô như vậy, nên Hạ Noãn lần này rất dễ dàng hiểu được sự quan tâm của hắn, tức khắc mỉm cười, mi mắt cong cong, cũng không để ý hắn nói nhiều, kiên nhẫn như cũ giải thích: \"Là bạn bè của phu nhân Lý đạo diễn, tôi chỉ trực tiếp đưa đến nhà Lý đạo diễn thôi.\"","\"...... Vậy a, ừ, vậy được rồi, không thôi em tự lái xe đi đi, mà không đúng, em còn chưa có bằng lái làm sao bây giờ\" Thịnh Ngật có chút ảo não, vậy mà lại quên nhắc nhở cô thi lấy bằng lái, mỗi lần đi ra ngoài đều phải đi bộ thật xa kêu xe, chân đi bộ riết chắc......không biết có bị phồng rộp không.","Hạ Noãn cười cười, nhẹ giọng nói: \"Không có việc gì, tôi đi trước đây, giữa trưa trở về ăn cơm.\"","Còn nhớ rõ trở về ăn cơm, ờ cũng được, Thịnh Ngật vừa lòng một chút, rụt rè xoa xoa cằm: \"Ờ, tôi chờ em.\"","Hạ Noãn lại cười, chân lại không ngừng bước, đi nhanh đi ra ngoài, tóc buộc đuôi ngựa cứ nhúng nhảy trước mắt Thịnh Ngật vẽ ra những đường cong thật đẹp mắt.","......","Không có bằng lái đúng thật không quá tiện, cũng may Hạ Noãn hào phóng, hứa hẹn trả thêm một trăm, kêu tài xế đi vào tiểu khu nhà thuê của cô phụ dọn hoa lên xe.","Một đống hoa kiều diễm, tài xế nhìn sửng sốt.","Số lượng hoa quá nhiều, Hạ Noãn một hơi để hết vào thang máy, sau khi xuống đất mới nhờ giúp đỡ dọn lên xe, tài xế nhìn hoa trong cốp "]