["Người có ác ý với Hạ Noãn rất nhiều, nhưng có thể thành công thì không nhiều lắm. Ông tài xế này thể hiện ác ý quá rõ rệt, lại đang có vẻ như đang tìm đường nhỏ, đến mấy chỗ hoang dã không người, chắc cao lắm là định cướp bóc thôi. Hạ Noãn cũng không thấy sát ý trên người hắn, nhưng chỉ là hắn ta bây giờ lại đột ngột ngừng xe lại.","Cô trực tiếp đưa tay qua bóp cổ hắn, giọng lạnh như băng, mang theo sát ý uy hiếp hỏi: \"Còn muốn tiền tài bất nghĩa sao\"","Cô chưa bao giờ là thật sự vô hại, chỉ là thế giới này quá an toàn, nhưng mà quả nhiên, thế giới có an toàn đến đâu cũng có nguy hiểm. Cô từ một thế giới đầy độc ác đến đây, khi sát khí dày đặc trên người tỏa ra, tài xế xe đang bị cô nhìn chăm chú trong nháy mắt liền thấy đầu óc trống rỗng, linh tính của hắn cảm nhận được tử vong như đang hiển hiện trước mắt, chỉ cần không cẩn thận sẽ lập tức ngã vào địa ngục.","Mặt tài xế trắng bệch, hàm răng run lên, một câu cũng nói không nên lời. Bàn tay Hạ Noãn đặt trên cổ hắn bắt đầu tăng lực, đau đớn khi hít thở không thông bắt đầu truyền đến, hắn trực tiếp trợn trắng mắt.","Bên tai quanh quẩn ngữ điệu lạnh lẽo của cô: Còn muốn tiền tài bất nghĩa sao","Có muốn mấy bây giờ cũng không dám muốn !","\"Hô hô hô......\" Một âm thanh chói tai cổ xưa làm ai nghe thấy cũng đều ê răng réo lên trong đầu hắn, tài xế đã nói không ra lời, nhưng hai tay phản kháng đã vô lực rũ xuống, cả người như sắp chết , trong mắt chậm rãi tràn ngập cảm giác tử vong u ám cùng suy sụp, thần sắc muốn xin tha cũng không còn.","Hắn sai rồi, nghĩ sai thì mất hết, vậy mà liền phải trả giá bằng tính mạng!","Nhưng hôm nay đã không có thuốc hối hận......","Cũng may Hạ Noãn cũng không tính thật sự giết người, sau khi giáo huấn xong, thấy hắn thật sự sợ hãi liền buông ra tay. Sẵn tiện còn rót cho hắn một chút linh lực, khôi phục vết bầm trên cổ hắn.","Một lát sau, cô bảo tài xế xuống xe, chính mình cũng xuống theo, nhàn nhạt nói: \"Nhanh, dập đầu với trời cao, mỗi cái phải thề một tiếng: ' Về sau con không bao giờ làm chuyện xấu nữa, nếu làm trái lời thề này, thiên lôi đánh xuống! ', nhất định phải thành tâm, không thành tâm thì dập đầu đến vỡ ra thì thôi!\"","Ở tu tiên giới, Thiên Đạo là một sự tồn tại rất chân thật, mỗi cái người tu tiên đều là yêu cầu sự minh chứng của Thiên Đạo, khiêu chiến chính mình đồng thời cũng là muốn ứng chiến với thử thách của Thiên Đạo. Nếu không qua được cửa tâm lý này, hoặc là có làm gì nghịch thiên, Thiên Đạo sẽ làm cho tu sĩ tu luyện càng khó khăn hơn và tốn nhiều thời gian hơn.","Bởi vậy khi ông tài xế này làm chuyện sai lầm, tuy rằng chỉ là lần đầu, vẫn chưa thành công, Hạ Noãn vẫn muốn hắn lạy trời."," Tài xế bị yêu cầu: \"...... A\"","Hạ Noãn đôi mắt lạnh lùng: \"Làm hay không làm ?\"","Tài xế lập tức điên cuồng lắc đầu: \"làm, làm, tôi làm!\"","Nói xong, lập tức hai chân mềm nhũn, quỳ gối trên cỏ, nơi này không phải cao tốc, không có xi măng, cũng không quá đau. Sau khi quỳ xuống liền bắt đầu dập đầu, để bày tỏ thành tâm của mình, giọng tài xế kêu cũng rất lớn: \"Về sau con không bao giờ làm chuyện xấu, nếu làm trái lời thề này, thiên lôi đánh xuống!\"","Một lần, hai lần, năm lần......","Lúc ấy tài xế cố tình tìm nơi hẻo lánh để dừng xe, cũng là chỗ hắn chuyển bị động thủ, Hạ Noãn nghĩ không có ai liền trực tiếp mạnh tay làm. Ai ngờ, tài xế kia mới khấu đầu mấy cái, liền phát hiện có người chụp ảnh.","\"Hình như bên này có âm thanh ? Ai nói gì như bị tâm thần vậy ?\"","\"Mẹ nó, bên này đang làm cái gì ? Chẳng lẽ có người xuyên không ?\"","\"Ê di động của ta chụp khá rõ nè, hình như có người đàn ông quỳ còn có cô gái đứng bên cạnh nữa!\"","\"Móa, ban ngày ban mặt mà tự nhiên tao thấy lạnh lạnh sống lưng vậy trời!\"","\"ủa tình huống như thế nào mà không báo cảnh sát vậy\"","\"......\"","Một loạt âm thanh nói chuyện truyền đến, vài chiếc xe từ cao tốc chạy lên trên, nhìn thấy chuyện xảy ra ở góc chết này, sau đó một đám đều giơ di động, chụp chụp!","Hạ Noãn mặt đen thui, khẽ liếc mắt, ký ức của nguyên thân ký ức nói cho cô biết cần sớm rời đi, bằng không để bị chụp càng nhiều càng phiền, cô bây giờ miễn cưỡng có thể xem như nhân vật công chúng, như vậy không tốt lắm.","\"Về sau con không bao giờ làm chuyện xấu, nếu làm trái lời thề này, thiên lôi đánh xuống!\"","Tài xế còn đang thành tâm lễ bái, không để ý những người khác.","Hạ Noãn thấy hắn thật sự thành thật, lại có quần chúng vây xem, mới tha cho hắn rồi bảo hắn tiếp tục lái xe đưa mình đi Lý gia: \"Lần này bỏ qua cho ông, nhớ kỹ, về sau làm nhiều việc tốt một chút! Chuyện dạy dỗ con trai nhà ông, còn không nghe ngạn ngữ nói sao ? Nuôi mà không dạy là lỗi của người làm cha, các người thân là cha mẹ không làm gương tốt làm sao con cái noi theo ? Ông cho con cái là thần tiên à ? Có thể từ khi sinh ra tự ý thức tự trưởng thành? cha mẹ không quan tâm dạy dỗ có đi học trường tốt đến đâu cũng không có chỗ dùng!\"","Thông qua nói chuyện, Hạ Noãn cũng biết sơ sơ. Bà vợ ông tài xế nghe ra cũng không phải là người mẹ có thể dạy con, suốt ngày mắng chồng như hát, ông chồng thì nhu nhược bị mắng không dám rên một tiếng. Quan hệ gia đình như vậy, cha trong nhà thì yếu đuối không dám phản kháng, mẹ thì hung dữ được thế càng kiêu ngạo, có việc thì la hét chứ không dạy dỗ. Tình hình như vậy con trai chán nản nhanh chóng học cái xấu cũng là rất bình thường, một đứa như vậy làm sao sau này có được tương lai tốt đẹp. Họa chăng trên đường đời của nó có thể gặp một người có khả năng thay đổi nhân tri của nó thì may ra.","Sĩ tài xế cũng thật sự sợ hãi, đời này chắc bị lưu lại bóng ma tâm lý mất rồi. Lúc này hắn hoàn toàn đem lời Hạ Noãn thành thánh chỉ: \"Dạ đúng! Ngài nói rất đúng, tôi về sau nhất định sẽ không hồ đồ như vậy nữa, nhất định cố gắng chú ý sửa lại lối sống và cách làm việc cho thật mẫu mực, dạy dỗ con trai tôi, lần này là tôi hồ đồ......\"","Xe chạy đi, vì không có kinh động cảnh sát nên thuận lợi rời đi.","Vừa lái xe tài xế vừa sám hối cùng với cô đang ngồi bên cạnh.","Hạ Noãn híp mắt nghe, ngẫu nhiên cho hắn một cái liếc mắt, thấy trong mắt người này toàn bộ là hoảng sợ,thành khẩn cùng tôn kính, mới mặt vô biểu tình nói: \"Đủ rồi, đây là chuyện nhà ông, không cần phải nói với tôi.\"","Tài xế: \"...... Dạ dạ!\"","Tiên nữ nói cái gì cũng đúng! Tài xế dùng sức gật đầu lia lịa, bản thân bị kinh hồn còn chưa kịp hồi phục, thân mình còn hơi run run, trong đầu lại thanh tỉnh như trước nay chưa từng có, lúc trước là hắn quá đần độn!","Nghĩ vậy, hắn nhìn thoáng qua kính chiếu hậu đưa mắt về phía Hạ Noãn, cũng vội dời mắt đi trước khi cô phát hiện. ","Mặc kệ thật sự là tiên nữ hay là ác quỷ, hắn đều không quản được, ít nhất lời cô nói thật là đúng.","Thịnh gia","Thịnh Ngật duỗi duỗi người bị Tiểu Lý đẩy ra ngoài dạo một hồi, hít thở không khí mới mẻ trong hoa viên rồi mới trở về, trên toàn thân đều là mùi hoa.","Di động thỉnh thoảng có điện thoại gọi vào.","Thịnh Ngật vừa thấy tên trực tiếp ngắt máy, lại gọi lại hai lần hắn liền kéo vào danh sách chặn cuộc gọi, không lưu tình chút nào.","Lúc này lại một cuộc điện thoại gọi đến, thấy tên Tô Trạch, Thịnh Ngật mới tiếp.","\"Đã chuẩn bị tốt, tuần sau là có thể mở phiên toà rồi, đoàn luật sư bên kia có thể toàn quyền xử lý, chỉ cần mày không nổi lên thiện tâm bất ngờ, nhất định có thể làm cho bọn họ ăn cái gì đều phải nhả ra hết, thậm chí còn phải đi bán tạng kiếm tiền bồi thường!\" Tô Trạch nói lời tàn nhẫn nhưng giọng lại trong sáng bình tĩnh, còn mang theo ý cười nhè nhẹ.","Thịnh Ngật vừa lòng cười, nhẹ nhàng gật đầu, rất nhẹ nhàng: \"Cảm ơn.\"","Lần này là nhờ cha của Tô Trạch hỗ trợ, cũng phải nhờ hắn đi thuyết phục ông ấy.","Tô Trạch nhanh chóng nói: \"Giữa tao với mày cảm ơn làm gì !Lúc trước nếu không phải mày đầu tư cho tao, làm sao có thể làm ra thành tựu bây giờ ?Chỉ cần sau nửa năm nữa mà thể nghiệm thành công, tao với mày hoàn toàn chiến thắng ! Tới lúc đó mày cũng là ông chủ lớn rồi nha.\"","Nhưng nếu không thành công, tương đương với hủy hoại hơn phân nửa thành tựu của hai năm tâm huyết, khả năng phải làm lại hết từ đầu.","Tô Trạch làm thiết kế game online thực tế ảo, nền kỹ thuật hiện tại đã đủ để tạo nền móng rồi, chỉ cần có một trò chơi tốt, hơn nữa lại áp dụng được thực tế ảo, ai làm được đầu tiên đảm bảo thắng tuyệt đối.","Hai năm trước hắn vì muốn làm cái này, cùng với cha hắn, người vẫn luôn kiên trì muốn hắn kế thừa gia nghiệp, náo loạn một trận, kết quả là hắn bị đá ra khỏi cửa nhà, một phân tiền cũng không cho hắn. Hiện giờ hắn ở nước ngoài là làm ra không ít thành tích, mới có lần này cha Tô hỗ trợ ra tay thu phục vụ thưa kiện của Thịnh Ngật, nếu thật không có gì thành tích gì thì dù Thịnh Ngật sắp chết đi nữa cha Tô cũng không nhất định để ý tới.","Ông ấy chính là một người xuống tay quả quyết như vậy .","Nhà người ta người lớn đuổi con cái ra khỏi cửa cũng ít nhất sẽ lưu lại hỗ trợ gì đó bên ngoài, nhưng ông ấy thì thật sự tàn nhẫn, hoàn toàn một chút đường sống đều không cho, hơn nữa còn cố ý làm Tô Trạch ở trong nước không cựa quậy được, cho nên Tô Trạch khẽ cắn môi, tìm Thịnh Ngật mượn tiền, lập tức xuất ngoại.","Tuy chọc cha Tô giận điên, nhưng hiện tại đã trôi qua hai năm rồi, ngày xưa ông ấy cho rằng con trai ngu ngốc cứng đầu nhưng bây giờ hắn lại tạo ra thanh danh, lúc này mới không nói được gì.","Thịnh Ngật hừ cười: \"Thôi tao đối với cái vụ ông chủ đó thì xin tha đi, chia hoa hồng cho tao là được rồi.\"","\"Đó là đương nhiên.\" Tô Trạch cười ha ha, nói: \"Hiện tại đã mở thử cho người ta chơi thể nghiệm, phản ứng rất tốt, chờ năm sau bán ra trên toàn cầu rồi, lúc đó tha hồ nằm gom tiền. Mày có tiền muốn làm gì ?\"","Trong đầu hiện ra một khuôn mặt tinh xảo, Thịnh Ngật theo bản năng nói: \"Mở công ty.\"","\"Công ty gì\"","\"Công ty quản lý.\"","\"Ủa để làm gì, không phải rời khỏi giới giải trí rồi sao ? Tao còn định kêu mày qua đây giúp tao.\"","Thịnh Ngật câu môi, giống như lơ đãng nói: \"Không có cách nào, vị kia của tao khả năng muốn vào giới giải trí, cô ấy quá ngây ngốc, dễ dàng bị khi dễ, tao phải trông chừng.\"","Còn là vì cái này là lĩnh vực hắn am hiểu nhất. Suốt tám năm lăn lộn cũng tích lũy được không ít mối quan hệ, dùng để chiều Hạ Noãn, hắn cam tâm tình nguyện!","Từ biết hắn có vị hôn thê, thường xuyên bị tú ân ái, vẻ mặt Tô Trạch lạnh nhạt đáp lại: \"...... Ờ.\"","Thịnh Ngật nhàn nhạt nói: \"Tao biết tao nói mày cũng không hiểu, thôi không sao, về sau có bạn gái liền hiểu, đừng suốt ngày lòng vòng ở văn phòng nữa, ôm máy tính hoài có ngày hư mắt, tới lúc đó không cô nào muốn......\"","Nói đến một nửa, điện thoại bị cúp.","Thịnh Ngật chặt lưỡi...... này là thẹn quá thành giận đây.","Hắn hừ cười cất di động, nhân quả báo ứng. Thằng này năm đó có bạn gái ngày nào cũng ồn ào, suốt ngày đứng trước mặt chó độc thân như hắn khoe ân ái. Lúc ấy hắn tuy rằng không thông suốt, nhưng cũng một thời gian dài vững ăn cẩu lương muốn nghiện. Nếu không phải thằng này mang theo bạn gái nó tới gặp hắn, sau đó...... hắn quá ưu tú......","À thôi, nhắc lại nhân quả báo ứng...","Nhưng mà Hạ Hạ không giống vậy!","Thành công đem mối thù ăn cẩu lương hai năm rưỡi trước kia báo xong, Thịnh Ngật sắc mặt nhẹ nhàng mở máy tính.","Cùng lúc đó trên máy tính xuất hiện một tin hot, Thịnh Ngật trong lúc vô tình liếc mắt qua, con chuột mới vừa dịch qua định chuẩn bị click tắt thì bỗng nhiên dừng lại, nhìn sườn mặt cô gái trên clip, trong lòng cả kinh, đây không phải Hạ Noãn sao ?","Cái quỷ gì....<br>Cô không phải đi đưa hoa cho người khác sao!!!","【 khiếp sợ! Vì sao ông tài xế quỳ xuống nhận sai với một thiếu nữ trẻ tuổi 】","Còn có đường link.","Hắn lập tức tay run rẩy click mở, giao diện ngừng hai giây, liền xuất hiện vài tấm hình.","【 hôm nay buổi sáng 9 giờ mười lăm, có người đi ngang qua khúc giao của đường cao tốc Trung Quốc và đường hạ tốc Phương Tây, vô tình thấy một màn này, ông tài xế trung niên đang quỳ dưới đất dập đầu lạy liên tục, miệng vẫn luôn đang nói cái gì, kế bên có một cô gái trẻ đang đứng , vậy nên quần chúng liền cầm di động qua đi xem, vừa hỏi mới phát hiện......","Ông tài xế trung niên thấy cốp xe đầy hoa quý báu, động tà tâm, muốn đem cô gái kéo vào khu vắng vẻ này, khuất tầm nhìn tiến hành cướp đoạt, bất quá cũng may kịp thời tỉnh ngộ, nên ở nơi này sám hối......】","Thịnh Ngật xem hết bản tin khóe miệng cứng đờ, cái quỷ gì, còn có đang cướp bóc trên đường tỉnh ngộ sám hối ??","Còn có tiêu đề nói, nhìn từ xa thì tưởng ông ấy quỳ xuống trước mặt thiếu nữ, trên thực tế là hắn đang quỳ bái thiên địa, nhìn dáng vẻ còn rất thành tâm, cô gái kia chỉ là đứng một bên nhìn mà thôi.","Chỉ là......","Cô gái trong hình thật đúng là...mẹ nó là Hạ Noãn!","Thịnh Ngật với nội dung hình ảnh này không có quá nhiều cảm tưởng, ngược lại sau khi nhìn lướt qua, đôi mắt vẫn luôn nhìn chăm chú vào tiêu đề, đầu óc nói cho hắn, Hạ Noãn gặp cướp.","Lòng hắn hoảng loạn, vẫn biết có quần chúng vây xem thì không có vấn đề gì lớn rồi , nhưng tay hắn vẫn run rẩy như cũ.","Hắn ngay lập tức cầm điện thoại lên gọi, sâu trong lòng thầm cầu nguyện theo bản năng, ngàn vạn đừng xảy ra chuyện nha!","Cũng may điện thoại được bắt máy thật nhanh.","Tiếng Hạ Noãn thanh thúy hơi có chút nghi hoặc: \"Thịnh Ngật ?\"","\"Là tôi.\" Vừa nghe được âm thanh điềm mỹ bên kia điện thoại, tim Thịnh Ngật liền yên ổn lại, vội hỏi: \"Vừa mới thấy tin tức, nói em chỗ giao lộ Trung Quốc và Phương Tây xảy ra chuyện, tình huống như thế nào ?\"","Hạ Noãn nhận được điện thoại là khi đang ngồi trên xe \"người tài xế trung niên\" lần nữa đi đến nhà Lý gia. Trên xe, tài xế lái xe khi tay còn run, trong ánh mắt vẫn còn thần sắc hoảng sợ như cũ, chưa từng biến mất. Hạ Noãn nghe thấy Thịnh Ngật hỏi chuyện, bình tĩnh cười cười, giải thích nói: \"Không có việc gì, là tài xế nổi tà tâm, tôi nói với hắn một chút, chuyện này là không đúng, tài xế đã ăn năn, về sau cũng không dám lại làm chuyện này nữa.\"","Thịnh Ngật hoài nghi lỗ tai mình xảy ra vấn đề, đầu óc có chút ngốc ngốc: \"Em nói gì nói lại đi\"","\"Đúng vậy, hắn rất phối hợp, tôi không có việc gì thật mà, hiện tại sắp đến Lý gia rồi.\" Hạ Noãn cười nhạt nói, mắt nhìn tài xế đang liếc liếc mình qua kính chiếu hậu, âm thanh lập tức lạnh lẽo hơn: \"lái xe đàng hoàng, xảy ra tai nạn xe cộ sẽ liên lụy người khác!\"","Tài xế cả người chấn động, cũng không dám nhìn nữa, lớn tiếng nói: \"Dạ!\"","Thùng xe nhỏ hẹp, tài xế vốn nơm nớp lo sợ, âm thanh càng lớn đến doạ người, cho dù cách di động, Thịnh Ngật vẫn nghe được rõ ràng, lập tức da đầu một trận tê dại, trầm mặc lại: \"......\"","Hạ Noãn cho rằng hắn nghe mình giải thích rồi, nên nhẹ giọng nói: \"Được rồi, tôi sắp tới rồi, cúp máy trước nha.\"","\"...... Ờ.\"","Nhưng mãi đến điện thoại cúp rồi, Thịnh Ngật vẫn còn có chút ngốc, nhưng lúc này không phải là lúc rối rắm, hắn gọi Tiểu Lý tới: \"Cậu biết lái xe không\"","Tiểu Lý gật đầu: \"Biết chứ.\"","\"Đưa tôi đi chỗ này đi.\" Thịnh Ngật đem địa chỉ gửi cho hắn, nhích người tắt máy tính."]