["Weibo sụp rồi.<br>Là một minh tinh với lượng fans khủng độc nhất vô nhị, khi Thịnh Ngật xảy ra tai nạn xe cộ, việc hắn bị bôi bẩn trên mạng đúng là một cú shock truyền thông khá lớn, thu hút sự quan tâm của không ít người. Cũng không phải không ai giúp đỡ hắn, nhưng ai cũng bị người đại diện của hắn ngăn trở. Mẹ Thịnh - Hứa Tĩnh tuổi lại lớn, không hiểu nhiều việc, Thịnh Ngật bản thân lại hôn mê, không cách nào phản kháng hay tỏ thái độ làm sự tình diễn biến càng ác liệt.<br>Cho nên kéo dài đến sau này đã hoàn toàn hủy hoại thanh danh và hình ảnh mà hắn vất vả dựng nên. <br>Nhưng không thể phủ nhận, lực ảnh hưởng của Thịnh Ngật thật sự là lợi hại!<br>Ba người mắt to trừng mắt nhỏ một hồi lâu, chỉ có thể từ bỏ.<br>Thịnh Ngật buồn bực dựa ra phía sau, xấu hổ sờ sờ cái mũi: \"Xin lỗi, tôi quên mất mấy thứ Weibo này dễ bị sụp lắm.\"<br>\"Không có việc gì, không có việc gì, chúng ta nghỉ ngơi trong chốc lát cũng được.\" Hứa Tĩnh xua xua tay, đứng dậy: \"Mẹ đi lấy trái cây cho hai đứa.\"<br>\"Cảm ơn dì.\" Hạ Noãn nói, nghiêng đầu nhìnThịnh Ngật, thấy hắn lúc này hơi mím đôi môi mỏng , ngón tay thon dài vuốt vuốt thái dương, bộ dạng rầu rĩ, cười khẽ: \"Anh đã làm gì vậy\"<br>Thịnh Ngật ánh mắt hơi lóe lên, mắt phượng xinh đẹp chợt rung động, cánh môi giật giật, định nói nhưng lại không muốn nói. Định nói là vì nhìn thẳng vào con ngươi đen lay láy ngập nước của Hạ Noãn hắn không đành lòng cự tuyệt, nhưng nói liền mất đi bất ngờ, hắn còn muốn để cô tận mắt nhìn thấy những thứ này đang quẫy đục nước đến thế nào trên mạng.<br>Vì lý do thân thể , hắn lâu như vậy mới động thủ. Nhưng cũng nhờ phải chờ đợi lâu như vậy nên hắn có thời gian để suy nghĩ thật kỹ, có rất nhiều việc hắn đã hoàn toàn thông suốt, việc gì nên làm và không cần làm.<br>\"Thật sự không thể nói à ?\" Hạ Noãn rũ mắt, lông mi cong vút chậm rãi nháy, cánh môi hồng hồng mũm mĩm mím mím lại, giọng mềm mại ấm áp hỏi. <br>Cái sự cố tình mềm mại ấm áp này lại giống như đầu bút lông chạm vào trong lòng Thịnh Ngật.<br>Đầu quả tim hắn phát ngứa, đầu ngón tay giật giật, muốn cào vào một cái nhưng làm sao đụng tới. Có chỗ ngứa quá mà không thể gãi được, trong người khó chịu đứng ngồi không yên. Hắn lập tức thở ra một tiếng, đành phải giơ tay chịu thua, chủ động kéo tay cô, bộ dạng thỏa hiệp, cất giọng trầm thấp lại sủng nịnh: \"Được rồi, nói cho em vậy!\"<br>Hạ Noãn mím môi cười, đôi mắt lóng lánh nước có chút mất mát khi nãy liền hóa thành trăng rằm sáng rực.<br>Trước kia mỗi lần sư phó nói để cô ở lại sơn động, sư phó một mình đi ra ngoài có việc, cô làm bộ dạng này là sư phó lập tức liền đầu hàng mang cô đi theo. Xem ra chiêu này vẫn còn lợi hại như cũ.<br>Thịnh Ngật oán hận nhéo nhéo bàn tay nhỏ của cô, miết miết xong trong lòng lại tự nói: Làm sao mềm dữ vậy, không có xương cốt sao!<br>\"Mấy tin bẩn về tôi là do bọn họ làm giả, chứ bản thân tôi không có làm tức là không có làm. Làm giả thì sẽ lưu lại chứng cứ, tôi nắm trong tay chứng cứ bọn họ bịa đặt, trực tiếp đem các chứng cứ đó kỹ càng tỉ mỉ tuyên bố lên trên mạng. Không nói đến thuỷ quân, mấy cư dân mạng đó cũng không phải ngu ngốc, cho nên liền quậy lớn. Hôm nay giữa trưa 12 giờ, tôi dùng một danh nghĩa cá nhân tuyên bố mời luật sư , chuẩn bị khởi kiện công ty quản lý cũ -- Hoa Lệ, cùng với tất cả những người hợp tác với họ trong âm mưu đó, bao gồm luôn cả account marketing, thuỷ quân, một người cũng không bỏ sót.\"<br>Hạ Noãn đối với sự việc trên mạng không hiểu lắm, nhưng kết hợp với khái niệm của nguyên chủ, vẫn có thể hiểu chút ít, cô vừa nghe vừa gật đầu, chờ Thịnh Ngật nói xong, lại tò mò hỏi tiếp: \"Chứng cứ đó anh ở đâu lấy được vậy?\"<br>Nói đến cái này, Thịnh Ngật liền mang theo vài phần đắc ý, lá gan cũng lớn vài phần, đem bàn tay nhỏ đang nắm nắm nhéo nhéo bao lại nằm gọn trong bàn tay to của mình rồi mới ra vẻ rụt rè nói: \"Chứng cứ đương nhiên là tôi phải cực cực khổ khổ tìm kiếm cộng với sửa sang lại. Bọn họ đều đã quên tôi cũng không phải là một nghệ sĩ tốt nghiệp trường nghệ thuật, tôi chuyên ngành về công nghệ máy tính. Tuy rằng tôi không chuyên về mấy chuyện hacker này, nhưng có bằng hữu là cao thủ, bọn họ hỗ trợ đem chứng cứ đều moi ra được, tôi lại kỹ càng tỉ mỉ sửa sang lại một lần, làm sao cho tất cả mọi người xem hiểu là đủ rồi.\"<br>Hạ Noãn lé mắt nhìn hắn, người này trên mặt nhìn như khiêm tốn nhưng thực tế lại rất kiêu ngạo nha! Mà thật ra như vậy cũng rất đáng giá để kiêu ngạo.<br>Vì khen thưởng hắn, Hạ Noãn lén tặng một chút linh lực đi qua tẩm bổ chân hắn, chờ chân tốt rồi, hắn ắt hẳn là có thể lợi hại hơn nữa. Rốt cuộc xem bộ dáng này, công cuộc xoay người của hắn còn nhanh hơn trong sách viết nhiều: \"Mà mời luật sư có hữu dụng không ? Sao nghe nói rất nhiều minh tinh mời luật sư nhưng chỉ là mang tính chất cảnh cáo thôi.\"<br>Nói đến cái này, cô có chút đáng tiếc, hừ một tiếng, miệng nhỏ chép chép : \"Có thể mạnh tay một chút là tốt nhất. Chính bản thân bọn họ cũng ra tay quá tàn nhẫn rồi, ỷ rằng làm trên internet thì khó bị trách nhiệm nên càng ngày càng không kiêng nể gì.\"<br>Nhìn bộ dáng cô, trong lòng Thịnh Ngật mềm mụp, khẽ cười: \"Đều là trong một đống ngư long hỗn tạp, làm quá thẳng tay sau này gặp mặt đều xấu hổ. Em đừng thấy có người nhìn như lúc nào cũng muốn tốt cho em, nhưng đôi khi chỉ vì một cái hợp đồng đại diện đều có thể trở mặt thành thù. Ngược lại cũng vậy, cũng có thể đang chẳng ưa gì nhau nhưng lại nhanh chóng bắt tay hợp tác để đối phó kẻ địch chung mạnh mẽ hơn. Cho nên mọi người đều ăn ý sẽ không thật sự đem nhau ra toà án, còn trên mạng cũng chỉ là đem mọi thứ mọi người muốn biểu diễn lên thôi, thực ra tất cả đều là đại đồng tiểu dị(*).\""," (*)đại đồng tiểu dị: Phần lớn thì giống nhau, chỉ có số ít là khác.","Hạ Noãn mím mím môi, không hé răng. Đây cũng là nguyên do tại sao cô lại không thích mấy chuyện sinh hoạt trong tập thể, thà là một mình cô ngây ngốc ở trên núi lớn, có nhu cầu gì liền đi ra ngoài mua sắm, không cần gì thì ở trong sơn động, khá tốt.<br>Thịnh Ngật nhìn thấy cũng không phản ứng gì,ngược lại cười cười. Cô nàng này còn chưa ra đời nhiều, mới tốt nghiệp xong làm sao có thể tiếp thu được cái quy tắc thực bình thường này của cuộc sống. Mà thật ra ngay cả bản thân hắn cũng khó có thể chấp nhận hết 100%.<br>Nghĩ vậy, khóe miệng Thịnh Ngật lướt qua ý cười châm chọc : \"Nhưng tôi không làm giống như bọn họ, lần này sau khi mời luật sư xong, tôi sẽ tuyên bố rời khỏi giới giải trí. Nên lần này mời luật sư không phải chỉ đơn giản là cảnh cáo thôi đâu, mà là thật sự nghiêm túc. Đoàn luật sư tôi đã liên hệ và chuẩn bị tốt, sẽ cùng nhau chiến một trận thật quyết liệt.\"<br>\"Thật à ?\" Hạ Noãn kinh ngạc đến phấn khích đỏ mặt. Môi khẽ nhếch, khóe môi lại theo bản năng cong lên, hai tay nắm bàn tay to của hắn, có chút kinh hỉ, lo lắng xác nhận lại: \"Nhưng làm như vậy anh có thể bị trả thù không ?\"<br>Thịnh Ngật nhún vai thật tự nhiên, nhướng một bên khóe môi lên, soái khí trên mặt bị lan một phần tà khí khẽ cười: \"Tôi đã ra khỏi giới giải trí, bọn họ có thể làm gì ? Lại nói đám người hủy hoại danh dự tôi, lần này sẽ bắt bọn họ bồi thường cho tôi thật nhiều tiền, bồi thường cả tiền tôi đi thưa kiện, sẵn tranh thủ cho bọn họ một cái cảnh cáo, sau này không dám lại đưa tin lung tung !\"<br>Nói xong, chính hắn thở phào một hơi, thật thỏa mãn! Chuyện này hắn rốt cuộc cũng làm, từ khi tiến vào cái giới giải trí này, nhìn mấy account marketing, paparazzi này nọ mỗi ngày càng càn rỡ, hắn đã sớm muốn chỉnh đốn một trận. Chỉ khổ hắn cũng chỉ là người thường, cho dù vẫn luôn cứng đầu không chịu mở Weibo, không chịu đem sinh hoạt cá nhân của mình bày ra trước mặt thiên hạ, nhưng đại khái vẫn phải tuân thủ theo quy tắc nơi này, bởi vì nơi hắn kiếm sống yêu cầu như thế.<br>Nhưng hiện tại, hắn không cần!<br>Sau khi quyết định rút chân ra khỏi giới giải trí, trong lòng hắn liền nhẹ nhàng thở ra một hơi lớn. Lúc trước hắn vì báo đáp sự chiếu cố của người hâm mộ, vẫn luôn cố gắng lựa chọn và quay những bộ phim điện ảnh có chất lượng cao mang đến cho khán giả, không phụ lòng những người yêu thích hắn. <br>Chỉ là hiện tại thì không cần thiết nữa. Phần lớn fans của hắn đều có thể mua được, hiện tại trong fanclub của hắn, fans đã chia năm xẻ bảy rồi. Người bỏ đi cũng không ít, người lưu lại cũng có, nhưng lúc hắn bị bôi nhọ nặng nề cũng không ai nói tiếng nào. <br>Thịnh Ngật không thể nói cảm giác của mình hiện tại là gì, chỉ tự nhiên cảm thấy thứ hắn từng xem trọng như thánh chỉ, từng yêu quý nâng niu đặt trong lòng như kim chỉ nam bỗng nhiên trở nên nhẹ như lông chim.<br>Hiện tại cọng lông chim này đã bị hắn lấy ra, hết thảy đều buông.<br>Hắn muốn công đạo, muốn bồi thường cho chính mình về những tổn thất hắn đã chịu, mặt khác thì hắn mặc kệ.<br>Nói xong câu đó, Thịnh Ngật cười mỹ mãn, khóe mắt có chút ý nhị lại càng làm cho mị lực bản thân tự nhiên tăng thêm hai phần.<br>Hạ Noãn có chút giật mình ngốc nghếch nhìn hắn, trái tim lại một lần nữa đập nhanh hơn, cũng giống như khi nãy vừa thấy bộ dáng Thịnh Ngật sửa soạn nghiêm chỉnh đi xuống lầu. Cô cắn chặt cánh môi, hai tay nhịn không được nắm chặt, lại quên mất tay nhỏ của mình còn nắm bàn tay to của Thịnh Ngật.<br>\"Ui--\" Thịnh Ngật hít một hơi, hết sức ủy khuất lại không có cách nào. Con gái gì mà lực tay lớn kinh khủng vậy. <br>Âm thanh của hắn làm Hạ Noãn bừng tỉnh, cô hoàn hồn, khuôn mặt trắng nõn lập tức ửng đỏ, lập tức buông tay ra, có chút thất thố đem tay nhỏ giấu sau lưng: \"Ôi thật xin lỗi, tôi không phải cố ý.\"<br>Không xong rồi, sức lực của cô có thể lớn hơn so người bình thường, Thịnh Ngật chỉ là một người phàm làm sao chịu được lực đạo của cô.<br>\"...... Không sao.\" Thịnh Ngật từ kẽ răng nhảy ra hai chữ, khuôn mặt tuấn tú hơi đen đen lại, vậy mà trong lòng lại có chút ngọt . Vẻ mặt thất thần mới vừa nãy của Hạ Noãn hoàn toàn lọt vào trong mắt hắn. Còn không phải bị mị lực của hắn mê hoặc rồi sao ? Nhưng mà lực đạo này hơi mạnh nha, vậy chả khác gì đem hắn thành phái yếu ??<br>Hai người nhất thời trầm mặc, không khí vừa mới sung sướng lại lâm vào trầm mặc.<br>Ở phòng bếp rình coi nửa ngày, Hứa Tĩnh mới thong thả ung dung bưng mâm đựng trái cây ra tới: \"Ai nha, không cẩn thận mất hơi nhiều thời gian rồi, hì hì...Tới đây nếm thử, đây là sáng nay mẹ cố tình đi mua đó, bỏ tủ lạnh nửa ngày bây giờ lạnh lạnh rồi nè.\"<br>Hạ Noãn nhẹ nhàng gật đầu, cầm trái cây lên ăn, Thịnh Ngật ho khan một tiếng, lấy lại vẻ lạnh lùng một lần nữa.<br>Cũng may lúc này Weibo đã khôi phục lại, hot search thứ nhất đã biến thành: 【 Thịnh Ngật nói chuyện với đoàn luật sư 】 phía đuôi dòng này còn có một chữ \"hot\" màu đỏ thật nổi bật.<br>Hắn click vào, Hứa Tĩnh cùng Hạ Noãn theo bản năng nghiêng theo xem.<br>Chỉ thấy thứ đầu tiên rõ ràng nhất là một cái tên : ' Thịnh Ngật ' liên hệ mời luật sư. Trên tin tức của Weibo hình ảnh có hạn chế, chỉ có thể đăng khoảng chín hình. Số lượng người hơi nhiều nên phải dùng đường link từ các hình dẫn vào các trang Weibo nhỏ, nhưng không phải vô nghĩa. Mỗi hình khi click vào đều là trát mời của luật sư, hình thứ nhất chính là công ty quản lý trước của hắn: Hoa Lệ, hình thứ hai là người đại diện Chu Mộc Sâm, từ thứ ba trở đi đều là một ít account marketing,...<br>Trên mặt Hứa Tĩnh và Hạ Noãn đều là vẻ kinh ngạc, đặc biệt là Hứa Tĩnh, bà nghiêm túc hỏi: \"Con trai, con moi đâu ra tiền mà mời đoàn luật sư vậy\"<br>Nếu là kiện một hai người cũng không đến nỗi, nhưng là kiện nhiều người như vậy, ngẫm lại phí luật sư cũng phải lên đến chín con số, đắc biệt là hắn chắc chắn là mời công ty luật sư nổi tiếng uy tín rồi.<br>Thịnh Ngật nói: \"Lúc trước con có nói mẹ là con mang tiền đi đầu tư mà ? Giờ có tiền lời rồi.\"<br>Hứa Tĩnh nghe xong trong nháy mắt liền thả lỏng, cười nhẹ nói: \"Vậy là tốt rồi, con trai à, con thật là lợi hại, có thể nhìn xa trông rộng nha.\" Nói xong còn khều khều Hạ Noãn. Cô đang như cũ nghiêm túc xem nội dung Weibo trên điện thoại Thịnh Ngật, thì bên tai, Hứa Tĩnh hỏi một câu vẽ đường cho hươu chạy: \"Noãn Noãn, con xem vị hôn phu của con có phải đặc biệt lợi hại hay không\"<br>Hạ Noãn theo bản năng gật đầu: \"Dạ đúng.\"<br>Chuyện này quá tự nhiên!<br>Thịnh Ngật nghe được chợt thấy bên tai hơi tê dại, tự nhiên lại cảm thấy có chút ngượng ngùng, nói thầm trong bụng cô gái này cũng không biết nói cho hàm súc một chút, nhưng mà vẻ mặt hắn cùng khóe môi đang cong lên hớn hở lại không che giấu được.<br>Hứa Tĩnh thấy bộ dáng của thằng con tức cười đến đau ruột, nhưng sợ nó thẹn quá hóa giận nên không dám cười ra tiếng. <br>Một lát sau, Hạ Noãn xem xong, nhìn về phía Thịnh Ngật, vừa định nói cái gì chợt thấy người trước mặt đã hồng lên như trái cây chín, mặt mày ngượng ngùng, mắt phượng lấp lánh nước, cô nhanh miệng buông ra câu hỏi: \"Ủa anh bị sao vậy\"<br>Thịnh Ngật xấu hổ buồn bực trừng mắt nhìn cô, thật là đồ không có lương tâm, chính mình làm chứ ai còn hỏi. Trong lòng hắn hơi quê quê, nhiệt độ trên mặt liền giảm xuống, hừ nhẹ: \"Không có gì!\"<br>Hạ Noãn thực mau không để ý nữa, cô hơi tức giận chỉ vào giao diện cứng nhắc trên màn hình nói: \"Ủa sao không có Lý Thư cùng Tống Hoài Minh ?\"<br>Cô cố ý xem qua một lần, trát luật sư không có tên hai người này, nhưng hai người bọn họ rõ ràng cũng làm không ít chuyện xấu.<br>Thịnh Ngật nhịn không được bật cười, duỗi tay xoa xoa mái tóc dài mềm mại của cô, giải thích nói: \"Bọn họ không có tự mình làm, đều là sai người bên cạnh hoặc thuê người làm, cho nên tôi cũng chỉ có thể trước mắt lấy mấy người bên cạnh bọn họ khai đao, yên tâm, hai người bọn họ tôi nhất định không bỏ qua cho ai!\"<br>Nói xong lời cuối cùng, thanh âm của Thịnh Ngật chợt lạnh lẽo, như theo một dòng nước lạnh mà đến, toàn bộ đại sảnh đều giảm xuống mấy độ.<br>Hắn làm sao bỏ qua được ! Người bạn tốt của hắn, hắn nhiệt tình giới thiệu không ít tài nguyên cho người ta, nhưng người này lại ngay lúc hắn hôn mê lại thông đồng với Chu Mộc Sâm hại hắn. Lúc ở bệnh viện Chu Mộc Sâm đến cũng là do Tống Hoài Minh kêu lên tới, chắc là không muốn nhìn hắn cứ vậy thuận thuận lợi lợi xuất viện chứ gì. <br>Nhớ tới sự tình xảy ra ngày hôm đó, Thịnh Ngật thấy lạnh cả người.<br>Bỗng nhiên trên tay truyền đến mảnh ấm áp, hắn sửng sốt liền thấy một đôi mắt long lanh đang lo lắng nhìn hắn, tức khắc buồn bực trong lòng hắn liền trở thành hư không, ổn định tinh thần, cất giọng kiên định: \"Không có việc gì, tôi đã bò dậy được rồi thì không có dễ dàng ngã xuống lại đâu.\"<br>......<br>Trên thực tế, những gì Thịnh Ngật nói đã là giảm đi rất nhiều so với những cái hắn đã làm.<br>Thực ra thao tác của hắn đã bắt đầu từ sớm rồi. Hắn ở nơi hay tập trung mấy người đứng đầu của mấy fanclub mà tung ra một số ít tin tức thực thực giả giả, nhưng lúc ấy tất cả mọi người tin tưởng vững chắc vào mấy tin đồn bôi bẩn hắn, hơn nữa những tin tức mà Thịnh Ngật tung ra ẩn ẩn hiện hiện lại không có chứng cứ xác thật, chỉ có các loại phân tích này nọ, bởi vậy nguyên một đám cư dân mạng đều kêu gào đây là thủy quân.<br>Bình luận ngay lúc đó hầu như đều nghiêng về một bên: 【 Ấy chị em à, có tiền cùng nhau kiếm nào, tag tôi vào diễn đàn kiếm chút ít đi. 】<br>【 Người anh em, đang làm thuê cho công ty nhà ai chừa tôi một chỗ với 】<br>Những người nói những lời này hoặc là fans bị thuỷ quân tẩy não, hoặc là chính bản thân là thủy quân. Hiển nhiên công ty quản lý cũ của Thịnh Ngật - Hoa Lệ - thật sự cho rằng hắn không có năng lực đánh trả, sau khi bàn bạc liền mau chóng đem thanh danh hắn bôi bẩn hoàn toàn, đẩy tin tức đi càng xa càng tốt. Dù cho sau này hắn có được minh oan đi chăng nữa cũng mất không ít thời gian, nếu hắn lại xuất hiện lần nữa cũng không phải tất cả mọi người đều có thể kịp thời cập nhật tin tức, cũng sẽ có người vẫn là cho rằng hắn là người xấu xa bẩn thỉu như tin đồn trước đây.<br>Nhưng trên thực tế, tình huống sức khỏe của Thịnh Ngật lại nhẹ hơn rất nhiều so với đám người đó tưởng tượng. Có Hạ Noãn trợ giúp, tốc độ khôi phục của hắn đã nhanh hơn gấp đôi so với dự tính, hắn còn đặt quyết tâm sắc đá phải bảo hộ cho mẹ hắn và Hạ Noãn, nên hắn có muốn cũng không thể làm ngơ bỏ qua sự tình lúc trước được, liền đi liên hệ Tô Trạch.<br>Áp bức quá tàn nhẫn ngược lại sẽ dễ dàng tạo ra phản công mạnh mẽ. Sau khi Thịnh Ngật thả chút tin tức đó ra, dần dần cũng bắt đầu có chút dư luận suy nghĩ lại: 【 Sao tôi cứ cảm thấy cái anh chàng Thịnh Ngật này có vẻ như bị bôi đen nhỉ 】<br>Người nói ra lời này chỉ là người qua đường, lời này vừa nói ra đã có không ít người phản đối, nhưng hiển nhiên cũng không ít người trong lòng cũng thầm đồng ý.<br>Nhưng cũng bởi vậy, người qua đường này liền bị vu hãm thành thuỷ quân, bị thuỷ quân thật và đoàn quân antifans bốc đồng đem ra mắng chửi.<br>Tình huống như vậy phát sinh ở rất nhiều chỗ, rốt cục mấy fans chân thật của Thịnh Ngật, vốn dĩ vì tin đồn bôi bẩn của hắn và antifan dọa cho mà không dám lên tiếng, đã bắt đầu phản công lại. <br>Ngay lúc này, Thịnh Ngật tự mở Weibo chính thức của mình, sau khi bên phía Weibo hỗ trợ chứng thực thân phận, ngay lúc cư dân mạng còn chưa kịp phản ứng, hắn đã đem mấy chứng cứ chứng minh các tin đồn bôi đen hắn là giả tạo đăng lên, cùng lúc đó, bạn bè hắn trong giới giải trí nguyên một đám liền hỗ trợ share ra, phát tán rộng rãi. <br>Lực ảnh hưởng ngay lập tức bùng lên.<br>Cũng trở thành nguyên nhân của chuyện hôm nay Hạ Noãn cùng Hứa Tĩnh nhìn thấy, Weibo tê liệt.<br>Chờ hết thảy khôi phục lại, sự tình ngược lại còn khuấy động lớn hơn nữa, cho dù Hoa Lệ bên kia chi tiền như nước muốn đem hot search dìm xuống cũng không được.<br>Tiếp theo, mấy người liên quan đến chuyện này đều nhận được trát mời của luật sư. Ngay cả cái loại antifan ngốc nghếch phát ngôn quá nhiều, chỉ cần chạm đến pháp luật, toàn bộ đều có trát mời, nếu chưa có bảo đảm không lâu sẽ nhận được.<br>Giáng một đòn mạnh như vậy, đoàn luật sư sau lưng hắn cũng vô cùng thu hút sự chú ý.<br>【 Đậu moá, không làm thì thôi, làm thì mời luôn đoàn luật sư chuyên môn mấy vụ đền bù xúc phạm danh dự, cưỡng đoạt tài sản ! 】<br>【 từ từ, ta nhớ rõ SU là tên công ty game nhỉ 】<br>【 Ông thần ơi, đó là tên của đoàn luật sư chủ chốt cực kỳ lợi hại của Hội đồng tư vấn pháp luật, vậy mà chấp nhận nhận vụ này của Thịnh Ngật, quan hệ này có phần lợi hại nha! 】<br>【 nghe nói cái đoàn luật sư SU gì đó toàn là người Hoa, không chừng có quen biết Thịnh Ngật . 】<br>【 cái gì đoàn SU SU gì, lợi hại vậy sao tôi chưa nghe qua. 】<br>【 Lầu trên vừa phát ngôn đã biết không có kiến thức, cái đoàn đội SU còn là chuyện trị mấy ca khó như quyền bản quyền game, được các đại gia kinh doanh game trên thế giới công nhận, ếch ngồi đáy giếng cũng đừng mở miệng để người khác cười đau bụng lắm 】<br>......<br>Trong lòng phần lớn fans, cái trò minh tinh mời luật sư gửi trát kiện đều là trò để cảnh cáo, không có tác dụng kiện tụng thực sự, bởi vậy hầu hết mọi người hiện tại đều rất bình tĩnh. Cũng chỉ phát trát như thông thường thôi, nhìn xem một chút cho vui là được. <br>Cho nên ngay từ đầu, khi trát luật sư được phát tới, đại bộ phận nhận trát cũng không thèm chú ý. Nhưng khi phát hiện đoàn luật sư cực kỳ lợi hại sau lưng hắn, liền cảm thấy tình huống không đơn giản. Các fans đã từng theo bước Thịnh Ngật đã điên cuồng theo dõi cái tài khoản Weibo mới được chứng thực của hắn, hơn nữa bắt đầu vì hắn mà tự lên tiếng tẩy trắng cho hắn.<br>【 Hu hu hu...... Tôi biết ngay anh trai nhà tôi không có làm những việc này! 】<br>【 Hoa Lệ chết tiệt, cho chết cả nhà bịa đặt các người! 】<br>【 Anh trai, chúng ta ủng hộ anh! 】<br>【 Trát luật sư đều phát ra rồi, mấy account marketing đang đua nhau xóa Weibo kìa, xem lần này còn dám cọ nhiệt độ Tiểu Ngật nhà chúng ta như thế nào 】<br>【 quá ghê tởm, hy vọng Thịnh Ngật không giống mấy người trước đây, chơi trò giơ cao đánh khẽ, thùng rỗng kêu to......】<br>【......】<br>Lúc đầu tài khoản Weibo mới lập của Thịnh Ngật chỉ có linh tinh mấy người theo dõi, tất cả đều là bằng hữu, cùng với một tài khoản trợ giúp của Weibo.<br>Chờ sau khi chứng cứ cùng trát luật sư phát đi, liền bắt đầu điên cuồng thu hút fans, chỉ sau một tiếng đã tăng tới 300 vạn. Với độ hot này, có thể thấy tên tuổi của hắn cho dù trải qua "]