["Sáng sớm hôm sau, Hạ Noãn dậy sớm, tinh thần lanh lẹ, sau khi thu xếp tốt liền cùng Dương Phỉ ra cửa. Vì Hạ Noãn là người mới, Dương Phỉ nói cô nên tiếp tục ngồi xe đoàn phim, xe Thịnh Ngật để cô ấy chạy qua, nếu trên đường có gì cần thiết thì cũng có thể dùng một chút.<br>Sáng sớm tinh mơ, Dương Phỉ liền nghiêm túc <br> phân tích cho Hạ Noãn rồi đưa cô lên xe.","Có thể thấy được tối hôm qua ngủ rất tốt.","Mùa thu, ra khỏi cửa sớm vẫn còn có thể nhìn thấy sương mù lảng vảng xa xa, mặt trời vừa mới mọc tròn trĩnh như quả trứng gà, vẫn chưa có nắng nóng, cả đô thị này như vừa mới mới vừa thức tỉnh.","Hạ Noãn tới sớm, lên xe trước, vừa lúc thấy Dương Kha cõng một đống túi túi bao bao từ khách sạn đi ra, lại đưa ánh mắt làm người không quá thoải mái đánh giá Hạ Noãn một chút, miệng bày ra vẻ tươi cười xã giao rồi leo lên một chiếc xe khác.","Hạ Noãn không để ý, lập tức lên lên chiếc xe tối hôm qua, vừa lên xe liền gặp Doãn Hoà Uyên cũng mới vừa lên xe hai phút trước, mắt còn chút buồn ngủ mông lung. Bốn mắt nhìn nhau, Hạ Noãn cười lễ phép gật đầu chào một cái.","Mặt mũi thiếu niên này đã đẹp, lúc này còn có vẻ dỏ ửng do mới tỉnh ngủ, trong thời tiết đầu thu trên người còn đắp một cái chăn màu trắng gạo, có một loại soái khí như chó con, cô gái lên xe đầu tiên đều len lén liếc nhìn hắn.","Nhưng mà khi thiếu niên vừa nhấc mắt, chạm đến gương mặt cô gái vừa leo lên xe, sóng mắt trong con ngươi bình tĩnh màu nâu có vẻ nhộn nhạo, môi hơi mím lại, có chút không vui dời mắt đi chỗ khác.","Hạ Noãn cũng không để ý, thấy hắn dời ánh mắt đi, lễ phép tươi cười vẫn treo trên mặt, gật đầu với mấy người đang chào hỏi mình xong mới tìm vị trí ngồi vào.<br>Chờ Ngụy Nguyệt Lan lên, cô liền thân mật kêu: \"Dì Ngụy, ở đây.\"","Ngụy Nguyệt Lan bật cười, bước lại di di ngón tay lên trán cô : \"Ai nha, mấy người trẻ tuổi này tinh thần thật là tốt nha.\"","Hạ Noãn nói: \"Dì cũng trẻ tuổi mà.\"","Đây là lời nói thật, dung mạo của Ngụy Nguyệt Lan nếu nói là 35 - 36 tuổi người ta đều có thể tin, bà chăm sóc rất tốt.","Hai người nhỏ giọng nói chuyện phiếm, cũng không quấy rầy những người còn chưa tỉnh ngủ trên xe mặt khác hay những người nhân cơ hội đang ngồi xe mà muốn ngủ thêm một chút. Nhưng cũng có một người thật thảm, Doãn Hòa Uyên đã muốn ngủ lắm rồi lại không biết như thế nào không thể ngủ được, trong lòng buồn bực cực kỳ.","......","Doãn Hòa Uyên xuất đạo từ các cuộc thi tài năng, năm nay vừa tròn 22 tuổi, xuất đạo mới được ba năm nhưng thu hút được rất nhiều sự ái mộ của khán giả, năm sau càng nhiều hơn năm trước. Tài hoa trong lĩnh vực âm nhạc của hắn càng làm fans hắn càng trung thành hơn, trước đó ngôi sao số một đương nhiên là Thịnh Ngật, nhưng sau khi Thịnh Ngật xảy ra chuyện, hắn cũng ẩn ẩn là một trong những người có khả năng thay thế.","Hắn cùng Thịnh Ngật không giống nhau, một bên là người đàn ông sâu sắc lãnh ngạnh, Doãn Hòa Uyên lại là tiểu thư sinh soái khí, nhất cử nhất động đều mang theo một cảm giác khốc huyễn. Vì điển này fans của hắn đều hầu hết là các chị em gái, chỉ cần gió thổi lá lay một chút là đã lập tức kêu la hò hét, sức chiến đấu còn đôi khi mạnh hơn so với dàn fans các em gái đông đảo của Thịnh Ngật.","Nhưng mà hoạt động âm nhạc thì có thể tốt đến như thế nào, thứ kiếm ra tiền phải là đóng phim điện ảnh, vừa lúc Lý đạo diễn đang cần một người đóng nhân vật kiểu công tử kiêu căng, hắn liền đi phỏng vấn một chút, bản sắc diễn xuất nhìn như bất cần đời lại hết sức thâm tình rất phù hợp với vai Thất hoàng tử. Nhân vật này đối với nhân vật vũ cơ của l Hạ Noãn nhất kiến chung tình, nhưng vì sau lưng vũ cơ này có người điều khiển, âm mưu của nàng là quyến rũ nam chính đang chậm rãi quật khởi, đương nhiên sau khi nàng bị Thất hoàng tử nhìn trúng, người sau lưng liền đổi chiến lược, để nàng sử dụng mỹ nhân kế làm cho hai anh này trở mặt thành thù.","Nhân vật này là một anh chàng si tình đáng thương, đại bộ phận nữ khán giả xem xong đều sẽ đau lòng hắn.","Ngày hôm qua là ngày đầu tiên Doãn Hòa Uyên đến đây, mấy diễn viên chính sau khi tham gia lễ khởi động máy xong, ai bận việc nấy đã sớm xin nghỉ mấy ngày. Hắn mới vừa xử lý xong việc bên ngoài trở về, đang ở phòng hóa trang thay quần áo, chuẩn bị diễn thử mấy cảnh đầu thì bị trợ lý hấp tấp kêu đi ra ngoài nói là xem biểu diễn gì đó.","Lúc hắn đến thì thật ra cũng đã tới màn kết thúc, mới xem được khoảng hai mươi, Hạ Noãn đã kéo kiếm hoa hành lễ chào kết thúc.","Nhưng đoạn diễn ngắn ngủi hai mươi giây này lại để lại trong lòng hắn một ấn tượng quá sâu đậm.","Đặc biệt là khi hắn vừa tới, vừa lúc kiếm của Hạ Noãn đâm tới, rõ ràng là kiếm gỗ mà trên tay cô lại cho một cảm giác như một cây kiếm tuyệt thế hoàn hảo, kiếm phong thật sắc bén, kiếm đối diện với phương hướng hắn đi tới đâm tới, khuôn mặt sắc sảo xinh đẹp của cô gái cầm kiếm dưới sự hỗ trợ của kiếm phong trong lúc nhất thời liền diễm lệ vô song.","Lúc ấy hắn nhìn mê mắt, ngây người.","Cho nên sau khi cô dừng lại, hắn là người đầu tiên vỗ tay, chủ động đi qua chào hỏi; khi cô lên xe, nhìn thấy đôi mắt thanh triệt ấy liếc qua làm hắn có chút không kiềm được mà vô thố, theo bản năng kêu cô lại đây ngồi.","Bất quá hiển nhiên cô sẽ đi theo Ngụy Nguyệt Lan thôi, vì tránh cho cô xấu hổ, hắn lập tức mở miệng kêu Lý đạo lại đây.","Ở giới giải trí lăn lộn hai năm, từ lúc bắt đầu có hơi thẹn thùng, cho tới bây giờ cũng coi như là thành thạo, Doãn Hòa Uyên trả giá cũng không ít.","Chỉ là không nghĩ tới, mấy phút sau, nghe thấy Hạ Noãn điện thoại, cùng với sự tình kế tiếp, Lý đạo nói câu nói kia: \"Hai vợ chồng son cảm tình tốt lắm.\" Rõ ràng là đang nói cho hắn nghe.","Doãn Hòa Uyên có kiêu ngạo của mình, sẽ không đi thích một cái phụ nữ có chồng, cho dù động tâm cũng sẽ không, bởi vậy hắn chỉ có thể làm chính là không để mình đi tiếp xúc với người này nữa.","Dù nghĩ vậy, nhưng cho dù bên tai có tiếng mọi người xì xào nói chuyện với nhau nhưng lỗ tai hắn như cũ chuẩn xác bắt được âm thanh của Hạ Noãn rõ ràng, đặc biệt là hắn nhớ tới chuyện tối hôm qua trợ lý kể, không biết Hạ Noãn có bị mấy cái bình luận ác độc trên mạng dọa không.","......","Dường như có người nghe được tiếng lòng hắn, khi xe khởi động liền có một diễn viên nam trong đoàn kêu Hạ Noãn một tiếng, nói: \"Vụ tối hôm qua, Thạch Hàm Nguyệt xin lỗi cô, cô có định trả lời một chút không ?\"","\"Đúng rồi.\" Một cô gái khác cũng theo đó nhích tới gần một chút, hỏi: \"Fans Thạch Hàm Nguyệt thật quá hố, ai dè không hố được cô, cuối cùng còn hố chính thần tượng của mình.\"","Hạ Noãn hơi hơi mỉm cười đáp lại nói: \"Tôi không có Weibo, cũng không chơi Weibo, cho nên không trả lời lại.\"","Doãn Hòa Uyên nheo mắt, không Weibo, không chơi Weibo, chẳng lẽ là không tính toán ở trong giới showbiz?","Có không ít người cũng nghi hoặc như vậy, một cô gái liền nói: \"Ui, nhưng mà minh tinh ai cũng có Weibo, trừ bỏ Thịnh Ngật, nhưng mà hắn hiện tại cũng có rồi, tuy rằng đã tuyên bố lui khỏi giới, không mở Weibo rất khó tụ họp fan trung thành nha.\"","Hạ Noãn lắc đầu: \"Không cần thiết, tôi cũng không nhất định thật sự sẽ ở giới giải trí, tạm thời như thế này trước cũng được.\"","\"Thật đáng tiếc......\"","Mấy người tiếc hận nhìn Hạ Noãn, cô gái nhỏ này thật sự trời sinh chính là dành cho giới giải trí mà.","Bỗng nhiên một người kêu lên sợ hãi một tiếng hấp dẫn hết ánh mắt của mọi người, giơ di động nói: \"Ngày hôm qua video Hạ Noãn múa kiếm bị người phát lên mạng nè!\"","Mọi người một trận kinh hỉ, sôi nổi lấy di động ra.","Ngụy Nguyệt Lan cũng mặt đầy hứng thú đi theo xem.","Bà cho rằng Hạ Noãn thật sự không đăng ký Weibo, bởi vậy đưa điện thoại di động đến trước mặt cô, hai người cùng nhau xem: \"Thật ra Weibo cũng khá tốt, bất cứ thứ gì cũng đều có mặt, ít nhất hiện tại Weibo chỗ tốt vẫn nhiều hơn chỗ hại.\"","\"Dạ.\" Hạ Noãn nhẹ nhàng gật đầu, cũng chưa nói muốn mở hay không.","Video thực mau tìm ra, bởi vì nó đang nằm trên hot search: 【 Hạ Noãn múa kiếm 】","Click mở video, liền xuất hiện bộ dáng Hạ Noãn mặc áo lông quần jean cầm trong tay kiếm gỗ như hôm qua, thật ra nhìn còn có chút không khoẻ, trang phục thật sự không hợp, nhưng thần sắc Hạ Noãn lại cực kỳ nghiêm túc, bắt đầu huy động trường kiếm trong tay, khí chất cả người đều thay đổi. Nếu không phải xung quanh có quá nhiều người vậy xem đều tưởng đang xem chỉ đạo vỗ thuật của một bộ phim võ hiệp kinh điển nào đó.","Nguỵ Nguyệt Lan cười ngâm ngâm xem xong, liền đi xem đánh giá.","Loại video như thế này khỏi nói cũng biết bên dưới toàn mấy bình luận kiểu liếm láp ngưỡng mộ. ","Bên trong xe thực an tĩnh, thỉnh thoảng có người phát ra kinh hô, cũng có tiếng hâm mộ, hâm mộ Hạ Noãn có thể có một thể loại tài năng nghệ trâu bò đến như vậy.","Quả nhiên, bình luận đều là nghiêng về một bên khen ngợi: 【 Mẹ ơi, đoạn 1 phút 35 giây , cái ánh mắt đó nhìn trực diện làm tôi thiếu chút nữa ném luôn cả điện thoại, còn tưởng rằng muốn kiếm vào mặt tôi chớ!】","【 vì những lời này của lầu trên mà tôi xem thử, quá giá trị! Bản lĩnh như vậy, tôi quỳ!】","Còn có nhìn chằm chằm tên Hạ Noãn ở hỗ trợ phổ cập kiến thức chút: ' Noãn Noãn đáng yêu lại thu phục lòng người ': 【 Tiểu tỷ tỷ của tôi quả nhiên thực mê hoặc, a a a, phổ cập kiến thức một chút, người trong video tên là Hạ Noãn, là khách mời người đẹp trong chương trình 《 nông gian quang cảnh 》 nha 】","【 chỉ là người đẹp? Nói giỡn chơi, cô nàng này rõ ràng là đang đóng phim. 】","【 lầu trên bị ngu sao ? Nhìn quần áo xem, rõ ràng là hai ngày này chị ấy thông qua cái chương trình này bị đạo diễn coi trọng 】","【 không biết là cái đoàn phim thần tiên gì, quỳ cầu xin tren! Đến lúc đó nhất định theo dõi ủng hộ!】","【 Tiểu tỷ tỷ đột nhiên từ mong manh đáng yêu chuyển thành nữ vương rồi, mẹ ơi, ta lại nhịn không được quỳ. 】","【 Không muốn nói gì, điện thoại cho Noãn tỷ tỷ của ta !】","【 Noãn tỷ +1】","【 lầu trên giao ra chữ ký của Noãn tỷ mau lên, không giết!】","\"Ha ha ha, con giờ lên chức thành Noãn tỷ hết rồi nha!\" Ngụy Nguyệt Lan cười đến không khép miệng được.","Hạ Noãn ngượng ngùng cười, khuôn mặt nhỏ phúng phính, nhìn không có một chút tính nguy hiểm.","Ngụy Nguyệt Lan nhìn, trong mắt có chút thâm ý, cô gái này đúng là tiền đồ vô hạn lượng a.","......<br>Chỉ có một video này, người trong video cũng chỉ có mỗi Hạ Noãn, mặt khác xuất hiện ở trước màn ảnh cũng chỉ có mấy nhân viên đoàn phim, hơn nữa theo quy tắc của Lý đạo diễn, không được lộ ra quá nhiều chi tiết về đoàn phim, bởi vậy không ai dám đem chi tiết sự tình trên mạng nói ra, nên cũng không ai tuôn ra Hạ Noãn đang quay chính là phim của Lý đạo diễn.","Tất cả mọi người tới đoàn phim, chỉ thấy Dương Phỉ chờ ở cửa, thấy Hạ Noãn lại đây, cười nhạt nghênh đón đi qua, thuận tiện cùng bọn người Lý đạo diễn chào hỏi một cái.","Lý đạo diễn tức khắc kinh ngạc: \"Tiểu Hạ là do cô dẫn dắt?\"","Dương Phỉ cười cười gật đầu: \"Dạ, mong Lý đạo diễn chiếu cố hơn.\"","Có thể lấy thân phận như người đại diện tung hoành trong giới 5 năm, người ngoài đều cho rằng cô đã là người đại diện. Với tiền đề như vậy, mạng lưới quan hệ của Dương Phỉ không phải là nhỏ, ít nhất mấy đạo diễn danh tiếng như Lý đạo diễn vẫn biết cô. ","Ngụy Nguyệt Lan cũng kinh ngạc: \"Không phải nghe nói cô từ chức rồi sao?\"","Dương Phỉ: \"Đúng vậy, nhưng bị người ta cứng rắn lôi về, thôi không quấy rầy mọi người nữa, tôi đưa Hạ Noãn đi thay quần áo trước.\"","\"Được được.\"","Mà Hạ Noãn đi theo nàng phía sau, trong mắt tràn đầy ngạc nhiên: \"Cô không phải trợ lý hả ?\"","Dương Phỉ nói: \"Tôi là trợ lý, nhưng mà làm người đại diện cũng được, muốn mời tôi làm người đại diện không ? Năng lực của cô cũng không tồi, còn có vị hôn phu có quan hệ rộng như vậy, nổi tiếng chỉ là vấn đề thời gian.\"","Hạ Noãn nhấp môi cười cười, vẫn chưa trả lời.","Một ngày quay mới lại bắt đầu. Hôm qua cô đã luyện tập tốt nên hôm nay liền có cảnh diễn của Hạ Noãn cùng Doãn Hòa Uyên, yêu cầu cô thay quần áo.","Thân là một vũ cơ, trang phục của nhân vật này không thể nghi ngờ là rất diễm lệ xinh đẹp nhưng không khiêu gợi. Cầm quần áo tổ trang phục cấp cho, Hạ Noãn tiến vào phòng hóa trang.","Cô là diễn viên mời riêng nên phòng hóa trang cũng không tệ lắm, chỉ là cùng xài chung với rất nhiều người.","Lúc đi vào đã có một em gái đang thay quần áo, hiện tại không phải mùa hè, nên phần lớn mọi người đều mặc lớp áo lót bên trong trang phục diễn.","Hạ Noãn ghi nhớ lời Thịnh Ngật nói, trước khi chuẩn bị thay quần áo liền dùng thần thức nhìn quét qua gian phòng thay quần áo.","Sau đó sắc mặt liền thay đổi.","Thấy cô đứng ngay ngốc, một cô gái đang thay còn buồn bực hỏi một câu: \"Cô sao chưa thay quần áo đi ? Chờ lát nữa mọi người đến còn đông hơn ấy.\"","Hạ Noãn không hé răng, một lần nữa xác nhận địa điểm xong, sắc mặt có chút khó coi mím môi, lập tức đi đến một góc tường nhỏ, sau đó duỗi tay kéo mấy cái quần áo mắc vắc vẻo ra, lôi ra một vật màu trắng nho nhỏ, nằm gọn trong lòng bàn tay: camera quay lén!"]