["Mẹ Thịnh chùi nước mắt, liền thấy Hạ Noãn hốc mắt cũng hồng hồng, tức khắc đau lòng: \"Ủy khuất con......\"<br>","Hạ Noãn nở một nụ cười ngọt ngào lắc lắc đầu, đôi mắt trên khuôn mặt nhỏ hồng hồng, miệng nhỏ cũng hồng hồng, chọc người trìu mến: \" Dì, dì ăn điểm tâm nào, để con đi mua\"","Mẹ Thịnh vội lắc đầu, hành động của Hạ Noãn hiện giờ đã làm tim bà mềm như nước, làm sao còn để cô đi mua đồ ăn cho mình, liền nói: \" Để dì đi cho, con nghỉ ngơi đi, vừa mới ngồi xe mệt mỏi đây mà.\"","Hạ Noãn kéo bà ngồi lên trên ghế, nhẹ giọng nói: \" Dì à, bên ngoài đều là phóng viên, có lẽ sẽ nhận ra dì đó, để con đi cho.\"","\" Vậy...... vậy con cầm cái này đi.\" Mẹ Thịnh bị thuyết phục, nhưng cũng không muốn để cô bé nhỏ này xài tiền mình đi mua, vừa mới bị đuổi ra khỏi nhà, lại còn vẫn đang đi học, làm sao có thể có tiền, bà liền lấy một ít tiền trong túi sáng nay mới lấy ra đưa cho cô.","Hạ Noãn cũng không khách sáo, cô thật sự không có tiền, sau khi hỏi rõ ràng mẹ Thịnh muốn ăn gì, cô liền ra cửa.","......","Chờ đến khi váy hoa của cô bé biến mất trong tầm mắt, mẹ Thịnh lúc này mới hoàn hồn, vỗ đùi, lại nước mắt lưng tròng nhìn con trai bị băng vải bao vây kín mít, ngữ khí cảm khái: \"Con trai à, Noãn Noãn này thật sự một đứa con gái tốt đó.\" Cuối cùng, lại hung tợn nói: \" Mày về sau cũng không thể cô phụ nó nha, bằng mẹ không nhìn mày!\"","Thịnh Ngật còn đang hôn mê hình như cảm giác được, mí mắt giựt giựt.","Mẹ Thịnh họ Hứa, tên Tĩnh, tên họ rất bình thường, tuổi trẻ thật xinh đẹp, 30 tuổi gặp phải hôn nhân trắc trở bèn một mình gồng gánh nuôi con thơ, mãi đến con trai tiến vào giới giải trí áp lực mới ít đi, sau đó con trai lại đầu tư mở cho bà một thẩm mỹ viện để làm ăn, nhưng cũng vì khoảng thời gian trước sinh hoạt quá vất vả, nên nhìn bà già hơn tuổi thật rất nhiều.","Mấy năm nay hưởng thanh phúc, Hứa Tĩnh sống được thực tùy ý, bởi vậy cân nặng có phần tăng lên, thành một thái thái có chút già nua béo béo. Vậy mà qua một tuần từ hôm con trai xảy ra chuyện, bà khóc cả một đêm, thương tâm muốn chết, đầu tóc hoa râm liền biến thành bạc trắng, nhìn phảng phất già rồi rất nhiều, có chút mệt mỏi.","Một tuần này, mỗi lần bà tiếp điện thoại đều kinh hồn táng đảm, cái gì cũng đều không hiểu, người khác nói cái gì chính là cái gì, con trai phải bồi thường một đống tiền vi phạm hợp đồng, bà cũng nghe người khác kiến nghị đem thẩm mỹ viện rao bán, chỉ hy vọng có thể giúp được con trai một chút.","Hiện giờ bên người lại có thêm một người giúp đỡ, Hứa Tĩnh đã hoàn toàn thả lỏng lại.","Bà nhìn con trai, lộ ra tươi cười một cái, hiện lên trên khuôn mặt tràn đầy tang thương lại càng có vẻ chua xót, tiếng bà nhẹ nhàng: \"Tuy rằng gặp khó khăn như thế này, nhưng cũng có điểm tốt là nhìn ra được ai đối với con mới tốt, ít nhất, cái con dâu Noãn Noãn này, mẹ thực sự là nhận định rồi. Tiểu Ngật,chờ khi nào tình trạng của con tốt lên, con tỉnh lại, mẹ không cho con tiếp tục lao đầu vào sự nghiệp nữa, mẹ biết trước kia con cũng không vui khi mẹ quyết định vợ cho con, nhưng Noãn Noãn thực sự là một cô gái rất tốt, con nhất định sẽ thích......\"","Người nằm ở trên giường bệnh không có phản ứng, nhìn như đã phảng phất ngủ rồi.","Hứa Tĩnh lại không bị tình huống này làm cho xúc động muốn khóc, bà nghĩ chút, liền vào nhà vệ sinh múc nước để lau phần da thịt lộ ra ngoài cho con trai một chút.","Đây là phòng bệnh VIP trong bệnh viện, cũng giống như phòng ký túc xá đơn, có buồng vệ sinh riêng, còn có cái sô pha giường.","Con trai thích sạch sẽ, tuy rằng hiện giờ nằm đây, nhưng cũng phải được sạch sẽ thì tốt hơn.","Một tiếng sau, Hạ Noãn đi nhà ăn gần bệnh viện mua 2 phần cơm xong đi lên, Hứa Tĩnh lập tức qua đón, tay cầm lấy túi đồ ăn trong tay Hạ Noãn, hỏi: \"Dưới lầu phóng viên nhiều không\"","\" Còn nhiều hơn so với lúc con mới đến.\" Trong lòng Hạ Noãn vẫn còn cảm thấy sợ hãi nghĩ, nếu không phải bệnh viện này hệ thống bảo an quá tốt, chết sống không để người lạ đi lên, bọn họ tuyệt đối xong rồi. Người quá nhiều, làm cho hết thảy người nhà bệnh nhân đi ra ngoài đều không được, khi cô đi xuống nhìn thấy không ít người nhìn như thân nhân bệnh nhân đang khiếu nại, chắc một lát nữa phóng viên sẽ bị đuổi đi sạch.","Hứa Tĩnh đồng tử hơi co lại, paparazzi phóng viên đối loại tin tức này thái độ đeo bám quá mức cuồng nhiệt, làm người sợ hãi, bà cũng sợ, mà giờ nói cái này cũng vô dụng, bà đẩy bàn ăn động lại, hai người cùng nhau ăn cơm: \"Noãn Noãn, nơi này chỉ có một cái giường nhỏ, buổi tối dì muốn phiền con ở lại nơi này nghỉ ngơi, xem chừng A Ngật có ổn định không.\"","Hạ Noãn lắc đầu, cái miệng nhỏ cố gắng nuốt xuống đồ ăn, ánh mắt thanh triệt: \" Dì ngủ ở đó đi, con ở trên sô pha được rồi.\"","Bảo bà để con dâu ngủ sô pha là chuyện không có khả năng, Hứa Tĩnh nhíu mày: \"Nếu không con về nhà dì nghỉ ngơi đi, ngủ sô pha sao thoải mái được, với dì cũng không đành lòng mà.\"","Hạ Noãn nghe bà nói cảm thấy có dòng nước ấm chảy qua tim, cô là vì muốn lật đổ cốt truyện liên quan đến mình, chứ cũng không muốn để bản thân chịu khổ, liền đồng ý: \"Cái này cũng được ạ, nhưng con và dì thay ca nhau đi, như vậy ai cũng đều có thể nghỉ ngơi một chút.\"","\"Cũng được.\"","Hai người thỏa thuận xong xuôi, vui sướng xử lý hết cơm còn thừa. Hạ Noãn dựa vào ký ức của nguyên chủ biết được nguyên chủ thích đồ ăn cay, từ lúc xuyên qua đến nay vẫn chưa ăn được bữa nào, bởi vậy ăn phá lệ nghiêm túc. Cô tích cốc mấy trăm năm, ngày thường cũng không có thói quen hay nhu cầu ăn uống, lúc này ăn, lập tức cảm thấy là thần tiên mỹ thực, cảm thấy mấy trăm năm trước của chính mình đều sống quá uổng phí.","Cô ăn cái gì thì đôi mắt cũng sáng lấp lánh, hai má giúp đều phình phình, nhai đi nhai đi nuốt vào, giống như ăn sơn trân hải vị,làm Hứa Tĩnh vốn dĩ không hề muốn ăn, chỉ là muốn ngồi cùng cho Hạ Noãn ăn cũng cảm thấy thèm, muốn ăn uống thêm một chút, chẳng mấy chốc cùng Hạ Noãn đem không ít thức ăn đều ăn xong.","Sau khi ăn cơm xong, Hạ Noãn muốn đi vứt rác, lại không nghĩ mới vừa động một chút, đã bị Hứa Tĩnh ngăn cản, bà tựa hồ có chút xấu hổ, nói chuyện ấp a ấp úng: \"Noãn Noãn, có việc này......\"","Hạ Noãn: \"...... Dạ ?\"","Hứa Tĩnh có chút ngượng ngùng gom tóc lại, nhỏ giọng nói: \"Tiểu Ngật ghét nhất trên người không sạch sẽ, dì vốn muốn tìm một nam hộ lý, nhưng không yên tâm, hiện tại xã hội thật nhiều người xấu, chúng ta cô nhi quả phụ cũng rất sợ, vừa lúc con đã đến rồi, dù sao hai đứa đều đã đính hôn, con giúp nó lau một chút.\"","Hạ Noãn kinh ngạc, mắt to trợn tròn: \"Lau mình ?\"","Thanh âm của cô chợt cao lên hai bậc, rõ ràng kinh ngạc, làm cho Hứa Tĩnh mặt đều đỏ, bà cùng con trai kỳ thật nhìn quan hệ thân cận, nhưng từ nhỏ con trai đều phi thường có chủ kiến, năm tuổi liền không cần bà hỗ trợ tắm rửa, sau bảy tuổi thì đồ lót đều là chính mình giặt, hơn nữa nam nữ có khác, vừa lúc này có con dâu có thể danh chính ngôn thuận hỗ trợ rồi.","Bà ho khan một tiếng, cầm đôi tayHạ Noãn, dặn dò nói: \"eo bụng Tiểu Ngật không có bị thương nhiều, con để ý chút liền không có việc gì, Noãn Noãn, liền phiền con vậy.\"","Nói xong, bà vội vàng cầm đồ vật rời đi, còn đóng cửa cho kỹ, mày động động, vẻ mặt tràn đầy hảo ý nhìn Hạ Noãn: \"Con yên tâm, dì đóng cửa kỹ cho con, chờ khi nào lau xong mới vào.\"","Hạ Noãn vẻ mặt ngơ ngác: \"......\"","Cửa phòng bệnh đóng lại, chỉ còn hai người trong phòng.","Hạ Noãn có chút mờ mịt nhìn về cái chậu màu lam đặt trên mặt đất, bên trong còn có sẵn nước ấm, có khăn lông màu lam, hiển nhiên Hứa Tĩnh sớm đã chuẩn bị, chỉ còn chờ cô động thủ.","Cô có chút không biết làm sao, tuy rằng nguyên thân cùng Thịnh Ngật là vị hôn phu thê, nhưng trên thực tế so với tình lữ bình thường còn không bằng. Thịnh Ngật là đại minh tinh, lại đam mê diễn xuất, ngày thường cơ bản đều ở tại đoàn phim, hắn rất ít tham gia gameshow hay tham gia các hoạt động khác, nhưng cũng không để bản thân nhàn rỗi, nếu ngẫu nhiên được nghỉ hai ngày, liền sẽ về nhà với Hứa Tĩnh, chỉ có những lúc đó nguyên thân mới có thể nhìn thấy Thịnh Ngật, nhưng cũng ăn một bữa cơm xong liền tách ra.","Nguyên thân rất ngoan, cũng không nói hay phản bác bất cứ ngôn luận kẻ nào hay bất luận cái gì cũng sẽ không chủ động, bởi vậy nàng cùng Thịnh Ngật không thân!","Thậm chí một chút cũng không biết tính cách hắn, cũng chưa từng có hành vi thân mật.","Mà hiện giờ đã đổi thành linh hồn Hạ Noãn, cô đối với Thịnh Ngật, càng là xa lạ.","Hạ Noãn rối rắm cắn môi, gương mặt trắng nõn hiện lên màu đỏ ửng nhàn nhạt, nhưng nàng bình tĩnh hơn so với nguyên chủ một chút, gan lớn một chút, cho dù gặp được loại sự tình này, cũng thẹn thùng như vậy một chút thôi, lúc sau liền hít sâu một hơi, vặn khăn lông, cẩn thận xốc chăn lên một chút.","Thịnh Ngật toàn thân trên dưới, trừ bỏ dưới eo bụng, đùi còn có chỗ không có quấn băng, còn những chỗ khác đều quấn băng trắng.","Cho nên chỗ cho cô lau cũng không nhiều, chỉ là thực xấu hổ mà thôi.","Người đàn ông này dáng người quá mức gầy ốm, xương cốt có thể thấy được rõ ràng, xuống chút nữa......","Hạ Noãn theo bản năng xụ mặt, nghiêm túc bắt đầu làm việc, cũng tự nhủ là mình không phải chiếm tiện nghi người khác đâu, chỉ là giúp đỡ rửa sạch thôi!","......","Sau khi Hạ Noãn lau khô, đắp chăn lên cho hắn, cô không để ý đến khi mình lau lau, đầu ngón tay bị lộ ra không bị quấn băng vải của hắn hơi giật giật.","Chờ cô thu dọn xong, Hứa Tĩnh vẫn luôn canh giữ ở cửa cũng bước vào, vẻ mặt dường như không có việc gì nói: \"Noãn Noãn, dì vừa mới đi hỏi bác sĩ, mười phút nữa bọn họ sẽ qua tới kiểm tra, nếu là không có dị thường, chúng ta liền về nhà trước, đem hành lý của con sắp xếp một chút.\"","Hạ Noãn ngoan ngoãn gật đầu, ngồi ở trên sô pha, mặt mang cười nhạt, còn có gương mặt đỏ ửng một ít chưa bớt đi, cả người ngoan ngoãn giống như tiểu tức phụ thẹn thùng, đáng yêu đến bạo.","Hứa Tĩnh cười trộm, lại cảm thấy càng nhìn con dâu càng thấy mỹ mãn, nếu như con trai không xảy ra việc gì thật tốt a, nhưng thôi, bây giờ bà đã có chỗ dựa tinh thần rồi, không có giống lúc vừa mới bắt đầu, vừa bị động, lại suýt chút liền khóc. Bà quay sang hỏi Hạ Noãn: \"Con có mnag đủ quần áo không ? Hay một lát nữa tiện đường về mình đi mua thêm một ít ?\"","Hạ Noãn lắc đầu: \" Dạ không cần đâu ạ, quần áo con rất nhiều.\"","Không thể lấy tiền làm chút gì, bà có chút không cam lòng lại hỏi: \" Giày thì sao con ? Hay mình mua thêm hai đôi đi ?\"","Hứa Tĩnh là người rất hào phóng, đối với người bà thích, biểu hiện yêu thương chính là: Mua mua mua.","Nhưng Hạ Noãn vẫn là cự tuyệt, nàng sao có thể tiêu hoang tiền này chứ, vạn nhất không đủ tiền chữa bệnh cho Thịnh Ngật thì thảm."]