["Lần này Lý đạo diễn đăng lên là video lần đó Hạ Noãn múa kiếm, bản hoàn chỉnh cùng với clip Hạ Noãn nhảy múa phiên bản hai, hai đoạn này kết hợp lại nên thời gian càng dài.","Video này đã qua cắt nối biên tập hoàn chỉnh cùng với thêm thắt một số hiệu ứng, còn lồng thêm cả âm nhạc cho bối cảnh, nên tư thế Hạ Noãn sử kiếm pháp cũng càng hung hiểm hơn, cả người trong đó đều bốc lên sát khí, càng thêm kinh diễm.","'Kiếm khí này, tôi thật sự hoài nghi cô ấy có thể giết người luôn ấy.'","'Mạ ơi nhìn nổi hết da gà, sợ quá!'","'Lúc trước xem qua một lần, chỉ là có một khúc, không phải bản hoàn chỉnh. Giờ tôi hiểu rõ rồi, cũng biết luôn cái danh xưng \"Noãn tỷ\" này là từ đâu tới.'","'Chảy nước miếng, Noãn tỷ, thu ta đi'","Bình luận càng lúc càng nóng lên.","Tối ngày thứ bảy cùng ngày, sau khi gameshow sinh tồn phát ra, phía đuôi chương trình còn có phần ngoài lề, có mặt Hạ Noãn.","Nháy mắt, lại nhấc lên một đợt sóng mới.","Đặc biệt là trong phần ngoài lề được cắt ra, Hạ Noãn vẻ mặt tự tin bình tĩnh, còn hai thành viên nam còn lại trong đội của cô đều kêu cô là tỷ tỷ.","Đặc biệt là một câu của Mạc Trúc \"Chúng ta đều là đệ đệ\".","Làm người xem cười một trận, đồng thời cũng làm cho bọn họ sinh ra chờ mong thật lớn.","Thoạt nhìn Noãn tỷ vẫn là không phụ nhu cầu ngắm của mọi người.","Hai thành viên nam này rõ ràng hẳn là yếu nhất, mỗi lần tiến đến cùng nhau nhất định làm các loại kéo chân sau, mấy người chơi nữ đều ghét bỏ bọn họ, không nghĩ tới Hạ Noãn lại dẫn theo hai người bọn hắn.","'Không phải lợi hại như vậy chứ, nói gì thì cũng là đứa con gái mà thôi, hai người bọn họ là khách mời cố định, tiết mục tổ lại bám đít, khẳng định là bởi vì Thịnh Ngật'.","'Thật hy vọng tận mắt nhìn thấy lầu trên bị vả mặt, khẳng định vang lên bạch bạch.'","Vì thế chờ một tuần sau, tiết mục phát ra, những người châm chọc liền thật sự mặt sưng phù.","Nhưng mà lúc này, người đang nổi hầm hập trên internet, Hạ Noãn, lại phảng phất như mai danh ẩn tích.","Hết đợt này đến đợt khác, cơn sóng hâm mộ trồi lên mấy lần cũng không có thể làm cho cô lộ mặt, cô cũng không có Weibo, nên không có phúc lợi hay trả lời gì cho fans, nhưng mà như vậy ngược lại càng làm nhân tâm hướng về, càng sôi nổi truy tìm người đang được hâm mộ.","Chỉ là ngẫu nhiên có chút lộ lộ ra, cho thấy cô đang thu tiết mục.","Vì thế, không gặp được người thật cho đỡ thèm, tất cả các fans của Hạ Noãn đành phải tụ tập ở mấy tác phẩm đã phát sóng của cô.","Tiết mục lữ hành rốt cuộc cũng phát sóng.","Trong kỳ đầu tiên, cư dân mạng liền bị thuyết phục bởi khẩu ngữ lưu loát của Hạ Noãn.","Bọn họ dõi theo Hạ Noãn trên màn ảnh gọn gàng ngăn nắp an bài mọi việc, ngay từ đầu có chút không thuần thục, nhưng một lúc sau đều trở nên lưu loát hơn nhiều.","'Không nghĩ tới Hạ Noãn nhìn nho nhỏ lại có thể thu xếp nhiều việc như vậy'.","'Bỗng nhiên cảm thấy có cảm giác an toàn quá.'","'Tiểu tỷ tỷ này không làm ra vẻ chút nào, còn lợi hại như vậy, hâm mộ hâm mộ'","'Hoan nghênh gia nhập hậu cung của Noãn tỷ, ha ha ha'","Bình luận trên màn hình đều nhu hoà một mảng, màn ảnh cũng bắt đầu thay đổi.","Hướng dẫn viên du lịch sẽ được lên hình nhiều hơn các khách quý khác tầm năm phút, đây cũng là phúc lợi lúc trước đạo diễn cấp cho.","Chờ hết thảy an bài tốt rồi, khách quý cũng đến.","Tinh thần khán giả rung lên, lập tức ngồi thẳng thân thể.","Nghe nói bên trong có Doãn Hòa Uyên, còn có Ninh Nhất Chu, còn có diễn viên mới đang nổi Vinh Thù Nhiên.","Vì thế một đám khách quý xuất hiện làm cho bọn họ kinh hỉ.","Bình luận từng đợt sôi trào.","'Ngao, Chu Chu à, em yêu anh'","'Uyên uyên, mẹ tới đây tới đây'","'Nhiên nhiên, con gái, con thật là đẹp mắt'","'Noãn tỷ uy vũ,còn cùng nhau quay phim điện ảnh, xem ra cũng cùng Chu Chu và Doãn Hòa Uyên quan hệ đều không tồi, quả nhiên là nổi tiếng có nhân duyên tốt nha.'","Mãi đến Lý Thư xuất hiện.","\"Nữ nhân này là ai ?\"","\"Tại sao hoá trang chi như đi thi hoa hậu vậy ?\"","'À bốn người đầu tiên đều là những nhân vật tài năng nổi bần bật, tổ tiết mục mời ta có thể hiểu, nhưng mà cái cô Lý Thư này, sao ta không có chút xíu ấn tượng nào vậy ta ?'","'Nhưng mà thoạt nhìn cũng rất xinh đẹp nha!'","Đúng lúc này, chương trình tới đoạn khách quý lên xe.","Lý Thư kéo hai rương hành lý lớn của mình, nũng nịu nhìn Ninh Nhất Chu làm nũng \"Ai nha, ngại quá, sức lực tôi không đủ, Ninh....\"","Nói đến đây đột nhiên cứng họng, chỉ thấy trên màn hình là Hạ Noãn, tiểu cô nương nhỏ nhỏ gầy gầy, lại đang quần quật làm việc trước mặt mọi người, nhẹ nhàng một tay một cái vali đem lên xe, chả mấy chốc đám vali hành lý to đùng đều đã được xách lên hết. Động tác sạch sẽ lưu loát, như là bên trong không phải một đống lớn quần áo các loại, chai lọ vại bình mỹ phẩm dưỡng da, mà là một đống không khí vậy.","Lý Thư không ngừng ngây người, mấy khách quý khác cũng ngây người, mà bình luận thì...","'Mấy vali hành lý này đều là giả à, làm sao nhẹ dữ vậy ?'","'Lý Thư định tới đóng phim hài hả ?'","'Vốn dĩ nàng t dán lên Chu Chu nha ta nhưng không được nên tức giận, ha ha ha, thật buồn cười.'","'Tiểu tỷ tỷ sức vẫn luôn rất lớn mà, thích nói có thể đi cày 'nông gian quang cảnh' nha, tỷ tỷ còn săn thú nga'.","'Mẹ ơi !'","'Bội phục, bội phục, xem ra Hạ Noãn sức lực mạnh mẽ không phải tổ tiết mục khoa trương hay chiêu trò PR nhỉ.'","Tiết mục tiếp tục thật nhanh, trong lúc du lịch còn có kể chuyện xưa, có khôi hài, cũng có vui sướng, nhìn một đám người bên ngoài du ngoạn như vậy, người xem cũng tỏ vẻ thực thoải mái.","Có rất nhiều chỗ mà nhiều người không thể đi được, nay lại được xem thần tượng của mình đi đến đó, còn thuyết minh cho xem, đặc biệt là những cái phong cảnh xinh đẹp còn được camera của tổ tiết mục tỉ mỉ ghi lại trên màn hình, khán giả ngồi xem đều theo bản năng mỉm cười.","Đây chính là thứ mà chương trình lữ hành này muốn đạt đưỡ.","Kỳ đầu tiên của tiết mục kết thúc, liền lập tức chiếm vài cái hot search trên Weibo, trong đó hai cái là về Hạ Noãn, mặt khác đều về các khách quý khác của tiết mục.","Đạo diễn thật hài lòng nhìn chỉ số người xem tăng lên vùn vụt, cười đến cảm thấy mỹ mãn, quả nhiên lựa chọn Hạ Noãn là không sai, cô nương này tuy rằng tính tình không có quá năng động hay biết làm trò gây chú ý, nhưng trên thực tế là một cô gái bảo tàng. Không những có nhiều tài lẻ gây kinh hỉ, giá trị nhan sắc lại cực cao, 360 độ không góc chết, đều không cần lo lắng phải quay góc nào tránh góc nào, công việc của người quay phim nhẹ nhàng hơn, thực thích quay cô.","Tới khi kỳ thứ hai phát ra, đây là kỳ mà tổ camera đến nhà mỗi cái khách quý để quay đoạn nhỏ từ khi khách quý bắt đầu chuẩn bị lên đường.","Lúc này đây, cộng đồng mạng càng nổ tung chảo ác liệt hơn.","Bởi vì Thịnh Ngật lên hình.","Tầm chỉ trong khoảng ba phút, đề tài \"Thịnh Ngật lên hình\" lập tức bị đính lên đỉnh hot search.","Trong nháy mắt, một đống fans dũng mãnh xông vào kêu ngao ngao.","Chỉ là nhìn nhìn, bọn họ cảm thấy không thích hợp lắm.","Đây là Thịnh Ngật ?","'Hình tượng cao lãnh, hình tượng trầm ổn, người đàn ông lạnh nhạt đâu rồi ?'","'Làm sao vừa mới tràn ra liền dính lên trên người Hạ Noãn vậy chứ!'","'Người đàn ông thân mười thước cao mà cứ ôm ôm Hạ Noãn nhỏ bé vậy.'","Bọn họ trái lương tâm nói: 'thật không quá hài hoà, làm ra vẻ quá!'","Chính là nói không nên lời.","Nhìn một màn này, fans Thịnh Ngật chua xót nhưng cũng muốn đánh chữ 'a a a, ngọt ngào quá nha, Thịnh Ngật thật sự thật sự yêu Hạ Noãn!'","'Xem trọng vợ chồng Hạ Tâm, hy vọng hai người vẫn luôn ngọt đến già'","'Không có biện pháp, Thịnh Ngật đã đem công ty cho Hạ Noãn luôn rồi, fans lý trí đều biết, không thể làm ra chuyện không chừng Thịnh Ngật còn muốn bồi tiền'","Nhưng cũng có fans không lý trí, nhìn đến Thịnh Ngật cùng Hạ Noãn lên sân khấu như vậy, phẫn nộ quăng di động, hoặc là đánh chữ: 'thoát fans, thất vọng'.","'Nhân thiết sụp đổ'.","'Hoá ra Thịnh Ngật là cái dạng này, không còn giống nam thần ta thích nữa, tái kiến'.","Mà người qua đường còn lại là: 'ha ha ha, Thịnh Ngật thật ra là đáng yêu như vậy sao ? ngọt quá nha!'","'Chỉ có ta hâm mộ Hạ Noãn có mẹ chồng tốt như vậy sao ? nhìn xem, lúc bà mời người quay phim vào cũng không đi quấy rầy bọn họ như vậy, ôi thật đáng mơ ước, ngao'.","'Không phải đính hôn sao ? Tại sao lại cùng một phòng ra tới ?'","'Trên lầu có độc à ? không giải thích!'","'Bị Thịnh Ngật gom thành fan rồi!! Quá đáng yêu, Hạ Noãn mềm mại ngoan ngoãn đứng yên cho Thịnh Ngật ôm như vậy, cưng quá đi !!'","Tiết mục tiếp tục phát ra, Hứa Tĩnh đối với Hạ Noãn quan tâm tự nhiên săn sóc, Thịnh Ngật đối với Hạ Noãn dính cứng ngắt làm khán giả ngồi xem không hẹn mà cùng che lại hàm răng, tỏ vẻ ê muốn rụng răng, đồng tình với tổ camera:","Cẩu lương ăn muốn tràn họng, ak ak.","Chờ tiết mục chiếu hơn một quá nửa, hot search đã biến thành \"Thịnh Ngật theo Hạ Noãn thu tiết mục\".","Chờ tiết mục kỳ hai kết thúc, lại thay đổi thành cái đề tài \"thế giới nợ ta một Thịnh Ngật\".","Thịnh Ngật phảng phất là lớn lên trên hot search, một chút động tĩnh đều có thể đi lên, hơn nữa hắn lần này trực tiếp đạp đổ hình tượng dĩ vãng của mình trong người xem, càng giống như một trái bom nổ dưới nước, càng làm người kinh ngạc.","Đồng thời Hạ Noãn cũng gom fan không ít, phần lớn fans Thịnh Ngật đều cảm tạ cô: 'cảm tạ Hạ Noãn để tôi nhìn được Thịnh Ngật chân thật như vậy.'","'Tôi không bao giờ phản đối tình yêu của hai người, thỉnh khoe ân ái nhiều hơn nga'","'Cảm ơn Hạ Noãn, làm Thịnh Ngật một lần nữa biến thành như con nít, đây còn không phải chân ái thì còn cái gì!'","Bởi vì hưởng ứng quá tốt, hào quang của Hạ Noãn cùng Thịnh Ngật đã lu mờ luôn mấy người khác, nhưng bọn Ninh Nhất Chu còn những tác phẩm hay các hoạt động khác, Lý Thư thì thôi khỏi nói, cô ta không có được mấy fans, cho nên khi đến kỳ thứ ba, cô ta rời đi thay bằng Liễu Y càng có fans hâm mộ nhiều hơn, hầu như không còn ai nhắc tới cô ta.","Chờ tiết mục lữ hành này quay kết thúc, Hạ Noãn liền thật sự không có việc gì để làm.","Có nhiều chương trình cũng như sự kiện gửi lời mời đến cố, nhưng cô nhìn thoáng qua đều không có hứng thú, liền chuyên tâm đi dưỡng hoa.","Phu nhân Lý đạo diễn cũng mang đến không ít tài nguyên.","Biệt thự của Hạ Noãn hiện giờ không chỉ đã trang hoàng đẹp, đồ dùng gia đình chuẩn bị tốt, thành một mái âm chân chính rồi. Hoa viên trước nhà đã là thiên đường của các loại hoa quý báu, rồi sau đó hoa viên còn trồng thêm rất nhiều rau dưa trái cây, cùng với nuôi thêm một đống cá tôm.","Nơi này vốn là một chỗ thuộc ngoại thành, mỗi cái biệt thự đều chiếm địa diện tích rất lớn, do vậy nên tuy rằng tiểu khu xây dựng rất xa hoa, nhưng trên thực tế cũng không có nhiều người đến đây, trừ bỏ một ít người lớn tuổi sẽ lựa chọn ở chỗ này dưỡng lão.","Nhưng hiện giờ biệt thự của Hạ Noãn lại hấp dẫn vô số người yêu hoa đến đây. Hiện tại, Hạ Noãn đã lôi kéo Hứa Tĩnh cùng Thịnh Ngật cùng nhau ở lại bên này, cơ hồ mỗi ngày đều sẽ nghênh đón những người yêu hoa lại đây tham quan.","Sau khi tham quan, thường thường bọn họ đều sẽ mua một hai bồn.","Nguồn thu nhập này thật tốt, Thịnh Ngật thấy liền chua nói \"Xem ra anh mệt chết mệt sống mở cho em cái công ty cũng không mang lại niềm vui cho em nhỉ.\"","Hạ Noãn mỗi lần nghe thấy loại lời nói này, đều bình tĩnh bước qua ôm hắn một cái.","Không đến một giây đồng hồ, cục giận trong mình nam nhân này liền tiêu mất, thật sự rất dễ dỗ nha.","Lần này cũng không ngoại lệ, Hạ Noãn qua đi hôn hôn hắn, từ phía sau ôm cổ hắn, ghé vào trên lưng hắn, Thịnh Ngật ngay lập tức không dám đùa nữa, còn tỉ mỉ trở tay ra sau lưng che chở cô \"Cẩn thận một chút, đừng té ngã.\"","Hắn khẩn trương như vậy cũng hấp dẫn lực chú ý của Hứa Tĩnh, vẻ mặt bà kinh hỉ \"Noãn Noãn có rồi ?\"","Hạ Noãn cười khúc khích, lắc đầu \"Không biết, thuận theo tự nhiên đi.\"","Nhưng trong lòng lại nghĩ, hẳn là không nhanh như vậy, rốt cuộc cô là người tu tiên mà.","Đương nhiên bọn họ cũng không phải ở lại suốt bên này, bởi vì Thịnh Ngật đến công ty không tiện lắm.","Trong những ngày an tĩnh nhàn nhã này, bên phía bạn tốt của Thịnh Ngật, Tô Trạch, truyền đến tin tức tốt lành.","Game online thực tế ảo xuất hiện, thành một đột phá trong thế giới khoa học kỹ thuật .","Đoàn luật sư SU trực tiếp thượng hot search, mặt sau còn kèm theo chữ \"hot\".","Một khoang trò chơi của game online thực tế ảo có giá bán hơn hai vạn, nhưng thật ra người có thể mua không nhiều lắm, nhưng loại tiến bộ vượt lịch sử này lại là làm đa số mọi người đều hưng phấn đến điên cuồng, đặc biệt mấy người yêu thích trò chơi.","Chỉ là xét thấy kỹ thuật không quá thành thục, hiện tại giá cả vẫn đang rất mắc, hơn nữa số lượng vẫn là hạn chế.","Thân là người sáng lập game online thực tế ảo, Tô Trạch, ngay lúc trò chơi chính thức vận hành, đã tỏ vẻ nhất định sẽ cố hết sức giảm bớt giá cả, làm sao cho mỗi người đều có thể có được một khoang trò chơi. Hơn nữa, cái kỹ thuật này đã không ngần ngại đưa cho quốc gia, hy vọng có thể mở rộng các ngành sản xuất khác, ví dụ như nâng cao kỹ thuật trong cả những hoạt động sinh hoạt hằng ngày như bình thường lên mạng, hay xem phim tại nhà.","Là bạn tốt của Tô Trạch, Thịnh Ngật tất nhiên cũng được hắn tặng cho ba khoang trò chơi, hoàn toàn miễn phí.","Đáng tiếc ba người này đều không chơi trò chơi, vì thế liền cất trong nhà mốc meo.","Cái game thực tế ảo này của Tô Trạch, bởi vì kỹ thuật có hạn, chỉ là mang loại hình kinh doanh mà thôi, bởi vì cái gây ấn tượng chân chính không phải q trò chơi mà là kỹ thuật làm thành thực tế ảo.","Đương nhiên sau này, bọn họ cũng sẽ lập tức đẩy ra các loại hình trò chơi khác, tranh thủ giữ lại điểm ra tiền của mình. Kỹ thuật tuy rằng đã tiết lộ cho quốc gia, nhưng về trò chơi thì quyền độc nhất vô nhị vẫn là của mình, đặc biệt là sau khi bọn hắn có quốc gia chống lưng cho, càng không ai dám lại đây nhíu mày.","Internet cơ hồ náo nhiệt một trận thật dài hơi, Thịnh Ngật trong khoảng thời gian này cũng thật cao hứng, Tô Trạch rốt cuộc được ba hắn ta thừa nhận, khi về nước thật là trong chua xót lộ ra chút khôi hài, nhớ lúc có nhà không dám về, thế nào cũng phải làm ra thành tựu một phen."]