["Chuyện cầu hôn kiểu này là hoàn toàn không trong dự kiến của Hạ Noãn.","Mấy trăm năm trong đời sống cổ nhân, thế giới kia cũng không có cái gì là cầu hôn.","Lệnh của cha mẹ, lời người mai mối, cho dù là tu sĩ, phần lớn cũng phải tuân theo lễ nghi này, ngẫu nhiên tự do yêu đương cũng sẽ phải để nhà trai nhờ người tới cửa mai mối trước.","Hơn nữa Thịnh Ngật cùng nguyên chủ trước kho xảy ra tai nạn xe cộ cũng đã đính hôn thành công, tuy rằng cái đính hôn này chỉ là người hai bên nhà cùng nhau ăn một bữa cơm, nhưng cũng là đính, cho nên cô hoàn toàn không nghĩ tới sẽ có cầu hôn.","Hôm nay là ngày khai trương công ty Thịnh Ngật, có mời mấy người quen, đại lão trong giới giải trí có mối quan hệ với hắn, còn có mấy fans ruột còn liên hệ với Thịnh Ngật cũng chạy tới.","Chỉ là không biết sao còn có cả fans của Hạ Noãn, chuyện này làm cô có chút kỳ quái.","Nhưng mà cô là cười tủm tỉm chào hỏi với bọn họ.","Hạ Noãn bị Hứa Tĩnh một mạch nắm tay đi hết thảm đỏ, đi đến trước cửa công ty.","Hạ Noãn mới bừng tỉnh phát hiện, công ty này tên là Hạ Tâm.","Hàm nghĩa của tên này không cần nói cũng biết.","Nhìn người đàn ông đang đứng ở phía trước nhất trên đài kia, bốn mắt nhìn nhau, đôi mắt Hạ Noãn cong cong, đồng thời cũng thấy rõ vẻ mặt nghiêm túc của người nọ, nhìn cô bằng vẻ ôn nhu duy nhất dành cho cô.","Dưới những tiếng đèn flash 'lắc cắt\" như mưa, Hạ Noãn bị Hứa Tĩnh kéo đến bên cạnh Thịnh Ngật, bên cạnh truyền đến âm thanh xì xào nghi hoặc của các fan cùng một ít tiếng thét chói tai của fans Hạ Noãn, hình như là mọi người đều suy nghĩ vì sao Hạ Noãn lại đứng bên cạnh Thịnh Ngật.","\"Khẳng định là Thịnh Ngật ký hợp đồng với Noãn Noãn nhà ta nha, ngao ngao ngao, tuyệt quá a\".","\"Hạnh phúc muốn ngất, hai người tôi thích nhất đã thật sự hợp tác rồi\".","\"Noãn tỷ tuyệt vời như vậy, ký hợp đồng với Thịnh Ngật tương lai còn lên như gió nữa cho xem !\"","\"Chỉ có mình tôi hoài nghi có gì đó không thích hợp sao\"","\"Còn có tôi, rốt cuộc công ty lại tên là Hạ Tâm ?\"","\"Không có khả năng! Có lẽ là hai người bọn họ hợp mở ý chứ !\"","Phảng phất như nghe thấy lời nói bên đó, Hạ Noãn liền đưa mắt nhìn qua. Gương mặt sau khi được trang điểm kỹ lưỡng càng thêm xinh đẹp, đoạt tròng mắt người lại đối diện thẳng với bọn họ, mấy fans đang nghi ngờ nói thầm không thích hợp trong nháy mắt giống như bị bế mạch, nội tâm thét chói tai như gà ' cha mẹ ơi, không phải ý chí ta không kiên định, mà là quân địch quá sức cường đại, thịnh thế mỹ nhan như thế này, thật sự có thích hợp hay không thích hợp gì ta cũng nhịn'.","Kế bên Thịnh Ngật đứng rất nhiều người Hạ Noãn đã từng gặp qua, bọn họ cũng cười nhìn cô, gật đầu ý chào hỏi.","Tiếp theo đó là Thịnh Ngật với tư cách ông chủ lên tiếng.","Hạ Noãn an tĩnh nghe, cúi đầu nhìn vây trắng tinh trên người mình, có chút nghi hoặc, hôm nay Thịnh Ngật bắt cô nằng nặc phải mặc cái váy trắng này, nhưng mà hôm nay công ty khai trương, sao không cho cô mặc váy đỏ mới phù hợp không khí vui mừng chứ!","Váy rất dài, cô mang giày cao gót, làn váy dài vừa đến mắt cá chân, thân váy phiêu phiêu, tùy ý lắc lắc người một cái đều có thể làm tà váy như muốn bay lên, nếu có một trận gió thổi qua chắc chắn liền bay lên thật sự luôn.","Cô không biết bản thân mình hiện giờ thật đẹp làm Thịnh Ngật thiếu chút nữa nhịn không được chạy đi ôm.","Nhưng đây cũng là hiệu quả mà Thịnh Ngật muốn đạt tới.","Nhìn người con gái đứng bên cạnh mê đảo các fan, Thịnh Ngật đang còn lên tiếng phát biểu đưa mắt quan sát một chút, trong lòng nhẹ nhàng thở ra, quả nhiên nhan sắc làm loá mắt người, người đẹp là chính nghĩa mà.","Sau khi phát biểu ngắn gọn xong, Thịnh Ngật liền bắt đầu giới thiệu mấy nghệ sĩ mình đã ký hợp đồng.","Hạ Noãn đều có chút giật mình ngốc lăng, nhìn những người từ bên trong công ty ra tới, ai cũng ăn mặc ngăn nắp lượng lệ cả trai lẫn gái, không ít người đều nhìn thập phần quen mắt, còn thêm mười mấy người mới nữa. Rõ ràng chỉ là một công ty mới mở nhưng tiềm lực vô cùng dồi dào nha.","Bên ngoài thảm đỏ, fans của bọn họ fans gào thét từng trận từng trận chói tai, giúp cho toàn bộ nghi thức thập phần náo nhiệt.","Hạ Noãn nhìn nam nhân trước mặt bộ dáng khí phách hăng hái, cô có chút cảm thán. Thì ra trong lúc cô hoàn toàn không biết, hắn làm nhiều việc đến như vậy, nhiều đến cũng đủ làm hầu hết tất cả mọi người đều coi trọng lên.","Cô nắm tay Hứa Tĩnh thật chặt, trong lòng không biết là cảm giác gì, có chút giống như cảm giác cô nhìn thấy bóng dáng sư phó khi sư phó xuất hiện bảo vệ cô vậy, nhưng cũng không đúng, bởi vì khi đó, cô là một lòng một dạ nhìn lên, mà lúc này, lại là nhìn thẳng.","Hứa Tĩnh tới gần cô, thấp giọng hỏi \"Làm sao vậy\".","Hạ Noãn mím môi cười, lắc đầu \"Không có gì, chỉ là cảm thấy bộ dáng này của hắn rất đẹp\".","Hứa Tĩnh cười đắc ý \"Chứ còn gì,cũng không nhìn xem là ông xã của ai.\"","Hạ Noãn mặt đỏ, thu liễm ánh mắt.","\"Cái công ty này là tôi tặng cho vị hôn thê của tôi, cô Hạ Noãn, làm lễ vật, mời ký tên chỗ này, từ đây về sau, ông chủ ông ty này là Hạ Noãn.\"","Âm thanh trầm thấp từ microphone truyền đến.","Hiện trường một lần nữa yên tĩnh.","Không ai phát ra tiếng động, tất cả mọi người ngốc lăng nhìn Thịnh Ngật, không thể tin được hắn cư nhiên nói ra lời như vậy.","Hạ Noãn cũng không phản ứng lại đước, thấy người đàn ông ở trên đài phát biểu vừa nói xong bỗng nhiên quay đầu cầm microphone thâm tình nhìn mình, ánh mắt cực nóng bỏng, đầu ốc cô đều trống rỗng, thậm chí còn chưa nghe rõ lời hắn nói.","\"Hạ Hạ, lại đây ký tên.\" Thịnh Ngật nói lại lần nữa.","Câu nói lúc nãy cũng rốt cuộc quay trở lại trong đầu Hạ Noãn, đồng tử trong mắt cô muốn rút lại, thấp giọng nói \"Anh điên rồi ?\"","Thịnh Ngật lắc đầu, quét mắt nhìn mọi người đang ngây ra như phỗng, nghiêm túc nói \"Anh không điên, Hạ Hạ, anh thật sự rất yêu em, lúc trước anh vẫn luôn cho rằng anh chỉ là thích em một chút mà thôi. Nhưng mấy ngày trước anh mới phát hiện, anh quả thật là yêu em, yêu đến không có biện pháp chịu đựng em rời đi. Quyết định này không phải là nhất thời xúc động, mà là anh từ lúc chuẩn bị thành lập công ty đã quyết xong rồi, anh chỉ muốn mang tất cả những gì của mình đến cho em.\"","\"A a a\"","\"Trời ơi, sao lại thế này!!!\"","\"Không phải cắt băng khánh thành công ty sao?? như thế nào biến thành thông báo rồi ??\"","\"Tôi không chịu đâu !!\"","\"Kháng nghị, kháng nghị!\"","Các fan sau khi Thịnh Ngật nói xong, nháy mắt làm ầm ĩ lên.","Nhưng mà cũng may Thịnh Ngật cũng có đoán trước được, chuẩn bị số lượng bảo an tương đối nhiều, hơn nữa số lượng fans hôm nay cũng không tính đặc biệt nhiều, có chuyện gì cũng dễ dàng khống chế xuống.","Hạ Noãn nhìn hắn, những người xung quanh lúc này cũng đều im lặng không lên tiếng, chờ cô tự giác quyết định.","Hứa Tĩnh đem microphone đưa tới trong tay cô, nhỏ giọng nói \"Chuyện này dì cũng biết rồi, Noãn Noãn, đi ký đi.\"","Hạ Noãn thần sắc phức tạp nhìn hắn, mặt mày hắn từ đầu tới đuôi không có gì thay đổi, thâm tình tới cực hạn trở nên thản nhiên, bình tĩnh, lại cũng kiên quyết.","Thật ra không cần thiết vậy đâu.\" Hạ Noãn nói.","Thịnh Ngật mỉm cười \"Anh nghĩ là cầm hết tài sản của anh rồi em sẽ ngượng ngùng không dám rời đi nữa.\"","Hạ Noãn cười, đi lên phía trước một bước, đứng song song với Thịnh Ngật đứng trên đài phát biểu.","Trên đài có vài văn kiện, dưới ánh mắt chăm chú củ mọi người, Hạ Noãn cầm bút, từng nét bút ký tên mình xuống.","Thật ra cũng không có bất cứ tác dụng gì, nhưng cô xác thật cảm động, đại biểu pháp nhân vẫn là Thịnh Ngật, chỉ là chủ công ty là tên cô. Hạ Noãn đối với mấy cái này vốn không để ý, tiền tài trong lòng cô chỉ là một con số mà thôi, cô cảm động là bởi vì đối với Thịnh Ngật, cái công ty này mang không ích ý nghĩa, vậy mà hắn có thể cho cô toàn bộ.","Làm trò trước mặt nhiều người như vậy, cô cũng không có biện pháp cự tuyệt.","Chỉ là chờ sau đó, cô muốn viết một tờ như giấy chuyển nhượng thư, hoặc là không cần công chứng cho mớ giấy tờ này.","Hạ Noãn vừa định nói, liền thấy Thịnh Ngật đã cầm microphone gọi công chứng viên tới hiện trường xử lý thủ tục.","Nhất cử động lại chọc vô số fans thét chói tai hò hét.","Chỉ là ai cũng không ảnh hưởng đến hai người đứng trên đài.","Những người khác đều mỉm cười nhìn bọn họ, vỗ tay mang theo chúc phúc.","Văn kiện chuẩn bị tốt rồi, Thịnh Ngật đem toàn bộ thu lại, liền bắt đầu cắt băng \"Cho em, bà chủ, về sau chúng ta đều là làm công cho em đấy nha.\"","Hạ Noãn cười cười, cầm kéo.","Nghi thức cắt băng kết thúc, mọi người thu kéo, bỗng nhiên có người bắt đầu phóng pháo mừng.","Khi Hạ Noãn đang không biết sao, Thịnh Ngật bảo người tắt tiếng trên đài phát biểu, lúc đó màn hình sau lưng bắt đầu truyền phát lên, cùng với giọng nói trầm thấp có từ tính của Thịnh Ngật, từng ảnh từng ảnh chụp lướt qua trên màn hình, các fan chậm rãi an tĩnh lại.","\"Hạ Hạ, quen biết em, là may mắn nhất mà anh từng có được.\" Bắt đầu là những hình ảnh gặp gỡ đầu tiên của Thịnh Ngật cùng nguyên chủ, do Hứa Tĩnh chụp.","\"Hạ Hạ, đính hôn, thật ra lúc ấy anh không có gì vui vẻ, như là hoàn thành nhiệm vụ, thực xin lỗi.\"","\"Hạ Hạ, anh xảy ra tai nạn xe cộ, có khả năng cả đời này biến thành người thực vật, chuyện anh còn day dứt duy nhất trong lòng chỉ có mẹ anh, thực xin lỗi.\"","\"Hạ Hạ, khi anh tỉnh lại, em vẫn còn ở cạnh bên, anh thật sự rất vui bởi vì anh không có bị toàn bộ thế giới từ bỏ.\"","\"Hạ Hạ, anh càng ngày càng thích em, chính là chân của anh làm anh không có dũng khí tin tưởng em, tin em sẽ ở lại bên cạnh anh. Nên lúc đó anh mới bảo em đi đi, nhưng thật cảm ơn em lúc ấy đã cự tuyệt, cũng nói với anh là em sẽ nuôi anh.\"","\"Hạ Hạ\"","\"Hạ Hạ, em phát hiện anh thật sự thích em chứ không phải cảm kích cái thuở ban đầu đó, cũng giống như người ôm phù mộc chết đuối, vô cùng đơn giản là anh thích em.\"","\"Hạ Hạ\"","\"Hạ Hạ, em nói chia tay, anh rất thống khổ, rất khó chịu, ngủ không được,m. Một khi nhắm mắt lại trong đầu đều là em, ngày đầu tiên, ngày hôm sau, ngày thứ ba, càng lúc càng nghiêm trọng\".","Hình ảnh ngưng lại, các fan đã hoàn toàn không phát ra tiếng nào, à không, còn có ẩn ẩn tiếng khóc.","Mà lúc này Thịnh Ngật quỳ một gối xuống đất, trong tay giơ một cái hộp nhẫn đỏ đỏ, mở ra bên trong là một viên hồng ngọc to được đính trên nhẫn thật tinh xảo, hắn lại cầm microphone, ngửa đầu nhìn người trên đầu quả tim l, gằn từng chữ \"Hạ Hạ, gả cho anh đi.\"","\"A a a ta không náo loạn, gả đi\"","Hạ Noãn, là cô cứu vớt thần tượng chúng tôi, chúng tôi không bài xích cô.\"","\"Gả cho anh ấy đi\"!","Đôi mắt Hạ Noãn cũng đỏ, tuy rằng ban đầu trên màn hình xuất hiện hình của nguyên chủ làm cô có chút quái dị, nhưng từ bức ảnh thứ ba trở đi chính là ảnh của cô, vẫn là cảm động, lòng cô vốn là thực mềm, đặc biệt là đối với một người đã nằm trong lòng cô.","Cô lau lau nước mắt, vươn tay, mang theo giọng mũi nồng đậm, dịu dàng nói \"Được.\"","\"\"Không nghĩ tới lần đầu tiên đã thành công, Thịnh Ngật kinh hỉ như điên, tay run rẩy đeo nhẫn lên cho Hạ Noãn. Lúc trước Hạ Noãn đưa ra đề nghị chia tay, hắn liền cho rằng cầu hôn không dễ dàng như vậy. Chỉ là lần này cơ hội quá khó có được, trong đời hắn ít có đại sự, cho nên muốn tiếp theo chuyện vui hôm nay liền thử một chút, không nghĩ tới thành công.","Hạ Noãn cũng không phải là một người sẽ vì những người không liên quan xung quanh mà ép uổng bản thân mình, đây là xuất phát từ nội tâm của cô.","Thịnh Ngật mừng rỡ như điên, sau khi đeo nhẫn xong, lập tức đứng lên, bế người lên.","\"Rải hoa rải hoa\" Tô Trạch từ phía sau màn ra tới, ồn ào kêu.","\"Hôn một cái! hôn một cái đi!\" tiếng hoan hô của mọi người cũng bắt đầu vang lên.","Thịnh Ngật lại không muốn buông người trong lòng ngực ra.","Từ trên đỉnh đầu rơi xuống một đống dải lụa rực rỡ, Thịnh Ngật hận nói \"Cũng không cần phải nhắm ngay đầu tao mà quăng xuống chứ, tôi cũng phải chải tóc kỹ càng rồi vậy!.\"","Tô Trạch hừ cười \"Vậy mày tránh ra, chúng ta ném đệ muội.\"","\"Không cho.\" Thịnh Ngật đem người trong lòng ngực ôm chặt hơn nữa.","Bảo bối này thiếu chút nữa đánh mất, hắn đau lòng luyến tiếc cho người ta khi dễ.","Thịnh Ngật nghĩ, trong lòng giống như dính mứt hoa quả, ngọt như bôi mặt, cúi đầu nhìn người con gái ngoan ngoãn ghé vào trong lòng ngực hắn, lại thỏa mãn cười cười, cảnh cáo nhìn đám người đang tiếp tục làm ầm ĩ, thấp giọng nói \"Đủ rồi nha, lại quẫy lung tung là không thú vị đâu.\"","\"Xí !\"","Đám người không náo loạn nữa, Thịnh Ngật nhẹ nhàng thở ra, đem Hạ Noãn từ trong lòng ngực thả ra, nhìn ánh mắt ướt át ngập nước mắt của cô, hôn bẹp một cái lên môi.","Cánh môi mềm mại chạm vào một chút lập tức tách ra, Hạ Noãn thậm chí chỉ có một chút cảm giác liền biến mất, sau đó nhìn thanh niên trước mắt mặt đỏ tai hồng quay mặt đi, có chút nghi hoặc chớp mắt. Cái này không giống như cái hôn trong tưởng tượng của cô nha, ánh mắt cô lấp lánh, giữa không khí náo nhiệt đầy bàn dân thiên hạ la hét xung quanh, rụt rè trong lòng đều biến mất, chỉ còn lại người trước mắt, cô mỉm cười ngọt ngào, nhẹ nhàng nói \"Hôn lại một cái nữa đi\".","Thịnh Ngật mặt càng đỏ hơn, ánh mắt cũng ngập nước, nhưng vẫn cúi đầu hôn lại một cái.","\"A a a a không được, ta muốn hóa thân thành gà thét chói tai !!!!\"","\"'Ngọt quá má ơi !!!!\"","\"Không nghĩ tới Thịnh Ngật còn ngây thơ như vậy, mẹ ơi!\"","\"Ghen tị ghê !!!\"","Hạ Noãn nghe những thanh âm đó, lại không có bất cứ cái gì tức giận, lòng tràn đầy vui thích. Hoá ra tình cảm là như thế này, khó trách sư phó luân hãm vài, thích một người đàn ông tra nam lúc nào cũng liếc trái nhìn phải đến vậy cũng không rời được, mãi đến khi đối phương mang theo người trở về bà mới biết được.","Hạ Noãn nhéo nhéo bàn tay to đang nắm tay mình.","Thịnh Ngật nghi hoặc xem cô.","Cô ngửa đầu, cũng nghiêm túc nói \"Thịnh Ngật, em cũng yêu anh.\""]