["Những việc này là chuyện cá nhân của Hạ Noãn, Liễu Y thực ra còn muốn nói, nhưng thấy cô khẳng định như vậy, liền không tiếp tục hỏi.","Hai ngày sau Liễu Y vẫn luôn mang theo Hạ Noãn đi chơi khắp nơi, mấy địa danh nổi tiếng đều đi một lần, Liễu Y tuy rằng tính tình tùy tiện, trên thực tế lại là người rất biết săn sóc. Là chủ nhà, Liễu Y chiếu cố Hạ Noãn rất tốt, toàn bộ hành trình đều đi cùng.","Nơi này người ta không dùng tiếng phổ thông để giao tiếp, nên ngay từ khi mới tới, Hạ Noãn nghe hoàn toàn không hiểu, nhưng nhờ năng lực học tập rất tốt, mới khoảng hai ngày sau cô cũng nói được một vài đoạn tiếng Quảng Đông.","Năng lực học tập này làm Liễu Y thực sự sửng sốt. Cô thấy có thanh niên đến gần Hạ Noãn dùng tiếng Quảng Đông nói chuyện, Hạ Noãn cũng đáp lại bằng tiếng Quảng Đông, phát âm và âm điệu lại cực chuẩn làm cho thanh niên này cho rằng Hạ Noãn vốn là người Hương Giang \"Cô ở chỗ nào ở Hương Giang vậy ? Hiện tại không thích cũng không có việc gì, coi như biết thêm một người bạn đi, tôi cũng thích đến đây chơi lắm.\"","Hạ Noãn xin lỗi cười cười \"Tôi không phải người Hương Giang , xin lỗi.\"","\"Vậy được rồi.\"","Thanh niên chưa muốn bỏ cuộc nhưng cũng rời đi, mà Liễu Y ngồi xem toàn bộ quá trình lại bừng tỉnh phát hiện \"Trời ơi, em khi nào mà học tiếng Hương Giang rõ ràng như vậy ? Vậy mà từ đầu cũng không thèm mở miệng nha\".","Liễu Y lúc la lúc hô, ai không biết còn tưởng rằng Hạ Noãn làm cái gì ghê gớm lắm, Hạ Noãn thẹn thùng cười cười, nói \"Em chỉ là trí nhớ tương đối tốt thôi.\"","Liễu Y hâm mộ cực kỳ \"Ê trí nhớ này rèn luyện như thế nào chỉ con trai chị đi\"","Hạ Noãn gãi gãi đầu \"Cái này là trời sinh, nhưng mà cái nước em cho chị ấy, cũng là trợ giúp não, giúp tinh thần tỉnh táo, không có tác dụng phụ.\"","Liễu Y tức khắc ánh mắt sáng lên, cũng nhớ tới từ khi cô bắt đầu dùng nước do Hạ Noãn đưa, hiện tại trí nhớ xác thật đã khá hơn rất nhiều. Trước kia bỏ thứ gì ra xong là đi tìm lại rất cực khổ, nhưng hiện tại lại không cần, chỉ cần nghiêm túc ngồi nghĩ một chút là lập tức có thể nhớ ra được rồi, thói quen sinh hoạt cũng tốt lên rất nhiều, không còn mang đồ đạc vứt bừa bãi. ","Lúc trước cô cũng ít khi để ý tới, nhưng Hạ Noãn vừa nói như vậy, cô liền hiểu rõ, tức khắc, ánh mắt Liễu Y nhìn Hạ Noãn càng thêm nóng bỏng.","Thoáng chốc cũng phải đến lúc rời khỏi Hương Giang, trước khi rời đi một ngày, Liễu Y dẫn theo Hạ Noãn mua ít quà đặc sản đem về.","Như Liễu Y nói, cô lần này giống như đi du lịch, mà đã đi du lịch thì phải mua đặc sản địa phương về, cùng với một số đồ lưu niệm mới tốt.","Thân là đại minh tinh nhưng Liễu Y không giữ giá hay có gì ngại ngùng, hai ngày trước còn dẫn theo Hạ Noãn đi chợ bán thức ăn mua đồ ăn, bị không ít người vây xem, nhưng người bên này hình như cũng thường xuyên nhìn thấy minh tinh, cho nên vẫn chưa quá kích động, còn cười chào hỏi.","Lần này hai người cũng trực tiếp đi đến chợ mua sắm lớn nhất Hương Giang.","\"Liễu tỷ, cùng bằng hữu tới đi dạo phố à, lại đây nhìn xem chút đi, từ nước ngoài mới vừa nhập về.\" Bước vào trong chợ, không ít nhân viên chuyên chào khách của các quầy hàng liền bắt đầu cùng Liễu Y chào hỏi.","Liễu Y cũng cười khanh khách đáp lại, nghe thấy có hàng mới, lập tức lôi kéo Hạ Noãn đi xem \"Hồi trước chị hay dùng son môi của hãng Q, em thử xem, dễ chịu cũng không quá bóng, màu sắc còn đặc biệt đẹp.\"","Hạ Noãn ngoan ngoãn đi theo.","Nhậm Liễu Y hưng phấn tràn đầy lấy son thử lên mu bàn tay cô.","Sau khi thử một đống son, Liễu Y trực tiếp vung tay lên: \"Đều lấy hết\".","Chị bán hàng cười cong mắt, lập tức nói \"Dạ để em lấy túi đựng cho chị nha.\"","Hạ Noãn biết đây là mua cho mình nên trực tiếp lấy thể ngân hàng ra. ","Chỉ là mới vừa lấy ra tới, tay nhỏ đã bị Liễu Y ấn xuống \"Đây là chị mua cho em,tất nhiên phải là chị trả tiền chứ.\"","\"Vậy em cảm ơn Liễu tỷ.\" Hạ Noãn ngọt ngào cười, cũng không khách sáo. Cái này giá cả cũng không quá mắc, ít nhất đối với hoàn cảnh hiện tại của cô, nó không tính là đồ đặc biệt quý giá.","Không cần làm ra vẻ.","Sau khi mua hai bộ son môi, trả tiền xong cả hai lại đi mua quần áo.","Liễu Y có tiền, lại thích Hạ Noãn, chưa kể Hạ Noãn còn cho cô cái nước thần kỳ kia làm cô như được tái sinh ấy, nên bây giờ cô muốn tự mình mua quần áo cho Hạ Noãn, hận không thể cái gì cũng đều mua , chỉ cần cảm thấy thích hợp Hạ Noãn, đều trực tiếp mua.","Vì hai người mua quá nhiều đồ nên bên khi mua sắm có hỗ trợ cho người theo xách đồ giùm, không cần chính bọn họ động thủ.","Tin Liễu Y đang vung tiền như rác trong khu mua sắm thành công thu hút paparazzi lại đây.","Paparazi của Hương Giang luôn luôn dùng từ có hơi lớn mật, lập tức có một tiêu đề xuất hiện đập vào trong mắt người hâm mộ: ảnh hậu ngày xưa vung tiền như rác cho người tình đồng tính !","Cái tiêu đề shock như vậy làm sao có người không chú ý đến cho được.","Khi báo chí lung tung đưa tin này, hai người Liễu Y Hạ Noãn còn đang đi dạo phố, không chút nào hay biết có người đã thông qua cái tin tức này biết hai người đang ở chỗ nào.","Đang đứng lựa giày, bỗng nhiên di động Liễu Y vang lên, hai người dừng lại, Liễu Y lấy điện thoại ra bấm nút nhận cuộc gọi.","Người bên kia giống như thực kích động, không đợi Liễu Y mở miệng đã vội vàng nói \"Tôi xem tin tức thấy, cái cô tiểu minh tinh cho bà nước bảo dưỡng nhan sắc đang ở cạnh bà đúng không\"","Liễu Y có chút ảo não nhìn về phía sau một chút, thấy có paparazzi đứng đó, thậm chí cười chào hỏi cô thập phần quang minh chính đại, nhìn nhìn lại thấy Hạ Noãn đang ngoan ngoãn đứng đằng kia thử giày, cô nhíu mày \"Lúc trước là chính bà nói không cần, lâu như vậy cũng đâu đề cập gì tới, người ta cũng không vui\".","Lúc trước là Liễu Y vẻ mặt hưng phấn nghĩ mình giới thiệu mối làm ăn cho Hạ Noãn, kết quả kế tiếp liền không có nói gì nữa, chính cô cũng hơi xấu hổ, không dám đề cập đến chuyện này, vậy mà người này lại tự nhiên còn dám lại đây","\"Tôi sai rồi, Tôi sai rồi, ai biết mấy thứ đó lại hiệu quả tốt như vậy, bà giúp tôi đi.\" Bên kia điện thoại, âm thanh khẩn cầu của người phụ nữ truyền đến, cũng nói \"Cũng không phải tôi lấy không đâu, tôi trả thêm hai trăm vạn nữa, cô ta làm sao cự tuyệt được ? Thôi bà hỏi lại giùm tôi đi, giờ tôi đi qua đó liền, bà ráng giữ chân cô ta chút giùm tôi là được\".","Liễu Y có chút khó xử nhìn về phía Hạ Noãn, một tay kia che ống nghe lại, thấp giọng nói \"Noãn Noãn, xin lỗi nha, cái nước thần kỳ đó ấy, lúc trước chị biết thứ này không phải dễ kiếm nên có giới thiệu cho bằng hữu một chút, sau đó bà ấy cảm thấy giá cả hơi cao, nên không muốn nữa. Chỉ là bây giờ nhìn chị tự mình xài hiệu quả thật quá tốt, liền năn nỉ chị nói chuyện với em. Lúc trước là vì bà ấy không muốn mua nên chị không có đem phương thức liên lạc của em cho bả, nhưng mà hình như chúng ta mới bị paparazzi chụp được, tin tức đã phát ra , bà ấy vừa lúc nhìn thấy bảo là đang trên đường qua đây.\"","Hạ Noãn thính tai, vốn đã nghe được cuộc đàm thoại của hai người, đoán được sự tình rồi. Nhìn bộ dáng khó xử của Liễu Y, cô không thèm để ý mà cười cười, nhẹ giọng nói \"Là bạn của chị hả ? vậy thôi kêu bà ấy đến đây đi.\"","Liễu Y cẩn thận nhìn thần sắc của cô, xác nhận không có mất hứng, lúc này mới gật đầu \"Được, để chị nói với bà ấy.\"","Người bên kia điện thoại, lúc trước khi cô giới thiệu, thì vẻ mặt đầy cẩn trọng nói không muốn, mấy sản phẩm lăn lóc không có nguồn góc, ai biết có tác dụng phụ gì, hiện giờ lại gấp không chịu nổi rồi.","Cúp điện thoại, Liễu Y lướt mắt nhìn vào tấm gương trong phòng thay đồ cách đó không xa, trong gương là hình dáng của chính mình, hơi hơi mỉm cười. Nếu là lúc trước, cô thật sự sẽ không dám tin, nhưng sau khi sử dụng xong mới thấy hiệu quả thật đáng kinh ngạc. Cơ thể biến đổi đến mắt thường cũng có thể nhận ra được, khí sắc cũng tốt lên, các loại thịt thừa trên người mình cũng biến đâu mất không trông thấy, quần áo càng ngày càng rộng thùng thình.","Người đến tuổi trung niên đều sẽ mập ra, lúc trước cô cũng không ngoại lệ, hiện tại lại hoàn toàn không có. Nhìn chả khác mấy với lúc mới hơn 30 tuổi, hiện tại ai nhìn gương mặt này của cô đều không thể nghĩ được là cô thật ra đã hơn năm mươi tuổi rồi.","Bởi vì có người đang lại đây, nên hai người liền đi tìm một quán cà phê nào đó rồi vào một phòng riêng sẵn tiện nghỉ ngơi.","Hai mươi phút sau, một người phụ nữ hình thể hơi béo, nhìn đầy người quý khí, lại hơi hiện tục khí xuất hiện.","Hạ Noãn đứng dậy đưa mắt nhìn, người này làn da hơi vàng thịt thừa trên phần eo bụng cho dù mặc quần áo rộng thùng thình đều che không được. Ngấn cổ càng nhiều nghiêm trọng, đôi mắt nhìn cũng thực già nua.","Liễu Y trước tiên giới thiệu qua, người này tên là Toàn Vũ Kỳ, ngày xưa cùng tham gia tuyển chọn tài năng với cô, chẳng qua tham gia xong cũng không xuất đạo mà về làm con dâu nhà giàu, kết quả sinh xong hài tử thì dáng người ngày càng đi xuống, chồng bà ta không nhịn được mà trộm ra ngoài mèo mả gà đồng.","Cho nên bà ta rất sốt ruột với chuyện thẩm mỹ, nhưng mà càng sốt ruột cũng vậy, cho dù áp dụng rất nhiều biện pháp rồi cũng không thể cải tạo được, cao lắm cũng có hơi tốt một chút nhưng hiệu quả cũng không rõ ràng.","Có mấy lần thiếu chút nữa còn làm bà suýt nữa lâm vào nguy hiểm.","Từ đó về sau cũng không dám dùng mấy đồ ngoại lai nữa, cũng ở lần Liễu Y chia sẻ kinh nghiệm, bà ngay lập tức phản bác, thuận tiện còn dạy dỗ ngược lại. Liễu Y cũng không phải là một người có thể nhẫn nhịn, lập tức không thèm nói nữa, dù sao chính bản thân Liễu Y sử dụng thấy tốt là đủ rồi.","Ba người gặp mặt, toàn vũ kỳ đầu tiên là kinh ngạc với dung mạo của Hạ Noãn, ngốc lăng một thoáng, bất quá khi thấy rõ làn da non mịn của Hạ Noãn lộ ở bên ngoài, lập tức nhiệt tình lôi kéo tay Hạ Noãn, dùng tiếng phổ thông ngượng nghịu nói \"Chào Hạ tiểu thư, cô khỏe không ? Tôi là Toàn Vũ Kỳ, gặp cô tôi vui quá.\"","Tay bà đã nắm lấy bàn tay nhỏ của cô gái trước mắt, trong lòng lại bất ngờ, bàn tay vô cùng non mịn mềm mại như không xương, lập tức đôi mắt càng thêm nóng bỏng.","Hạ Noãn cười nhạt gật đầu \"Chào bà, tôi là Hạ Noãn.\"","Giọng Quảng Đông thật chuẩn làm Toàn Vũ Kỳ cứng họng \"Hạ tiểu thư có phải từng ở Hương Giang không ? tiếng Quảng Đông nói thật tốt.\" Thấy Hạ Noãn lắc đầu, lại không thèm để ý lôi kéo Hạ Noãn \"Đi, lại đây ngồi đi, Liễu Y, mọi người ăn gì chưa ?\"","\"Còn chưa ăn.\" Liễu Y cười lắc đầu, \"Muốn ăn cái gì, chọn đi, hôm nay bảo bà mời khách mà.\""," Toàn Vũ Kỳ cười gật đầu đáp \"Đây là tất nhiên, Hạ tiểu thư nhìn xem thích món nào.\"","Quán cà phê có không ít cơm Tây cùng bánh ngọt kiểu Âu Tây, Hạ Noãn lúc tiến vào đã có xem qua.","Cô cũng không chối từ, nhận thực đơn rồi gọi người phục vụ tới gọi món."," Toàn Vũ Kỳ cũng cố gắng kiềm chế, không đề cập đến vấn đề đó ngay từ đầu, chỉ chuyên tâm chiêu đãi Hạ Noãn.","Mãi đên lúc ăn cỏm xong, lúc này mới có chút khẩn trương xoa xoa tay, nói \"Hạ tiểu thư, thực xin lỗi, lúc trước tôi bị người ta lừa nhiều lần quá, thân thể còn suýt chút nữa xảy ra vấn đề, cho nên đối mấy thứ này đều có chút sợ hãi, hy vọng cô không để ý.\"","Hạ Noãn lắc đầu, gương mặt non nớt sau khi được trang điểm nhẹ đã mất đi vài phần đơn thuần, khóe miệng khẽ mím mang theo nụ cười nhạt, lễ phép lại xa cách, giọng nói chuyện đều trở nên lãnh đạm rất nhiều \"Không quan hệ, cái này về tình cảm có thể tha thứ.\""," Toàn Vũ Kỳ nhẹ nhàng thở ra, bốn ngón tay đều đeo nhẫn đặt ở trên mặt bàn khẽ chuyển động, nhẹ giọng nói \"Tôi muốn mua cái nước dưỡng da kia của cô có được không\"","Hạ Noãn gật đầu, tuy nhiên nàng lại nhìn về phía Liễu Y, xin lỗi nói \"Liễu tỷ, có một sô việc em muốn nói riêng với Toàn tiểu thư, xin lỗi chị.\"","Liễu Y có chút nghi hoặc, nhưng cô vẫn đứng dậy đi ra ngoài.","Cửa phòng mau chóng đóng lại, Toàn Vũ Kỳ có chút thấp thỏm liếm liếm môi, hỏi \"Hạ tiểu thư có cái gì muốn nói sao\"","Tươi cười trên mặt Hạ Noãn càng mở rộng trong chớp mắt, gật đầu, từ đầu ngón tay một tia linh lực màu lục nhạt xuất hiện, nhanh chóng điểm vào giữa trán Toàn Vũ Kỳ.","Tiếp theo, liền thấy Toàn Vũ Kỳ đang khiếp sợ bỗng nhiên lúc này ánh mắt chậm rãi thu lại, biểu cảm bắt đầu an tỉnh lại,trở nên hơi dại ra.","Mà Hạ Noãn vốn đang cười cũng bắt đầu nghiêm túc lại, theo đầu ngón tay truyền vào nhiều linh lực hơn, sắc mặt cô cũng có chút trắng bệch, cũng may da cô vốn đã trắng nõn, trên môi có tô son nên không thể nhận ra rõ ràng lắm.","Vài phút sau, Hạ Noãn thu tay, chậm rãi phun ra một hơi, đối với người phụ nữ đang dại ra trước mắt, nhẹ giọng nói \"Nhớ kỹ, ngươi chỉ là thấy bằng hứu của hảo tỷ muội Liễu Y lại đây, nhất thời tò mò, hiện tại gặp xong rồi, sau khi ra ngoài, liền về nhà, ngủ một giấc thật ngon, quên hết thảy về ta.\"","\"Được.\" Toàn Vũ Kỳ ngốc nghếch gật đầu.","\"Khụ khụ\" Hạ Noãn ho khan vài cái, có chút bất đắc dĩ, linh lực tiêu hao quá độ, phải nói tiêu hao quá mức.","Vừa mới rồi cô sử dụng pháp quyết lên Toàn Vũ Kỳ, xóa đi ký ức về mình và những thứ liên quan đến mình được biết từ Liễu Y, đồng thời lại tặng không ít linh lực qua bổ dưỡng thân thể của bà ấy, xem như đền bù bà ấy hôm nay cố ý lại đây một chuyến mời cô ăn cơm.","Về sau này da dẻ và dáng người của bà ấy sẽ cải thiện rất nhiều,nhưng cũng sẽ không liên hệ tới chuyện này","Chờ lúc cô rời đi, lại cho Liễu Y cùng chồng của cô ấy một cái cấm ngôn chú.","Lúc ban đầu cô vừa mới tới thế giới này không lâu, Liễu Y ở trong chương trình đã rất nhiệt tình chiếu cố cô, bởi vậy cô nguyện ý cho Liễu Y một số trợ giúp đó.","Nhưng những người khác thì không ở trong phạm vi này. Cô cũng không thiếu tiền, tự nhiên không muốn lại cực cực khổ khổ dính vào mấy chuyện hồi báo.","Trong căn phòng ở thành phố A mà cô thuê, những chậu hoa đó nếu thực sự bán đi cũng thu được đến mấy ngàn vạn, không cần thiết dùng phương thức này kiếm tiền, còn dễ dàng phát sinh ravấn đề.","Liễu Y đi một chuyến đến nhà vệ sinh xong chậm rì rì trở về, đến hàng lang bên kia chờ.","Mới vài giây liền thấy cửa phòng mở ra."," Toàn Vũ Kỳ sắc mặt tốt lên rất nhiều từ trên trong đi ra tới, cười hì hì nói \"bà cứ cùng bằng hữu nói chuyện tiếp đi, tôi liền không quấy rầy, đi về trước nha.\"","Liễu Y cảm thấy có chút kỳ quái, nhưng lại không thể nói chỗ nào. Thấy Hạ Noãn đầy mặt tươi cười, liền cảm thấy cô đã giao dịch thành công, lập tức cũng vì cô cao hứng, nói \"Vậy tốt rồi, thôi bà về trước đi, chúng tôi còn đi dạo này nọ nữa.\"","\"Ừ.\" Toàn Vũ Kỳ vẫy vẫy tay, cũng vẫy tay với Hạ Noãn đi ra trước cửa tiễn bà, bước chân nhẹ nhàng đi ra ngoài.","Sau khi Toàn Vũ Kỳ đi rồi, Liễu Y có chút ngơ ngác gãi gãi đầu \"Bà ta có phải mua rất nhiều không ? Sao tự nhiên vui vẻ dữ vậy ?\"","Hạ Noãn nhấp môi cười, có chút xấu hổ nhìn mũi chân mình, nhỏ giọng nói \"Em chỉ có một chút xíu thôi, lần này vội vàng đóng phim nên không có làm, bà ấy bảo một chút cũng được.\"","\"Vậy kỳ quái.\" Liễu Y lẩm bẩm một câu, nhưng cũng không thèm nghĩ nhiều, có chút xin lỗi sờ sờ đầu cô gái nhỏ trước mặt \"Noãn Noãn, về sau chị nhất định sẽ không có tám tám với ai nữa đâu.\"","\"Không có việc gì, chị cũng không biết em làm cái này phiền toái mà.\" Hạ Noãn nhoẻn miệng cười, thoạt nhìn giống như một cô gái nhỏ không rành thế sự.","Bộ dáng đáng yêu này đối với Liễu Y như đòn sát thương, đưa tay xoa bóp gương mặt mềm mịn của cô \"Ai nha, em về chị tiếc quá đi.\"","Hạ Noãn kéo cánh tay của Liễu Y, hai người chậm rãi đi ra ngoài, cô nói \"Không có việc gì, về sau em lại tới đây, hoặc chị cũng có thể đến thành phố A đi chơi , tiền kiếm bao nhiêu là đủ rồi, đời người có bao nhiêu, phải tranh thủ tận hưởng cuộc sống trước mắt chứ.\"","\"Đúng vậy.\"","Hai người cười nói đi ra bên ngoài, đang muốn bước ra cửa, người phục vụ ngăn các cô lại, nhẹ giọng nói \"Ngại quá, mọi người vẫn chưa tính "]