["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","----------------------------","Tống thị với Trình thị hiện tại đang cùng nhau cạnh tranh một hạng mục.","Đối với Trình Thị mà nói, Tống thị hoàn toàn không tính là cái gì.","Văn kiện này của hắn mà đưa ra, cũng đủ làm Trình Dư Hào bận một thời gian.","Ít nhất thì ông ta sẽ không có tinh lực đi quản một số chuyện không nên quản, cũng để hắn có thời gian đi làm chuyện hắn cần làm.","Nửa tháng sau, Trình Dư Hào cơ hồ đều ở trong trạng thái sứt đầu mẻ trán.","Hạng mục vốn đã nắm chắc, bỗng nhiên thoát khỏi sự khống chế của mình, ông ta đầu tư một khoản tiền lớn, cuối cùng cư nhiên lại thành giỏ tre múc nước công dã tràng, không chỉ có như thế, Tống thị bên kia ẩn ẩn có dấu hiệu vùng lên.","Trình Dư Hào có dã tâm rất lớn, ở trong giới thương nghiệp, ông ta luôn muốn đem người khác nghiền áp thành bụi đất.","Có như vậy ông ta mới trở thành người mạnh nhất được.","Loại tình huống này trước kia còn chưa phát sinh qua, Trình Dư Hào có chút luống cuống.","Ông ta đã bắt đầu tìm kiếm những đối tác tiếp theo.","Những năm gần đây, người hợp tác với ông ta có rất nhiều, mọi người đều luôn có được chỗ tốt, đối phương luôn cho rằng chính mình kiếm lời, lại không nghĩ rằng người thắng lớn nhất lại là ông ta.","Ông ta nói với Từ Nguyên: \"Mau, gọi điện thoại cho Phương tổng, hẹn ông ta gặp mặt một lần.\"","Từ Nguyên thấy bộ dáng nôn nóng của Trình Dư Hào, gật đầu, nói: \"Chủ tịch đừng quá gấp gáp, mọi chuyện luôn có biện pháp giải quyết.\"","Nghe được thanh âm của Từ Nguyên, Trình Dư Hào miễn cưỡng ổn định tinh thần.","Anh mắt Trình Dư Hào cuối cùng cũng có tiêu điểm: \"Còn có cậu, nếu cậu từ chức, tôi cũng không biết tìm ai.\"","Tay cầm điện thoại của Từ Nguyên dừng lại.","Nội tâm giống như rơi vào một quả cầu lửa, trong nháy mắt liền biến thành lửa lớn cháy lan ra đồng cỏ.","Trên mặt anh hiện lên ý cười châm chọc, chợt lóe rồi biến mất.","Nếu như anh thật sự từ chức, hẳn là vợ của mình sẽ lành ít dữ nhiều.","Mấy năm gần đây anh vì Trình Dư Hào thu thập tàn cuộc, đối phương lại hồi báo chính mình bằng cách trộm tìm người muốn giết vợ anh.","Vợ anh nhát gan lại sợ phiền phức, hơn nữa trong người còn có thai, một người phụ nữ yếu đuối như vậy, Trình Dư Hào cư nhiên cũng tàn nhẫn hạ thủ cho được.","Không khó tưởng tượng, nếu sau khi bản thân đã không còn giá trị lợi dụng, lại biết nhiều bí mật của Trình Dư Hào đến vậy thì sẽ có kết cục gì.","Điện thoại là thư ký của Phương tổng nghe, chờ khi điện thoại chuyển tiếp đến chỗ Phương tổng, Từ Nguyên liền đem chuyện cần nói nói một lần cho ông ta nghe.","Nếu Trình Dư Hào mấy ngày trước tới tìm ông ta, ông ta có lẽ còn vui vẻ hợp tác.","Chỉ là không biết Phương tổng nghe được tiếng gió từ đâu, đều là một ít lời đồn không tốt về Trình Dư Hào, hiện tại Trình Thị lại ở trạng thái đầu sóng ngọn gió, ông ta cũng lười phải đi tranh cái nước đục này.","Tìm cái lý do thoái thác, sau khi Từ Nguyên cúp điện thoại, liền đem lời Phương tổng nói thuật lại một lần.","Không có gì bất ngờ xảy ra, Trình Dư Hào vô cùng tức giận, notebook trên bàn trực tiếp bị ông ta quét xuống mặt đất, chén trà bên cạnh cũng theo đó mà rơi xuống.","Chén trà bị đổ vỡ thành từng mảnh nhỏ, lá trà cùng với nước trà bên trong đồng loạt chảy ở trên mặt đất.","\"Tên Phương Tử Ích này, trước kia ở chỗ tôi đòi chỗ tốt cũng không thấy hắn tìm nhiều cái cớ như vậy? Hiện tại thì hay rồi, phủi mông đến rõ ràng như vậy, thật đúng là tiểu nhân!\"","Ông ta khó thở, ngực phập phồng kịch liệt.","Từ Nguyên chờ ông ta tức giận xong, kêu thư ký tiến vào dọn dẹp đồ đạc trên mặt đất.","Còn anh thì đi đến bên người Trình Dư Hào, thiện ý nhắc nhở: \"Chủ tịch, ngài đã quên còn có một người sao? Dương tổng a, hắn đáng tin cậy hơn so với Phương tổng nhiều.\"","Trình Dư Hào sửng sốt, mày lại theo đó mà nhíu lại: \"Cậu là nói Dương Hòa?\""]