["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","----------------------------------","Tính cách hắn bỗng nhiên đại biến, Vân Phiếm Phiếm còn có chút không thích ứng được.","Thật giống như đối phương bỗng nhiên đổi thành một người khác vậy.","Nhưng là sau khi biết chuyện xảy ra với hắn, Vân Phiếm Phiếm cảm thấy năng lực thừa nhận của mình rất cao.","Tính cách của Quân Trì trải qua những chuyện đau khổ đó mà biến đổi, chính mắt thấy mẫu thân của mình chết đi, cả người giống như đóa hoa điêu tàn, sau đó lại thường xuyên bị mang tới nơi toàn máu là máu, sau đó nữa lại bị người kia cho ăn thứ chất độc gây nghiện.","Nếu Quân Trì không biết gì thì còn tốt.","Nhưng cố tình, cái gì hắn cũng biết.","Biết mẫu thân của mình vì cái gì mà chết.","Cũng biết bản thân tồn tại là có ý nghĩa gì.","Tuy nói xác thật là thái hậu giết chết mẫu thân hắn, nhưng trong lòng Quân Trì, người hắn không thể tha thứ nhất lại là chính bản thân hắn.","Nếu không phải tại hắn, thái hậu cũng sẽ không muốn dưỡng hắn ở dưới gối, mà mẫu thân đáng thương của mình cũng sẽ không chết thảm như thế.","Lưng đeo cái tư tưởng nhu vậy, Quân Trì sống không có một ngày nào là sung sướng cả.","Đứng bên cạnh Quân Trì đang bạo tẩu, Vân Phiếm Phiếm vừa mở miệng chính là một câu: \"Ta đói bụng.\"","Ngay cả thần nữ cũng không mang theo, Quân Trì giống như là quả bóng cao su hết hơi, bỗng nhiên ngước mắt lên nhìn nàng một cái.","Lệ khí trên người nháy mắt biến mất.","Hắn thấy nàng cư nhiên còn đối với mình kêu đói bụng, tức giận mà nói: \"Kệ ngươi.\"<br>","Vân Phiếm Phiếm đành phải đi tới, đem những tấu chương trên mặt đất nhặt lên.","Chờ sau khi nàng nhặt xong, Quân Trì lại biến trở lại bộ dáng như lúc trước.","Hắn chỉ chỉ bên kia cái bàn, nói: \"Trên bàn có điểm tâm.\"","Vân Phiếm Phiếm khom lưng hành lễ: \"Tạ bệ hạ ban thưởng.\"","Dứt lời liền đi tới bên cạnh bàn ăn điểm tâm.","Nàng ăn cái gì cũng rất chậm, tựa như hamster nhỏ, ăn ăn, có khi còn sẽ liếm liếm khóe môi mình, để ngừa có vụn bánh lưu lại trên miệng.","Quân Trì cứ như vậy nhìn nàng ăn xong bốn, năm cái bánh, lại thấy nàng tự rót cho mình một ly trà, sau khi uống xong nàng mới quay đầu nhìn hắn,","Đôi mắt thủy nhuận, biểu tình ôn nhu.","Quân Trì đứng dậy, bước nhanh tới bên người nàng, hỏi: \"Ăn no rồi?\"","Nàng vừa mới gật đầu đã bị Quân Trì đè xuống mặt bàn.","Lại một cái hôn rơi xuống, hắn từng chút từng chút một mà liếm, giống như muốn hấp thụ hết vị ngọt trong miệng nàng.","Sau đó, hắn buông nàng ra, nhìn chăm chú gương mặt nhỏ kia, hỏi: \"Ngươi tên là gì?\"","\"Tề Phiêu.\" Vân Phiếm Phiếm bổ sung, \"Phiêu như mây khói nhẹ phiêu.\"","Nàng vừa mới nói, Quân Trì liền hỏi: \"Tề thượng thư?\"","Vân Phiếm Phiếm gật gật đầu.","Quân Trì lui ra vài bước, động tác vừa rồi làm áo trong của hắn hơi mở ra.","Hắn chỉnh lại, lúc chỉnh động tác cũng thập phần cảnh đẹp ý vui.","Sau khi sửa sang xong, hắn quay lại ngồi ở trên giường, nói: \"Tề thượng thư lại sinh ra một đứa con gái thật tốt.\"","Cũng không biết là khen hay là trào phúng nữa.","Bất quá nàng nghe không hiểu ý tứ châm chọc, cho nên liền miễn cưỡng coi như hắn đang khen mình.","\"Đi ngủ.\"","Lại là câu nói quen thuộc đó.","Vân Phiếm Phiếm nhận mệnh đi tới dưới bậc thang.","Eo gập lại, nửa quỳ xuống.","Thân thể còn chưa nằm xuống thì bỗng nhiên bị Quân Trì túm chặt lấy.","Sức hắn rất lớn, ít nhất là có thể đem nàng kéo lên.","Vân Phiếm Phiếm trơ mắt nhìn đầu gối mình cách mặt đất một khoảng, thân thể trực tiếp bị Quân Trì nhấc lên trên giường.","Đôi mắt hắn híp lại, đuôi mắt hẹp dài tựa như hồ ly tinh.","Hắn nói:&nbsp; \"Hôm nay cao hứng, trẫm cho phép ngươi ngủ ở trên giường.\"","Sau đó thập phần thuần thục chỉ huy nàng, \"Buông cung trướng xuống.\"","Cung trướng được vén sang hai cái cột hai bên, dùng một cái kim cố định, Vân Phiếm Phiếm đứng dậy, đem cung trướng thả xuống dưới."]