["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","--------------------------------","Hắn vẫn luôn không có công khai đáp lại chuyện này.","Có lẽ có người cảm thấy hắn sẽ không bao giờ nhìn tới những bình luận trên sóng trực tiếp như thế này.","Thẳng tới khi thanh âm của hắn phát ra, mọi người mới hiểu được là hắn vẫn luôn xem bọn họ.","Vân Phiếm Phiếm vẫn tự nhiên tiếp tục phát sóng trực tiếp, nghĩ là hôm nay đã live lâu như vậy rồi liền nói lời chào tạm biệt với fans xong, sau đó lập tức tắt máy tính.","Tiếp đó lại dùng điện thoại tra tư liệu trên mạng của Kiều Thời Việt.","Trước kia khi còn ở Bury, Kiều Thời Việt chính là người có nhân khí tốt nhất.","Hắn rất ít khi lộ diện, thế nhưng thời điểm lúc thi đấu thì khó tránh khỏi sẽ bị chụp hình.","Đều nói đám người mê chơi game thường sẽ không chú ý tới nhan sắc, thế nhưng có người đồn là hắn rất đẹp trai, cho nên không thể nghi ngờ là Kiều Thời Việt trở thành người thần bí nhất trong nhóm.","Hắn không công khai phát sóng trực tiếp, cũng không đăng ảnh trên Weibo, thế nhưng tất cả những chuyện của hắn từ trước tới nay đều bị người ta đào lên.","Cái gì mà phú nhị đại, rồi cái gì mà khi còn ở trên giảng đường thì vẫn là một sinh viên vô cùng ưu tú, vân vân...","Vô số vòng hào quang liên tục bị lộ ra khiến cho hắn tăng thêm rất nhiều sắc thái, cái này đại khái cũng chính là thứ mà Tịch Minh nhìn không vừa mắt nhất.","Thế nhưng hiện tại hắn lại thật sự đăng Weibo, tên Weibo cũng chính là tên của hắn.","Trên Weibo chỉ có duy nhất một nội dung.","Kiều Thời Việt: Muốn mắng thì mắng ở chỗ này, cái Weibo này sẽ không xóa.","Những thứ khác đều không nói","Mọi người đều là một vẻ mộng bức, bình thường dưới tình huống như thế này, hắn không phải là nên cho người ta một cái công đạo hay sao?","Tỷ như chuyện thi đấu lúc trước, hắn không phải nên nói lời xin lỗi à?","Thật vất vả mới đăng một bài Weibo, lại chỉ để cho bọn họ tới đây mắng hắn...","Kiều Thời Việt không phải là điên rồi chứ?","Kiều Thời Việt thật sự điên rồi, hắn nhìn hàng loạt bình luận không ngừng tăng lên trên màn hình máy tính, lấy điện thoại ra gọi một cuộc.","Đầu dây bên kia, người đó mang theo ý cười hỏi hắn: \"Kiều Thời Việt, có phải cậu phát hiện bản thân không chịu nổi nữa cho nên hiện tại mới đồng ý phát sóng trực tiếp hay không?\"","Kiều Thời Việt không nói lời vô nghĩa, trực tiếp nói ra mục đích của mình: \"Tôi tạm thời hắc hệ thống của các cậu một chút, không có việc gì chứ?\"","\"Gì? Không phải cậu muốn phát sóng trực tiếp à? Hắc hệ thống? Từ từ...\"","\"Ừ, không nói gì là tôi coi như cậu cam chịu rồi đấy, lần sau mời cậu ăn cơm.\"","Nói xong liền nhanh chóng cúp điện thoại.","Người ở đầu bên kia tức giận tới dậm chân.","Hắc hệ thống đổi lấy một bữa cơm, cái nào thua thiệt hơn?","Hơn nữa Kiều Thời Việt cái tên này cũng sẽ không rảnh rỗi đi ăn cơm với người ta.","Cứ cảm thấy bữa cơm này có chút mờ ám.","Không lâu sau đó, hắn ta nhìn ở bàn ăn phía đối diện, Kiều Thời Việt cùng bạn gái đáng yêu của hắn thồn cẩu lương ngay trước mặt hắn ta.","Hắn ta biết mà, bữa cơm này không có đơn thuần như vậy.","Ngón tay Kiều Thời Việt giống như con bướm tung bay trên màn đêm, tốc độ rất nhanh.","Bàn phím máy tính bị hắn gõ tới ra tiếng.","Thẳng đến cuối cùng, hắn mới nhìn chăm chú vào màn hình, khóe môi nổi lên nụ cười lạnh.","Quả nhiên –","Là cậu ta.","Thật đúng là một khắc cũng không ngừng nghỉ.","Vân Phiếm Phiếm thấy trên Weibo của Kiều Thời Việt ầm ĩ một trận, muốn gọi điện cho hắn hỏi tình hình.","Kết quả Kiều Thời Việt lại gọi tới trước.","Cô còn tưởng là hắn muốn nói cái gì, kết quả đối phương chỉ hỏi một câu: \"Sáng mai muốn ăn gì?\"","Vân Phiếm Phiếm: \"Gì cũng được, chuyện đó...\"","Kiều Thời Việt: \"Bằng không anh tự nấu nhé? Bữa sáng đơn giản một chút có được không? Anh không biết làm quá nhiều món.\"","Vân Phiếm Phiếm: \"Đều được, nhưng mà...\"","Kiều Thời Việt: \"Vậy tới lúc anh làm xong sẽ gọi em dậy.\"","Vân Phiếm Phiếm: \"...\"","Mệt tâm quá.","Kiều Thời Việt nói chuyện phiếm xong mới quay trở về vấn đề chính.","Hắn nói: \"Chuyện kia em không cần lo lắng, nó sẽ không ảnh hưởng gì tới anh cả. Con người của anh trước giờ không để tâm tới những thứ giả dối hư ảo. Thứ anh muốn, anh đều có thể nắm ở trong tay, trừ phi, anh không muốn có nó mà thôi.\"","Đại khái là sợ không có sức thuyết phục, Kiều Thời Việt lại nói tiếp, \"Không thất vọng là giả, rốt cuộc thì đó cũng là hai năm tâm huyết của anh, bất quá cũng không phải là tất cả, những lời này có lẽ có hơi vô trách nhiệm, nhưng anh nghĩ, anh sẽ không đặt toàn bộ tâm tư của mình lên loại chuyện này, hiện tại thứ duy nhất làm anh bận tâm...\""]