["<b><i>Edit by Shmily</i></b>","<b><i>#Do not reup#</i></b>","-----------------------------------","Lúc hắn thốt ra những lời này, số bốn liền hiểu là hắn có ý tứ gì.","Đối phương đã biết hắn ta cố ý ném đạn khói ra để lấy hắn làm bia nhắm.","Nguyên bản là muốn mượn cơ hội này phân tán lực chú ý của đồng đội để mình có thể mang theo em gái kia đi ăn gà.","Không nghĩ tới số một này lại tàn nhẫn như vậy, trực tiếp dùng lựu đạn nổ chết hắn ta.","Lúc này hấn ta vừa chật vật lại cảm thấy mất mặt, chỉ có thể cương ngạnh nói: \"Để tao chống lắm lên xem mày ăn gà như thế nào.\"","\"Ồ.\" Ngữ khí của hắn có chút không thèm để ý, sau đó lại mang theo vài phần nghiêm túc xưa nay chưa từng có, giống như là tướng quân đang rong ruổi trên chiến trường, \"Vậy thì nhìn cho kỹ vào.\"","Hai phút sau, toàn đội ăn gà.","Trừ số bốn ra thì những người khác đều còn sống.","Khu bình luận hò reo một trận, đều nói số bốn đáng bị như vậy.","Số bốn phỏng chừng cũng không đoán được kết cục sẽ là như thế này, ngay cả thanh âm cũng không dám phát ra, lập tức thoát tài khoản.","Vân Phiếm Phiếm cùng chawuciren chơi thêm hai ván xong lại quay về công việc vẽ tranh của mình.","Lúc vẽ tranh, cô mới nghĩ tới chuyện phát sinh sáng hôm nay.","Nếu như cô ở công viên trong tiểu khu gặp được mục tiêu chỉ định.","Vậy không chừng là ngày mai còn có thể gặp?","Vì thế ngày hôm sau, Vân Phiếm Phiếm liền ôm dụng cụ vẽ đi ra công viên tìm chỗ vẽ tranh.","Hôm nay cô sẽ vẽ bụi hoa phía trước.","Lúc trước nguyên chủ cũng đã từng vẽ rất nhiều tranh, cô cũng đem bức tranh vẽ bà nội hôm qua ra hoàn thành nốt, lại sợ bỏ lỡ hắn nên chỉ đành tiếp tục ngồi thêm một lúc nữa.","9 giờ sáng, phía sau liền có người đi tới.","Cô đang cúi đầu pha màu, mái tóc đen nhánh được cô vén gọn sang một bên, cần cổ trắng nõn thon dài cứ như vậy hiện lên trước tầm mắt của Kiều Thời Việt.","Lúc sau, Vân Phiếm Phiếm liền nhận được nhắc nhở của hệ thống.","Cô bỗng nhiên quay đầu, vừa vặn đối diện với ánh mắt của Kiều Thời Việt.","Hắn vừa đối diện với ánh mắt của cô liền lập tức dời ánh mắt đi.","Bước chân cũng không có ý tứ dừng lại.","Vân Phiếm Phiếm hơi nóng nảy, đứng bật dậy nói: \"Khoan đã!\"","Kiều Thời Việt dừng bước.","Cô còn đang suy nghĩ xem nên giao lưu với hắn như thế nào, nên tìm cái cớ gì đây?","Vân Phiếm Phiếm buồn rầu nhìn xung quanh, lúc nhìn thấy cái bàn vẽ thì cô bỗng nhiên có chủ ý: \"Cái đó, có thể nhờ anh giúp một chút được không?\"","Thân hình đối phương cao lớn thon dài, đứng ở nơi đó liền làm cho những người xung quanh như thấp đi rất nhiều.","Vân Phiếm Phiếm ấp úng nói: \"Có thể mời anh làm người mẫu cho tôi có được không?\"","Đối phương không thèm để ý tới cô, trực tiếp đi về phía trước.","Hai giây sau, hắn như phản ứng lại điều gì đó.","Bỗng nhiên đi trở về, vòng lại tới bên cạnh cô, từ trên xuống dưới nhìn cô một cái.","Cánh môi hồng nhạt khẽ mở, hắn nói: \"Có thể.\"","Vân Phiếm Phiếm nhẹ nhàng thở ra, lông mi giống như cánh bướm nhẹ nhàng chớp chớp, tựa như muốn bay đi.","Đôi con ngươi bên trong giống như một chén nước, nhìn vào rực rỡ lại lộng lẫy.","Cô cười cười, nói: \"Cảm ơn.\"","Kiều Thời Việt nhìn chằm chằm cô một lúc lâu, cái nhìn đó khiến cho cô cảm thấy da đầu tê dại cả đi.","Vội vàng dời ánh mắt đi nơi khác, liền nghe Kiều Thời Việt nói: \"Đừng khách khí, giúp người là niềm vui.\"","Vân Phiếm Phiếm nghĩ thầm, trông hắn đâu có giống như người chuyên đi giúp người khác để lấy niềm vui đâu chứ.","Lúc sau, Kiều Thời Việt thật sự đứng ở nơi đó không nhúc nhích.","Nam sinh hơi nghiêng đầu, trên người mặc áo sơ mi cởi một nút phía trên cùng, xương quai xanh như ẩn như hiện ở bên trong, chỉ có thể nhìn thấy một chút da thịt trắng nõn, khiến cho lòng người ngứa ngáy khó nhịn, hận không thề dán sát tới gần để xem cho kỹ.","Vân Phiếm Phiếm vẽ được một nửa liền cúi đầu làm bộ làm chính sự.","Nhân cơ hội tiếp thu cốt truyện.","Lúc cô cúi đầu, Kiều Thời Việt bỗng nhiên quay đầu, nhìn thiếu nữ đang cúi đầu đằng kia.","Giọng nói không khác gì người kia, so với trong tưởng tượng của hắn thì không sai biệt lắm.","Chỉ là, dường như cô không nhận ra mình?"]