["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","---------------------------------","Sau đó Kiều Từ cũng an phận hơn.","Chờ Vân Phiếm Phiếm vẽ xong, liền đưa cho Kiều Từ nhìn.","Kiều Từ phá lệ hưng phấn, đây là lần đầu tiên cô nhóc ngồi an tĩnh như vậy để cho người khác vẽ.","Càng hưng phấn hơn chính là cô nhóc rất thích người vẽ.","Hơn nữa đối phương vẽ rất khá.","Kiều Từ khoe khoang duỗi tranh ra trước mặt Kiều Thời Việt, lắc lư hai cái, giả bộ hỏi: \"Ca ca, vẽ có đẹp hay không?\"","Câu hỏi này của cô nhóc xem như là đòn trí mạng, nếu Kiều Thời Việt nói nó khó coi thì sẽ đắc tội với Vân Phiếm Phiếm rồi, còn nếu nói đẹp thì chẳng phải là đang khen cô nhóc hay sao.","Kiều Thời Việt liếc cô nhóc một cái, nói: \"Đẹp.\"","Kiều Từ cảm thấy bản thân đã thắng trở về được một ván, cực kỳ vui vẻ.","Kết quả lại nghe Kiều Thời Việt nói: \"Tranh đẹp, người vẽ tranh cũng đẹp.\"","Ngụ ý chính là có mỗi người mẫu không đẹp.","Vân Phiếm Phiếm nhìn thời gian, thấy cũng không còn sớm nữa.","Liền nói với Kiều Thời Việt: \"Em phải về rồi.\"","Kiều Thời Việt tự nhiên nói tiếp: \"Anh đưa em xuống.\"","Kiều Từ muốn đi theo làm bóng đèn, nhưng vừa định nói thì Kiều Thời Việt lại cắt ngang: \"Kiều Từ, anh nhớ em còn muốn ở lại làm bài tập, lát nữa ca ca sẽ mua đồ ăn lên cho, em mau đi làm bài tập đi.\"","Kiều Từ: \"...\"","Cô nói muốn làm khi nào thế?","Vân Phiếm Phiếm chớp chớp mắt, nói: \"Kiều Kiều học nhất định rất giỏi, lần sau chị sẽ mang đồ ăn ngon tới cho em nhé.\"","Kiều Từ nghẹn khuất không thôi, trộm trừng mắt nhìn Kiều Thời Việt.","Vân Phiếm Phiếm đi tới huyền qua, đổi giày.","Cô mang một đôi sandal màu trắng, kiểu dáng đơn giản lại hào phóng.","Chân cô rất trắng, mắt cá chân lại gầy, sau khi đi giày vào nhìn vừa nhỏ vừa đáng yêu.","Kiều Thời Việt nhịn không được nhìn nhiều thêm một chút, thiếu chút nữa không nhịn được mà sờ.","Lúc sau lại thấy Vân Phiếm Phiếm cười với mình, hắn lại muốn sờ sờ mặt cô.","Một chút tâm tư nhỏ này bị hắn dằn xuống đáy lòng, mãi cho tới khi đưa cô xuống dưới lầu, hắn mới bỗng nhiên tới gần cô.","Dáng người cô nhỏ xinh gầy yếu, hắn vừa tới gần như vậy, thân hình cao lớn lập tức che khuất cả người cô.","Thanh âm Kiều Thời Việt giống như là nước sông mùa xuân, được ánh mặt trời chiếu rọi, mang tới cho người ta một loại cảm giác ấm áp.","\"Lúc trước tôi có nói, có thứ đồ còn mềm hơn...\"","\"Hửm?\" Cô không rõ nguyên nhân nhìn Kiều Thời Việt.","Hô hấp hắn hơi gia tăng, hầu kết lăn lộn vài lần.","Lòng bàn tay sờ lên khuôn mặt cô, xúc cảm quả nhiên tốt như hắn tưởng tượng.","Hắn nói: \"Mặt em rất mềm.\"","Vân Phiếm Phiếm cũng tự bóp mặt mình.","Lại nhớ lại mặt Kiều Từ.","Vẫn là mặt cô nhóc mềm hơn a.","Buồn bực liếc nhìn Kiều Thời Việt một cái, liền thấy hắn đang nhẹ nhàng cười, đại khái là cảm thấy hành động vừa rồi của cô rất thú vị đi.","Vân Phiếm Phiếm cũng không biết như thế nào, chỗ da thịt ban nãy bị hắn sờ qua lại nóng ran lên, ấm áp giống như ngọn lửa quét qua toàn thân, trên mặt cô cũng nhiễm lên một tầng ửng đỏ.","Kiều Thời Việt nắm chặt tay, hạ giọng nói: \"Đi lên đi, lần sau gặp lại.\"","Vân Phiếm Phiếm chặn lại những xao động ở trong lòng: \"Ừm, lần sau gặp.\"","Cô vội vàng chạy về phía thang máy.","Kiều Thời Việt nhìn bóng lưng cô dần biến mất, lúc này mới quay đầu trở về nhà.","Vừa mới vào cửa liền nghe thấy thanh âm của Kiều Từ: \"Đồ ăn đâu? Anh trai yêu quý của em.\"","Kiều Thời Việt ngồi vào sofa, từ phía dưới bàn trà cầm ra một ít tiền, đặt ở trên bàn, nói: \"Tự đi mua đi.\"","Kiều Từ lập tức xù lông: \"Em biết ngay là sẽ như thế này mà, đồ vô nhân tính.\"","Cô nhóc chạy tới trước mặt Kiều Thời Việt, vơ tiền nhét vào trong túi, Kiều Thời Việt bỗng dưng dừng mắt ở trên đầu cô nhóc, đột nhiên giữ lấy cô: \"Từ Từ.\"","Kiều Từ hoảng sợ, Kiều Thời Việt đích thực là anh trai cô không sai, nhưng mà hắn vẫn luôn gọi cả họ lẫn tên của cô a."]