["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","-----------------------------","Sau khi Vân Phiếm Phiếm ngồi xuống còn nghe thấy Tiểu Bạch Thái đang khen hắn.","\"Lễ phép quá đi.\"","Vân Phiếm Phiếm cũng cảm thấy thế.","Cô lấy sách giáo khoa từ trong túi của mình ra.","Căn cứ vào tin tức nguyên chủ nhìn thấy ở trên mạng thì cô phải dạy chương trình học của lớp 12.","Nói cách khác thì thiếu niên bên cạnh cô hiện tại đang học lớp 12, xem như là trong giai đoạn mấu chốt.","Kỳ thật nguyên chủ cũng không lớn hơn hắn bao nhiêu, năm nay mới học năm hai đại học.","Nhưng mà nguyên chủ học rất giỏi, cơ hồ là chỉ cần học một lần là hiểu, trí nhớ cũng rất tốt, cho nên lúc học lên cao cũng không quá mất nhiều sức lực.","Vân Phiếm Phiếm có được trí nhớ của nguyên chủ cho nên cũng không cảm thấy quá phiền phức.","Trên cùng là sách toán học, cô mở sách ra, hỏi hắn: \"Chúng ta học toán trước nhé?\"","Hắn vươn tay, đầu ngón tay nắm lấy trang sách, mở ra.","Nghe thấy lời cô nói, hắn quay đầu nhìn cô một cái, nhẹ nhàng cười.","Mặt hắn rất trắng, hai bên má còn nhiễm một màu đỏ nhàn nhạt, theo nụ cười của hắn mà hai bên má cũng hiện lên hai cái má lúm đồng tiền nhỏ.","\"Được.\"","Sau đó, Vân Phiếm Phiếm liền thấy hắn đưa tay lên, cởi bỏ cúc áo trên cổ tay, sau đó vén tay áo lên.","Nghiễm nhiên chính là một bộ dáng nghiêm túc học tập.","Vân Phiếm Phiếm lại hỏi: \"Cậu còn rỗng chỗ nào thế?\"","Vốn muốn dạy trước những thứ hắn còn thiếu.","Kết quả lại nghe hắn nói: \"Hình như cái gì cũng rỗng.\"","Lông mày xinh đẹp hơi cau lại, biểu tình của hắn vô cùng buồn bã.","Nếu như để người ngoài thấy được thì chắc chắn sẽ muốn đi tới dỗ dành hắn, làm cho hắn vui vẻ một chút.","Vân Phiếm Phiếm bất đắc dĩ, cong môi: \"Vậy chúng ta bắt đầu từ đầu đi.\"","Sau đó, cô mới bắt đầu giảng lại cho hắn một số kiến thức đơn giản.","Thời gian một phút lại một phút qua đi, đại khái là qua một tiếng đồng hồ, Vân Phiếm Phiếm rốt cuộc cũng nói xong.","Trình Sơ Yến ngồi bên cạnh rũ mắt nhìn sách giáo khoa, tư thế đoan chính.","Vân Phiếm Phiếm hỏi: \"Cậu hiểu không?\"","Hắn gật đầu: \"Kha khá.\"","Cô lấy từ trong túi ra một cái bút cùng một quyển notebook, nói: \"Vậy tôi cho cậu một bài tập nhé.\"","Nói xong, cô bấm bút, mở notebook, vuốt phẳng, sau đó mới bắt đầu viết đề.","Vào lúc cô cúi đầu viết chữ, Trình Sơ Yên liền nhẹ nhàng tựa lưng ra sau, nhìn cô.","Ánh mắt tàn sát bừa bãi, không hề có dấu hiệu che giấu.","Chữ viết cô thực thanh tú, giống hệt như con người cô.","Tóc mái cô vén ra sau tai, lỗ tai trắng nõn hoàn toàn bại lộ trước mắt hắn.","Vân Phiếm Phiếm nói một lúc lâu nên có chút khát nước, cô vươn đầu lưỡi liếm liếm cánh môi.","Sau đó lại tiếp tục viết.","Ánh mắt Trình Sơ Yến dừng lại ở trên khóe môi hồng hồng của cô.","Đầu ngón tay hắn chậm rãi gõ hai cái trên bàn, đứng lên, đột nhiên bóng của hắn che khuất đi một bên notebook.","Thiếu niên cúi người, tiến đến cạnh mặt cô, ôn nhu nói: \"Cô giáo, cô ở đây đợi một chút, em ra ngoài một lát, rất nhanh sẽ trở lại, có được không?\"","Cô không nói chuyện, chỉ gật đầu.","Trình Sơ Yến phía sau cong mắt cười, trong mắt là một mảnh liễm diễm, giống hệt như ánh trăng.","Ngoan quá đi.","Hắn nghĩ như vậy, sau đó liền ra khỏi phòng.","Trình Sơ Yến đóng cửa lại, nụ cười trên mặt tức khắc biến mất.","Hắn bước từng bước xuống cầu thang, người giúp việc đang chờ ở phòng khách, nhìn thấy hắn, vẻ mặt có chút khẩn trương.","\"Thiếu gia cần gì sao?\"","Lời vừa mới nói xong, ánh mắt Trình Sơ Yến đã nhàn nhạt đảo qua.","Người giúp việc lập tức ngậm miệng, không dám tiếp tục nói nữa.","Hắn cầm hai cái ly, mở tủ lạnh lấy trái cây, sau đó lại ép trái cây thành nước, cuối cùng mới đổ về trong ly."]