["<i><b>Edit by Shmily</b></i>","<b><i>#Do not reup#</i></b>","-------------------------------","\"Kiều Từ, cậu cũng ở đây à...\"","Vẻ mặt Kiều Từ có hơi bất đắc dĩ: \"Sao cậu lại ở đây?\"","Cậu nhóc kia có chút sợ sệt: \"Tớ... Tớ đi với bố mẹ tới đây, sau đó bị bọn họ ném ở đây chơi.\"","Kiều Từ đột nhiên phá lên cười, mặt của cậu nhóc kia liền đỏ hết cả lên.","Vân Phiếm Phiếm nhìn thấy bên đường có bán kẹo hồ lô, liền đi qua mua ba túi.","Kẹo hồ lô này không giống với ở những quán khác bán dùng xiên que chọc vào, cái này là tất cả viên kẹo đều bọc ở trong một cái túi giấy.","Một cái túi không nhiều kẹo lắm, nhưng nó là đồ ăn vui cho nên cũng không có ai quá bận tâm.","Cậu nhóc kia vô cùng lễ phép nói cảm ơn với cô.","Vòng quay mặt trời hai người ngồi một khoang, Kiều Từ muốn ngồi cùng Vân Phiếm Phiếm, đang suy nghĩ xem làm cách nào mới có thể bắt lấy cô từ trên tay ông anh trai nhà mình.","Nhưng ngay lúc này lại nghe thấy Kiều Thời Việt nói: \"Kiều Từ, lại đây ngồi cùng Quý tỷ tỷ đi.\"","Tâm Kiều Từ như bông hoa nở rộ, lập tức chạy lên.","Sau đó Kiều Thời Việt liền liếc mắt nhìn cậu nhóc kia.","Cậu nhóc nhận được ánh mắt của hắn, rất thức thời mà hiểu rõ ngay.","Cậu ta vội vàng chạy lên trước.","Kiều Từ còn chưa có phản ứng lại, vừa muốn nói thì Kiều Thời Việt đã bảo nhân viên công tác đóng cửa.","Kiều Từ bám vào cửa kính trong suốt, không ngừng trợn mắt nhìn Kiều Thời Việt ở bên ngoài.","Kiều Thời Việt nhìn cô nhóc phất phất tay.","Vân Phiếm Phiếm còn không biết hắn đang làm cái gì, đằng sau còn có một đôi tình nhân đang xếp hàng, Vân Phiếm Phiếm cùng hắn nhìn nhau rồi nói: \"Nếu không thì nhường chỗ cho họ trước đi?\"","Kiều Thời Việt cũng không quá thích chơi cái trò này, chỉ cần được ở chung một mình với cô thì ở chỗ nào cũng như nhau cả.","Hai người liền đứng sang một bên.","Xung quanh toàn là tiếng nói cười đùa giỡn, cô ngẩng đầu nhìn về phía Kiều Thời Việt.","Hắn đang ăn kẹo hồ lô, chỉ thấy cánh môi hắn khẽ mở, kẹo hồ lô liền chui luôn vào trong miệng.","Vân Phiếm Phiếm cảm thấy đây là một cơ hội tốt, thừa dịp tâm tình Kiều Thời Việt không tệ liền nói luôn cho hắn biết cô chính là Xoài nhỏ cùng hắn chơi game, có như vậy thì hắn sẽ không so đo chuyện cô giấu diếm hắn nữa.","Cô kéo kéo áo Kiều Thời Việt, nhỏ giọng nói: \"Em có một bí mật muốn nói cho anh biết.\"","Hai má Kiều Thời Việt hơi phồng lên, nhìn qua đáng yêu hơn rất nhiều so với ngày thường.","Hắn dùng ánh mắt ý bảo cô cứ nói.","Vân Phiếm Phiếm cắn cắn khóe môi, mở miệng: \"Thật ra... em chính là Xoài nhỏ, là người chơi với anh ở trong game đó. Em biết anh là chawuciren, thế nhưng lại không nói cho anh biết...\"","Nhìn bộ dáng nghiêm túc này của cô, hắn nhịn không được mà muốn hôn một cái.","Giống như hiện tại.","Gương mặt của cô ở dưới ánh đèn càng thêm trắng nõn mê người, sau khi nói xong, cô còn dè dặt cẩn thận nhìn hắn một cái tựa như sợ hắn tức giận.","Ngón tay Kiều Thời Việt khẽ cong lại, giấy gói trên tay bị hắn vo lại thành một cục.","Bên cạnh có một cái thùng tác, hắn tùy tiện ném một cái, giấy gói liền thuận lợi chui vào trong thùng.","Kiều Thời Việt đi tới gần cô, trong lòng Vân Phiếm Phiếm liền hoảng loạn không thôi.","Chẳng lẽ là hắn muốn đánh cô?","Cô cô cô... cô không có làm chuyện gì xấu mà? A, nói dối không tính.","Thân ảnh Kiều Thời Việt hoàn toàn phủ lấy thân hình nhỏ xinh của cô.","Hắn nghiêm túc nói: \"Anh cũng có một bí mật muốn nói cho em biết.\"","\"Hả?\"","Ngay lập tức, môi của cô bị khóa lấy.","Nụ hôn của hắn mang theo chút dè dặt, nhưng tuyệt đối không có ý tứ cho cô cự tuyệt mình.","Phía sau Vân Phiếm Phiếm là một cái cột, eo cô bị Kiều Thời Việt ôm lấy, sống lưng cũng tự nhiên dựa ở trên cột.","Đôi chân thon dài của hắn hơi cong, đè ở giữa hai chân cô, tư thế của hai người vô cùng thân mật.","Hắn vừa mới ăn kẹo hồ lô xong, lúc này liền làm cho miệng Vân Phiếm Phiếm tràn đầy hương vị chua chua ngọt ngọt.","Đằng sau có người đi qua, thấy hai người thân mật như vậy liền cười cười, rất có ý tứ mà tránh xa ra không quấy rầy."]