["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","----------------------------------","Vân Phiếm Phiếm lên lớp xong, vừa mới ra cổng trường đã bị người gọi lại.","\"Ê.\"","Cô quay đầu, liền nhìn thấy đối phương đang cầm ô, đứng ở chỗ góc tường.","Nữ sinh đó đeo một sôi sandal đế thấp, bên trên còn cột một cái nơ hình con bướm màu hồng nhạt, cái ô che đi nửa bên mặt của cô gái đó, để lộ ra một bên má trắng nõn như búp bê sứ, trên môi còn thoa một lớp son màu hồng nhạt.","Vân Phiếm Phiếm đi qua, dò hỏi: \"Cô gọi tôi sao?\"","Nữ sinh kia nâng ô lên, cả khuôn mặt lộ ra hoàn toàn.","Cô ta đánh giá Vân Phiếm Phiếm từ trên xuống dưới.","Tóc của cô không nhuộm, là thuần màu đen tuyền, tóc dài được dây buộc tóc cột gọn lên ở đằng sau.","Quần áo cô mặc cũng không phải hàng hiệu gì, màu sắc tựa như đã giặt nhiều tới mức phai cả màu, thế nhưng vẫn rất chỉnh tề, không hề nhăn nhúm một chút nào. Bộ dáng thoạt nhìn ôn nhu ngoan ngoãn, giống như là vai chính đang ngồi ngay ngắn ở trong buổi tiệc trà.","\"Chị là Nguyễn Đại?\"","\"Đúng vậy.\"","Hà Mật nhận được đáp án chắc chắn xong liền vươn tay về phía cô, thân thiện nói: \"Em là Hà Mật, là bạn bè tốt của Sơ Yến ca ca, cha của em với cha của anh ấy có quan hệ rất tốt, nghe nói chị là gia sư riêng của Sơ Yến ca ca cho nên em muốn mời chị ăn một bữa cơm.\"","Tiểu Bạch Thái cảm thấy tiểu nha đầu này không phải người thân thiện gì.","\"Ký chủ đại nhân, người tới không có ý tốt! Đừng để bị mắc mưu!\"","Nội tâm Vân Phiếm Phiếm cũng có chút nghi hoặc.","Bên trong cốt truyện hình như không có người này.","Nếu như cô ta có quan hệ tốt với Trình Sơ Yến, vậy chắc hẳn phải xuất hiện bên trong cốt truyện mới phải.","Thấy cô không nói chuyện, Hà Mật lập tức phản ứng lại, cô ta lui lại một bước, nói: \"Không ăn cơm cũng được, có thể nói chuyện cùng tôi một lát không? Nói về Sơ Yến ca ca.\"","Đối phương đã nói tới vậy rồi, Vân Phiếm Phiếm cũng lười từ chối.","Nếu chỉ là nói chuyện, lại nói về Trình Sơ Yến thì cô cũng không có lý do từ chối.","Hai người cùng nhau đi về phía trước, Hà Mật nhìn bóng dáng của cô, hỏi: \"Năm nay chị học năm hai sao?\"","\"Ừ.\"","Hà Mật nhanh chân đuổi kịp, hỏi: \"Chị thích Sơ Yến ca ca?\"","\"Chị đang yêu đương với Sơ Yến ca ca sao?\"","\"Sơ Yến ca ca sẽ không kết hôn với chị, gia thế của Trình gia, chị với không tới.\"","Liên tiếp các vấn đề được nói ra.","Vân Phiếm Phiếm load xong hết một lượt mới thập phần bình tĩnh đáp lại cô ta.","\"Tôi thích Trình Sơ Yến, cũng thực sự là đang yêu đương với anh ấy.\"","Cô bỗng nhiên dừng chân lại, quay đầu, biểu tình có chút kỳ quái nhìn Hà Mật: \"Tôi yêu Trình Sơ Yến với gia thế của Trình gia có quan hệ sao?\"","Hà Mật cảm thấy cô gái này đúng là vô cùng ngây thơ.","Cô ta đã gặp qua rất nhiều người nói ngoài miệng không để bụng đối phương có tiền hay không, kỳ thật loại người đó chính là lũ ham tiền nhất.","Không phải nữ nhân bên ngoài của cha cô ta đều là như thế sao?","Trong miệng có ai không nói là không yêu tiền, nhưng trên thực tế đều tìm đủ mọi cách để dành được càng nhiều chỗ tốt.","Thế giới này chính là như vậy, không có ngoại lệ.","\"Chú Trình sẽ không đồng ý để hai người ở bên nhau.\"","Vân Phiếm Phiếm càng bực hơn: \"Nhưng tôi thích Trình Sơ Yến, cũng đâu có thích cha của hắn, vì sao phải để ông ta đồng ý?\"","Thấy cô dầu muối cũng không ăn, Hà Mật tức khắc trở nên nóng nảy: \"Sao chị không chịu hiểu tiếng người thế? Cái khác không nói, chị lại còn lớn tuổi hơn Sơ Yến ca ca, chị chính là gái già rồi đó.\"","Vân Phiếm Phiếm hiểu ra, mục đích đối phương tới tìm mình.","Căn bản không phải nói về Trình Sơ Yến mà.","Cô tiếp tục đi về phía trước, trong miệng vẫn nghiêm túc trả lời: \"Tôi không già, dựa theo tuổi tác bình thường của nhân loại thì tôi vẫn còn rất trẻ.\"","Vân Phiếm Phiếm đi tới ven đường, nhìn đèn đỏ phía đối diện.","Đang định đi qua đường lớn, bống dưng phía sau lưng bị người ta đẩy một cái.","Người đẩy cô còn nói: \"Tôi mặc kệ, tôi thích Sơ Yến ca ca, chị tốt nhất nên cách xa anh ấy ra một chút.\""]