["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","-----------------------------","Bury hao hết tâm tư muốn chỉnh người của hắn...","Hắn không thể nghĩ được người thứ hai.","Đôi mắt Kiều Thời Việt khẽ híp lại, con ngươi lóe lên quang mang nguy hiểm.","Được nha, hắn không đi tìm đối phương tính sổ, đối phương ngược lại là thập phần kiêu ngạo mà tới đay trêu chọc hắn.","Kiều Thời Việt cúi đầu, ôn nhu gửi tin nhắn thoại qua: \"Đừng lo lắng, anh sẽ xử lý.\"","Kết quả thu được lại là: [Em không lo cho mình, em là lo cho anh.]","Đuôi mắt hắn đều mang theo ý cười.","Bạn gái của hắn, thật đúng là một tiểu khả ái.","Vân Phiếm Phiếm làm bộ như không nhìn thấy những bình luận đó, tiếp tục chơi game với Kiều Thời Việt.","Thấy hai người ai cũng không bị quấy nhiễu tới, một số anti fan của Kiều Thời Việt liền vọt vào, dùng đủ các loại lời nói nhục mạ mắng mỏ hắn, nhân tiện còn mắng sang cả Vân Phiếm Phiếm.","Vân Phiếm Phiếm không nhịn được nữa, cô buông con chuột ra, lạnh mặt nói với camera: \"Mấy người mắng người khác nên có lấy một chút tự trọng đi, nếu không tôi sẽ bảo quản trị viên mời mấy người ra ngoài.\"","Các fan của cô lần đầu tiên thấy cô tức giận.","Cho tới nay, cô vẫn luôn cho người khác cái cảm giác mình là một nữ sinh nhỏ bé yêu đuối.","Ngây thơ lại mờ mịt, giống như một cô ngốc cái gì cũng không hiểu.","Nhưng trái ngược với nó, cô rất có lễ phép, bất luận là nói chuyện phiếm hay là nói chuyện công việc.","Nhưng chưa có lúc nào giống như bây giờ, giống y như một cây xương rồng, bắt được một người là đâm một người.","Các fans cũng biết Nguyệt Thần là ai, có người cũng không rõ lắm, chỉ đơn thuần là xem mà thôi.","Hiện tại toàn bộ đều thống nhất một chiến tuyết, một số người còn đứng ra mắng lại đám anti fan đó.","Anti fan có đông cũng không bằng fans của Vân Phiếm Phiếm, rất nhanh, tất cả anti đều lặn mất, nhưng không ai biết là bọn họ có còn đang xem hay không, ít nhất thì cũng không spam bình luận nữa.","Kiều Thời Việt không rời khỏi phòng phát sóng của cô, rất nhanh đã nghe rõ được lời cô nói.","Bao gồm lúc sau đó, có người tên 'Đứng ở trên đỉnh' phát vài phần quà cho cô.","Tịch Minh là tới để chế giễu, cậu ta muốn nhìn một chút xem thành quả của mình rốt cuộc ra sao.","Bây giờ đã qua lần xảy ra chuyện vài tháng, trên mạng tuy rằng còn có người mắng Kiều Thời Việt, thế nhưng cũng không còn nhiều. Hơn nữa bình thường Kiều Thời Việt cũng không phải người thích xem tin tức.","Cho dù hiện tại có người mắng hắn, hắn cũng hoàn toàn không lo lắng.","Hiện tại, hắn hẳn là đã biết đi.","Không chừng đang ở một góc tức giận tới chết rồi.","Kiều Thời Việt đúng là rất tức giận.","Đối phương mắng hắn không sao, bây giờ lại mắng lên tới đầu cô.","Đứng ở trên đỉnh: [Chủ bá* có thích món quà này không? Thích tiền? Tôi rất có tiền đó]","<i>*Chủ bá: Streamer</i>","Vân Phiếm Phiếm nhìn thấy những lời này liền cảm thấy rất quỷ dị.","Lúc sau, cô hỏi Tiểu Bạch Thái: \"Tiểu Bạch Thái, ngươi có thể tra địa chỉ IP không?\"","Tuy là nó không có công năng gì khác, thế nhưng mọi chuyện liên quan tới internet thì nó vẫn rất lành nghề.","Khó có khi ký chủ tìm nó hỗ trợ, nó đương nhiên là đạo nghĩa không thể chối từ.","Vân Phiếm Phiếm liền nói: \"Tịch Minh cũng đang ở trong phòng phát sóng, ngươi giúp ta tra xem, hắn cùng với cái người [Đứng ở trên đỉnh] này có phải là một hay không.\"","Mọi chuyện quá trùng hợp, ngày hôm qua người này bỗng nhiên tặng quà cho cô, hôm nay liền xảy ra chuyện như vậy.","Hiệu suất của Tiểu Bạch Thái rất cao, rất nhanh đã có đáp án: \"Đúng vậy, bọn họ là cùng một cái IP.\"","Thật đúng là cùng một người.","Trước kia cô còn cho là Tịch Minh chỉ là có chút đê tiện.","Nhưng kết hợp nhiều chuyện như vậy, người tên Tịch Minh này thật đúng là không thể chỉ dùng hai từ 'đê tiện' để hình dung.","Lời nói của cậu ta đương nhiên cũng bị Kiều Thời Việt thấy được.","Sau khi trò chơi chấm dứt, Kiều Thời Việt bỗng nhiên lên tiếng.","Hắn ở trong game vẫn luôn cùng Vân Phiếm Phiếm nói chuyện, lần này nói lại không phải nói với cô mà là nói với đám anti fan ở trong phòng phát sóng.","\"Các người hứng thú với chuyện của tôi tới vậy? Được, lát nữa Weibo của tôi sẽ đưa tin, đừng có làm chuyện mất mặt như chạy tới phòng phát sóng trực tiếp của con gái nhà người ta gây sự nữa.\""]