["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","----------------------------------","Đám người dị năng giả sau khi trở về liền đem chuyện mà viện nghiên cứu làm nói ra một lần.","Tiến sĩ Trần cùng với nhân viên ở đó thế mà lại đang nghiên cứu con người.","Cái này làm cho rất nhiều người không có cách nào tiếp thu.","Bọn họ cho rằng chúa cứu thế đang nỗ lực cứu vớt bọn họ, thì ra chúa lại chỉ đang nghiên cứu vì dục vọng của bản thân mình mà thôi.","Những người vào trong viện nghiên cứu đó, một số đã không thể trở về được.","Nhân viên còn sống trong viện nghiên cứu bị đưa tới một địa phương trong căn cứ làm nô dịch. Bọn họ lại không hề phản kháng, ngược lại còn là bộ dáng cam tâm tình nguyện.","Ở trong mắt bọn họ thì sinh mệnh của họ là do Lê Hi và Vân Phiếm Phiếm cứu.","Sau ngày hôm đó, bọn họ đều bắt đầu suy nghĩ lại xem bản thân mình rốt cuộc có phải đã sai rồi hay không.","Đáp án chính là: Đúng là như vậy.","Cho nên bọn họ đáng bị trừng phạt, còn sống chính là nhân từ lớn nhất đối với họ rồi.","Bởi vì chuyện này cho nên Lê Hi và Vân Phiếm Phiếm lập tức trở nên nổi tiếng trong căn cứ.","Rốt cuộc thì nếu không phải Lê Hi phát hiện ra bí mật này, thì có lẽ trong căn cứ sẽ có nhiều người bị thương tổn hơn, mà những người được cứu ra đó có lẽ sẽ vĩnh viễn không thể về được.","Mà chuyện Vân Phiếm Phiếm tay không mở cửa sắt cứu bọn họ ra lại càng khiến cho bọn họ cảm thấy vừa kích thích vừa cảm động.","Rốt cuộc... vì mở cái cửa kia ra mà tay cô đã bị hủy rồi.","Vân Phiếm Phiếm đứt tay cũng cảm thấy vô cùng sầu.","Gần đây Lê Hi chẳng làm gì hết, cứ tới đây ngồi nhìn chằm chằm cô.","Sợ như cô sẽ xuất hiện cái gì dị thường vậy.","Hơn nữa, ánh mắt nhìn cô cũng càng trở nên nhiệt tình.","Ban đêm, Vân Phiếm Phiếm ngồi ở trên giường, trên tay cầm một quyển sách.","Đây là một quyển sách mà một tiểu bằng hữu ở trong căn cứ đưa cho cô, sau khi nghe chuyện của cô liền cùng mẹ mình tới đây.","Là một quyển truyện cổ tích.","Cô đã đọc qua, rất lâu về trước.","Cho nên lúc cầm quyển sách sẽ cảm thấy có chút quen thuộc.","Lê Hi ngồi ở mép giường, cô lật lật vài tờ, nói với hắn: \"Anh hai, em kể cho anh nghe truyện cổ tích nhé?\"","Lê Hi tất nhiên sẽ không cự tuyệt.","Hắn gật đầu, ngồi ở bên người cô.","Vân Phiếm Phiếm một tay cầm sách, dựa đầu vào người Lê Hi.","Lê Hi vươn một tay khác ra giúp cô cầm một bên còn lại.","Cô cũng không cảm thấy tự ti, thanh âm phập phập phồng phồng, nhấn nhá cũng rất đúng chỗ, dường như là tay cô vẫn còn nguyên vẹn vậy.","Tiểu Bạch Thái thấy một màn như vậy, thiếu chút nữa khóc không thành tiếng.","Nói nói với cô: \"Ký chủ đại nhân, về sau ta nhất định sẽ nỗ lực nhiều hơn, sẽ không để cô phải thao tâm nữa, sẽ không chọc cô tức giận, ta cũng sẽ cô làm một hệ thống tốt.\"","Nói xong, nó còn bị chính mình làm cho cảm động.","Vân Phiếm Phiếm: \"... Được.\"","Tiểu Bạch Thái nhà cô có phải đã chịu kích thích gì rồi không?","Đọc được một nửa, Lê Hi liền trở nên không an phận.","Lúc này cô đang đọc tới đoạn nàng tiên cá vì cứu hoàng tử mà hy sinh bản thân mình.","Còn chưa có nói xong thì tay Lê Hi đã duỗi qua, u thanh nói: \"Em có đói không?\"","Vân Phiếm Phiếm đẩy tay hắn ra: \"Vẫn ổn... không đói.\"","\"Anh lại có hơi đói.\"","Lê Hi lấy quyển sách ra khỏi tay cô, xoay người đè cô xuống.","Ngay cả cơ hội giãy giụa cũng không cho cô.","Liên tục mấy tối như vậy, Vân Phiếm Phiếm đều trải qua như thế, ngày hôm sau tỉnh lại thân thể lại đau nhức không thôi.","Nhưng mà cô cũng không dám hé răng, Lê Hi so với cô còn thảm hơn, tay hắn đã bị cô cắn mấy chỗ liền rồi.","Mỗi lần Lê Hi đều cố ý duỗi tay tới trước miệng để dụ dỗ cô, chỉ cần cô hơi thả lỏng là lại nhịn không được cắn lên.","Vài ngày sau, Vân Phiếm Phiếm ngủ một giấc ngồi dậy, phát hiện tay mình bằng một cách kỳ diệu nào đó đã dài ra.","Thời điểm đem tin tức tốt này nói cho Lê Hi, Lê Hi một chút cũng không cảm thấy kinh ngạc, trực tiếp vác cô từ dưới lầu đi lên lầu."]