["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","-------------------------------","\"Dì, dì giống như là mẹ của con vậy, nhiều năm như thế rồi, con cảm ơn dì nhiều lắm.\"","Nghe được chữ \"mẹ\" này của cô, Nguyễn Trúc liền nghĩ tới đứa em gái bạc mệnh của mình.","Hiện tại nhìn bộ dáng tương tự của Vân Phiếm Phiếm, bà lại chỉ càng cảm thấy hoài niệm về người đã mất mà thôi.","Cô bé gái năm đó rốt cuộc cũng đã trưởng thành rồi, cũng đã biết chăm sóc người khác, bà nên cảm thấy thỏa mãn mới phải.","Nguyễn Trúc không hề từ chối, nhận lấy thẻ, nói: \"Dì giữ giúp con, sau này đều là của hồi môn để con về nhà chồng.\"","*","Vân Phiếm Phiếm đi học năm ngày tiếp theo, trong đầu đều nhớ tới Trình Sơ Yến.","Tiểu Bạch Thái cảm thấy ký chủ nhà mình đã thay đổi rồi.","Trong lòng có hơi ê ẩm, kết quả lại nghe Vân Phiếm Phiếm nói: \"Cũng không biết ta dạy có tác dụng hay không nữa, đây là lần đầu tiên ta làm gia sư đó.\"","Nội tâm chua xót lập tức biến mất.","Ký chủ của nó vẫn là ký chủ trước kia mà thôi.","Nhà của Nguyễn Đại cách trường học rất gần, ngồi xe bus hơn 10 phút rồi đi bộ một đoạn là có thể về nhà, cho nên cô cũng không có dừng chân ở đâu.","Lúc này, bên ngoài cũng có một số sinh viên đi ra khỏi trường, nhìn thấy chiếc xe hàng hiệu dừng ở ven đường thì ánh mắt liền nhịn không được mà ngó qua đó.","Vân Phiếm Phiếm đi ngang qua chiếc xe.","Cửa sổ xe bỗng nhiên được kéo xuống, có người gọi cô một tiếng: \"Nguyễn tiểu thư.\"","Vân Phiếm Phiếm cảm thấy thanh âm này hơi quen tai, liền dừng chân, lui lại vài bước, cong lưng nhìn vào trong xe.","Người kia rõ ràng chính là tài xế của Trình gia.","Nhìn thấy người quen khó tránh khỏi có chút cao hứng, cô cười nói: \"Trùng hợp ghê, thế mà ở chỗ này cũng gặp được chú.","Tuổi của tài xế cũng lớn, lúc xưng hô cô cũng tương đối khách khí.","Tài xế chỉ cảm thấy cô thật lễ phép, bề ngoài cũng là bộ dáng khiến người khác yêu thích, thanh thanh sảng sảng, còn rất lịch sự, càng làm cho người khác thấy cô thật hiểu chuyện.","\"Trùng hợp thật đó.\"","Tài xế ngẩng đầu nhìn thoáng qua kính chiếu hậu.","Ánh mắt Vân Phiếm Phiếm sáng lên, người này là tài xế của Trình gia, hẳn là sẽ biết tình hình gần đây của Trình Sơ Yến.","Cô hỏi: \"Thiếu gia nhà mọi người dạo này thế nào rồi ạ?\"","Tài xế vừa định trả lời, còn chưa kịp mở miệng thì đã bị một thanh âm khác đánh gãy.","\"Cô giáo quan tâm em như vậy, có thể trực tiếp hỏi em mà.\"","Cửa sổ xe phía sau hạ xuống.","Theo cửa sổ xe hạ xuống, mặt Trình Sơ Yến chậm rãi lộ ra, đầu tiên là cặp mắt mang theo ý cười, tiếp đó chính là cái cằm của hắn.","Trên người hắn mặc một cái áo sơ mi màu trắng, chỗ cúc áo màu đen còn có một đường kẻ sọc kéo dài tới tận vạt áo, nhìn qua giống như là đồng phục học sinh.","Trình Sơ Yến đưa mặt tới gần cửa sổ, ngẩng đầu lên nhìn cô.","Đối diện với ánh sáng bên ngoài khiến mắt hắn hiện lên một tầng lấp lánh, phá lệ sáng ngời, y như một mảnh tinh quang.","Hắn nhìn cô gái đứng ở bên ngoài, đối phương búi gọn tóc dài ra đằng sau, không có tóc dài che, cần cổ xinh đẹp của cô liền hiện rõ ở trong mắt hắn.","Trình Sơ Yến bất động thanh sắc dời tầm mắt đi, hỏi cô: \"Thật thất vọng, sao cô giáo nhìn thấy em lại không nói gì nữa?\"","Vân Phiếm Phiếm thấy hắn rũ mắt mím môi, rõ ràng chính là bộ dáng buồn rầu ủ rũ.","Cô nhanh chóng giải thích: \"Tôi chỉ là có chút kinh ngạc, trường của cậu hình như cách nơi này rất xa, hơn nữa cũng không tiện đường, cho nên...\"","Ý cười trên mặt Trình Sơ Yến sâu hơn, hắn thích cô nói thẳng ra như vậy, cũng không ngượng ngùng xoắn xuýt, trong lòng nghĩ gì đều sẽ nói thẳng ra cho người khác nghe.","Hắn đáp: \"Cho nên, là em cố tình tới gặp cô đó.\"","Vân Phiếm Phiếm còn chưa trả lời đã thấy Trình Sơ Yến mở cửa xe ra.","Hắn ngồi lùi vào bên trong, tay vỗ vỗ chỗ ngồi bên cạnh, nói: \"Cô giáo lên đi.\""]