["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","---------------------------------","Những người khác không biết nguyên nhân, chỉ cho là bệ hạ không thích ăn mấy món này, cho nên mới không cho cô nương ki ăn.","Ăn xong một bữa cơm, Quân Tiểu Ao liền hỏi nàng: \"Không phải nàng nói hôm qua đi dạo ở trong hoàng cung sao? Hôm nay Tiểu Ao bồi nàng đi dạo có được không?\"","Vân Phiếm Phiếm hơi động tâm, nàng xác thật muốn tiếp tục đi xem hoàng cung.","Nhưng mà cái tình huống này của Quân Tiểu Ao, nếu như đụng phải thái hậu thì thật không xong rồi.","Vân Phiếm Phiếm lắc đầu: \"Chúng ta ở chỗ này đi.\"","Thấy Vân Phiếm Phiếm không muốn đi, Quân Tiểu Ao cũng không có ép buộc nàng.","Thời điểm đi vào nội điện, Vân Phiếm Phiếm lại thấy đống tấu chương bên trên án kỷ.","Quân Tiểu Ao thấy nàng nhìn nó, liền hỏi: \"Phiêu Phiêu hứng thú với mấy cái đó sao?\"","Còn chưa có trả lời, đã thấy Quân Tiểu Ao chạy về phía bên đó.","Hắn trực tiếp cầm lấy hai cuốn tấu chương, chạy tới bên cạnh nàng, đưa cho nàng.","\"Cho nàng xem, tùy tiện xem.\"","Những tấu chương đó đặt ở đây giống như đều là bài trí.","Sau đó thái hậu đều sẽ sai người tới lấy đi.","Chân chính quyết định vẫn là thái hậu.","Trước đó, Quân Trì cũng đã xem qua.","Hắn đối với tất cả đều rõ trong lòng bàn tay, nhưng lại coi như không biết gì.","\"Tiểu Ao, ngươi có sợ thái hậu không?\"","Vừa nghe tới thái hậu, biểu tình của Quân Tiểu Ao liền thay đổi.","Bên trong đồng tử đen nhánh, rõ ràng là sợ hãi tới cực hạn.","Hắn ngồi xổm người xuống, hai tay ôm đầu, thân thể run rẩy giống như lá rụng trong không trung.","Hắn nghẹn ngào nói: \"Tiểu Ao sẽ nghe lời, sẽ ngoan, đừng ép Tiểu Ao mà, Tiểu Ao không muốn xem những thứ đó...\"","Giống như là con thú nhỏ bị nhốt ở trong nhà giam, ngay cả giãy giụa cũng có chút vô lực.","Trong đầu Vân Phiếm Phiếm hiện lên Quân Trì khi còn thiếu niên.","Trong tay hắn cầm chủy thủ, đối diện là một người đang bị trói vào cột.","Trên người người nọ, máu thịt đã bị xẻo đại đa số, chỉ còn lại bạch cốt bên trong.","Nhìn cặp mắt trống rỗng dọa người của Quân Trì, thật sự giống như đã chết.","Thái hậu hoa phục thêm thân, cao cao tại thượng đứng ở nơi đó, nói: \"Quân Trì, dùng chủy thủ trong tay ngươi đâm vào thân thể hắn, có như vậy, hắn mới được giải thoát.\"","Hắn không dám, trước mặt hắn chính là một sinh mệnh.","Một người giống với mẫu thân của hắn, chỉ cần hắn hơi không chú ý, người đó sẽ giống như hoa trong bùn đất bị cuốn trôi đi.","Nữ nhân kia nắm tay hắn, từng chút từng chút đem chủy thủ hướng về phía trước.","Chủy thủ bén nhọn đâm rách da thịt, máu tươi vấy lên gương mặt hắn, làm hai mắt hắn mơ hồ không rõ.","Hắn nhìn thấy khóe miệng của người kia cong lên, lộ ra một nụ cười quỷ dị.","Chuyện như vậy không ngừng tuần hoàn, hắn bị giam ở nơi đó rất lâu, nhìn những người đó tra tấn người, thậm chí có khi còn bắt hắn tự mình ra trận.","Quân Trì dần dần chết lặng, thành một khối thân thể không có linh hồn.","Càng là như vậy, hắn càng khát vọng lớn lên, sau đó giết chết bà ta.","Giết chết nữ nhân kia.","Cái người đã giết mẫu thân hắn, còn muốn hủy diệt hắn.","Quân Tiểu Ao, chẳng lẽ chính là bị biến thành như vậy?","Vân Phiếm Phiếm ngồi xổm người xuống, đem Quân Tiểu Ao ôm vào trong ngực, tay nhẹ nhàng vỗ vỗ lưng hắn, dỗ dành: \"Tiểu Ao ngoan, Phiêu Phiêu ở chỗ này, không cần sợ hãi.\"","Thân thể Quân Tiểu Ao rốt cuộc cũng không run nữa.","Một lát sau, hắn mới ngẩng đầu, đôi mắt hồng hồng, chóp mũi cũng hồng hồng, giống như tàn hà sau cơn mưa.","Đôi mắt hắn mất đi tiêu cự, lúc sau mới miễn cưỡng nhìn thấy rõ bộ dáng của nàng.","Ân, là Phiêu Phiêu của hắn.","Là Phiêu Phiêu không sợ chết muốn bồi bên cạnh hắn.","Có nàng ở đây, hắn không sợ.","Quân Tiểu Ao vừa xuất hiện lại chính là vài ngày, bởi vậy cũng bãi triều mất vài ngày.","Tuy nói bình thường biểu hiện của hắn rất tốt, nhưng hắn sống chết không chịu rời khỏi nàng nửa bước, cơ hồ là nàng ở đâu, hắn liền theo đó.","<br>"]