["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","----------------------------------","Vân Phiếm Phiếm cầm hoa tới gần hắn, hỏi: \"Anh làm sao thế?\"","Trình thiếu thập phần nghẹn khuất trả lời: \"Cô giáo, chân anh tê hết rồi.\"","Vân Phiếm Phiếm dở khóc dở cười, trước kia còn cảm thấy hắn trốn học về đây gặp cô là chuyện không đúng.","Nhưng giờ phút này nghe hắn nói như vậy, tâm tức khắc liền mềm ra.","Chờ chân hắn tốt hơn một chút, Vân Phiếm Phiếm lại hỏi: \"Anh ngồi ở đây bao lâu rồi?\"","Trình Sơ Yến nghĩ nghĩ, đáp: \"Cũng chưa lâu lắm, hình như gần một tiếng.\"","Nói xong, hắn mới phản ứng lại, \"Không phải cô giáo nói nửa tiếng là có thể về tới nhà sao?\"","Làm hắn ngồi ở đó không nhúc nhích gần một tiếng, khó trách chân tê hết cả ra.","Vân Phiếm Phiếm đưa hoa cho hắn, sau đó nói: \"Bởi vì phải chọn quà.\"","Hai mắt Trình Sơ Yến trợn to, động tác chậm chạp tiếp nhận hoa trong tay cô.","Hoa hồng vừa mới nở, khả năng là vừa được tưới xong, trên cánh hoa có dính bọt nước.","Hắn đây là được người ta tặng hoa?","Tuy hắn chưa từng có bạn gái, nhưng Chu Tùy từng đưa hoa cho rất nhiều cô gái, nhằm lấy được sự vui vẻ của các cô ấy.","Hắn cũng chưa từng gặp qua có ai tặng hoa cho Chu Tùy đâu.","Trong lòng Trình Sơ Yến nở hoa, thẳng tắp đứng ở chỗ đó.","Hoa trong ngực rất đẹp, hắn so với hoa còn đẹp hơn.","Hoa hồng đỏ chiếu vào trên mặt hắn, hiển nhiên là một bộ dáng thẹn thùng muốn chết, nhưng mà mặt mày cũng mang theo vui mừng khó nén.","Vân Phiếm Phiếm giải thích nói: \"Em xem ở trên Baidu, bọn họ đều nói nên tặng hoa, cho nên em liền tặng hoa, nhưng là hoa là do em tự chọn, dải lụa bên trên cũng là do em tự thắt.\"","Trình Sơ Yến nhìn cô, bỗng nhiên nhớ tới chính mình.","Ngày hôm đó, hắn đứng ở trên cửa sổ, cầm kéo cắt những bông hoa hồng mới nở.","Lúc ấy, hắn hẳn là đã rất thích cô rồi đi.","Trình Sơ Yến nhìn dải lụa, bỗng nhiên duỗi tay kéo nó xuống.","Vân Phiếm Phiếm thấy nơ con bướm mình vất vả mãi mới thắt được bị tuột ra, chớp chớp mắt với Trình Sơ Yến, dùng ánh mắt dò hỏi hắn.","Trình Sơ Yến đem dải lụa nhét vào lòng bàn tay cô.","Tay phải hắn cầm mười mấy bông hoa kia, cổ tay trái thì duỗi về phía cô.","\"Anh cảm thấy, cái dải lụa này buộc ở chỗ này không hợp lắm, nó nên cột ở chỗ này.\"","Như vậy, bọn họ chính là một đôi.","Như vậy, hắn liền tĩnh là gián tiếp cột cô vào tay chính mình rồi.","Sau đó mỗi một ngày, chỉ cần nhìn thấy dải lụa, hắn đều sẽ tự nói cho bản thân mình, thì ra mình lại thích cô đến như vậy.","Vân Phiếm Phiếm cầm dải lụa, tiến tới bên cạnh hắn.","Giống như ngày đó hắn thắt cho cô, cô cúi đầu, từng chút từng chút buộc cho hắn.","Dải lụa màu đỏ đen ở trên cổ tay của hắn giống như một con thú bông xinh đẹp có thêm một cái nơ con bướm.","Hắn nâng tay lên nhìn một hồi lâu, sau đó lại đem tay trái đặt ở bên cạnh tay phải của Vân Phiếm Phiếm.","Hai dải lụa một tối một sáng, xứng đôi không nói nên lời.","Trình Sơ Yến lại nhìn mặt cô, hai cái má no đủ giống như là thạch trái cây, làm cho người ta muốn cắn một ngụm.","Hắn rút một cành hoa từ mười mấy cành kia ra, cúi đầu nhẹ nhàng ngửi một chút.","Hương hoa thanh mát tiến vào trong gian mũi, ánh mắt hắn trong trẻo, nói với Vân Phiếm Phiếm: \"Thơm quá, cô giáo có muốn ngửi một chút không?\"","Lúc trước Vân phiếm Phiếm có ngửi qua rồi, đích thực rất thơm, nhưng mà hiện tại thấy biểu tình say mê của Trình Sơ Yến, lại có chút ngo ngoe rục rịch.","Cô thò lại gần, cánh môi cơ hồ như dựa gần vào cánh hoa.","\"Quả thực...\"","Hắn cong lưng, cách một cánh hoa kia hôn lên môi cô.","Hai mắt đối diện nhau, Trình Sơ Yến nhẹ nhàng cắn rách cánh hoa ở giữa môi hai người, cứ như vậy mang theo cả cánh hoa cạy mở môi cô ra."]