["<b><i>Edit by Shmily</i></b>","<i><b>#Do not reup#</b></i>","----------------------------------","Trình Dư Hào bị đưa tới cục cảnh sát để điều tra, sau đó cảnh sát lần theo manh mối tìm được một chút sự tình khác.","Mười mấy năm nay, Trình Dư Hào làm rất nhiều chuyện đáng khinh, trên lưng còn gián tiếp gánh mấy mạng người.","Hình phạt mà ông ta phải nhận tất nhiên là không nhẹ.","Trong lúc nhất thời, Trình thị không có người quản lý, gánh nặng tự nhiên rơi xuống trên người Trình Sơ Yến.","Nhưng Trình Sơ Yến lại không muốn làm.","Chuyện hắn muốn làm đã hoàn thành xong, đối với hắn mà nói thì mấy thứ này chẳng có giá trị gì cả.","Cuối cùng, hắn đem toàn bộ cổ phần qua tay bán cho đổng sự của công ty khác, sau đó lại đem số tiền đó quyên góp ra ngoài.","Chu Tùy vô cùng không hiểu hành vi của hắn.","Muốn nói Trình Dư Hào đã nhận được báo ứng mà ông ta nên nhận rồi.","Trình thiếu hoàn toàn không cần thiết phải đem hết tiền cho đi như vậy a.","Lúc gọi điện thoại cho Trình Sơ Yến, hắn trả lời như thế này: \"Không sao cả, bạn gái tôi từng nói, cô ấy sẽ nuôi tôi.\"","Chu Tùy thiếu chút nữa phát điên.","Trình thiếu khẳng định là có bệnh đi.","Chuyện gì cũng có thể nói được tới bạn gái của hắn là sao.","\"Được được được, cậu là muốn toàn thế giới đều biết cậu có bạn gái đúng không? Nói thật, bị bạn gái nuôi dưỡng vẻ vang lắm sao? Tôi nói cho cậu biết, Chu Tùy này xem thường cậu.\"","Nhưng cố tình, Trình thiếu dầu muối đều không ăn.","Cho dù là nói như vậy, đối phương vẫn như cũ sung sướng trả lời: \"Ừ, vậy xem thường đi.\"","\"Được, cậu điên rồi, cúp đây!\"","Trình Sơ Yến còn cảm thấy thật lãng phí thời gian khi ngồi nói chuyện điện thoại với Chu Tùy.","Ngày hôm qua cô phải học cả một ngày, tới khuya mới về, hôm nay khó có được khi nghỉ ngơi, cô vẫn chưa có tỉnh.","Trình Sơ yến tự giác đem quần áo đi giặt giúp cô.","Hiện tại Trình thiếu làm việc nhà đã rất thành thạo, ngay cả Nguyễn Trúc cũng khen hắn.","Ngay từ đầu, Nguyễn Trúc còn sợ sẽ chậm trễ vị thiếu gia này, sau đó ở chung lâu dần, bà thấy Trình Sơ Yến rất có tâm tư học nấu cơm, lúc hắn nghỉ thì bà sẽ mang theo hắn cùng nhau đi chợ mua đồ ăn.","Trình thiếu cũng không phải là đi mua không cần nhìn giá, hắn cũng biết trả giá, quả thực là học hỏi rất nhanh.","Sau khi giặt xong quần áo, Trình Sơ Yến lại bắt đầu nấu cơm.","Nấu món cá hầm ớt cô thích ăn nhất, sau khi làm xong, hắn mới tới phòng gọi cô dậy.","Thời tiết trở lạnh, Vân Phiếm Phiếm rúc ở trên giường, cuộn tròn thành một quả cầu.","Trình Sơ Yến nằm bên cạnh cô, ôm cả người cô vào trong ngực.","Nghĩ tới sáng nay cô còn không quên dạy học cho hắn, học xong lại tiếp tục nằm trở về để ngủ, hắn liền có chút buồn cười.","Vân Phiếm Phiếm bị hôn đến tỉnh, lúc mở to mắt ra thì cánh môi Trình Sơ Yến đã dừng ở trên má cô, nhẹ nhàng ngưa ngứa.","Cô muốn đẩy Trình Sơ Yến ra, kết quả lại càng bị hắn ôm chặt hơn.","Tay bị giam cầm ở trong chăn, Vân Phiếm Phiếm cũng lười giãy giụa.","Trình Sơ Yến thấy khuôn mặt nhỏ của cô đỏ ửng, giống như nước mật đào, đột nhiên hỏi: \"Cô giáo, ban nãy Chu Tùy gọi điện cho anh.\"","\"Ừ.\"","\"Hắn biết chuyện anh quyên tiền ra ngoài.\"","\"Ừ.\"","\"Anh nói bây giờ anh sẽ chông cậy vào việc em nuôi anh.\"","\"Ừ.\"","Hai mắt Trình Sơ Yến như chứa đựng hàng ngàn vì sao, hắn nhìn Vân Phiếm Phiếm chăm chú, hỏi cô: \"Vậy đợi tới bao giờ tới lượt anh nuôi cô giáo đây?\"","Hắn dường như đang làm nũng, cách một tầng chăn cọ cọ cô.","Thiếu niên càng ngày càng trưởng thành, đi ở bên ngoài cũng có thể hấp dẫn rất nhiều ánh mắt, nhưng cách nói chuyện vẫn ấu trĩ như vậy.","Vân Phiếm Phiếm nói: \"Anh muốn nói cái gì?\"","Trình Sơ Yến hôn một cái trên chóp mũi cô, trịnh trọng nói: \"Chúng ta kết hôn đi.\"","Vân Phiếm Phiếm gật đầu.","Hắn cười đến hai cái má lúm cũng lộ ra.","Lúc sau lại nghe cô nói: \"Chờ anh tốt nghiệp.\""]