["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","--------------------------------","Vân Phiếm Phiếm với Kiều Thời Việt ở bên nhau, cơ hồ là toàn bộ giới game thủ đều biết.","Cùng ngày sau khi Kiều Thời Việt thắng giải, người xem phát sóng trực tiếp liền thấy hắn công khai tỏ tình với cô.","Người không am hiểu giới này lắm cũng chú tới hai người.","Không nói những cái khác, chỉ riêng về giá trị nhan sắc của cả hai thôi cũng đủ làm cho dân chúng cảm thấy thỏa mãn.","Mà sau lần phát sóng này, Kiều Thời Việt liền thu được vô số fans, những video bội nhọ hắn lúc trước cùng video phát sóng lần này cũng bị cắt nối biên tập cùng với nhau.","Nhìn vào thấy sự đối lập mới biết, đại lão chân chính bị bôi nhọ căn bản không cần biện giải bất cứ điều gì.","Thực lực đã chứng minh hết thảy.","Đáng tiếc chính là, bọn họ vừa mới thích Kiều Thời Việt thì hắn lại giải nghệ.","Bất quá, bạn gái người ta là một streamer nha.","Như vậy chẳng khác nào đang nói, bọn họ vẫn còn có hy vọng nhìn thấy Kiều Thời Việt.","Vốn dĩ bọn họ chỉ ôm ý tưởng xem Kiều Thời Việt mà thôi, ai ngờ lại trở thành fans của Vân Phiếm Phiếm.","Một năm sau, bọn họ cũng đã theo chân phòng phát sóng của cô được một năm rồi.","Chỉ là, thường xuyên sẽ phát sinh ra một số chuyện.","Tỷ như hiện tại.","Vân Phiếm Phiếm chơi game xong liền tính vẽ tranh như mọi ngày.","Kiều Thời Việt ở bên ngoài phòng của cô, cửa phòng không đóng, từ góc độ này cô có thể dễ dàng nhìn thấy hắn ngồi ở ngoài phòng khách.","Thời tiêt đang dần chuyển lạnh, hắn mặc một cái áo lông màu vàng nhạt cổ thấp, áo lông tương đối rộng, đây là cái mà năm trước cô mua cho hắn, kết quả là hắn mặc từ mùa thu xuyên qua mùa đông rồi tới cả mùa xuân cũng vẫn mặc.","Nếu không phải cô cản lại thì phỏng chừng Kiều Thời Việt sẽ còn mặc nó vào mùa hè.","Áo lông có chút cũ, tay áo đã tụm lại thành một quả lông nhỏ.","Nhưng mặc trên người Kiều Thời Việt lại rất có khí chất.","Xương quai xanh của hắn như ẩn như hiện, tay trái hắn chống xuống đầu, ánh mắt như có như không liếc qua đây.","Thấy cô đang chuẩn bị giá vẽ, hắn bỗng nhiên đứng dậy, đi về phía phòng cô.","Vân Phiếm Phiếm cảnh giác nhìn hắn, phòng phát sóng cũng bắt đầu ầm ĩ lên.","\"Mẹ ơi, Nguyệt Thần lại tới kìa.\"","\"Tôi có một dự cảm không lành.\"","\"Mọi người giải tán đi, hôm nay không phát sóng nữa.\"","Kiều Thời Việt vòng ra sau lưng cô, cúi người nói ở bên tai cô: \"Có cần người mẫu không? Anh có thể cố gắng được...\"","\"Không cần, cảm ơn, anh tiếp tục ở bên ngoài đọc sách đi.\"<br><br>\"Vậy sao...\"","Hai tròng mắt hắn ảm đạm, ngữ khí cũng hạ xuống.","Vân Phiếm Phiếm lại không hề cảm thấy đau lòng.","Ngược lại lại càng thêm cảnh giác.","Giây tiếp theo, Kiều Thời Việt bỗng nhiên đi ra phía trước cô, ngồi xổm xuống.","Đôi tay đặt ở trên đầu gối cô, mặt cũng tự nhiên nằm ở phía trên.","Vân Phiếm Phiếm chỉ có thể nhìn thấy sườn mặt trắng nõn của hắn cùng với tóc ở sau tai.","Lông mi hơi giật giật.","\"Anh còn nhớ lần đầu tiên chúng ta gặp nhau, em muốn anh làm người mẫu, anh cho là em cả đời đều sẽ yêu cầu anh làm người mẫu, không nghĩ tới nhanh như vậy đã không cần anh nữa, anh còn có thể giúp gì được cho em? Anh giúp em lấy vỉ màu ra pha có được không? Hay là...\"","Đại thần đứng ở trên đỉnh vinh quang hiện tại lại giống như gã sai vặt ăn nói khép nép.","Cho dù fans trong phòng phát sóng đã sớm biết hắn nhiều lúc sẽ giả vờ đáng thương nhưng tâm vẫn theo đó mà mềm xuống.","Cái ngữ khí đáng thương chết người này, thực sự là muốn đem người ôm vào ngực chà đạp một phen a.","Vân Phiếm Phiếm ngứa ngáy khó nhịn, tay rất thành thật mà dừng ở trên mặt hắn.","Lần này liền có chuyện.","Chỉ thấy Kiều Thời Việt bỗng nhiên ngẩng đầu, nắm lấy cổ tay cô.","Một cái tay khác ôm eo cô, cả người cô đều bị hắn nhấc lên.","Thân thể hắn vừa chuyển một cái đã đè cô ở trên bàn máy tính.","Môi bị hắn ngậm lấy, tới dưỡng khí cũng bị cướp đi.","Sau khi hôn một lúc lâu, môi hắn mới di chuyển xuống dừng lại ở trên động mạch cổ.","Giống như là tình nhân lẩm bẩm, thanh âm trầm thấp khàn khàn vang lên.","\"Rất thích em...\"","Người xem phát sóng nhiệt huyết sôi trào, một bàn tay duỗi ra, rất chính xác mà tắt nguồn máy tính.","Hình ảnh đột nhiên biến mất, thanh âm cũng im bặt.","Một đám người xem thiếu chút nữa chửi thành tiếng.","Tay Kiều Thời Việt dừng ở trên quần áo Vân Phiếm Phiếm.","Động tác thong thả lại rất có quy luật.","Ở ngay lúc hắn mở được cúc áo thứ ba thì Vân Phiếm Phiếm cũng phản ứng lại.","Cô nắm lấy cái tay đang lộn xộn của hắn muốn cản lại, lại bị hắn dán lên chỗ da thịt khác.","Ấm áp, bóng loáng.","Là xương quai xanh của hắn.","Hắn nhướng mày, mang theo tay cô cùng trượt xuống, đầu ngón tay hoàn toàn chui vào trong cái áo lông của hắn.","Kiều Thời Việt ngậm lấy vành tai cô, cười nói: \"Có qua có lại, công bằng.\"","Công bằng... cái quỷ ý.","<b>------HOÀN VỊ DIỆN 6------</b>"]