["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","----------------------------","Ngón tay Vân Phiếm Phiếm dịch tới bên cạnh.","Đầu ngón tay nhẹ nhàng ấn ấn, hỏi: \"Nơi này?\"","Tiểu Bạch Thái vui sướng trả lời: \"Đúng thế, chính là nơi này! Tiếng vang ở chỗ này không quá đục, hẳn là bên trong có một thông đạo.\"","Vân Phiếm Phiếm đứng dậy, ngó trái ngó phải, ánh mắt đang xác định khoảng cách giữa các viên gạch.","Lê Hi sau khi đi vào thì liền được dẫn xuống một cái cầu thang.","Bên ngoài bày những dụng cụ lớn lớn bé bé, thỉnh thoảng còn có thể nghe thấy những tiếng vang tích tích.","Bên phải có máy chiếu đang mở ra, trên tường là hình ảnh đang được chiếu, đó là những hình ảnh các tế bào sau khi được phóng đại.","Tế bào còn đang di chuyển loạn xạ, hắn chỉ nhìn thoáng qua một chút, liền có người đi tới trước mặt hắn, làm ra một động tác mời.","Sau đó hắn liền bị đưa tới một căn phòng kín.","Phòng rất lớn, nhưng cũng rất quen thuộc.","Nơi này, hắn đã phải trải qua một khoảng thời gian dài ở đây.","Lê Hi đi tới bên cạnh, sờ sờ cái giường kia.","Dường như có một cảm giác đau đớn truyền tới tim phổi.","Hắn thu hồi suy nghĩ, ánh mắt bỗng nhiên trở nên sắc bén.","Bên phải là một cánh cửa nhỏ.","Nơi đó yêu cầu giải khóa bằng vân tay, người duy nhất có thể mở ra lại chưa tới.","Lê Hi xoay người đứng cạnh cửa, lưng dán sát vào vách tường.","Một, hai, ba...","Thời gian thong thả trôi qua, Lê Hi lại cảm thấy thập phần dày vò.","Cũng không biết qua bao lâu, hắn bỗng nghe được tiếng mở cửa, thanh âm ngay sát bên tai.","Một thân ảnh màu trắng đi tới, đối phương tựa như đang tìm hắn, theo bản năng mà dừng tầm mắt ở phía trước.","Lê Hi nhìn cửa, đã được đóng lại.","Hắn giơ tay, đối phương cũng như đang ý thức được cái gì đó, đột nhiên quay đầu.","Cùng lúc đó, trong tay Lê Hi nhiều hơn một khẩu súng, chỉ thẳng vào giữa trán người kia.","Đó là một người đàn ông gần 40 tuổi, trên mũi đeo một cặp kính, thời điểm nhìn thấy Lê Hi cầm súng, ông ta hơi nhăn mày lại, vẻ mặt chính nghĩa lại nghiêm túc hỏi: \"Lê Hi tiên sinh, cậu đang làm gì vậy?\"","Lê Hi hơi câu khóe môi, nhưng ý cười lại chưa đạt tới đáy mắt: \"Đương nhiên là cống hiến vì quốc gia rồi, tiến sĩ Trần.\"","Tiến sĩ Trần, là người đã nhận được vô số lời khen ngợi tới từ chính phủ, thậm chí còn rất nhiều lần lên tạp chí quốc tế.","Ai có thể tưởng tượng được, vị tiến sĩ được mọi người ca tụng trước khi mạt thế xảy ra này, sau khi mạt thế tới lại được người người cung phụng, xem như chúa cứu thế.","Thế nhưng đây lại là một tên súc sinh vì tư dục của bản thân mà không màng tới tính mạng của người khác.","Giờ phút này, Lê Hi cầm súng nhắm ngay đầu ông ta, trên mặt hắn không có lấy một biểu tình hoảng loạn nào.","Ngược lại còn rất bình tĩnh mà nói: \"Lê Hi tiên sinh, có phải cậu hiểu nhầm gì rồi không? Hôm nay tôi mời cậu tới là muốn nghiên cứu tang thi chứ không phải nghiên cứu tôi.\"","Nói xong, ngón tay ông ta hơi cử động.","Ánh mắt Lê Hi dừng ở trên túi áo khoác blouse của ông ta.","Bên trong có một cái điều khiển từ xa, chỉ cần chạm phải vân tay của ông ta thì cảnh báo sẽ vang lên.","Lê Hi liếc ông ta một cái, cười lạnh nói: \"Đừng nhúc nhích, tay của ông, tốt nhất thì đừng có chạm vào túi áo. Nếu không, tôi chỉ cần động một chút thì tiến sĩ Trần đại danh đỉnh đỉnh có lẽ sẽ phải đi gặp thượng đế đó.\"","Tiến sĩ Trần yêu sự nghiệp của ông ta, vì nghiên cứu nên đã điên tới một trình độ nhất định.","Ông ta cực kỳ yêu quý sinh mệnh của mình, nếu chết rồi thì chẳng phải sẽ không còn cơ hội nghiên cứu nữa sao&gt;","Chỉ là ông ta không biết, tại sao Lê Hi lại biết những thứ này.","Hai người đối diện hai giây, tiến sĩ Trần mới giơ tay lên, thỏa hiệp nói: \"Tôi không động, tôi cảm thấy chúng ta hẳn là có thể ngồi xuống nói chuyện với nhau, cậu...\"<br><br>Một tiếng súng vang lên, viên đạn cọ qua gương mặt của tiến sĩ Trần.","Một vết máu lập tức cắt ngang qua khuôn mặt của ông ta.","Lê Hi giơ súng, chậm rãi tới gần ông ta.","Thẳng tới khi họng súng chạm phải trán đối phương, hắn mới trầm giọng nói: \"Mở cái cửa kia ra!\""]