["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","------------------------------","Kiều Thời Việt nhìn đôi môi phiếm hồng của cô, gật đầu, sau đó ngồi xuống bên cạnh.","Hắn cũng cầm một miếng dưa hấu, đặt ở trong miệng tinh tế nhai nuốt.","Lúc này Vân Phiếm Phiếm mới nhớ tới Kiều Từ, hỏi: \"Em gái anh không ăn sao?\"","Kiều Thời Việt ăn xong một miếng, liếc mắt nhìn về phía phòng bếp bên kia.","Sau khi thu tầm mắt, hắn mới trả lời: \"Kiều Từ không thích ăn trái cây, hơn nữa nó cũng thích làm việc nhà hơn. Nếu lúc này mà tới làm phiền nó, nó sẽ tức giận.\"","Cũng không biết có phải lúc chơi game quá tín nhiệm Kiều Thời Việt hay không mà lúc này cô cũng theo bản năng không hề nghi ngờ lời hắn nói.","Chỉ là cảm thấy Kiều Từ thực sự là một đứa bé biết nghe lời.","Còn có chút... kỳ quái.","Vân Phiếm Phiếm thuận miệng khen cô nàng một câu: \"Em gái anh thật đáng yêu, còn rất ngoan ngoãn.\"","Kiều Thời Việt phủ nhận: \"Nó không hề đáng yêu, em mới đáng yêu.\"","\"Ừm ừm.\"","Một lát sau, Vân Phiếm Phiếm mới hậu tri hậu giác nhớ tới lời hắn vừa nói.","Quay đầu lặng lẽ liếc hắn một cái, phát hiện hắn đã đang ngồi nghiêm túc ăn trái cây.","Kiều Thời Việt là đang nghiêm túc tán tỉnh cô sao?","Hay là nói, hắn chỉ thuận miệng khen bừa một câu thôi?","Sau khi ăn xong, Kiều Thời Việt liền đứng dậy nói: \"Tôi vào bếp xem.\"","\"Được.\"","Sau khi vào phòng bếp, Kiều Thời Việt liền thấy Kiều Từ đang sâu kín mà nhìn hắn.","\"Anh trai, anh đi đưa trái cây thôi cũng lâu như vậy?\"","Kiều Thời Việt cắt rau, bật lửa, động tác cực kì thuần thục.","Thanh âm hòa với dòng nước chảy truyền tới: \"Cùng chị dâu của mày ăn trái cây.\"","Kiều Từ lập tức không muốn làm nữa, chuẩn bị rời khỏi phòng bếp.","Ai ngờ Kiều Thời Việt lần này lại không có cản, chỉ nói: \"Mày ra đó cũng được.\"","Kiều Từ biết rõ bản tính độc ác của ca ca nhà mình, lập tức liền dừng chân: \"Có ý gì?\"","\"Ừm...\" Kiều Thời Việt ngâm một tiếng, nói, \"Ban nãy anh nói mày ở trong bếp rửa rau, cô ấy khen mày ngoan ngoãn biết nghe lời.\"","Kiều Từ cúi đầu nhìn nhìn mũi chân của mình.","Bất kể là ở nhà hay ở trường học, cô nàng đều giữ hình tượng là một tiểu ma nữ, ai cũng không làm gì được.","Người duy nhất cô nhóc sợ chính là Kiều Thời Việt, thế nhưng từ trước tới giờ Kiều Thời Việt cũng chưa từng khen cô lấy một lần.","Đây vẫn là lần đầu tiên có người khen cô nhóc đi.","Sau đó lại nghe thấy Kiều Thời Việt hỏi: \"Sao còn đứng đó?\"","Ngẩng đầu lên liền thấy vẻ mặt không kiên nhẫn của hắn, Kiều Từ lúc này sao có thể đi ra ngoài, nếu đi ra ngoài bây giờ, há chẳng phải là phụ lòng lời khích lệ ban nãy của chị ấy sao?","Cô nhóc quay trở lại vị trí ban đầu, nói: \"Em không thích đi nữa đấy.\"","Lúc sau liền vui vui vẻ vẻ tiếp tục phụ hắn làm cơm.","Kiều Thời Việt nghĩ tới cô gái ngoài phòng khách, lại nhìn Kiều Từ đang vui vẻ, khóe môi khẽ nhếch.","Dễ lừa quá.","Sao anh có thể để mày có cơ hội bám lấy cô ấy được?","Đứa em gái ngu ngốc.","Kiều Thời Việt nấu ăn rất tốt, tuy là chỉ có bốn món mặn một món canh, thế nhưng nhìn tổng thể vẫn khiến cho người khác cảm thấy thập phần tinh xảo, không giống như là cơm nhà bình thường, nhìn giống như là bữa cơm xa hoa ngoài tiệm hơn.","Kiều Từ cầm bát đũa, lại kéo ghế ra cho Vân Phiếm Phiếm, ngọt ngào nói: \"Chị, chị ngồi đây đi.\"","Sau đó liền đắc ý liếc Kiều Thời Việt.","Hừ, cô còn lâu mới gọi 'chị dâu' nhé.","Vân Phiếm Phiếm quay đầu, nói với Kiều Từ: \"Cảm ơn em, Kiều Kiều.\"","Kiều Từ đỏ mặt, mọi người đều gọi cô nhóc là Từ Từ, chỉ có cô gọi là Kiều Kiều.","Cô nhóc còn muốn nói thêm hai câu với Vân Phiếm Phiếm, kết quả lại nghe thấy Kiều Thời Việt nói: \"Em nếm thử món tôm này xem? Hình như không quá vừa miệng.\"","Vân Phiếm Phiếm nhìn thấy tôm lại nhớ tới ở vị diện trước hắn đã từng làm cho mình ăn*.","<i>*Nhắc cho bạn nào quên: Là vị diện hai, Cố Lê đã làm tôm cho Hứa Vi Nùng ăn nhé.</i>","Ký ức lúc trước được gợi lên, cô lập tức liền bị Kiều Thời Việt đoạt lấy sự chú ý, thật sự cúi đầu đi thử món tôm này."]