["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","------------------------------","Vân Phiếm Phiếm thấy tư thế đi đường của tiểu cô nương không quá đúng, khác hoàn toàn so với khí thế lúc đến.","Nghĩ thầm, có phải cô hơi tàn nhẫn rồi không.","Có một số việc biết điểm dừng là được rồi, cô không phải là người nhất định phải báo thù, càng không phải là người thích mang thù.","Dù sao thì tâm đối phương cũng không thực sự tệ như thế.","Thời điểm ánh mắt đảo qua thùng rác, Vân Phiếm Phiếm lại cảm thấy, dọa một cái cũng tốt.","Mấy ngày sau, Hà Mật cũng không có tới gây phiền phức nữa.","Thứ bảy, Vân Phiếm Phiếm theo lẽ thường đi tới nhà Trình Sơ Yến dạy học.","Sau khi học xong, cô liền nhớ tới chuyện thi giữa kỳ.","Lúc ấy tuy Trình Sơ Yến tỏ vẻ làm bài không tốt, nhưng mà cô vẫn muốn biết kết quả bài thi của hắn.","Tốt xấu gì thì cô cũng dạy hắn lâu thế rồi, nói không chờ mong là giả.","Trình Sơ Yến thu dọn sách vở, vừa muốn nói chuyện với cô liền nghe cô hỏi: \"Kết quả bài thi giữa kỳ...\"","Động tác hơi dừng lại, sau đó lại tiếp tục dọn dẹp.","Vừa dọn vừa thuận miệng nói: \"Sao cô giáo bỗng dưng nhớ tới chuyện này?\"","Vân Phiếm Phiếm không nói chuyện, đôi mắt cứ nhìn hắn chằm chằm.","Khuôn mặt cô hơi hồng hồng, đôi mắt thanh khiết như dòng suối.","Trình Sơ Yến dựa theo câu trả lời đã nghĩ tốt nói: \"Thi không tốt lắm, làm cô giáo thất vọng rồi.\"","Tận lực hạ thấp ngữ khí của mình xuống.","Sau khi đưa bài thi cho Trình Dư Hào xem, hắn liền giấu nó đi.","Trình Dư Hào muốn hắn có kết quả tốt, chỉ cần tốt thì ông ta sẽ không quản những thứ khác.","Không giống cô, cô sẽ chân chính quan tâm hắn.","Sau khi hắn trả lời xong, biểu tình cô cũng không có đặc biệt thất vọng, chỉ nhàn nhạt nói: \"Chúng ta phải cố gắng nhiều thêm mới được.\"","Trình Sơ yến thấy bộ dáng nghiêm túc này của cô, tâm bỗng nhiên nhói đau.","Trầm tư một lát, hắn bỗng mở ngăn kéo ra, đem bài thi bị giấu ở phía dưới đưa cho cô.","Vân Phiếm Phiếm nhận lấy, nhìn sơ qua.","Sau đó lại liếc mắt nhìn Trình Sơ Yến.","Trình Sơ Yến nắm chặt tay, hơi mím môi nói: \"Thực xin lỗi, anh đã lừa em rồi.\"","Bộ dáng thiếu niên có hơi ủ rũ, hai cái má lúm đồng tiền biến mất.","Hắn nghĩ có thể tiếp tục lừa để cô vĩnh viễn không biết sự thật.","Nhưng mà hắn lại lựa chọn nói thẳng cho cô.","Vân Phiếm Phiếm đặt bài thi sang một bên, hỏi hắn: \"Tại sao lại lừa em?\"","Trình Sơ Yến rũ mi, thấp giọng nói: \"Trước kia cô giáo từng nói, nếu thành tích của anh tốt thì sẽ không dạy anh nữa, anh sợ em sẽ rời đi...\"","Cô hình như đã từng nói qua mấy lời này.","\"Đúng là thế.\"","Cô bỗng nhiên đứng lên, đi tới trước mặt Trình Sơ Yến.","\"Nhưng mà, cho dù không còn là cô giáo của anh, em còn là bạn gái anh, không phải sao?\"","Đại khái là không còn lời nào ngọt ngào hơn những lời nói này nữa rồi.","Một chút xoa động bất an lúc trước của Trình Sơ Yến giống như được giải hoàn toàn, hắn dùng tư thế này ôm lấy cô.","Cô giáo, em cứ như vậy, anh sẽ không có biện pháp buông tay mất.","Nếu có một ngày em rời đi, anh còn có thể sống nổi hay không?","Nhưng mà anh biết, em sẽ không rời khỏi anh, có đúng không?","Hôm nay Trình Dư Hào đột nhiên về sớm, đêm qua lúc Trình Sơ Yến gửi điểm cho ông ta, ông ta còn rất kinh ngạc.","Tiến bộ thực sự rất lớn, miễn cưỡng làm cho ông ta vừa lòng.","Lúc đẩy cửa phòng hắn ra, tình cảnh bên trong làm cho ông ta sửng sốt trong chốc lát.","Đứa con trai cao ngạo kia của ông thế mà lại cam tâm tình nguyện dùng một loại tư thế thần phục ôm lấy một người vào trong ngực.","Trình Sơ Yến nghe thấy tiếng mở cửa, quay đầu nhìn lại, lúc nhìn thấy Trình Dư Hào, biểu tình lập tức thay đổi.","Hắn đứng dậy, ôm lấy Vân Phiếm Phiếm vào trong ngực."]