["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","-------------------------------","Bên cạnh là thanh âm của Kiều Thời Việt.","Thanh âm của hắn rất nhẹ, nhưng rơi xuống trong tai lại cực kì chói.","\"Kỳ thật, nguyên nhân chính cũng không phải do cái này.\"","Kiều Thời Việt cười nhạo, nói: \"Vốn dĩ tôi cũng không tính làm gì cậu, chỉ là cậu quá không biết điều.\"","Ánh mắt của hắn trong nháy mắt liền trở nên lạnh băng.","Tịch Minh dám mơ tưởng tới người của hắn, cậu ta nên trả một cái giá tương đương.","Người hắn hận không thể đặt ở trong lòng bàn tay mà sủng ái, vậy mà cậu ta lại dám ra tay với cô.","Người như cậu ta, chết một vạn lần cũng không đủ.","Bất quá hắn nghĩ là sau lần ngã đau này, Tịch Minh sợ là sẽ không thể đứng dậy được nữa.","Tịch Minh mơ màng hồ đồ nhìn về phía khán giả bên kia.","Rất nhanh liền thấy được cô gái đó.","Cô ngồi ở hàng đầu tiên, da trắng môi đỏ, đây là lần đầu tiên cậu ta nhìn thấy bộ dáng ôn hòa đó của cô.","Cô quả thực là một cô gái ôn nhu, cho dù là trên sóng live stream hay là ở ngoài đời.","Thế nhưng cậu ta đã từng hai lần nhìn thấy bộ dáng cô hung dữ dọa người.","Lần đầu là lúc phát sóng trực tiếp, cô hướng về phía đám anti Kiều Thời Việt mắng một trận, là lần đầu tiên cậu ta thấy cô lạnh mặt.","Lần thứ hai là trực tiếp hướng về phía cậu ta, nói đến mức cậu ta không biết lui kiểu gì.","Cả hai lần đều chỉ vì một người.","Giờ phút này, cậu ta cùng Kiều Thời Việt rõ ràng đứng ở một chỗ, thế nhưng ánh mắt của cô vẫn trước sau như một không dừng ở trên người cậu ta.","Kiều Thời Việt vì cô mà đuổi tận giết tuyện cậu ta, nhưng rõ ràng là trước kia hắn đều khinh thường việc cạnh tranh với mình.","Cô vì Kiều Thời Việt mà buông lời hung ác với cậu, rõ ràng trước kia cô tới một câu cũng chưa từng nói với cậu ta.","Hai người đó, thật đúng là tàn nhẫn.","Tịch Minh nhất thời không tiếp thu được cái đả kích kia, chạy được nửa đường còn té ngã một cái, sau đó cũng không có quay đầu lại nữa, biến mất ở trong tầm mắt của mọi người.","Tiểu Bạch Thái tấm tắc hai tiếng: \"Năng lực của tiểu tử này rõ ràng là không ổn nha, cùng một tình huống, thế nhưng Kiều Thời Việt có thể thập phần tiêu sai tui khỏi đội, còn hắn ta sao có thể thiếu kiên nhẫn như vậy chứ?\"","Lời nên mắng cũng đã mắng xong, hiện tại chính là trao giải.","Thời điểm trao giải, người chủ trì còn hỏi Kiều Thời Việt: \"Hiện tại mọi người đã giải trừ hiểu lầm với Nguyệt Thần, lần thi đấu này, Nguyệt Thần có thể nói giống như là ngôi sao sáng nhất, kế tiếp không biết cậu có tính toán gì hay không? Vẫn muốn tiếp tục làm tuyển thủ thi đấu sao?\"","Tất cả mọi người có mặt ở đây đều đang nín thở chờ hắn trả lời.","Thiếu niên đứng thẳng tắp ở trên sân khấu, biểu tình trên mặt vô cùng nhạt.","\"Tôi đã giải nghệ rồi.\"","\"Hả?\" Vẻ mặt người chủ trì ngây ra.","Lần này hắn quay lại thi đấu chẳng lẽ không phải tính tiếp tục cạnh tranh trong cái giới này hay sao?","\"Vậy xin hỏi, sau khi cậu giải nghệ thì tính làm gì?\"","Biểu tình lạnh nhạt của thiếu nhiên bỗng nhiên trở nên ôn nhu.","Ánh mắt hắn dừng ở bên dưới khán đài, giống như là băng tuyết đã được hòa tan, trong ánh mắt của hắn đều tràn đầy ý cười.","Môi hắn hơi hé, nói: \"Về nhà nuôi vợ.\"","Nói thì chậm mà xảy ra thì nhanh, Kiều Thời Việt nắm huy chương ở trong tay, bỗng nhiên nhảy thẳng xuống sân khấu.","So với bước chân bằng phẳng lúc tiến lên thi đấu thì lần này rõ ràng hắn có chút gấp gáp.","Mọi người có thể nhìn hắn trong cự li gần rõ ràng có chút kích động, còn có người trực tiếp cầm điện thoại lên chụp ảnh.","Họ thấy Kiều Thời Việt bỗng nhiên đi tới trước mặt người nào đó, khom lưng quỳ xuống.","Vân Phiếm Phiếm hoảng sợ, tay lại bị Kiều Thời Việt nắm lấy.","Hắn nhìn chăm chú mu bàn tay non mềm của cô, mạch máu màu xanh nhạt như ẩn như hiện ở trên tay.","Sau đó hắn ngẩng đầu, tầm mắt hai người giao nhau, hắn đem huy chương kia nhét vào trong tay cô, đuôi mắt hơi giơ lên, cười giống như một đứa trẻ.","\"Vinh quang, anh đã đoạt lại rồi.\"","Hắn nắm chặt lấy tay cô, tay Vân Phiếm Phiếm lại nắm chặt lấy tấm huy chương kia.","\"Anh đem nó cùng anh đều giao cho em, có muốn hay không?\"","Tay Vân Phiếm Phiếm giật giật, lại không có cách nào mở ra được.","Đối phương rõ ràng là đang chơi xấu, cho dù cô không muốn nó thì cũng không thể ném đi được.","Vân Phiếm Phiếm hết cách, đành phải cong lưng, cái cổ thon dài duỗi tới gần mặt hắn, nói: \"Giúp em đeo lên.\"","-----","<i><b>Shmily: Wattpad mình dạo này bị điên rồi, lúc vào được lúc không. Nếu hôm nào không có chương mới thì hôm sau mình sẽ bù lại thật nhiều nhé! Cảm ơn ~ Moah moah</b></i>"]