["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","--------------------------------","Nàng không còn lời nào để nói, ngoài điện lại có thái giám gọi hắn vào triều sớm.","Quân Trì nhăn mi lại, bộ dáng dường như có chút không kiên nhẫn.","Sau đó, hắn hỏi Vân Phiếm Phiếm: \"Phiêu Phiêu, nàng có muốn chơi cùng ta không?\"","Vân Phiếm Phiếm nhếch nhếch môi, còn chưa có trả lời đã thấy hắn nheo mắt lại, đôi mắt cong thành hình trăng non.","\"Ta biết rồi, nàng muốn, vậy thật sự quá tốt rồi, ta biết nên làm như thế nào mà.\"","Thanh âm Quân Trì tương đối thành thục, mà bây giờ hắn lại dùng loại ngữ khí quỷ dị này để nói chuyện với nàng.","Cả người Vân Phiếm Phiếm đều cảm thấy không ổn.","\"Xong đời rồi, ngươi nói xem, Quân Trì có phải chịu kích thích gì rồi không?\"","Nói xong, nàng lại nhìn vòng tay trên tay mình.","Hoa văn đã biến mất hơn phân nửa.","Chẳng lẽ cái chuyển biến này có quan hệ với tính cách của hắn?","Vậy thật sự là không xong rồi, nhiệm vụ phải hoàn thành như thế nào đây.","Thái giám bên ngoài lại kêu hai tiếng, Quân Trì đề cao thanh âm, nói vọng ra bên ngoài: \"Hôm nay không tảo triều.\"","Thái giám tổng quản lập tức có chút nôn nóng, tuy nói bệ hạ xác thật có hơi vô năng, nhưng ngày nào cần lâm triều hắn đều đi cả.","Hôm nay không biết tại vì cái gì mà cư nhiên không nghĩ tới chuyện lâm triều nữa.","Nhưng mà hắn là thiên tử, cho dù thật sự muốn bãi triều thì cũng không có ai làm gì được hắn.","Lúc này các đại thần đã chờ sẵn ở trong đại điện, thái giám tổng quản đành phải qua đó một chuyến, truyền lời: \"Bệ hạ nói, hôm nay không tảo triều.\"","Thái hậu phía sau rèm tựa hồ không hề kinh ngạc một chút nào, môi đỏ khẽ mở, nhìn đại cung nữ ở bên cạnh một cái, đại cung nữ hiểu ý, giương giọng nói: \"Yên lặng, nương nương nói, lâm triều cứ theo lẽ thường mà tiến hành, thỉnh các vị đại thần yên tâm.\"","Thái hậu này buông rèm chấp chính còn chưa tính, hiện giờ bệ hạ không có ở đây, thái hậu muốn tự mình ra trận, dường như không quá hợp lễ nghĩa.","Nhưng mà lại không có người nào dám đứng ra phản đối, đành phải lắc đầu, cảm thán quốc chi bất hạnh.","Vân Phiếm Phiếm buồn bực nhìn người trước mặt tự xưng là Tiểu Ao này, thấy biểu tình cùng ngữ khí khi nói chuyện của hắn hoàn toàn bất đồng với Quân Trì, nhìn cũng không giống đang giả vờ, Quân Trì tựa hồ không phải người thú vị như vậy.","Giờ phút này, đầu tóc hắn hỗn độn, sắc mặt ửng hồng, vẻ mặt vô cùng hưng phấn.","Nhìn thấy nàng ngẩn người, Quân Trì quỳ hai gối lên trên giường, hai tay ôm lấy cổ nàng, làm nũng với nàng: \"Tiểu Ao rất thích Phiêu Phiêu a.\"","Đối phương vừa làm nũng vừa ngửi tới ngửi lui trên người nàng, y hệt như động vật nhỏ nào đó.","Y phục của Vân Phiếm Phiếm bị hắn làm cho rối loạn, nàng đẩy thân thể hắn ra, nghiêm túc hỏi: \"Tiểu Ao, Quân Trì đâu?\"","Nàng giống như hiểu ra cái gì đó rồi.","Vừa rồi Tiểu Bạch Thái đã cho nàng nhìn thông tin phân tích, bên trên có ghi Quân Trì mắc chứng bệnh rối loại nhân cách.","Nhưng Quân Trì trong cốt truyện lại không biểu hiện quá rõ ràng.","Mới đầu nàng không để ý kĩ, hiện tại nghĩ lại, xác thật có đôi khi có hơi không thích hợp.","Không biết có phải Tiểu Ao cố ý khắc chế hay không mà người bên ngoài chưa từng phát hiện ra hắn có điều dị thường.","Tiểu Ao chớp chớp mắt, duỗi tay chỉ chỉ trái tim mình: \"Hắn ở trong thân thể của ta đó.\"","Lời này nghe có chút quỷ dị.","Nhưng mà biểu tình của Tiểu Ao vô cùng thiên chân thuần khiết, không hề nhìn ra chút dị thường nào cả.","Vân Phiếm Phiếm hỏi hắn: \"Làm thế nào mới có thể gọi Quân Trì ra?\"","Lời này vừa dứt, Tiểu Ao bỗng nhiên im bặt.","Trong mắt hắn nhanh chóng tụ đầy sương mù, giống như là mặt hồ khi trời sắp mưa, bên trong nước gợn liên liên.","Lông mi dài rậm run rẩy hai cái, trong mắt lập tức có nước mắt trào ra.","<br>"]