["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","------------------------------","Ông ta có tiếp xúc với Dương Hòa vài lần, nhưng không quá thân thiết.","Từ Nguyên mỉm cười: \"Tôi cảm thấy Dương tổng rất thích hợp.\"","Đại khái là khi tuyệt vọng thì cái gì cũng có thể thử, lúc trước lại bị Phương tổng làm cho tức giận một lần, Trình Dư Hào cũng không nghĩ nhiều, lập tức liền gật đầu.","\"Cậu liên hệ đi.\"","Từ Nguyên lập tức gọi điện thoại qua.","Vài phút sau, anh buông điện thoại, vẻ mặt thoải mái mà nói: \"Dương tổng nói, rất vui lòng hợp tác với chủ tịch.\"","Trình Dư Hào nghe được lời này, không thoải mái trong lòng lập tức trở thành hư không.","Trên mặt ông ta mang theo tươi cười, sung sướng mà nói: \"Tôi nghĩ đây sẽ là lần hợp tác rất vui vẻ.\"","Có Dương Hòa trợ giúp, Trình Thị nháy mắt trở về thế cân bằng.","Qua không bao lâu nữa, liền có thể nắm được cái hạng mục kia thôi.","Dương Hòa có vài lần tự mình gọi điện thoại tới giao lưu với ông ta, làm lòng tin của Trình Dư Hào tăng lên nhiều.","Tối hôm nay, Dương Hòa lại gọi điện thoại lại đây, nói với ông ta: \"Ngày mai nhà tôi có tổ chức một yến hội, đến lúc đó sẽ mời rất nhiều người của các gia tộc đến, không biết Trình tổng có hứng thú không?\"","Trình Dư Hào đối với đối tượng hợp tác trước mắt này phi thường vừa lòng.","Chỉ là vẫn luôn lấy không được cái hạng mục kia, làm cho ông ta có chút buồn bực.","Rõ ràng cảm giác mọi chuyện đã rất thuận lợi, nhưng dường như còn thiếu một chút gì đó.","Không phải ông ta nhất định phải cầm cái hạng mục kia, chỉ là đã liều mình đánh với Tống thị, cái hạng mục này ông ta nhất định phải lấy được.","Muốn để cho Tống thị biết, người nào nên chọc, người nào không nên dây vào.","Trình Dư Hào sảng khoái mà đáp ứng: \"Đương nhiên là có hứng thú, Dương tổng tự mình mời, tôi nào có đạo lý không hãnh diện cho được.\"","Dương Hòa bên kia nói: \"Vậy đến lúc đó, tôi chờ Trình tổng đại giá quang lâm.\"","***","Yến hội vô cùng náo nhiệt, Dương gia so với Trình gia chỉ có lớn hơn chứ tuyệt đối không nhỏ hơn.","Lầu một là nơi diễn ra sự kiện, cho dù là bày bốn năm cái bàn dài cũng không cảm thấy chật chội.","Trên bàn dài phủ khăn trải bàn sẫm màu bày champagne, còn có đủ loại rượu khác nhau cùng điểm tâm ngọt.","Người được mời tới đều mang theo phu nhân và con gái, đang đứng ở nơi đó giao lưu cùng những gia tộc khác.","Trình Dư Hào tây trang giày da, tuy rằng trên mặt đã ẩn ẩn có nét của tuổi già, nhưng lại làm ra bộ dáng giống người trẻ tuổi, thẳng sống lưng tiến vào, đi đường cũng như mang theo gió.","Ông ta vừa tiến vào, lập tức liền có người nhìn qua.","Có một số gia tộc nhỏ cố ý lại đây nói chuyện với ông ta, Trình Dư Hào hờ hững, đi thẳng đến chỗ Dương Hòa đứng ở trung tâm.","Dương Hòa so với ông ta thì trẻ hơn vài tuổi, sau khi ly hôn với vợ cũng không kết hôn nữa, vẫn luôn độc thân nhiều năm nay.","Trình Dư Hào đi qua đi, nói: \"Đã lâu không gặp Dương tổng, Dương tổng thật là khí phách hăng hái a.\"","Trường hợp này, lời nói tự nhiên là không thiếu được, hai người khách sáo một phen, Trình Dư Hào bỗng nhiên nghe được có người gọi ông ta.","\"Chú Trình.\"","Nhìn qua, là Hà Mật.","Hà gia với Trình gia quan hệ cũng không tệ lắm, ông ta cũng biết con gái Hà gia con trai mình.","Cha Hà Mật trước kia là huynh đệ cùng ông ta dốc sức làm ăn, nhưng sau đó Hà thị vẫn luôn không tiến lên được, cũng không giúp Trình gia được cái gì.","Cho nên ông ta vẫn có chút xem thường Hà gia, chỉ là trên mặt cũng không tỏ vẻ kháng cự lắm.","\"Tiểu nha đầu, sao cháu lại ở đây?\"","Khoảng thời gian này, Hà Mật ở trong trường học có nhìn thấy Trình Sơ Yến, muốn đi qua nói với hắn vài lời, nhưng lại có chút sợ hắn.","Cho tới nay cô đều rất sợ Trình Sơ Yến, chỉ là nhịn không được thích hắn, cảm thấy hắn đẹp trai hơn bất cứ nam sinh nào mà cô đã từng gặp qua.","Lúc sau trải qua chuyện của Vân Phiếm Phiếm, cô liền khống chế được tâm tình của mình, chậm rãi phát hiện bản thân dường như cũng không có thích Trình Sơ Yến đến vậy.","Nhưng mà cô đã nuôi dưỡng thành một cái thói quen, thói quen muốn đi qua xem Trình Sơ Yến."]