["<b><i>Edit by Shmily</i></b>","<b><i>#Do not reup#</i></b>","-------------------------------","Ván đầu tiên Vân Phiếm Phiếm phải luyện tập chơi cho thành thạo.","Nhưng mà mấy cái loại hình thao tác này là lần đầu tiên cô chạm vào.","Cho nên toàn bộ quá trình cô đều đi theo đồng đội, nhặt trang bị.","Ngẫu nhiên cũng sẽ có đồng đội hỏi cô có những trang bị linh kiện linh tinh gì không.","Một đám người ở trên bản đồ đánh giết ở vòng ngoài, chờ sau khi đánh xong liền bắt đầu tìm xe tiến vào vòng trong.","Cũng không biết có phải bọn họ nhảy quá xa hay không mà căn cứ quân sự bọn họ cần tới cách nơi này có chút xa.","Một số người ném bom ở bên ngoài xong liền nhanh chóng chạy lên xe, chờ tới khi thanh máu chỉ còn một nửa, mắt thấy sắp có thể đi được rồi, kết quả không biết từ chỗ nào xuất hiện một đoàn người vây quanh xe bọn họ đánh.","Xe nổ mạnh, cả bốn người đều bị nổ chết.","Vân Phiếm Phiếm: \"...\"","Bình luận đều là vẻ đang cười muốn chết, đặc biệt là sau khi nhìn thấy biểu tình ngây thơ của Vân Phiếm Phiếm sau khi bị nổ cho banh xác.","Nhưng là bởi vì bận tâm tới mặt mũi của cô cho nên sau khi cười xong, mọi người liền bắt đầu thả bình luận \"666*\".","<i>*666 (Ngôn ngữ mạng của TQ): Có nghĩa là khen một ai đó rất giỏi, rất lợi hại.</i>","Vân Phiếm Phiếm nhìn ba con số 666 đó, trên mặt có chút đỏ.","Cô còn nghĩ đây là lần đầu tiên chơi cho nên phải phát huy tốt một chút, ngón tay vất vả lắm mới thích ứng được với thao tác của con chuột trên bàn phím, kết quả lại thành ra thế này.","Vân Phiếm Phiếm mím môi, lại mở tiếp một ván nữa.","Ván này không an tĩnh như ván trước, vừa vào trận cô đã nghe thấy tiếng người nói chuyện.","Là thanh âm một nam một nữ.","Cô nghe xong nội dung hai người đó nói thì hiểu ra được vài vấn đề. Hai người này hẳn là người quen, lại thấy tên tài khoản hình như là tên cặp đôi, đây chắc hẳn là một đôi tiểu tình lữ đi.","Vừa bắt đầu, đôi tiểu tình lữ kia liền xông lên phía trước, cô cũng nhảy theo bọn họ, còn một người đồng đội khác của bọn họ lại không cùng đi theo.","Nơi bọn họ nhảy xuống là thành P, thành P này rất lớn, tổ hợp bốn người chơi nào cũng sẽ chọn nhảy xuống nơi này, có thể tiện cho đồng đội chi viện.","Thành P có tương đối nhiều vật tư, thế nhưng người cũng rất nhiều.","Sau khi nhảy xuống, Vân Phiếm Phiếm liền mặc kệ đám người kia, vọt vào trong phòng bắt đầu nhặt súng.","Sợ có người cũng chạy vào, cô còn cố tình đóng lại cửa ở tầng một.","Chờ tới khi lục soát xong toàn bộ tầng hai, cô phát hiện mình có hơi đen đủi, chỉ nhặt được một cái súng cầm tay nhỏ, một hộp đạn súng lục cùng một cái balo.","Tai nghe bỗng nhiên truyền đến tiếng mở cửa, hình như là cửa tầng một bị người ta mở ra.","Cô muốn nhảy cửa sổ để ra bên ngoài, sau lại cảm thấy có nhiều fans đang nhìn mình như vậy, chạy trốn thì không tốt lắm.","Vì thế cô liền ngồi xổm xuống, nấp ở phía cửa cầu thang.","Tiếng bước chân càng ngày càng gần, thời điểm đối phương ngoi đầu lên, cô liền cầm lấy súng nhỏ, không ngừng bắn thằng về phía trước.","Người kia đang muốn xuống lầu, lại bị Vân Phiếm Phiếm chặt ở trước cầu thang.","-- mangguo đã sử dụng súng lục P1911 đánh bại shangxinde.","Sau đó đạn cũng bắn hết, Vân Phiếm Phiếm không dùng được súng nữa, liền trực tiếp dùng nắm đấm đánh về phía đối phương.","Thời điểm lục soát balo của đối phương, cô mới phát hiện cô cũng không phải người đen đủi nhất.","Vì thế hai mắt cô liền sáng lên, có chút kích động nói với fans: \"Người này giống như còn đen hơn cả tôi nữa.\"","Nói xong câu đó, cô liền nghe được thanh âm của đồng đội ở bên tai.","Cô gái kia hình như đã bị người khác đánh bại, anh bạn trai kia còn chưa kịp đi cứu thì cô ấy đã chết.","Lúc sau, anh trai kia giống như bị chịu đả kích gì đó, nói thẳng: \"Không chơi nữa.\"","Nói xong liền trực tiếp off.","Vân Phiếm Phiếm lúc này mới phát hiện ra, hiện tại ở thành P cũng chỉ còn lại có một mình cô.","Cô nhanh chóng mở bản đồ lên nhìn, hóa ra vẫn còn lại một người đồng đội...","Ở nông trường?","Trong ấn tượng của cô, hình như chỗ đó không có vật tư gì mà.","Lại nhìn thoáng qua tên của hắn: chawuciren.","Thôi, quản hắn ở đâu làm gì, tóm lại cứ tới đó hội họp với hắn trước đã.","Lúc sau Vân Phiếm Phiếm lại nhặt được một khẩu súng trường AKM, tìm thấy một chiếc xe máy rồi lái thẳng tới chỗ nông trường kia."]