["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","-------------------------------------","Vân Phiếm Phiếm tính toán hòa nhau một ván.","Tay nàng duỗi vào trong chăn, sờ đến trên quần áo hắn.","Lại từ quần áo chui vào phía dưới, sờ lên bên trên.","Lúc đầu Quân Trì còn chưa chú ý tới động tác của nàng, lúc sau lại cảm nhận được độ ấm ở đầu ngón tay nàng, thân thể lập tức liền cứng lại.","Vân Phiếm Phiếm đắc ý nhìn hắn, cười nói: \"Kỳ thật bệ hạ...\"","Biểu tình nắm chắc phần thắng này của nàng, tâm Quân Trì lại bắt đầu khống chế không được.","Sợ nàng nói ra cái đáp án kia, hắn lập tức phủ nhận nói: \"Không có khả năng!\"","\"Cái gì mà không có khả năng? Ta là nói, kỳ thật bệ hạ đều không am hiểu nói dối một chút nào.\"","Quân Trì: \"...\"","Ẩn ẩn thở phào nhẹ nhõm một hơi.","Vân Phiếm Phiếm trừ bỏ bị dọa khi biết hắn là Quân Trì ra thì thật ra nàng cũng không có suy nghĩ gì khác.","Dù sao thì hai người cũng đều là một, nàng cũng không tin hắn sẽ làm gì mình.","Chỉ là hắn có hơi quá đáng, lại cắn rách cả môi của nàng.","Nghĩ tới đây, nàng theo bản năng vươn đầu lưỡi liếm liếm khóe môi.","Ai biết lại bị Quân Trì thấy được.","Thấy cánh môi hồng nhuận của nàng, ngay cả đầu lưỡi cũng phấn nộn đáng yêu.<br>","Nội tâm hắn lại ngứa ngáy, dục vọng mới được giải quyết xong lại có xu hướng ngóc đầu trở lại.","Không riêng gì Vân Phiến Phiếm nghĩ tới cái điểm kia, ngay cả Quân Trì cũng nghĩ đến.","Hắn nói: \"Nàng thật đáng yêu.\"","Vân Phiếm Phiếm không buồn đáp lại.","Hắn lại nói: \"Ngày đó sau khi nàng tỉnh lại, cảm thấy miệng đau, chính là do trẫm cắn, trẫm nửa đêm đã tỉnh lại, nhìn thấy nàng ngủ ở nơi đó, tựa như một hoa nhi, nhịn không được muốn nếm thử xem nàng có vị gì, cầm lòng không đậu liền cắn một cái.\"","Giống như đùa giỡn nàng như vậy mới có thể khiến tâm tình mình thoải mái hơn.","Vân Phiếm Phiếm đổi một cái đề tài khác nghiêm túc hơn.","Nàng hỏi: \"Bệ hạ không cần đổi quần sao?\"","Biểu tình Quân Trì lập tức trở nên quỷ dị.","Vân Phiếm Phiếm có ý tốt nói: \"Chỗ của thần nữ có quần, nếu bệ hạ không ngại...\"","Cuối cùng, Quân Trì vẫn là bị bắt mặc quần của nàng.","Bất quá chân hắn rất dài, sau khi mặc vào, cẳng chân phía dưới bại lộ cả ra ngoài.","Vân Phiếm Phiếm nhìn Quân Trì đứng trên mặt đất, thập phần không phúc hậu cười phá lên.","Nàng thật sự nhịn không được.","Bộ dáng hiện tại của Quân Trì rất buồn cười, một chút cũng không có dáng vẻ mà một Hoàng Thượng nên có.","Nàng cười, Quân Trì lập tức nheo mắt lại, tuy nói bộ dáng hắn có chút buồn cười, nhưng trong thanh âm lại không hề giảm sút phần uy hiếp nào: \"Nàng giễu cợt trẫm?\"","Vân Phiếm Phiếm thấy hắn tới gần, hắn cúi người, hai tay chống ở hai bên má nàng, hai bên trái phải của Vân Phiếm Phiếm đều bị cánh tay hắn chặn lại, không có cách nào nhúc nhích.","Nàng lắc đầu: \"Không có.\"","Mới vừa dứt lời, Quân Trì đã tiến sát tới gần mặt mình.","Cánh môi đau xót, lại bị Quân Trì cắn một cái.","Nàng chỉ cảm thấy có chút đau, sờ sờ cánh môi, còn tưởng là chảy máu rồi, ai ngờ cũng không có.","Quân Trì thuận thế đẩy nàng vào bên trong, mình thì nằm ở bên ngoài.","Nhiệt độ cơ thể hắn cao hơn một chút so với Vân Phiếm Phiếm, lại cố tình muốn ôm lấy nàng.","Vân Phiếm Phiếm kháng nghị, nói: \"Nóng.\"","Tay Quân Trì lập tức siết tới càng chặt hơn.","Nàng hỏi Quân Trì: \"Buổi sáng bệ hạ có lâm triều không?\"","Quân Trì không mở mắt, chỉ từ trong cổ họng nói ra một chữ: \"Có.\"","\"Vậy...\"","\"Nếu nàng cảm thấy vẫn còn thừa tin lực, trẫm không ngại biến nàng trở thành người của trẫm trước đâu.\"","Vân Phiếm Phiếm rất nhanh liền ngậm miệng không nói nữa.","Sợ Quân Trì sẽ thật sự động lòng xấu xa gì đó.","Quân Trì mở to mắt, thấy nàng đã nhắm mắt lại, cánh môi hơi cong lên.","Đêm nay tới đây một chuyến, không lỗ.","Hắn nghĩ như vậy, cũng an ổn nhắm mắt lại."]