["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","-----------------------------------","Vân Phiếm Phiếm sợ ngây người.","Vậy là thắng rồi ấy hả?","Cảm giác như đồng đội của cô tựa như chẳng di chuyển gì mà đã xử lý xong cả hai người.","Chẳng lẽ hắn đã sớm biết cả hai sẽ vào bên trong sương khói?","Trong đầu còn có chút ngốc, khung bình luận của cô đã sớm xuất hiện một đống số 666.","Vân Phiếm Phiếm lại nghe thấy chawuciren nói: \"Hiện tại có thể ăn rồi.\"","Lúc trước chawuciren hỏi cô sao không ăn tiếp, hình như cô còn chưa có trả lời.","Hắn cũng không tiếp tục hỏi.","Không nghĩ tới hắn thế mà vẫn còn nhớ tới cái này.","Tiểu Bạch Thái có chút không bình tĩnh được: \"Này... cái này chính là đại thần trong truyền thuyết?\"","Nói xong, nó lại kích động gào lên: \"Ký chủ đại nhân, cô mau đi ôm đùi đi, mau bảo đại thần mang cô đi ăn gà.\"","Trong đầu Vân Phiếm Phiếm đều là tiếng nói của Tiểu Bạch Thái.","Ngoài miệng cũng theo bản năng mà nói: \"Đại thần, cầu mang tôi theo.\"","Nói xong cô mới phản ứng lại, cô tốt xấu gì cũng là một streamer đó.","Ngay cả đối phương có lợi hại thế nào đi nữa thì cô cũng phải có giá một chút, ít nhất thì cũng không thể để mình bị mất mặt.","Hơn nữa nếu mà bị cự tuyệt, phỏng chừng còn mất mặt hơn nữa.","Quả nhiên, chawuciren từ chối: \"Không thể, off đây.\"","Vân Phiếm Phiếm vội vàng cứu lại mặt mũi của chính mình.","\"Khả năng là anh ấy đang vội, chúng ta không cần quấy rầy người ta ha.\"","Khung bình luận cũng không có cười nhạo cô, chỉ gửi mấy cái icon đáng yêu tới.","\"Có thể thêm bạn tốt.\"","Thanh âm thanh lãnh của nam sinh mang theo âm điệu hơi trầm thấp truyền tới.","Vân Phiếm Phiếm nhanh chóng quay lại màn hình, cảm thấy bản thân mình không thể quá kích động, đành phải nói: \"Vậy được, tôi thêm anh?\"","Câu phía trước còn ổn, câu sau đã lập tức làm bại lộ tâm tư nhỏ của cô.","Khung bình luận lập tức cười bò, mọi người đều nói cô quá đáng yêu rồi.","Vân Phiếm Phiếm lập tức cảm thấy miệng lưỡi khô khốc, cần lấy miếng dưa lúc trước gặm dở lên.","Gặm gặm gặm!","Ăn xong một miếng, cô liền vứt vỏ dưa vào thùng rác.","\"Đi đây, gặp lại sau.\"","Vân Phiếm Phiếm: \"...\"","Cơn giận còn chưa bay đi đâu.","Cô gặm mệt như vậy cơ mà, thật là...","Mất mặt quá đi.","Nam sinh tháo tai nghe xuống, tắt máy tính.","Hắn đứng dậy mở đèn bên cạnh lên, ánh đèn sáng trắng chiếu vào người hắn cùng áo sơ mi.","Áo sơ mi không cài hết nút, xương quai xanh tinh xảo hoàn toàn lộ ra ngoài.","Bóng của hắn chiếu lên bức tường cách đó không xa, giơ tay, đầu ngón tay thon dài dừng ở trên nút áo.","Đang thay quần áo, hắn bỗng nhiên lại nghĩ tới thanh âm vừa rồi, tựa như động vật nhỏ đang gặm đồ ăn, chậm rãi lại vô cùng có quy luật.","Hàng mi dài hơi rũ, khóe môi nhẹ cong lên.","Điện thoại trên giường bỗng nhiên vang lên, hắn đi qua cầm lấy, nhìn thấy tên hiển thị thì nụ cười dần dần biến mất.","Vân Phiếm Phiếm nói chuyện với fans một lát rồi lại nhìn thời gian.","Đã hơn 9 giờ rồi.","Dựa theo lịch làm việc và nghỉ ngơi như bình thường thì giờ này cô nên đi ngủ.","Nhưng mà nguyên chủ hình như đều kết thúc live trước sau 10h một lát thôi, do dự một lúc, cô vẫn quyết định chơi thêm ván nữa.","Có kinh nghiệm ở phía trước rồi, lần này Vân Phiếm Phiếm càng thêm cẩn thận, gặp phải nơi an tĩnh cô đều sẽ đi đường vòng, sẽ không xông thẳng qua đó nữa, thế mà lại thật sự vượt qua được.","Cũng không biết có phải do xem cách chiến đấu của chawuciren rồi hay không mà sau khi cô nhặt được súng liền nhìn nhìn bản đồ, cuối cùng là tìm vị trí ngồi xổm xuống.","Kỳ thật cô cũng đang ôm tâm lý thử vận may, kết quả không nghĩ tới thật sự đợi được hai người.","Tuy rằng không phải một phát đã đánh chết hết được họ, nhưng cái loại cảm giác này thật giống như cô đã tìm được một chân lý mới.","Đáng tiếc là cuối cùng vẫn không ăn gà được.","Bất quá Vân Phiếm Phiếm cũng rất thỏa mãn, nói lời tạm biệt với fans xong liền lên giường đi ngủ."]