["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","---------------------------------","Kiều Thời Việt nói xong liền tính cúp ngay lập tức.","Đầu bên kia, Kiều Từ nóng nảy nói: \"Ơ kìa ơ kìa, anh đừng có như vậy chứ.\"","Kiều Thời Việt kiên nhẫn nghe em gái mình nói hết.","\"Ca ca, không phải là anh mang em đi gặp ai đó chứ?\"","Bản thân cô nhóc cũng chỉ tính thử hỏi một câu thôi, ai ngờ Kiều Thời Việt không chút che dấu, thoải mái lại hào phóng đáp: \"Chị dâu mày.\"","Kiều Từ: \"...\"","Chị... chị dâu?","Anh trai của cô... cái loại người này... thế mà còn có thể tìm được vợ?","Trước kia lúc còn đi học, mọi người đều khen hắn là hạt giống tốt.","Kết quả là lúc tốt nghiệp, hắn lại không thèm chuyên tâm vào việc học mà quay đầu đi chơi game.","Ừm, cô thừa nhận là anh trai mình xác thực rất ưu tú, ở phương diện nào cũng rất hoàn hảo.","Nhưng mà cô cũng chưa từng nghĩ tới hắn sẽ tìm bạn gái.","Kiều Từ cảm thấy mình nên đi xem xem rốt cuộc người có năng lực thần kì đó là ai, đến lúc đó nhất định phải ra oai phủ đầu một cái mới được.","Vì thế cô liền nãi thanh nãi khí nói: \"Vậy tối thứ bảy anh tới đón em đi.\"","Cho rằng đối phương nhất định sẽ cảm động thấu trời xanh, kết quả lại chỉ đối lấy tiếng 'xùy' nhẹ, tựa như còn có chút bất mãn.","\"Không phải mày không muốn đi sao?\"","Kiều Từ nghẹn khuất: \"Bây giờ muốn đi không được sao?\"","Kiều Thời Việt: \"Tùy mày.\"","Lúc này là thật sự cúp điện thoại.","Kiều Từ cầm điện thoại, đi lên lầu trả lại cho mẹ Kiều.","Mẹ Kiều đang đắp mặt nạ, thuận miệng hỏi cô một câu: \"Anh con tìm con làm gì?\"","Kiều Từ căm giận đáp: \"Anh ấy nói thứ bảy đưa con đi gặp chị dâu.\"","Mẹ Kiều bình tĩnh trả lời: \"À, vậy con nhớ biểu hiện thật tốt... cái gì? Chị dâu?\"","Nếu bà nhớ không nhầm thì bà chỉ sinh một đứa con trai đi?","Nói cách khác, con trai bà, Kiều Thời Việt, có bạn gái?","Lúc muốn hỏi thêm nhiều thứ thì con gái đã đi ra đến ngoài cửa, trong miệng còn lầu bầu: \"Không được, phải đi tìm quần áo, phải trang điểm thật xinh đẹp mới được... không thể bại dưới tay nữ nhân khác.\"",".......","Cái ý niệm này lúc nhìn thấy Vân Phiếm Phiếm liền hoàn toàn xẹp lép.","Kiều Thời Việt đi đón Kiều Từ tới, suốt chặng đường cũng không mở miệng nói lời nào.","Kiều Từ lại là người nhiều chuyện, một hai phải tìm đề tài để lảm nhảm với hắn.","Kết quả liền nói tới game: \"Ca ca, vậy chuyện kia anh liền cứ để như vậy?\"","Người ngoài có thể không biết, nhưng cô là người trong nhà, chẳng lẽ lại không biết chuyện gì đã xảy ra.","Mẹ Kiều vốn còn định tìm truyền thông làm sáng tỏ, cuối cùng lại bị Kiều Thời Việt ngăn cản.","Kiều Thời Việt đang lái xe, trả lời có lệ một câu: \"Mày thấy sao?\"","Ngữ khí của hắn tuy qua loa, thế nhưng phong cách ăn mặc cũng không qua loa một chút nào.","Áo bên trong màu xám được cắt may khéo léo, cổ hơi thấp, mơ hồ để lộ ra một mảng da thịt ở bên trong.","Bên ngoài là áo khoác màu xám trắng, màu sắc nhạt hơn so với áo trong, nút được cài rất cẩn thận.","Bộ dạng ít khi nói cười này của hắn, cộng thêm cách ăn mặc này khiến cho người ta cảm thấy mười phần cấm dục.","Kiều Từ lập tức im miệng.","Sau khi tới tiểu khu, hắn cũng không mang cô đi lên mà là chờ ở công viên.","Kiều Từ đợi một lát liền cảm thấy không vui, lại quay qua nhìn anh trai.","Bình thường người thiếu kiên nhẫn như anh ta mà lại có thể kiên nhẫn đợi một cô gái tới vậy sao?","Kiều Từ chửi thầm hai câu, lúc sau đã có ý muốn đi về.","Đi được một nửa, cô nhóc liền bỗng nhiên đỏ mặt chạy ngược trở về.","Kiều Thời Việt cau mày hỏi: \"Sao lại quay về rồi?\"","Kiều Từ bình thường đều có bộ dáng của một đại tiểu thư ngạo kiều, hiện giờ lại ấp úng mà nói: \"Em... em vừa rồi thấy được một chị đáng yêu cực.\"","Kiều Thời Việt khó hiểu, theo bản năng ngẩng đầu lên xem.","Liền thấy Vân Phiếm Phiếm đang đi về phía này.","Cô mặc một cái váy dài màu xanh biển, chân váy còn có nếp uốn màu trắng thêu hoa, trên váy là họa tiết những cánh hoa nhỏ.","Mái tóc dài được cô tết thành hình bánh quay chèo, đặt ở một bên vai.","Thị lực của Kiều Thời Việt vốn rất tốt, thậm chí còn có thể nhìn thấy mấy bông hoa hướng dương nhỏ được đính ở đuôi tóc của cô."]