["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","------------------------------------","Bên tai nghe thấy thanh âm cười khẽ của hắn.","Không hề có ý vị trào phúng.","Hắn nói: \"Cứu thì cũng được, nhưng với kỹ năng của cô, có cứu cũng như không.\"","Vân Phiếm Phiếm có chút đau lòng, trừ bỏ bán manh ra thì cô không biết nên sử dụng chiêu gì nữa.","Mà dù cô có bán manh thì nhìn xem, đối phương giống như cũng chẳng quan tâm mấy.","Fans cái khỉ gì chứ? Cái này chắc chắn là anti fans thì có!","Khu bình luận điên cuồng cười, phỏng chừng là khó có khi thấy được Vân Phiếm Phiếm ăn thiệt thòi.","Vân Phiếm Phiếm ngồi trước máy tính, chết lặng nhìn bản thân mình bị bắn chết.","Trang bị của cô tuy rằng cũng không nhiều lắm, thế nhưng cũng là đồ cô cực cực khổ khổ sưu tập được, đến xe máy cũng không thể dùng nữa.","Chỉ có thể rưng rưng chúc phúc đồng đội: \"Anh mau tới lấy đồ của tôi rồi cưỡi xe máy rời đi mau lên.\"","Cũng không biết hắn có tới hay không, nhưng cô cảm thấy hai người kia có lẽ cũng muốn tới cướp trang bị của cô.","Vân Phiếm Phiếm nhìn vị trí của chawuciren, quả nhiên nghe được tiếng bước chân ở dưới lầu.","Vừa định nói chuyện, liền nghe thấy đối phương nhẹ nhàng mà thở dài một tiếng.","Hắn móc lựu đạn ra, lựu đạn bị kéo móc phát ra tiếng vang rất nhỏ.","Hai người kia phỏng chừng là đã ngồi xổm ở đó đã lâu, cảm thấy trong phòng không còn ai, sau khi Vân Phiếm Phiếm bị giết chết cũng không thấy có người khác đi ra cho nên cũng thập phần yên tâm.","Lựu đạn từ cửa sổ ném xuống, cô phát hiện đối phương còn chẳng thèm nhìn nơi kẻ địch đứng, vô cùng quyết đoán ném thẳng ra ngoài.","Ngay sau đó lại tiếp một cái lựu đạn khác bị ném xuống, không chút do dự.","Tiếp theo chính là tiếng nhắc nhở của hệ thống:","-- chawuciren dùng lựu đạn đánh bại sunny","-- chawuciren dùng lựu đạn đánh bại qisiy<br>","-- chawuciren dùng lựu đạn đánh bại sunny<br>","Người phía trước phỏng chừng bị nổ chết, đằng sau hiện lên thanh máu về không.","Nhưng mà bọn họ cũng không dự đoán được đồng đội của cô lại có tốc độ nhanh như vậy.","Viên đạn thứ hai sau khi bị ném xuống thì thanh máu còn lại của người kia cũng lập tức về không.","Vân Phiếm Phiếm không nhìn thấy người, bèn đi ra cửa sổ ngó xuống.","Lúc sau cô liền nghe thấy thanh âm truyền tới bên tai: \"Không cứu nổi cô, nhưng có thể giúp cô báo thù.\"","Nói xong, hắn liền kéo cò súng, nhắm thẳng vào người còn chưa chết ở trên mặt đất \"đoàng\" một cái.","Lúc này mới hoàn toàn chết hết.","Cô còn cố ý nhìn tên của người kia.","Người này hình như là cái người vừa rồi đánh úp cô.","Sau đó hắn liền không nói nữa, nhanh nhẹn nhặt hết trang bị của hai người trên mặt đất, duy chỉ có cô là hắn không lấy.","Phỏng chừng là hắn cũng là một cao thủ, thao tác không tồi.","Chỗ bình luận lập tức có chút loạn, toàn bộ đều biến thành:","[Tiểu ca ca hình như có chút soái nha.]","[Thanh âm của anh đồng đội này dễ nghe ghê.]","[Còn báo thù nữa chứ, đúng là người tốt mà.]","Vân Phiếm Phiếm cũng không biết có nên cảm ơn hắn hay không nữa.","Nghĩ tới nghĩ lui, cảm thấy vẫn nên nói cảm ơn thì tốt hơn.","Tốt xấu gì thì cô cũng vẫn toàn thây, còn được báo thù nữa.","\"Cảm ơn anh nhé.\" Cô vô cùng thành khẩn nói xong, lại cảm thấy cảm ơn mà không kèm theo tên của người ta thì không tốt lắm, lại cố ý bổ sung một câu: \"Chawuciren.\"","Chawuciren tựa như đang cười, nhưng cũng không nói gì.","Vân Phiếm Phiếm cảm ơn xong liền hỏi người xem: \"Chúng ta chơi thêm ván nữa, hay là ngồi xem chawuciren chơi?\"","Phòng chừng là tên chawuciren này rất được lòng người xem của cô, cơn mưa bình luận đều là đồng ý tiếp tục xem hắn.","Cô phát hiện cái trò chơi này chỉ dựa vào tự mình nhặt vật tư là không đủ.","Bởi vì cái này, có người lúc trước chẳng tìm thấy gì, lúc sau giết người xong nhặt đồ của người đó, lại có thể trở nên cực kỳ giàu.","Cô không nhịn được nghĩ tới ban đầu mình còn cảm thấy hắn có hơi thảm, còn để lại cho hắn hai cái lựu đạn. Hiện tại ngẫm lại, thực lực người ta mạnh như vậy, cứ ở nơi đó không đi có lẽ là vì muốn chặn người, căn bản không cần cô đồng tình."]