["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","------------------------------","Lần này Vân Phiếm Phiếm không còn quên ra bài tập về nhà nữa.","Cô phát hiện Trình Sơ Yến tiếp thu rất nhanh, tuy là trước kia lúc ở trường hắn đã từng học qua, nhưng xem thành tích lúc trước của hắn thì hình như cũng không được tốt cho lắm.","Lúc dạy hắn cô cũng không cảm thấy quá sức, cơ hồ là giảng một lần hắn sẽ hiểu.","Vân Phiếm Phiếm tự biết năng lực của mình, lúc giảng bài cô cũng không dùng phương pháp nào quá đặc biệt, đổi thành một gia sư khác có lẽ cũng có thể làm được tốt hơn thế nhiều.","Bởi vậy có thể thấy được, tất cả vẫn là nhờ công lao của Trình Sơ Yến.","Lại nhìn đáp án của hắn, hoàn toàn chính xác.","Cứ như vậy, rất nhanh Trình Sơ Yến có thể tự học được.","Vân Phiếm Phiếm vui vẻ nói: \"Chờ học hết lý thuyết này thì tôi có thể công thành lui thân được rồi.\"","\"Công thành lui thân?\"","Vân Phiếm Phiếm gấp sách lại, nói với Trình Sơ Yến: \"Kỳ thật cậu rất thông minh, hoàn toàn không cần người khác dạy.\"","Bất luận là ở trường hay ở nhà, Trình Sơ Yến tựa như chẳng có liên quan gì tới hai chữ \"thông minh\".","Trừ cô ra thì chẳng ai cảm thấy hắn thông minh cả.","Vốn chỉ là muốn biểu hiện tốt trước mặt cô một chút, không cần phải để cho cô phí sức, ai ngờ lại phản tác dụng như thế.","Nếu thành tích hắn thực sự tăng lên thì đúng là không cần mời gia sư nữa.","Nhưng hắn muốn cô.","Điểm này không thể nghi ngờ.","Khó có khi Trình Sơ Yến không lôi kéo cô cùng chơi cờ, Vân Phiếm Phiếm còn cảm thấy có chút nhàm chán, liền hỏi hắn: \"Hôm nay cậu không dạy tôi chơi cờ nữa sao?\"","Trình Sơ Yến hỏi lại: \"Cô giáo muốn chơi sao?\"","Không, cô không muốn.","Cái trò đó thật sự không dễ chơi.","Cô chỉ cảm thấy vậy.","Trình Sơ Yến thấy cô nhíu mày lại, vẻ mặt khổ sở, bộ dáng thập phần không tình nguyện thì bật cười thành tiếng.","\"Cô giáo không thích, vậy thì không chơi nữa.\"","Sau đó hắn cầm lấy viên xúc xắc ở trên giá sách, ném xuống tấm thảm.","Xúc xắc lăn hai vòng trên thảm rồi dừng lại bên chân Vân Phiếm Phiếm.","Cô ngồi xổm xuống, nhặt xúc xắc lên.","Liền nghe Trình Sơ Yến nói: \"Cô giáo, chúng ta chơi một trò chơi khác nhé?\"","\"Trò gì?\"","Trình Sơ Yến kéo cô ngồi xuống thảm.","Hai người mặt đối mặt, khoảng cách không xa không gần.","Trình Sơ Yến yên lặng nhìn cô, lông mi thon dài cũng không nhúc nhích.","\"Lời thật lòng hay đại mạo hiểm, ai lớn hơn thì thắng.\"","Vân Phiếm Phiếm hơi do dự.","Cô không dám tin mà nhìn thiếu niên trước mặt.","Hắn mặc một cái áo khoác màu trắng, bên trong là áo sơ mi màu xám khói, chỗ cổ áo còn có một cái nơ nhỏ, thấy thế nào cũng là bộ dáng của một thiếu niên ưu nhã.","Trình Sơ Yến thấy biểu tình này của cô liền cho là cô muốn từ chối, nhưng lại nghe thấy cô nói: \"Cậu còn chơi cái trò ấu trĩ như vậy sao?\"","Trình Sơ Yến nhẹ thở ra một hơi.","Hắn cởi áo khoác ngoài ra, chỉ còn lại áo sơ mi, áo sơ mi mỏng đem đường cong hoàn mỹ của hắn phác họa ra một cách chân thực nhất.","Hắn cười với Vân Phiếm Phiếm, ngữ khí mang theo chút khiêu khích: \"Cô giáo sợ sao?\"","Trình Sơ Yến vẫn luôn có thái độ tôn trọng lễ phép trước mặt Vân Phiếm Phiếm, chưa từng dùng loại ngữ khí trêu ghẹo này để nói chuyện với cô.","Lúc này hắn vừa nói ra lời đó, đại não Vân Phiếm Phiếm liền nóng lên, lập tức đáp ứng: \"Được, chơi thì chơi.\"","Sau đó liền nhìn thấy biểu tình đắc thắng của Trình Sơ Yến.","Khóe môi đỏ hồng của hắn cong lên giống như đang nói, cô bị lừa rồi.","Tính hiếu thắng của Vân Phiếm Phiếm bị hắn kích động.","Cô cầm xúc xắc, nói: \"Nếu cậu thua thì tôi sẽ bắt cậu làm thêm một tờ đề thi nữa.\"","Nói xong, cô liền ném xúc xắc xuống.","Trí não Tiểu Bạch Thái hoạt động liên tục, phân tích vị trí điểm rơi cùng tốc độ, cuối cùng liền nói hai chữ: \"Toi rồi.\"","Vân Phiếm Phiếm vừa mới nghe được thanh âm của nó thì xúc xắc đã ngừng lại.","Bên trên hiện lên hai dấu chấm đỏ, làm cho cô hết sức sửng sốt."]