["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","------------------------------","Các cung nữ chưa từng gặp qua bộ dáng ôn nhu như vậy của bệ hạ.","Hắn thân mật quấn lấy cô nương bên cạnh, tóc hai người đan vào với nhau, hình ảnh mỹ đến cực hạn, làm người khác không nhịn được ngừng thở.","Vân Phiếm Phiếm cũng ngừng lại hô hấp, vừa định cảnh cáo Quân Tiểu Ao.","Liền nghe thấy hắn nói: \"Phiêu Phiêu, đừng niết mắt cá chân của ta.\"","Thanh âm của hắn rất nhỏ, chỉ có Vân Phiếm Phiếm nghe được.","Vân Phiếm Phiếm nghi hoặc quay đầu qua nhìn hắn, Quân Tiểu Ao lại nói: \"Nơi đó rất sợ ngứa.\"","Vân Phiếm Phiếm: \"...\"","Tay nàng lại hạ xuống một chút, sau đó lúc mang giày cho hắn, Quân Tiểu Ao rốt cuộc cũng không nháo ra chuyện xấu gì nữa.","Bất quá cái này vẫn chưa hết, đây mới chỉ là bắt đầu.","Quân Tiểu Ao giống như không muốn để cho người khác chạm vào hắn, mặc quần áo cũng bắt nàng mặc hộ, tùy hứng tới cực hạn.","Bất quá cũng chỉ có nàng cảm thấy hắn tùy hứng, những cung nữ còn lại đều bởi vì vẻ mặt của hắn cho nên không hề hoài nghi hắn đã đổi một linh hồn khác, chỉ cảm thấy bệ hạ thật sự thích vị cô nương bên cạnh này, cho nên tất cả mọi chuyện mới để cho nàng tới làm.","Có cung nữ đã cảm thấy Vân Phiếm Phiếm sẽ là chủ nhân của hậu cung.","Từ lúc Quân Trì đăng cơ cho tới nay, hậu cung không có một nữ nhân nào, mặt ngoài thái hậu làm bộ tuyển nữ tử tiến cung hầu hạ Quân trì, nhưng chỉ cần hắn cự tuyệt, bà cũng sẽ không cưỡng cầu nữa.","Nhìn qua thì chính là vì muốn tốt cho Quân Trì, kỳ thật là do bà ta sợ Quân Trì sủng hạnh những nữ tử đó, làm các nàng có thai.","Nếu nàng đoán không sai, có lẽ những nữ tử sau khi bị tiễn đi kia sẽ được đưa tới chỗ thái hậu làm việc.","Như vậy, cho dù Quân Trì có sủng hạnh ai đi nữa, đó cũng là người của thái hậu.","Vân Phiếm Phiếm biết mặc quần áo, nhưng không biết chải đầu.","Quân Trì là hoàng đế, bất luận thời điểm nào cũng phải ngăn nắp chỉnh tề, không thiếu được bước dùng kim quan vấn tốc.","Nàng không biết, Quân Trì cũng không muốn để người khác làm.","Cuối cùng Vân Phiếm Phiếm đành phải lấy dây cột tóc, đơn giản buộc tóc một búi tóc cho hắn.","Quân Tiểu Ao lập tức liền thay đổi một loại khí chất khác, tóc thừa rũ ở bên hông, bộ dáng giống như công tử nhà giàu ôn nhu văn nhã.","Các cung nữ không thể nhúng tay, chờ hầu hạ Vân Phiếm Phiếm với Quân Trì rửa mặt xong, lại có cung nữ chủ động tiến tới chải tóc cho Vân Phiếm Phiếm.","Cũng dùng một cái dây cột tóc lỏng lẻo vấn tóc lên cho nàng, đóa hoa lụa kia vẫn treo ở trên tóc nàng như cũ.","Trong lúc đó, Quân Tiểu Ao liền ngồi một bên nhìn, nhìn đến thập phần nghiêm túc.","Chờ tới khi các cung nữ lui ra xa, Quân Tiểu Ao bỗng nhiên tiến tới bên tai nàng nói: \"Lần sau ta sẽ vấn tốc giúp Phiêu Phiêu có được không?\"","Vân Phiếm Phiếm mỉm cười trả lời: \"Tiểu Ao tự học vấn tóc cho mình trước có được không?\"","Sẽ không phải mỗi lần đều bắt nàng tới đây chứ?","Quân Tiểu Ao không nói, ý cười trên mặt lại càng thêm rõ ràng.","Ý tứ chính là thập phần không muốn.","Lúc sau, cung nữ truyền thiện tới, đồ ăn sáng của hoàng gia đều rất phong phú, hai người lại bày cả một bàn đầy đồ ăn.","Quân Tiểu Ao lôi kéo nàng cùng nhau ăn cơm, khó có được khi không giống như đêm qua.","Nàng đứng bên cạnh, nhìn hắn ăn cơm.","Lúc ăn cơm, Quân Trì lại có chút kỳ quái.","Luôn nhấm nháp một miếng đồ ăn trước, sau đó mới để cho nàng ăn.","Tựa như đang thử độc, nhưng từ trước tới nay luôn là người khác thử độc cho hoàng đế, đây là lần đầu tiên cho hoàng đế thử độc cho người khác.","Vân Phiếm Phiếm thấy hắn ngửi ngửi, có thể ăn liền trực tiếp ăn, không thể ăn liền thả về chỗ cũ.","Nàng bỗng nhiên hiểu ra cái gì, chẳng lẽ Quân Tiểu Ao đang phân biệt món ăn nào bị bỏ loại độc dược kia?","Quân Tiểu Ao đối với cái này có mẫn cảm hay không thì nàng không biết, nhưng nàng biết Quân Trì rất rõ ràng những thứ nào nên ăn và không nên ăn,","Quân Trì tiếp xúc với những thứ này đã nhiều năm, đối với hương vị của nó tự nhiên là quen thuộc.","Bình thường hắn lười nhác phóng túng, thái hậu cũng biết thứ này lợi hại bao nhiêu, khẳng định sẽ không nghĩ tới hắn sẽ biết giới hạn đồ ăn của mình."]