["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","<b><i>Nhân vật chính: Quân Trì, Tề Phiêu</i></b>","-----------------------------------","Xe ngựa chạy ở trên phiến đá xanh trên đường, bánh xe lăn lộn trên mặt đất, phát ra tiếng vang nhè nhẹ.","Gió làm cho màn xe phất lên, ẩn ẩn có hương hoa đào thoang thoảng xung quanh.","Bây giờ đang là mùa hoa đào nở, cũng không biết là vừa đi qua sân viện của gia đình giàu có nào, hoa đào trong viện vừa lúc mới nở, hương thơm phiêu mười dặm.","Một cô nương khác bên trong xe hít sâu một hơi, sau đó cười nói: \"Hoa đào này, thơm quá.\"","\"Cũng không biết trong cung có hương hoa như vậy không nữa.\"","\"Đều nói bảo bối tốt nhất đều ở trong hoàng cung, đừng nói là hoa đào, hi thế trân bảo nào mà chẳng có.\"","Vân Phiếm Phiếm mở to mắt, ngồi đối diện mình là một cô nương mặc áo khoác màu hồng cùng với váy lụa màu vàng nhạt.","Giữa trán cô nương đó còn vẽ hoa điền, lại trùng hợp là hoa đào, rất xứng đôi với hương hoa đào ngoài kia.","Tiểu cô nương kia thấy nàng nhìn qua, liền cười với nàng một cái, sau đó liền nghiêng mặt đi.","Xe ngựa rất lớn, nàng đếm đếm, tính cả nàng thì bên trong tổng cộng có tám người.","Tuổi tác đều không lớn, bộ dáng khoảng từ 15 đến 16 tuổi, một đám đều trang điểm đến xinh đẹp đáng yêu, tụ ở bên nhau rất đáng chú ý.","Vân Phiếm Phiếm ngồi ở trong góc, thấy không có ai chú ý tới mình, nàng liền nhắm hai mắt lại, bắt đầu tiếp thu cốt truyện.","Nguyên chủ tên là Tề Phiêu, phụ thân là quan trong triều, nhân xưng Thượng Thư đại nhân.","Tề gia cho tới nay đều chỉ có một thế hệ đơn truyền, tới phụ thân của nàng thì cũng chỉ sinh có một nữ nhi là nàng.","Vốn nguyên chủ hẳn là phải được sủng lên tận trời, kết quả lại gặp phải loại chuyện này.","Hoàng đế đương triều tuyển tú khắp nơi, theo lý mà nói thì cứ một năm là sẽ tuyển một lần, trải qua tầng tầng sàng sàng chọn mới có thể tuyển ra người thích hợp nhất.","Nhưng mà sau khi vị hoàng đế kia kế vị thì không hề tiến hành lần tuyển tú nào, ngược lại còn thay đổi một phương thức khác.","Chỉ cần có nữ tử tới tuổi cập kê thì sẽ được chọn đưa vào trong cung, qua một khoảng thời gian sẽ có cung nhân phụ trách chọn ra một nhóm người, những người đó hoặc là có bộ dáng xuất chúng, hoặc là phải tri thư đạt lý, hoặc là phải nữ tử nhà quan gia.","Nữ tử được chọn để tiến cung cũng không biết thông tin này.","Vốn Tề thượng thư sau khi biết tin này liền tính toán từ quan mang theo thê nữ xa phó tha hương, ai ngờ sau khi bị chọn không lâu liền lập tức có quan binh thủ sẵn ở bên ngoài.","Cho dù là có mọc cánh cũng không bay ra được, Tề Phiêu sợ liên lụy tới cha mẹ, cuối cùng đành khuyên nhủ hai người, bước lên xe ngựa tiến cung.","Nói như vậy, trong xe ngựa này đều là người có hoàn cảnh giống như nàng?","Vân Phiếm Phiếm lại nhìn mấy cô nương kia, các nàng đều đang nói chuyện rôm rả, bắt đầu tưởng tượng tới ngày tháng sau khi tiến cung.","Vân Phiếm Phiếm mới mở miệng nói một chữ, các nàng liền lập tức dừng nói, động tác nhất trí quay sang nhìn nàng.","Sau đó lại dịch khai tầm mắt, giống như không nghe thấy được tiếng nói chuyện của nàng.","Nàng bất đắc dĩ, đành phải dựa vào đệm xe ngựa, nghe cô nương phía đối diện nói: \"Vô dụng.\"","Cô nương này là người đầu tiên nàng nhìn thấy khi mở mắt ra.","Khuôn mặt nàng ta có chút non nớt, giữa trán vẽ một hoa điền khiến cả khuôn mặt nàng đều thành thục hơn không ít.","Vân Phiếm Phiếm hỏi: \"Tại sao?\"","Đối phương cười khẽ một tiếng, có chút trào phúng nói: \"Bởi vì ngươi là thiên kim của thượng thư.\"","Vân Phiếm Phiếm vẫn không hiểu lắm.","Cái này có quan hệ gì với nhau?","Chẳng lẽ thanh danh của Tề thượng thư ở trong dân gian không tốt?","Cũng không phải a, từ ký ức của nguyên chủ có thể thấy được, Tề thượng thư cho tới nay cũng đều là một vị quan tốt, thường xuyên bố thí làm việc thiện, bá tánh đều khen ngợi ông không dứt lời mà."]