["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","--------------------------------","Vân Phiếm Phiếm cảm thấy loại cảm giác này cực kì khủng bố.","Không cảm giác được đau đớn, thế nhưng có thể cảm giác được da mình đang dần nứt ra, bên tai của ẩn ẩn truyền tới thanh âm xé rách.","Lê Hi nói xong một câu cuối cùng, thanh âm mang theo ẩn nhẫn cùng không nỡ.","Hắn khàn khàn nói: \"Em đi trước đi, một lát nữa anh sẽ ra.\"","Vân Phiếm Phiếm trả lời: \"Được.\"","Sau khi trả lời xong, cô liền dùng thêm lực.","Một lần này, rốt cuộc cũng nghe được tiếng sắt đứt đoạn.","Nó bị bắn ra một phía, phát ra thanh âm thanh thúy.","Cùng lúc đó, tay phải của Vân Phiếm Phiếm cũng rớt ra.","Cánh tay rơi trên mặt đất, cô nhanh chóng nhặt lên, nhấc chân đá đá về phía cửa nhỏ.","Lê Hi đã đứng dậy, bỗng nhiên thấy tường bên kia bắt đầu nứt ra, lúc sau, cửa cùng tường cứ thế mà đổ rầm một cái,","Bên trong là một cái động đen nhánh, cũng đủ để cho một người đi qua.","Vân Phiếm Phiếm ôm tay mình, xoay người bò ra bên ngoài, thanh âm hơi cao nói với Lê Hi: \"Anh hai, mau ra đi.\"","Lần này không có vật cản, thanh âm lập tức trở nên rõ ràng.","Lê Hi nhìn thoáng qua bên trong, liền nhìn thấy bóng dáng nhỏ gầy của cô.","Không thể suy nghĩ quá nhiều, hắn liền ra hiệu cho đám người kia.","Những người đó đều đã làm tốt công tác chuẩn bị chết, lúc này bỗng nhiên có đường sống, cả đám liền giống như tiêm máu gà.","Vân Phiếm Phiếm biết Lê HI nhất định sẽ là người cuối cùng đi ra, vì thế cho nên cô liền tránh ở một bên chờ.","Chờ tới khi thân ảnh Lê Hi xuất hiện trước mặt, Vân Phiếm Phiếm lập tức đi qua.","Lê Hi đang muốn nói chuyện với cô, ánh mắt dừng một chút, nhìn chằm chằm bả vai Vân Phiếm Phiếm, dường như có một tảng băng đang kết lại ở nơi đó.","Thân thể thiếu nữ nhỏ xinh, trên má còn dính đầy mồ hôi, quần áo sạch sẽ cũng bẩn hết cả, thế nhưng ánh mắt vẫn trong suốt như cũ.","Mà tay phải của cô, đã biến mất.","Lê Hi cảm thấy mình giống như đã mất đi khả năng nói chuyện, hắn hơi hé môi, lại không thể nói ra một câu.","Vân Phiếm Phiếm thấy hắn như vậy, sợ hắn khổ sở liền nhanh chóng giải thích: \"Ban nãy kéo mạnh quá, cho nên tay mới rớt ra.\"","Cô nói vô cùng nhẹ nhàng, người xung quanh nghe được lại cảm thấy vô cùng kinh khủng.","Cô cầm cánh tay bị đứt, trên tay còn có máu, thế nhưng cũng không nhiều lắm, chỗ bị đứt cũng không có chảy máu.","Lúc này Lê Hi mới phản ứng lại rốt cuộc cô đã làm cái gì, thân ảnh hắn run lên nhè nhẹ, thanh âm mang theo hàn khí: \"Lê Âm!\"","Vân Phiếm Phiếm vứt tay mình đi, nhào qua một bên ôm lấy hắn, nhưng có vẻ là hơi quá sức.","Cô ngửa đầu nói: \"Không phải anh nói muốn ôm em sao?\"","Trong đầu hắn vang lên thanh âm của cô.","Không lâu phía trước, cô nói, vậy chờ tới khi anh nhìn thấy em thì nhất định phải ôm em một cái.","Lúc ấy hắn nghĩ, hắn sẽ không có cơ hội này.","Lại không nghĩ rằng, cô vẫn luôn cố gắng tạo ra nó.","Hắn nặng nề ôm lấy cô.","Cong người, mặt chôn vào bả vai trái của cô.","Vân Phiếm Phiếm cười khẽ, nhỏ giọng nói với hắn: \"Kỳ thật, em không cảm thấy đau đâu.\"","Chính là trong lòng có chút sợ hãi.","Cầm cái tay bị đứt lìa ra của mình, quả thật không quá dễ chịu.","Lời này cô không dám nói, sợ nói ra Lê Hi sẽ càng khó chịu.","Một lát sau, cô cảm nhận được bả vai mình hơi ướt.","Cô sửng sốt một lát, cúi đầu, mặt cọ cọ vào tóc hắn.","Chờ đến khi Lê Hi ngẩng đầu lên, khóe mắt đã có chút đỏ.","Chỉ là gương mặt kia vẫn soái khí như cũ, vẫn là bộ dáng mà cô thích.","Lê Hi nhặt cánh tay Vân Phiếm Phiếm lên, dắt lấy tay trái của cô, nói: \"Chúng ta về nhà.\"","Cô gật gật đầu, ngoan ngoãn đi theo bên người Lê Hi.","Sau khi đi ra ngoài không lâu, kiến trúc màu trắng đằng sau bỗng nhiên nổ mạnh, thanh âm vang dội, kinh động tới khu dân cư bên cạnh.","Lúc mọi người chạy tới xem, chỉ thấy được màn khói đen dày đặc bay lên giữa không trung."]