["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","----------------------------","Chờ sau khi Từ Nguyên rời khỏi, Trình Dư Hào mới nói: \"Nếu đã mời gia sư thì con nên an phận một chút. Những gia sư trước kia con đều không vừa ý, nếu như gia sư lần này cảm thấy được thì đừng có nháo ra chuyện gì xấu hổ nữa, đừng để ta phải cảm thấy mất mặt.\"","Mất mặt.","Khóe môi Trình Sơ Yến hiện ra một tia ý cười không rõ ý vị.","Năm đó ông ta vì sự nghiệp của mình mà đem vợ đưa cho người khác đùa bỡn.","Làm vậy thì không mất mặt sao?","Hắn còn nhớ rõ tay của mẹ ấm áp bao nhiêu, bà vẫn luôn nắm lấy tay hắn đưa hắn đi chơi khắp nơi.","Người trước mặt này tuy có cùng quan hệ huyết thống với hắn, còn tự nhân là cha của hắn, thế nhưng lại hại hắn mất đi một tia ấm áp cuối cùng.","Hiện tại ông ta lại dám đứng trước mặt hắn nói mất mặt sao?","Sau này, hắn sẽ cho ông ta biết cái gì mới thực sự là mất mặt.","Trình Sơ Yến cực kỳ có lệ mà nói: \"Tôi tự có chừng mực.\"","Trình Dư Hào cũng không quá mong chờ vào việc hắn sẽ phối hợp, so với lần trước một câu hắn cũng không nói thì ít ra bây giờ hắn đã biểu lộ thái độ.","Trình Dư Hào cầm lấy áo khoác, xoay người rời đi, cũng không nói nhiều thêm nửa câu nào nữa.","Cô gái trên TV còn đang khóc sướt mướt, thanh âm truyền tới trong tai phá lệ chói.","Trình Sơ Yến rốt cuộc cũng quay qua nhìn mặt nữ chính một lần.","Một giây sau, hắn liền dời tầm mắt đi.","Ừm, không đẹp bằng cô giáo của hắn.","Hắn đứng dậy, tắt TV.","Lúc trở về phòng, cửa thư phòng đúng lúc mở ra.","Trong tay Từ Nguyên cầm một xấp văn kiện, tóc của anh ta hơi vuốt lên, cái kính bằng vàng đặt ở trên sống mũi che đi quang mang trong mắt anh ta.","Thời điểm chạm mặt với Trình Sơ Yến, anh ta liền cung kính chào hỏi: \"Trình thiếu gia.\"","Trình Sơ Yến dừng chân, cũng không quay đầu lại.","\"Từ tiên sinh tự biết mình nên làm thế nào là được rồi.\"","Từ Nguyên nghe được những lời hắn nói, tay cầm văn kiện lập tức siết chặt.","Chờ sau lưng vang lên tiếng bước chân, rồi biến mất hẳn, anh ta mới tiếp tục đi về phía trước.","Trình Dư Hào cho rằng ông ta nuôi một con chó trung thành ở bên người, kỳ thật đó lại là một con sói hoang, bình thường đều núp ở trong bóng đêm, nhìn qua phúc hậu lại vô hại, nhưng chờ thời cơ đến thì nó sẽ quay lại cắn chết ông ta.","Đi ra khỏi biệt thự của Trình gia, điện thoại bỗng nhiên vang lên.","Từ Nguyên nhận điện thoại, lắng nghe người bên kia nói.","Một lát sau hắn mới đáp lại: \"Em yên tâm, anh ở bên ngoài rất tốt, chờ qua đợt này, anh sẽ trở về đền bù cho em và con.\"","Nên lựa chọn như thế nào, trong lòng anh ta biết rõ.","*","Vân Phiếm Phiếm cầm hoa về nhà, cắm ở trong một cái bình nhỏ.","Mười mấy bông hoa cắm ở trong một cái bình, nhìn qua chó chút chật chội không chứa nổi.","Nguyễn Trúc cảm thấy mấy bông hoa này thật đẹp, liền ngắm nhiều thêm vài lần, sau đó lại thấy dải lụa được thắt hình nơ bướm ở bên trên, thuận miệng hỏi một câu: \"Nếu không mình bỏ dải lụa này xuống đi? Cắm như thế này, đến cái hình con bướm cũng sắp bị biến dạng rồi.\"","Đầu ngón tay Vân Phiếm Phiếm khẽ vuốt dải lụa mềm mại kia, lắc lắc đầu: \"Dì, cứ để như vậy đi, đẹp mà.\"","Cái dải lụa này hẳn là do Trình Sơ Yến tự thắt.","Cột vào nhau trông cũng rất đẹp.","Tối đến, trong tài khoản của cô liền có một số tiền được chuyển tới.","Là tiền lương hai ngày này của cô, cô cẩn thận đếm số không trên đó.","Không nhiều lắm, nhưng đó là số tiền đầu tiên cô kiếm được.","Vân Phiếm Phiếm cầm thẻ ngân hàng, đi tới phòng Nguyễn Trúc đưa cho bà.","Nguyễn Trúc cầm thẻ giống như cầm củ khoai lang nóng bỏng tay, bà liên tục lắc đầu, nói: \"Đây là tiền mà A Đại tự mình kiếm được, con cứ giữ đi.\"","Vân Phiếm Phiếm ôm chặt lấy bà.","Nguyễn Trúc đã đẹp cả tuổi xuân đẹp nhất của mình để nuôi nấng nguyên chủ, bà tuy chỉ là dì của Nguyễn Đại nhưng lại vĩ đại hơn rất nhiều so với một số người gọi là mẹ ở ngoài xã hội.","Giờ phút này, thân thể của bà đã gầy tới trơ xương, bà lại không dám dùng nhiều một phân tiền ở trên người mình, chỉ sợ không có sinh hoạt phí cho Nguyễn Đại.","Người như vậy, đáng giá để bất luận ai cũng phải dụng tâm mà đối đãi."]