["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","----------------------------------","Sau đó, một hầu gái ước chừng khoảng ba mươi tuổi nhanh chóng đi tới trước mặt hắn.","Đoán chừng là cô hầu gái đi tìm đã nói gì đó cho nên bây giờ trên mặt cô ấy có chút khẩn trương, toàn bộ quá trình đều không dám nhìn Trình Sơ Yến, giống như sợ mình đã phạm phải chuyện gì đó sai lầm.","Đặc biệt là giờ phút này, Trình Sơ Yến còn cau mày lại, gương mặt đẹp trai lại có thêm nhiều rối rắm, lại thêm vài phần uy nghiêm.","Những cô hầu gái khác cũng không dám hé răng, chỉ yên lặng đứng ở một bên.","Sau đó các cô lại nghe thấy thiếu gia nhà mình hỏi: \"Trà hoa kia làm như thế nào? Chị nói công thức cho tôi nghe.\"","Sau khi nghe được nội dung, cô hầu gái làm trà hoa nhẹ nhàng thở ra một hơi.","Cô ấy nói đơn giản quá trình làm trà cho Trình Sơ Yến, sau đó lại bổ sung thêm một câu: \"Nếu thiếu gia muốn uống thì để tôi đi làm.\"","\"Không cần.\"","Ánh mắt Trình Sơ Yến di chuyển tới người Vân Phiếm Phiếm, cười như không cười nói, \"Nếu cô giáo muốn tự tay em làm, vậy thì phiền cô ngồi ở một bên đợi một chút nhé.\"","Nói xong cũng rất tự nhiên mà dắt lấy tay Vân Phiếm Phiếm kéo cô đi tới phía phòng bếp bên kia.","Đám người hầu nhìn bóng dáng của hai người, trong đầu vẫn chưa hiểu chuyện gì đang xảy ra.","Từ sau khi Nguyễn tiểu thư tới, thiếu gia dường như đã thay đổi rất nhiều.","Trong phòng bếp có hoa đã phơi xong, đây là nguyên liệu chính dùng đẻ làm trà hoa.","Trình Sơ Yến kéo ghế cho Vân Phiếm Phiếm ngồi, sau đó tự mình xắn tay áo lên làm trà.","Vân Phiếm Phiếm tựa ở trên bàn, nhìn Trình Sơ Yến.","Động tác của hắn có chút vụng về, có đôi khi sẽ đụng tới mấy cái chai lọ, trong phòng bếp liền vang lên từng đợt thanh âm thanh thúy.","Cứ như thế, nhưng hắn lại không hề hoang mang, giống như là loại chuyện này dù hắn chưa làm bao giờ thì cũng không thể làm khó được hắn vậy.","Dần dần, động tác của hắn trở nên thuần thục hơn.","Hắn đổ nước sôi vào, lập tức hơi nước liền bốc lên, mặt hắn bị bao phủ trong một màn sương mù.","Cho cánh hoa, cho chút hương vị đặc chế, dùng nước lọc qua một lần, lại thêm một lần nữa.","Sau khi làm xong, hắn bưng trà hoa ra đặt ở bên cạnh Vân Phiếm Phiếm.","Trên mặt hắn mang theo chút chờ mong, vừa nãy hắn bị sương mù bốc lên khiến lông mi hắn có vẻ như đậm hơn một chút, trên mặt cũng tản ra chút đỏ ừng nhàn nhạt.","Vân Phiếm Phiếm nhận lấy, đột nhiên nhìn thoáng qua mu bàn tay hắn.","Mu bàn tay trắng nõn tới mức thấy được gân xanh nổi lên hiện tại lại đỏ một mảnh.","Nhưng từ đầu tới cuối hắn đều không có phát ra âm thanh, căn bản là không biết bị bỏng từ lúc nào.","Trình Sơ Yến không hề để ý tới, lấy một cái thìa ra giúp Vân Phiếm Phiếm nguấy trà, làm tăng tốc độ làm lạnh trà hơn.","Một lát sau, hắn mới nói: \"Cô giáo nếm thử đi.\"","Vân Phiếm Phiếm bưng cái ly lên, uống một ngụm.","Hương vị ngọt lịm tràn ngập trong khoang miệng.","Khác hẳn với vị ngọt thanh đạm lần trước, trà hoa lần này lại có vị ngọt nị, giống như là hắn đã bỏ thêm rất nhiều đường vào vậy.","Vân Phiếm Phiếm ngẩng đầu, thấy vẻ mặt chờ mong của Trình Sơ Yến y hệt như đứa trẻ cầu mong được khích lệ.","Như có một tiếng trống khiến tinh thần cô hăng hái hẳn lên, đem cái ly trà hoa này uống sạch.","Sau đó liền dựng ngón cái với Trình Sơ Yến, không chút keo kiệt mà khen hắn: \"Ngon lắm.\"","\"Thật... sao?\"","Biểu tình Trình Sơ Yến có chút không chắc chắn.","Vân Phiếm Phiếm cảm thấy có thể là hắn chưa từng được ai khen cho nên liền cảm thấy đau lòng thay hắn, lại gật gật đầu: \"Ừ, đúng vậy.\"","Trình Sơ Yến cười tới vui vẻ.","Tận sâu trong đáy mắt lại mang theo một tia sáng ác liệt.","Hắn cố ý thêm nhiều đường như vậy, chính là muốn xem phản ứng của cô.","Cô gái này ở trước mặt hắn luôn luôn thành thật, nghĩ gì nói nấy, thế mà hiện tại lại nói dối hắn.","Trình Sơ Yến cảm thấy chính mình thật không thể hiểu nổi, nhưng mà hắn lại chưa từng có cảm giác muốn một người đến mãnh liệt như vậy.","Chỉ muốn đối tốt với cô, chỉ muốn nhìn thấy cô.","Làm cho trong mắt cô chỉ có một mình hắn."]