["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","--------------------------------","Thái Hậu khẽ mở môi, đem quả nho nuốt vào.","Tiểu Bạch Thái: \"Ôi đệch...\"","Vân Phiếm Phiếm: \"Sao thế?\"","Thanh âm Tiểu Bạch Thái mang theo ý vị một lời khó nói hết: \"Ký chủ đại nhân, vừa rồi ta nhìn thấy, Thái Hậu liếm tay của tên thái giám kia.\"","Thính lực với thị lực của Tiểu Bạch Thái đều rất tốt, nắm giữ chi tiết cũng rất đúng chỗ.","Vân Phiếm Phiếm không hề nghi ngờ việc Tiểu Bạch Thái nhìn lầm.","Chỉ là... Thái Hậu không có việc gì thì đi liếm tay người ta làm gì?","Nội tâm Vân Phiếm Phiếm có chút nghi hoặc, tính toán lát nữa sẽ cẩn thận quan sát hơn.","Thái Hậu chậm rãi ăn xong một quả nho, ánh mắt rơi xuống trên người nàng.","Ánh mắt đó mang theo coi khinh và khinh thường, làm cho Vân Phiếm Phiếm có chút không thoải mái.","Sau khi khinh thường xong, đáy mắt Thái Hậu lại nhiều thêm vài phần đố kỵ.","Thiếu nữ trước mặt, đúng là thanh xuân như hoa nở, trên mặt không có chút nếp nhăn nào, không như bà ta, mỗi ngày đều phải dùng son dùng phấn mới có thể miễn cưỡng che lấp được.","Hiện tại bà ta có được tất cả, nhưng lại có một thứ bà ta không thể có được.","Đó chính là thời gian.","Bà ta đã bắt đầu già đi rồi.","Thiếu nữ xác thật là có một túi da thật tốt, thủy linh linh, đôi mắt giống như hoa đào mọng nước, nhìn kiểu gì cũng khiến nhân tâm động lòng, cũng khó trách Quân Trì sẽ động tâm, thậm chí bởi vì nàng mà mấy ngày nay không vào triều.","\"Ngươi chính là nữ nhi của Tề thượng thư, Tề Phiêu?\"","Vân Phiếm Phiếm trả lời: \"Bẩm Thái Hậu, là thần.\"","Thái Hậu lại hỏi: \"Ai gia nghe nói, gần đây ngươi nhận được sủng ái của Hoàng Thượng, mấy ngày liên tục đều ngủ trong tẩm cung của hắn, Hoàng Thượng thậm chí còn bởi vì ngươi mà mấy ngày không vào triều, có phải không?\"","Vốn tưởng là nàng sẽ thu liễm chút ít, ai người nàng cư nhiên gật gật đầu: \"Đúng vậy.\"","Thái Hậu cảm thấy nàng là đang gián tiếp khiêu khích bà ta, lập tức trầm mặt xuống.","Vân Phiếm Phiếm không rõ, bản thân nói thật rồi mà sao lại chọc cho đối phương không vui.","Thái giám hầu hạ bên cạnh Thái Hậu thấy thế, nhanh chóng dựa qua, càng thêm ân cần hơn.","Sắc mặt Thái Hậu hơi hòa hoãn, nhưng vẫn là bộ dáng không vui.","\"Ngươi cũng thật thành thật, hiện tại hậu cung của Hoàng Thượng vẫn còn trống trải, hậu vị vẫn chưa có ai ngồi vào, nếu ngươi có thể sở dụng vì ai gia, ai gia nhất định sẽ trợ ngươi bước lên hậu vị, từ đó, Tề gia của các ngươi cũng coi như một bước phi lên trời.\"","Vân Phiếm Phiếm không có hứng thú với hậu vị.","Thái Hậu đứng dậy, tự mình ngắt một quả nho.","Móng tay được sơn móng cẩn thận lột vỏ nho ra, nước nho bên trong chảy xuống theo móng tay bà ta.","Vân Phiếm Phiếm hỏi: \"Sở dụng vì thái hậu, là có ý gì?\"","Thái Hậu không ăn quả nho kia mà là đem nó ném xuống mặt đất.","Thịt nho hơi có màu xanh lăn lăn vài lòng, sau đó liền dừng lại.","\"Ngươi hẳn là người thông minh, nếu biết cách làm cho Hoàng Thượng thích thì cũng nên biết đúng mực, Hoàng Thượng còn đang trong thời kỳ khó khăn, bất luận chuyện gì cũng đều vượt quá sức của hắn, luôn cần tới ai gia chỉ điểm, hiện tại có ngươi, ai gia cũng coi như yên tâm, chỉ là...\"","Bà ta nói không hết.","Lúc này Vân Phiếm Phiếm mới hiểu ra ý tứ của bà ta.","Thái Hậu muốn mình làm tai mắt cho bà ta, tới giám thị Quân Trì.","Vân Phiếm Phiếm cảm thấy Thái Hậu hoàn toàn không thể so được với Quân Trì.","Một người là nữ nhân tệ bạc, một người là người nàng thích, bên nào nặng bên nào nhẹ, nghĩ cũng không cần nghĩ.","Hiện tại cái nữ nhân tệ bạc này muốn lợi dụng mình đi hại Quân Trì, vậy càng là chuyện không có khả năng.","Vân Phiếm Phiếm ngẩng đầu, nghiêm túc nói: \"Thần nữ không muốn làm, thần nữ là người của Hoàng Thượng, nên an phận thủ thường, làm tốt bổn phận của mình, chuyện nương nương nói thật sự là làm khó người khác, thần nữ khó có thể tòng mệnh.\"","Nói xong, nàng lại bồi thêm một câu, \"Nếu như nương nương không phân phó gì khác, thần nữ xin phép cáo lui trước.\"","<br>"]