["<b><i>Edit by Shmily</i></b>","<i><b>#Do not reup#</b></i>","-------------------------------","Thân thể lập tức mất đi cân bằng, một chiếc xe nhanh chóng lao qua đây.","Cơ thể nhỏ nhắn yếu ớt của cô gái tựa như sắp sửa bị chiếc xe đụng vào.","Hà Mật mở to mắt, tim đập thình thịch, một câu cũng không nói nên lời.","Sau đó, cô ta liền thấy được một tình huống quỷ dị, người vốn sắp sửa bị đâm lại bay trở về bằng một cách thần kỳ nào đó.","Vững vàng đứng ở bên đường, vạt áo bởi vì gió cho nên không ngừng lay động.","Tài xế vội vàng phanh xe lại, lốp xe cọ xát với mặt đất tạo thành âm thanh chói tai.","Hắn không nhìn thấy tình huống cụ thể, chỉ cho là Vân Phiếm Phiếm may mắn tránh được, nội tâm liền thở phào nhẹ nhõm, đồng thời cũng quát lên: \"Không muốn sống nữa à? Lần sau chú ý chút đi!\"","Nói xong liền lái xe rời đi.","Lúc này trên đường không có người, Hà Mật lại cách Vân Phiếm Phiếm rất gần, cô ta là người nhìn rõ nhất.","Cô rõ ràng sắp bị xe đâm phải, thế nhưng lại bay trở về.","Hà Mật chứng kiến một chuyện ly kì tới quỷ dị như vậy, hai chân đều có chút mềm ra.","Tiểu Bạch Thái vô cùng tức giận: \"Nếu không phải ký chủ đại nhân có pháp lực thì nhiệm vụ này đã kết thúc rồi, nha đầu thối này thật quá đáng mà!\"","Vân Phiếm Phiếm bỗng nhiên quay người, ánh mắt nhàn nhạt nhìn Hà Mật.","Hai người cách nhau rất gần, Vân Phiếm Phiếm tiến lên phía trước một bước, liền trực tiếp đi tới trước mặt cô ta.","Hà Mật nhìn cô đầy sợ hãi, giống như là đang nhìn yêu ma quỷ quái.","Thanh âm cô ta có chút run rẩy nói: \"Tôi không cố ý, tôi chỉ muốn... chỉ muốn chị nghe rõ lời tôi nói mà thôi, tôi có chút nóng nảy, tôi không định làm như vậy... thật đó.\"","Cô gái kiêu ngạo ương ngạnh lập tức liền biến thành con tôm chân mềm, mặt mũi đỏ ửng lên.","Vân Phiếm Phiếm tự có năng lực phán đoán của mình, cô có thể nhìn ra đối phương không hề nói dối.","Nhưng mà, làm sai thì vẫn là thật.","Cô đoạt lấy cái ô che nắng của Hà Mật.","Sau đó ném cái ô ra ngoài đường cái.","Một chiếc xe nhanh chóng lao qua, cái ô kia tức khắc bị ép tới nát bươm.","Hà Mật nhìn đến hãi hùng khiếp vía, lập tức dời mắt đi.","Vân Phiếm Phiếm nói: \"Tôi cũng giống như cái ô này, nếu như không né thì hiện tại chỉ có thảm hơn nó chứ không có kém.\"","Hà Mật tự mình bổ não ra cái hình ảnh máu me kia.","Sau đó cũng không dám ngẩng đầu nhìn Vân Phiếm Phiếm nữa.","Thiên kim đại tiểu thư này, lớn như vậy rồi, cho dù làm sai cũng chưa từng phải chịu phạt, càng miễn bàn tới việc cô ta ăn năn hối lỗi.","Nhưng giờ phút này, cô ta đối với cô gái đáng ghét trước mặt lần đầu tiên có cảm xúc áy náy.","Giống như cô ấy nói, nếu như cái xe vừa rồi thực sự đụng trúng...","Vậy chẳng khác nào là cô ta đang giết người.","\"Thật xin lỗi... bất quá, chị là tiên nữ sao? Tại sao chị lại...\"","Vân Phiếm Phiếm ngẩn ra, sao cô lại biến thành tiên nữ rồi?","Rõ ràng là yêu tinh mà.","Còn chưa có nói xong thì Hà Mật lại nói: \"Tôi biết sai rồi, xin chị đừng giết tôi.\"","Vân Phiếm Phiếm không có ý định giết cô ta, chỉ là muốn để cho cô ta hiểu ra chút đạo lý mà thôi.","Hiện tại hình như là thời cơ tốt.","Khóe môi Vân Phiếm Phiếm cong lên, cười thần thần bí bí.","Thanh âm cũng trở nên u lạnh: \"Tôi không giết đứa bé ngoan.\"","Hà Mật tức khắc cảm thấy bản thân còn một con đường sống, vội vội vàng vàng bảo đảm: \"Tôi sẽ làm một đứa bé ngoan!\"","\"Vậy cô đi đi.\"","Hà Mật xoay người chạy đi, lúc sau lại quay lại, nói: \"Tôi sẽ không nói cho người khác biết bí mật của chị, Sơ Yến ca ca... tôi cũng không tranh với chị nữa.\"","Mạng nhỏ quan trọng hơn, đoạt người với tiên nữ, đoạt không nổi a.","Không biết có phải bởi vì để thể hiện ra mình là một đứa bé ngoan hay không mà lúc chờ đèn đỏ, Hà Mật còn đi tới nhặt cái ô bị ép hỏng ở trên đường lên rồi ném vào thùng rác."]