["<b><i>Edit by Shmily</i></b>","<i><b>#Do not reup#</b></i>","-------------------------------","Thanh âm nói chuyện trong trò chơi sẽ có chút lệch so với thanh âm thật.","Bởi vì phải truyền qua một màng lọc âm thanh cho nên thanh âm cũng hơi khác một chút.","Thế nhưng trên cơ bản thì cũng không quá khác biệt.","Cô vừa mở miệng, hắn đã cảm thấy thanh âm đó khá quen thuộc.","Lúc sau cô nói nhiều thêm, hắn cũng liền có thể xác định được.","Vân Phiếm Phiếm tiếp thu cốt truyện, mục tiêu lần này tên là Kiều Thời Việt, hai năm trước vì có hứng thú với ăn gà cho nên hắn mới gia nhập một chiến đội gọi là Bury, Bury lúc đó không hề có nhiệt, cơ hồ là sau khi Kiều Thời Việt tham gia mới có thể thành danh.","Dần dà, Kiều Thời Việt liền thu được một đám fans cuồng.","Lúc hắn chơi game cực kỳ quyết đoán, năng lực phán đoán siêu mạnh, kỹ xảo tác chiến cũng không tồi.","Sau đó lại có thêm nhiều người tham gia Bury, dần dần thì chiến đội cũng lớn mạnh lên.","Kết quả chính là Bury đã đạt giải quán quân hai năm liên tiếp.","Nhưng mà năm nay, Bury lại thua cuộc.","Thời điểm thi đấu, Kiều Thời Việt xảy ra sai lần, hắn chỉ huy đồng đội lại không may bị chiến đội khác đả đảo, cuối cùng không chỉ không cứu được đồng đội mà còn coi như đem đồng đội bán cho đối thủ.","Loại hành vi này làm cho một đám anti-fan cùng thủy quân của chiến đội kia tìm được sơ hở để nói.","Bọn họ điên cuồng mắng chửi Kiều Thời Việt ở trên mạng, nói hắn không có năng lực, chỉ biết ăn tiền của người khác.","Lúc sau Kiều Thời Việt liền cãi nhau với đồng đội một trận, truyền thông lại tiết lộ nội dung cãi nhau của bọn họ cho cộng đồng mạng biết, nội dung lại được cắt loạn lung tung khiến Kiều Thời Việt giống như là một người cao ngạo, luôn chướng mắt đội viên trong đội của mình.","Tin tức này lập tức đẩy Kiều Thời Việt lên tới đầu sóng ngọn gió.","Mà từ đầu cho tới cuối, hắn đều không giải thích bất cứ cái gì, chỉ tuyên bố chính thức rời khỏi Bury.","Vân Phiếm Phiếm có cốt truyện cho nên đã biết toàn bộ chân tướng.","Sở dĩ Kiều Thời Việt xảy ra sai lần là bởi vì lúc thi đấu, Tịch Minh đã báo cáo vị trí sai cho hắn.","Lúc ấy Kiều Thời Việt cũng theo bản năng mà chỉ huy khởi xướng, nhưng rất nhanh hắn liền phản ứng lại, đây là tin giả.","Nhưng rốt cuộc cũng đã không kịp nữa, bốn người thì đã có hai người ngã xuống đất.","Còn sót lại hai người, trong đó có một người bị thương nặng, vào lúc mọi người đều cho rằng Kiều Thời Việt sẽ giúp Tịch Minh thì hắn lại rời đi hướng khác.","Hắn bỏ lại đồng đội của mình tự sinh tự diệt, cuối cùng thì cả ba đều chết hết.","Kiều Thời Việt chết ở vòng ngoài, hắn rõ ràng có thể tiến vòng, thế nhưng lại không tiến.","Kiều Thời Việt so với bất luận kẻ nào cũng đều rõ hơn hết, chuyện không nên phát sinh đã xảy ra, hắn rất nhanh đã có thể tìm ra nguyên nhân.","Hắn với Tịch Minh cãi nhau một trận, Tịch Minh thu tiền của đội khác, điều kiện của đối phương chính là làm cho Bury không lấy được giải quán quân, mà Tịch Minh liền thuận lý thành chương ném cái nồi này lên trên người Kiều Thời Việt, không chỉ cầm được tiền mà còn diệt trừ được cái gai trong mắt.","Bởi vì sau đó còn phải thi đấu cho nên huấn luyện viên của Bury dù có biết tình huống sai lầm của Tịch Minh nhưng lại khẩn cầu Kiều Thời Việt không nên công bố chuyện này ra ngoài, bằng không sẽ làm hỏng thanh danh của Bury.","Kiều Thời Việt đáp ứng, sau đó liền dứt khoát rời khỏi chiến đội.","Không có Kiều Thời Việt chống, mấy trận sau Bury đánh thật sự thảm, cuối cùng cũng không lọt nổi vào top 3.","Vân Phiếm Phiếm cúi đầu nhìn vòng tay, giá trị hắc hóa lần này là mức thấp nhất từ trước tới nay.","Cô miễn cưỡng thở nhẹ ra một hơi, thế nhưng nội tâm lại dâng lên một ngọn lửa.","Kiều Thời Việt bị đồng đội phản bội, bị huấn luyện viên khẩn cầu, bị người xem hiểu lần, rời khỏi chiến đội đã gắn bó suốt hai năm, lúc ấy hắn có cảm xúc gì chứ?","Hắn hẳn là nên đứng ở nơi cao nhất mà không phải giống như bây giờ, bộ dáng vân đạm phong khinh như vậy.","Trong lòng hắn thật sự không có một tia không cam lòng nào hay sao?","Còn có Tịch Minh kia... Sau khi tiếp thu cốt truyện, cô liền biết Tịch Minh là ai.","Còn không phải là cái người hôm qua cô nhìn thấy sao?","<br>"]