["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","--------------------------------","Quân Trì không nói chuyện, thay thế nó chính là một cái hôn thô bạo.","Không hề có chút ôn nhu nào, giống như cuồng phong bão tố, đấu đá lung tung mà cạy mở cánh môi của Vân Phiếm Phiếm.","Hắn vừa cắn vừa mút lấy lưỡi của nàng.","Vân Phiếm Phiếm cảm thấy miệng mình đã bị bịt kín, ngay cả cơ hội cự tuyệt cũng không có.","Hắn giống như một con sói tham lam, không ngừng biến hóa tư thế hôn môi nàng.","Từ lúc bắt đầu, hai người mới chỉ nằm song song nhau, dần dần lại biến thành hắn nằm trên nàng nằm dưới.","Trên người Vân Phiếm Phiếm cũng nhiễm phải hương vị Long Tiên Hương trên người hắn.","Nội tâm có chút buồn bực, Quân Tiểu Ao thô bạo như vậy từ khi nào?","Lần trước lúc nàng hôn hắn, đối phương còn ngượng ngùng không thôi.","Trong lòng mới có một tia manh mối, người bên trên bỗng nhiên thả nàng ra.","Vân Phiếm Phiếm hít thở từng ngụm một, liền cảm giác được hắn nhẹ nhàng hôn khóe môi nàng một chút.","Sau đó lại từ hôn chuyển thành liếm, giống như động vật nhỏ vậy.","Thời điểm Vân Phiếm Phiếm nhìn hắn, liền nghe thấy ngữ khí mang theo ý tứ xin lỗi của hắn: \"Thực xin lỗi, Phiêu Phiêu, ta giống như có chút nóng nảy, ta không cố ý...\"","Nói nói, thanh âm càng ngày càng nhỏ.","Thời điểm hắn như thế này, đều là một bộ biểu tình vô tội lại chọc cho người khác trìu mến, làm người ta muốn sinh khí cũng không thể sinh khí được.","Hiện tại Vân Phiếm Phiếm chính là bị như thế.","Rõ ràng lúc trước nội tâm nàng còn đang nghi hoặc, hiện tại lại muốn đi an ủi hắn.","May mà Tiểu Bạch Thái đã che chắn rồi, bằng không nó nhất định sẽ làm nàng thanh tỉnh thêm chút.","Quân Trì thấy nàng không hoài nghi, lại thò tới gần, nói: \"Còn muốn hôn...\"","Thanh âm hắn mang theo gợi cảm sau khi hôn, lại dùng loại ngữ khí này nói ra, Vân Phiếm Phiếm không có cách, đành phải nói: \"Vậy, lại một lần, sau đó đi ngủ.\"","Lúc này đây, Quân Trì nắm chắc tiết tấu rất khá, nên ôn nhu thì ôn nhu, nên cường thế thì cường thế.","Tiến lui thỏa đáng, Vân Phiếm Phiếm không hề có cảm giác thở không nổi nữa.","Bất quá loại không khí quỷ dị này, Vân Phiếm Phiếm lại bị hắn làm cho có chút không chịu nổi.","Vừa muốn nói dừng, Quân Trì lại nặng nề mút lấy cánh môi của nàng, sau đó liền bất động.","Vân Phiếm Phiếm còn chưa nói lời nào, Quân Trì đã mở miệng, thanh âm mang theo vài phần thẹn thùng.","Hắn nói: \"Phiêu Phiêu, ta thật khó chịu, nơi này thật khó chịu a.\"","Vân Phiếm Phiếm vừa nghe hắn nói khó chịu, liền có chút hoảng hốt.","Dò hỏi: \"Nơi nào khó chịu?\"","Quân Trì bắt lấy bàn tay của nàng, tay hắn nóng vô cùng, giống như là một ngọn lửa nhỏ, muốn đem tay nàng thiêu cháy vậy.","Lòng bàn tay hắn mang theo chút mồ hôi, sau khi nắm lấy tay nàng, nàng cũng đều cảm thấy tay mình bắt đầu ra mồ hôi rồi.","Sau đó hắn lôi kéo tay nàng tiến vào trong chăn.","Vân Phiếm Phiếm cảm giác thân thể hắn hơi run, tay bị hắn mang theo lần mò tới chỗ nào đó.","Cách một tầng vải dệt, nàng cảm giác được một thứ đồ gì đó càng nóng hơn.","Nếu nói tay hắn rất nóng thì thứ kia lại làm nàng theo bản năng muốn rụt tay lại.","Nhưng cố tình Quân Trì lại có vẻ mặt vô tội nói: \"Nơi này không thoải mái, giống như muốn trướng phá ra vậy.\"","Bản thân Vân Phiếm Phiếm là một tiểu bạch, đụng phải một người càng tiểu bạch hơn liền không biết làm cách nào.","Nếu như trước mặt nàng là Quân Trì, nàng đại khái là có thể phủi tay không quan tâm.","Nhưng đây là Quân Tiểu Ao, nàng nên làm cái gì bây giờ?","Quân Trì thấy bộ dáng khó xử của nàng, lại cọ cọ vài cái trên người nàng.","Tay Vân Phiếm Phiếm hết duỗi lại nắm chặt, cuối cùng nàng hạ quyết định, nói với Quân Tiểu Ao: \"Ta thử... làm ngươi không khó chịu như vậy nữa.\"","Trong mắt Quân Trì hiện lên một tia đã thực hiện được ý đồ, hắn gật gật đầu, không nói chuyện.","Vân Phiếm Phiếm có chút khẩn trương, nàng duỗi tay kéo quần áo hắn ra, ngón tay chậm rãi với vào trong."]