["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","----------------------------------","Vân Phiếm Phiếm đi cả đường cơ hồ là không hề dừng lại.","Những người theo dõi cô đều không tìm được cơ hội xuống tay.","Qua hơn một tiếng, cuối cùng cô cũng dừng lại, sau đó lại một mình quẹo vào bên trong một cái ngõ nhỏ.","Vài người vừa thấy có cơ hội liền lập tức hiện thân.","Vân Phiếm Phiếm hỏi Tiểu Bạch Thái: \"Số điện thoại đồn công an ở đây là bao nhiêu?\"","Trong tình huống bình thường thì cứ gọi 110 là được, nhưng là vẫn phải mất thời gian chuyển tiếp, đợi chuyển tiếp được tới đồn bên này thì cũng muộn rồi.","Tiểu Bạch Thái đọc một dãy số cho Vân Phiếm Phiếm, sau đó cô liền trực tiếp gọi điện thoại, sau đó nói nhỏ với điện thoại vài câu.","Vừa xoay người liền nhìn thấy cái vài người đứng ở đầu ngõ.","Trên mặt bọn họ có chút mồ hôi, ánh mắt hung ác.","\"Cuối cùng cũng tóm được cô, chạy lâu như vậy, thiếu chút nữa làm cho đám anh em chúng tôi mệt chết.\"","Sớm biết con nhãi này chạy nhanh như vậy, lúc ấy bọn họ nên trực tiếp kéo cô đi mới phải.","Vẻ mặt Vân Phiếm Phiếm nghi hoặc cùng mờ mịt: \"Các người là ai, vì sao lại theo dõi tôi?\"","Thanh âm của cô còn mang theo một tia khẩn trương, thân thể gầy yếu đứng ở nơi đó, nhìn vừa đáng thương vừa bất lực.","Trong đó có một người trả lời: \"Bọn tôi là ai cô không cần biết, cô chỉ cần biết là hôm nay cô khả năng phải chịu khổ là được rồi, hết cách, lão đại của bọn tôi đã cầm tiền thì sẽ phải làm việc thật tốt, cô cũng đừng giãy giụa, có khi bọn tôi sẽ nhẹ tay hơn.\"","Bàn tay hắn ta cọ xát vào nhau, vài người chậm rãi tới gần Vân Phiếm Phiếm.","Vân Phiếm Phiếm lui về sau một bước, sống lưng áp sát vào tường, thân thể co lại thành một cục.","Chờ bọn họ đi tới trước mặt, từ trên cao nhìn xuống cô, cô mới nói: \"Bên cạnh cái ngõ này chính là đồn công an đó, tôi khuyên các anh không nên làm xằng làm bậy.\"","Nơi này bọn họ không quen thuộc lắm, nghe cô nói vậy, chỉ cảm thấy cô gái nhỏ vì hù dọa bọn họ nên thuận miệng bịa chuyện mà thôi.","Làm gì có chuyện trùng hợp như vậy chứ, đối phương cũng không biết bọn họ đi theo, sao có thể đi suốt một tiếng lại chạy tới gần cục cảnh sát được?","Đồn công an lẳng lặng nghe nội dung trong điện thoại, nghe tới ngõ nhỏ bên cạnh đồn thì lập tức tỏa ra tìm vị trí.","Người Chu Tùy phái tới bảo vệ cho Vân Phiếm Phiếm đã cầm sẵn vũ khí, vừa muốn đi qua giáo huấn đám người kia.","Kết quả lại nhìn thấy một đám cảnh sát chạy về bên đó.","Ánh mắt Vân Phiếm Phiếm dừng ở phía sau đám người, lúc nhìn thấy cảnh sát, cô liền nói: \"Tôi không có lừa các người, cảnh sát thật sự tới rồi kìa.\"","\"Hôm nay có thần tiên tới cũng không cứu được cô.\"","Vươn tay muốn bắt cô lại.","Phần eo bỗng nhiên bị côn điện dí sát, cảnh sát đứng đằng sau lạnh giọng nói: \"Không được nhúc nhích!\"","Tâm đám người đó lập tức như có gió lạnh thổi qua, thật sự rất lạnh.","Vân Phiếm Phiếm đứng lên, nói với cảnh sát có vẻ đứng tuổi đứng ở giữa: \"Chú cảnh sát, bọn họ vẫn luôn theo dõi cháu, chắc là được một tiếng rồi, từ nội dung bọn họ nối có thể nghe ra được là do người khác sai khiến, các chú nhất định phải tra thật rõ đó, bằng không bọn họ khẳng định sẽ còn nhận tiền đi gây sự với người khác.\"","Mấy chú cảnh sát đại khái là lần đầu tiên nhìn thấy được một cô gái nhỏ lý trí như vậy.","Sau khi phát hiện bị theo dõi cũng không thấy hoảng loạn, còn mang theo đám tội phạm chạy xa như vậy, đưa bọn họ tới gần cục cảnh sát.","\"Cô gái nhỏ, cháu yên tâm, bọn chú nhất định sẽ điều tra rõ ràng.\"","Sau đó lại quay đầu nhìn đám người kia, ngữ khí lập tức thay đổi: \"Tất cả các người, cùng tôi lên đồn cảnh sát uống trà.\"","Bảo tiêu ở đối diện đường cái nhìn thấy đám người bị mang vào cục cảnh sát, cơ thể liền lập tức run bần bật."]