["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","--------------------------------","Tịch Minh không để ý tới những bình luận đó, cậu ta chỉ chăm chú nhìn gương mặt của cô.","Cậu ta muốn nhìn một chút xem đối phương sẽ có phản ứng gì.","Có phải sẽ rất kích động hay không?","Nhưng mà để cậu ta thất vọng rồi, đối phương chỉ đảo mắt qua nhìn quà của cậu ta, biểu tình cũng không hề dao động một chút nào.","Cái này cũng không thể trách Vân Phiếm Phiếm, cô cũng không phải người quá thiếu tiền, cho nên cũng không quá đặc biệt vui vẻ.","Nhưng mà nên cảm ơn thì vẫn phải cảm ơn.","Cô nghiêm túc nhìn tên tài khoản kia, sau đó nói: \"Cảm ơn quà của [Đứng ở trên đỉnh] nhé.\"","Tuy rằng không có hưng phấn như trong tưởng tượng, thế nhưng thái độ nghiêm túc của cô xác thật đã khiến Tịch Minh vui vẻ không ít.","Tịch Minh liên tiếp tặng cho cô thêm vài món quà nữa.","Sau đó cậu ta cũng không có lui ra ngoài mà luôn ở đó nhìn bọn họ chơi game.","Quà mà Tịch Minh tặng cô không cảm thấy vui vẻ, nhưng lại bởi một câu nói bâng quơ của Kiều Thời Việt mà mím môi cười.","Tịch Minh càng thêm kiên định ý nghĩ của chính mình.","Mặc kệ là ở trong trò chơi hay là ở trên phương diện tình cảm.","Hắn đều phải, ép Kiều Thời Việt xuống mới được!","Tịch Minh đăng nhập vào tài khoản Weibo lâu rồi chưa sử dụng.","Tài khoản đó là cái mà cậu ta chuyên dùng để đi hắc Kiều Thời Việt.","Lúc ấy Kiều Thời Việt vẫn còn đang ở chiến đội, fans vô cùng đông, cậu ta lại chẳng thể nào xuống tay được. Những người trong đội tốt xấu gì cũng trải qua mấy đời bạn gái, mà Kiều Thời Việt trong hai năm đó lại chưa từng thấy bóng dáng của phái nữ nào ở bên cạnh.","Cậu ta có muốn hắc cũng không được.","Chỉ duy nhất có một thứ có thể hắc chính là lúc ấy mọi người truyền tai nhau rằng nhà Kiều Thời Việt rất có tiền.","Cậu ta dựa vào thông tin này, lại thêm mắm dặm muối một phen, nói Kiều Thời Việt cầm tiền mua chuộc huấn luyện viên, cho nên mới có thể làm đội trưởng, sau đó lại nói Kiều Thời Việt mua thủy quân cùng fans.","Mặc kệ có bao nhiêu người tin, cậu ta cũng đã đạt tới mục đích tự mình hắc Kiều Thời Việt.","Có một lần hắc Kiều Thời Việt là lúc truyền thông chụp được ảnh hắn cùng Tịch Minh xảy ra tranh chấp.","Cậu ta dùng tài khoản Weibo này đăng tin Kiều Thời Việt bình thường ở trong đội đều chèn ép đội viên, không coi ai ra gì, thường xuyên bắt nạt người khác.","Bài viết này cũng thực sự thành công, hơn nữa truyền thông còn nói bóng nói gió bịa thêm vài chuyện, từ đó hình tượng của Kiều Thời Việt liền trở nên xấu đi trong mắt dư luận.","Tịch Minh nhanh chóng đăng một bài viết, sau đó liền offline.","Sau khi live xong, Vân Phiếm Phiếm liền nhận được tin nhắn của Kiều Thời Việt.","Ngày mai là cuối tuần, hắn nói Kiều Từ sẽ qua chơi, hỏi xem cô có muốn cùng ra ngoài hay không.","Vân Phiếm Phiếm nhớ tới lần trước khi tạm biệt, cô có nói là sẽ mua đồ ăn ngon cho Kiều Từ, hơn nữa cũng khó có được lúc Kiều Thời Việt mời cô.","Tuy là mỗi ngày đều cùng hắn chơi game, thế nhưng hắn còn chưa biết cô chính là Xoài nhỏ đâu.","Có lẽ cô có thể đem chuyện vui này nói cho Kiều Thời Việt biết.","Vân Phiếm Phiếm lập tức đáp ứng.","Sáng sớm ngày hôm sau, Vân Phiếm Phiếm đã ra cửa.","Bà nội hôm trước đã được cha Quý dẫn về nhà cũ, nói là muốn ở bên đó chơi hai ngày.","Cho nên tạm thời cô không cần lo lắng cho bà.","Khóa cửa thật kỹ rồi đi xuống lầu.","Lần này Kiều Thời Việt trực tiếp mang Kiều Từ đứng ở dưới lầu chờ cô.","Dáng người Kiều Thời Việt rất tốt, là móc treo quần áo trời sinh, hôm nay hắn mặc một cái áo màu lam, phối hợp với cái cúc thủy tinh ở cổ tay áo, trông thực đẹp mắt.","Áo màu lam tương đối kén người mặc, nếu da quá đen thì khi mặc màu này sẽ chỉ càng làm cho da thêm tối đi.","Nhưng Kiều Thời Việt rất trắng, cái này chắc cũng là bởi vì hắn không thường xuyên đi ra ngoài đi. Vậy nên khi mặc màu này lại có cảm giác rất đẹp mắt.","Kiều Từ đứng bên cạnh hắn mặc một cái váy phao màu trắng, trên đầu còn đội một cái mũ, vừa nhìn thấy cô liền cười hì hì chào hỏi.","Tầm mắt Kiều Thời Việt xẹt qua đôi chân dài thon gọn của cô, che khuất đôi chân đó chính là cái váy màu cam nhạt.","Hắn giống như thuận miệng hỏi: \"Sao em không mặc màu lam?\""]