["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","----------------------------","Trình Sơ Yến cảm thấy tâm như bị hung hăng cắm cho một nhát dao.","Gặp một cô bạn gái khó hiểu phong tình như vậy, hắn chỉ có thể nhận mệnh mà thôi.","Môi mỏng khẽ mím, gằn từng chữ một nói: \"Không. Cần.\"","Đáng giận hơn là cô còn liên tục đâm hắn.","Vân Phiếm Phiếm vừa nghe hắn nói không cần, liền hỏi Tiểu Bạch Thái: \"Cách để đi vào giấc ngủ nhanh nhất là gì?\"","Cái này là đang làm khó Tiểu Bạch Thái rồi, nó cũng đâu có cần ngủ.","Bình thường lúc ký chủ đại nhân đi ngủ, nó chỉ cần che đi cảm giác tồn tại của mình là được.","Tra tra xét xét một hồi, nó mới nói: \"Có thể đếm cừu, một trăm không được thì một nghìn lần, chắc chắn có thể ngủ.\"","Vân Phiếm Phiếm lời ít ý nhiều: \"Hay anh thử đếm cừu đi, có thể thanh trừ tạp niệm, rất nhanh đi vào giấc ngủ.\"","Trình Sơ Yến suy sụp ngồi ở trên giường, bất đắc dĩ nói: \"Cô giáo mau đi tắm đi.\"","Vân Phiếm Phiếm gật đầu, cầm quần áo đi ra ngoài.","Đi tới cửa, bỗng lại quay trở về.","Cô vươn tay, tư thế như đang muốn hắn ôm một cái.","Biểu tình vô cùng nghiêm túc, một chút cũng không giống như đang làm nũng.","Trình Sơ Yến đành phải ôm lấy cô, đặt cô ngồi lên đùi.","Khoảng cách giữa hai người chỉ có quần áo, Vân Phiếm Phiếm ghé sát vào Trình Sơ Yến, hôn hắn một cái rất nhanh rồi rời đi.","Toàn bộ quá trình Trình Sơ Yến đều ngây cả ra.","Trọng lượng trên đùi nhẹ đi, Vân Phiếm Phiếm đã đứng lên, cô nói: \"Có lẽ một nụ hôn có thể làm anh an tâm ngủ hơn đó.\"","Nói xong cô liền bổ sung thêm: \"Ngủ ngon.\"","Sau đó rời phòng, đóng cửa.","Đầu ngón tay Trình Sơ Yến nhẹ ấn cánh môi, hai mắt hắn sâu hun hút, thân thể thẳng tắp ngã xuống nệm giường phía sau.","Tầm nhìn rơi thẳng lên trần nhà đơn điệu, đèn cũng là loại đèn điện rẻ tiền tầm thường nhất, cũng không phải đèn thủy tinh được chế tác ở nước ngoài.","Nhưng mà, ngực hắn lại dần dần nóng lên.","Có một loại thỏa mãn xưa nay chưa từng có.","Trong lòng vừa ngọt vừa ngứa.","Nhưng mà, lúc này hắn thật sự ngủ không được.","Trình Sơ Yến lấy điện thoại ra nhìn thời gian, trước đó điện thoại hắn đều để chế độ im lặng, lúc này vừa nhìn liền có năm, sáu cuộc gọi nhỡ, tin nhắn cũng có vài cái.","[Tìm được nơi ở rồi đó, Trình thiếu.]","[Ai da, cậu đáp một tiếng tôi xem nào.]","[Không phải chứ, điện thoại cũng không nhận, không phải cậu đang đùa tôi đấy chứ?]","[Thiếu gia tôi đây cũng biết nóng giận đó, lần sau không gọi cậu đi đánh nhau nữa.]","[Được rồi, cậu là tổ tông, cậu mau đáp lời tôi đi.]","Trình Sơ Yến lúc này mới nhớ tới chuyện này.","Từ lúc hắn gọi điện thoại tới bây giờ đã qua hai tiếng rồi.","Trình Sơ Yến gọi điện qua, đầu bên kia một lúc lâu mới nhận điện thoại.","\"Nãy có chút việc, quên nhìn tin nhắn.\"","Vẻ mặt Chu Tùy sống không còn gì luyến tiếc: \"Trình thiếu, nếu cậu đã quên thì dứt khoát quên luôn đi, hiện tại đã mấy giờ rồi chứ? Cậu đây là đang làm ảnh hưởng nghiêm trọng tới chất lượng giấc ngủ của tôi đó.\"","Thanh âm nói chuyện hơi khàn khàn.","Trình Sơ Yến vừa mới chuẩn bị cúp điện thoại thì nghe được đầu bên kia có thanh âm của một cô gái: \"Chu thiếu, anh gọi điện thoại cho ai thế, người ta nằm ngay bên cạnh anh, anh lại ngó lơ người ta.\"","Chu Tùy không nói, bên kia yên tĩnh đến đáng sợ.","Trình Sơ Yến khẽ cười, trào phúng nói: \"Ảnh hưởng tới chất lượng giấc ngủ của cậu?\"","Chu Tùy: \"...\"","Trình Sơ Yến không cúp nữa, hắn nói với Chu Tùy: \"Tôi nói cho cậu biết, muốn tìm ai thì nên tìm hiểu một chút, đừng có chơi tới hỏng nghe chưa.\"","Chu Tùy không phục: \"Cậu ngay cả con gái còn chưa từng động qua, bạn gái còn chẳng có lấy một người, thế mà dám lên mặt nói bổn thiếu gia đây?\"","Trình Sơ Yến đợi chính là những lời này của cậu ta.","Chu Tùy vừa mới nói xong, Trình Sơ Yến lập tức đáp: \"Xin lỗi, chắc là để cậu thất vọng rồi, tôi đã có bạn gái, chỗ ở cậu tìm tôi không cần dùng nữa, tôi ở nhà bạn gái tôi là được rồi.\"","<br>"]