["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","------------------------------------","Thời điểm Vân Phiếm Phiếm tỉnh lại một lần nữa, Quân Tiểu Ao đã tỉnh.","Hắn đang trợn tròn mắt nhìn mình, đôi mắt vừa đen vừa sáng, một bộ dáng cực kỳ vô tội.","Vân Phiếm Phiếm thử gọi hắn: \"Tiểu Ao?\"","Quả nhiên, sau khi đối phương nghe được cái tên này liền lập tức vui vẻ đáp lại: \"Ta là Tiểu Ao, Phiêu Phiêu.\"","Được rồi, trước đó đều là nàng ảo tưởng.","Cũng không phải ngủ một giấc là có thể biến trở về.","Nàng từ trên giường ngồi dậy, thấy Quân Tiểu Ao cũng ngồi dậy theo.","Áo trong hắn hơi mở ra, da thịt tinh oánh như ngọc lộ ra bên ngoài, tóc đen hỗn độn rũ ở sau người, còn có một vài sợi rũ ở trước ngực, tóc đen da trắng đan xen ở cạnh nhau mang theo tia dụ hoặc vô hình.","Vân Phiếm Phiếm ưu sầu nhìn hai mắt hắn, nói: \"Hiện tại có một vấn đề rất nghiêm trọng, ta cần Tiểu Ao trợ giúp.\"","Vừa nghe thấy nàng cần mình giúp, Quân Tiểu Ao không chút suy nghĩ, cũng chưa hỏi đó là cái gì, trực tiếp gật đầu như đảo tỏi: \"Mặc kệ là vấn đề gì, Tiểu Ao đều sẽ giúp Phiêu Phiêu.\"","Vân Phiếm Phiếm cẩn thận suy nghĩ một lát, nếu Quân Tiểu Ao biết tên của nàng thì hẳn là hắn vẫn có ký ức của Quân Trì.","Nếu đã có ký ức thì hẳn sẽ không khó làm, rốt cuộc thì ở trong cốt truyện, Quân Tiểu Ao khẳng định cũng là dựa theo tính cách của Quân Trì để hành sự, cho nên mới không bị người nào nhìn ra được.","Chỉ là nàng không biết vì cái gì Quân Tiểu Ao sẽ lơi lỏng trước mặt nàng như vậy, hắn cũng không thèm diễn với nàng.","\"Ngươi với Quân Trì dùng chung một thân thể, hắn là hoàng đế, đại biểu cho việc ngươi cũng là hoàng đế, hiện tại hắn không ở đây, ngươi chính là hắn, cho nên ngôn hành cử chỉ của ngươi đều phải giống hắn mới được, nếu như bị người ta phát hiện, hậu quả không dám tưởng tượng.\"","Quân Tiểu Ao kiêu ngạo, bộ dáng không thèm để ý, nhưng thấy biểu tình của nàng có vẻ nghiêm trọng, liền hỏi: \"Sẽ liên lụy tới Phiêu Phiêu sao?\"","Vân Phiếm Phiếm cũng không biết, nhưng mà nàng là người cuối cùng tiếp xúc với Quân Trì.","Hiện tại Quân Trì đang êm đang đẹp biến thành Quân Tiểu Ao, nếu như bị người ta phát hiện, chỉ sợ nàng cũng sẽ bị vạ lây.","Nàng thật ra cũng không quá quan tâm, không ai có thể cản được nàng cả, nhưng là nàng sợ Quân Tiểu Ao sẽ gặp nguy hiểm.","Vì thế nàng nhanh chóng nghiêm trọng hóa vấn đề, nói: \"Sẽ! Có khả năng ta sẽ chết.\"","Quân Tiểu Ao méo miệng, vẻ mặt khủng hoảng: \"Ta không cho Phiêu Phiêu chết, ta sẽ làm thật tốt, nhất định sẽ không để ai phát hiện ra.\"","Vân Phiếm Phiếm bán tín bán nghi, liền thấy Quân Tiểu Ao xuống giường.","Hắn đi chân trần đạp ở trên nền đất, lúc sau đi tới một bên, cầm cây búa nhỏ, gõ gõ vài cái lên cái kỳ lân đồng ở trên đài.","Thanh âm nặng nề vang dội, các cung nữ bên ngoài nghe được liền nhanh chóng đẩy cửa tiến vào.","Vân Phiếm Phiếm đã lập tức mặc váy áo ngay sau khi hắn xuống giường, chờ các cung nữ tiến vào nội điện thì nàng đã mang xong giày.","Trong đó có một cung nữ thấy Quân Tiểu Ao đi chân trần đứng trên mặt đất, hoảng ợ, buông đồ vật trong tay xuống nói: \"Bệ hạ, mặt đất rất lạnh, thỉnh bệ hạ trở lại giường để nô tỳ giúp người mang giày.\"","\"Không cần.\" Quân Tiểu Ao quyết đoán cự tuyệt.","Trong lòng Vân Phiếm Phiếm lộp bộp, tiểu tử này không phải là muốn phát tác đó chứ.","Kết quả lại thấy Quân Tiểu Ao banh mặt ra, nhàn nhạt nói: \"Để nàng làm.\"","Biểu tình quả thực là giống y hệt Quân Trì, ngay cả ngữ khí nói chuyện cũng không khác gì.","Các cung nữ đều không phát hiện ra điều dị thường, Quân Trì xoay người qua nhìn Vân Phiếm Phiếm.","Sau đó, lộ ra một nụ cười giảo hoạt với nàng.","Vân Phiếm Phiếm nhẹ nhàng thở ra, cầm giày với vớ tới, hầu hạ Quân Tiểu Ao mang vào.","Thời điểm mang giày, Quân Tiểu Ao bỗng nhiên cúi người xuống, hắn nhìn nàng đang mang giày cho mình, lại thuận thế nhìn xuống mu bàn tay của nàng.","Vừa định đeo tiếp bên kia cho hắn, nàng liền cảm giác được hô hấp của Quân Tiểu Ao, kề sát ở ngay cạnh mặt nàng, hai người gần trong gang tấc."]