["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","-------------------------------","Nó đành phải hỏi Vân Phiếm Phiếm: \"Bây giờ chúng ta quay lại sao?\"","Vân Phiếm Phiếm lắc lắc đầu: \"Không.\"","A? Sao lại không quay lại?","Không phải nói Quân Trì không thích hợp sao?","Vân Phiếm Phiếm cất bước đi về phía trước, bước chân không hề do dự chút nào.","Nếu Quân Trì đã bảo nàng rời đi thì nhất định là có đạo lý của hắn, chứng tỏ sau thời gian hắn tỉnh lại, hắn cũng đã tự hỏi bản thân mình rồi.","Sau khi tự hỏi xong, hắn mới bảo nàng đi, khẳng định là muốn làm cái gì đó.","Nàng lưu lại có lẽ cũng chỉ càng thêm phiền cho hắn.","Nói như vậy, sao nàng phải quấy rầy kế hoạch của Quân Trì chứ?","Nàng ở trong điện của Quân Trì đã vài ngày, lúc trở về sân viện của mình, ma ma quản sự nhìn thấy liền vui mừng nói: \"Chúc mừng cô nương, như vậy là cô nương đã tâm tưởng sự thành rồi sao?\"","Tâm tưởng sự thành?","Nàng xác thật đã biết được mục tiêu chỉ định, cũng tiếp xúc được với hắn.","Cũng coi như là tâm tưởng sự thành.","Nàng gật gật đầu, nói: \"Là tâm tưởng sự thành, cảm ơn ma ma.\"","Lời này một cô nương bình thường nói ra sẽ rất ngại ngùng, nhưng bộ dáng ngay thẳng này của nàng chỉ càng làm cho ma ma quản sự cảm thấy nàng không có tâm cơ, một cô nương tốt như vậy, chỗ nào cũng khiến cho người ta yêu thích.","...","Ngày hôm sau, Quân Trì liền bắt đầu vào triều sớm.","Ngay từ đầu, Lư công công cũng không có ôm hy vọng quá lớn.","Chỉ là lại nghĩ tới chuyện Vân Phiếm Phiếm đã rời đi, có lẽ bệ hạ sẽ tỉnh táo lại.","Kết quả vừa mới gọi có một lần, Quân Trì đã thức dậy.","Lư công công thiếu chút nữa khóc ra nước mắt.","Thời điểm Quân Trì xuất hiện, các đại thần còn tưởng là mình già cả mắt mờ nhìn lầm rồi.","Người đã mấy ngày rồi chưa xuất hiện, sao bỗng nhiên lại xuất hiện đột ngột như vậy?","Thần sắc mọi người khác nhau, chỉ thấy Quân Trì chậm rãi đi về phía long ỷ bên kia, sau đó trực tiếp ngồi ở trên đó, một câu cũng không nói, ngay cả một lời giải thích cũng không.","Thấy mọi người đều không nói, Quân Trì dựa vào long ỷ, khuỷu tay chống ở bên cạnh, chống cằm, lười biếng nói: \"Các ái khanh có thể bắt đầu rồi.\"","Thật là quốc chi bất hạnh, quốc chi bất hạnh a!","Chờ sau khi hạ triều, thái hậu quả nhiên tới tìm hắn.","Nhìn thấy hắn, bà ta còn khách khí dò hỏi hai câu: \"Gần đây sao Hoàng Thượng không tới?\"","Sắc mặt Quân Trì hồng nhuận, thái hậu nhìn một lát, thấy hắn rõ ràng là đã dùng những thứ đồ ăn trộn lẫn độc dược vào, bấy giờ mới hơi yên tâm.","Trước đó còn tưởng là đối phương muốn thoát khỏi khống chế của mình, bây giờ nghĩ lại, sợ là không có khả năng.","Rốt cuộc thì để từ bỏ thứ đồ kia là quá khó, cho dù hắn có muốn khống chế liều lượng đi nữa thì nếu để bà ta phát hiện ra, tuyệt đối sẽ xuống tay trước.","\"Gần đây nhi thần có được một mỹ nữ, cảm thấy rất hứng thú, cho nên không muốn lâm triều.\"","Quân Trì không nói dối, hắn biết, nữ nhân này nhất định đã có được tin tức.","Lúc này mà nói dối thì không khác gì cố ý đem sơ hở của mình cho bà ta xem.","Thái hậu nghe thấy vậy liền càng thêm yên tâm.","Thứ bà ta muốn chính là đối phương vui tới quên cả trời đất, cứ như vậy sẽ càng không có tinh lực đi làm việc nữa.","Chỉ là nữ tử kia, bà ta nhất định phải khống chế được ở trong tay, như vậy chẳng khác nào nhiều thêm một tai mắt, bà ta cũng không sợ Quân Trì sẽ làm ra chuyện gì.","Thái hậu liếc hắn, nói: \"Đừng quá mức là được.\"","Cũng không nhiều lời thêm nữa, mang theo một đám cung nữ đi qua bên người hắn.","Quân Trì cũng đi về phía trước, thời điểm đi ngang qua ao cá, hắn liền kề sát vào nó.","Nương theo mặt nước bình tĩnh, hắn nhìn thấy biểu tình của chính mình.","Biểu tình tràn ngập căm hận cùng sát ý, thật là khó coi.","Quân Trì nhặt cục đá bên cạnh lên, ném vào trong mặt nước.","Tức khắc, hòn đó biến mất không thấy tăm hơi, chỉ để lại một vòng sóng gợn.","Quân Trì đứng bên cạnh ao hồi lâu mới rời đi."]