["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","-----------------------------------","Bình thường nguyên chủ không live stream thì sẽ đi công viên vẽ tranh.","Ngày hôm sau, thời tiết sáng sủa, ánh dương vào buổi sớm vô cùng xán lạn xinh đẹp.","Bà nội Quý đã rời giường từ sớm, chân của bà không tốt lắm, hai năm trước bị ngã khiến chân bị tổn thương, lúc đi đường sẽ bị đau nhức xương khớp.","Nguyên chủ mua cho bà nội một cái xe lăn, để ngày thường bà có thể thoải mái di chuyển.","Vân Phiếm Phiếm rời giường làm bữa sáng, sau đó lại tới phòng bà nội lấy chăn của bà mang ra ban công phơi.","Tuy là mùa hè, nhưng mà bà nội vẫn rất sợ lạnh, cho nên vẫn phải dùng chăn.","Sau khi cơm nước xong, Vân Phiếm Phiếm liền đeo khung vẽ lên lưng, đẩy xe lăn mang theo bà nội ra ngoài tản bộ.","Trên đường đi, bà nội hỏi gần đây cô có vất vả hay không.","Bà rõ ràng là sợ cô bị mệt cho nên đối với cô vẫn luôn tồn tại tâm trạng áy náy. Cha mẹ ly hôn, cô một mình cô đơn lẻ loi.","Vân Phiếm Phiếm sợ bà lo nghĩ nhiều cho nên liền lắc đầu: \"Không mệt ạ, bà nội, công việc con làm kỳ thật nhẹ nhàng lắm, fans đối xử với con rất tốt, giống như bạn bè thân thiết vậy.\"","\"Vậy là tốt rồi, vậy là tốt rồi.\"","Vân Phiếm Phiếm nhìn mái tóc hoa râm của bà nội Quý, nói: \"Bà nội, con vẽ tranh cho bà nhé? Phong cảnh nơi này thật đẹp.\"","Bà nội liên tục từ chối: \"Bà đã già như vậy rồi, vẽ cái gì mà vẽ, đừng tốn thời gian.\"","Vân Phiếm Phiếm lập tức uể oải: \"Nhưng mà cảnh xung quanh đây con vẽ tới chán rồi, muốn vẽ cảnh khác.\"","Bà nội Quý bất đắc dĩ, đành phải gật đầu.","Vân Phiếm Phiếm điều chỉnh vị trí cho bà nội, không khí buổi sáng sớm còn mang theo chút hơi lạnh, cô lấy một tấm thảm mỏng ra đắp lên trên đùi bà nội, sau đó đẩy ra đến bên cạnh bụi hoa phía trước.","Sau đó cô lùi về đến sau cái ghế dài, đặt giá vẽ xuống, bắt đầu vẽ tranh.","Lúc vẽ tranh, mọi vật xung quanh đều như an tĩnh lại, Vân Phiếm Phiếm dựa theo ký ức của nguyên chủ, ngay từ ban đầu còn có chút không biết hạ bút ở chỗ nào, sau đó ngược lại lại có thể lĩnh ngộ ra được một chút kỹ xảo.","Thời gian rất nhanh liền trôi qua, nội tâm Vân Phiếm Phiếm cũng cảm thấy vô cùng thoải mái.","Có người đi ngang qua, thấy có một thiếu nữ đang chuyên chú vẽ.","Động tác không nhanh không chậm, ánh mắt chuyên chú, trong lúc lơ đãng lại nhìn thoáng qua phía bên kia.","Bà nội đang híp mắt cười, đằng sau là hoa hồng lá xanh, bà nội tuy rằng đã tóc hoa râm, thế nhưng lại khiến cho cô cảm thấy có một loại mỹ cảm khác lạ, một loại cảm giác ấm áp mà tĩnh lặng.","Bước chân của người kia không ngừng di chuyển, chỉ là sắp tới nơi thì lại quay đầu nhìn thoáng qua.","Đối phương đã buông bút vẽ xuống, xoa xoa mồ hôi ở trên mặt.","Lúc này, mặt trời có chút chói, hun tới mặt cô đỏ ửng cả lên, lông mi vừa dài vừa mảnh giống như cánh bướm, nhẹ nhàng run rẩy hai cái.","Thiếu nữ đứng dậy, chạy chậm về phía bên người bà lão, nghiêng đầu nói với nà cái gì đó, hai người đồng thời nở nụ cười.","Tiểu Bạch Thái tựa như có cảm giác, bỗng nhiên nói với Vân Phiếm Phiếm: \"Ký chủ, ban nãy, hình như là mục tiêu chỉ định xuất hiện.\"","Vân Phiếm Phiếm theo bản năng nhìn về phía sau, nhưng lại không nhìn thấy ai.","Tầm mắt đảo qua chỗ rẽ ở công viên, thấy được một mảnh góc áo.","Vốn muốn đuổi theo nhìn, nhưng khi nghĩ tới bà nội Quý thì cuối cùng cũng không có hành động.","Nếu thật sự là hắn, thì sớm hay muộn bọn họ cũng sẽ gặp nhau mà thôi.","Lúc sau cô lại đưa bà nội đi quanh hồ hai vòng, đến hơn 10 giờ sáng thì liền đưa bà về nhà nghĩ ngơi.","Sau khi về nhà, cô mở tủ lạnh, phát hiện đồ ăn còn lại không nhiều lắm.","Vân Phiếm Phiếm cầm tiền, nói với bà nội: \"Bà nội, con đi siêu thị một lát. Bà ở nhà xem TV chờ con về nấu nhé.\"","Bà nội Quý gật đầu, dặn cô đi đường cẩn thận.","Lúc Vân Phiếm Phiếm đi trên đường thì đã nghĩ xong nên mua cái gì. Cô còn mua thêm cả đồ ăn vặt cùng với trái cây."]