["<b><i>Edit by Shmily</i></b>","<i><b>#Do not reup#</b></i>","--------------------------------","Trình Dư Hào ngã xuống đất, chật vật không chịu nổi.","\"Rốt cuộc cô muốn làm cái gì?\"<br>","Ông ta còn chưa đứng dậy thì đã bị cô đá thêm một chân nữa.","Lúc sau, Trình Dư Hào liền ngốc luôn tại chỗ.","Rõ ràng hai người đều ở chỗ này, ông ta nhìn không được, đối phương hẳn cũng là không nhìn được mới đúng.","Nhưng mà mỗi lần ông ta lăn sang bên cạnh, cô giống như đều biết ông ta lăn sang bên nào, hơn nữa còn chuẩn xác mà đá lên người mình.","Nếu Trình Dư Hào có thể nghe được đoạn đối thoại mà con người không nghe được thì ông ta sẽ nghe được như thế này.","\"Ký chủ đại nhân, ông ta lăn sang bên trái rồi, cô cứ đá về bên đó đi, đá mạnh vào.\"","\"Nơi này sao? A, đá trúng rồi.\"","Vân Phiếm Phiếm đánh năm, sáu phút, Trình Dư Hào gào to nhưng chỉ có cô nghe thấy được.","Cách âm của căn phòng này tựa hồ rất tốt, người bên ngoài căn bản không nghe thấy thanh âm bên trong này.","Sau khi Vân Phiếm Phiếm xả giận xong, liền đi ra xa ông ta một chút, nói: \"Người như ông thật đê tiện, không chỉ muốn bắt nạt Trình Sơ Yến mà còn muốn bắt nạt tôi, cũng nên để ông nếm thử tư vị bị bắt nạt đi.\"","Trình Dư Hào tưởng vì mình lên tiếng cho nên đối phương mới phát hiện ra vị trí của mình.","Cho nên ông ta không nói gì nữa, trong lòng lại hận không thể băm Vân Phiếm Phiếm ra thành trăm mảnh.","Hà Mật hỏi vài người mới tìm được vị trí của Trình Sơ Yến.","Hắn đứng ở trong hoa viên của Dương gia, Từ Nguyên đứng ở phía đối diện hắn.","Hai người đã thương lượng sự việc xong xuôi, Trình Sơ Yến chuẩn bị đi vào tìm Vân Phiếm Phiếm thì thấy Hà Mật thở hồng hộc chạy tới đây.","Trình Sơ Yến muốn vòng qua cô để đi vào, kết quả lại bị Hà Mật cản lại.","Cô thở hổn hển, nói: \"Sơ Yến ca ca... em có chuyện muốn nói.\"","Nếu là lúc trước, Trình Sơ Yến có khả năng sẽ không quan tâm tới cô.","Hà Mật vô cùng dính người, mà hắn đối với người mình không thích thì chưa từng lưu tình chút nào.","Nhưng hiện tại bởi vì Vân Phiếm Phiếm, độ nhẫn nại của hắn tương đối cao hơn lúc trước một chút.","Hắn vừa đi vừa đáp: \"Nói.\"","Hà Mật nói: \"Em nhìn thấy bạn gái anh với chú Trình cùng nhau lên lầu, hơn nữa lúc trước em nhìn thấy... nhìn thấy chú Trình hạ dược trong cái ly nước của bạn gái anh.\"","Trình Sơ Yến bỗng nhiên dừng chân, quay đầu lại, ánh mắt tựa như thú dữ xuyên thẳng qua trái tim cô.","Hà Mật bị vẻ mặt của hắn dọa sợ, lời nói còn không nói được đầy đủ.","\"Cô nói cái gì?\"","Hà Mật run run, nhỏ giọng nói: \"Bạn gái anh với chú Trình cùng nhau đi lên lầu hai...\"","Một trận gió cuốn qua, cô ngẩng đầu nhìn, lại chỉ thấy được bóng dáng Trình Sơ Yến.","Rất đẹp, ngay cả cái bóng cũng đẹp như vậy.","Nhưng mà trong đầu cô bây giờ đều là biểu tình vừa rồi của Trình Sơ Yến, giống như muốn ăn thịt người tới nơi.","Cô chưa phải chưa từng thấy qua bộ dáng lạnh nhạt của hắn, nhưng mà bộ dáng vừa rồi, vẫn là lần đầu tiên cô nhìn thấy.","Đây không phải là Sơ Yến ca ca mà cô thích, cô không thể tin tưởng được.","Thẳng đến giờ phút này, cô gái nhỏ mới phát hiện ra, thì ra bản thân cô hoàn toàn không hiểu biết gì đối với người mà mình thích.","Nói đúng ra thì cô kỳ thật cũng không phải thích hắn.","Trong đại sảnh đã có người nổi nhạc khiêu vũ, âm nhạc du dương triền miên.","Trình Sơ Yến vừa vọt vào liền lập tức quấy nhiễu bầu không khí này.","Có người kinh ngạc nhìn hắn, lại chỉ thấy hắn trực tiếp cất bước đi lên cầu thang, thẳng tới lầu hai.","Chu Tùy buông bạn nữ trong ngực ra, đứng dậy.","Trình Sơ Yến rất ít khi có biểu tình thất thố như vậy, có thể làm hắn xúc động đến thế thì chỉ có một người.","Lại nhìn về phía sofa bên kia, Vân Phiếm Phiếm đã không còn ở đó.","Chu Tùy nhanh chóng chạy theo lên lầu.","Phòng trên lầu hai rất nhiều, Trình Sơ Yến căn bản không biết Vân Phiếm Phiếm vào phòng nào, vừa định đi tìm thì thấy một căn phòng đột nhiên mở ra.","<br>"]