["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","------------------------------","Vân Phiếm Phiếm lập tức liền yên tĩnh lại.","Hai người ra khỏi biệt thự của Trình gia đã lâu, nơi này là vùng ngoại ô, bốn phía thương đối trống trải, cũng không có ai qua lại.","Thân thể Trình Sơ Yến đột nhiên trượt xuống.","Vân Phiếm Phiếm nhanh tay đỡ lấy hắn, nhưng lại không thể đỡ được hết.","Nửa bên mặt hắn cơ hồ toàn là máu, máu chảy từ cằm hắn xuống mặt đất, trên mặt đất lập tức tạo thành một bông hoa máu.","Tay Trình Sơ Yến vòng qua vai cô, thân thể đã sắp trượt xuống mặt đất.","Vân Phiếm Phiếm nhanh chóng lấy điện thoại gọi 120, lúc này Trình Sơ Yến vẫn còn tương đối tỉnh táo.","Trước đó hắn sợ là không thể rời khỏi Trình gia cho nên vẫn luôn không dám để cô nhìn.","Hiện giờ rời đi rồi, hắn lại sợ cô bị dáng vẻ này của hắn dọa tới.","Nơi này không có người qua lại, nếu hắn thật sự ngã xuống, phỏng chừng cô sẽ bị dọa sợ.","Nhưng mà ý thức của hắn càng ngày càng loạn, Trình Sơ Yến nắm chặt tay cô, dặn dò: \"Em phải luôn ở bên anh đó, đừng đi đâu hết, nhất định đừng đi đâu biết chưa, chờ anh tỉnh lại.\"","Nói xong, hắn liền hôn mê bất tỉnh.","Vân Phiếm Phiếm dùng sức kéo hắn đi về phía trước.","Lúc xe cứu thương đến, cô dường như đã cạn kiệt sức lực.","Nhân viên y tế muốn nâng Trình Sơ Yến lên xe cứu thương, kết quả phát hiện tay hắn vẫn gắt gao nắm chặt lấy tay cô.","Kéo như nào cũng không ra, dứt khoát liền để cho cô gái kia lên cùng.","Chờ tới khi đến bệnh viện, tay Trình Sơ Yến cũng không hề buông.","Sắc mặt hắn trắng bệch, máu trên mặt đã khô, mái tóc đen nhánh mướt mồ hôi dính ở trên trán hắn, hắn lẳng lặng nằm ở nơi đó, giống như tùy thời đều có thể rời đi vậy.","Vân Phiếm Phiếm duỗi tay bóp bóp ngón tay hắn, nhưng hắn không hề động.","Cô nghĩ một lát rồi cúi người ghé bên tai hắn, nhẹ giọng nói: \"Em sẽ không rời đi, anh buông tay ra, có được không?\"","Sau khi lặp đi lặp lại mấy lần, tay hắn thực sự đã buông lỏng ra.","Trình Sơ Yến bị đẩy vào phòng kiểm tra, Vân Phiếm Phiếm vẫn luôn ở bên ngoài đợi.","Tiểu Bạch Thái không biết nên an ủi cô thế nào, chỉ có thể nói: \"Trình Sơ Yến sẽ không sao đâu, ký chủ đại nhân cứ yên tâm.\"","Vân Phiếm Phiếm đáp: \"Ta biết.\"","Tiểu Bạch Thái lại cho rằng cô đang lo lắng chuyện sau khi Trình Sơ Yến rời khỏi Trình gia sẽ không có chỗ để đi.","Vân Phiếm Phiếm lại không lo tới chuyện này.","Cô tin là cho dù Trình Sơ Yến có gặp khó khăn nào đi nữa thì hắn cũng đều có thể đứng lên.","Trải qua hai năm địa ngục kia, hắn còn không có từ bỏ, vẫn nỗ lực tồn tại tới tận bây giờ, cho dù vết thương có chồng chất, sau khi hắn biết nguyên nhân cái chết của mẹ mình thì luôn kiên trì cho tới tận bây giờ.","Có điều, cô lại đau lòng cho hắn.","Nếu như có thể tới sớm hơn một chút, cô có thể nói cho Trình Sơ Yến biết, không ai thích hắn cũng không sao, có cô thích hắn.","Cô sẽ luôn bảo vệ hắn.","Vết thương của Trình Sơ Yến cũng không quá nặng, nhưng để ngừa vạn nhất thì bác sĩ vẫn làm kiểm tra toàn thân cho hắn.","Chờ sau khi kiểm tra xong thì đã là hai tiếng sau.","Trình Sơ Yến được đẩy tới phòng bệnh.","Miệng vết thương của hắn đã được xử lý tốt, ngoài cửa sổ có ánh mặt trời chiếu vào, cả người hắn tựa như được mạ một tầng quang mỏng, màu gia tái nhợt không có chút máu nào cũng trở nên nhu hòa hơn.","Trình Sơ yến bây giờ vẫn tốt đẹp như lần đầu tiên cô gặp hắn.","Thật giống như thiên sứ sa đọa dưới trần gian.","Hắn cứ ngủ như vậy, mãi cho tới sáu, bảy giờ tối mới tỉnh lại.","Vân Phiếm Phiếm cứ nhìn hắn suốt một buổi chiều, lông mi hắn vừa động, cô lập tức liền lên tinh thần.","Lúc tỉnh lại, đôi mắt hắn còn có chút mê mang, sau đó mới nhìn về phía cô.","Hai mắt đối diện, cánh môi vốn hồng hào của hắn đã mất hết huyết sắc, nhẹ nhàng mấp máy một chút, cô nghe thấy hắn hỏi: \"Cô là ai?\""]