["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","---------------------------------","Vân Phiếm Phiếm tự nhận là bản thân mình làm việc và nghỉ ngơi rất đúng giờ và có quy luật, cô còn tưởng là hôm nay mình dậy muộn, nhưng vừa nhìn đồng hồ thì thấy bây giờ mới là 6 giờ kém 5 phút.","Sớm như vậy mà Kiều Thời Việt đã mang bữa sáng tới đây rồi?","Vậy hắn dậy từ lúc nào thế?","Vân Phiếm Phiếm nhịn không được hỏi ra lời.","Kiều Thời Việt đặt bữa sáng ở trên bàn, cười trả lời: \"Cả một đêm anh chẳng ngủ được mấy, cứ luôn nghĩ tới em, chắc là do có chút hưng phấn.\"","Cô đỡ trán, cái này mà là có chút hưng phấn ấy hả? Rõ ràng là hưng phấn quá mức rồi ấy chứ.","Vân Phiếm Phiếm nhanh chóng đi rửa mặt.","Lúc cô rửa mặt, Kiều Thời Việt cũng không đi loạn.","Hắn ngoan ngoãn ngồi ở trên ghế sofa phòng khách đợi cô.","Đối diện sofa chính là TV LCD, đằng sau TV là bức tường được dán giấy.","Cái tủ kệ đặt TV, ở bên cạnh còn có hai chậu xương rồng nhỏ.","Bố cục toàn bộ căn nhà này nhìn vô cùng ấm áp.","Kiều Thời Việt tính sẽ đi mua hai chậu xương rồng về, ừm... Tường trong nhà hắn có cần sơn lại một lần nữa hay không? Sơn thành màu cô thích?","Lúc Vân Phiếm Phiếm đi ra thì thấy Kiều Thời Việt đang ngồi ở một chỗ suy tư vấn đề gì đó.","Không nghĩ tới trong khoảng thời gian ngắn cô vệ sinh cá nhân, hắn đã suy xét tới rất nhiều vấn đề trong tương lai.","Cô mở cái túi hắn mang tới ra, là một cái hộp giữ nhiệt, bên trong là cháu rau xanh đơn giản.","Xem ra lời hắn nói tối qua cũng không phải là nói đùa, hắn thực sự không quá biết cách làm bữa sáng, hoặc là nói, hắn xác thật không biết nên làm cái gì.","Vân Phiếm Phiếm hỏi Kiều Thời Việt: \"Anh có muốn cùng ăn không?\"","Kiều Thời Việt lắc đầu: \"Anh ăn rồi.\"","Vân Phiếm Phiếm ăn được một nửa liền không ăn được nữa, nhưng cô lại không muốn lãng phí, nhìn cái hộp giữ nhiệt tới phát ngốc.","Lúc sau, Kiều Thời Việt đi tới bên cạnh, hỏi: \"Không ăn được nữa?\"","Cô gật đầu, lại giải thích một câu: \"Ăn ngon lắm, nhưng mà hơi nhiều.\"","Kiều Thời Việt rất săn sóc giúp cô giải quyết chỗ còn lại.","Vân Phiếm Phiếm nhìn cái hộp giữ nhiệt trống rỗng, có chút hoài nghi, Kiều Thời Việt thực sự đã ăn rồi sao?","Ăn xong bữa sáng, Kiều Thời Việt lại hỏi cô: \"Trưa nay em muốn ăn gì?\"","Cô cau mày: \"Anh còn tính đem cơm trưa tới đây sao?\"","Hắn gật đầu.","Vân Phiếm Phiếm lắc đầu: \"Như vậy không tốt lắm.\"","Vừa mới nói xong lại bổ sung thêm một câu: \"Không bằng em tới nhà anh nhé.\"","Kiều Thời Việt cảm thấy cô thật sự là chẳng đi theo một motip kịch bản thông thường gì cả. Giống như tối hôm qua, hắn cho là cô sẽ xấu hổ, kết quả cô lại hứa hẹn một câu với hắn. Bây giờ cũng vậy, hắn cho là cô sẽ từ chối, kết quả lại nói muốn tới nhà hắn.","Con gái bình thường cũng sẽ như thế sao?","Kiều Thời Việt nhìn gương mặt của cô, tâm tư rối loạn hỏi: \"Sao em lại gấp gáp như vậy? Là muốn sớm một chút làm Kiều phu nhân sao?\"","Vân Phiếm Phiếm nhẹ cắn cắn cánh môi, lúc hàm răng trắng như tuyết rời đi, cánh môi đã nhiều thêm mấy cái dấu răng.","Cô trả lời: \"Không phải là gấp gáp.\"","Dù sao nó cũng chỉ là chuyện sớm hay muộn thôi.","Kết quả, giây tiếp theo cổ tay cô đã bị Kiều Thời Việt nắm lấy.","Hô hấp của hắn có chút loạn, đôi mắt đen nhánh giống như sao trời, bên trong chỉ chứa có một mình cô.","Hắn giơ tay, đầu ngón tay xẹt qua lông mi cô, lại xẹt qua bên khóe mắt, nhẹ nhàng đụng chạm.","Vân Phiếm Phiếm chớp chớp mắt, lông mi cô giống như cánh quạt lông, nhẹ nhàng rung động ở đầu ngón tay hắn.","Hắn cúi người, môi chạm vào cánh môi của cô.","Kiều Thời Việt hôn giống như ngày hôm qua, mang theo chút thăm dò, lại nhiều hơn một phần thâm nhập.","Sau khi hắn rời khỏi, Vân Phiếm Phiếm liền nghe được lời nói của hắn: \"Nhưng mà anh sốt ruột.\"","Anh sợ em sẽ bị người khác đoạt mất.","Sợ anh sẽ không xứng với em.","Sợ ở trong mắt người ngoài hoàn hảo, nhưng trong mắt em lại không hoàn hảo được như vậy.","Cho nên, anh mới gấp không chờ nổi muốn em trở thành người của anh, có như vậy thì ai cũng đều sẽ không thể đoạt mất.","Vân Phiếm Phiếm nhìn màu ửng đỏ nhàn nhạt trên mặt hắn, tựa như phong cảnh xinh đẹp trên bình hoa bằng sứ màu trắng, làm người khác không thể rời mắt.","Cô ngồi thẳng dậy, một tay ôm cổ hắn, chủ động dâng môi mình lên."]