["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","-------------------------------","Cô còn chưa có nói xong: \"Em có thể đi làm thêm, có thể đi làm gia sư, nhất định sẽ không để anh phải chịu khổ.\"","Trình Sơ Yến trầm mặc.","Sau đó lại nghĩ tới viễn cảnh cô đi làm gia sư cho người khác, ôn nhu chỉ bài cho họ.","Cô tốt như vậy, người kia nhất định cũng sẽ thích cô đi?","Giống như hắn thích cô vậy.","Loại chuyện này chỉ cần nghĩ thôi là hắn liền cảm thấy khó chịu.","Hắn nắm lấy cổ tay cô, bá đạo nói: \"Không được, không cho phép em đi dạy người khác.\"","Cổ tay của cô vừa bé lại vừa mềm, tuy tay cô không được bảo dưỡng tốt như đám thiên kim tiểu thư chân chính, nhưng hắn lại rất thích.","Một đôi tay như vậy, hắn không muốn để cô phải đi làm chịu khổ.","Vì thế lại bổ sung một câu: \"Cũng không cần đi làm thêm.\"","Trình thiếu gia đã tàn nhẫn thì đối với ai cũng tàn nhẫn, khi ấu trĩ thì cũng thập phần ấu trĩ.","Giờ phút này, Trình ấu trĩ bướng bỉnh nhìn cô, cánh môi mím thành một đường thẳng tắp, đường cong nơi gương mặt cũng căng lên, có thể thấy được là hắn sẽ kiên quyết phản đối chuyện cô đi làm thêm.","Vân Phiếm Phiếm vô cùng thông minh mà lựa chọn thỏa hiệp, sau đó lại vuốt lông hắn: \"Ừ, không đi nữa, cũng không dạy người khác, chỉ dạy anh.\"","Trình thiếu lập tức được dỗ đến tâm hoa nở rộ.","Gương mặt hắn rực rỡ lấp lánh hẳn lên, dường như đã chẳng còn thứ gì có thể lọt vào trong mắt hắn nữa.","Trình Sơ Yến không tiếp tục ở lại bệnh viện nữa, sau khi thay thuốc xong thì hai người liền rời đi.","Trời bên ngoài đã hoàn toàn tối đen, đèn đường bên phố ánh lên lộng lẫy.","Trình Sơ Yến cản một chiếc taxi lại, kéo cửa xe ra để cho Vân Phiếm Phiếm vào trước.","Tuy là giờ hắn không phải thiếu gia của Trình gia nữa, nhưng vẫn vô cùng lịch sự, nhất cử nhất động đều lộ ra hơi thở quý tộc.","Cho dù hiện tại cái xe hắn ngồi không phải là xe chuyên dụng của Trình gia mà là xe taxi.","Trên đầu hắn nó vết thương được cuốn lại, thế nhưng cũng không thể che đi được khí chất của hắn.","Tài xế taxi lần đầu tiên nhìn thấy một cậu thiếu niên đẹp trai như vậy, hai mắt nhìn hắn từ kính chiếu hậu, cứ cảm thấy hắn không giống như người sẽ ngồi xe taxi.","Trình Sơ Yến thấy tài xế nhìn hắn, liền đọc ra một địa chỉ.","Tài xế có lẽ là khá quen thuộc đối với địa phương kia, nơi đó cũng không phải nơi ở của người có tiền gì.","Chỉ nguyên bộ quần áo mà hắn mặc trên người thôi cũng đã đủ thuê một căn ở đó rồi.","Vân Phiếm Phiếm vừa nghe, cái này không phải là địa chỉ nhà cô sao?","Quay đầu nhìn Trình Sơ Yến, hắn hoàn toàn không cảm thấy hổ thẹn, đúng tình hợp lý nói: \"Em là cô giáo của anh, những chuyện của em anh đều biết, đây là chuyện thuộc bổn phận của học sinh.\"","Tài xế suýt chút nữa chệch tay lái.","Học sinh ngày nay, đều... hiểu chuyện như vậy sao?","Tại sao hắn lại biết địa chỉ nhà mình, cũng không quá khó đoán.","Vân Phiếm Phiếm cũng không suy nghĩ tiếp vấn đề này nữa.","Hiện tại cô chỉ nghĩ tới chuyện Trình Sơ Yến sẽ ở chỗ nào.","Nếu đưa hắn tới gặp Nguyễn Trúc, có khả năng bà sẽ bị dọa.","Ngay lúc cô đang tự hỏi thì Trình Sơ Yến lấy điện thoại ra, gửi tin nhắn cho người nào đó: [Giúp tôi tìm một chỗ ở, khu trị an tốt một chút.]","Đối phương lập tức nhắn lại một tin: [Úi, Trình thiếu cậu mà còn cần tôi tìm chỗ ở cho à?]","Trình Sơ Yến không đáp lại.","Một lát sau lại có tin nhắn tới: [Được rồi, Trình thiếu đã phân phó, tôi nhất định sẽ làm cho thỏa đáng.]","Lúc này Trình Sơ Yến mới cất điện thoại vào túi.","Tới nơi, Trình Sơ Yến định lấy tiền trả thì Vân Phiếm Phiếm đã nhanh hơn đưa tiền cho tài xês.","Bàn tay còn đang lấy tiền của Trình Sơ Yến lập tức khựng lại.","Cô giáo nhỏ của hắn sẽ không thật sự cho là hắn nghèo đó chứ?","Sau khi xuống xe, Vân Phiếm Phiếm lo lắng sốt ruột nhìn Trình Sơ Yến, cánh môi giật giật, bộ dáng có chút do dự.","Trình Sơ Yến lại muốn nghe xem cô định nói cái gì."]