["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","--------------------------------","Vân Phiếm Phiếm sợ hãi.","Nàng nhanh chóng nâng tay lên xoa xoa cho hắn, liền nghe thấy Tiểu Ao ủy khuất nói: \"Phiêu Phiêu không thích Tiểu Ao, chỉ thích tên hỗn đản Quân Trì kia.\"","Không hiểu sao mà tự dưng lại manh manh rồi","Tiểu Bạch Thái càng giật mình hơn, từ trước tới nay chỉ có ký chủ nhà nó bán manh cho người khác thôi.","Nào tới phiên người khác bán manh với ký chủ của nó chứ?","Tuy vị diện trước cũng từng có, nhưng không quá rõ ràng như thế này.","Thực hiển nhiên, cái người trước mặt này đã đem hết tiết tháo của mình đạp đổ dưới chân, là cái loại nghĩ cũng không nghĩ sẽ nhặt nó lên ấy.","Càng đáng sợ hơn chính là, ký chủ của nó giống như còn mềm lòng thật rồi.","Vân Phiếm Phiếm an ủi nói: \"A... không có không thích Tiểu Ao.\"","Tiểu Ao xoa xoa đôi mắt, vui vẻ nói: \"Thật vậy sao?\"","Khóe mắt hắn hồng hồng, giống như một con thú nhỏ cần người trấn an.","\"Ừ.\"","Tiểu Ao nắm chặt lấy ngón út của nàng, y như chiếm được món đồ chơi chơi vui nào đó.","Lúc sau, hắn lại hỏi: \"Vậy nàng thích tên hỗn đản Quân Trì kia sao?\"","Tuy đây là câu nghi vấn, nhưng nhìn cái biểu tình kia của hắn, giống như nếu mình không cho hắn một đáp án hài lòng thì hắn sẽ lập tức khóc lên.","Vân Phiếm Phiếm bất đắc dĩ, hỏi Tiểu Bạch Thái: \"Bọn họ không phải cùng một người sao? Tại sao lại xuất hiện loại chuyện tranh sủng này?\"","Tiểu Bạch Thái: \"Có lẽ thân thể là một, nhưng linh hồn là hai người?\"<br>","Vân Phiếm Phiếm cảm thấy bản thân cần trấn an tốt cái người tên Tiểu Ao này đã.","Nàng bảo đảm nói: \"Ta không thích tên hỗn đản Quân Trì kia, chỉ thích một mình Tiểu Ao.\"","Khóe môi Tiểu Ao giương tới tận trời cao, hắn đột nhiên ôm lấy Vân Phiếm Phiếm, cằm đặt ở trên vai nàng, thỏa mãn nói: \"Vậy, một lời đã định nhé.\"","Thời gian vẫn còn sớm, bên ngoài còn chưa sáng hẳn, trong điện vốn phải là một mảnh sáng ngời mới đúng","Ít nhất thì nàng nhớ rõ trước khi mình ngủ là nó còn rất sáng, hiện tại lại không thấy viên minh châu nào phát sáng nữa.","Chỉ là trên giường không biết từ khi nào lại nhiều thêm một viên minh châu, cho nên nàng mới thấy rõ mặt Quân Trì được.","Còn đang muốn nói chuyện, Tiểu Ao bỗng nhiên giữ chặt nàng, nói với nàng: \"Thật buồn ngủ, chúng ta ngủ thêm một lát nữa đi.\"","Vân Phiếm Phiếm cảm thấy bản thân như họa quốc yêu cơ, từ đây quân vương bất tảo triều.","Từ từ đã, nếu Quân Trì vẫn luôn như thế này thì phải làm sao bây giờ?","Hiện tại thái hậu đã khống chế được hắn, nếu thái hậu phát hiện Quân Trì biến thành cái dạng này, ngây ngây ngốc ngốc, không thể khống chế, sợ là sẽ làm ra chuyện gì đó.","Quay đầu nhìn, Quân Tiểu Ao đã ngoan ngoãn nằm xuống, nhắm mắt ngủ.","Sắc mặt hắn thoạt nhìn không tốt lắm, Vân Phiếm Phiếm cũng không đành lòng quấy rầy hắn.","Nội tâm mang theo chút may mắn, không bằng để hắn ngủ một giấc biết đâu sẽ tốt hơn?","Nghĩ như vậy, nàng liền đem viên minh châu kia đè ở dưới chăn.","Ngủ!","Một giấc này trực tiếp ngủ đến hửng đông, bọn cung nữ thái giám đều đang chờ ở bên ngoài để hầu hạ, lại không ai dám phát ra tiếng.","Đây là lần đầu tiên bệ hạ bãi triều, nếu là ngày trước thì bọn họ đã sớm đi vào hầu hạ hắn rời giường, nhưng hôm nay lại không nghe thấy thanh âm gì ở bên trong, bọn họ cũng đắn đo không biết nên làm gì, đành phải đứng ở bên ngoài chờ mệnh lệnh.","Lư công công càng là gấp đến độ không chịu được.","Ngày hôm qua Tề cô nương ở tẩm cung của bệ hạ ngủ cả đêm, sáng nay bệ hạ liền không lên triều.","Cho nên tối hôm qua rốt cuộc đã xảy ra chuyện gì? Bệ hạ đã sủng hạnh Tề cô nương sao?\"","Lư công công vui buồn đan xen, vui là vì nếu thật sự là như thế, bệ hạ cũng coi như đã thật sự trưởng thành.","Nhưng buồn chính là nếu bệ hạ vì chuyện này mà không tảo triều, trong triều sợ là sẽ càng có nhiều người bất mãn.","Vốn dĩ mọi người đã rất bất mãn rồi, nhưng bởi vì mỗi ngày bệ hạ đều tới cho nên cũng không có ai dám nói thẳng.","Này nếu khiến cho nhiều người tức giận, hậu quả thật sự không dám tưởng tượng."]