["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","-------------------------------","Sự thật chứng minh, Vân Phiếm Phiếm cực kỳ không có thiên phú chơi cờ.","Hơn nữa cô thế mà lại không thích cái thứ giải trí này chút nào.","Còn không bằng đi đọc sách.","Cô nghĩ thầm như vậy, nhưng lúc nhìn thấy Trình Sơ Yến ở phía đối diện thì ý nghĩ đó lại biến mất.","Trình Sơ Yến tựa như rất thích thứ này, lúc chơi cờ, mặt mày hắn đều giãn ra, có cảm giác hắn đang vô cùng vui vẻ.","Có đôi khi hắn sẽ mím môi cười khẽ, tựa như bây giờ.","Hắn ngẩng đầu nhìn cô, khóe môi cong lên, má lúm đồng tiền ở hai bên cũng như ẩn như hiện.","Vân Phiếm Phiếm nghĩ, nếu không thì cô vẫn là nên cố gắng học chơi cờ một chút.","Tiểu Bạch Thái cảm thấy ký chủ nhà nó cực kỳ không có tiền đồ.","Sao có thể cưỡng ép mình làm chuyện mình không thích chứ?","Trình Sơ Yến thấy Vân Phiếm Phiếm cầm quân cờ hơi do dự, một tay chống cằm, tay khác dừng ở trên bàn cờ, tùy ý chỉ một chỗ: \"Ở đây.\"","Tư thế tản mạn, nhất cử nhất động đều giống như cảnh đẹp ý vui.","Tiểu Bạch Thái lập tức nghiêm túc nói: \"Ký chủ địa nhân, ta biết cô nhất định có thể học được mà, cố lên!\"","Vân Phiếm Phiếm cảm thấy đây là đang công khai gian lận.","Mắt cô đảo quanh bàn cờ một vòng, phát hiện cô thật sự không biết hạ ở nơi nào.","Ừm, vẫn là gian lận tốt hơn.","Thời điểm người hầu bưng trà vào liền thấy cảnh hai người thập phần hòa thuận.","Thời gian cô làm ở Trình gia không dài cũng không ngắn, nhưng tựa như chưa từng thấy thiếu gia cười.","Không đúng, cô từng gặp.","Đó là lúc lão gia ở đây, thiếu gia sẽ cười.","Nhưng tựa như chưa từng cười tới xinh đẹp như vậy.","Một cảm giác không nói nên lời, giống như lúc trước đều là cười để đối phó, không giống hiện tại, là nụ cười phát ra từ nội tâm.","Làm người khác cảm thấy rất thoải mái.","Cô đặt trà ở một bên, thấy Trình Sơ Yến cầm lấy một cái ly, như hiến vật quý đưa tới trước mặt thiếu nữ ngồi đối diện.","Thanh âm cũng là ngữ khí lấy lòng: \"Cô giáo có muốn nếm thử hay không? Trà này uống ngon lắm.\"","Thiếu nữ dường như động tâm, buông quân cờ vẫn còn đang do dự trong tay xuống, cầm ly trà lên uống một ngụm.","Sau đó liền thấy ánh mắt thiếu nữ sáng lên, khóe môi khẽ cong, thật giống như mùa xuân đã tới.","Cô nói: \"Đúng là rất ngon.\"","Lại nhìn Trình Sơ Yến, biểu tình hắn không đổi, chỉ là tay đặt ở trên đầu gối chậm rãi nắm chặt lại.","Giống như là sói ẩn núp trong bóng đêm.","Còn chưa kịp nhìn kĩ thì đối phương bỗng nhiên đã quay đầu nhìn cô hầu gái một cái.","Hầu gái hoảng sợ, nhanh chóng lui xuống.","Lúc đóng cửa vào, cô hầu gái còn nâng tay lên sờ trái tim mình, cô sao lại quên mất là thiếu gia từ trước đến nay đều không phải người ôn nhu gì.","Vân Phiếm Phiếm lại nhịn không được uống thêm hai ngụm nữa.","Trà hoa này rất thơm, không quá ngọt, chỉ mang theo vị thanh thanh nhàn nhạt, sau khi uống xong trong miệng sẽ lưu lại hương vị thật lâu, vị ngọt chậm rãi tràn ở trong khoang miệng.","Vừa định hỏi Trình Sơ Yến xem trà này làm như thế nào, liền thấy hắn bưng cái ly lên, liên tiếp uống vài ngụm.","Người khác làm động tác này có lẽ nhìn sẽ rất gấp gáp, nhưng đặt ở trên người Trình Sơ Yến lại không giống.","Vân Phiếm Phiếm chờ hắn uống xong mới hỏi: \"Cái này pha thế nào vậy? Cảm giác ngon hơn rất nhiều so với trà hoa tôi uống trước kia.\"","Trình Sơ Yến lắc đầu: \"Em cũng không rõ lắm, bất quá nếu cô giáo thích thì cứ tới nhà em, tùy thời đều có thể uống.\"","Kế đó hai người lại tiếp tục chơi cờ, mãi cho tới năm giờ chiều, Vân Phiếm Phiếm mới về nhà.","Mặt trời sắp xuống núi, ánh mặt trời đang chiếu trên mặt cỏ.","Lúc cô rời đi còn cố tình chỉ chỉ cái áo ở trên bàn, tỏ vẻ mình đã mang trả rồi."]