["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","----------------------------------------","Đứng dậy đi ra ngoại điện, bên ngoài có cung nữ đang quét tước, thấy nàng tỉnh lại liền nhanh chóng cầm chỏi đi ra cửa.","Sau đó lại có vài cung nữ tiến vào.","\"Nô tỳ hầu hạ cô nương rửa mặt.\"","Các nàng tuân theo mệnh lệnh của thái giám tổng quản, hầu hạ vị cô nương này thật tốt.","Những cung nữ đó ở chỗ này hầu hạ đã lâu, đây là lần đầu tiên thấy có một cô nương được ở lại nơi này.","Lại còn ở lại cả đêm, có thể thấy được thân phận nhất định không bình thường.","Công công hầu hạ bên cạnh bệ hạ đều cố ý phân phó, ai dám chậm trễ không làm.","Chờ sau khi rửa mặt xong, một cung nữ trong đó nói: \"Lư công công phân phó, sau khi cô nương tỉnh liền có thể trở về.\"","Trở về?","Là về nơi nào?","Hẳn là nơi mình ở lúc tới hoàng cung đi?","Vân Phiếm Phiếm theo đường cũ trở về, lúc trở lại sân viện kia liền gặp được ma ma quản sự lúc trước, ma ma thấy nàng trở về, vẻ mặt lộ ra ngoài ý muốn, tiến lên đón nàng: \"Sao ngươi lại về rồi?\"","Những cô nương lúc trước đi không có một ai là trở lại.","Sau khi bị Hoàng Thượng đuổi ra liền trực tiếp được phân đi làm cung nữ ở các cung.","Ngay cả cơ hội trở về cũng không có.","vân Phiếm Phiếm lắc đầu: \"Ta cũng không biết, ta ở trong điện của bệ hạ ngủ một đêm, sau khi tỉnh lại thì cũng nữ liền bảo ta trở về.\"","Ánh mắt ma ma quản sự sáng lên, không dám tin hỏi lại một lần: \"Ngủ cả đêm?\"","Lúc sau lại thấy khóe môi Vân Phiếm Phiếm bị rách, như là bị người nào đó cắn vậy.","Bà nhấp môi cười, vẻ mặt nghiêm túc từ trước tới nay bỗng nhiên xuất hiện nụ cười, như thể thay đổi thành một người khác.","Ma ma quản sự nói: \"Vậy cứ ở lại đây trước đi.\"","...","Các cô nương trong viện đều đã đi hết, bao gồm cả cái cô nương đã đáp lời nàng lúc trước.","Vân Phiếm Phiếm có cảm giác hơi trống trải, tuy lúc trước cũng chẳng có ai nói chuyện với mình, nhưng tốt xấu gì cũng có thể nghe thấy thanh âm nói chuyện của người khác.","Hiện tại trong viện đều rất an tĩnh, cơ hồ là cả ngày cũng chẳng nghe được một thanh âm nào.","Vân Phiếm Phiếm dò hỏi ma ma quản sự, hỏi xem mình có thể đi ra ngoài dạo một vòng hay không.","Hiện tại bệ hạ chưa lập phi tần, hậu cung trống trải, sẽ không xuất hiện chủ tử nào, tự nhiên cũng sẽ không có ai vô cớ khi dễ nàng.","Hơn nữa trong khoảng thời gian này bà quan sát được, cô nương trước mặt là ổn trọng thành thật nhất, cũng chưa từng làm ra chuyện gì không đúng mực, chắc sẽ không xảy ra chuyện gì.","Vân Phiếm Phiếm được cho phép, rốt cuộc cũng được ra khỏi viện này.","Hoàng cung rất lớn, Vân Phiếm Phiếm không sợ lạc đường, dù sao thì Tiểu Bạch Thái cũng có thể nhớ rõ đường đi.","Nàng từ phía con đường nhỏ bên phải sân mà đi, chậm rãi đi thẳng về phía trước.","Những thứ trong cung đều tốt hơn rất nhiều so với ở bên ngoài, ngay cả ao nuôi cá cũng to như cái phủ thượng thư.","Cá ở trong ao bơi qua bơi lại, thập phần tự do.","Núi giả ven đường được người mài giũa qua, tạo hình thành một hình dáng tinh tế hoàn mỹ.","Sau đó nàng liền cảm giác mình ngửi thấy được hương hoa đào.","Bỗng nhiên nghĩ tới thời điểm mình tiến cung, lúc đi ở trên đường cũng ngửi thấy được mùi này.","Cũng không biết hoa đào trong hoàng cung nở có đẹp hơn bên ngoài hay không.","Nàng đi theo mùi hương của nó, không bao lâu sau đã thấy được một mảnh rừng đào.","Hoa đào màu hồng nhạt nở thành từng chùm ở bên nhau, thiếu chút nữa là làm rối cả mắt nàng.","Thời điểm có gió thổi qua, cánh hoa sôi nổi đáp xuống mặt cỏ, như thể tạo thành một tấm thảm màu hồng.","Vân Phiếm Phiếm đi vài bước, liền thấy được Quân Trì.","Trên người hắn vẫn đang mặc long bào, hẳn là hạ triều xong liền đi tới nơi này, trực tiếp dừng ở đây ngắm hoa.","Những cung nữ kia đứng cách hắn một khoảng xa, Quân Trì khoanh tay đứng đó, chỉ nhìn được bóng dáng thon dài của hắn, không thấy được bộ dáng hắn ra sao."]