["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","------------------------------------","Vân Phiếm Phiếm vui vẻ.","Nàng nói với Quân Trì: \"Vậy ngươi muốn ngủ ở chỗ này sao?\"","Quân Trì gật đầu: \"Ừm.\"","Hai người nằm cạnh nhau, nàng không nói lời nào, Quân Trì cũng không biết nên nói cái gì.","Thẳng đến khi thanh âm buồn bực của Vân Phiếm Phiếm truyền đến: \"Lúc trước không phải ngươi vẫn luôn thích đối mặt với ta ngủ sao?\"","Quân Tiểu Ao phi thường không có cảm giác an toàn, cho nên nàng ở nơi nào, hắn liền ở nơi đó.","Thời điểm đi ngủ cũng vậy, hoặc là đối mặt với nàng để ngủ, hoặc là ôm nàng ngủ.","Quân Trì chậm rãi xoay người, đối mặt với nàng.","Ánh mắt hai người chạm nhau, hô hấp giao triền.","Quân Trì lại nghĩ tới lần đầu tiên nhìn thấy nàng, thời điểm hắn hôn nàng.","Lúc ấy hắn bị mất khống chế, trực tiếp đè nàng ở dưới thân, còn cắn nàng, ngày đó hắn mới biết được, thì ra thân thể nữ tử lại mềm như vậy, môi cũng thực mềm mại.","Có lẽ là bởi vì hắn cho nên Quân Tiểu Ao mới có thể phá lệ có hảo cảm với nàng.","Rốt cuộc thì từ một phương diện hay suy nghĩ nào đó thì hắn với Quân Tiểu Ao vẫn là một người.","Không thể phủ nhận rằng, Quân Tiểu Ao thích nàng bao nhiêu thì hắn liền thích nàng bấy nhiêu.","Hắn không biểu hiện ra ngoài, Quân Tiểu Ao lại bày tỏ toàn bộ ra.","Hàng mi dài của Quân Trì run lên với tần suất lớn, rõ ràng vẫn đang là mùa xuân nhưng hắn lại cảm thấy giống như mùa hè, vô cùng khô nóng, miệng khô lưỡi khô.","Loại bệnh trạng này không khác gì khi hắn không dùng loại thuốc kia, nhưng lại không quá giống nhau.","Rất muốn hôn nàng.","Hẳn là có thể đi.","Gương mặt Quân Trì chậm rãi tới gần nàng, sau đó hắn nói: \"Phiêu Phiêu, ta muốn hôn nàng.\"","Vân Phiếm Phiếm cảm thấy đây là cơ hội tốt.","Nàng vươn tay, ngăn ở giữa hai người, đề phòng Quân Tiểu Ao bỗng nhiên đánh lén.","Sau đó nàng dụ dỗ nói: \"Tiểu Ao, trước khi hôn, ta hỏi ngươi một vấn đề đã, ngươi đừng có tức giận, phải nghiêm túc trả lời ta, sau đó ta sẽ đáp ứng với ngươi, được không?\"","Hô hấp Quân Trì có chút hỗn loạn, nhưng vẫn duy trì được bình tĩnh.","Suy nghĩ xem Quân Tiểu Ao sẽ trả lời như thế nào, hắn nói: \"Tiểu Ao sẽ không tức giận, Phiêu Phiêu mau nói!\"","Vân Phiếm Phiếm thử hỏi: \"Sau ngày hôm đó, Quân Trì không phải liền xuất hiện sao? Cho nên ta muốn hỏi ngươi, gần đây Quân Trì có ổn không?\"","Thanh âm thiếu nữ mềm nhẹ vang lên bên tai.","Trong mắt Quân Trì hiện lên ánh sáng không dám tin tưởng.","Hắn căn bản không nghĩ tới, vấn đề nàng hỏi lại có quan hệ với hắn.","Không phải Quân Tiểu Ao, mà là hắn, Quân Trì.","Quân Trì ngụy trang ngữ khí của Quân Tiểu Ao, nói: \"Tên hỗn đản Quân Trì kia đều đuổi nàng đi rồi, nàng còn nhớ thương hắn?\"","Kỳ thật chỉ là muốn nghe xem nàng sẽ trả lời thế nào.","Vân Phiếm Phiếm sợ hắn nói một lúc sẽ không nói cho mình nghe nữa, cho nên liền nhanh chóng giải thích: \"Ngươi với Quân Trì ở bên nhau thời gian lâu như vậy, Quân Trì là dạng người gì, ngươi hẳn là hiểu hắn nhiều hơn so với ta. Ta cảm thấy, ngày đó Quân Trì không phải cố ý muốn đuổi ta đi, hắn chắc chắn là có chuyện muốn xử lý.\"","Trong lúc nhất thời, Quân Trì cũng không biết nói gì mới tốt.","Hắn còn tưởng là nàng sẽ sinh khi hoặc là làm gì đó.","Ai biết, nàng căn bản không hề sinh khí, cái gì nàng cũng biết hết.","Thật giống như sống lâu như vậy rồi, rốt cuộc cũng có người có thể hiểu hắn, rốt cuộc cũng có người có thể hiểu rõ tâm tư của hắn.","Quân Trì trầm mặc rất lâu, sau đó mới nói: \"Hắn rất tốt.\"","Đối phương nhẹ nhàng thở ra, ngữ khí mang theo mười phần nhẹ nhàng cùng sung sướng: \"Vậy thì ta an tâm rồi.\"","Quân Trì thò mặt qua, chăm chú nhìn nàng.","Gương mặt kia có lực sát thương quá lớn, thời điểm nhìn gần như thế này, Vân Phiếm Phiếm đều khó tránh khỏi có chút hoảng hốt.","Quân Trì chậm rãi nói: \"Ban nãy nàng vừa đáp ứng ta...\"","Toàn bộ suy nghĩ của Vân Phiếm Phiếm đều bị gương mặt hắn hấp dẫn, trong lúc nhất thời căn bản không nghĩ ra ban nãy nàng vừa mới đáp ứng cái gì."]