["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","---------------------------------","Tịch Minh đợi Kiều Thời Việt một ngày cũng không nhận được phản hồi.","Cậu ta không tin Kiều Thời Việt không biết cái dãy số này là của cậu ta.","Không thể đẩy ngã Kiều Thời Việt, cậu ta không có cách nào yên tâm cho được.","Kiều Thời Việt không phải có quan hệ rất tốt với cô hay sao?","Cậu ta lại muốn nhìn xem, hắn còn có thể vững vàng giống như sự kiện lúc trước được nữa hay không.","Chờ đến lúc cậu ta nhận được phản hồi thì mặt trời cũng đã xuống núi.","Tịch Minh nhìn một hàng chữ ở phía trên, có chút mờ mịt.","\"Có thể, chờ tôi tới tìm cậu.\"","Mỗi một chữ đều rất bình thường, thậm chí còn không có chữ nào giống như đang chửi mắng cậu ta như trong tưởng tượng.","Kiều Thời Việt vẫn ưu nhã như trước.","Không, nói hắn ưu nhã không bằng nói hắn căn bản không để cậu ta vào trong mắt.","Tịch Minh không hiểu lời này của hắn là có ý gì, thế nhưng không hiểu sao sống lưng lại lạnh buốt.","Thẳng cho tới một tuần sau, cậu ta rốt cuộc mới hiểu là nó có ý tứ gì.","Khu thi đấu Hoa Hạ mở ra.","Cả nước tổng cộng có 50 chiến đội báo danh.","Mấy tháng trước, lúc Bury thi đấu xảy ra sự cố dẫn tới không thể lọt vào top 3.","Hiện tại Bury có thể bò dậy được, trên mặt mỗi người đều mang theo vẻ tươi cười, ở hiện trường có không ít người là fans Bury, sau khi Kiều Thời Việt đi thì Tịch Minh chính là người đảm đương giá trị nhan sắc của đội.","Cho nên ở trong thính phòng, có rất nhiều biển hiệu giơ tên của cậu ta.","Tịch Minh vô cùng cao hứng.","Tuy nói thành tích lần trước của Bury không tốt lắm, thế nhưng lại rất có nhiệt độ.","Mặc kệ lần này thành tích có như thế nào thì mọi người vẫn rất mong chờ kết quả lần này của đội.","Cho nên mọi người vẫn luôn ưu tiên phỏng vấn thành viên của Bury trước tiên.","Lúc phỏng vấn, khó tránh khỏi sẽ phải trả lời một vài vấn đề mà mọi người đều tò mò.","\"Nguyệt Thần đã từng là đội trưởng của các cậu, Nguyệt Thần rời khỏi đội có ảnh hưởng gì tới trận thi đấu này của Bury hay không?\"","Mỗi thành viên trong đội đều thay đổi sắc mặt.","Nói thật ra thì bọn họ không có thâm thù đại hận nặng với Kiều Thời Việt giống như Tịch Minh.","Rốt cuộc thì qua rất nhiều trận đấu, đều là Kiều Thời Việt dẫn dắt bọn họ đánh hạ giang sơn.","Bọn họ vẫn còn nhớ rõ, lần thi đấu năm ngoái, Kiều Thời Việt vì muốn hiểu rõ những ưu điểm cũng như nhược điểm của đội viên đội khác mà đã tra xét tư liệu rất lâu, thậm chí còn làm ra một phương án thi đấu hoàn mỹ.","Sau khi chuyện kia phát sinh, bọn họ cũng không biết phải làm sao.","Nhưng mà không còn cách nào khác, Kiều Thời Việt có thể tùy hứng, có thể rời khỏi chiến đội, thế nhưng bọn họ lại không làm được.","Cho nên cuối cùng bọn họ lựa chọn trầm mặc, nghe theo huấn luyện viên, nếu như thật sự đuổi Tịch Minh hoặc để người ngoài biết tới gièm pha thì thanh danh của Bury sẽ tiêu tan hết.","Lần này trước khi tới, huấn luyện viên cũng đã dặn qua bọn họ.","Vì vậy họ trả lời cũng rập khuôn theo đó: \"Đội trưởng trước kia của chúng tôi xác thực là đã mang tới nhiều vinh quang cho đội, thế nhưng chúng tôi vẫn tin là chỉ cần Bury còn một người thì vẫn sẽ không đổ như trước.\"","Thính phòng lập tức ồ lên một tiếng đầy khen ngợi, trong miệng mọi người liên tục kêu tên của chiến đội.","Đến lượt Tịch Minh thì lại hơi cúi đầu, mang chút uể oải: \"Nói thật thì tôi cũng không biết sẽ phát sinh loại chuyện như thế này, giống như đang nằm mơ vậy, rất nhiều lần tôi đều mơ thấy đội trưởng vẫn còn ở đây, thế nhưng chuyện đã xảy ra, chúng ta vẫn phải nhìn về phía trước, không phải sao?\"","Cậu ta nhìn vào ống kính cười, bất luận là nói chuyện hay là biểu tình đều không chê vào đâu được.","Fans Tịch Minh lập tức đau lòng thay.","Phải biết rằng lúc ấy trước mặt truyền thông báo chí, Kiều Thời Việt đối với Tịch Minh tuyệt đối không có thái độ hữu hảo gì.","Cho nên bọn họ cảm thấy Kiều Thời Việt đã làm sai mà còn giận chó đánh mèo lên đồng đội.","Người chủ trì vừa mới đưa micro lên miệng thì bên kia lại có một chiến đội khác đi vào.","Tịch Minh chỉ hơi lướt qua, ánh mắt bỗng nhiên dừng ở trên người một người trong đó."]