["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","----------------------------","Vân Phiếm Phiếm nhắm chặt hai mắt, lòng bàn tay bởi vì khẩn trương mà đổ đầy mồ hôi.","Sau đó cô bỗng nhiên muốn nhìn thử xem Kiều Thời Việt sẽ có biểu tình gì.","Hắn không hề nhắm mắt, cặp con ngươi trước giờ thập phần bình tĩnh giờ phút này lại giống như phiếm gợn sóng nước.","Trong mắt hiện lên một tầng hơi nước mông lung.","Cũng không biết có phải hắn đang khẩn trương hay không mà khi ánh đèn chiếu lên gương mặt tinh xảo của hắn lại phát hiện thấy một tầng mồ hôi mỏng.","Giống như là đọc được suy nghĩ của cô, Kiều Thời Việt chớp chớp mắt, lông mi nhỏ dài đảo qua phía dưới mí mắt cô.","Tay còn lại đưa ra nắm lấy tay cô.","Lòng bàn tay hai người đều đổ đầy mồ hôi.","Môi hắn từ cánh môi cô lướt qua phía khóe môi, rồi chuyển dần lên trên má.","Động tác mềm nhẹ thong thả, Vân Phiếm Phiếm chỉ cảm thấy bàn tay đặt ở trên eo mình đang nóng lên rất nhiều.","Trái tim dường như cũng đang bị thiêu đốt.","Vòng quay mặt trời đã quay lên tận đỉnh, Kiều Từ vẫn dán sát vào cửa kính nhìn xuống phía dưới.","Không có gì quá bất ngờ khi mà cô nhóc thấy được tư thế thân mật của hai người.","Cho dù cách rất xa nhưng cô vẫn nhìn thấy được động tác cùng biểu tình của ông anh trai.","Động tác lấy lòng kia, giống hệt như đang nâng một món bảo bối trân quý ở trên tay.","Kiều Từ lớn bằng từng này rồi, cũng đã từng nhìn qua dáng vẻ anh trai mình bước lên đỉnh cao của danh vọng, cũng từng gặp qua dáng vẻ khi hắn ngã xuống từ trên cái đỉnh đó.","Ở trong mắt người ngoài, Kiều Thời Việt vô cùng ưu tú, chỉ cần hắn muốn thì nhất định có thể làm được.","Dù ngoài miệng không nói ra nhưng thực chất trong nội tâm, Kiều Từ vẫn rất kiêu ngạo vì hắn.","Chỉ là, cho dù có bước lên đỉnh cao hay là ngã xuống đáy vực, Kiều Thời Việt cũng chưa từng bộc lộ quá nhiều cảm xúc.","Hắn vẫn là Kiều Thời Việt tự tin khí phách, làm chuyện gì cũng đều thành thạo.","Nhưng chỉ có giờ phút này, hắn trở nên hèn mọn, thấp hèn đến bụi bặm, nhưng lại vui vẻ chịu đựng.","Kiều Từ nghĩ, cô nhóc thật sự hy vọng anh ấy tìm được hạnh phúc của đời mình.","Oán khí trong lòng rốt cuộc cũng đã biến mất, khóe miệng cô bé hơi cong lên, ngồi trở về trên ghế.","Đối diện với cô bé là cậu nhóc mang biểu cảm thấp thỏm không yên kia, rốt cuộc cũng nhẹ nhàng thở phào một hơi.","*","Thời điểm hai người tách ra, Vân Phiếm Phiếm vẫn còn nắm lấy áo hắn.","Quần áo vốn chỉnh chỉnh tề tề của Kiều Thời Việt bị cô nắm chặt tới nhăn lại.","Sau khi nhìn thấy, cô lập tức muốn buông tay ra, lại bị Kiều Thời Việt đè lại.","Hắn cởi hai nút áo trên cùng, bộ dáng nghiêm túc cấm dục tức khắc thay đổi, giờ phút này, Kiều Thời Việt giống như yêu tinh đã dính khói lửa nhân gian, mang theo mười phần lười biếng cùng dụ hoặc.","Kiều Thời Việt xoa xoa khóe môi cô, nói: \"Em có từng nghĩ tới, không phải chỉ có mình em biết chuyện hay chưa?\"","Vân Phiếm Phiếm sửng sốt.","Cô thật sự không nghĩ tới vấn đề này.","Rốt cuộc thì cô vẫn luôn cảm thấy tất cả chuyện này chỉ là trùng hợp.","Lại duy chỉ không nghĩ tới Kiều Thời Việt đã sớm biết thân phận của mình.","Hắn buông eo cô, lùi về phía sau một bước.","Phía trước áo sơ mi là một mảnh nhăn nhúm, thế nhưng lại không có người ta cảm thấy hắn lôi thôi.","Thanh âm Kiều Thời Việt có chút khàn, hắn nói: \"Quý Mang Mang, anh thích em, thế nhưng anh không phải là nhân vật lợi hại gì, không phải một streamer nổi tiếng, cũng không phải tuyển thủ chuyên nghiệp, thậm chí trên lưng còn đeo thêm một thân tiếng xấu...\"","\"Nhưng anh muốn hỏi em một chuyện, em có thích anh không? Thích một Kiều Thời Việt ở trước mặt em như thế này hay không?\"","Ngữ khí của hắn mang theo một tia không xác định.","Cho tới nay, người làm chuyện gì cũng đều nắm chắc phần thắng như hắn cũng có thể ở vũng lầy dơ bẩn lần đó tiêu sái xoay người rời đi.","Lại không biết, nếu như lần này cô từ chối hắn, liệu hắn có thể tiêu sái được như vậy hay không nữa.","Hắn sống một cuộc sống bừa bãi phóng khoáng, nhưng lại không nghĩ tới sẽ gặp được một người giống như cô."]