["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","----------------------------------","Lê Hi lái xe ra ngoài tìm kiếm.","Hiện tại cả nước đã thành lập nên rất nhiều căn cứ, con người đều sống ở trong các căn cứ, tự cung tự cấp, trong tình huống bình thường cũng sẽ không xảy ra chuyện gì lớn.","Hắn với Vân Phiếm Phiếm sống rất tốt, chỉ là trong lòng vẫn còn chút tiếc nuối.","Hắn không biết cha mẹ Lê rốt cuộc còn sống hay đã chết, qua lâu như vậy rồi, cơ hồ có thể nói là hy vọng rất xa vời.","Bất quá nội tâm hắn vẫn luôn chấp nhất, hắn còn nợ bọn họ một lời xin lỗi, cùng với một câu cảm ơn.","Cảm ơn họ bao năm qua đã có công ơn dưỡng dục hắn, cảm hơn họ đã bao dung hắn vô điều kiện.","Còn, cảm ơn họ đã đưa con gái họ tới cạnh hắn.","Hôm nay là ngày thứ bảy hắn ra ngoài.","Trước kia có vài lần cô cảm thấy không yên tâm cho nên muốn đi theo hắn.","Kết quả nửa đường lại chạy đi chơi với tang thi.","Người trong căn cứ đều biết thân phận đặc thù của cô, thế nhưng cũng không có người bài xích.","Đại khái là đã bị sự ôn nhu của cô hấp dẫn đi.","Cho dù mọi người khi nghe thấy hai chữ tang thi đều cảm thấy sợ hãi, thế nhưng khi nhìn thấy bộ dáng cười tủm tỉm của cô thì nỗi sợ hãi ấy lại hóa mây bay.","Lê Hi cảm thấy có chút ghen tỵ, cho dù hắn mang theo cô bên người hay là giấu cô ở nhà thì đều sẽ có một đống người tới tìm cô chơi.","Không riêng gì người mà còn có cả tang thi.","Ấn tượng của mọi người đối với tang thi đều là lãnh khốc vô tình, quái vật ăn thịt người.","Ai biết, những con tang thi đó cư nhiên sẽ đứng ở bên ngoài căn cứ chờ cô đi ra, trong tay cầm một thớ thịt không biết tên, nhưng khi nhìn thấy vẻ mặt ghét bỏ của cô, chúng nó lập tức đau khổ vứt thịt đi, thay vào đó là đồ ăn của con người.","Cho nên Lê Hi liền không đưa cô theo nữa, sợ không cẩn thận quan sát là cô đã chạy đi chỗ khác.","Thời điểm tìm được cha mẹ Lê, bọn họ đang đi theo một đoàn xe, trừ bỏ có điểm gầy yếu ra thì tựa như cũng không có vấn đề gì quá lớn.","Cha Lê mẹ Lê nhìn thấy Lê Hi thì vô cùng kích động.","Cha Lê còn có thể bình tĩnh, mẹ Lê lại trực tiếp khóc lóc, chạy tới kéo lấy hắn nói: \"A Hi, mẹ còn tưởng là con đã xảy ra chuyện rồi. Con không biết trong khoảng thời gian này mẹ dày vò bao nhiêu đâu, Âm Âm cũng...\"","Mẹ Lê ôm lấy hắn, vẫn ấm áp như trước, ký ức khi còn nhỏ bỗng nhiên nảy lên ở trong lòng.","Khi đó bà sẽ nắm tay hắn, mua cho hắn rất nhiều đồ ăn ngon, chỉ bởi vì hàng xóm thuận miệng nói một câu hắn lớn lên không giống bà.","Hắn thậm chí còn có thể nhớ tới, mẹ Lê luôn luôn ôn nhu lại chống eo, lần đầu tiên nổi giận đùng đùng nói: \"A Hi của chúng tôi lớn lên không giống tôi thì giống ai? Thằng bé đẹp trai như vậy, chẳng lẽ lại giống bà à?\"","Sau đó rất nhiều năm, mẹ Lê vẫn luôn không thích mấy dì hàng xóm.","Lê Hi vỗ vỗ lưng bà, trả lời: \"Âm Âm đang ở cùng con.\"","Cha mẹ Lê nghe vậy liền thở nhẹ ra.","Sau đó mẹ Lê trầm mặc một lát, lại nói: \"Kỳ thật... con đều đã biết đi?\"","Lê Hi: \"Ừm, con đều đã biết.\"<br><br>\"Khó trách...\" Trên mặt mẹ Lê có chút thấp thỏm, \"Vậy con...\"","\"Mẹ, con đang ở bên Âm Âm.\"","\"Mẹ biết mà, con vừa nói rồi đó thôi.\"","Mẹ Lê nói xong, thấy biểu tình Lê Hi không quá thích hợp, bỗng nhiên mở to hai mắt, lắp bắp nói: \"Con... con cùng Âm Âm ở bên nhau?\"","Còn đang nghĩ nên giải thích thế nào, lại thấy mẹ Lê nín khóc mỉm cười, \"Vậy quá tốt rồi, mệnh của con vẫn được chú định phải gọi mẹ là mẹ.\"","Thời điểm mang theo cha mẹ Lê trở lại căn cứ, cô đang cùng đám trẻ con trong căn cứ xây lâu đài cát.","Nhìn thấy cha mẹ, cô liền trở nên kích động, lâu đài cát vất vả lắm mới xây được bị cô lỡ tay đạp đổ xuống.","Nhưng cô lại không để ý mấy cái này, vỗ vỗ hạt cát trong tay, chạy về phía cha mẹ Lê.","Ba người ôm chặt lấy nhau.","Lê Hi cười cười nhìn ba người trước mặt. Đây có lẽ là, đặc ân mà ông trời đã ban tặng cho hắn ở kiếp này đi.","<b>------HOÀN VỊ DIỆN 5------</b>"]