["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","-----------------------------","Vân Phiếm Phiếm hơi sửng sốt, sờ sờ trán hắn.","Sau đó lại hỏi: \"Anh không biết em?\"","Trình Sơ Yến im lặng nhìn cô, sau đó lắc đầu: \"Không biết.\"","Cô bỗng nhiên đứng dậy, cúi người tới gần Trình Sơ Yến.","Tóc dài trút xuống, dừng ở trên cái gối mà Trình Sơ Yến nằm, một vài sợi còn cọ vào mặt hắn làm hắn có chút ngứa.","Vân Phiếm Phiếm cách hắn rất gần, gần tới mức hắn có thể nhìn thấy ảnh ngược của mình trong mắt cô.","Cặp mắt kia vẫn sáng ngời như vậy, trừ hắn ra cũng không chứa bất cứ thứ gì.","Gần thêm một chút nữa, giống như sắp bị cô hôn lấy.","Hắn còn nhớ rõ tư vị kia, mềm mại mà ngọt ngào.","Trong lòng ngứa ngáy một trận, miệng vết thương trên đầu dường như cũng không còn đau nữa.","Trong lòng Trình Sơ Yến có một suy nghĩ duy nhất, đó là muốn hôn cô.","Giống như nếu làm thế thì vết thương sẽ không đau nữa.","Hắn hơi ngẩng đầu, cổ hơi nhấc lên thành một đường cong.","Còn chưa có chạm tới môi cô, đối phương đã thu người lại.","\"Không nhớ thì để em đi gọi bác sĩ.\"","Ngữ khí rất nghiêm túc, đó là nếu bỏ qua ý cười hiện lên trong mắt cô.","Trình Sơ Yến lập tức giữ lấy cô, thân thể nghiêng về phía trước cắn một cái lên môi cô.","Sau đó hắn mới nói: \"Anh nghĩ là, để anh hôn thử một lần có được không.\"","Vân Phiếm Phiếm sợ hắn gắng sức, liền phối hợp cúi đầu.","Cô ngoan ngoãn như thế, Trình Sơ Yến cũng không nỡ trêu cô nữa.","Ôm lấy cô, nửa thở dài nói: \"Ừm, em là cô giáo của anh, dạy anh học dạy anh hôn môi, lại còn là bạn gái của anh nữa...\"","Vân Phiếm Phiếm rất muốn sửa lại cho đúng.","Cô dạy hắn cách hôn môi bao giờ.","Trình Sơ Yến lại nắm lấy tay cô, mười ngón đan xen.","\"Em vẫn còn ở đây, thật tốt quá. Chỉ cần em còn ở đây là tốt rồi.\"","Tâm Vân Phiếm Phiếm tựa như bị kim đâm, lại giống như ngàn mũi dao vô hình xuyên qua.","Cô nhẹ nhàng \"ừ\" một tiếng: \"Em vẫn sẽ luôn ở đây.\"","Y tá nhẹ nhàng đẩy cửa ra, vốn là muốn xem xem hắn đã tỉnh chưa, lát nữa còn phải thay thuốc cho hắn.","Lúc nhìn thấy hai người đang ôm nhau, y tá liền cười cười, sau đó lui ra ngoài.","Nghe nói lúc cậu thiếu niên này được đưa tới đây, tay vẫn luôn nắm lấy tay của cô gái kia, cô gái đó cũng luôn ở đây không rời đi.","Hai người đó, nhất định là thích đối phương tới sâu đậm đi.","Cô không cần phải quấy rầy họ, chốc nữa lại tới là được rồi.","*","Trình Sơ Yến đã hoàn toàn trở mặt với Trình Dư Hào.","Chuyện phát sinh không quá giống với trong kế hoạch của hắn, nhưng cũng không ảnh hưởng quá nhiều.","Chỉ là, hắn quá hiểu Trình Dư Hào, ông ta nhất định sẽ nuốt không trôi cơn tức này.","Trình Sơ Yến dùng ngón tay vân vê khuôn mặt cô.","Cảm xúc mềm mại đầu ngón tay làm hắn hận không thể để thời gian dừng lại ngay lúc này.","Nếu như hai người cứ vậy mà chết đi, hình như cũng rất tốt, như vậy sẽ không cần lo lắng tới cái khác nữa.","Nhưng mà hắn luyến tiếc, hắn biết, cho dù hắn chết hắn cũng không nỡ để cô xảy ra chuyện.","Vân Phiếm Phiếm thấy biểu tình Trình Sơ Yến hơi kỳ quái, nghi hoặc nhìn hắn.","Trình Sơ Yến hồi phục tinh thần, thấy bộ dáng lo lắng của cô, liền vô thức nói đùa: \"Cô giáo, hiện giờ anh không còn là thiếu gia của Trình gia nữa, không một xu dính túi, em là bạn gái của anh, có lẽ là sẽ phải trải qua khổ sở cả đời rồi.\"","Vân Phiếm Phiếm còn tưởng hắn đang lo cái gì, thì ra là lo cái này.","Cô cười cười, vô cùng thoải mái trả lời: \"Không sao, em có thể kiếm tiền, em có tiền.\"","Loại lời nói muốn bao dưỡng hắn này của cô, làm cho hai mắt Trình Sơ Yến như ngây ra."]