["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","--------------------------------","Hắn nhìn hai cái ly trên khay, cười cười.","Mấy người giúp việc đứng một bên thấy hắn cười, đầu cúi càng thấp, không dám nhìn hắn nữa.","Trình Sơ Yến bưng nước trái cây đi qua các cô.","Vân Phiếm Phiếm viết xong đề thì cũng đúng lúc Trình Sơ Yến đẩy cửa đi vào.","Thấy cô dừng bút, hắn cầm một ly nước trái cây tới đưa cho cô: \"Cô giáo khát sao? Có muốn uống cái này không?\"","Vân Phiếm Phiếm nhận lấy, nói: \"Cảm ơn.\"","Cúi đầu uống hai ngụm.","Vị của nước trái cây rất thuần, không giống như những thứ đồ uống bỏ nhiều chất phụ gia bán ở bên ngoài, uống vào miệng có vị ngọt thanh.","Cô buông cái ly, đẩy notebook tới trước mặt hứn, nói: \"Cậu làm mấy cái đề này trước đi.\"","\"Được.\"","Hắn cầm bút bắt đầu giải đề.","Vân Phiếm Phiếm thừa lúc này nhanh chóng tiếp thu cốt truyện.","Lần này, mục tiêu chỉ định có tên là Trình Sơ Yến, là một thiếu gia tiêu chuẩn.","Tuy rằng hắn ngậm thìa vàng sinh ra, thế nhưng sinh hoạt lại không quá hạnh phúc.","Mẹ hắn đã từng là một mỹ nhân có tiếng của vùng này, sau đó lại gả cho cha hắn.","Sau đó chính là sinh ra hắn.","Cha của Trình Sơ Yến từ trước tới nay chỉ coi trọng sự nghiệp, cho nên thời điểm sự nghiệp của ông ta gặp khó khăn, vì để giải quyết cái khó khăn đó mà đã tự mình dâng vợ lên cho một người khác.","Mẹ của Trình Sơ Yến bị đối phương đùa bỡn mấy ngày, thời điểm chỉ còn lại một hơi tàn liền tự sát.","Chuyện này đã bị đè ép xuống, cho nên cũng không giải quyết được gì.","Khi đó Trình Sơ Yến mới có 4 tuổi, mới 4 tuổi đã mất đi mẹ mình.","Năm hắn tám tuổi, hắn đi theo cha tham gia yến hội, bị người ta bắt cóc, bán được cho một hội sở ngầm, hắn ở nơi đó làm một nô lệ cấp thấp nhất, bị đày đi lao động khổ sai.","Nơi đó khác xa với sinh hoạt lúc trước của hắn, khiến cho hắn cảm nhận được cái gì gọi là tuyệt vọng.","Bị thương là chuyện thường xuyên xảy ra, thời điểm thảm nhất chính là lần hắn có ý định chạy trốn.","Sau đó bị bắt trở về, đánh gãy tay, vì trừng phạt hắn mà những người đó cầm dao nhỏ, vạch xuống một đường vừa dài vừa sâu trên cánh tay hắn, chính là để cảnh cáo hắn.","Ở cái nơi không có ánh sáng đó sinh sống hai nắm, hắn được tìm trở về.","Sau khi trở về, hắn sống cũng chẳng vui vẻ gì, thời gian hai năm cũng đủ để đáp sập tín niệm của một người.","Một đoạn thời gian dài sau đó, hắn đều nhốt mình ở trong phòng, cái gì cũng không làm, chỉ nằm trên giường tới phát ngốc.","Cha của Trình Sơ Yến bận việc cho nên cũng không quá quan tâm tới hắn.","Chờ tới khi hắn mười hai tuổi thì cha hắn liền có chút nóng nảy.","Ông ta chỉ có một đứa con trai, sự nghiệp của ông ta rồi cũng phải để hắn kế thừa. Ông ta gấp không chờ nổi mà muốn bồi dưỡng hắn, muốn hắn trở thành người ưu tú nhất.","Đối với chuyện mấy năm qua hắn phải chịu đựng, ông ta không hề hỏi tới, chỉ đơn giản ném hắn tới trường để học.","Hai năm sống trong địa ngục cùng với hai năm ngây ngốc ở nhà, hắn căn bản là chưa từng học qua mấy thứ trong sách vở.","Càng học lên cao hắn càng phải dốc hết sức, hơn nữa lại có xu hướng bài xích những người bên ngoài cho nên hắn càng ngày càng trở nên trầm mặc.","Thẳng tới khi hắn phát hiện ra bí mật kia.","Thì ra hắn cũng không phải là được ông trời sắp đặt, chú định là sẽ mất đi mẹ mình.","Hết thảy đều là kế hoạch do người cha tốt kia của hắn làm ra.","Trình Sơ Yến bỗng nhiên thay đổi, hắn không tự bế nữa mà lại ngày càng trở nên ác liệt.","Không học tập, trốn học, đánh nhau, cái gì cũng đều làm.","Cho dù thế, hắn ở trong trường vẫn là một nhân vật phong vân như cũ.","Dựa vào gương mặt kia cùng gia thế của hắn.","Cha Trình rơi vào đường cùng, đành phải tìm gia sư phụ đạo cho hắn.","Thế nhưng là cơ hồ chẳng có ai có thể chịu được một ngày.","Tới ngày hôm sau lại chẳng có người nào tới nữa.","Vân Phiếm Phiếm tiếp thu cốt truyện xong, nhìn vòng tay, một chút cũng không cảm thấy kinh ngạc.","Nhiệm vụ lần này khó nha."]