["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","------------------------------","Vân Phiếm Phiếm nghe tới đó, tâm lại hơi căng lên.","Kiều Thời Việt chưa từng dùng ngữ khí buồn rầu như vậy để nói chuyện đâu.","Giống như thật sự có thứ gì đó làm hắn cực kì lo lắng.","Cô lập tức hỏi: \"Chuyện gì thế?\"","Kiều Thời Việt nghe thấy thanh âm của cô, hận không thể lập tức bay tới bên cạnh cô, sờ nắn gương mặt nhỏ kia tới biến dạng.","\"Ừ, sợ có người muốn bắt cóc bạn gái anh.\"","Bên kia tức khắc trầm mặc.\"","Cho là cô đang thẹn thùng không muốn nói chuyện với mình.","Kiều Thời Việt rất có kiên nhẫn chờ.","Ai biết là cô lại trả lời một câu.","Thanh âm giống như là sữa bò trộn mật ong, làm cho người ta có một loại cảm giác vô cùng thoải mái.","Làm hắn càng vui mừng hơn chính là cô hứa hẹn như chém đinh chặt sắt.","Cô nói: \"Sẽ không đâu, sẽ không để ai bắt cóc.\"","Vân Phiếm Phiếm nói xong liền nghĩ thầm, cô sớm đã bị hắn bắt mất rồi còn gì.","Làm gì còn cơ hội để người khác bắt mất chứ.","Trong lòng Kiều Thời Việt vô cùng ấm áp, lại giống như thở phào nhẹ nhõm một hơi: \"Vậy là tốt rồi, lời nói lúc trước anh không nói đùa đâu, sáng mai anh sẽ qua.\"","Vân Phiếm Phiếm nhẹ nhàng \"ừ\" một tiếng, sau đó liền nói cho hắn biết số nhà của mình.","Kiều Thời Việt cúp điện thoại, ngồi ở trên ghế tới phát ngốc.","Kiều Từ đẩy cửa chạy vào, liền nhìn thấy màn hình máy tính đang điên cuồng chửi mắng hắn, cùng với nụ cười dịu dàng treo bên môi đương sự.","Anh trai cô chắc không bị điên chứ? Bị mắng còn vui vẻ như vậy?","Kiều Thời Việt nhìn thấy Kiều Từ liền thu nụ cười lại, nói: \"Kiều Từ, lễ nghi phép tắc mẹ dạy quên hết rồi à?\"","Kiều Từ bĩu môi: \"Nhớ mà, trước khi vào phòng phải gõ cửa đúng không? Nhưng cái này không phải là trọng điểm, anh, anh lập tài khoản Weibo từ lúc nào thế?\"","\"Không lâu trước đây.\"","Mạch não Kiều Từ xoay chuyển rất nhanh, lúc trước cô nhóc muốn tới trường khoe cho nên liền liều mạng năn nỉ anh trai lập một cái tài khoản Weibo, nhưng hắn đều không có đồng ý.","Lúc này tự nhiên lại lập một cái, trừ bỏ một khả năng kia ra thì cô nhóc cũng không tưởng tượng được cái khả năng nào khác.","Cô nhóc xem như là biết được một mặt khi yêu đương của anh trai nhà mình là gì rồi.","Lúc trước cô còn nghĩ không ra, hiện tại thì đã biết.","Thay đổi tới chóng mặt.","Cho nên cô nói: \"Em chịu rồi, chúc hai người hạnh phúc!\"","Thấy cô nàng lại bắt đầu nước mắt cá sấu, Kiều Thười Việt duỗi tay búng một cái lên trán cô nhóc, cười khẽ nói: \"Nghĩ cái gì? Kiều Từ, cô ấy ở cùng anh trai của mày, ít nhất thì vẫn là chị dâu của mày, nếu như cô ấy bị bắt đi mất...\"","Lời sau hắn chưa nói hết, nhưng Kiều Từ có thể loáng thoáng cảm nhận được sự nguy hiểm trong đó.","Kiều Từ lập tức sửa lại điệu bộ đang dỗi hắn, quay ngoắt lại đã trở nên ngoan ngoãn: \"Anh, anh yên tâm, em nhất định sẽ đứng về phía anh, em là hậu thuẫn kiên cố nhất của anh mà!\"","Kiều Thời Việt nói: \"Ngăn khéo phía dưới TV ở phòng khách, có quà cho mày.\"","Kiều Từ lập tức xoay người đi tìm.","Lúc sau liền thấy được một cái kẹp tóc, đây là thứ lúc trước cô nhóc đã luôn muốn có được, nhưng nó quá đắt. Lúc trước năn nỉ mẹ mua nhưng mà bà nói cô phải thi qua điểm khá thì mới có thể có được nó, vì vậy Kiều Từ đành phải bỏ cuộc.","Không nghĩ tới lại được ông anh nhà mình mua cho.","Được rồi, tạm thời thì tha thứ cho việc lần trước hắn lấy mất cái kẹp mà Quý tỷ tỷ cho mình.","*","Sáng hôm sau, Vân Phiếm Phiếm mơ màng đi ra mở cửa.","Chờ tới khi nhìn thấy Kiều Thời Việt đứng bên ngoài cầm theo bữa sáng, chút buồn ngủ đã tan đi một nửa.","Đại khái là bởi vì vừa mới tỉnh ngủ cho nên hai má cô còn có chút hồng, tóc còn hơi loạn.","Hắn có thể tưởng tượng được cô vừa dùng tư thế ngủ như thế nào.","Kiều Thời Việt cưỡng ép mình không được nghĩ nữa.","Kết quả liền thấy cô tới cửa cũng không đóng, trực tiếp chạy về phòng.","Hắn đi theo vào, nhân tiện đóng cửa lại.","Sau đó liền thấy Vân Phiếm Phiếm đứng trong phòng khách nhìn tới phát ngốc."]