["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","------------------------------","Vân Phiếm Phiếm nhìn bọn họ, cảm thấy cặp anh em này thật sự là vô cùng hòa thuận.","Cặp anh em hòa thuận sau khi vào bếp thì lập tức mùi thuốc súng tràn ra khắp nơi.","Kiều Từ nhìn ông anh nhà mình, thấp giọng mắng: \"Đê tiện!\"","Kiều Thời Việt nhướng mày, đối với cái từ \"đê tiện\" này của cô nhóc không thèm để bụng, chỉ nói: \"Kiều Từ, anh đã nói rồi, cô ấy là chị dâu của mày, mày đã mười mấy tuổi đầu, không cần to ra như một đứa trẻ con làm gì.\"","Kiều Từ luôn không thích người khác coi cô là đứa trẻ con, lúc này nghe được anh trai mình nói thế liền thở phì phì nói: \"Tháng trước là ai mới nói em còn nhỏ cho nên không muốn cho em tới đây chơi hả?\"","Kiều Thời Việt lấy rau từ trong tủ lạnh ra, màu lá rau xanh biếc, tay hắn dừng ở trên cuống rau cũng có màu sắc nhợt nhạt như vậy, giống như là một khối ngọc phỉ thúy.","Hắn không chút để ý nhặt rau, trả lời: \"Đó là tháng trước.\"","Kiều Từ không còn lời nào để nói.","Kiều Thời Việt đặt đồ tới bên cạnh, dặn dò: \"Rửa rau.\"","Tuy rằng không cam tâm tình nguyện lắm, thế nhưng Kiều Từ vẫn ngoan ngoãn rửa sạch.","Ừm, lát nữa liền tới khoe với chị ấy, thức ăn là do mình rửa.","Như vậy ở trong lòng đối phương, cô nhất định sẽ xây dựng được hình tượng em gái ngoan ngoãn mười phần.","Tia giảo hoạt hiện lên trong mắt Kiều Từ đều bị Kiều Thời Việt thu lại, hắn rũ mắt, đôi con ngươi màu đen thâm thúy hiện lên ý cười.","Một lát sau, Kiều Thời Việt mới nhớ tới lí do hắn gọi Kiều Từ tới.","\"Nói với mày một chuyện, hôm nay cô ấy tới là để vẽ tranh cho mày, lát nữa nhớ an phận một chút.\"","Kiều Từ vô cùng kích động: \"Thật sao? Vẽ em sao?\"","Kiều Thời Việt \"ừ\" một tiếng, ngay tại lúc Kiều Từ đang nghĩ xem sao hắn lại có lòng tốt như thế thì lại nghe Kiều Thời Việt nói: \"Cho nên, mày thích vẽ tranh, có biết không? Chính vì thế nên anh mới có thể bảo cô ấy tới vẽ tranh cho mày.\"","Kiều Từ ghét nhất chính là vẽ tranh.","Bởi vì cô nhóc không ngồi im bất động được, cho dù là tự mình vẽ hay là để người khác vẽ mình.","Kiều Thời Việt là anh trai cô, khẳng định biết chuyện này.","Cho nên hắn vì bạn gái của mình mà đem em gái ruột bán đi?","Quai hàm Kiều Từ phồng lên vì tức giận, lúc rửa rau dư quang thoáng nhìn qua, thấy hắn đang cắt trái cây.","Một nhát lại một nhát, cắt tới thập phần tinh tế, thậm chí còn bài trí ra đĩa, cô nàng nhanh chóng ném đồ trong tay xuống, cười ngâm ngâm nói với hắn: \"Ca ca, em giúp anh mang ra nhé.\"","Kiều Thời Việt không ngừng động tác trên tay, thân thiện cho cô nàng hai sự lựa chọn: \"Rửa rau hay là bổ hoa quả?\"","Kiều Từ ôm hận nhìn bóng dáng Kiều Thời Việt.","Cô gái kia không biết từ khi nào đã đi tới ban công.","Cánh tay mảnh khảnh chống ở trên lan can, bộ váy màu lam ôm trọn lấy da thịt tuyết trắng của cô, vòng eo được cắt may khéo léo, đem cái eo nhỏ nhắn hoàn mỹ phác họa hết sức chân thực.","Kiều Thời Việt lẳng lặng nhìn trong chốc lát, thẳng tới khi đối phương quay đầu lại.","Vân Phiếm Phiếm quay đầu liền nhìn thấy Kiều Thời Việt đứng ở sofa, thần sắc không rõ, tựa như đang tự hỏi điều gì đó.","Thân hình hắn cao lớn, một tay đang cầm đĩa trái cây.","Vân Phiếm Phiếm nhanh chóng đi tới, Kiều Thời Việt thấy được cánh môi lúc đóng lúc mở của cô, đôi mắt còn giống như một hồ nước thanh triệt.","Cô nói gì kỳ thật hắn cũng không nghe ẽo.","Đem đĩa hoa quả đặt ở trên bàn trà, Kiều Thời Việt dời mắt đi, nói: \"Ăn trái cây.\"","Hắn còn nhớ thanh âm lúc cô cùng mình chơi game.","Giống như một con hamster nhỏ đang gặm đồ, hẳn là lúc đó cô đang ăn trái cây đi.","Kiều Thời Việt thấy cô vươn tay, cầm lấy một xiên dưa hấu. <i>(tăm xỉa răng cắm vào dưa hấu)</i>","Dưa hấu rất đỏ, lúc chạm tới môi cô liền giống như đá quý hàm chứa dưa hấu vậy.","Cô ăn xong một miếng, còn liếm liếm cánh môi, tựa như sợ nước dưa hấu lưu lại bên môi.","Vân Phiếm Phiếm thấy Kiều Thời Việt còn đứng ở bên cạnh, cảm thấy mình cứ ăn như vậy không tốt lắm, vì thế liền mời hắn: \"Anh có muốn... cùng ăn hay không?\""]