["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","-------------------------------","Buổi tối, Vân Phiếm Phiếm nằm ở trên giường, còn chưa có nhắm mắt lại thì đã bị Trình Sơ Yến ôm lấy.","Tay hắn thập phần không đứng đắn sờ lên người cô.","Sau khi tốt nghiệp, hắn càng có nhiều tinh lực, Vân Phiếm Phiếm cũng không cần dạy hắn kiến thức gì nữa, hắn cả ngày ăn không ngồi rồi, ngay cả công việc cũng đều giao cho người khác làm.","Mắt thấy hắn sắp hôn lên xương quai xanh của mình, Vân Phiếm Phiếm nhanh chóng đẩy hắn ra, nói: \"Muốn ngủ.\"","Hiện tại đã 10 giờ rồi, đã qua giờ Vân Phiếm Phiếm đi ngủ.","Trình Sơ Yến còn chưa có thỏa mãn, Vân Phiếm Phiếm có cảm giác bên hông có thứ gì đó chọc chọc vào.","Trình Sơ Yến đè xuống dục vọng của mình, hỏi Vân Phiếm Phiếm: \"Tại sao em không gọi anh là thầy giáo?'","Vân Phiếm Phiếm vừa mới nhắm mắt lại, nghe được lời này liền mở mắt ra.","\"Tại sao em phải gọi anh là thầy?\"","Mặt Trình Sơ Yến có chút hồng, đó là do động tác quá kịch liệt lúc trước dẫn tới.","Lông di cong dài của hắn xẹt qua gương mặt Vân Phiếm Phiếm, thân mật nói: \"Một năm nay, anh dạy em rất nhiều thứ, vừa rồi lại dạy em nữa đó, không phải em nên gọi anh là thầy sao?\"","Có thể đem lời vô sỉ như vậy nói một cách đường hoàng, chắc cũng chỉ có mình Trình Sơ Yến.","Vân Phiếm Phiếm chớp chớp mắt, kháng cự nói: \"Không gọi.\"","Hắn cũng không dạy thứ đồ gì đứng đắn cả.","Vừa muốn quay người, lại bị Trình Sơ Yến kéo lại.","Hắn đè ở trên người cô, thanh âm hơi khàn khàn, gợi cảm đến rối tinh rối mù.","\"Gọi thầy giáo, hôm nay liền tha cho em.\"","Vân Phiếm Phiếm ban nãy còn kháng cự, ngay lập tức sảng khoái gọi một tiếng: \"Thầy ~\"","Thanh âm điềm mỹ, thậm chí còn mang theo một chút âm của trẻ con, ngọt ngào nhu nhu.","Trình Sơ Yến yên lặng nhìn cô, bỗng nhiên có chút hối hận lời vừa rồi mình mới nói.","Nhưng mà lời đã ra khỏi miệng, nếu hắn đổi ý thì lần sau sẽ không được ăn thịt nữa.","Trình Sơ Yến bất đắc dĩ, đành phải đứng dậy đi nhà vệ sinh tự giải quyết.","...","Lại qua năm năm, Vân Phiếm Phiếm dắt tay nhóc con, hai người đi ở phía trước, Trình Sơ Yến đứng ở đằng sau ghen tỵ.","Mọi người đều nói con gái sẽ dính ba ba hơn, hắn cũng không cần con gái dính hắn, bất quá đứa con gái này của hắn lại không giống mấy đứa bé gái khác, con bé rất thích dán lấy mẹ nó.","Tựa như hiện tại, vị trí của con bé đó vốn dĩ nên là của hắn mới đúng.","Lại còn không cần hắn dắt nữa chứ.","Mùa đông mặc nhiều áo, Vân Phiếm Phiếm có chút mệt mỏi, đứng ở một chỗ thở dốc một lát.","Còn chưa có thở xong, bỗng nhiên đã bị người ôm lên, vẻ mặt đối phương nhẹ nhàng, quan tâm dò hỏi: \"Cô giáo mệt sao?\"","Vân Phiếm Phiếm còn chưa nói lời nào, cô bé đứng ở bên dưới đã mở miệng.","\"Ba ba, con cũng mệt quá.\"","Trình Sơ Yến cười cười liếc con bé.","Nụ cười vô cùng thân thiện.","Sau đó hắn nói: \"Trẻ con phải đi nhiều vào, quen rồi thì sẽ không mệt nữa.\"","Nói xong, hắn trực tiếp ôm Vân Phiếm Phiếm đi về phía trước.","Thật vất vả mới có thể thân mật vợ mình, hắn còn lâu mới buông tay.","Cô bé nhỏ đành phải nhận mệnh lôi kéo áo hắn, đi theo ở phía sau.","Không có cách nào hết, ba ba đau lòng ma ma, cô bé cũng đau lòng, còn có thể làm sao bây giờ, liền cùng nhau sủng ái mẹ thôi.","Tối hôm nay cô bé nhất định phải ngủ với mẹ!&nbsp;","Nhóc con thầm thề ở trong lòng.","Một nhà ba người đi qua cầu, bên kia cầu có một khuôn mặt già nua đang đứng ở nơi đó.","Nhìn thấy Trình Sơ Yến, người đàn ông trung niên mở to hai mắt nhìn, sau đó lại thoáng nhìn người hắn ôm trong ngực, còn có cô bé gái đi ở phía sau.","Vốn muốn đi về phía trước, bước chân đột nhiên thu trở về.","Trong đầu là hình ảnh thời trẻ của mình, lúc ấy, ông ta cưới được một người phụ nữ xinh đẹp nhất, ông ta cũng ôm cô ấy như thế này, nắm tay con trai của mình, một nhà ba người rất hạnh phúc.","Sau đó... cũng không có sau đó nữa.","--------","<b><i>Lời tác giả: Vị diện sau sẽ là câu chuyện về Thần nữ x Hoàng đế hai nhân cách.</i></b>","<b>------HOÀN VỊ DIỆN 7------</b>"]