["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","---------------------------------","Cánh hoa giao triền ở giữa môi hai người.","Vân Phiếm Phiếm bị hắn hôn đến thở không nổi, vô lực dựa vào trên người hắn.","Cuối cùng Trình Sơ Yến đem cánh hoa đã rách nát từ trong miệng cô kéo lại đây, sau đó ăn luôn.","Lúc sau, hắn liếm liếm cánh môi, ánh mắt sáng rực nhìn Vân Phiếm Phiếm.","Vân Phiếm Phiếm mím môi không nói, nhưng lỗ tai dần dần phiếm hồng đã bán đứng cô.","Trong lòng Trình Sơ Yến ngứa ngáy, muốn nhịn xuống, vẫn là nhịn không được, muốn trêu đùa cô nhiều hơn nữa.","\"Cô giáo, em thật là đáng yêu.\"","Vân Phiếm Phiếm không đáp.","Hắn tiếp tục nói: \"Môi cô giáo cũng rất mềm.\"","Vân Phiếm Phiếm vẫn không nói lời nào.","\"Ừm, để anh ngẫm lại, cô giáo giống như điểm tâm ngọt vậy, càng ăn càng cảm thấy ngon miệng.\"","Vân Phiếm Phiếm vừa nghe cái này, ngẩng đầu, hỏi hắn: \"Em có vị gì?\"","Càng ăn càng ngon miệng sao?","Hay là cô tự cắn mình một cái thử xem?","Trình Sơ Yến bị câu hỏi này của cô chọc cười.","Hắn nhịn cười nói: \"Ngọt.\"","Đầu ngón tay&nbsp; Trình Sơ Yến đặt trên ngực mình, nói, \"Ngọt đến mức chỗ này phát run.\"","Vân Phiếm Phiếm ngẩng đầu lên, trả lời: \"Vậy lại cho anh cắn một cái.\"","Đồ ăn đã dâng tới tận miệng, nào có đạo lý không ăn.","...","Buổi tối, sau khi nói ngủ ngon với Vân Phiếm Phiếm, Trình Sơ Yến liền lên giường nằm.","Nghĩ tới chuyện ban ngày, hắn cảm thấy thực sự tâm phiền ý loạn.","Cô thông minh như vậy là tốt, có thể bảo vệ bản thân mình an toàn bất cứ lúc nào.","Nhưng Trình Dư Hào cũng không phải người đàng hoàng gì, có thể hô mưa gọi gió ở trong vũng nước đục đó, ông ta tất nhiên là ngoan độc hơn rất nhiều so với tất cả mọi người.","Cho dù bây giờ bên cạnh cô có người bảo vệ, nhưng chỉ cần Trình Dư Hào muốn, ông ta luôn có cơ hội bắt được cô.","Trình Sơ Yến mở một phần văn kiện trong điện thoại ra.","Văn kiện này là lúc trước Từ Nguyên gửi cho hắn.","Từ Nguyên chỉ mới đi theo Trình Dư Hào có mấy năm, nhưng Trình Dư Hào lại cực kỳ tín nhiệm anh ta, có điều suy cho cùng Trình Dư Hào quá mức ích kỷ, ngay cả người bên cạnh mình yêu cầu gì ông ta cũng không đồng ý.","Năm ngoái, vợ của Từ Nguyên mang thai, Từ Nguyên lần đầu tiên đưa tới đơn từ chức.","Vợ anh ta là người nhát gan, anh ta lại đi theo Trình Dư Hào, một năm không về nhà được mấy lần, càng phải thường xuyên giúp Trình Dư Hào xử lý tốt hậu quả, có vài lần còn thiếu chút nữa bỏ mạng.","Sau khi vợ mang thai, Từ Nguyên có uy hiếp, có ràng buộc, không muốn sống những ngày tháng như vậy nữa.","Nhưng sao Trình Dư Hào có thể thả anh đi, mặt ngoài thì đáp ứng, nhưng sau lưng lại cho người tìm tung tích của vợ anh, ý đồ thần không biết quỷ không hay tiêu diệt nhược điểm của Từ Nguyên.","Lúc ấy Trình Sơ Yến nghe được cuộc điện thoại kia của ông ta, trước khi ông ta hành động, hắn đã cho người an bài vợ của Từ Nguyên tới một nơi hẻo lánh khác.","Trình Dư Hào làm ra chuyện phát rồ như vậy, Từ Nguyên phản bội là hợp tình hợp lý.","Sau đó Từ Nguyên nói dối là vợ mình đã chạy trốn cùng người đàn ông khác, anh cũng đã thu lại ý niệm từ chức.","Lúc này Trình Dư Hào mới không quá để ý tới vợ anh nữa, nhưng vẫn bí mật cho người đi tìm.","Sau lần đó, Từ Nguyên tìm tới Trình Sơ Yến, ăn ý đứng trên cùng một chiến tuyến với hắn.","Trình Sơ Yến cẩn thận nhìn văn kiện một lần, gọi điện thoại cho Từ Nguyên.","\"Gần đây Trình Dư Hào có phải quá an tâm rồi không?\"","Từ Nguyên nhận được điện thoại của hắn cũng không có chút ngoài ý muốn.","Trình thiếu cho dù đã rời khỏi Trình gia thì hắn vẫn là Trình Sơ Yến như cũ.","Bên ngoài phản nghịch vô năng, nhưng thực tế lại là một đóa hoa ăn thịt người.","Giao tiếp với Trình Sơ Yến hơn nửa năm, anh đã dần dần hiểu được tính nết của người này.","\"Hình như vậy.\"","Thiếu niên mặt vô biểu tình nói: \"Lát nữa tôi gửi một thứ qua cho anh, anh nặc danh gửi cho Tống thị đi.\""]