["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","-------------------------------","Trình Sơ Yến cũng không thể tưởng tượng nổi nhìn cô một cái, đại khái là không nghĩ tới cô đen đủi như vậy.","Vân Phiếm Phiếm thấy thế liền muốn ném lại một lần nữa.","Nhưng cô lại cảm thấy đó là đang chơi gian lận.","Tiểu Bạch Thái chân thành đưa ra kiến nghị: \"Ta có một chủ ý.\"","Vân Phiếm Phiếm: \"Cái gì?\"","Tiểu Bạch Thái: \"Ký chủ đại nhân đi năn nỉ Trình Sơ Yến đi, chơi xấu một tý.\"","Vân Phiếm Phiếm đáp: \"Thật là ý kiến hay nha.\"","Muốn đánh người thì phải làm sao bây giờ?","Vân Phiếm Phiếm chân thành liếc Trình Sơ Yến một cái, hỏi: \"Nếu, tôi nói là nếu như tôi năn nỉ cậu thì có thể chơi lại một lần không?\"","Trình Sơ Yến nghe thế, não đã tự động bổ ra vô số hình ảnh khác nhau.","Con gái mà làm nũng năn nỉ hắn hắn sẽ chỉ cảm thấy phiền, nhưng nếu là cô, hắn nhất định sẽ rất thích.","Còn chưa có mở miệng, lại nghe Vân Phiếm Phiếm nói tiếp: \"Thôi được rồi, cậu ném đi, biết đâu cậu ném được một điểm thì sao.\"","Má cô hơi đỏ, tần suất chớp mắt cũng nhiều hơn.","Lông mi tựa như cánh bướm giương cánh muốn bay.","Sống lưng Trình Sơ Yến tựa như bị điện giật, nhanh chóng dời ánh mắt đi không nhìn cô nữa.","Nhưng hắn lại biết trước kết quả.","Nếu cô năn nỉ hắn, vậy cô muốn cái gì hắn đều sẽ đáp ứng, tiếc là cô không có làm như vậy.","Xúc xắc lăn lộn trong lòng bàn tay hắn mấy lần, nhìn như muốn rơi xuống nhưng lại không hề rơi.","Hắn nói: \"Cũng có thể.\"","Giơ tay lên, xúc xắc lập tức rơi trên tấm thảm.","Sau vài vòng lăn lộn, Vân Phiếm Phiếm vừa thấy liền cực kỳ vui vẻ.","Thật sự là một điểm.","Dư quang Trình Sơ Yến nhìn cô một cái, thấy khóe môi cô ngăn không được niềm vui sướng, trong mắt cũng tràn ngập ý cười không giấu được, tựa như một đứa bé được cho kẹo.","Hắn cũng chưa từng nghĩ tới sẽ có một ngày, hắn dùng loại thủ đoạn này để đi lấy lòng người khác.","Đoạn thời gian kia, khi mà hắn còn sống trong bóng tối đó.","Hắn giống như một con búp bê Tây Dương bị cắt tới nát nhừ, ở nơi đó, hắn học được cách thu liễm tính tình, cũng học được những kỹ xảo để khiến bản thân mình trở nên an toàn hơn.","Cái này, xem như là một cái tiểu xảo nhỏ hắn học được.","Hiện tại hắn lại dùng tiểu xảo này để lấy lòng cô, hắn một chút cũng không cảm thấy thẹn.","\"Em thua rồi.\"","Hắn giả bộ nhụt chí, thuận thế nằm luôn xuống thảm, tựa như một còn mèo lười biếng mỹ lệ.","Trình Sơ Yến chống đầu, đôi mắt tựa như đá quý của hắn hơi híp lại, mang theo một chút dụ hoặc vô tình, thanh âm cũng mềm nhẹ trầm thấp.","\"Vậy, cô giáo muốn em làm gì đây?\"","Bộ dáng phó mặc bản thân cho người khác như thế này, ai nhìn thấy đều sẽ không chịu nổi.","Nhưng Vân Phiếm Phiếm lại thật sự suy nghĩ điều kiện cho hắn.","Đối với hiểu biết của cô về hắn thì lời thật lòng quả thật là vô dụng, cho nên chỉ còn có đại mạo hiểm.","Nói là đại mạo hiểm, nhưng kỳ thật cũng chỉ là biến tướng của việc muốn đối phương hoàn thành một mong muốn của mình mà thôi.","Trước đó cô từng nói là muốn Trình Sơ Yến làm đề thi, nhưng đó là cô đang nói đùa.","Rốt cuộc thì cũng không nên chỉ biết có học.","\"Không bằng, cậu pha trà hoa kia cho tôi uống đi?\"","\"Trà hoa?\"","Trình thiếu gia có chút mộng bức.","Cô giáo của hắn sao lại không đi theo kịch bản thông thường thế?","Vân Phiếm Phiếm gật đầu: \"Ừm, tôi cảm thấy cái này không chỉ khó mà tôi còn có thể được lợi nữa.\"","Trình Sơ Yến nhìn cô chăm chú, thấy cô thờ ơ, giống như là đã quyết định phải là cái này.","Hắn đành ngồi dậy, xem ra hắn đã thích một cô gái khó hiểu phong tình rồi.","Rơi vào đường cùng, hắn đành phải mang Vân Phiếm Phiếm xuống lầu.","Đám người hầu thấy hắn xuống lầu, lập tức nâng cao tinh thần lên.","Trình Sơ Yến nhìn một người hầu ở trong đó, nói: \"Trà hoa trong nhà, là ai làm?\"","Người hầu nhanh chóng đi tìm người pha trà tới."]