["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","-------------------------------","Sau đó lại tiếp tục chơi một lượt nữa.","Lần này trước khi ném, Vân Phiếm Phiếm còn cố tình hỏi qua Tiểu Bạch Thái.","Tiểu Bạch Thái phân tích số liệu xong liền nói với cô: \"Ký chủ đại nhân, cô nâng tay lên một chút, phải, chính là cái độ cao này, lòng bàn tay hơi nghiêng, đúng đúng, rồi ném đi!\"","Hoàn mỹ ném được năm điểm.","Tiểu Bạch Thái nhìn số điểm này, có cảm giác muốn bùng nổ.","Tuy rằng có chút lệch so với dự tính của nó, thế nhưng cũng không hẳn là quá kém.","Chắc chắn ván này ký chủ nhà nó sẽ đại đại thắng.","Môi mỏng Trình Sơ Yến hơi mấp máy, nói: \"Cô giáo thật may mắn.\"","Vân Phiếm Phiếm cảm thấy mình cũng coi như là đang gian lận, cảm giác như đang bắt nạt người ta.","Trình Sơ Yến đã thua một lần rồi, tuy vận khí của cô không tốt nhưng rất hiển nhiên là vận khí của hắn lại càng không tốt, như vậy thì xác suất lần này hắn thua tiếp là rất cao.","Xác suất để ném được sáu điểm là vô cùng thấp, chắc chắn là Trình Sơ Yến không thể ném được.","Bất quá hắn hình như cũng không tính nhận thua, trước khi ném còn hỏi lại Vân Phiếm Phiếm một lần: \"Ván trước cô giáo bảo em làm gì em đều làm, nếu ván này cô thua, chắc chắn sẽ không từ chối yêu cầu của em chứ?\"","Loại lời nói này vào trong tai Vân Phiếm Phiếm chính là đang giãy giụa hấp hối.","Nếu hắn thua lần nữa, vậy thì cô làm cho hắn vui là được.","\"Yêu cầu gì tôi cũng đồng ý.\"","Đôi con ngươi màu đen của Trình Sơ Yến trở nên sâu thẳm, bên môi cũng nhiều thêm một tia ý cười, ngũ quan thâm thủy bởi vì nụ cười này mà trở nên sinh động hơn nhiều.","Lòng bàn tay hắn đảo qua đảo lại xúc xắc, hơi hơi chếch đi, xúc xắc liền rơi xuống đất lăn hai vòng.","Sáu điểm.","Xác suất cực nhỏ đã xảy ra.","Bên tai là thanh âm nhẹ nhàng của Trình Sơ Yến: \"Cô giáo, cô thua rồi, đã đánh cược thì phải chịu thua nha.\"","Vân Phiếm Phiếm cảm thấy đang bắt nạt người khác không phải là cô mà là Trình Sơ Yến.","Nhưng thua chính là thua, trước đó cô vừa thề non hẹn biển là sẽ không nuốt lời, bây giờ chắc chắn là không thể chơi xấu được.","Đành phải hỏi hắn: \"Vậy cậu muốn tôi làm gì?\"","Trình Sơ Yến muốn hỏi cô có thích mình hay không.","Nhưng mà chỉ có một cơ hội, ván tiếp theo cô không nhất định sẽ chơi.","Dùng hết liền không còn cơ hội nữa.","Cho nên hắn phải suy nghĩ thật kỹ.","Ngón tay hắn đặt ở trên tấm thảm màu đỏ, ngón tay trắng nõn như ngọc tinh xảo đến nỗi khiến cho ai nhìn vào cũng phải ghen tỵ.","Hắn nâng tay lên, làm một động tác bảo cô tới gần một chút.","Vân Phiếm Phiếm cúi người về phía trước, lập tức liền giống như tiểu bạch thỏ bị sói xám bắt lấy.","Cô ngã vào ngực Trình Sơ Yến, hắn cúi đầu, thấp giọng nói: \"Em muốn cô giáo dạy cho em một thứ.\"","Đôi mắt hắn giống như lốc xoáy, khiến cho cô bị hút vào trong đó không ra được.","\"Thứ gì?\"","Trình Sơ Yến ôm lấy cô đổi vị trí.","Phía sau Vân Phiếm Phiếm chống vào mép giường, Trình Sơ Yến nửa quỳ trước mặt cô, dùng một chân tách hai chân của cô ra.","Tư thế hai người hiện giờ vô cùng thân mật.","Trình Sơ Yến ghé sát về phía cô, hắn nhìn cô gái gần ngay trước mắt, trong mắt dường như có mang theo một ngọn lửa đỏ rực: \"Em muốn cô giáo dạy em, hôn môi là như thế nào.\"","Cánh môi lập tức áp lên khóe môi cô.","Hắn vươn đầu lưỡi, nhẹ nhàng liếm liếm chỗ khóe môi cô.","Vân Phiếm Phiếm chỉ cảm thấy môi rất ngứa.","Trình Sơ Yến hơi tách ra, hơi thở nóng rực giao triền giữa răng môi cô.","Môi hắn ửng đỏ, thanh âm dụ hoặc quyến rũ, giống như đang câu dẫn người ta phạm tội.","\"Cô giáo, hé miệng ra một chút.\"","Ngực Vân Phiếm Phiếm hơi phập phồng, cô gian nan cự tuyệt: \"Tôi chỉ dạy học, không dạy cái này.\"","Thấy cô lúc này mà còn nói tới chuyện này, Trình Sơ Yến cười khẽ một tiếng.","\"Muộn rồi.\"","Hắn cúi người, bá đạo ngậm lấy môi cô."]