["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","-----------------------------","Vậy thì hắn cũng không dám chậm trễ thêm.","Vân Phiếm Phiếm lại trịnh trọng cảm ơn lần nữa, sau đó mới cầm theo trái cây đi lên lầu.","Nguyễn Trúc thấy cô trở về, lập tức hỏi: \"Công việc thế nào? Có vất vả không?\"","Trước kia Vân Phiếm Phiếm sợ công việc này không làm lâu dài được, khiến cho Nguyễn Trúc lo lắng cho nên mới không nói với bà.","Hiện tại rõ ràng là đã ổn định rồi, cô mới dám nói ra: \"Rất tốt, dì, con đi làm gia sư cho người khác, rất nhẹ nhàng, lúc giảng bài cho người khác cũng có thể củng cố lại kiến thức của mình.\"","Nguyễn Trúc thấy cô cười, xác thật không giống như là làm việc mệt mỏi.","Lúc này bà mới thở ra, lại hỏi: \"Đứa trẻ con dạy có ngoan không?\"","Trước kia bà từng làm bảo mẫu cho trẻ con, cũng từng gặp qua vô số nhà mời gia sư tới dạy.","Mấy đứa trẻ nhà giàu đa số đều thích bắt nạt gia sư, lại bởi vì nhận tiền lương rồi cho nên gia sư cũng không dám nói nhiều.","Sợ Vân Phiếm Phiếm cũng như vậy cho nên bà có chút lo lắng.","Vân Phiếm Phiếm nhớ tới Trình Sơ Yến.","Trong mắt cô mang theo ý cười, nói: \"Hắn ngoan lắm.\"","Ít nhất thì mặt ngoài rất ngoan, cũng không có bắt nạt cô.","Nguyễn Trúc không hỏi việc này nữa, Vân Phiếm Phiếm cầm theo túi lê đi về phía phòng bếp.","\"Dì, con nấu lê cho dì nhé, lát nữa dì uống thử xem có đỡ hơn không.\"","Nguyễn Trúc oán trách: \"Con mua cho mình ăn là được rồi, nấu cho dì không phải là lãng phí sao?\"","Nói thì nói vậy, nhưng trên mặt lại tràn đầy ý cười.","*","Tài xế trở lại Trình gia liền nhìn thấy có người hầu đang đứng ở cạnh gara chờ anh ta.","Vừa hỏi thì mới biết là Trình Sơ Yến muốn gặp mình.","Anh ta lập tức chạy lên phòng Trình Sơ Yến.","Hắn đang đứng trước cửa sổ, trong tay cầm một bông hoa hồng, một tay khác cầm kéo, đang cắt tỉa cành lá.","Thời điểm kéo chạm vào cành liền phát ra thanh âm \"răng rắc\" rất nhỏ.","Động tác hắn không chút sơ sót, giống như là đang chế tác hàng mỹ nghệ tinh mỹ nào đó.","Cái rèm màu đỏ sậm đã được kéo ra, bên ngoài là một mảnh u ám, màu sắc của rèm chiếu lên trên mặt hắn, màu đỏ nhàn nhạt liến cho sắc mặt hắn tươi tỉnh hẳn lên.","Tài xế gọi hắn một tiếng, hắn cũng không quay lại, chỉ hỏi: \"Đưa về rồi?\"","Tài xế nhanh chóng trả lời: \"Dựa theo phân phó của thiếu gia, đã đưa tới cửa nhà.\"","Anh ta còn cố ý nói nhiều thêm một chút.","Quả nhiên biểu tình Trình Sơ Yến thả lỏng đi đôi chút, sau đó, hắn bỗng nhiên hỏi: \"Địa chỉ?\"","Tài xế sửng sốt trong chốc lát, sau đó nhanh chóng báo một địa chỉ.","Trình Sơ Yến đem mấy thứ thừa thãi xử lý sạch sẽ, sau đó cắm hoa vào trong bình.","Bình hoa có mười mấy bông hoa hồng, sau khi cắm vào, Trình Sơ Yến lại lấy dải lụa đỏ ở bên cạnh qua.","Dải lụa quấn quanh những bông hoa, hắn nhanh chóng buộc nó thành một cái nơ hình con bướm.","Lúc sau lại nhàn nhạt nói: \"Tôi biết rồi, anh đi xuống đi.\"","Ngày hôm sau, Vân Phiếm Phiếm liền tới tương đối sớm.","Một ngày trước xem như đã thích ứng với công việc, hôm nay tới đây cảm giác bình tĩnh hơn rất nhiều.","Cũng may hôm nay trời nắng, cho nên cũng không có bất tiện như ngày hôm qua.","Vừa ra tới trước cửa, cô bỗng nhiên nghĩ tới hôm qua Trình Sơ Yến có đưa cho mình mượn cái áo khoác, liền thuận tiện cầm lấy.","Hôm nay không có thần bí như ngày hôm qua, trong phòng cũng không có thứ đồ gì kỳ quái.","Bức rèm cũng không kéo lại mà được buộc sang hai bên.","Ánh mặt trời đã có thể chiếu vào bên trong phòng.","Trình Sơ Yến ngồi trên ban công, trước mặt hắn đặt một bộ bàn cờ.","Trên tay hắn là quân cờ màu trắng, ánh mặt trời xuyên qua tay hắn, khiến da thịt hắn gần như trong suốt.","Vẻ mặt của hắn có chút khó xử, giống như không biết nên đặt ở đâu."]