["<i><b>Edit by Shmily</b></i>","<i><b>#Do not reup#</b></i>","--------------------------------","Những người khác vừa nghe thấy lời nói này của Lê Hi liền có chút mờ mịt.","Không đúng, nếu như Khâu Thước này là bạn của Lê Hi thì tại sao Lê Hi lại nói với hắn ta mấy câu như vậy?","Lại cẩn thận nhớ lại, hai ngày này, Lê Hi hình như cũng không nói chuyện với Khâu Thước.","Chẳng lẽ là do bọn họ suy nghĩ quá nhiều?","Vậy tại sao lúc ấy Lê Hi lại nói: rốt cuộc cũng tới?","Chẳng lẽ... Lê Hi ghét Khâu Thước sao?","Nghĩ tới cái này cực kì có khả năng, bọn họ lập tức cảm thấy mình phạm sai lầm.","Có người định lên tiếng lại đột nhiên trầm mặc.","Nhanh chóng chạy về phía đội ngũ!","Khâu Thước vẫn luôn không nói gì, hắn ta vốn nghĩ sẽ có người giúp mình nói hai câu.","Kết quả là những người lúc trước đối với hắn không tệ giờ đây đều ngậm miệng không nói, khiến cho nội tâm của hắn bị đả kích rất lớn.","Còn tưởng sẽ phải đợi Lê Hi mở miệng lần nữa, kết quả Lê Hi chẳng những không nói gì mà còn xoay người lại nói: \"Đi thôi.\"","Khâu Thước nóng nảy, hắn ta không có dị năng, cũng không có đội ngũ, thật vất vả mới gặp phải một người có song dị năng, hắn không thể để vuột mất như vậy được!","Khâu Thước vội đi về phía trước hai bước, nói: \"Tôi nhất định sẽ không gây phiền phức cho các cậu, tôi... tôi nhất định sẽ có ích đối với các cậu.\"","Những người khác lập tức cảm thấy không vui.","Ở chỗ này có ai không lợi hại hơn Khâu Thước chứ.","Ngay cả em gái Lê Âm kia cũng thật sự hiền lành đáng yêu.","Nơi nào còn cần người như hắn ta, tay không thể nhấc vai không thể khiêng kia đi làm việc?","Thế nhưng Lê Hi lại đáp ứng.","\"Có thể, hy vọng cậu nói được làm được, bằng không... có lẽ tôi sẽ vứt cậu xuống giữa đường, không chừng nơi tôi vứt sẽ là nơi có một đàn tang thi, hoặc là núi sâu rừng già gì đó thì sao.\"","Hắn liếc Khâu Thước một cái rồi lên xe.","Khâu Thước rùng mình một trận, mọi người đều lên xe hết, hắn khẽ cắn môi, cũng theo đi lên.","Chỉ là lần này đãi ngộ không được tốt như lần trước, vóc dáng của hắn bé, lại gầy, cho nên liền trực tiếp bị ép vào một bên.","Vân Phiếm Phiếm không rõ vì sao Lê Hi muốn đưa hắn đi theo, thế nhưng cô biết là Lê Hi làm vậy là có đạo lý của hắn.","Nếu như Lê Hi không trọng sinh, cô có lẽ còn sợ hắn bị lừa, hiện tại cô lại không sợ một chút nào.","Hiện tại chỉ có Lê Hi lừa Khâu Thước mà thôi.","Cúi đầu nhìn vòng tay, hoa văn màu đen lại biến mất đi không ít.","Nếu dựa theo tính cách của Lê Hi, có lẽ ngay từ ánh mắt đầu tiên khi gặp Khâu Thước, hắn sẽ trực tiếp chấm dứt cuộc đời của hắn ta. Lê Hi cũng không phải người nhân từ gì.","Thế nhưng hắn không làm vậy.","Cô đột nhiên nắm lấy tay Lê Hi.","Lê Hi cho rằng cô có chuyện, bèn quay lại nhìn.","Vân Phiếm Phiếm ghé sát vào tựa lên vai hắn, nói: \"Anh hai, em rất thích anh.\"","Người đang lái xe kịch liệt ho khan.","Sau đó theo bản năng mà nhìn kính chiếu hậu, quả nhiên liền thấy được ánh mắt Lê Hi đang nhìn mình.","Cậu ta lập tức ngừng ho khan, hạ thấp cảm giác tồn tại của mình xuống.","Lê Hi xoa xoa đầu của cô, sau đó lại nắm lấy tay cô.","Giây tiếp theo, trong mắt hắn hiện lên một tia ngạc nhiên.","Không biết là do ảo giác của hắn hay là cái gì mà bàn tay lạnh lẽo của cô giống như có hơi ấm.","Hắn bỗng nhiên nghĩ tới miệng vết thương trên vai mình.","Sau khi bị cắn, hắn cũng không quá để ý.","Sáng hôm sau, hắn cũng không cảm thấy thân thể có gì khác lạ.","Không có nóng, ý thức vẫn còn rất rõ, tất cả đều hết sức bình thường.","Lại quay sang nhìn cô, thấy cô đã nhắm mắt ngủ, tựa như một chút cũng không để tâm tới những việc này.","Lê Hi cười khẽ, tầm mắt hướng ra phía ngoài cửa sổ, trong mắt lại không có tiêu cự.","Ngày đó, hắn cũng ngồi ở chỗ này, cô đứng ở bên đường.","Nếu như lúc ấy hắn không có nhìn ra ngoài thì có phải sẽ bỏ lỡ cô hay không?&nbsp;","Thật may, hắn vẫn nhìn thấy cô."]