["\"Ngươi thật sự đem nàng về nhà? Ha ha.....\"","Tưởng Tiêm cùng nàng gọi điện thoại, nghe nàng báo lại tiến triển mới nhất, cười đến ngã ngửa.","\"Ngươi đương nhiên cảm thấy thú vị, chính chủ chủ động đem tiểu tam mời về nhà mình......\"","\"Này này, chú cảnh sát bắt được tội phạm, cũng chỉ có thể gọi hắn là nghi phạm, ngươi như thế nào liền chính là muốn định tội người khác đây, vạn nhất thật không phải là nàng, ngươi không phải tự vả mặt bốp bốp bốp sao.\"","Chu Linh nghĩ nghĩ, nói: \"Cứ cho là không phải, cũng khiến cho ta dễ chịu hơn một chút.\"","Chỉ có thể chứng minh cái tên bệnh tâm thần mỗi ngày gửi tin nhắn quấy rầy kia là người khác, không biết còn muốn quấn lấy nàng bao lâu.","\"Ngươi an bài nàng ở đâu?\"","\"Trong nhà ta, cái phòng ngủ nhỏ kia.\"","Nghe ra giọng nàng buồn bực, Tưởng Tiêm hòa giải nói: \"Linh Linh, nếu là do Mạnh Nhất Thần thật sự không thành thật, mà nàng cũng xác nhận là kẻ thứ ba, vậy ngươi trực tiếp đem bọn họ đá ra khỏi cửa là được rồi, ngươi trẻ tuổi xinh đẹp, còn lo không tìm được người tốt hơn? Làm bạn tốt nhắc nhở ngươi một câu, càng là khó rút ra, trả giá càng lớn thương tổn càng nặng, nhất định phải đúng lúc ngăn chặn tổn hại.\"","\"Đúng lúc ngăn chặn tổn hại\" sáu chữ quả nhiên là dứt khoát quyết đoán, nhưng Chu Linh tự nhận không làm được.","Cuộc sống của nàng người ngoài thoạt nhìn gia đình hạnh phúc mỹ mãn, bầu không khí gia đình ấm áp cùng lời dạy bảo của cha mẹ, làm nàng khi còn nhỏ đều luôn cho rằng gia đình người khác cũng giống gia đình mình.","Cho đến khi nhìn người nhà của bạn tốt giương cung bạt kiếm với nhau, hoặc bộ dáng trầm mặc vì áp lực, nàng mới hiểu được, không phải mỗi người đều có thể nhìn thấy hạnh phúc có bộ dáng gì.","Nàng mong muốn giống như cha mẹ có được gia đình hài hòa mỹ mãn, cùng Mạnh Nhất Thần kết giao ba năm, ký ức tốt đẹp có nhiều không đếm xuể, hiện giờ lại gặp phải bức tường chắn ngang.......","Quá khó khăn.","\"Ừ, ta sẽ suy nghĩ kỹ một chút.\"","Nói rồi, nàng nhẹ nhàng kết thúc cuộc gọi.","Trên màn hình, thời gian đã qua 6 giờ rưỡi, Chu Linh đứng dậy ra khỏi phòng ngủ, gõ lên một cánh cửa phòng khác.","Đầu nhỏ của An Điềm thực nhanh chóng ló ra, \"Chu Linh thí chủ, có chuyện gì?\"","\"Ăn cơm tối thôi, ta tính mua cơm hộp, ngươi muốn ăn cái gì?\"","\"Ta ăn gì cũng được, ngươi ăn cái gì, ta liền ăn cái đó.\" Nàng ta thập phần khách khí nói.","\"Như vậy sao được.\"","Chu Linh làm bộ khách sáo với nàng ta, \"Ngươi là tới đây để 'giúp' nhà chúng ta, nhất định phải khoản đãi ngươi thật tốt mới được, bằng không trong lòng chúng ta sẽ day dứt, 'đại sư', chọn một món đi?\"","An Điềm khó xử dùng tay xoa xoa cằm, sau đó ngẩng đầu nhìn nàng, \"Thí chủ có tâm, ai, cũng đích thực không thể để cho các ngươi có gánh nặng tâm lý được...... Như vậy đi, ừm, ta muốn ăn cua hoàng đế, không biết có thể gọi cơm hộp hay không a.\"","Chu Linh sửng sốt một chút.","Sau khi nàng phản ứng lại đây là An Điềm nói, khóe miệng không tự giác run rẩy, một bộ biểu tình khó có thể tin: \"...... Cái gì?\"","An Điềm: \"Ta vẫn luôn ở trên núi, rất ít khi ăn được hải sản, nghe sư huynh nói cua hoàng đế có hương vị đặc biệt ngon, lần này tới thành phố A, liền muốn nếm thử mới mẻ, thí chủ, có thể sao?\"","Còn hướng nàng chớp chớp mắt.","Không đúng a, đối thoại này không đúng a.","Chu Linh nghĩ thầm: Không phải nàng nên khách khí một chút, sau đó đối phương lại khách khí một chút, đem quyền chủ động một lần nữa quay lại trên tay nàng, sau đó nàng tùy tiện chọn một chút đồ ăn, đêm nay liền có thể trôi qua sao?\"","Như thế nào người này......","Đáng giận, sai kịch bản.","Cua hoàng đế, một con ít nhất ba ngàn tệ!","Một bữa cơm, hai người, ba ngàn tệ!","Chu Linh bài trừ một nụ cười có thể nói khó coi, \"'Đại sư', ngươi thật đúng là một chút cũng không khách khí.\"","\"Như thế nào, cua hoàng đế rất mắc sao?\"","An Điềm không rõ nguyên do, rất nhanh liền cười, \"Chu Linh thí chủ, ngươi chính là tướng mạo đại phú đại quý, tương lai sẽ rất có tiền, còn cả khả năng một đêm liền phất lên đấy.\"","Nàng ta nghiêm trang, bộ dáng lời thề son sắt, \"Cho nên, chút tiền đó không tính là gì, tin tưởng ta đi. Bất quá ngươi nếu là không muốn gọi......\"","\"Ai nói ta không muốn gọi.\"","Gia cảnh Chu Linh giàu có, nhưng bởi vì cha mẹ có thói quen cần kiệm quản lý chi tiêu, liền lây nhiễm đến nàng, một đêm liền tốn ba ngàn tệ vẫn khiến nàng có chút đau lòng.","Nhưng đối với An Điềm, trong lòng nàng chính là nghẹn một cổ khí, vô luận như thế nào cũng không nghĩ ở trước mặt nàng ta tằn tiện, cho nên khẽ cắn môi gọi cơm.","Khi ăn cơm, nhìn An Điềm gặm chân cua gặm đến ngon miệng, Chu Linh nhìn chằm chằm nàng, yên lặng nghiến răng nhai cơm.","Đối phương bỗng nhiên dừng lại: \"Hô, ta giống như nghe được tiếng gì.....\"","Ngay từ đầu Chu Linh còn không phát hiện, đương lúc nàng cũng nghe được tiếng vang, sau khi đồng thời phát hiện ra hàm răng chính mình khanh khách phát ra tiếng động, liền lấy cớ có việc trở về phòng.","Đã tức đến loại tình trạng nghiến răng nghiến lợi này rồi sao......","Sau bữa cơm tối, nàng gọi điện cho Mạnh Nhất Thần, nghe thanh âm ăn uống linh đình bên kia, hùng hổ hướng hắn cáo trạng, \"Một đêm liền tiêu năm ngàn tệ, đại sư này chúng ta không cung kính nổi.\"","\"Lợi hại như vậy?\" Mạnh Nhất Thần bị tiền dọa đến, hoài nghi bạn gái có tâm khuếch đại, nhưng vẫn trấn an nàng: \"Cũng chỉ có mấy ngày thôi, chờ nàng xem phong thủy xong, anh lập tức tiễn nàng đi, Linh Linh, em nhẫn nại thêm mấy ngày đi.\"","Chu Linh tắt điện thoại, xoay qua xoay lại vài vòng trong phòng ngủ, khó khăn đem cảm xúc vững vàng áp xuống, nàng đi đến phòng khách chuẩn bị thu dọn bát đũa, phát hiện mặt bàn đã sạch sẽ, bóng loáng giống như một tấm gương.","Nàng ngạc nhiên mà chọc chọc lên mặt bàn, trơn mượt đến độ ngón trỏ thiếu chút nữa quỵ xuống mặt bàn.","\"Chu Linh.........\"","An Điềm gọi nàng.","Nàng ta đang ở trong phòng tắm.","Chu Linh đi đến cạnh cửa, An Điềm đẩy cửa ra, đôi mắt mở lớn, \"Ta không biết dùng nước ấm nhà ngươi thế nào, nước một hồi nóng một hồi lạnh......\"","\"...... Ta dạy cho ngươi.\"","Nàng đi vào trong, nhìn đối phương chỉ dùng áo tắm dài bọc lấy thân mình liền có chút xấu hổ, thân là nữ nhân, lại nhịn không được trộm liếc mắt nhìn nàng một cái.","An Điềm thật sự trắng,da thịt nhìn qua mềm mại nõn nà, phối hợp với khung xương mảnh khảnh, hơn nữa khuôn mặt thanh tú kia, là hương vị thiếu nữ, hương vị thanh xuân.","Tuy rằng vùng đất trước ngực rất bằng phẳng......","Chu Linh thu hồi tầm mắt, giúp An Điềm pha nước vừa đủ ấm.","Chờ đến lúc chính mình tắm, Chu Linh chìm trong nước ấm chảy qua toàn thân, bắt đầu suy nghĩ cẩn thận.","Từ lúc cảm thấy Mạnh Nhất Thần hư hư thực thực bên ngoài có người phụ nữ khác, hơn nữa sau khi gặp An Điềm so với chính mình trẻ hơn, nàng liền cảm thấy thất bại, luôn cảm thấy chính mình nơi nào không tốt mới có thể để cho người khác có cơ hội thừa nước đục thả câu.","Mẹ dạy dỗ nàng rằng gặp chuyện trước tiên cần phải thanh tỉnh, nàng tỉnh lại, trong lòng lại càng thêm đè nén.","Cái cảm giác vẫn luôn ở trong bất an trùng trùng cùng hoài nghi rất thống khổ, nàng cũng hiểu rõ, không thể cứ tiếp tục như vậy, nếu không, vô luận là tin nhắn quấy rầy hay là An Điềm, đều có khả năng làm cho cảm xúc của nàng hỏng mất.","Tắm rửa xong, Chu Linh cầm di động đi gõ cửa phòng An Điềm.","Không nghe tiếng ai, nàng đi vào nhìn thử, nhìn thấy An Điềm đang đánh chữ trên di động, thấy nàng đột nhiên xuất hiện, theo bản năng đem điện thoại để ra phía sau, \"Chu Linh thí chủ, làm sao vậy?\"","Nhìn hành động của nàng ta, trong lòng Chu Linh căng thẳng.","Nàng kéo ghế dựa ngồi xuống, \"Có một số việc ta muốn hỏi ngươi.\"","\"Mời nói.\" An Điềm ở trên giường ngồi thẳng lại.","\"Sau khi ngươi đi, con chó kia làm sao bây giờ?\"","\"Trước khi xuống núi, sư huynh liền đem An Thổ đi rồi, nuôi nó rất tốt đấy.\"","\"Có chuyện này, ta nghĩ thật lâu cũng không thể nghĩ cẩn thận thế nào được.\" Chu Linh nhíu mi lại, \"Ngươi rốt cuộc như thế nào tính ra ta cùng Nhất Thần chuẩn như vậy?\"","\"Cái này a.\" An Điềm cười, \"Bởi vì ta rất lợi hại.\"","\"......\"","Chu Linh thỉnh thoảng liếc di động phía sau nàng một cái, lại nhìn di động của mình, trong miệng đối phương luôn không nói lời thật, nàng kỳ thật đã không muốn nói chuyện phiếm với nàng ta, nhưng không như vậy, lại không có lý do gì để lưu lại nơi này.","Đành phải tiếp tục, \"Ngươi năm nay bao nhiêu tuổi rồi?\"<br> \"22 tuổi.\"","\"Thật trẻ tuổi.\" Chu Linh cảm khái một câu, thuận miệng hỏi: \"Vậy ngươi có bạn trai sao...... Xin lỗi, các ngươi là không thể yêu đương đi.\"","An Điềm lắc đầu: \"Bắc phái là không thể kết hôn sinh con, nhưng nam phái thì có thể, bất quá ta không có bạn trai, công việc trong quan bề bộn, ta cũng không có tâm tư khác.\"","Chu Linh đột nhiên sinh ra tò mò: \"Nếu ngươi lợi hại như vậy, vậy có thể hay không tính thử bản thân về sau khi nào kết hôn, cùng ai ở bên cạnh a?\"","\"Nói thế này, chúng ta tính mệnh ai cũng được chỉ không thể tính mệnh chính mình, đối với chuyện chính mình khó giữ được tâm bình thản, tính ra cũng không chuẩn được.\"","Nàng ta đem hai bàn chân mở ra, \"Nhưng thật ra Chu Linh thí chủ ngươi, khi nào sẽ cùng Mạnh thí chủ kết hôn đây?\"","Chu Linh chăm chú nhìn con ngươi của nàng ta, hơi híp mắt, \"Còn một tháng nữa.\"","\"A.....\" An Điềm gật đầu, trên mặt không có bất luận cái gì dị thường.","Sắp kết hôn lại phát sinh loại chuyện này, đối với Chu Linh mà nói là rất sốt ruột.","Nghĩ như vậy, Chu Linh lại nhìn vào di động của An Điềm.","Di động của chính nàng lại đột ngột vang lên, là đồng nghiệp của Mạnh Nhất Thần gọi điện báo: \"Chị dâu, thật ngại quá, đêm nay chúng ta liên hoan đem lão Mạnh nhà ngươi chuốc say, ngươi có thể tới đón hắn không?\"","Mạnh Nhất Thần tửu lượng không tốt, uống say gọi nàng tới đón thường là có chuyện, đối phương báo địa chỉ cùng số phòng, Chu Linh đồng ý, nói với An Điềm: \"Ngươi nghỉ ngơi trước đi, bạn trai ta uống say, ta đi đón hắn.\"","\"Đã 10 tối rồi.\"","An Điềm nhìn thời gian, nói: \"Ta đi cùng ngươi đi.\"","Nàng đi đón Mạnh Nhất Thần, nàng ta cũng đi theo?","Làm trò trước mặt mình, nàng ta đối với bạn trai nàng quan tâm đến trình độ rất cao.","Chu Linh cắn môi, không có cự tuyệt yêu cầu, kỳ thật nàng cũng muốn biết, An Điềm rốt cuộc muốn làm gì.","Hiện giờ cơm nước xong đi hát là chuyện thường, Chu Linh lái xe tới một quán KTV, vừa muốn đi vào, An Điềm ở phía sau che cái mũi lại, vẻ mặt phản cảm.","\"Làm sao vậy?\"","\"Một cỗ trọc khí, thật là khó chịu.\"","Chu Linh nhìn nàng ta xác thật không quá thoải mái, vì thế nói: \"Vậy ngươi ở cửa chờ đi, ta đỡ Nhất Thần ra.\"","Nói xong nàng đi thẳng vào trong, đi đến một căn phòng, \"Chính là 030 không sai......\"","Bất đồng với những cánh cửa đóng chặt từ các phòng khác có tiếng ca truyền ra, cửa phòng này mở ra, có thể nghe thấy tiếng nhạc, nhưng không ai ca hát.","Chu Linh có chút kỳ quái, nàng đi tới hàng ghế, trong phòng tối tăm rất khó phân biệt, chỉ có một nam nhân vỗ trán ngồi trên ghế sô pha, vẫn không nhúc nhích.","\"Nhất Thần?\" Nàng thoáng tới gần hắn, thử kêu một tiếng.","Đối phương nghe được thanh âm, chậm rãi ngẩng đầu lên.","\"Ngươi như thế nào giờ mới đến, ta chờ đã lâu.\"","Hai con mắt hung ác nham hiểm của hắn đỏ lên, nhìn thẳng Chu Linh, phảng phất như tìm được con mồi, đứng dậy muốn giữ chặt cánh tay nàng."]