["Hôm nay mặt trời không ló dạng.","Trên không trung đám mây trắng nổi lơ lửng như tảng kẹo bông lớn, gió từng đợt bay đến thổi tan chúng nó.","Ấm áp lại thoải mái.","Bình An dọn bàn ghế ra ngoài sườn núi của đạo quan, ngồi ở đó làm bài tập.","An Thổ ngủ bên chân hắn, luôn có con kiến khó ưa bò lên chóp mũi quấy nhiễu giấc ngủ của nó.","Tỷ tỷ đột nhiên đi rồi.","Trong lòng hắn có chút khổ sở.","Ngẩng đầu, nhìn thấy An Điềm dựa người vào thân đại thụ nhìn về phương xa, không biết là đang suy nghĩ cái gì.","An Điềm hồi tưởng lại lúc cô liên hệ phóng viên tối qua, gọi rất nhiều cuộc đối phương mới bắt máy, cô hỏi bà cụ thế nào rồi, có nằm viện thật hay không.","Tiếng cười của phóng viên khiến người khác cảm thấy không thoải mái: \"Đương nhiên là không có việc gì rồi, không viết như vậy, làm sao có người chú ý đây?\"","\"Vì sao ngươi muốn viết ta thành người xấu?\"","\"Lúc trước ngươi chỉ kêu ta viết tin tức khiến người khác chú ý, cũng không nói ta không được viết ngươi thành như vậy, lại nói, cũng có vấn đề gì đâu, ngươi chỉ bị mắng một thời gian, lại cứu được mạng sống của một cô bé, đây chẳng phải là thứ ngươi muốn sao?\"","Chậm rãi nắm chặt di động, An Điềm nói: \"Ngươi biết ta đang làm nghề gì, không sợ ta động tay động chân, hủy hoại vận thế của ngươi sao?\"","\"Ta lại không đem bát tự cụ thể nói cho ngươi biết, ta không sợ a, bất quá vẫn là cảm ơn ngươi đã nói cho ta biết sự nghiệp về sau của ta sẽ một đường thuận lợi, hiện tại ta còn tràn ngập mong chờ với tương lai đây........\"","\"Sư phụ.\"","Bình An gọi cô: \"Hôm nay người không ra ngoài sao?\"","An Điềm lấy lại tinh thần, quay đầu nhìn hắn: \"Mấy ngày này ta đều ở trong nhà, chuyện tiền nong ngươi không cần lo lắng, chuyện đâu sẽ lại vào đấy.\"","\"Vâng...... Vậy tỷ tỷ còn quay lại sao?\"","\"Quay lại, nàng nhất định sẽ quay lại.\"","Cô trả lời rất kiên định.","\"Tỷ tỷ đi làm gì?\"","\"Tỷ tỷ, đi làm chuyện quan trọng đi.\"","An Điềm đứng lên, phảng phất là hạ quyết tâm, đến bên người Bình An: \"Bình An, phía đông núi Diệu Vân có một ngôi làng, giữa sương núi có một rừng hoa đào lớn, lúc hoa nở đặc biệt đẹp đẽ.\"","Dừng một chút, cô nói: \"Ta muốn đi đến đó một chuyến, chọn một đồ vật đem về.\"","Bình An rất kích động: \"Sư phụ, chẳng lẽ người muốn đến đó mua đào về ăn.\"","\"Không phải, đồ vật đó không dùng để ăn.\" An Điềm vỗ đầu hắn: \"Ta phải dùng nó tự mình làm một lễ vật tặng cho tỷ tỷ.\"","Lễ vật bày tỏ tâm ý của mình.",".","Sau khi Chu Linh trở lại thành phố A, đầu tiên là trở về nhà mình.","Nàng tắm rửa xong, hong khô tóc, buộc tóc lên, hơi hơi nhíu mày.","Nàng không thích tóc dài như vậy.","Có thời gian, phải chỉnh lại đầu tóc dài này thật tốt........","Nàng cột tóc thành một cái đuôi ngựa cao.","Nàng vẽ lông mày, lần đầu vẽ theo hình dạng lông mày của chính mình, vẽ lông mày dày thêm một chút.","Đuôi mày thêm chút phong lưu tùy ý.","Buông bút vẽ, nàng phảng phất có thể nghe thấy lông mày mình nói:","Nhiều năm như vậy............Thật vui vẻ a........","Lại son lên môi mình màu hồng thuần khiết tươi tắn.","Nhìn vào gương, nàng nhoẻn miệng cười.","Sau đó kéo tủ quần áo ra ----","Những xấp váy dài diễm lệ đủ loại màu sắc trong nháy mắt liền bị thất sủng.","Chu Linh thay quần áo xong, mang kính râm lên.","Khi nàng rời khỏi nhà, thuận tiện gọi điện thoại: \"Này, Trương chủ quản phải không? Ta muốn gặp mặt ngươi.\"","\"Ngươi đừng lo, sau lần này ta sẽ không tìm ngươi nữa, cho nên khi nào ngươi hết việc, ra đây gặp ta, các ngươi cũng nên nghỉ trưa đi, vừa lúc, ăn bữa cơm với ta..........\"",".","Bàn đặt trước.","Triệu Hỉ và Nhiếp Tùng Bách liếc nhìn nhau bất an, lại nhìn Trương Hạo, và nữ nhân mang kính râm ngồi cạnh hắn.","Nữ nhân tuy rằng mang kính râm, nhìn không thấy đôi mắt, nhưng từ ngũ quan xuất sắc và khuôn mặt trái xoan tiêu chuẩn mà phỏng đoán, hẳn là nữ nhân mười phần xinh đẹp.","Hai người bọn họ chỉ là tài vụ ngân hàng và nhân viên kế toán bình thường, ngoại trừ tụ họp trong ban, giao tình cùng Trương Hạo nhiều lắm là gặp mặt chào hỏi một cái.","Không biết vì sao, giữa trưa tan làm Trương Hạo đột nhiên mời bọn họ ra ngoài ăn cơm, là một khách sạn xa hoa cạnh ngân hàng.","Trong hồ lô của hắn là bán thuốc gì đây?","Thẳng đến khi người phụ nữ tháo kính râm xuống, hai người mới chấn động: \"Chị, chị dâu?\"","Chu Linh buộc tóc như vậy, bọn họ thế nhưng không nhận ra.","Chu Linh cười ôn nhu với bọn họ:, \"Ngại quá, giữa trưa mời các ngươi ra ngoài ăn cơm còn phải nhờ Trương chủ quản. Nguyên nhân mời các ngươi là do ta và Nhất Thần đã xảy ra chút hiểu lầm, các ngươi cũng biết ta sắp cùng Nhất Thần kết hôn, vì muốn buông bỏ khúc mắc, chuyên tâm cùng hắn kết hôn, ta có một số việc muốn nghe các ngươi nói, đồng thời, cũng hy vọng các ngươi có thể nói hết mọi chuyện từ lớn đến nhỏ cho ta, có thể chứ?\"","\"Đương nhiên có thể........\" Bọn họ luôn miệng trả lời.","Nhiếp Tùng Bách nói: \"Chị dâu, có việc ngươi liền nói đi, ngươi và Mạnh ca một đường đi tới có bao nhiêu ngọt ngào chúng ta đều biết, chúng ta đều muốn ăn kẹo mừng đây, cho nên ngươi có gì muốn hỏi cứ hỏi, hai chúng ta nhất định biết gì nói nấy, không nửa lời giấu diếm.\"","\"Đúng đúng.\" Triệu Hỉ phụ họa.","Chu Linh cảm ơn bọn họ, sau đó liền nói: \"Vậy tuần trước, các ngươi hẳn là nhớ rõ, tối đó ban ngành của các ngươi liên hoan, cơm nước xong đi hát KTV, sau đó Tiểu Nhiếp ngươi nói Nhất Thần uống say, muốn ta qua đón hắn.\"","\"Không sai, ta vẫn nhớ!\" Nhiếp Tùng Bách vội đáp.","\"Khi đó ta tới chỗ phòng ngươi nói, không thấy Nhất Thần đâu, lại thấy Trương chủ quản đang say rượu.......\" Biểu tình Chu Linh dần dần lạnh xuống: \"Trương chủ quản lúc ấy ngồi trên ghế, say rượu đến lợi hại, thiếu chút nữa động thủ với ta.\"","Tiếng nói vừa dứt, trên bàn im lặng đến mức có thể nghe thấy tiếng điều hòa phát ra.","\"Động thủ\" này là có ý gì?","Là động thủ đánh người hay là........","Triệu Hỉ và Nhiếp Tùng Bách lại liếc nhìn đối phương lần nữa, không nhịn được trộm ngắm Trương Hạo, chỉ thấy sắc mặt hắn đỏ lên, biểu tình xấu hổ, càng nhiều là phẫn nộ, cho dù ngậm chặt miệng, bọn họ phảng phất đều có thể nghe thấy âm thanh hàm răng hắn kêu lên ken két.","\"Đương nhiên, chuyện này cũng không thể đổ lên người Trương chủ quản, trên thực tế, lúc ấy ta và hắn đều bị lợi dụng.\"","Chu Linh bình tĩnh nói: \"Tỷ như nói, vì sao lúc ấy trong phòng chỉ còn lại Trương chủ quản, lại vì sao lúc ấy hắn rất say, thời điểm ý thức không rõ ràng, ta lại xuất hiện trong phòng đó........\"","Nàng nhìn về phía hai người: \"Những cái này, chỉ có các ngươi có thể giải đáp, Tiểu Nhiếp, ngươi kêu ta đi đón Nhất Thần, Tiểu Triệu, ngươi lại đưa Nhất Thần đi mất, vì sao lại xuất hiện tin tức chênh lệch, giao lưu lạc hậu....... Tiểu Triệu, Tiểu Nhiếp, đem chuyện đêm đó các ngươi biết kể hết cho chúng ta đi.\"","Hai người trầm mặc một lát, Nhiếp Tùng Bách cắn chặt răng, vẫn là mở miệng trước: \"Chy tỷ, ngày đó chúng ta liên hoan tương đối thoải mái, cơm nước xong cảm thấy còn chưa tận hứng, liền có người đề nghị đi hát, đây cũng giống như một đêm tụ hội. Lúc chúng ta đi vào phòng đặt trước, mở ba két bia, nữ đồng nghiệp ca hát, chúng ta chủ yếu ngồi bên cạnh uống rượu, ngày đó cảm xúc của Mạnh ca không tốt lắm, liền uống thêm mấy chai, chờ lúc tan cuộc, ta thấy hắn say không nhẹ, so với Trương....... Trương chủ quản tốt hơn một chút, ta liền nghĩ hắn không thể về nhà như vậy, càng không tự bắt xe được, liền ra khỏi phòng gọi điện cho ngươi.......\"","Hắn nghĩ gì đó, lại nói tiếp: \"Sau đó liền có người đề nghị ta về trước, bạn gái ta cũng giục ta trở về, ta thấy còn có Triệu Hỉ bồi Mạn ca nên theo mọi người về trước, chuyện phía sau ta một chút cũng không biết, chờ Chu tỷ ngươi gọi tới ta mới biết ngươi không đón được Mạnh ca, hỏi Triệu Hỉ, hắn nói hắn đưa Mạnh ca về nhà hắn, ta biết cũng chỉ nhiêu đó.\"","Hắn nói xong nhẹ nhàng thở ra một hơi.","Ánh mắt Chu Linh và Trương Hạo liền nhìn về phía Triệu Hỉ đang cúi đầu.","Không biết có phải do bị bọn họ nhìn chằm chằm hay không, sau cổ Triệu Hỉ đột nhiên nổi lên một lớp da gà.","Hắn chậm chạp ngẩng đầu lên.","Đón lấy tầm mắt của ba người, hắn nuốt nước miếng một cái, nói: \"Chuyện trước đó, ta và Nhiếp Tùng Bách không khác nhau mấy, dù sao cũng cùng nhau đi liên hoan, a........ Ca hát xong rồi, đến lúc tan cuộc, trong phòng lúc ấy kỳ thật cũng không còn mấy người, ta không biết Nhiếp Tùng Bách gọi cho chị dâu đến đón Mạnh ca, sau khi mọi người đi rồi, ta cũng ra ngoài đi WC, trở về liền đưa Mạnh ca theo....... Chỉ có vậy thôi.\"","\"Lúc ngươi trở về phòng, trong phòng còn ai?\" Chu Linh hỏi.","\"A........ Trương chủ quản, Mạnh ca, còn có hai ba vị đồng nghiệp.\"","\"Vậy trong mấy đồng nghiệp đó có phụ nữ sao?\" Chu Linh nhìn thẳng vào mắt hắn hỏi.","Triệu Hỉ nuốt nước miếng một cái.","Hắn do dự nói: \"Nhớ không rõ lắm.........\"","Đã nói trước biết gì nói nấy, không giấu diếm nửa lời.","Trình độ che chở và đoàn kết giữa bọn đàn ông cũng thật vượt qua tưởng tượng của nàng.","Chu Linh rũ mắt, đạm mạc cong cong khóe môi.","\"Thật sự không nhớ rõ?\" Trương Hạo đột nhiên đề cao giọng, thân hình mập mạp của Triệu Hỉ sợ tới mức chấn động, \"nhớ lại\" một chút: \"Hình như có nữ đồng nghiệp........Nhưng là ánh sáng mờ ảo, ta cũng uống chút rượu, sao có thể phân biệt được các nàng là ai chứ.....\"","\"Không sao.\"","Chu Linh lắc đầu, lộ ra nụ cười với hai người: \"Cảm ơn các ngươi, ta biết đủ rồi.\"","Nàng nói với Trương Hạo: \"Cũng không cần thiết hỏi thêm nữa.\"","Trương Hạo xanh mặt, không nói gì.","\"Hôm nay chúng ta ăn bữa cơm này, chính là để giải trừ hiểu lầm, hiện tại các ngươi đều đã nói xong, vậy hiểu lầm kia cũng coi như hóa giải, bất quá ta còn phải xin lỗi Chu tiểu thư, Chu tiểu thư, ngày đó ta cho rằng ngươi là người không rõ thân phận, thiếu chút nữa động thủ đánh ngươi, thành thật xin lỗi, ta hướng ngươi kính rượu.\" Trương Hạo đứng dậy.","\"Không có gì Trương chủ quản, lúc ấy ánh sáng rất tối, nhìn lầm cũng rất bình thường.\"","Chu Linh ngồi vững vàng bị hắn kính ly rượu này.","Triệu Hỉ và Nhiếp Tùng Bách nghĩ thầm, nguyên lai thật không phải là cái loại động thủ \"động tay động chân\" kia, dọa bọn họ bị sốc.","Bọn họ cũng vội vàng kính rượu: \"Chị dâu, cùng Mạnh ca có hiểu lầm gì, nói rõ với nhau không phải giải quyết được rồi sao, có vấn đề gì cứ gọi cho chúng ta! Tới, chúng ta chúc ngươi và Mạnh ca bách niên giai lão!\"","Trương Hạo nói: \"Chuyện hôm nauy không khỏi lại chọc đến thị phi không cần thiết gì, các ngươi không cần nói ra bên ngoài.........\"","\"Tất nhiên, tất nhiên rồi, căn bản không có chuyện gì quan trọng để nói Trương chủ quản..........\"","Một bữa cơm gian nan rốt cuộc cũng ăn xong.","Chu Linh nhìn Triệu Hỉ và Nhiếp Tùng Bách rời đi, nói với Trương Hạo: \"Nhờ ngươi đem danh sách nhân viên liên hoan đem đó sao cho ta một phần.\"","Trương Hạo hừ lạnh: \"Tiểu tử Triệu Hỉ này tuyệt đối nói dối, ta nhìn hắn nói chuyện liền nhìn ra, hắn bao che cho Mạnh Nhất Thần! Vốn dĩ ngươi nói ta còn không tin, hiện tại ta cảm thấy ngày đó khẳng đính có người gài bẫy ta, bình thường ta uống rượu cũng không đến mức hôn mê giống đêm đó.........\"","\"Ngươi nói là có người trộn đồ vào thức uống của ngươi?\"","\"Ta không bài trừ khả năng này.\"","Chu Linh vuốt ve kính râm tản ra ánh sáng lạnh lẽo, dường như suy nghĩ gì đó nói: \"Thủ trưởng và bạn gái mình nếu truyền ra gièm pha, ai là kẻ được lợi nhất?\"","Đáy mắt Trương Hạo chợt lóe lên tàn khốc: \"Là Mạnh Nhất Thần?\"","Lại có lẽ, là người lúc đó cũng ở trong phòng, \"bạn gái nhỏ\" của Mạnh Nhất Thần.","Nếu nàng và Trương Hạo đêm đó thật sự xảy ra chuyện gì, mà lại bị chụp chứng cứ xác thực, một khi việc này nháo lên, hậu quả tuyệt đối là Trương Hạo bị cách chức, danh dự của nàng bị hao tổn, ở trong trường học không tránh được bị lời qua tiếng lại.\"","Đến nỗi cảm tình của nàng và Mạnh Nhất Thần tuyệt đối cũng sẽ tan vỡ, ít nhất là tạm thời không thể kết hôn.","Mạnh Nhất Thần ngược lại có khả năng nhờ họa được phúc, vị trí chủ quản sẽ rơi xuống đầu hắn, hắn ở trong ban tài vụ và kế toán có công trạng xuất sắc, có lẽ nhờ vậy mà thăng chức, mà \"bạn gái nhỏ\" của hắn đương nhiên cũng có thể danh chính ngôn thuận trở thành bạn gái chính quy có thể ló mặt ra ngoài.\"","Hay cho kế hoạch một hòn đá ném chết hai con chim.","Chu Linh hiện tại thậm chí suy đoán lúc kế hoạch này diễn ra người kia cũng chưa rời đi, có lẽ ở trong phòng đối diện yên lặng xem trộm nàng và Trương Hạo, còn cầm camera di động đã mở sẵn, trên mặt là thần sắc hưng phấn lập lòe..........","Nàng đeo kính râm lên.","May mắn lúc ấy An Điềm ở đó.","May mắn An Điềm kiên trì muốn cùng nàng đến đó.","Nàng lại hoài nghi nàng ấy vì Mạnh Nhất Thần mới tới..........","\"Ngươi đã có đối tượng tình nghi?\"","Trương Hạo nhìn theo bóng dáng nàng truy vấn.","Chu Linh đi tới cửa, \"Trương chủ quản, nếu là chủ quản thì nên quản tốt người của mình, đồng thời cũng quản tốt nửa thân dưới của ngươi, đừng lại lấy cớ say rượu muốn khi dễ phụ nữ, lần này ta tha cho ngươi, nhưng nếu lần sau ngươi còn dám làm vậy, nhất định sẽ bị người khác khởi kiện.\"","Sắc mặt Trương Hạo trắng bệch, nhìn theo bóng dáng nàng càng lúc càng xa.","Chu Linh ra khỏi khách sạn.","Sau khi tới trước cửa ngân hàng, nàng tháo kính râm xuống, nhìn vào bên trong.","Nhân viên đâu đó làm việc.","Nàng lẳng lặng nhìn bọn họ.","Sau đó dưới đáy lòng than nhẹ một tiếng.","Bữa cơm lần này kết thúc, nàng cũng đã đoán ra đại khái sự thật, đối với Mạnh Nhất Thần, đáy lòng giống như chỉ còn sót lại một mảnh lạnh lẽo.","\"Linh Linh.\"","Đột nhiên Mạnh Nhất Thần đẩy cửa kính ra, chạy tới chỗ nàng, cách nàng vài bước mới dừng lại: \"Khẳng định là duyên phận, anh vừa mới ở bên trong, liếc mắt một cái liền thấy em đến........Thiếu chút nữa đã không nhận ra em rồi.\"","Hắn nhìn người phụ nữ buộc đuôi ngựa thật cao, mặc áo sơ mi thuần trắng, quần kaki dài: Anh tư táp sảng, mỹ diễm đến không thể nói nên lời.........","Đó vẫn là Linh Linh an thuận ngoan ngoãn, ôn nhu chất phác của hắn sao?"]