["Chu Linh siết di động, tầm mắt lần nữa trở lại ngoài cửa sổ.","Nàng ngửa đầu, tầm mắt nhìn thẳng, tựa hồ như vậy là có thể từ nơi này lập tức trông thấy đạo quan phía tây kia.","Chu Linh nhận được tin nhắn quầy rầy tương tự đã hơn nửa tháng, nội dung phần lớn là muốn nàng rời khỏi Mạnh Nhất Thần, chính mình mới là duy nhất của hắn vân vân.","Đối mặt với tin nhắn khiêu khích này đó, Chu Linh cũng không rõ ràng tin nhắn có thực như lời hay không, hay vẫn chỉ thuần túy là người nọ ảo tưởng mà không chiếm được.","Nàng không đem chuyện này nói cho Mạnh Nhất Thần, huống chi mấy ngày nay, hành động của Mạnh Nhất Thần rất bình thường: hắn không có tật xấu, trừ bỏ cuối tuần thích đi uống rượu xã giao bắt buộc bên ngoài, thời gian khác hai người thường ở bên nhau.","Không thể hiểu được mà, Mạnh Nhất Thần tin lời kẻ lừa đảo nói.","Không nói hai lời liền muốn mời nàng ta tới nhà.","Liên hệ với tin nhắn nhận được đêm nay......","Nếu bọn họ hai kẻ sớm đã thông đồng với nhau, những nghi vấn trước kia, kẻ lừa đảo vì sao đối với bọn họ hiểu biết đến thế, liền đều có thể giải thích rõ ràng.","Càng suy nghĩ, tâm nàng càng không ngừng trầm xuống, như là rơi xuống một cái vực sâu không đáy.","Hoài nghi là một khe nhỏ rất khó thấy rõ, lại có thể theo thời gian lớn lên nghiền nát mọi thứ, phá hết thảy thành mảnh vụn.","Chu Linh cưỡng bách chính mình không suy nghĩ nữa.","Hôm sau tỉnh lại, nàng xụ mắt đứng trước gương nhìn hai cái quầng thâm lớn dưới mắt mình.","\"Tối qua ngủ không ngon sao?\"","Mạnh Nhất Thần ngắm gương mặt nàng, \"Như vậy cũng rất đáng yêu, có vẻ khiến mắt em còn lớn hơn nữa.\"","\"...... Đừng cười em, em chỉ là lạ giường mà thôi.\"","\"Em theo anh lên núi vất vả rồi, còn ngủ không tốt.\"","Hắn vuốt mũi nàng, \"Buổi sáng chúng ta cùng vào trong miếu nghe sư phụ giảng kinh, nghe xong liền xuống núi, thế nào?\"","Ngay sau đó liền sửa miệng: \"Quên mất, anh thấy em đối với chuyện \"mê tín dị đoan\" không có hứng thú, vậy một mình anh đi được rồi, phong cảnh trên núi này rất đẹp, em đi dạo một vòng xem, đừng đi quá xa.\"","\"Ừ, tốt.\"","Mạnh Nhất Thần đi rồi, Chu Linh thoáng trang điểm một chút, thay một thân váy dài xanh nhạt, ra khỏi khách sạn.","Ông chủ khách sạn rất có sáng ý, xây dựng khách sạn ở giữa hai ngọn núi, đáng tiếc không tính đến hương khói hai bên chênh lệch như trời với đất, phỏng chừng hiện tại cho hắn xây lại, khẳng định muốn ở gần ngôi chùa miếu thêm một chút.","Còn chưa đi được vài bước, nàng liền nhìn thấy một mạt thân ảnh xanh nhạt.","Mặc đạo bào, cầm la bàn, đem tóc búi lại gọn gang, không phải cái kẻ lừa đảo hôm qua còn có thể là ai?","Nàng ta quang minh chính đại mà ở đối diện khách sạn bày sạp đón khách, trên mặt mang theo ý cười, ba đồng tiền trong tay ném tới ném lui, đôi mắt chuyển động, tựa hồ đang cân nhắc khiến ai trở thành kẻ coi tiền như rác tiếp theo.","Một trận gió quét tới, không mang đến khách hàng, lại mang đến một tên hòa thượng béo trẻ tuổi, hắn lạnh mặt đi tới trước sạp của An Điềm, \"Đi đi mau, chạy mau đi, ở trước miếu của chúng ta sinh ý cái gì, đừng làm hao hụt hương khói trong miếu.\"","\"Ha ha, ngươi lại không phải thành quản, dựa vào cái gì không cho ta ngồi ở đây.\" An Điềm nghẹo đầu nhìn hắn: \"Huống chi từ nơi này đến miếu của các ngươi còn phải mất hai ba mươi phút, nơi này cũng có thể xem là gần chỗ của ngươi? Đừng có quá cậy người.\"","Hòa thượng béo cười lạnh một tiếng: \"Cái quan rách nát của các ngươi cũng sắp là của chúng ta, nhanh nhượng lại miếng đất, chúng ta bồi thường tiền cho các ngươi, để chỗ cho chúng ta mời chào du khách, chính phủ sắp sửa phê công văn xuống, khuyên ngươi mau đổi nghề đi, hoặc là bên cạnh bà nội ngươi nhiều một chút, bà ta hiện tại bệnh nặng như vậy, ngươi không ở bên cạnh bà ấy, cũng không quá hiếu thuận đi.\"","Tươi cười trên mặt An Điềm thu lại một chút.","\"Ta là đệ tử đời thứ tư của Diệu Vân quan, quan này, ta sẽ bảo hộ tới cùng, sạp này, ta cũng sẽ không dọn đi, còn có, không cho ngươi nhắc tới bà nội của ta.\"","Nàng mặt vô biểu tình nói: \"Ngươi mau đi đi.\"","Hai người đều đang nổi nóng, lại tranh luận vài câu, kích động đến mức xô đẩy nhau, vóc dáng An Điềm nho nhỏ đối mặt ới một tên bị thịt không khác gì lấy trứng chọi đá, nàng ai u một tiếng bị đẩy ngã xuống đất, khớp xương tinh tế trắng nõn trong nháy mắt đỏ lên.","Chu Linh đứng một bên nhìn, tâm không tự giác thắt chặt.","\"Ai........ An Điềm ngươi đây là tội tình gì chứ.\"","Hòa thượng béo nhìn nàng bị thương liền hoảng lên, khẩu khí cũng mềm lại, muốn kéo nàng đứng lên, nhìn nàng cự tuyệt, đành phải vung cổ tay áo, \"Được rồi, ngươi bày sạp đừng lộ liễu quá, nếu để sư phụ thấy được, bọn họ sẽ không cao hứng.......\"","Sau khi hắn rời đi, An Điềm tuy còn nằm trên mặt đất, lại lộ ra nụ cười, mang theo ý vị thắng lợi.","Nhưng nụ cười kia thật nhanh biến thành chua xót.","Nàng ta hít hít cái mũi, đang muốn đứng dậy, trong tầm mắt xuất hiện một chai nước khoáng.","An Điềm kinh ngạc ngẩng đầu, Cl đã xụ mặt đưa chai nước đẩy cho nàng, \"Rửa miệng vết thương đi.\"","\"Ta ở bên đường nhìn thấy ông lão té ngã đều sẽ đỡ.\" Chu Linh ngay sau đó liền bổ sung: \"Cho nên không phải vì quan tâm ngươi mới......\"","\"Ta hiểu rồi.\"","An Điềm cười, khóe môi tươi sáng giương lên, \"Cảm ơn ngươi, tiểu tỷ tỷ.\"",".","Chu Linh không nghĩ tới mình sẽ đưa An Điềm về phòng.","Cánh tay nàng ta có vài chỗ trầy da đổ máu, kẻ lừa đảo nói chỉ cần rửa một chút liền không sao, Chu Linh nhìn một hồi, vẫn là kéo nàng ta vào khách sạn, sau khi bảo nàng ta rửa sạch miệng vết thương liền giúp xoa thốc.","Không nghe thấy âm thanh chú chim nhỏ hay ồn ào kia, Chu Linh đang xoa thuốc bèn ngẩng đầu lên, con chim nhỏ kia đang nhìn chằm chằm mình, không nói lời nói, một bộ dạng hết sức chuyên chú.","Làn da nàng trắng nõn nà, nhìn nàng mỗi ngày ra cửa giả danh lừa bịp cũng không phơi thành đen, liền biết màu da này là trời sinh, chợt nhìn xuống, mi thanh mục tú còn mang theo vài phần điềm đạm đáng yêu, chỉ tiếc là vừa mở miệng liền nói lời khiến người ta khiếp sợ.","Là một nữ hài tử chỉ có thể \"chợt nhìn\".","\"Đồ của ngươi đều để ở bên ngoài cũng không lấy vào, cũng không sợ bị người trộm?\"","\"Tới nơi này đều là người cầu thần bái phật, làm sao dám ở dưới mí mắt Phật Tổ làm trò này? Hơn nữa cũng không có đồ gì đáng trộm, lúc ta sống trong quan, trước nay đều không có ăn trộm tới thăm.\"","\"Trong quan liền chỉ có mình ngươi?\"","\"Còn có An Thổ nữa.\" An Điềm cười: \"Kỳ thật còn có ba vị sư huynh, một vị sống ở dưới núi, cách mấy ngày đưa gạo cùng đồ ăn tới đây, còn hai vị sư huynh khác..... Có việc xa nhà.\"","Nàng vui rạo rực, \"Diêu Vân quan chúng ta lập tức cũng muốn chiêu người mới, ta còn chuẩn bị thu nhận một tiểu sư đệ hay tiểu sư muội đây.\"","Đạo quan này đều nghèo túng đến vậy, cư nhiên còn có thể nghĩ đến chuyện chiêu tân.","Chu Linh không nói gì, An Điềm ghé sát vào nàng hỏi: \"Tiểu tỷ tỷ, tối hôm qua ngươi ngủ không ngon sao?\"","\"Xoa thuốc xong rồi.\" Chu Linh đứng dậy, tư thế một bộ tiễn khách: \"Đại sư, ngươi tiếp tục sự nghiệp chưa hoàn thành của ngươi đi.\"","An Điềm thức thời đứng dậy đi theo, lúc tới cửa, nàng quay đầu nhìn chằm chằm Chu Linh, muốn nói lại thôi.","\"Làm sao vậy?\"","\"Không có gì......\"","Nàng ta từ trong túi lấy ra một đạo bùa, đưa tới tay Chu Linh, \"Ngươi đem cái này nhét ở dưới gối, chất lượng giấc ngủ sẽ tốt lên, đây là hàng không bán của bổn quan, người bình thường ta đều không cho đâu đấy.\"","\"Cảm ơn.\"","Chu Linh cầm lá bùa đem cửa đóng lại.","Nàng hô một tiếng, ở bên cửa sổ nhìn lá bùa, liền cười, \"Một tờ giấy là có thể khiến người ngủ ngon sao......\"","Khoa học hiện đại gia nghe xong sẽ muốn nhảy lầu.","\"Như thế nào sẽ có người tin tưởng lời nàng ta nói chứ......\"","Dù sao hôm nay cũng sẽ đi khỏi đây, nàng suy nghĩ thừa dịp kẻ lừa đảo còn đang bày sạp liền khuyên Mạnh Nhất Thần chạy lấy người.","Cũng không cần gặp lại nàng ta.","Nàng định đem lá bùa quăng vào thùng rác, do dự một lúc, cuối cùng ma xui quỷ khiến mà bỏ vào trong ví tiền của mình.","Giữa trưa, Mạnh Nhất Thần trở về, hai người cơm nước xong, nghỉ ngơi một lúc, liền đi cáp treo xuống núi.","Thấy hắn không đề cập chuyện An Điềm, Chu Linh nhẹ nhàng thở ra, tâm tình rất tốt.","Sau khi đến chân núi, Mạnh Nhất Thần bảo nàng đứng yên chờ hắn, hắn đi lái xe tới.","Chu Linh gật đầu, ở bên cạnh tiệm tạp hóa mua kem ốc quế, cái miệng nhỏ vui sướng liếm, chờ bạn trai trở về.","Tươi cười ngọt ngào, bộ dáng đáng yêu giống như con mèo lười, khách hành hương lui tới đều không nhịn được liếc nàng một cái.","Năm phút đồng hồ sau, chiếc Audi màu đen quen thuộc xuất hiện trong tầm mắt nàng.","Nàng còn chưa kịp chào hỏi, cửa sau của xe đã hạ xuống, lộ ra khuôn mặt cao hứng của kẻ lừa đảo, \"Tiểu tỷ tỷ, lên xe đi! Đi, chúng ta cùng nhau về nhà!\"","Chu Linh: \"......\"","Chu Linh: \"............\"","Chu Linh: \"..................\"","Kem ốc quế \"bang\" một tiếng rơi trên mặt đất, nháy mắt trở thành một vũng nước ngọt."]