["&nbsp;\".....Thật sự?\"","Nữ hài tử dời tầm mắt đi, cười, \"Ta nói đùa.\"","Chu Linh cũng cong cong môi.","Điểm cười này có chút lạnh.","Nàng nói sang chuyện khác: \"Đói quá, nói nhanh chút, ngươi muốn ăn cái gì, ta gọi cho ngươi.\"","\"Kỳ thật.....\"","\"Lẩu thế nào?\" Chu Linh tìm kiếm trên app, \"Chúng ta gọi một nồi lẩu uyên ương, đúng lúc ở gần đây, gọi xong liền bắt đầu ăn, nhất định rất sảng khoái.\"","\"Ừ, tốt.\"","An Điềm muốn nói, kỳ thật cô có thể nấu cơm.","Cô nấu cơm ăn rất ngon.","Gọi lẩu tới rồi, hai người ba chân bốn cẳng đem nguyên liệu nấu ăn bỏ vào: Dê béo, cua lớn, thịt bò sủi cảo, ngọt không cay, còn rau dưa các loại......","\"Thơm quá đi........\"","Mắt An Điềm trông mong mà nhìn thịt viên đang nhàn nhã bơi ngửa trong nước lẩu, \"Muốn lập tức ăn.\"","\"Nấu xong hẵng ăn, từ từ đã.\"","\"Được rồi, ta trước làm việc khác vậy.......\"","Chu Linh thấy nàng ta lấy di động ra bắt đầu đánh chữ, trên mặt có tươi cười vui vẻ.","\"Đinh\" một tiếng.","Là âm thanh tin nhắn nhắc nhở quen thuộc mà đáng sợ.","Như là âm thanh đập vào tâm, làm máu toàn thân Chu Linh đều run lên một chút.","Nàng nhíu mày, chậm rãi mở di động lên, tâm tình đã trở nên nặng nề hơn.","\"Ngươi vì cái gì không tới a.\"","\"Thật không thú vị.\"","\"Ta và Nhất Thần đặc biệt ngọt ngào ta đều có chút chán còn nghĩ muốn đổi khẩu vị đây, như thế nào ngươi là cái gia vị này lại không tới a.\"","\"Thật mất hứng.....\"","Nàng mặt vô biểu tình mà buông di động, vừa lúc nhìn thấy An Điềm cũng vừa vặn ném di động lên bàn.","\"Canh đã bắt đầu sôi, cảm giác có thể ăn rồi.\" An Điềm nói với nàng.","\"Vậy ăn đi.\" Thần sắc nàng hững hờ nói.","Nàng cũng không biết chính mình gắp vào bát cái gì, cũng không biết chính mình ăn vào miệng thứ gì, chỉ là trong đầu vẫn luôn nhớ đến lời Đào Tĩnh nói với nàng.","\"Bên người còn có một nữ sinh trẻ tuổi........\"","\"Ngay từ đầu ta còn tưởng ngươi, nhưng ngẫm lại tóc ngươi không có ngắn như vậy, người kia tóc dài quá vai một chút.......\"","Trước mắt nàng, nhìn búi tóc buộc chặt trên đầu An Điềm, có vài sợi phiêu ở trên trán, tinh tế mềm mại, cũng không dài.","\"Chúng ta chạng vạng đến khách sạn đi.\"","\"A?\"","Trong miệng An Điềm ngậm sủi cảo, nghe Chu Linh nói liền rất kinh ngạc, mơ hồ không rõ mà nói: \"Nhanh như vậy lại có sinh ý mới?\"","\"Ngươi không muốn nhận?\"","\"Nhận, đương nhiên nhận a!\"","An Điềm đem thức ăn nuốt vào, uống một ngụm nước lớn, thở ra, \"Chu Linh, ngươi là tài chủ của ta, đi theo ngươi, ta muốn tiền vô như nước!\"","Chu Linh không nói chuyện, nàng cảm thấy lưỡi tê dại, mới phát hiện thời điểm chính mình ăn rau chân vịt, liền cắn ớt cay vào miệng, liền vội vàng uống nước.","Sau khi xác định Mạnh Nhất Thần có khả năng ngoại tình rất lớn, nàng phát giác chính mình đối với những tin nhắn quấy rầy đó càng thêm khó có thể chịu đựng.","Tốt thôi, không phải nói cùng Mạnh Nhất Thần ở khách sạn chơi đùa sao, nàng hôm nay bay đến xem, bọn họ vui vẻ như thế nào.","Nàng nhất định phải bắt được chứng cứ Mạnh Nhất Thần ngoại tình, làm hắn hết hy vọng biện giải, cũng làm chính mình hoàn toàn hết hy vọng.","Cho nên, cũng cần mang theo tiểu đạo cô có hiềm nghi bên người.","Chu Linh vớt một khối thịt bò trong nồi lên, nhẹ nhàng thổi khí, mày đột nhiên nhíu lại.","An Điềm........","Nàng nhìn nữ hài tử đang ăn uống thả cửa.","Nếu An Điềm thật sự là tiểu tam.........","Hiện tại loại suy đoán này lại khiến nàng ẩn ẩn cảm thấy không thoải mái.",".","Chu Linh tính toán khoảng 6 giờ ra ngoài.","Sắp đến thời gian, nàng đứng dậy mở cửa phòng ngủ, liền nhìn thấy An Điềm cũng vừa lúc mở cửa đi ra.","Thấy lẫn nhau, cả hai đều sửng sốt.","Chu Linh nhìn An Điềm đã tháo búi tóc xuống, mái tóc xõa, đuổi tóc trước nay xoăn nhẹ, càng có vẻ thanh thuần đáng yêu.","An Điềm nhìn nàng đã vứt bỏ váy dài nhất quán thục nữ, mặc một chiếc quần jean dài.","Thiếu chút đoan trang, lại khiến người cảm thấy thật cá tính.","Các nàng không hẹn mà cùng hồi tưởng lời nhận xét dành cho nhau lúc sáng.","\"Kỳ thật, nếu ngươi thả tóc xuống, sẽ so với lúc búi lên càng đẹp hơn.\"","\"Kỳ thật, nếu ngươi có thể thử mặc quần dài, cũng sẽ so với lúc mặc váy dài càng đẹp hơn.\"","Nội tâm Chu Linh &amp; An Điềm lên tiếng: Nàng hành động cũng quá nhanh đi!","Hai người có chút không được tự nhiên, vẫn là Chu Linh ho nhẹ trước: \"Nhập thu, buổi tối lạnh, mặc quần dài tương đối ấm.\"","Nói xong trong lòng điên cuồng la hét: Buổi tối đầu thu nhiệt độ vẫn còn 18, 19 độ đây, nàng bảo giữ ấm cái gì!","\"Đúng vậy.\" An Điềm ngây ngô cười: \"Tóc thả xuống che cổ, quả nhiên có thể cản gió phía sau thổi đấy.\"","Vừa dứt lời liền muốn đấm đầu mình một phát: Phía trước cổ làm sao bây giờ a.......","Các nàng xấu hổ cười với nhau.","\"Ừ........ Đi khách sạn chứ?\"","\"Đúng vậy, ta thiếu chút nữa đã quên, chúng ta đi thôi, ha ha, ha ha ha.....\"","\"Chào ngài, xin hỏi các ngươi là hiện tại đặt phòng, hay là đã đặt phòng qua mạng trước đó.\"","Khách sạn, thư ký trước quầy mỉm cười hỏi hai nàng.","Chu Linh nói: \"Phòng đối diện phòng 8301 còn trống không?\"","Thư ký trước quầy nghe nàng nói liền sửng sốt, gõ gõ trên máy tính, trả lời: \"Thật ngại quá, phòng 8302 có người ở, nhưng phòng 8304 cách vách trống.\"","\"Vậy đặt phòng này, liền ở một đêm.\"","\"Vâng, à...... Hai vị, phòng 8304 là phòng giường lớn, nếu các ngươi cảm thấy không tiện có thể đổi......\"","An Điềm cũng cảm thấy phòng giường lớn không quá thích hợp, đang muốn mở miệng, liền nghe Chu Linh nhàn nhạt nói: \"Ai nói không tiện? Ta chính là muốn hai người có thể ngủ chung giường lớn.\"","Nàng nếu phân giường ngủ với An Điềm, nửa đêm An Điềm thực sự có động tĩnh gì, nàng rất khó nhìn rõ.","Nàng là nghĩ như vậy, nhưng trong tai thư ký trực quầy cùng An Điềm, liền biến thành ý tứ khác.","An Điềm: \"........\" Hai người có thể ngủ trong, a, cảm thấy có điểm quái quái......","Thư ký trực quầy nhìn dáng người Chu Linh cao dài, lại xem xét An Điềm nhỏ nhắn mềm mại bên cạnh.","Mới phát hiện, hai người này đều thật xinh đẹp, thế nhưng xứng đôi kinh người nha......","\"Có vấn đề gì sao?\" Thanh âm Chu Linh thực lãnh đạm.","\"Không có không có, ta hiện tại xử lý thủ tục nhận phòng cho hai vị, xin đưa ra chứng minh nhân dân.....\"","Chờ hai người đi rồi, thư ký trực quầy vỗ vỗ ngực.","Hủ nữ thâm niên như nàng, cuối cùng theo bản năng mà phun ra ba chữ.","\"......Thật công nha.\"","Phòng 8304.","\"Oa, thật lớn nha, Chu Linh, bên trong còn có phòng bếp kìa.\" An Điềm rít rít đi loanh quanh khắp nơi trong phòng.","Cl đóng cửa lại, xuyên qua mắt mèo nhìn ra bên ngoài.","Ở chỗ này, có thể nhìn thấy động tĩnh ở phòng 8301 rất rõ ràng.","Vì thế nàng ngồi xuống, nhàn rỗi đến nhàm chán, gửi WeChat cho Tưởng Tiêm: Ta tới khách sạn bắt gian.","Kế tiếp, An Điềm nhìn thấy Chu Linh cứ cách ba phút đến cửa xem một lần, cả người đều sắp dính lên ván cửa.","Nàng nhìn ngoài cửa dổ, thấy hoàng hôn phía xa dần trầm xuống, sắp không thấy hình dạng, sờ sờ bụng nói: \"Chu Linh.\"","\"Gì?\"","\"Ta đói bụng, ngươi có đói bụng không?\"","Chu Linh xuyên qua mắt mèo nhìn ra ngoài, trước đó, nàng chưa từng nghĩ đến chính mình sẽ làm ra động tác có thể nói là \"đáng khinh\" như vậy: \"Không đói bụng.\"","Cửa phòng 8301 đột nhiên mở ra.","Tâm Chu Linh căng thẳng, nàng nhìn thấy Mạnh Nhất Thần từ trong phòng đi ra, ở phòng khác cũng có mấy người đi ra, đến bên người hắn.","Nàng biết bọn họ đều là đồng nghiệp của hắn.","Còn có Trương Hạo kia.","Mạnh Nhất Thần cùng bọn họ nói nói cười cười đi về phía thang máy.","Xem ra, bọn họ hẳn là đi ăn cơm.","Chu Linh đi đến mép giường ngồi xuống, thần kinh căng thẳng rốt cuộc thả lỏng một chút: \"Giữa trưa ngươi ăn nhiều như vậy, không sợ béo?\"","\"Ta cảm thấy mình quá gầy, muốn béo một chút.\"","\".......\"","\"Ta buổi tối không muốn ăn cơm, bằng không ngươi đi xuống ăn rồi lại lên?\"","\"Không được, ngươi không ăn, ta cũng không ăn.\"","Kỳ thật An Điềm cũng không phải rất đói bụng, cô nói muốn ăn cơm, chỉ là không muốn nhìn thấy Chu Linh hiện tại một bộ lo được lo mất.","Mãi cho đến 10 giờ tối, cô thấy Chu Linh rốt cuộc đã nghỉ ngơi, tắm xong lên giường, mới an tâm bắt đầu đả tọa.","Chu Linh ngủ ở bên phải, giường rất lớn, giữa hai người cách đến khoảng một mét.","Hôm nay....... Bất lực trở về.","Không biết là mất mát hay nên vui vẻ.","Chu Linh nằm ở trên giường, thấy An Điềm vững vàng ngồi dưới đất, hỏi: \"Các ngươi mỗi ngày đều phải làm vậy sao?\"","\"Khóa sáng tối gì cũng phải làm, đả tọa, kỳ thật cùng minh tưởng không khác nhau mấy, đối với thân thể có chỗ tốt, ngươi có thể thử xem, thực tĩnh tâm.\" An Điềm nói.","Nàng ta nói, bỗng nhiên run lên một chút.","\"Ngươi làm sao vậy?\"","\"Không có việc gì, vừa nãy ta thấy một tiểu quỷ đi qua trước mắt ta.\"","\"Cái...... Cái gì?\"","Chu Linh cả kinh lập tức từ trên giường ngồi dậy, lại nhanh chóng trốn vào ổ chăn, \"Ngươi ngươi ngươi........ Ngươi gạt ta đúng không, muốn cố ý làm ta sợ?\"","\"Không có nha.\" An Điềm nghiêm túc giải thích: \"Người Đạo gia chúng ta, thấy quỷ hồn không phải thực bình thường sao, thường xuyên sẽ có quỷ hồn bay qua trước mắt ta, nhưng là chúng nó sẽ không hại người, ngươi yên tâm đi.\"","Chu Linh: \"........\" Hoàn toàn vô pháp yên tâm.","Này đối với người theo thuyết vô thần mà nói căn bản là không có biện pháp tiếp thu a!","Nhưng chỉ chốc lát, nàng cảm thấy cả người rét run: \"An Điềm, trên đầu giường ta, có phải có quỷ hay không?\"","\"Không có, người đừng dọa chính mình.\"","Chu Linh dịch đến gần An Điềm một chút: \"Nhưng ta cảm thấy rất lạnh a......\"","\"Đó là bởi vì ngươi bật điều hòa quá thấp.\"","Không phải, khẳng định không phải nguyên nhân điều hòa.","Nàng đột nhiên cảm thấy chính mình phảng phất bị đóng băng, chỉ có tiểu đạo cô đả tọa này mới là thứ duy nhất nàng có thể dựa vào.","Vì thế.","Từng chút, từng chút một dịch sát vào.","Thẳng đến khi An Điềm cảm thấy khí vị thơm tho mềm mại chui vào lỗ mũi, mới phát hiện Chu Linh nằm ở vị trí cách chân nàng không xa.","An Điềm: \".......\"","Chu Linh: \"Làm sao, ngươi chê ta cách ngươi quá gần sao?\"","An Điềm: \"Không có.\"","Làm sao lại ghét bỏ đây.","An Điềm quay đầu lại, tuy rằng vẫn còn đả tọa, khóe miệng lại lặng lẽ giương lên.","Một mỹ nhân như vậy, liền ngủ bên cạnh cô.","Cô cao hứng còn không kịp đây này.","Hai năm trước, cảnh tượng như vậy.","........... Chính là tưởng tượng cũng không dám a."]