["Ngay từ đầu, Chu Linh còn đoán An Điềm sẽ đưa nàng đi đến chỗ nào.","Nhưng theo An Điềm mang nàng trên đến một quán ăn vặt bên đường, gọi một bát hà phấn xào cho nàng, nàng liền chuyên chú ăn đồ trong bát.","Triệu Tinh nghiêm cấm nàng ăn quán ăn ven đường, đặc biệt là đồ cay trong BBQ.","Thức ăn như vậy không phải nàng chưa từng nếm qua, nhưng sau khi ăn qua hà phấn, liền cười với An Điềm: \"Hương vị rất ngon.\"","An Điềm nghĩ thầm, bác trai bác gái là muốn đen Chu Linh bồi dưỡng thành đại tiểu thư ưu nhã hào phóng, hài tử bị sủng ái từ nhỏ, khó tránh sẽ có chút kiêu căng, nhưng trên người Chu Linh không có chút tính xấu nào như vậy.","Nghĩ vậy nàng liền càng cảm thấy Chu Linh tốt.","Lúc đến bến xe mua vé, An Điềm không để Chu Linh xếp hàng: \"Đem chứng minh nhân dân của ngươi đưa ta là được, ta lập tức đi mua, ngươi chờ ở đây.\"","Sau đó, Chu Linh liền nhìn thấy An Điềm vọt vào đám đông đang chen chúc mua vé trong đại sảnh, thân thể nhỏ bé linh hoạt mà xuyên qua dòng người, dung nhập với đám người ồn ào mà hờ hững kia.","Mỗi khi nàng vì không tìm thấy thân ảnh của An Điềm mà sốt ruột, An Điềm tựa như biết được tâm ý của nàng, từ trong biển người nhô đầu ra, hướng nàng cười.","Nàng cũng liền gợi lên khóe môi, an tâm mà tiếp tục chờ nàng ấy tại chỗ.","Chu Linh rất ít khi ngồi xe buýt, tuy nói lúc trường học tổ chức du lịch cũng có ngồi, nhưng một xe đều là đồng nghiệp quen thuộc, khí chất của các giảng viên đều rất dễ tiếp nhận, nàng cảm thấy rất bình thường.","Nhưng lần này bất đồng, sau khi nàng lên xe, nhìn đến bộ dạng trong xe. Âm thanh hỗn loạn từ người lớn cho đến trẻ em lớn nhỏ: người trẻ tuổi say mê với trò chơi điện tử trong tay, người lớn không hề cố kỵ mà mở nhạc lớn, thiếu phụ ôm đứa bé không ngừng khóc nháo liên thanh an ủi, đứa bé ngồi trên đùi ông mình kiên trì cùng người bán vé nói nó chỉ mua một vé......","Trong một chiếc xe, mọi người đều làm chuyện của mình, tính cách mỗi người đều khác biệt.","Mà trong chiếc xe này, nàng chỉ nhận thức một mình An Điềm.","An Điềm hỏi: \"Ngươi không quen phải không?\"","Nàng lắc đầu, \"Không, ta ngược lại rất thích như vậy.\"","Khung cảnh náo nhiệt nồng hậu như vậy.","Các nàng ngồi ở hàng ghế cuối cùng, Chu Linh dựa cửa sổ, không tự giác dán vào người An Điềm.","Xe sắp bắt đầu chạy, một vị thiếu phụ vẻ mặt u sầu ôm con nhỏ đuổi kịp, ngồi vào bên cạnh An Điềm.","An Điềm cùng nàng ta thấp giọng bắt chuyện mấy câu, phụ nhân trẻ tuổi kia liền cười, ưu sầu tiêu tán rất nhiều.","Chu Linh hỏi nàng: \"Ngươi nói gì với nàng đó?\"","An Điềm nói: \"Tiểu bảo bối nhà nàng mấy ngày nay tinh thần không tốt, ta nói với nàng tiểu bảo bối chỉ có chút cảm mạo, xuống xe tới bệnh viện truyền nước là tốt rồi, không cần quá lo lắng.\"","Đôi mắt Chu Linh hơi cong.","Nàng cảm thấy An Điềm thật tốt.","Nàng ngáp một cái: \"Ta mệt quá......\"","An Điềm: \"Vậy ngủ một giấc đi, chờ ngươi tỉnh lại chúng ta liền đến nơi. Yên tâm, có ta ở đây rồi.\"","Nhắm mắt lại, Chu Linh liền ngủ mất.","Đường đi xe nhiều lần xóc nảy, nàng bất tri bất giác dựa lên vai An Điềm.","Phụ nhân bên cạnh hỏi An Điềm: \"Tiểu cô nương, nàng là bằng hữu của ngươi sao?\"","An Điềm lắc đầu, \"Không phải. Nhưng là thí chủ, hai chúng ta có duyên, cho nên..... Ta liền lặng lẽ nói cho ngươi biết một bí mật nhỏ.\"","Đôi mắt nàng sáng lên lấp lánh, thâm âm nhẹ nhàng mang theo thành kính:","\"Nàng ấy là nữ thần của ta.\"",".","Chu Linh bị lay tỉnh, còn có chút mê hoặc không muốn tỉnh lại.","Nàng bị An Điềm lôi kéo xuống xe, sau đó nghe nàng ấy bảo: \"Chu Linh, ngươi nhìn lên trên xem!\"","Mí mắt Chu Linh gục xuống, chậm chạp ngẩng đầu lên, liền nhìn đến phiến cầu thang bằng đá nối thẳng đến tầng mây.","Ừm, nhìn có chút quen mắt........","Nàng chớp chớp mắt, sau khi xem địa thế xong liền mở to mắt: \"Núi Diệu Vân!\"","\"Đúng vậy, núi Diệu Vân.\"","An Điềm cười tủm tỉm nhìn nàng: \"Nơi lần đầu chúng ta gặp nhau nha.\"","\"........ Hiện tại chúng ta ở dưới chân núi.\"","\"Đúng vậy.\"","\"Nói như vậy từ chân núi lên đến đỉnh núi muốn.....\"","\"Muốn mất hơn bốn tiếng.\"","Chu Linh nhìn thời gian, đã là ba giờ chiều.","Nàng khó tin nhìn chằm chằm An Điềm: \"Tiểu đạo cô, ngươi nhẫn tâm khiến ta bò lên đó, bò tới bốn tiếng?\"","An Điềm gãi gãi đầu: \"A, ngươi không biết chỗ này có cáp treo sao, đến giữa sườn núi chỉ mất hai mươi phút......\"","Một trận gió lướt qua.","\"Ngươi không nói sớm.\"","Chu Linh hướng về chỗ thu phí cáp treo đi tới.","An Điềm nhảy nhót theo sau nàng.","\"Sao lại nghĩ mang ta đến đây?\"","Nhìn cáp treo cách mặt đất ngày càng xa, Chu Linh ngồi bên người An Điềm hỏi: \"Bởi vì chúng ta chạm mặt trên núi?\"","Mặt trời lúc ba giờ vẫn chói mắt như cũ.","Ánh nắng xuyên thấu qua tấm kính thủy tinh của cáp treo chiếu vào, khiến mái tóc Chu Linh hơi đỏ lên.","An Điềm đột nhiên cảm thấy, nếu Chu Linh nhuộm tóc dài thành màu đỏ khẳng định càng đẹp mắt ---","Có lẽ có một ngày, nàng ấy mặc một thân áo gió màu nâu nhạt, mũ Beret bao lấy mái tóc dài, anh tư thần sảng đi tới phía cô.","Nguyên bản nữ nhân mặt vô biểu tình bỗng nhìn cô, đột nhiên cười, lại tháo mũ xuống, một đầu tóc đỏ như thác nước trút xuống trước mắt cô.........","Tình cảnh này, cũng chỉ có thể tưởng tượng đi!","Chu Linh: \"Nghĩ gì thế?\"","\"Ao.........\" An Điềm phục hồi tinh thần lại: \"Đương nhiên là do nơi này, là nơi bắt đầu.\"","Nơi bắt đầu một hồi mộng.","Ở bên cạnh Chu Linh mỗi một ngày, cô đều cảm thấy giống đang nằm mơ.","Giữa sườn núi không nóng như dưới chân núi, chờ lúc tới đỉnh núi, Chu Linh bắt đầu cảm thấy mát mẻ.","Nhớ tới con chó lần trước, đáy lòng nàng có chút sợ hãi, yên lặng đi phía sau An Điềm.","Xa xa nhìn tới, nàng thấy có người đứng bên gốc đại thụ, bên người người nọ còn có cả gia hỏa đen thui kia.","\"An Thổ!\"","An Điềm liếc mắt nhìn con chó một cái, đôi tay hợp lại bên miệng thành chiếc loa nhỏ, lớn tiếng hô: \"An Thổ, xuống đây!\"","Một người một chó sửng sốt, ngay sau đó bọn họ liền vui vẻ như thủy triều chạy tới chỗ các nàng.","\"Sư phụ!\"","\"Gâu gâu!\"","An Điềm mở hai tay ra, thâm tình mà nói với An Thổ: \"An Thổ, tới ôm ta một cái.....\"",".........Con chó trong lòng ngực nửa ngày không đáp lại, những thật ra phía sau lại truyền đến tiếng kêu sợ hãi.","---- Lần này An Thổ không ôm đùi, trực tiếp đẩy ngã Chu Linh.","An Điềm: \"......\" Tình nghĩa thiên kim, không địch lại mỹ mạo của Chu Linh.","Con chó đất này thật sự quá phận.","Cô vội vàng ôm An Thổ qua một bên, nâng Chu Linh dậy: \"Không sao chứ?\"","Chu Linh: \"........Còn tốt chán.\"","Chu Linh nhẹ nhàng thở phào, nhìn đến nam hài khoảng chừng mười mấy tuổi chạy tới, kích động nói với An Điềm: \"Sư phụ, con rất mong nhớ nhớ người trở lại, những ngày người không ở trên núi, con có thể nhớ đến người...... Làm cơm!\"","Chu Linh giật mình: \"Ngươi có đồ đệ?\"","\"Không có đồ đệ, chờ ta già rồi ai sẽ tới kế thừa Diệu Vân quan.\"","An Điềm ra dáng ra hình mà nói với nam hài: \"Bình An, mau chào hỏi Chu Linh thí chủ, ta ra ngoài một chuyến, nhận được rất nhiều chiếu cố từ nàng.\"","Bình An nghe lời mà nói: \"Chu Linh thí chủ, cảm ơn ngài chiếu cố sư phụ ta, sư phụ thật sự nghịch ngợm, tính tình lại thực cổ quái, trong khoảng thời gian này ngài khẳng định bị nàng tra tấn không ít, là ăn không ngon ngủ không yên đi, khiến ngài lo lắng rồi.........\"","Mặt An Điềm tối sầm, muốn đến niết lỗ tai hắn, Chu Linh lại phụt cười một tiếng: \"Không có.\"","Nàng cong lưng, cùng tầm mắt Bình An ngang bằng: \"Ngược lại là ta chịu sự chiếu cố của sư phụ ngươi.\"","Nàng nhìn trong tay hắn cầm rìu: \"Ngươi còn muốn đốn củi sao?\"","Bình An dùng sức gật đầu: \"Ta đang đốn củi, đợi lát nữa phải nấu cơm. Ta nhưng rất lợi hại, ta sẽ nấu cơm, hơn nữa nấu ăn khá ngon....... Đương nhiên, không có nấu ngon như sư phụ.\"","Hài tử hơn mười tuổi tự mình đốn củi nấu cơm.","Chu Linh nhìn về phía An Điềm, An Điềm không để bụng nói: \"Yên tâm, hắn không sao đâu, nam tử hán phải nhờ vào chính mình, khi ta còn nhỏ hơn hắn đã biết đốn củi rồi........ Chúng ta đi đạo quan đi.\"","Nhìn An Điềm mang An Thổ và Bình An lên núi, Chu Linh đi cuối cùng, nhìn sống lưng nàng ấy đơn bạc, trong lòng đột nhiên hiện lên nhàn nhạt đau đớn.","Lúc còn nhỏ hơn so với Bình An đã bắt đầu đốn củi........","Nàng không tự chủ được mà nghĩ đến hình ảnh: một nữ hài tử bảy tám tuổi, cố hết sức giơ rìu lên, chém xuống khúc gỗ so với nàng còn cao hơn.","Nàng lúc này mới phát hiện, mình đối với An Điềm biết rất ít, giống như đều ít hơn rất nhiều so với nàng ấy hiểu biết mình.","An Điềm trước nay cũng không từng nói qua cùng nàng.","Nàng ấy luôn cười, phảng phất trải qua rất tốt, nhưng cẩn thận ngẫm lại, ở tại ngọn núi so với mặt biển cách nhau độ cao hơn một ngàn mét, mùa hè tuy rằng mát mẻ, nhưng mùa đông nhất định lạnh đến khó có thể chịu được.......","Nàng ấy mấy năm nay ở trên núi, lại là như thế nào đây?","Mặt trời lặn phía tây ngọn núi.","Hoàng hôn cách chân trời rất gần, ánh chiều tà như ngón lửa chiếu vào trên đỉnh núi thổ nhưỡng khô vàng cằn cỗi.","An Điềm ở đạo quan khảo sát tình hình học tập của Bình An.","\"Trước mặt tổ sư gia, ta hỏi con.\" An Điềm thực nghiêm túc mà nói: \"Trong khoảng thời gian này, ngữ văn, toán học, tiếng Anh của con học thế nào rồi? Thành thật nói.\"","Bình An đáp: \"Sư phụ, ngữ văn của con rất tốt, toán học kém một chút, bất quá đều không phải vấn đề lớn.\"","\"Vậy tiếng Anh thì sao?\"","\"À, dạ.......\"","\"Ta khảo con vài câu, buổi sáng, buổi trưa, buổi tối tiếng Anh nói thế nào, đây là đơn giản nhất, con sẽ không thể không đáp được đi?\"","\"Con biết! Buổi sáng là cổ đức miêu ninh (good morning).\"","\"Sau đó thì sao?\"","\"Buổi trưa là cổ đức a phu nuốt (good afternoon).\"","\"Nói bậy, giữa trưa rõ ràng là cổ đức a phu nuốt giận.\"","Chu Linh bên cạnh nghe thiếu chút nữa cười ra tiếng, lại liều mạng nhịn xuống.","Nàng đi ra, nhìn đến củi bổ một nửa cùng chiếc rìu dưới đất, nghĩ nghĩ, đem rìu cầm lấy.","Muốn đốn củi, váy dài thập phần vướng víu, nàng nhíu mày, dứt khoát đem váy ở giữa thắt cái nơ, liền cầm lấy rìu, bổ vào khúc gỗ dựng thẳng.","Khúc gỗ thẳng tắp đứng im, nàng căn bản không bổ trúng.","Nàng tiếp tục bổ, rất khó khăn mới bổ trúng, nhưng sức lực quá nhẹ, khúc gỗ chỉ lõm một miếng nhỏ xíu.","Đầu nàng đầy mồ hôi, mệt đến thở hồng hộc, trong lòng lại không nghĩ chính mình, mà là nghĩ tới An Điềm là như thế nào sống ở đây.","Nàng ấy rốt cuộc là như thế nào ở đây?","Càng nghĩ, đáy lòng càng phủ lên một trận buồn bực mà lạnh lẽo, cái lạnh vọt vào trong đáy mắt, dần dần nổi lên thủy ý.","\"Ngươi đừng bổ, để ta làm cho.\"","Một đôi tay lấy chiếc rìu từ trong tay nàng đi.","Chu Linh ngẩn ngơ mà quay đầu, nhìn thấy An Điềm cười với nàng, tươi cười ngọt ngào: \"Chuyện này không thích hợp với ngươi.\"","\".......Này cũng không thích hợp với ngươi.\"","An Điềm lắc đầu: \"Ta đã quen làm, từ nhỏ đến lớn đều vậy.\"","Nhìn biểu tình nàng không đúng, cô vội nói: \"Ngươi đừng nghĩ quá nhiều, phách rìu cũng không phải việc gì khó, làm nhiều sẽ quen.\"","Chu Linh đem rìu cướp về: \"Một khi đã như vậy, ta đây cũng có thể làm.\"","An Điềm cười: \"Vậy ngày mai ngươi lại làm đi, nếu là chiếu theo tốc độ này của ngươi, đêm nay chúng ta liền không kịp ăn cơm, Bình An còn phải phát triển cơ thể đấy......\"","\".........\"","Chu Linh yên lặng đem rìu trả lại cho nàng ấy.","Nàng đứng một bên nhìn An Điềm thuần thục đem khúc gỗ chém thành hai nửa, lại chém thành bốn phần.","Trong lúc nhất thời, ngực đột nhiên cuồn cuộn vô số cảm xúc.","\"Ta là một đứa ngốc.\" Nàng lẩm bẩm nói.","An Điềm nghe được nàng lẩm bẩm, xoay người nói với nàng: \"Chu Linh, ngươi nói gì vậy, ngươi không phải đứa ngốc.\"","\"Ngươi không hiểu......\" Nàng ngẩng đầu nhìn nàng ấy, nhìn sợi tóc của nữ hài tử bị gió lay nhẹ, thanh âm giống như bị nghẹn lại, \"Ta chính là đứa ngốc, đối với hết thảy mọi chuyện hoàn toàn không biết gì cả, còn là đứa ngốc tự sa vào bi thương của chính mình......\"","\"Ngươi không ngốc......\"","An Điềm nóng nảy, hoảng loạn thốt lên: \"Ở trong mắt ta, ngươi rất gợi cảm.\"","Gợi cảm.","Đó là từ Triệu Tinh mẹ nàng ghét nhất.","Chu Linh cảm thấy may mắn duy nhất chính là khuôn mặt hai người đều bị rặng mây đỏ phía chân trời chiếu rọi, đối phương nhìn không ra khuôn mặt chính mình bắt đầu nóng lên.","Nàng xoay người, đưa lưng về phía nàng ấy: \"Ngươi.......Ngươi đừng nói cái từ này, từ này không tốt lắm.\"","\"Cái từ này sao lại không tốt?\" An Điềm buông rìu xuống, đôi tay chắp phía sau lưng, nhẹ giọng nói: \"Chu Linh, ngươi cho rằng gợi cảm chỉ có thể dùng để hình hung dáng người sao? Hay là hình dung ngươi mặc quần áo thiếu vải sao?\"","\"........\"","\"Không phải.\"","\"Chu Linh, ngươi nhìn hiện tại, một nữ nhân xinh đẹp mười ngón không dính dương xuân thủy, lại nguyện ý là việc bổ củi nặng nhọc như vậy, còn đem váy dài đẹp mắt của mình buộc lại, chỉ để có thể cầm được rìu, muốn bổ củi thật tốt để có củi nấu cơm...........\"","\"Có bao nhiêu nữ tử giống ngươi nguyện ý buông tha dáng người, làm chuyện như vậy, còn làm nghiêm túc như vậy, một chút cũng không than mệt......\"","Ngữ khí An Điềm trở nên ngạnh lại: \"Những người lộ ngực thiếu vải ta xem một chút cũng không "]