["Vừa đùa giỡn, hai người vừa vô cùng cao hứng chạy về nhà.","Tuy rằng trên người đều ướt đẫm, nhưng bởi vì trời nóng, lại vừa vận động mạnh, các nàng đều cảm thấy không quá lạnh.","Cho dù là thế, vẫn là lần lượt tiến vào phòng tắm tắm rửa.","Khi An Điềm tắm rửa xong bước ra, nhìn thấy Chu Linh dùng khăn lông quấn tóc lại, ngồi trên thảm trong phòng khách, đang pha thuốc gì đó.","Nhất cử nhất động mười phần ôn nhu ưu nhã.","An Điềm nhìn nàng một hồi, mới hỏi: \"Đó là gì vậy?\"","Chu Linh đáp: \"Thuốc vạn năng trị bách bệnh Bản Lam Căn.\"","An Điềm đến bên người nàng ngồi xuống, \"A, ta không thích uống thuốc......\"","\"Trời mưa quá lớn, không chịu uống ngày mai rời giường khả năng sẽ cảm mạo.\"","Nói như vậy, Chu Linh vẫn là đem ấm nước thả xuống.","Nghĩ nghĩ, An Điềm hỏi: \"Ngươi có rượu không, ta uống một chút thân nhiệt sẽ nóng lên, liền không sinh bệnh.\"","Chu Linh tìm được một chai rượu đen từ tủ lạnh đưa cho nàng ấy, \"Ta không thể uống rượu, nhưng ngươi thật ra có thể uống mấy ly.","Nói rồi, các nàng ăn ý mà giơ ly lên.","An Điềm: \"Bản Lam Căn đối tửu, cạn ly.\"","Chu Linh: \"Cạn ly.\"","Uống mấy ly, An Điềm cảm thấy trên người liền nóng lên.","Chu Linh tháo khăn lông xuống, thổi mái tóc dài của chính mình, đôi mắt An Điềm mê man nhìn đến, giống một mỹ nhân ngư ngồi trên tảng đá bên bờ biển.","Cầm ly rượu, cô nhẹ giọng nói: \"Chu Linh, lời trước đó ta nói với ngươi, ngươi đừng để trong lòng, ngươi cùng Mạnh thí chủ đều sắp kết hôn, ta cảm giác mình nói vậy có chút không ổn.\"","Chu Linh nghe vậy liền cười: \"Ta đã quên rồi ngươi lại vẫn nhớ.\"","Nàng thả khăn lông xuống, cạnh tay đáp xuống mặt bàn, nhìn chằm chằm vào hư không: \"Gần đây không biết làm sao, tất cả mọi người đều nói chuyện tốt, ta lại bắt đầu cảm thấy không ra sao cả.\"","Không khí trong phòng dần dần giống như màn mưa bên ngoài, trở nên tịch liêu.","An Điềm không thích bầu không khí như vậy nên nàng đem cằm chống vào lòng bàn tay: \"Chu Linh.\"","\"Gì?\" Chu Linh ngẩng đầu nhìn nàng ấy, lại nhìn đến một đóa hoa bị hai con hồ điệp vờn quanh, nụ hoa nhỏ tươi mát thoát tục.","\"Vừa nãy lúc chúng ta chạy bộ, ta nhớ tới một câu chuyện xưa.\" Nàng ấy nói.","\"Chuyện xưa gì?\"","\"Rùa thỏ thi chạy.\"","Chu Linh cười, \"Cho nên vừa nãy hai người chúng ta, ai là thỏ, ai là rùa đen?\"","An Điềm lắc đầu: \"Rùa thỏ thi chạy là cổ tích cho gia trưởng cùng giáo viên dùng để giáo dục hài tử, ta nói là một phiên bản khác, ta tự mình lý giải, ngươi muốn nghe hay không?\"","Chu Linh cười nói: \"Thỉnh giảng.\"","An Điềm liền bắt đầu kể.","\"Từ xưa, có một vị tiểu thư thỏ xinh đẹp mỹ lệ, cùng một tiên sinh rùa đen không có gì đặc biệt. Tiên sinh rùa đen rất thích tiểu thư thỏ, nhưng hắn cũng không biết tiểu thư thỏ có thích mình hay không.\"","\"Ở trong nhân sinh trôi qua, tiên sinh rùa đen bởi vì bước đi chậm chạp thong thả, vĩnh viễn chỉ có thể yên lặng đi theo phía sau tiểu thư thỏ, dõi theo nàng, chúc phúc cho nàng. Nhưng hắn không nghĩ tới có một ngày, tiểu thư thỏ lơ đãng quay đầu nhìn thấy mình, chú ý tới mình.\"","\"Tiên sinh rùa đen nói: 'A, tiểu thư thỏ, rốt cuộc ngươi cũng nhìn ta rồi, ta muốn nói với ngươi, ta rất thích ngươi.'\"","\"Tiểu thư thỏ nghe được rất vui vẻ, tiên sinh rùa đen không biết là kỳ thật, tiểu thư thỏ cũng rất thích hắn, nhưng giữa hai người thật sự chênh lệch quá lớn, nàng chạy quá nhanh mà hắn lại bước quá chậm. Tình lữ bước đi không đồng điệu liền miễn cưỡng ở bên nhau, cuối cùng sớm hay muộn cũng phải tách ra, cho nên tiểu thư thỏ chỉ có thể khổ sở nói với tiên sinh rùa đen thật xin lỗi.\"","Chu Linh nghe nàng ấy kể chuyện sinh động như thật.","Xem ra đây là \"Rùa thỏ thi chạy\" phiên bản tình yêu.","\"Bởi vì đã sớm biết kết quả sẽ như thế này, tiên sinh rùa đen cũng không đặc biệt thất vọng, hắn tiếp tục nỗ lực mà đi tiếp trên con đường nhân sinh của mình.\"","\"Không nghĩ đến chuyện, tiểu thư thỏ gặp bế tắc lớn nhất trong cuộc đời lại suy sụp. Đều nói cực khổ sẽ khiến người trưởng thành, lại không ai nói được cực khổ sẽ có bao nhiêu tra tấn người, sẽ khiến bao nhiêu người lâm vào trong vũng lầy, rốt cuộc không có biện pháp bò ra ngoài.\"","\"Tuy nói rốt cuộc, tiểu thư thỏ cũng dùng tinh thần tự mình đứng lên, nhưng nhìn phía trước, mênh mang không người, nhìn lại phía sau cũng không còn người như tiên sinh rùa đen yên lặng canh gác cho nàng.\"","An Điềm làm động tác gạt nước mắt: \"Tiểu thư thỏ òa khóc, nàng nói: 'A, người ta đều nói điểm cuối con đường nhân sinh đều giống như nhau, nhưng mà cho dù đến được cuối đường, cũng sẽ không có người chờ ta.\"","\"Nàng bất đắc dĩ tiếp tục tiến về phía trước, lại không nghĩ ở cuối đường gặp lại tiên sinh rùa đen đang chờ nàng.\"","\" 'Tiểu thư thỏ, rốt cuộc chờ được ngươi', tiên sinh rùa đen cao hứng mà nói: 'Ta nghĩ tới một biện pháp có thể giúp chúng ta cùng nhau tiến về phía trước, ngươi xem.'\"","\"Tiểu thư thỏ chăm chú nhìn lại, dưới thân tiên sinh rùa đen cư nhiên có thêm một cái ván trượt xe tự chế.\"","\" 'Tiểu thư thỏ, còn nguyện ý đi cùng ta sao?'\" Tiên sinh rùa đen hỏi nàng.","\"Tiểu thư thỏ nhìn hắn, lộ ra nụ cười, nhanh chóng nhảy lên xe, dùng hành động chứng minh nàng nguyên ý.\"","\"Ở kết thúc đoạn đường, khởi điểm mới lại bắt đầu, tiểu thư thỏ cùng tiên sinh rùa đen cùng nhau trên xe, bước đi nhất trí mà kiên định tiến về phía trước.\"","Chu Linh nghe xong có chút đăm chiêu, thẳng đến khi An Điềm duỗi tay vẫy vẫy trước mặt nàng, nàng mới lấy lại tinh thần.","Nàng chớp chớp mắt, thủy quang trong mắt tan đi: \"Đây là chuyện xưa ngươi nghĩ ra?\"","An Điềm gật đầu: \"Đây là phiên bản 'rùa thỏ thi chạy' của ta, ta cảm thấy bọn nhỏ hẳn là muốn nghe chuyện xưa như vậy, luôn cùng người khác cạnh tranh sẽ rất mệt đi.\"","\"Ngươi nói rất đúng.\"","Vì câu chuyện này, đáy lòng Chu Linh dâng lên rất nhiều cảm xúc.","Nhưng cuối cùng nàng chỉ nói: \"Thời gian không còn sớm, chúng ta trở về phòng nghỉ ngơi đi...... Đúng rồi, ngươi chờ một chút.\"","Nàng đi vào phòng ngủ, rất mau liền trở ra, đem đồ trong tay đưa cho An Điềm.","An Điềm nhận lấy, thấy rõ ràng:","Là một chiếc chìa khóa lấp lánh dưới ánh sáng đèn.","\"Đây là chìa khóa nhà ta.\"","Chu Linh cười với nàng, chân thành ôn nhu mà nói: \"An Điềm, rất vui khi ngươi có thể đến nhà ta.\"","Rốt cuộc......","Nàng rốt cuộc bắt đầu tín nhiệm cô.......","An Điềm chậm rãi nắm chặt tay lại, đem chìa khóa cầm chặt trong tay.","Chìa khóa lạnh lẽo, tâm cô lại nóng bỏng.","\"Ta cũng có thứ muốn đưa cho ngươi.\" Nàng nói.","\"Là cái gì?\"","An Điềm đem vật nhỏ bỏ vào lòng bàn tay Chu Linh, lại mở ra: \"Là một đồng tiền, có nó bên cạnh, ngươi hết thảy đều có thể gặp dữ hóa lành.\"","Đồng tiền cổ lắng động theo năm tháng, đã mất đi hoa văn lúc đầu, so với tiền xu bây giờ to hơn nhiều.","Nàng mạc danh kỳ diệu thích nó.","Nâng khóe môi, Chu Linh nói: \"Cảm ơn ngươi, An Điềm.\"",".","\"Không chỉ đồng nghiệp, ngay cả Trương Hạo cũng trộm ám chỉ anh lần này khả năng cao sẽ thăng lên đến chủ nhiệm.\"","Ngày hôm sau, trên đường lái xe đến cửa hàng áo cưới, mặt mày Mạnh Nhất Thần hớn hở mà cùng Chu Linh nói: \"Không sai biệt lắm liền sau mấy ngày kết hôn, anh cũng liền thăng chức, ha! Nhân sinh có hai chuyện vui cùng lúc phát sinh, nào có người nào may mắn được như anh?\"","Chu Linh rất kiên nhẫn nghe hắn tự quyết định, mãi cho đến khi đến cửa tiệm áo cưới, nàng vẫn không nghe được thứ muốn nghe.","Giống như Mạnh Nhất Thần quên mất chuyện đêm qua bọn họ tranh chấp, lại có lẽ căn bản hắn không xem đó là tranh chấp, chỉ nghĩ nàng đơn phương giận dỗi thôi.","Sau khi xuống xe, Mạnh Nhất Thần muốn đưa nàng vào trong, thấy nàng đứng tại chỗ không nhúc nhích, hỏi: \"Làm sao vậy?\"","Chu Linh nhìn hắn: \"Anh không có gì muốn nói với em sao?\"","\"Nói cái gì......\"","Hắn nghi hoặc vài giây, lập tức hiểu được: \"À, ta quên mất có chuyện cần nói với ngươi, Linh Linh, ngày hôm qua trong văn phòng, anh nói qua với mẹ anh, tính toán cuối tuần này chúng ta cùng đi núi Nga Mi ở Tứ Xuyên chơi, đến chùa Nga Mi cúng bái, nghe nói chùa Nga Mi là chùa miếu rất linh nghiệm, chuyện anh thăng chức nhất định liền ổn thỏa.\"","Chu Linh: \"?\"","\"Phanh\" một cái, đại não nổ tung.","Đáy lòng đột nhiên nổi lên một cỗ lửa giận, nàng nhắm mắt, hỏi hắn: \"Chúng ta?\"","\"Đúng vậy, em, anh, mẹ anh, không phải rất tốt sao?\" Mạnh Nhất Thần cười rộ lên: \"Vé xe anh đã đặt rồi, chẳng lẽ em muốn ba mẹ em đi cùng? Cũng không phải không được.......\"","\"Vì sao không hỏi ý kiến em?\"","Thấy sắc mặt nàng lạnh xuống, Mạnh Nhất Thần có cảm giác một số việc tựa hồ thoát ly khỏi khống chế của mình, ôn thanh giải thích: \"Linh Linh, anh cảm thấy loại chuyện này không cần thiết thương lượng đi? Lần này đi núi Nga Mi, vái lạy Phật Tổ, đi ngắm cảnh đẹp, Tứ Xuyên có nhiều thức ăn ngon như vậy, đi chơi không phải rất tốt sao, sao em lại........ Trong khoảng thời gian này em làm sao vậy.......\"","Mạnh Nhất Thần có điểm chủ nghĩa gia trưởng, Chu Linh là biết đến.","Chỉ là lần này, nàng nỗ lực hồi tưởng trong đầu, Mạnh Nhất Thần làm việc số lần trưng cầu ý kiến nàng tựa hồ có thể đếm được trên đầu ngón tay.","Chu Linh cười một chút.","Nàng nói: \"Chuyện ngày hôm qua, anh còn chưa cho em lời giải thích hợp lý.\"","\"Ngày hôm qua?\"","Mạnh Nhất Thần rốt cuộc nhớ tới ngày hôm qua đã xảy ra chuyện gì, sắc mặt đột nhiên trầm hạ xuống: \"Linh Linh, ngày hôm qua không phải anh đã nói với em rồi sao, khẳng định là đồng nghiệp của anh, cùng anh cạnh tranh vị trí chủ nhiệm tài vụ và kế toán muốn ác ý bôi đen anh, ở chỗ anh không tiện gây chuyện mới tới quấy rối em, em cho dãy số kia vào danh sách đen không để ý tới không phải là được rồi sao? Làm gì một phải hai trái vô cứ gây sự như vậy chứ?\"","Vô cớ gây sự.","Chu Linh không nói chuyện, xoay người liền đi, Mạnh Nhất Thần vội vàng giữ chặt cổ tay nàng: \"Linh Linh em đừng tức giận, cũng đừng giận dỗi chỗ này, chúng ta còn phải thử áo cưới đấy, ngày trước đó đều đã định xong, hiện tại lỡ hẹn không phải khiến người ta phiền toái sao, sau này hẹn ngày khác lại khó khăn hơn......\"","\"Nhất Thần, chúng ta cần phải nói chuyện rõ ràng.\" Chu Linh nhìn vào mắt hắn nói.","Mạnh Nhất Thần liên tục gật đầu: \"Được, chụp hình cưới xong chúng ta liền nói, được không?\"","Chu Linh cơ hồ là bị hắn đẩy vào trong tiệm áo cưới.","\"Chu tiểu thư, dù nhìn ngươi bao nhiêu lần, đều cảm thấy ngươi xinh đẹp như vậy.\"","Nhân viên cửa hàng thay áo cưới thuần trắng giúp nàng, nhìn mỹ nhân tron gương lớn, cảm thán: \"Không trang điểm cũng đẹp như vậy, ngày kết hôn khẳng định sẽ kinh diễm mọi người.\"","Chu Linh nhìn người tron gương, chỉ cảm lấy đầu lưỡi tràn ngập vị đắng.","Nàng nói: \"Ta có thể ở chỗ này một mình một lát sao, muốn nhìn một chút xem còn thiếu cái gì.\"","\"Đương nhiên có thể.\"","Nhân viên cửa hàng mới vừa đi, di động liền vang lên.","Lại là tin nhắn nhắc nhở đó.","Cầm lấy di động, quả nhiên thấy người kia gửi đến cho nàng tin nhắn mười phần ác liệt:","Đang chụp ảnh cưới sao?","Ngươi rất đắc ý nha","Không sao, áo cưới là của ngươi, Nhất Thần là của ta","Rất công bằng","Lần này, Chu Linh nhìn tin nhắn, tâm tình đột nhiên trở nên rất bình tĩnh.","Lần đầu tiên nàng nhắn lại cho người kia:","\"Ta đáng thương bản thân, nhưng ta càng đáng thương chính ngươi.\"","Gửi xong, nàng đem điện thoại bỏ vào túi xách, nhớ tới chuyện gì, từ trong ví lấy ra một đồng tiền hoa văn cổ xưa.","Nhìn chằm chằm đồng tiền này, Chu Linh hít vào một hơi thật sâu.","Đôi tay nàng cầm đồng tiền, chăm chú nhìn nó, nhẹ giọng nói: \"Nếu là mặt tiền, ta liền rời khỏi đây.\"","\"Nếu không phải......\"","Vậy nàng tiếp tục làm một con đà điểu chôn đầu xuống cát.","\"Cho ta biết đáp án đi.....\"","Nói rồi, nàng nắm chặt đồng tiền, tung lên không trung.","Đồng tiền xoay tròn trên không trung, đến chỗ cao nhất liền một đường rơi xuống. Cạch, cuối cùng trở lại trong lòng bàn tay của nàng.","Thoáng chốc, tim Chu Linh đập giống như trống nổi.","Dừng một chút, nàng chậm rãi mở lòng bàn tay ra.","\"Hô.........\"","Sau khi nhìn kết quả, nàng nhắm hai mắt lại.",".","Lúc An Điềm đang trên đường tìm kiếm sinh ý, chợt nhận được điện thoại của Chu Linh.","\"Này, Chu Linh.....\"","\"Ngươi hiện tại chuyện gì cũng đừng nói.\"","Nàng nghe thấy Chu Linh thở hổn hển, như vừa mới chạy 1000 mét xong: \"Nói cho ta biết, An Điềm.\"","\"Nếu giờ này khắc này, không đi quản người khác, không đi quản chuyện khác, không đi quản thế giới này.......\"","\"Ngươi có thể mang ta rời đi khỏi đây hay không, rời đi thành phố A?\"","An Điềm mặc mặc, bảo nàng nói vị trí hiện tại cho mình.","\"Chu Linh, lại đây.\"","\"Giờ này khắc này, ta có thể.\"","\"Ta hiện tại liền mang ngươi đi.\""]