["Chu Linh sau khi gọi điện thoại cho An Điềm, sau đó tắm rửa xong, trong lúc Tưởng Tiêm đầy bụng tức giận liền nặng nề ngủ mất.","An Điềm lại bởi vì cuộc gọi kia mà không thể ngủ ngon.","Chu Linh nói sẽ tặng nàng lễ vật.","Nhưng mà phải chờ tới sáng hôm sau mới có thể xem.","An Điềm đả tọa trên giường, phát hiện tâm không thể tĩnh lặng, dứt khoát xuống giường.","Cô từng xem qua tin tức khoa học, nghiên cứu nói rằng khoảng cách hai người càng gần, tâm ý càng dễ tương thông.","Lần trước, hai ngươi đồng thời đưa lễ vật nhỏ cho đối phương.","Lần này, rõ ràng các nàng cách nhau hơn mười cây số, lại yên lặng chuẩn bị tốt lễ vật cho đối phương.","Nhưng rốt cuộc Chu Linh giành trước một bước.","An Điềm đứng trong căn nhà nhỏ, nhìn bán thành phẩm trên bàn, lắc đầu.","Không được, cho dù làm suốt đêm cũng phải mau làm xong mới được.","Cầm lấy cái giũa, cô ngồi xuống.","Nương theo ánh đèn tối tăm, cô chuyên chú tu chỉnh mài giũa nó.","\"Tê\" một tiếng, cô nhẹ hít một hơi.","Không cẩn thận một chút lưỡi dao đã chọc lên đầu ngón tay.","Giọt máu liền phun ra.","Không sao cả, cũng không đau lắm.","Chỉ cần nhớ đến nàng, liền không cảm giác được đau đớn.","Chỉ cần cảm nhận được lồng ngực kích động tràn đầy hạnh phúc.","Chỉ cần nghĩ đến nàng.",".","Một đêm qua đi, khoảng trời bao la rộng lớn bừng sáng lên.","\"Sư phụ, ăn sáng.\"","Bình An dắt An Thổ đi tìm An Điềm, gõ cửa vài cái không nghe tiếng ai.","Hắn trộm kéo khe cửa ra, thấy sư phụ ghé vào bàn ngủ ngon lành.","Hôm nay hắn phải đi học, không thể chờ sư phụ tỉnh lại, đành phải sờ sờ An Thổ: \"Đừng quậy sư phụ nha, chờ mặt trời ló lên mới được kêu sư phụ dậy biết không?\"","Trong cổ họng An Thổ phát ra âm thanh trầm thấp, liếm liếm khuôn mặt hắn.","Trong tầm mắt chú chó nhỏ chỉ có trắng đen, không rõ thế gian có màu sắc gì.","An Thổ ngoan ngoãn ngồi xổm cạnh cửa, mãi cho đến khi ánh nắng chiếu xuống mông nó, nó mới nhảy vào nhà đánh thức An Điềm.","Ý thức vừa thanh tỉnh, phản ứng đầu tiên của An Điềm là cầm lấy di động mở Weibo lên.","Trên hot search, cô thấy tên trường đại học A, lập tức nhấp vào.","Chu Linh xuất hiện ở đầu Weibo.","Đây là video đầu tiên mà nàng công bố.","Đầu ngón tay bị thương của An Điềm run rẩy click vào.","Video bắt đầu phát lên.","Địa điểm là tại một phòng học rộng lớn.","Ước chừng có một hay hai trăm sinh viên khuôn mặt mỉm cười nhìn vào màn ảnh.","Trước mặt bọn họ đặt một thùng nước hình dáng không đồng nhất.","Chu Linh đứng đằng trước mọi người.","Nàng nhìn thẳng vào màn hình, cũng lộ ra nụ cười ôn nhu.","An Điềm theo bản năng ôm chặt lấy An Thổ, không chớp mắt nhìn vào màn hình.","\"Chào mọi người.\"","Chu Linh hướng người xem video nói, \"Mấy ngày trước, có một sự kiện khiến cho mọi người chú ý, chính là bà nội của nữ sinh mắc chứng máu đông đang tìm kiếm sự hỗ trợ từ xã hội, ngược lại bị người khác lừa, hiện giờ còn đang ở trong bệnh viện.\"","\"Trước tiên, tiêu điểm của mọi người như cũ là ở chuyện muốn lôi đạo sĩ giả mạo ra đánh chết và chỉ trích lên bà cụ bị lừa, tạm thời bất luận tin tức về chuyện này là thật hay giả, ta nghĩ mọi người đã bỏ qua một chuyện quan trọng nhất, chính là an nguy của nữ sinh mắc chứng máu đông kia, và sự thống khổ của những người cùng mắc loại bệnh nan y này, tương lai của bọn họ sẽ là như thế nào.\"","\"Bốn năm trước, đã từng có một tập thể phát động phong trào 'khiêu chiến nước lạnh' này đạt được nhiều sự quan tâm, nhưng độ hot qua đi, đa số mọi người lại quên mất sự tồn tại của bọn họ, thật giống như chúng ta trên đường không nhìn thấy người tàn tật mang bệnh nan y liền cho rằng những người như vậy là rất ít.\"","\"Nhưng trên thực tế, những người trời sinh bất hạnh, hay là trong nhân sinh gặp tai bay vạ gió không chỉ chân thực tồn tại trên thế gian này, số lượng những người như vậy cũng vượt qua tưởng tượng của chúng ta. Bọn họ gian nan mà sống trên đời, có lẽ còn sống lạc quan kiên cường hơn so với những người mạnh khỏe chúng ta.\"","\"Bạn có thể không chú ý đến họ, nhưng một khi bạn ngẫu nhiên biết đến cuộc sống của bọn họ, ta nghĩ không có người nào sẽ không cảm ơn cuộc sống hiện tại mà bản thân có được, cũng sẽ bắt đầu muốn quan tâm và hỗ trợ bọn họ.\"","Ánh mắt Chu Linh trong suốt.","Nàng bình thản nghiêm túc mà nói: \"Ý nghĩa của tin tức chân thực là truyền tải cho chúng ta tin tức chính xác nhất trong thực tế, vạch trần chân tướng được chôn giấu trong bóng tối, khiến người khác suy nghĩ sâu rộng hơn, dẫn dắt mọi người, cũng có thể nhờ những tin tức này giúp đỡ người khác, làm cho thế giới trở nên ngày một tốt đẹp hơn.\"","\"Mà không phải để lòe mắt thiên hạ, vì sự chú ý mà không tiếc bẻ cong sự thật, khiến những người bị che mắt khắc khẩu với nhau, gia tăng mâu thuẫn của xã hội........Hiện giờ 'tin tức' dối trá tràn ngập, mỗi ngày dư luận không ngừng ở trên các diễn đàn lớn nói xuôi nói ngược bày trò khôi hài, nguyên bản những ký giả truyền thông chân chính hiện giờ lại bị miệt xưng là 'kỹ giả', tin tức được đưa ra trong mắt nhiều người giờ đã không còn chân thực, biến thành thứ khiến bọn họ đạt được mục đích, không từ thủ đoạn bóp méo sự thật, những thứ như vậy không xứng trở thành hai chữ 'tin tức' này.\"","Nàng khom lung, nhấc lên một thùng nhựa màu xanh lục: \"Cho nên, làm một giảng viên âm nhạc của đại học A, ta và bọn trẻ sau lưng ta lần nửa khởi xướng 'khiêu chiến nước lạnh', hy vọng mọi người có thể chú ý nhiều hơn vào những người mắc chứng máu đông, khắc khẩu là chuyện vô ích, hành động mới là hữu ích, chú ý nhiều hơn đến những thứ tốt đẹp, thế giới liền nhiều thêm một khả năng trở nên tốt đẹp.\"","Nói rồi, nàng hít một hơi thật sâu, đem thùng nhựa nâng cao, nhắm chặt hai mắt, hướng đỉnh đầu của mình xối xuống ----","Bọn sinh viên đằng sau cũng giống như nàng, xôn xao ôm thùng nước đá xối xuống toàn thân.","An Điềm ôm chặt An Thổ, nhìn Chu Linh xối nước đá xong, cả người phát run lên, ký ức khi còn bé từ chỗ sâu thẳm trong đáy lòng đánh úp lại, chính mình thế nhưng cũng không thể khống chế mà run rẩy theo.","Tầm mắt dần mơ hồ.","Mặc dù đầu thu vẫn nóng bức như cũ, nhưng cô với ai khác đều rõ ràng, đem một thùng nước đá xối từ đầu đến chân như vậy có bao nhiêu lạnh.","Chu Linh bị đông lạnh đến mức sắc mặt trắng bệch, màu môi tựa như đóa mẫu đơn úa tàn.","Sợi tóc đen nhánh dính sát vào làn da tuyết trắng của nàng, thẩm thấu vào quần áo phát họa ra hình dáng xinh đẹp của nàng.","Nàng vẫn bảo trì mỉm cười như cũ, lại miễn cưỡng nói vài câu kết thúc, video liền kết thúc.","Video dài ba phút, An Điềm xem qua rất nhiều lần.","Cô không để bụng người khác muốn đánh người, nhục mạ cô thế nào, lại lo lắng dân mạng sẽ làm khó dễ Chu Linh, nhìn về khung bình luận, thấy dư luận trên cơ bản đều ủng hộ Chu Linh, mới nhẹ nhàng thở ra.","[Chu lão sư, sinh viên đại học A chúng ta đều toàn lực ủng hộ ngài, ô ô, cô gái kia thật may mắn trở thành bạn ngài, cũng hy vọng có thể làm bạn với Chu lão sư nha, ngài chính là nữ thần trong lòng ta a a a a..........]","Cô gái kia?","Lúc này cô mới chú ý tới trên video Chu Linh còn viết một đoạn văn.","\"Mục đích ta quay cái video này, chủ yếu là hy vọng mọi người có thể đem sự chú ý lần nữa trở lại trên người cần được chú ý, nhưng kỳ thật ta cũng có chút tư tâm, bởi vì báo chí trước đó đưa tin 'kẻ lừa đảo', là một cô gái ta quen biết trong thực tế, mà ta rất hiểu nàng ấy tuyệt đối sẽ không làm ra những chuyện như vậy.\"","\"Trước khi gặp nàng ấy, ta rất ngu ngốc, sau khi gặp nàng ấy, ta mới biết được những thống khổ từng chịu đựng chỉ là không ốm mà rên, cho rằng những khó khăn gặp phải giống như núi lở biển động, hiện tại mới biết bất quá chỉ là con rệp vướng chân mà thôi.\"","\"Khi nàng ấy giúp đỡ bà cụ, ta cũng có mặt ở đó, ta biết nàng ấy căn bản không lấy một phân tiền nào của bà cụ, cho nên, ta lấy nhân cách của ta ra đảm bảo đồng thời phát lời thề, nàng ấy chỉ hỗ trợ bà cụ, tuyệt không lừa đảo. Những tin tức phóng viên xx (tag nàng ta vào @) trước đó đưa tin hoàn toàn là bịa đặt, ta hy vọng ngươi có thể công bố sự thật trong vòng 3 ngày, nếu mặc kệ, chúng ta đành phải gặp nhau trên tòa án.\"","An Thổ cảm thấy có thứ gì nóng bỏng rơi trên đầu nó.","Nó ngửa đầu, liếm mặt chủ nhân.","Trên đầu lưỡi toàn là vị mằn mặn.","An Điềm ôm An Thổ, lẳng lặng mà ngồi yên.","\"Ta không sao cả........\"","Cô ngăn An Thổ cọ vào người, lau đôi mắt của mình, nhẹ giọng nói: \"Ta không sao cả, ngươi đừng lo lắng, ta chỉ là.........Rất vui vẻ, rất vui vẻ mà thôi.\"","Rất vui vẻ vì có một người đứng ra vì cô chống lại hơn hàng trăm hàng ngàn người.","Người cô ngưỡng mộ, đứng về phe cô.","Không có gì so với chuyện này khiến cho người ta cảm thấy thật sự vui vẻ.","\"Cảm ơn ngươi, Chu Linh, cảm ơn lễ vật của ngươi, ta rất thích...........\"","Cô giống như đang tụng kinh, thấp giọng niệm hai chữ kia, niệm vô số lần, khắc cốt ghi tâm mà đem tên của người đó khắc trong lòng mình.","Thẳng cho đến khi điện thoại cô vang lên:","\"Ta muốn gặp ngươi, mặc kệ ngươi ở đâu, lập tức tới đây cho ta.\"",".","10 giờ trưa, Chu Linh bước vào một nhà hàng, ở phòng đặt trước ngồi xuống.","Ngày hôm qua, nàng gửi tin nhắn cho đối phương, sáng nay đã nhận được hồi âm, hẹn thời gian địa điểm, yêu cầu gặp mặt.","Nàng vui vẻ đáp ứng cuộc hẹn.","Người phục vụ đem ly nước chanh bỏ đá tới, Chu Linh hút nhẹ, chất lỏng lạnh lẽo theo thực quản đi vào bụng.","Ngày hôm qua xối một đầu nước đá, nàng có chút cảm mạo, mới uống một ngụm nước đá liền ho khan vài cái.","Nghĩ đến mình và \"bạn gái nhỏ\" của Mạnh Nhất Thần gặp mặt, trong khoảng thời gian ngắn, nàng không biết nên hình dung tâm tình của mình thế nào.","Cho đến khi một người phụ nữ xuất hiện ở cửa phòng, nhanh nhẹ ngồi vào vị trí, thân thiết kêu lên một tiếng: \"Linh Linh tỷ.\"","Chu Linh nhìn nàng ta, đầu óc ầm ầm vang lên, nửa ngày mới phản ứng lại.","Nhắm mắt, sau một lúc lâu, nàng mới lên tiếng: \"Thật không nghĩ tới......Cư nhiên là ngươi.\"","Hàn Lị Lực cười, ở trước mặt nàng cố tình sờ soạng chiếc bụng bằng phẳng, \"Có thể cùng Linh Linh tỷ gặp mặt lần nữa, ta rất vui vẻ, lần trước gặp hình như cũng mới mấy ngày? A, lúc ấy chúng ta là gặp ở bệnh viện.\"","Nhớ tới những lời nàng ta nói lần trước, hai tay Chu Linh bỗng nhiên nắm chặt: \"Ngươi........Mang thai, là con của hắn?\"","\"Đúng vậy, đã ba tháng.\" Hàn Lị Lực giơ ba ngón tay lên với nàng, chớp chớp mắt: \"Tuy nói mới ba tháng, nhưng là ta và Nhất Thần ở bên nhau cũng sắp được một năm rưỡi đi.\"","Một năm rưỡi.","Thời gian nàng và Mạnh Nhất Thần ở bên nhau, tính toán đâu đấy vừa vặn ba năm.","Lúc tâm trạng nàng đang dần dần lạnh lẽo như rơi vào hầm băng, Hàn Lị Lực lại mở miệng: \"Nói đi, tính cho ta bao nhiêu tiền?\"","Chu Linh nhíu mày: \"Tiền?\"","\"Đúng rồi.\" Hàn Lị Lực nói: \"Vốn dĩ nếu ta không mang thai, ngươi đưa ta một ngàn vạn, ta liền lập tức chạy lấy người, biến mất khỏi tầm mắt của ngươi và Nhất Thần. Nhưng hiện tại ta rốt cuộc đã có bảo bảo, đứa bé đều đã được ba tháng, ngươi liền tính nhiều thêm một chút, ta còn phải suy xét lại.\"","Chu Linh cảm thấy buồn cười: \"Ngươi là yêu hắn như vậy à, đưa tiền là có thể khiến ngươi rời đi?\"","\"Ta yêu Nhất Thần, nhưng ta cũng yêu tiền nữa.\" Hàn Lị Lực cười hì hì trả lời, thấy Chu Linh lạnh mặt nửa ngày không nói lời nào, đô miệng nói: \"Tính ra ngươi không có suy nghĩ chi tiền, vậy ta liền tiếp tục thanh thản ổn định bên cạnh Nhất Thần đi.\"","Đáy lòng Chu Linh nghẹn lời, nàng hòa hoãn, bình tĩnh nói: \"Kỳ thật, ta chưa thấy qua tiểu tam nào càn rỡ giống ngươi, dám ở trước ngày kết hôn của ta và Mạnh Nhất Thần công khai tới gặp ta.\"","\"Không đúng.\" Hàn Lị Lực sửa lại xưng hô của nàng: \"Ta không phải tiểu tam, là mợ hai, tiểu tam đều nghĩ muốn lên làm chính, ta lại không giống vậy, ta nhiều lắm chỉ muốn cùng nguoi cùng ăn cùng ngồi chung thôi, ta không thèm để ý danh phận, đối với danh hào 'vợ' này, cũng không cảm thấy đặc biệt hứng thú.\"","Trình độ không biết xấu hổ của nàng ta khiến cho Chu Linh xem đủ rồi.","\"Ta sẽ nói chuyện gặp mặt ngươi cho Mạnh Nhất Thần biết, ngươi không sợ sao?\"","Hàn Lị Lực nhìn nàng đầy thương hại, \"Ta đã sớm nghe Nhất Thần nói ngươi thiên chân đơn thuần, nguyên lai là sự thật........ Chu tiểu thư, Chu giảng viên, ta không sợ ngài nói cho Nhất Thần a, thiệt đó, ta càng không sợ ngài nói cho mẹ hắn biết, sự thật là mẹ hắn biết chuyện ta mang thai, còn tìm người tính ra trong bụng ta mang là con trai, bà ta cao hứng muốn xỉu luôn.\"","Chu Linh nhớ tới người quả phụ ngày thường ôn thanh mềm giọng, luôn miệng nói xem nàng như con gái ruột Tuệ Lam.","Cho rằng trong lòng sẽ không đau đớn, lại bắt đầu chậm rãi lên men.","Lúc Chu Linh dần dần cảm thấy hô hấp khó khăn, nàng nghe Hàn Lị Lực nói tiếp: \"Mà Chu tiểu thư ngươi, cũng vẫn sẽ cùng Mạnh Nhất Thần kết hôn, không phải sao? Ta biết cha mẹ ngươi vì hôn lễ của ngươi mà chuẩn bị đã tiêu tốn mấy chục vạn, nghe nói người chứng kiến hôn lễ có hơn một ngàn người....... Oa! Hôn lễ long trọng cỡ nào a! Nói vậy chắc chắn chấn động thành phố A, khả năng so với minh tinh kết hôn cũng không thua kém chút nào, Chu tiểu thư, cha mẹ ngươi thương ngươi như vậy, ngươi nhẫn tâm nói không kết hôn liền không kết hôn sao, khiến người ngoài đoán mò, nhàn ngôn toán ngữ trên người các ngươi, lại bay mất số tiền bốn năm mươi vạn kia, ai nha, cha mẹ ngươi chịu nổi sao?\"","\"Không nói đến bọn họ, lại nói ngươi, Chu tiểu thư.\" Hàn Lị Lực nhìn sắc mặt Chu Linh khó coi, nói: \"Chuyện giữa hai người các ngươi, bất luận sự tình gì, Nhất Thần đều sẽ nói với ta, hắn nói từ lúc bắt đầu quen biết ngươi liền cảm thấy ngươi ngoan ngoãn phục tùng, ôn nhu săn sóc, rất dễ khống chế. Nhưng một năm rưỡi trước đó, các ngươi từng cãi nhau một trận rất gay gắt, nghe hắn nói lúc ấy ngươi đạt thành tích xuất sắc ở đại học A, lãnh đạo muốn đề bạt ngươi lên cương vị quản lý, Nhất Thần vẫn luôn không thăng chức, cảm thấy ngươi bình thường thanh tâm quả dục lại thăng chức nhanh hơn so với hắn, lập tức liền khiến hắn không thoải mái, dứt khoát khiến ngươi bỏ phần công việc này đi.\"","\"Nghe nói lúc ấy ngươi theo lý trí, quật cường cố chấp như thay đổi thành người khác, hai người các ngươi vì vậy mà tranh cãi một thời gian, cuối cùng vẫn là ba mẹ ngươi ra mặt khuyên can, tuy rằng ngươi không từ chức, nhưng cũng vứt bỏ cơ hội thăng chức kia, để các ngươi có thể hòa hảo. Ta thật muốn cảm tạ ngươi ngay lúc đó cố chấp, là nhờ các ngươi cãi nhau mới để ta có cơ hội thừa nước đục thả câu, cùng hắn có đêm đầu tiên tốt đẹp, sau đó, chúng ta liền một phát không thể vãn hồi..........\"","Hàn Lị Lực đứng dậy, đáy mắt hàm chứa ẩn ẩn đắc ý: \"Hiện giờ ta nghe hắn nói, hắn sắp thăng thành chủ nhiệm bộ tài vụ, đây đã là chuyện ván đóng thuyền, gần đây hắn vốn đặc biệt cao hứng, nhưng "]