["Chu Linh trầm mặc đứng yên tại chỗ, chỉ nhìn chằm chằm Mạnh Nhất Thần không nói lời nào.","Một lát sau, nàng mở miệng: \"Các ngươi 'về nhà' đi, ta tự mình đi.\"","Nói xong, nàng xoay người muốn đi, Mạnh Nhất Thần nhìn ra nàng thực sự tức giận, vội vàng xuống xe giữ chặt nàng, \"Linh Linh, em nghe anh nói.\"","Hắn thở dài, thần sắc rất là suy sụp: \"Ba tháng trước, anh tham gia tụ hội bạn học cũ đại học, cùng bạn học bảy năm không thấy gặp mặt. \"","Chu Linh ngẩng đầu nhìn hắn.","\"Anh ở đại học có bộ dáng gì em là người rõ ràng nhất, giống như em nói, anh từ nhỏ đến lớn thành tích luôn dẫn đầu, ở đại học cũng là cán bộ học sinh kiêm lớp trưởng, cũng là người gặp người thích. Nhưng sau khi bước vào xã hội, anh vẫn luôn bị nhục nhã, vẫn luôn vấp phải trắc trở, kết quả là vẫn luôn dậm chân tại chỗ...... Thẳng đến khi anh gặp được bạn học cũ......\"","Tựa hồ nghĩ đến cái gì không thoải mái, hắn đột nhiên nhắm mắt, \"Tất cả mọi người đều thật tốt đẹp, trừ bỏ anh, các ngành nghề đều có nhân tài xuất sắc, giống như chỉ có anh là không có tiếng tăm gì, như kẻ không có ánh sáng ảm đạm tối tăm, tầm mắt bọn họ nhìn anh, cũng từ ngưỡng mộ hướng đến biến thành nhìn thẳng, thậm chí còn bắt đầu nhìn xuống anh...... Em hiểu được loại cảm thụ này sao, anh khó chịu, anh nghẹn khuất, anh không nghĩ ra chính mình đã làm sai chỗ nào, thời điểm đêm khuya tĩnh lặng anh lặp đi lặp lại tự hỏi chính mình vì cái gì như thế, lại trước sau như một không có được đáp án........ Đều khiến anh sắp nổ tung.\"","Chu Linh động dung, nắm chặt tay hắn, Mạnh Nhất Thần cười khổ: \"Anh biết em cảm thấy đây là mê tín, phung phí tiền, nhưng nói thật anh cũng là thật sự không còn biện pháp nào mới như vậy, em cho anh là kẻ gặp tuyệt vọng cái gì cũng làm cũng được, ngựa chết cố chữa thành ngựa sống cũng tốt, dù sao nếu lần này mù quáng vẫn không được, anh cũng không làm việc ở ngân hàng nữa, đi làm cái gì đều có thể, Linh Linh, anh chỉ cầu xin em tha thứ cho anh lúc này đây, để anh thử xem đi, biết đâu lại thay đổi được vận khí thì sao? Muốn anh cứ như vậy mà buông tay, anh không cam lòng, thật sự là không cam lòng!\"","Mạnh Nhất Thần rất ít khi ở trước mặt nàng dao động cảm xúc lớn đến vậy, vẫn là làm trò trước mặt người ngoài.","Trong lòng Chu Linh thập phần không dễ chịu.","Hiện tại mới hiểu được tình huống của Mạnh Nhất Thần, thân là bạn gái, nàng cảm thấy thập phần thất trách cùng tự trách.","Nàng theo bản năng ngó vào trong xe, cửa sổ sau của xe đã đóng lại.","\"Là em sai, em không biết anh bởi vì chuyện này khổ sở như vậy.\"","Nàng nhẹ nhàng ôm lấy bạn trai, thỏa hiệp nói: \"Một khi đã như vậy, liền cứ theo suy nghĩ của anh mà làm đi.\"","\"Linh Linh, cảm ơn em thông cảm.....\"","\"Anh nhất định sẽ làm cho cuộc sống của chúng ta trải qua ngày càng tốt hơn.\"",".","\"Nhà anh, phòng ở anh thuê, nhà em, chỗ ba mẹ em, cùng với phòng tân hôn của chúng ta, mấy chỗ này đều để đại sư nhìn một cái đi.\"","Lúc lái xe Mạnh Nhất Thần nói với nàng, đã khôi phục ngữ điệu hưng phấn vui sướng.","Chu Linh có lệ mà \"ừ\" một tiếng, giương mắt nhìn gương chiếu hậu, người ngồi ghế sau lúc này giống như tên của nàng ta an an tĩnh tĩnh, không phát ra bất cứ thanh âm gì, đang cúi đầu đùa nghịch la bàn.","Ngực nàng lại dâng lên một cỗ xao động, khó khăn chịu đựng trở lại thành phố A, nàng kêu Mạnh Nhất Thần thả mình ở một giao lộ, \"Em có việc, anh về trước đi.\"","Nàng men theo ven đường đi đến một khu dân cư cao cấp, gọi điện thoại cho Tưởng Tiêm, chỉ trong chốc lát bạn tốt liền ra đón nàng vào nhà, \"Nghỉ phép kết thúc, nhanh như vậy liền trở về rồi?\"","Trong phòng tràn ngập mùi cà phê nồng đậm.","Tưởng Tiêm thích uống cà phê, nàng pha một ly cho Chu Linh, \"Ta từ Jamaica mang cà phê Blue Moutain về, nếm thử xem.\"","Chu Linh nhẹ nhấp môi, ngay sau đó liền nhíu mày, \"Khó uống.\"","Tưởng Tiêm cười hì hì, \"Được rồi, sau này mỗi lần ngươi tới ta đều dùng cái này đãi ngươi.\"","Thấy nàng trừng mắt nhìn mình, Tưởng Tiêm nói: \"Ta đều hiểu rõ tính tình của ngươi, ngươi càng chán ghét cái gì, về sau càng sẽ cực kỳ yêu thích nó, ngược lại ngươi ngay từ đầu có hảo cảm hay thích, về sau dần dần liền vô cảm với nó.\"","Nói xong, cậu ta hớp một ngụm, một lời hai nghĩa mà nói: \"Ưm, thật thơm.\"","\".......\"","\"Sao tự nhiên lại đến thăm ta?\"","\"Tùy tiện đi một chút mà thôi, không phải cố ý đến.\"","Tưởng Tiêm cười: \"Vậy vừa lúc, dù sao cũng nhàm chán, cùng ta đi bệnh viện hỏi chuyện sinh sản, ta sắp quá tuổi rồi, xem thử ta còn có thể đuổi kịp chuyến xe cuối cùng (chỉ việc mang thai an toàn) hay không.\"","Dù sao Chu Linh cũng đang bực mình, liền tùy Tưởng Tiêm tới bệnh viện.","Vừa đi vào, liền nghe thấy có người nhiệt tình cùng nàng chào hỏi, \"Linh tỷ tỷ.\"","Nàng quay đầu, trước tiên nhìn kiểm đơn trong tay đối phương, tầm mắt hướng lên, cũng lộ ra tươi cười, \"Lị Lực, ra là ngươi, tới bệnh viện làm sao vậy, bị ốm sao?\"","\"Không phải, hôm nay đi bệnh viện kiểm tra, phát hiện ta mang thai đã ba tháng.\"","Vẻ mặt nàng ta cười hạnh phúc, theo bản năng sờ sờ bụng, \"Nói cho chồng ta, hắn nhất định vui vẻ....... Đúng rồi, nhìn ngươi trở về, chủ nhiệm nhất định cũng đã trở lại, các ngươi thế nào không chơi thêm vài ngày nữa a......\"","Các nàng hàn huyên đôi câu, đối phương liền rời đi, Chu Linh nói: \"Là nhân viên của Nhất Thần, gọi là Hàn Lị Lực, miệng ngọt dễ khiến người yêu thích.\"","Di động trong túi của nàng rung lên vài cái.","Có lẽ là nhờ vào trực giác của nữ nhân, tâm Chu Linh đột nhiên trầm xuống, nàng lấy di động ra, nhìn đến hai tin nhắn mới:","\"Oa, phòng tân hôn của các ngươi cũng thật đẹp.\"","\"Bất quá, nơi này sớm sẽ là nhà của ta.\"","Huyệt thái dương của Chu Linh nhảy thình thịch, vô cùng đau đớn.","Tưởng Tiêm thấy nàng chăm chú nhìn màn hình di động, sắc mặt không thích hợp, \"Ngươi làm sao vậy?\"","\"Ta chịu không nổi.\"","Nàng lắc đầu, đem điện thoại đưa Tưởng Tiêm xem, \"Người này rốt cuộc có ý đồ gì......\"","Nàng bỗng nhiên nghĩ tới, Mạnh Nhất Thần vừa mới đưa An Điềm đi xem phong thủy phòng tân hôn của bọn họ, trong lúc nhất thời lại có chút đứng thẳng không được, Tưởng Tiêm vội đỡ nàng ổn định: \"Bình tĩnh một chút, nói cho ta biết rốt cuộc đã xảy ra chuyện gì.\"","Hỏi xong chuyện sinh sản, tại một quán cà phê cạnh bệnh viện, Chu Linh đem chuyện bị tin nhắn quầy rầy hơn nửa tháng, cùng chuyện gặp gỡ An Điềm đều nói hết cho Tưởng Tiêm.","\"Việc này, thực sự có chút kỳ diệu, Mạnh Nhất Thần cứ như vậy đem người đưa về nhà? Liền cứ cho là vì thăng tiến, hắn như vậy cũng có chút ngu xuẩn.\"","\"Linh Linh, ngươi cảm thấy tiểu tam này, chính là vị 'phong thủy đại sư' kia sao?\" Tưởng Tiêm cân nhắc chuyện này, hỏi.","Chu Linh ấn huyệt thái dương, \"Ta không biết.......\"","Nàng thậm chí còn không thể xác định thực sự có tiểu tam hay không, hay vẫn là có người cố ý tiến hành loại tra tấn tinh thần này.","Thấy nàng hết đường xoay xở, mắt Tưởng Tiêm lại sáng ngời, \"Như vậy đi, ta đề nghị, so với cách xa ba thước, không bằng rút củi dưới đáy nồi, chính là cái gọi không vào hang cọp làm sao bắt được cọp con, đi vào chỗ chết mới có thể hậu sinh a.....\"","\"Nói tiếng người.\"","\"Khụ.\" Tưởng Tiêm nhẹ giọng nói, \"Ý của ta là, không bằng ngươi chủ động đem kẻ lừa đảo kia tiến vào trong nhà, để nàng ở cạnh ngươi.\"","\"Cái gì?\"","\"Ngươi đừng vội, nghe ta nói đã.\"","Tưởng Tiêm biết phản ứng đầu tiên của nàng chính là mãnh liệt phản đối, xua xua tay mở miệng nói: \"Hiện tại vấn đề còn không phải là, người phát tin nhắn, kẻ thứ ba giữa ngươi cùng Mạnh Nhất Thần, cùng với vị khách không mời mà đến kia có phải là một hay không sao. Một khi đã như vậy liền rất dễ giải quyết, ngươi đưa nàng về nhà mình, nhìn chằm chằm nàng mỗi ngày, thuận lợi cho ngươi quan sát bước đi của nàng. Chỉ cần thời điểm tên bệnh tâm thần kia tiếp tục phát tin nhắn cho ngươi, liền quan sát kẻ lừa đảo kia, xem nàng có cầm di động trong tay hay không, rất nhanh chuyện này liền rõ ràng, còn có thể vạch trần tại chỗ. Huống chi ngươi chủ động xuất kích, tuyệt đối có thể đem nàng đánh cho trở tay không kịp, ngươi cảm thấy sao?\"","Chu Linh do dự: \"Đưa tiểu tam dẫn vào nhà cùng nàng sống.......\"","Tưởng Tiêm \"phì\" một tiếng, \"Xem ngươi, chưa gì đã đem nàng định tội a.\"","\"Ngươi nói rất đúng, ta như vậy không tốt.\"","Nàng lập tức lấy di động ra gọi điện thoại cho Mạnh Nhất Thần: \"Anh hiện tại còn ở trong phòng tân hôn cùng cô ta sao?\"","\"Đúng vậy Linh Linh, đại sư nói, phòng của chúng ta có rất nhiều gia cụ đặt phương hướng bừa bãi, sớm biết vậy trước khi mua nhà liền thỉnh nàng tới đây thì tốt rồi........\"","\"Em qua đó tìm hai người.\"","Nhìn bạn thân vội vàng cáo biệt, hùng dũng oai vệ, khí phách hiên ngang mà ra khỏi quán cà phê, Tưởng Tiêm nắm lấy cái ly gật đầu, \"Tốt, bộ dáng rất có ý chí chiến đấu cao.\"",".","Trên đường lái xe, trong đầu Chu Linh xẹt qua rất nhiều hình ảnh không tốt.","Cũng may tới phòng tân hôn rồi, hết thảy giả thiết cũng không thành sự thật, hai người quy quy củ củ mà cách một khoảng cách không gần, An Điềm cầm la bàn đo lường tính toán, Mạnh Nhất Thần ở bên cạnh cung kính đứng xem.","\"Nhất Thần.\"","Chu Linh nhẹ nhàng thở ra, đi đến ngồi cạnh bạn trai.","Nghe thấy âm thanh, An Điềm quay đầu lại nhìn nàng, như cũ cười tủm tỉm, \"Tiểu tỷ tỷ, ngươi tới rồi.\"","\"Xem thế nào?\" Chu Linh không đáp lời nàng, chỉ hỏi bạn trai.","\"Cần sửa rất nhiều chỗ, là cái đại công trình.\" Mạnh Nhất Thần may mắn mà nói: \"Cũng may có đại sư ở đây, anh cảm giác nghe nàng chỉ điểm, chuyện gì cũng đều mở rộng thông suốt.\"","Hắn nhìn thời gian, \"Sắp tối rồi...... À đúng rồi, đại sư, ngài buổi tối nên dàn xếp thế nào đây.\"","\"Ở chỗ của ta đi.\" Chu Linh đột nhiên mở miệng.","Dừng một chút, sau khi chờ hai người phản ứng lại, Mạnh Nhất Thần cùng An Điềm đều không thể tưởng tượng mà nhìn nàng.","\"'Đại sư' nguyện ý hạ mình tới xem phong thủy, dù sao cũng không thể chậm trễ ngài, không phải sao?\"","Nàng lộ ra nụ cười cứng đờ, \"Đại sư, ngài nguyện ý sao?\"","An Điềm nhìn nàng, khẽ nhếch môi rất nhanh khóe môi liền kéo dài ra, \"Vậy trong khoảng thời gian này phải làm phiền ngươi rồi, cảm ơn thí chủ.\"","Mạnh Nhất Thần không nghĩ tới đột nhiên Chu Linh đổi chủ ý, cũng thật cao hứng, \"Thật sự là quá tốt, Linh Linh, làn này anh tới còn có một bữa tiệc, buổi tối không thể cùng các ngươi ăn cơm, anh đưa hai người trở về.\"","\"Không cần, em lái xe tới đây.\"","\"À, vậy thì tốt quá.\"","\"Chúng ta đi thôi....... 'Đại sư', đi theo ta.\"","Chu Linh mỉm cười nhìn An Điềm, đi ra ngoài, thoát khỏi tầm mắt của Mạnh Nhất Thần, nụ cười tươi kia liền biến mất vô tung vô ảnh.","An Điềm ngoan ngoãn mà ra ngoài cùng nàng.","Ngồi vào trong xe, từ tiểu khu ra đến đường phố, đã là chạng vạng, thời tiết nóng nực biến mất.","Chu Linh mở cửa sổ xe ra, một bàn tay đặt lên trên thành xe, chống cằm, một tay khác nắm tay lái, mắt nhìn về phía trước, tùy ý làn gió ấm áp thổi sợi tóc nàng tung bay.","Tư thế này hay bị mẹ cùng Mạnh Nhất Thần sửa lại, nàng thật lâu chưa làm qua, có thể là do tâm tình bực bội, nàng không tự giác lại theo thói quen như vậy.","An Điềm ngồi bên cạnh nàng, thỉnh thoảng liếc nhìn nàng một cái.","\"Tiểu tỷ tỷ........\"","\"Đừng gọi ta như vậy, ta tên Chu Linh, là lông chim nhỏ.\"","\"Chu Linh.\"","An Điềm chậm rãi gọi tên nàng, cười rộ lên, nhẹ giọng nói: \"Cảm ơn ngươi nguyện ý thu lưu ta.\"","Thu lưu.","Ừ, cái từ này dùng thực không tồi.","Chu Linh thầm nghĩ nàng ta còn có điểm tự mình hiểu lấy.","Tới bãi đỗ xe dưới hầm, Chu Linh dừng xe, cùng An Điềm đi lên lầu trên.","\"Ngươi ở lầu mấy?\"","\"Mười bảy.\"","An Điềm nói: \"Về mặt phong thủy mà nói, tầng này rất tốt.\"","Chu Linh không nói lời nào, an tĩnh chờ thang máy, qua hơn mười giây liền tới.","\"1701, biển số nhà của ta, tiểu đạo cô, nhớ rõ.\" Nàng không nhìn nàng ta, chỉ nhìn chằm chằm biển số nhà nói.","\"Thí chủ, chúng ta không có cách gọi là 'đạo cô' này, ngươi gọi ta đạo sĩ là được.\" An Điềm ở phía sau, nghiêm túc sửa đúng xưng hô.","Cửa thang máy ở phía sau hai người chậm rãi đóng lại.","Chu Linh lấy chìa khóa ra mở cửa, vừa muốn đi vào, nàng nghĩ nghĩ, xoay người nhìn chằm chằm vào kẻ lừa đào đang muốn bước vào, dùng tay chống cửa.","An Điềm ngẩng đầu nhìn nàng.","Chu Linh vốn dĩ cao hơn nàng ta, lại mang giày cao gót, đem chệnh lệch này kéo lớn thêm, đột nhiên nhìn lại giống như nàng có ý tứ \"tường đông\" (kabe-don).","\"Tiểu đạo sĩ.\"","Nàng nheo mắt lại, nhàn nhạt lạnh lùng mà nói, \"Hoan nghênh vào nhà ta.\""]