["Chu Linh nhìn mí mắt An Điềm bắt đầu đánh lộn, mỉm cười hỏi: \"Mệt sao?\"","\"Kỳ thật vẫn còn tốt, có lẽ ngồi quá thoải mái.......\" An Điềm xoa đôi mắt, ngáp một cái.","\"Vậy ngủ một chút đi, đến Macao còn hai tiếng nữa.\"","\"Được.\" An Điềm mềm mại đáp lời, nhìn thấy Chu Linh lấy tai nghe ra, \"Ta có thể nghe chung với ngươi không?\"","\"Được chứ.\"","Chu Linh đem một bên tai nghe đưa cho cô, An Điềm cắm vào trong tai, vừa vặn nghe được một khúc cực kỳ quen thuộc, buột miệng thốt ra: \"Thiếu nữ sợi tóc màu đay.\"","\"Ngươi biết?\" Chu Linh cảm thấy ngạc nhiên.","Khúc nhạc này của Debussy không tính là hay nhất.","An Điềm gật đầu: \"Ta rất thích bài hát này, trước kia còn có một thời gian dài.......Ta đều đặt nó làm chuông báo thức rời giường.\"","An Điềm liền nhắm mắt lại, đầu nghiêng nghiêng dựa vào bên cửa sổ.","Chu Linh nhìn cô ngủ mất, giơ tay ra hiệu cho tiếp viên hàng khăn đem chăn mỏng tới đây.","Nàng một bên nhìn cô chằm chằm, một bên đem chăn đắp lên lên người cô.","Nghĩ nghĩ, vẫn là cảm thấy chưa được.","Vươn tay dài nhẹ nhàng đem đầu An Điềm dịch tới trên vai mình.","Cô gái nhỏ giống như mèo con, đầu cọ cọ vào đầu vai nàng, miệng chép chép vài cái ngủ đến ngon giấc.","Cô thoải mái.","Nàng cũng thoải mái.","Nàng cúi đầu xem tạp chí, một lúc lâu cũng cảm thấy mệt mỏi, liền bỏ quyển tạp chí xuống, đóng hai mắt lại.","Âm nhạc thư giãn như suối nước chảy xuôi tiến vào trong tai, trong lòng nàng.","Nàng mơ một giấc mơ.","Trong mơ, nàng ngồi trên một vách núi cao cao.","Hai cánh tay dang rộng ra ngoài, theo gió lạnh phiêu phiêu đãng đãng.","Cho dù làm ra động tác vui sướng như vậy, nàng như cũ vẫn cảm giác chính mình thật tịch mịch, thật cô độc.","Nàng chịu không nổi, muốn rời khỏi đây, liền đứng lên, không nghĩ tới thân thể không vững, lập tức sắp rơi xuống dưới vách núi.","Một đôi tay vào lúc này xuất hiện trên đỉnh đầu nàng, chặt chẽ nắm lấy cổ tay nàng, chậm rãi đem nàng kéo lên.","\"Nắm chặt tay ta, ta kéo ngươi lên.\"","Là một cô gái, cười rộ lên như tiếng nước vỗ trên phiến đá, leng ka leng lenh, thanh thúy dễ nghe.","Cô ấy nói: \"Đừng sợ, không có gì ghê gớm hết, có ta ở đây.\"","Nàng dần dần được cô gái kéo lên.","Nàng không thấy rõ mặt cô gái, chỉ nhớ rõ tóc cô ấy màu sợi đay nhạt, đồng tử phản chiếu ra ánh sáng mặt trời, lung linh rực rỡ.","Cuối cùng nàng bị cô ấy kéo vào trong lồng ngực.","Nàng ngửi thấy một cỗ hương khí xuân về hoa nở.","\"Chu Linh.\"","\"Chu Linh, tỉnh tỉnh, chúng ta đến Macao rồi.\"","Chu Linh nhấc mí mắt lên, nhìn thấy gương mặt hưng phấn của An Điềm đang tươi cười: \"Chúng ta đến Macao rồi, thật không tin, trước giờ ta chưa từng đến Macao luôn!\"","Chu Linh nhìn cô, khóe môi cong lên, ánh mắt theo bản năng liếc nhìn tóc cô.","Cô gái cột chặt búi tóc, là màu đen như tơ lụa.","Nàng nhéo khuôn mặt nhỏ của An Điềm: \"Nếu là lần đầu đến đây, ta đây nhất định phải mang ngươi đi chơi thật vui vẻ.\"","An Điềm có chút ngượng ngùng, chạy hướng đến khoang máy bay, lúc muốn đi xuống thì bị Chu Linh kêu dừng lại: \"Từ từ, ngươi đứng ở chỗ cửa khoang đi, ta chụp cho ngươi bức hình.\"","Chu Linh lấy máy ảnh đã chuẩn bị tốt trước đó, kêu cô tạo dáng.","\"Chu Linh, ở trên máy bay chụp hình cái gì chứ, người khác sẽ cảm thấy chúng ta siêu nhà quê á!\"","\"Từ lúc ngươi tới Macao cho đến lúc trở về, chỉ cần là có kỷ niệm ngắn ngủi, ta đều phải giúp ngươi chụp hình lại.\"","Chu Linh nhìn cô trong màn hình, \"Xấu hổ cái gì, ngươi không phải không để ý ánh mắt người khác ra sao à, mau, tạo cái dáng đáng yêu cho ta.......\"","Chụp xong rồi, An Điềm và Chu Linh cùng xuống máy bay, An Điềm muốn nhìn thử chính mình chụp hình có bộ dáng gì, nhưng Chu Linh không cho, An Điềm muốn cướp, Chu Linh liền đem máy ảnh giơ lên cao, khiến cô toàn chạm vào khoảng không.","\"Ngươi nói giúp ta chụp, lại không cho ta xem là ý gì?\"","\"Ta trở về phải sàng lọc lại, chọn ra mấy tấm tốt nhất cho ngươi, bằng không chụp ngươi thành khó coi ngươi lại trách ta.\"","\"Ta sẽ không.......Mấy ngày tới, ngươi chụp hình chẳng lẽ cũng không cho ta xem?\"","\"Thật thông minh.\"","An Điềm chán nản lại bất đắc dĩ.","Nhưng rất nhanh, chuyện buồn bực đều bị cô vứt sau đầu.","Mấy ngày kế tiếp, Chu Linh mang cô đi ăn bánh trứng, đi Trung tâm hội nghị, đi xem bắn pháo hoa buổi tối, thậm chí còn trải nghiệm nhảy dù một phen.........","Thời gian vui vẻ luôn rất ngắn ngủi.","Trong lòng hai người đều nhớ đến buổi hôn lễ mấy ngày sau.","Nhưng cả hai cũng chưa từng đề cập với nhau.","Cho đến ngày thứ ba.","Cũng là ngày cuối cùng lưu lại Macao.","Chu Linh dẫn An Điềm đi dạo phố.","\"Kỳ thật ta rất thành phố cảng, không biết vì sao, có lẽ là vì hương vị gió biển thổi đến trong không khí khiến ta cảm thấy giống như sinh vật biển đang chào hỏi ta.\"","Các nàng ngồi bên ngoài phòng ăn lộ thiên, An Điềm hút một ngụm trà sữa, lẳng lặng mà nghe Chu Linh nói chuyện.","Nhiệt độ không khí của thành phố A đã chuyển lạnh.","Nhưng nơi này vẫn nóng bức như cũ.","Điều này khiến cho An Điềm có loại cảm giác quay về quá khứ.","Phảng phất như trở lại mùa hè nắng chói chang đó, cô đứng giữa sườn núi nhìn thấy Chu Linh, cảm nhận được sự vui mừng và rung động.","\"Mọi người đi du lịch Nhật Bản, đều thích đi Hokkaido, nhưng nếu có thời gian ta nhất định phải đi Yokohama nhìn một cái.\" Chu Linh nhìn về phương xa, \"Mặt trời chiều ngã về tây, ngồi trên cầu thang nhìn tàu thủy đi xa, người trên thuyền cùng người trên bờ cáo biệt, có mỉm cười, có nước mắt, nói chút ngôn ngữ mà chúng ta nghe không hiểu, lại biểu hiện thứ tình cảm mà nhất định chúng ta có thể hiểu được.\"","\"Nhất định có cơ hội.\" An Điềm lẩm bẩm nói.","Cô lặng lẽ nhìn di động, đã là 6 giờ tối.","3 giờ rạng sáng các cô sẽ đi máy bay trở về.","Thời gian các cô ở chung ước chừng chỉ còn lại 9 tiếng đồng hồ.","Tâm tình cô dần dần trầm xuống.","Có thể đừng trở về hay không?","Có thể lưu lại nơi này, vô luận chỉ cần vượt qua ác mộng ngày mai rồi lại trở về được không?","Chẳng sợ là vì nàng lưu lại..........","Nghĩ vậy, tâm An Điềm đột nhiên nhảy dựng lên.","Cô nhéo ngón tay, ngẩng đầu, đang muốn nói chuyện với An Điềm, lại thấy ánh mắt lạnh lùng của nàng mặt vô biểu tình mà nhìn về hướng nào đó.","Cô ngẩn người, quay đầu nhìn theo tầm mắt nàng.","Một phòng ăn lộ thiên khác, có một đôi nam nữ thân mật ngồi bên nhau.","Mạnh Nhất Thần ôm eo Hàn Lị Lực, Hàn Lị Lực không biết nói gì bên tai hắn, sắc mặt Mạnh Nhất Thần đang có chút buồn bực đột nhiên thoải mái cười to, hôn lên mặt Hàn Lị Lực.","\"Em thoạt nhìn có giống tiểu thư trong xã hội thượng lưu hay không?\"","Hàn Lị Lực rúc vào lồng ngực của Mạnh Nhất Thần, cười duyên, đắc ý ngó những nhân viên phục vụ đi tới đi lui, \"Mà bọn họ lại là đám người hạ đẳng vì em mà hầu hạ.\"","\"Đúng vậy, em hiện tại thoạt nhìn mười phần giống một tiểu thư.\"","Tay Mạnh Nhất Thần phất qua sợi tóc nàng ta, mắt sắc bén: \"Lị Lực, em sẽ không ở trong hôn lễ của anh cố ý gây ra chuyện gì chứ? Em có biết hay không, bởi vì những tin nhắn đó của em mà anh và Chu Linh đã bị em làm cho nghiêng trời lệch đất, thiếu chút nữa đã không thể kết hôn, đầu anh đều bị nàng đập vỡ..........\"","Nhớ tới lần trước Chu Linh cầm lấy bình hoa không chút do dự đập vỡ đầu hắn, Mạnh Nhất Thần chớp mắt lại có chút run rẩy.","Tuy rằng băng quấn trên đầu đã tháo xuống, nhưng nhớ tới cảnh tượng ngay lúc đó, hắn cảm thấy phần đầu vẫn ẩn ẩn đau như cũ: \"Vẫn là nói, mục đích của em chính là muốn bọn anh không thể kết hôn sao?\"","\"Nhất Thần, anh đừng nóng giận.\"","Hàn Lị Lực ngồi trên đùi hắn, có chút ủy khuất mà đô miệng: \"Em nào biết Chu tiểu thư lòng dạ độc ác như vậy, trước kia vẫn luôn cho rằng nàng ta là cái bánh bao có thể tùy ý để người xoa nắn tròn dẹp, cho nên mới nghĩ tới chuyện gửi tin nhắn chọc nàng sinh hờn dỗi là được, không nghĩ tới nàng sẽ làm ra loại chuyện này, càng không nghĩ tới sẽ nổi điên đánh anh.\"","Nhìn Mạnh Nhất Thần vẫn không cao hứng, nàng ta hôn hắn vài cái: \"Anh đừng lo lắng, ngày kết hôn, em thề em nhất đứng ngoan ngoãn đứng trong đám khách khứa, nhìn anh và nàng ta đi vào lễ đường thuận lợi thành hôn, về sau hạnh phúc vui vẻ, ai, cũng liền không phải chuyện của em......\"","Mạnh Nhất Thần ôm sát eo nàng ta, thấp giọng nói: \"Làm sao không phải chuyện của em, chờ sau khi kết hôn, chính là ngày mà chúng ta hưởng phúc, em biết anh vì sao muốn nàng ấy kết hôn mà........\"","\"Em đương nhiên biết, để nàng ta thu thập cục diện rối rắm của chúng ta, chờ đến lúc nàng ta muốn tìm chúng ta tính sổ, đi đến chân trời mà tìm thôi........\"","Hàn Lị Lực nghĩ đến tình cảnh tốt đẹp ngày sau, nở nụ cười.","Mạnh Nhất Thần nhìn nàng, cảm thấy nàng như thế nào cũng đều là một cô gái nhỏ yêu kiều, không khỏi than thở một tiếng: \"Vẫn là ở cạnh em thoải mái nhất, ở trước mặt nàng ấy, anh thật là quá mệt mỏi.\"","Hắn cũng cười rộ lên.","Hai người nhất thời khó kìm lòng nổi, cũng mặc kệ nơi công cộng có ai bên cạnh không, không coi ai ra gì mà hôn môi với nhau.","Hai người kia!","Tuy rằng chưa gặp qua Hàn Lị Lực, nhưng bọn hắn chỉ kém không ở trước mặt mọi người phát sóng trực tiếp quá trình tạo em bé, An Điềm không cần nghĩ cũng có thể đoán được thân phận của nàng ta.","Cô nhíu chặt mày, nắm chặt quyền muốn đứng dậy, lại nghe thấy Chu Linh nói: \"Đừng xúc động.\"","Chu Linh cười với cô, \"Bọn họ hiện tại vô luận làm cái gì cũng không tạo thành ảnh hưởng đối với ta.\"","\"Trước một ngày cử hành hôn lễ, hắn mang tiểu tam tới Macao........\"","\"Là bạn gái nhỏ Hàn Lị Lực của hắn nói cho ta biết bọn họ sẽ đến đây chơi, quả nhiên là sự thật.\"","Nghe vậy, An Điềm kinh ngạc nhìn về phía nàng: \"Nàng ta cư nhiên tuyên bố hành trình cùng Mạnh Nhất Thần trước.......\"","Nàng ta khinh miệt Chu Linh như vậy, công khai ở bên cạnh Mạnh Nhất Thần, còn chẳng biết xấu hổ nói với Chu Linh rằng sẽ cùng Mạnh Nhất Thần ra nước ngoài chơi.","Nếu cô là Chu Linh, cũng tuyệt đối sẽ không khóc ở nhà, sẽ đến chỗ này tìm bọn họ tính sổ.","Nhìn nàng cúi đầu uống trà, trong cái nhấc tay có vài phần khí định thần nhàn, trong lòng An Điềm vừa động, \"Chu Linh, chúng ta tới Macao trừ bỏ đi chơi, có phải còn có việc khác cần hoàn thành hay không?\"","Chu Linh cong mắt lên, nhẹ nhàng sờ tóc cô.","Nàng nói: \"An Điềm, ngươi nhìn cái người đi tới kia, là đồng nghiệp tốt của Mạnh Nhất Thần, gọi là Triệu Hỉ.\"","Lần nữa đem tầm mắt quay lại trên người hai người bọn họ, An Điềm nhìn thấy một người đàn ông mập mạp từ xa đi tới, đôi mắt ngó nghiêng nhiều lần như đang tìm người, lúc nhìn thấy bọn người Mạnh Nhất Thần, mắt lại nhìn thẳng đi đến.","Mạnh Nhất Thần phản ứng lại, đứng lên gọi cái tên mập mạp kia.","Tên mập kinh ngạc nhìn bọn họ, nói vài câu, ngồi xuống đối diện bọn họ.","\"Mạnh ca.\"","Triệu Hỉ kêu Mạnh Nhất Thần một tiếng, nhìn Hàn Lị Lực cười tủm tỉm nhìn mình, phía sau lạnh cả người, cố ép gương mặt tươi cười kêu: \"Chị dâu.\"","\"Ừ.\" Hàn Lị Lực đương nhiên đáp lại, đánh giá hắn trên dưới: \"Thật trùng hợp Tiểu Triệu, làm sao lại gặp mặt ở đây, ngày mai chính là ngày kết hôn của Mạnh ca ngươi, còn dám chạy tới Macao chơi.........Thân quần áo này, ăn mặc so với ông chủ lớn còn khí phách hơn.\"","Hàn Lị Lực là cấp dưới của Mạnh Nhất Thần, làm ở quầy giao dịch.","Luận chức vị, nói như thế nào Triệu Hỉ cũng muốn cao hơn một chút so với nhân viên giao dịch ngân hàng như nàng ta.","Hiện tại, nghe nàng ta tự cho mình là vợ chính thức của Mạnh Nhất Thần, nói chuyện với hắn rất có dáng vẻ vênh mặt hất hàm sai khiến, trong lòng hắn liền nhịn không được mắng mẹ kiếp.","Hắn có thể chụp mông ngựa Mạnh Nhất Thần, nhưng Hàn Lị Lực, nàng ta một người phụ nữ xen vào hôn nhân của người khác dựa dẫm vào đàn ông thì tính là thứ gì?","Hắn nghĩ thầm Mạnh Nhất Thần cũng thật con mẹ nó mù mắt, Chu Linh xinh đẹp như vậy lại không yêu, mỗi ngày sủng hạnh cái loại mắt nhỏ mũi nhỏ này.","Ngẫm lại, hoa ở nhà không có hương thơm của hoa dại, đạo lý này là đàn ông đều hiểu.","Hắn cười nói: \"Ai da, này bị Mạnh ca và chị dâu bắt được, ta đây cũng không giấu nữa, ta thường xuyên tới Macao du lịch, kỳ thật tất cả mọi người đều biết, nơi này nhỏ, thường xuyên tới cũng liền cảm thấy những phong cảnh đó cũng chỉ có như vậy, nguyên nhân chân chính mà ta tới đây, khẳng định là muốn thử xem vận may ra sao........\"","Đôi mắt Hàn Lị Lực trừng lớn: \"Ngươi đánh bạc?\"","Đồng thời liếc Mạnh Nhất Thần một cái, ý bảo về sau không cần cùng kẻ này thân cận quá, để tránh lây dính tật bất lương, \"Sòng bạc thua nhiều thắng ít, Tiểu Triệu, xem bộ dạng ngươi, lần này tới là kiếm lời rồi?\"","\"Cũng có một chút, hơn ba mươi vạn.\" Triệu Hỉ ngượng ngùng cười.","\"Hơn ba mươi vạn?!\"","Mạnh Nhất Thần và Hàn Lị Lực trăm miệng một lời hô lên, \"Này cũng là quá may mắn đi!\"","\"Cũng không phải gặp may.\" Triệu Hỉ cười ngây ngô, cười đến đôi mắt híp dường như biến mất, \"Giống như chị dâu nói, đi sòng bạc nhiều, vậy khẳng định là vào ít ra nhiều a, ta có người an hem tới Macao mở quán trà nhỏ, trộm hoạt động sòng bạc ngầm, hắn và ta hợp tác bài bạc, thua ta chịu, thắng chúng ta chia đôi..........\"","\"Chính là ngươi và hắn hợp tác lừa tiền dân cờ bạc?\" Hàn Lị Lực cắt ngang lời hắn.","Triệu Hỉ liên tục gật đầu, \"Chị dâu quá thông minh.\"","Tâm linh tương thông với nhau, ánh mắt Mạnh Nhất Thần và Hàn Lị Lực nhìn về phía đối phương.","An Điềm và Chu Linh yên lặng nhìn bọn họ đi theo tên mập đứng dậy, nói nói cười cười hướng về phía xa.","\"Bọn họ đi đâu vậy?\" An Điềm nghi hoặc nói.","\"Có thể là đi đánh bài.\"","Đánh bài?","Tuy nói rất nhiều người tới Macao đều là để đánh bài.","Nhưng mà.","Ngữ khí Chu Linh phảng phất rất xác định bọn họ là đi về phía sòng bạc......"]