["Chuyển ngữ: Gà - LQĐ<br><br>“Chúng ta còn là học sinh, cậu, như vậy không tốt lắm đâu.”<br><br>Gần hoàng hôn, nắng ấm nhẹ nhàng, ánh nắng dịu dàng nhu hòa bao phủ đầu giường thành màu quả quất. Cửa sổ được hé mở một nửa, gió lặng lẽ đi vào, cuốn đi chút ít khô hanh và yên tĩnh.<br><br>Trên giường, cô cách một bạn nam quá gần, một tay nắm lấy đồng phục học sinh trước ngực cậu.<br><br>Cậu có chút chống cự, đôi mắt nai tơ xinh đẹp bất lực pha lẫn ngượng ngùng.<br><br>Thời Mộ giật mình thu tay lại, cẩn thận lùi về phía sau mấy bước.<br><br>Đây là một khách sạn tình nhân, chiếc giường hẹp hình trái tim màu hồng sau lưng rải đầy hoa hồng, ngọn đèn màu xanh nước biển còn đang mở, lan tỏa màu tím mập mờ. Thời Mộ cảm thấy trong miệng có gì đó, vừa phun ra, một cái bao nhỏ màu lam vuông vức, đã bị xé ra một góc.<br><br>Ánh mắt cô mờ mịt.<br>Truyện được dịch và edit bởi Diễn đàn LÊ QUÝ ĐÔN. Đăng tải duy nhất trên Diễn đàn LÊ QUÝ ĐÔN. Những trang khác chỉ là bản copy. Xin hãy đọc ở trang chính chủ để đọc được bản dịch hoàn chỉnh nhất cũng như để ủng hộ các bạn dịch có động lực ra tiếp nhiều bộ nữa.<br><br>Thiếu niên vốn muốn chạy trốn như thở phào nhẹ nhõm, luống cuống tay chân kéo khóa đồng phục lên, từ dưới lên trên, nghiêm túc kín kẽ, lại quay lưng đi, sửa sang lại quần.<br><br>Cậu còn là một thiếu niên đang thời kỳ nảy mầm, không biết đè nén tâm trạng của mình thế nào, Thời Mộ chỉ khẽ vuốt nhẹ qua mà khiến mặt cậu đỏ tới mang tai.<br><br>Phó Vân Thụy kéo khóa đồng phục, sau khi che lại được một nửa, cậu cẩn thận quay đầu lại.<br><br>“Thời Mộ, cậu, cậu không học bù hả?”<br><br>Thiếu niên đang trong giai đoạn dậy thì, giọng nói có đôi chút khàn khàn, dịu dàng động lòng người.<br><br>Thời Mộ hoàn hồn nhìn về phía cậu.<br><br>Phó Vân Thụy cao gầy, có làn da trắng, ánh mắt vừa tròn vừa ướt, vừa đen vừa sáng, tóc đen không dài không ngắn, khí chất sạch sẽ vô hại.<br><br>Thân thể cô run lên, răng trắng cắn môi dưới, tông cửa xông ra như chạy trốn.<br><br>Phó Vân Thụy sửng sốt: “Này...”<br><br>Một giây sau, cậu cầm hai chiếc cặp đuổi theo: “Thời Mộ, cặp của cậu này!”<br><br>Thời Mộ không quay đầu lại: “Không cần!”<br><br>Cậu cau mày, chưa kịp bước ra cửa, tiếp tân đã ngăn cậu lại: “Xin làm thủ tục trả phòng.”<br><br>“...”<br><br>Hoàng hôn đã trút bỏ chiếc áo, sắc trời hoàn toàn tối đen.<br><br>Trên đường người đông nghìn nghịt, ai nấy đều hối hả, cảnh đêm phồn hoa. Thời Mộ một thân một mình đi trên đường, ngang qua một cửa hàng bán quần áo thì cô dừng bước lại.<br><br>Cô gái trong kính thoạt nhìn mười sáu mười bảy tuổi, cao khoảng một mét sáu ba, tóc được bện theo kiểu Dreadlocks [1], khuôn mặt chưa nẩy nở được trang điểm rất đậm, chiếc quần ngắn sexy, đôi chân thẳng tắp trần trụi lộ ra ngoài. Trông có vẻ là một thiếu nữ có bộ dáng bất lương.<br><br>[1] Dreadlocks: là những sợi tóc giống nhau được hình thành bởi tóc rối hoặc bện. (mình kèm hình nhé)<br><br>Nhìn gương mặt này, đầu óc cô bỗng đờ đẫn, đây thật sự là xuyên qua?<br><br>Thời Mộ năm nay 21 tuổi, sau khi tốt nghiệp, gia đình đột nhiên bị biến cố, không chịu nổi đả kích Thời Mộ cả ngày mơ mơ màng màng, một lần ngoài ý muốn, khiến cô bị mất đi sinh mệnh trẻ.<br><br>Sau khi chết, Thời Mộ vẫn có ý thức, linh hồn phiêu đãng không mục đích khắp nhân gian, nhìn dòng người hối hả rộn ràng và việc cô đã không còn cách nào chạm đến được ánh sáng mặt trời, cô mới nhận ra cuộc sống tốt đẹp biết nhường nào.<br><br>Không biết qua bao lâu, một giọng nói đột nhiên xuất hiện, đối phương nói nó là cục quản lý thời không, phụ trách quản lý thời không có thế giới quan bất chính, tam quan méo mó, chỉ cần cô đồng ý tiếp nhận nhiệm vụ thì nó sẽ cho cô một cơ hội để sống lại. Thời Mộ nhận lời.<br><br>Vốn chỉ nghĩ rằng đó là một giấc mơ, kết quả...<br><br>Cô đang sững sờ thì âm thanh kia lại vang lên.<br><br>[Ba giây sau sẽ tải ký ức vào ký chủ.]<br><br>[1, 2, 3... Trí nhớ được truyền tải.]<br><br>Trong đầu nhất thời đau nhói, các loại hình ảnh như đèn kéo quân lướt qua trước mắt.<br><br>Thân thể này trùng tên trùng họ với cô, vừa qua tuổi mười bảy. Mẹ của Thời Mộ là người Miêu Cương, tục truyền từ tổ tiên phái nữ đều là vu sư có năng lực cường đại, hạ độc, đuổi thi, truyền phù, trục quỷ, không gì không làm được, vậy mà theo thời gian biến thiên, hết thảy truyền thuyết chỉ còn là truyền thuyết.<br><br>Hôm Thời Mộ ra đời, hoa cỏ trong mười dặm đều khô héo, mưa to kéo dài nửa tháng, mãi vẫn không thấy trời trong, cô và anh trai song sinh Thời Lê vừa ra đời đã vào phải vào phòng chăm sóc đặc biệt ở bệnh viện huyện, nhưng Thời Mộ lại bình an, vô cùng hoạt bát. Sau khi cấp cứu xong, thể cốt của anh trai vẫn không tốt. Ông ngoại Thời Mộ cảm thấy kỳ quái, nên cố ý từ Miêu Cương chạy tới, vừa nhìn, đã phát hiện Thời Mộ khác biệt.<br><br>Khi còn tấm bé, bé gái trời sinh mị cổ quấn thân. Từ trong bụng, cô đã hút sinh mệnh của anh trai để tự duy trì mạng sống, vì vậy, thân thể Thời Lê ngày càng đi xuống.<br><br>Ngoài ra, cô bé này còn thừa kế năng lực của lão tổ tông, mắt cô có thể thấy thứ người phàm không thấy được.<br><br>Tình huống của cô đương nhiên không thể tiếp tục sống cùng anh trai, vì vậy ông ngoại nói sẽ nuôi dưỡng Thời Mộ, vợ chồng trẻ sợ con gái mình nên không chút do dự lập tức đồng ý. Một năm sau, bọn họ lại sinh ra một đứa con gái đáng yêu xinh đẹp khác, gia đình cô hoàn toàn quên mất đi Thời Mộ.<br><br>Mặc dù không có cha mẹ làm bạn, nhưng cô bé sống cùng ông ngoại cũng rất hạnh phúc.<br><br>Vì để áp chế cổ trùng trong cơ thể cô, ông lão đã cố ý vẽ hộ thân phù lên người cô ấy, hơn nữa dạy còn cô ấy thuật trục quỷ, vì Thời Mộ còn nhỏ nên ông chỉ cho cô ấy học mấy món công phu mèo quào.<br><br>Năm ngoái ông ngoại qua đời, cô ấy lại được nhận trở về thành phố.<br><br>Cuộc sống trong thành phố làm cô ấy rất khó thích nghi. Trường học cũng không ưa cô gái “hai lúa” này, trở về nhà, còn có anh trai và em gái ưu tú gây áp lực cho cô, nếu Thời Mộ có lỗi gì, ba mẹ sẽ luôn lấy cô ấy ra so sánh với em gái.<br><br>Từ nhỏ Thời Mộ đã sống cùng ông ngoại, số lần gặp ba mẹ chỉ có thể đếm trên đầu ngón tay, vì thế khi người nhà oán trách thì Thời Mộ hoàn toàn bộc phát, lựa chọn cuộc sống trụy lạc, cả ngày cúp tiết đánh nhau, nếu không thì sẽ xưng huynh gọi đệ với mấy tên côn đồ cắc ké.<br><br>Ngày hôm qua vẫn đang đánh cuộc cùng bạn học, hiến ra một tí máu của bản thân vì Phó Vân Thụy, thế nên cô ấy lợi dụng lúc học bù lừa gạt con người ta đến khách sạn.<br><br>Thời Mộ kinh ngạc.<br>Truyện được dịch và edit bởi Diễn đàn LÊ QUÝ ĐÔN. Đăng tải duy nhất trên Diễn đàn LÊ QUÝ ĐÔN. Những trang khác chỉ là bản copy. Xin hãy đọc ở trang chính chủ để đọc được bản dịch hoàn chỉnh nhất cũng như để ủng hộ các bạn dịch có động lực ra tiếp nhiều bộ nữa.<br><br>Đây, đây không phải là nội dung trong “Ám dạ dị văn lục” sao!?<br><br>“Ám dạ dị văn lục” là một bộ truyện tranh huyền huyễn, kinh khủng và kích tình, chủ yếu viết về vai nam chính phá án điều tra, đánh ngã nhân vật phản diện hơn nữa còn thu hoạch được tình yêu.<br><br>Bộ truyện tranh này vẽ rất lẳng lơ, tình tiết giật gân, nhân vật nữ khá xinh xắn. Ban đầu An Lợi cười hề hề như tên trộm nói rằng cô nhất định sẽ thích, sau đó cô mới phát hiện mình bị “con lừa” rồi, bởi vì nhân vật nữ phản diện bên trong trùng tên trùng họ với cô.<br><br>Khí chất nữ nhân vật phản diện rất tốt, ngực lớn eo thon, phàm là đàn ông gặp được cô ấy đều muốn “tâm sự” đêm khuya với cô ấy, nhưng những tên đàn ông này không ngờ, bọn họ chẳng qua chỉ là thuốc dẫn để nữ phản diện duy trì sinh mạng mà thôi...<br><br>Sau này, nữ phản diện lại vừa ý đại lão Phó Vân Thâm, kẻ thù một mất một còn với nam chủ, không ngờ Phó Vân Thâm lại không đếm xỉa đến cô ấy, dẫn đến nữ phản diện không cam lòng, trả thù bằng cách hại chết đứa em sinh đôi của anh ta là Phó Vân Thụy.<br><br>Nghĩ đến kết cục thê thảm của nữ phản diện, Thời Mộ sợ run cả người.<br><br>“Mi, mi chưa từng nói ta sẽ tới chỗ như thế, mi đùa bỡn ta?”<br><br>Hiện tại tuổi cô còn nhỏ, chờ nữa lớn thêm chút nữa, thân thể sẽ muốn. Tương lai không xa sẽ trở nên càng ngày càng mãnh liệt, đám đàn ông cũng sẽ không tự chủ được bị cô hấp dẫn.<br><br>Hệ thống ngây thơ nói: [Không tốt hơn làm cô hồn dã quỷ à?]<br><br>“...”<br><br>Còn không bằng làm cô hồn dã quỷ đâu.<br><br>“Có thể, có thể đổi ý không?”<br><br>[Có thể chứ.]<br><br>Thời Mộ thở phào nhẹ nhõm.<br><br>Hệ thống còn nói: [Căn cứ vào điều lệ thứ 888, ký chủ chủ động bội ước, sẽ bị bạo phát mà chết, linh hồn mãi mãi bị đày đọa ở luân hồi.]<br><br>“... Ta nói giỡn thôi.”<br><br>Nó hài lòng: [Tôi cũng không phải là không biết lý lẽ, hiện tại cô có thể chọn một trong hai nhiệm vụ sau để hoàn thành. ]<br><br>“...”<br><br>[Một: Để đại lão Phó Vân Thâm trở thành bề tôi dưới váy cô, sống vì cô chết vì cô, đâm đầu ầm ầm vào nhà tù vì cô.]<br><br>Thời Mộ cau mày: “Cái thứ hai?”<br><br>[Hai: Trở thành bạn tốt với đại lão Phó Vân Thâm, tay trong tay chung sức xây dựng con đường phát triển Xã Hội Chủ Nghĩa.]<br><br>Thời Mộ không chút do dự: “Ta chọn 2.”<br><br>[Cô xác định rồi, cô không suy nghĩ lại sao?]<br><br>Thời Mộ chắc chắc: “Chọn 2.”<br><br>Trong nội dung truyện, nữ phản diện xinh tươi như vậy cũng không giải quyết nổi Phó Vân Thâm. Cô không nghĩ bây giờ mình có thể quyến rũ được đối phương, huống chi... nhớ không lầm hình như Phó Vân Thâm có bệnh tâm lý, rất không thích tiếp xúc với phái nữ.<br><br>[Chúc mừng ký chủ tiếp nhận nhiệm vụ chính tuyến, chúc ngài vui vẻ nha.]<br><br>“Đợi đã.” Thời Mộ gọi cậu ta lại. “Thế nào mới xem là hoàn thành nhiệm vụ?”<br><br>[Ngài có thể kiểm tra tại bảng nhiệm vụ.]<br><br>Bảng nhiệm vụ?<br><br>Một ánh sáng màu xanh lam chợt lóe lên, phía trên có mấy hàng chữ lơ lửng.<br><br>Nhiệm vụ chính tuyến: Trở thành anh em với Phó Vân Thâm, hơn nữa còn phải dập đầu kết bái.<br><br>Chỉ số anh em trước mắt: 0. (cần đạt tới 1000000)<br><br>Chỉ có đạt tới một triệu mới coi như hoàn thành.<br><br>... Cảm thấy thật là khó.<br><br>Cô nhăn mũi, ưu sầu vò vò mái tóc.<br><br>Trên con đường xa lạ, một chiếc màu đen chậm rãi dừng lại bên cạnh cô, cửa sổ xe được quay xuống, lộ ra gần nửa gương mặt tinh xảo.<br><br>“Lên xe.”<br><br>Giọng nói của thiếu niên trong trẻo lạnh lùng, hàm chứa cảm giác xa lánh và lạnh nhạt khó phát hiện.<br><br>Thời Mộ nghiêng đầu nhìn, có chút hoảng hốt.<br><br>Thời Lê, anh trai ruột của cô.<br><br>Tài xế xuống xe, cẩn thận mở cửa sau ra.<br><br>Cô cắn môi, rề rà ngồi xuống.<br><br>Xe lại hòa vào dòng người, bên trong xe yên tĩnh, hai tay cô đặt trên đùi, khóe mắt cẩn thận liếc qua chàng trai bên cạnh.<br><br>Thời Lê thân thể yếu ớt, thân hình mỏng manh gầy gò, mặt mày thanh lãnh, không nhiễm bụi trần.<br><br>Nhận thấy được tầm mắt, thiếu niên nhìn lại.<br><br>Sau mấy giây nhìn thẳng vào mắt nhau, trong ánh mắt cậu xuất hiện ý cười cợt: “Nghe nói em mướn phòng với người ta?”<br><br>Thời Mộ sửng sốt, làm sao cậu ta biết??<br><br>“Anh nghe ai nói?”<br><br>Thời Lê cười xòa: “Ầm ĩ tới trong nhà rồi, muốn không biết cũng khó.”<br><br>“...”<br><br>“... ...”<br><br>Hả???<br><br>Cậu ta vừa nói... Ầm ĩ đến đâu rồi?","Tập tin gởi kèm:","<a target=\"_blank\" rel=\"nofollow\" href=\"https://diendanlequydon.com/download/file.php?id=53275\"><img alt=\"\" src=\"https://diendanlequydon.com/download/file.php?id=53275%20alt=\"></a>"]