["<br>Thời Dung bò dậy từ dưới đất, bước tới chỗ Thời Lê với đôi mắt đỏ hoe, cô ta khóc lóc tố cáo: \"Anh, nó muốn giết em! Anh nhìn đi, nó muốn giết em!\"","Đôi mắt Thời Lê lại vô cùng lạnh lẽo, như băng tuyết giữa mùa đông lạnh giá, cậu ta nói: \"Đáng đời.\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Thời Dung sững sờ.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Kể từ lần Thời Dung lầm tưởng Thời Lê muốn giết cô ta rồi nhốt cậu ta ở ngoài cửa, mối quan hệ giữa hai người rõ ràng đã thay đổi, Thời Lê dần dần xa lánh cô ta hơn.","Vốn dĩ tính cách của Thời Lê cũng không quá nhiệt tình, cậu ta khá kiệm lời, luôn luôn tỏ ra lãnh đạm với mọi người. Tuy vậy mỗi khi cô ta gặp phải điều gì đó ấm ức, cậu ta vẫn sẽ đứng về phía cô ta, kể cả khi bà nói một cách khó nghe với cô ta thì cậu vẫn nói đỡ cho cô ta, nhưng bây giờ... tất cả đã thay đổi.&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Đừng nói đến lúc này, kể cả lúc không có việc gì đi chăng nữa, Thời Lê cũng không muốn nói chuyện với cô ta, thờ ơ với cô ta như người dưng nước lã.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Mũi Thời Dung run lên, nước mắt không kìm được mà rơi xuống, cố gắng chịu đựng nỗi đau trong lòng, nghẹn ngào nói: \"Anh à, nó đã lấy dao rồi, anh vẫn không định ngăn cản hả?Anh muốn nó giết em sao?<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Thời Lê ném chai nước lạnh vừa lấy trong tủ lạnh ra vào trong tay Thời Mộ, ngồi xuống sô pha, không muốn nhìn cô ta một cái, chỉ để lại bốn chữ lạnh lùng: \"Tiên liêu giả tiện*.\"<br>&nbsp;<br>(*Tiên liêu giả tiện(先撩者贱): chỉ những kẻ khơi mào tranh chấp, xâm phạm lợi ích của người khác, ra tay đánh người trước mà không nói lý lẽ hoặc là nói lý lẽ không lại rồi ra tay đánh người, cuối cùng tự nhận quả đắng, nói chung là gieo gió gặt bão.)","Thời Dung tái mặt.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>“Tiểu Lê, con đang nói cái gì vậy?” Mẹ Thời từ bên ngoài đi vào, đúng lúc nghe thấy lời nói này thì cau mày đặt túi xách lên bàn. Bà ta không hiểu sao lại cảm thấy Thời Lê bây giờ vô cùng kỳ quái, kể từ lần trước bị thương tính khí Thời Lê lại thay đổi như vậy, dáng vẻ bướng bỉnh này của cậu ta giống hệt Thời Mộ khiến bà ta vô cùng khó chịu, bây giờ lại nghe người con trai lịch lãm đoan trang của mình nói ra những lời thô tục này thì lại càng không hài lòng.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Vừa nghĩ tới đây, mẹ Thời mới giật mình nhìn về phía Thời Mộ đang ngồi trên ghế sô pha, bà ta nhìn thoáng qua, không nhận ra đây là con gái của mình, nhìn trái nhìn phải một lúc thì cũng chỉ cảm thấy có chút quen thuộc mà thôi. Nhưng khi bắt gặp đôi mắt hoa đào của cô thì sắc mặt bà ta lập tức thay đổi.&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Cảm nhận sự thay đổi của mẹ Thời, khóe môi Thời Mộ cong lên, cô nhẹ nhắm mắt lại rồi tiếp tục đọc tiểu thuyết.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Thời Dung chạy đến chỗ mẹ Thời như muốn tìm người chống lưng, khóc lóc: \"Mẹ, Thời Mộ định giết con, nó muốn dùng dao giết con!\"<br>&nbsp;<br>Ngón tay cô ta chỉ về phía con dao gọt hoa quả nằm trên sàn, ánh lên một tia sáng lạnh lẽo.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Ánh mắt của mẹ Thời lập tức tối sầm lại, bước tới chỗ Thời Mộ, từ trên cao nhìn xuống một cách kiêu ngạo: \"Cút đi.\"","Thời Mộ dựa vào chiếc ghế sô pha mềm mại, ánh mắt lười biếng liếc nhìn: \"Hỏi con trai của bà xem, là tôi muốn giết cô ta hay là cô ta muốn giết tôi.\"<br>&nbsp;&nbsp;<br>Nghe thấy lời này, Thời Dung lập tức trở nên căng thẳng.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Ánh mắt hoa đào giống hệt Thời Mộ của Thời Lê chợt lóe lên một tia giảo hoạt, nhanh chóng đáp lại: \"Là do Thời Dung khiêu khích trước, Thời Mộ chỉ muốn hù dọa em ấy mà thôi.\"<br>&nbsp;&nbsp;&nbsp;<br>&nbsp;\"Mẹ, không phải...\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Năm ngón tay mảnh khảnh của Thời Lê vuốt ve cái đùi bị thương, trong giọng điệu mang theo một tia châm chọc không che giấu được: \"Không phải lần trước em đẩy ngã người ta xuống lầu hả?\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Mẹ Thời nhíu mày nhìn Thời Dung.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Thời Dung vội lắc đầu: \"Mẹ, con không có...\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Thời Lê ngắt lời cô ta: \" Em đẩy Thời Mộ khiến em ấy bị gãy chân nên mới có người không chịu nổi mà chạy qua đây đòi lời giải thích. Tôi cũng vì chuyện này mà bị thương, không phải sao?\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Thời Lê có thể nhìn thấu tâm cơ của cô ta.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Vốn dĩ cậu ta là một người lạnh lùng, tuy vậy cậu ta vẫn biết lo lắng cho lợi ích của người khác. Những hành động của Thời Dung khiến cậu ta hoàn toàn thất vọng, trước đây cậu ta hết lần này đến lần khác bảo vệ cô ta, bao dung lỗi lầm cho cô ta, nhưng cô ta vẫn không thể nhận ra được cái sai của mình. Có lẽ sau sự thờ ơ lạnh lùng lần này của cậu, cô ta sẽ thực sự hiểu ra và trưởng thành hơn.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Điều này khiến mẹ Thời cực kỳ khó chịu.","Cho dù mẹ Thời có không thích Thời Mộ hay lạnh nhạt với cô như thế nào chăng nữa, ngoại trừ lần trước đánh cô bởi vì lén rủ bạn trai đi thuê phòng ở khách sạn ra, bà cũng chưa từng làm gì cô, bà ta không cổ vũ bạo lực.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Nói tóm lại, cô con gái út đã làm bà ta rất&nbsp; thất vọng.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Mẹ Thời xua xua tay, tỏ vẻ không muốn nghe thêm: \"Thời Dung, về phòng đi, không có việc gì thì đừng xuống.\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Thời Dung không muốn, định tiếp tục tranh luận nhưng bắt gặp ánh mắt u ám của mẹ, thì không tình nguyện mà cong cổ quay về phòng.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Sau khi Thời Dung rời đi, ánh mắt mẹ Thời lại rơi vào Thời Mộ: “Cô quay lại làm gì?” Thái độ cũng không khá hơn trước là bao.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Thời Mộ lật một trang tiểu thuyết trong tay, trả lời có lệ: \"Tôi trở về lấy di vật của ông ngoại. Nếu không tin, bà có thể đi hỏi chồng bà.\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>“Chồng bà?”Mẹ Thời tức giận “Đó là cách cô gọi ba mình?”<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Thời Mộ cũng không thèm ngẩng đầu: \"Bà Thời, đừng quên chúng ta đã cắt đứt quan hệ.\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Nhìn thấy bộ dạng lãnh đạm của cô, trong lòng mẹ Thời bốc lên một cỗ lửa giận không rõ lý do, bà ta hít sâu một hơi để điều chỉnh lại&nbsp; tâm trạng của mình: \"Một khi đã vậy, di vật của ba tôi thì cô cũng không cần lấy, đi ra ngoài.\"<br>&nbsp;&nbsp;&nbsp;<br>Thời Mộ cất điện thoại lại vào túi, đứng dậy ra cửa không chút do dự.","&nbsp;&nbsp;&nbsp;&nbsp;<br>Vừa định mở cửa bước ra ngoài thì ba Thời bước xuống, phía sau còn cõng cả bà nội Thời.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Bà cụ lúc này đang trong tình trạng rất tồi tệ, thân thể gầy gò, ốm yếu, quanh người lại phủ đầy một đám khí đen, hai má hóp lại, ấn đường biến đen, ngay cả hô hấp cũng vô cùng khó khăn.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Ba Thời cẩn thận đặt bà cụ xuống ghế sô pha.<br>&nbsp;&nbsp;&nbsp;<br>&nbsp;Thấy vậy, mẹ Thời mụ mụ có chút bất mãn: \"Sao lại đưa mẹ xuống? Bác sĩ không phải nói để mẹ tĩnh dưỡng sao?\"<br>&nbsp;<br>Ba Thời cắt ngang: “Không liên quan gì đến bác sĩ, mẹ chúng ta không bị bệnh.”&nbsp;","Ông ta nhìn Thời Mộ, giọng điệu gần như cầu xin: “Mộ Mộ, ba biết con đi theo ông ngoại học được rất nhiều thần thuật , gần đây bà con bị quỷ hồn quấn lấy, chỉ có con mới có thể cứu được bà ấy.\"&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Thời Mộ không nói gì, bình tĩnh nhìn về phía lão phu nhân nhà họ Thời","Bà ta quả thực bị thứ gì đó quấn lấy, đang từ từ xâm nhập vào nội tạng rồi từng chút một hút lấy sinh mệnh của bà ta.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Nhưng điều đó thì có liên quan gì đến cô?<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Trong trí nhớ của nguyên chủ, tính cách bà già này trọng nam khinh nữ đến mức bệnh hoạn, chưa từng đối tốt với cô, ba mẹ thường xuyên đi vắng nên bà ta luôn luôn hà khắc, đủ loại gây khó dễ đối với cô.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Thời Mộ mang vẻ mặt giễu cợt, nói: \"Thật buồn cười, lúc đầu còn độc miệng nói toàn là tà vật nhưng bây giờ cần đến thì lại trở thành thần thuật.\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Nghe xong câu này của cô, ba Thời lập tức xấu hổ đứng dậy.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Ông nói: \"Mộ Mộ, trước giờ ba chưa từng nói chuyện này, đều là mẹ con...\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>“Thời Kiến Lâm!!”<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Mẹ Thời quát to, ba Thời lập tức ngừng lại.&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Thời Mộ mặt không đổi sắc nhìn về phía bà Thời đang hấp hối: \"Đại nạn ập xuống, chuẩn bị hậu sự đi.\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Dứt lời, cô xoay người ra mở cửa.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Đột nhiên, ba Thời chạy tới kéo Thời Mộ dừng lại, lo lắng nói: \" Mộ Mộ, bà ấy là bà nội của con, là một mạng sống, cho dù trước đây bà ấy làm nhiều điều sai nhưng con cũng không thể thấy chết mà không cứu. Coi như ba cầu xin con, cầu xin con hãy cứu bà nội một mạng. \"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>\"Con, con không cần cầu xin nó...\" Bà Thời vẫn đang hôn mê đột nhiên tỉnh lại, hốc mắt trũng sâu, ánh mắt thâm độc, hãi hùng: \"Chính là do nó nguyền rủa ta! Nó hạ cổ cho ta! Nó muốn hại chết ta! Hại chết ta! Con còn không mau tìm người bắt nó, còn ở đấy mà cầu xin nó! Con làm sao lại đi cầu xin nó!\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Nói xong những lời này, bà ta lại bắt đầu lảm nhảm những câu khó hiểu.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Thời Lê đứng cạnh vội vàng đỡ bà cụ nằm xuống, nhíu mày nhìn về phía ba mình, bình tĩnh hỏi: \" Rốt cuộc là có chuyện gì vậy? Không phải ba nói bà nội bị viêm phổi sao?\"<br>&nbsp;<br>Ba Thời thở dài lắc đầu: \"Bà con tuần trước đi chơi mạt chược thì đột nhiên không ăn được gì, lại nói toàn lời nhảm nhí. Ba đưa bà đến bệnh viện kiểm tra thì bác sĩ lại nói mọi thứ vẫn bình thường. Sau đó ba có đi tìm một đạo sĩ, kết quả gã nói bà bị ma quỷ quấn thân nhưng gã lại không làm sao để hóa giải. Sở dĩ ba không nói với con và Dung Dung là vì sợ hai đứa lo lắng. \"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Tình hình của bà Thời ngày một tồi tệ, cho đến tối hôm qua, khi bà lại không ăn không uống gì hết, ba Thời ý thức được nguy hiểm, không còn cách nào khác là tìm Thời Mộ, nhưng ông ta biết rằng Thời Mộ chắc chắn sẽ không đến nên ông ta đã phải tìm cớ để Thời Lê lừa người đến.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Ba Thời nắm lấy tay Thời Mộ, quỳ xuống: \"Ba xim con, cứu bà của con đi, ba biết&nbsp; con có thể cứu bà ấy, con nhất định có cách!\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>\"Con không thể cầu xin nó, chính là nó này đã hại ta ... Từ khi con đón nó về, gia đình chúng ta chưa bao giờ được yên bình! Nghiệp chướng! Nhà họ Thời sao lại gặp phải cái loại nghiệp chướng như nó…\"&nbsp;<br>&nbsp;&nbsp;<br>Vừa nói hết câu, bà ta đã phun ra một ngụm máu đen.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Nhìn gia đình họ Thời đang vô cùng hỗn loạn, Thời Mộ đứng dựa lưng vào cửa như đang đứng xem kịch.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>“Thời Mộ, xin con hãy cứu mạng bà nội!” Hai má của ba Thời đỏ bừng, không kìm được nước mắt trào ra.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Thời Mộ nhìn con quỷ nhỏ đang ngồi xổm trên bên người lão phu nhân, vừa nuốt từng ngụm hồn bà ta, vừa rụt rè nhìn cô.<br>&nbsp;&nbsp;&nbsp;<br>Con quỷ lắc đầu nhìn cô, giọng điệu đanh thép: \"Là bà ta mời tôi tới, chị gái không thể làm tổn thương tôi, nếu không ...\" Nó chỉ vào Thời Lê: \"Hắn sẽ chết.\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Thời Mộ nheo mắt hỏi: \"Tại sao bà ta lại mời ngươi?\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Dứt lời, tất cả mọi người đều im lặng, họ đều nhận ra Thời Mộ đang nói chuyện với một thứ gì đó.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Thời Mộ đã là một người quái dị từ khi còn nhỏ, một năm sau khi được nhận về gia đình nhà họ Thời, ba ngày thì có đến hai ngày cô nói mình nhìn thấy thứ gì đó, điều này khiến mọi người trong gia đình đều bị dọa, họ đối với cô lại càng thêm chán ghét và sợ hãi. Bây giờ trong nhà lại đang có thứ tà vật gì đó khiến ba mẹ Thời không nhịn được sợ mà xích lại gần nhau.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Mẹ Thời nhìn Thời Lê với vẻ mặt lo lắng: \"Tiểu Lê, hay là con đi lên nghỉ ngơi trước đi.\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Thời Lê không nói cũng không nhúc nhích.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Thời Mộ tự động không để ý tới bọn họ, vẫn nhìn về phía con quỷ nhỏ kia, lại hỏi: \"Tại sao bà ta lại mời ngươi?.\"<br>&nbsp;&nbsp;&nbsp;<br>Con quỷ lắc lắc chân nói: “Bà ta hy vọng kỳ thi tuyển sinh đại học tới của tên Thời Lê kia sẽ suôn sẻ, sự nghiệp của hắn cũng sẽ tươi sáng hơn nên đã mời tôi về nhà, nhưng bà ta không cấp đồ ăn cho tôi ,tôi đói. \"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Đầu óc con quỷ kia chỉ toàn chuyện ăn uống, cũng không sợ Thời Mộ chút nào, sau khi no thì liền rời đi.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Mục tiêu của nó đã đạt được.","&nbsp;&nbsp;&nbsp;<br>Thời Mộ đi theo con quỷ đến phòng bà nội Thời, thấy vậy, ba Thời và mẹ Thời cũng vội vàng đi theo.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Trong tủ, Thời Mộ tìm thấy một chiếc hộp bằng gỗ lim, trong đó đặt một con quỷ nhỏ gầy gò, mắt nhắm nghiền, sắc mặt hồng hào y như còn sống.<br>&nbsp;&nbsp;&nbsp;<br>&nbsp;Nhìn thấy hình ảnh đáng sợ này, mẹ Thời&nbsp; sợ hãi đến mức nhào ngay vào lòng của ba Thời.","&nbsp;&nbsp;&nbsp;&nbsp;<br>\"Thời Mộ, cái này, đây là...\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Thời Mộ không nói chuyện, chỉ ném chiếc hộp lại.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Nuôi quỷ nhỏ không phải là hiếm trong xã hội này, vì tiền tài mà cả quan chức cấp cao và người nổi tiếng đều sẵn sàng đi đường tắt, nổi tiếng nhất là nuôi quỷ nhỏ Những con quỷ nhỏ cần máu người để nuôi. Lúc đầu là một,hai giọt, sau đó khi con quỷ nhỏ lớn lên, nhu cầu ngày càng nhiều hơn, một khi chủ nhân không thể đáp ứng được, con quỷ sẽ cắn ngược trở lại.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Bà nội Thời không cho con quỷ nhỏ đủ không gian thì thôi, còn bỏ đói nó hàng ngày, con quỷ nhỏ tự nhiên cảm thấy không hài lòng nên phản bội giao ước bắt đầu hút dương khí của bà ta, cho đến khi chủ nhân chết đi, không còn gì ăn thì con quỷ cũng sẽ biến mất.&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>“Tôi không thể cứu bà ta.” Sau khi để lại những lời này, Thời Mộ xoay người đi xuống lầu.<br>&nbsp;&nbsp;&nbsp;<br>Ba Thời vội vàng đuổi theo sau: \"Thời Mộ chờ đã, con nhất định có thể cứu, không phải con muốn tiền sao, nếu là muốn tiền...\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Chưa kịp dứt lời, Thời Lê ở bên ghế sô pha chậm rãi đứng lên, trong mắt có chút buồn bực, mở miệng, giọng nói run run: \"Ba, bà đi rồi.\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Chỉ bốn chữ đó đã khiến cả phòng khách chìm vào im lặng chết chóc.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Bà nội Thời ngã ngửa trên ghế sô pha, hai mắt mở to nhìn chằm chằm.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Thời Mộ liếc nhìn, hai tay đút túi đi về phía cửa.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Ba Thời đã hoàn toàn bị kích thích trước cái chết thương tâm của bà nội Thời, mất bình tĩnh, nắm chặt tay rồi lao tới từ phía sau, đánh thẳng vào người phía trước, hai tay gì chặt cổ Thời Mộ, giận dữ gầm lên: \"Thời Mộ, tao van xin mày như vậy, tại sao mày lại không giúp bà nội! Bà ấy là bà nội của mày, là bà nội duy nhất của mày!\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Sức lực của người đàn ông trung niên vô cùng lớn, Thời Mộ cảm thấy cổ mình như sắp bị vặn gãy rồi, không thể hít thở, hai mắt cô dần dần trở thành màu đen, dạ dày cuộn lên.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Thời Lê vội vàng chạy tới định kéo người ra, nhưng ba cậu hiện giờ đang điên cuồng như một con bò điên, đầy tàn bạo, Thời Lê vốn dĩ yếu ớt không thể làm gì được.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>\"Mày sao có thể máu lạnh như vậy, mẹ mày nói đúng, mày chính là một con quỷ không có cảm xúc!\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Tâm trạng xúc động khiến lực cánh tay ông ta càng lớn hơn.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Thời Mộ đau đớn khiến trán nổi đầy gân xanh, hô hấp càng ngày càng gấp gáp, cô cảm thấy nếu không tìm cách thì cô sẽ chết ở đây. Cô vừa quay đầu thì liền nhìn thấy con dao gọt hoa quả cách đó không xa.<br>&nbsp;&nbsp;&nbsp;<br>&nbsp;Khát vọng sống sót mãnh liệt khiến Thời Mộ với tay cầm lấy chuôi dao, trong tiếng kinh hô của mẹ Thời, Thời Mộ đâm một dao vào bả vai ông ta, tia máu bắn vào mắt cô, một mảng máu đỏ.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Ba Thời ngã xuống đất ôm lấy bả vai của mình, Thời Mộ chớp lấy cơ hội đứng dậy.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Cô nắm chặt con dao trong tay, máu me bê bết khiến người khác không dám lại gần.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Đầu tóc Thời Mộ rối bù, môi run run, kìm nén tức giận, giọng nói có chút run rẩy: \"Không nói đến việc tôi không thể cứu được, nếu tôi có thể cứu được thì&nbsp; tôi cũng không muốn cứu, tại sao tôi phải cứu bà ta? Ngay dưới mắt mấy người, bà ta đã từng đối xử với tôi như nào, mấy người không thấy sao? Ồ, bây giờ bị tà vật quấn thân thì lại tìm thứ phế vật như tôi để trừ tà? Thật nực cười, lúc trước các người còn nhớ đã từng mắng chửi tôi như thế nào không? \"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Thời Mộ sợ ba Thời lại xông tới, trực tiếp cắm dao chắn trước ngực nhìn mẹ Thời cười chế nhạo: \"Tôi rất muốn hỏi bà, tôi là người tộc Lê, bà cũng là người tộc Lê, tôi là tà vật thì bà là cái quái gì? \"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Mẹ Thời đỡ ba Thời, hét về phía Thời Mộ: \"Cút đi, cút ngay.\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Thời Mộ vươn tay lau vết máu trên mặt, ném con dao qua: \"Vài tháng nữa tôi sẽ thành niên, trước đó, tôi sẽ trả lại ngươi 15 vạn tệ kia cho các người. Lúc bé các người cũng không chăm sóc tôi thì về già cũng đừng đòi tôi phụng dưỡng, về sau chúng ta thật sự cắt đứt quan hệ, sau này không cần liên lạc với tôi nữa.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Mẹ Thời run rẩy, \"Mày cút đi.\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Thời Mộ khẽ nâng cằm, mí mắt rũ xuống: \"Cuối cùng nén bi thương.\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>“Cút đi!” Mẹ Thời trừng to mắt, vẻ mặt như quỷ.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Thời Mộ xoay người rời khỏi.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Mặt trời bây giờ còn nóng hơn so với lúc cô mới vào, cô quay đầu nhìn ngôi nhà xinh đẹp phía sau, nó như một vực thẳm khiến cô cảm thấy lạnh cả sống lưng.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Cô đột nhiên nghĩ đến nguyên chủ, cô gái nhỏ từ quê lên đây có tâm trạng gì, rồi lại ôm tâm tình như nào mà một mình bơ vơ rời đi khỏi nơi ấy...<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Thời Mộ lau vết máu trên mặt, loạng choạng đi về phía trước.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Cô nhấn chuông cửa, rất nhanh sau đó có người ra mở.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Trong ánh mặt trời rực rỡ, thiếu niên trước mặt như tỏa ra sự trấn an ấm áp đến lạ thường.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Cô nhìn chăm chú vào sắc mặt tối sầm của Phó Vân Thâm, hai mắt cô chợt đỏ bừng, nước mắt thi nhau chảy xuống.<br>&nbsp;&nbsp;&nbsp;<br>&nbsp;\"Phó Vân Thâm, tôi muốn về nhà.\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Đây là lần đầu tiên Thời Mộ khóc trước mặt cậu như một đứa trẻ cô độc, cần được chở che...<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>"]