["Thời gian nghỉ lễ ngắn ngủi đã hết, thành viên phòng 415 vốn là thí sinh dự thi năm nay, bắt đầu đối mặt với các kỳ thi căng thẳng. Thời gian trôi qua rất nhanh, trong nháy mắt đã đến lễ kỷ niệm ngày thành lập trường mà Chu Thực chờ đợi từ lâu.","Hàng năm vào đông, tới ngày 11/12 là lễ kỷ niệm của trường Anh Nam. Đây là ngày hội truyền thống của Anh Nam, ngay cả những học sinh trung học đang vất vả chuẩn bị cho các kỳ thi cũng được thư giãn vào ngày này.","Vào ngày hội này, nhà trường sẽ chọn một số lớp để biểu diễn trên sân khấu, thời gian cho các hoạt động của lớp thường được tổ chức vào buổi chiều. Đến 9 giờ tối thì trường sẽ tổ chức tiệc khiêu vũ, nam thần và nữ thần nhận được nhiều phiếu bầu nhất sẽ trở thành king và queen của dạ hội. Để tạo cảm giác bất ngờ, nhà trường sẽ giấu kín kết quả bình chọn.","Không biết có phải do may mắn hay không mà lớp của Thời Mộ trúng ngay giải độc đắc – lớp A1.","So với A15, lớp A1 đều là đám mọt sách, ngày nào cũng tập trung học bài, không hóng chuyện bên ngoài, cho dù là gia cảnh cực tốt cũng muốn dựa vào nỗ lực của bản thân để thi vào đại học trọng điểm nên khi nhận được danh sách, toàn bộ lớp trực tiếp chỉ danh Phó Vân Thâm và Thời Mộ lên sân khấu biểu diễn. ","Thời Mộ nghĩ đây đúng là ngày đen đủi mà, hơn ai hết, cô biết cô và Phó Vân Thâm nhìn thì không giống người nỗ lực thậm chí còn có vẻ nhàn hạ đến phát hoảng nhưng cũng không có nghĩa là bọn họ muốn lên sân khấu biểu diễn.&nbsp; ","Vì vậy ngay khi có kết quả, Thời Mộ trực tiếp giơ tay phản bác: “Thưa thầy, em và Phó Vân Thâm có chuyện muốn nói.”","Giáo viên chủ nhiệm khẽ gật đầu ra hiệu cho cô tiếp tục.","Thời Mộ đứng dậy, nhìn các bạn cùng lớp vẫn đang tập luyện, nói: “Chỉ có mỗi em và Phó Vân Thâm thì không thể biểu diễn được”","Giáo viên chủ nhiệm chưa kịp nói gì, lớp trưởng đã nói: “Chúng tôi không mong đạt giải, các cậu chỉ cần tùy tiện hát một bài là được rồi.” ","Thời Mộ bất mãn: “Lớp trưởng, cậu nói rất đúng như vậy cũng giảm bớt việc. Các lớp khác chắc hẳn cũng nghĩ như vậy đến lúc đó, mười mấy tiết mục đều là ca hát nhảy múa thì ai thèm xem chứ.” ","Giáo viên chủ nhiệm nhướng mày: “Vậy ý em như nào?”","Thời Mộ nghiêm túc: “Nửa năm nữa là chúng ta sẽ thi vào đại học rồi, nói cách khác thì đây là lễ kỷ niệm mùa đông cuối cùng của chúng ta ở trường Anh Nam. Nếu trường đã chọn chúng ta thì ta nên chuẩn bị một chương trình thật thú vị. Em biết mọi người đều lo lắng về kỳ thi tuyển sinh đại học nhưng thời gian học tập vẫn còn nhiều. Cũng không cần bỏ ra vài ngày để tập luyện, chủ yếu là trong khoảng thời gian này mọi người đều quá mệt mỏi rồi, tận dụng cơ hội này nghỉ ngơi vài ngày, các cậu thấy sao?” ","Mọi người nhìn nhau, không nói gì.","Phó Vân Thâm chống cằm, cây bút bi xoay tròn trong tay, mắt hơi nhướng lên, nhìn chằm chằm vào cô. Dáng vẻ tích cực của Thời Mộ làm khóe môi của thiếu niên tạo thành một đường cong hắng giọng nói: “Vậy bạn học Thời Mộ có ý kiến gì hay không?” ","Phó Vân Thâm gọi bạn học Thời Mộ làm cô giật mình nhanh chóng lấy lại bình tĩnh, vành tai hơi đỏ lên: “Tôi cũng không có, hay là lắng nghe ý kiến mọi người đi, tất cả cũng đưa ra ý kiến.” ","Lớp trưởng nhìn thầy giáo: “Vậy thì chúng ta bốc thăm đi. Mọi người viết vài tiết mục rồi bày lên bàn. Thầy sẽ bốc thăm, bốc vào cái nào thì làm cái đó.\"","Giáo viên chủ nhiệm nghĩ cách này khá hay vừa dễ dàng lại vừa công bằng.","Thời Mộ thở phào nhẹ nhõm, một lần nữa ngồi xuống.","Phó Vân Thâm ngồi bên cạnh cô dùng đầu bút chọc nhẹ vào vai cô, hạ giọng: “Anh muốn hát với em.” Phó Vân Thâm luôn hối hận lần trước ở quán bar không thể hát cùng Thời Mộ. Sang năm ba, trường học quản lý nghiêm ngặt, phần lớn thời gian là thi cử, không có thời gian đi chơi cùng nhau.","Thời Mộ bĩu môi, nhỏ giọng than thở: “Em không muốn hát với anh.”","Phó Vân Thâm vừa mở miệng, định nói tiếp thì mọi người đã bỏ phiếu, giáo viên chủ nhiệm nhặt một tờ giấy, nhìn quanh lớp, từ từ mở ra. Cuối cùng trước mặt tất cả học sinh, thầy quay lưng lại dùng phấn viết lên bảng đen mấy chữ ","《Vở kịch: Mỹ nhân ngư》","Cả lớp:.....","CMN ai viết cái này vậy? Quá cổ lỗ sĩ rồi!!","Thầy chủ nhiệm mỉm cười nhẹ nhàng: “Chúng ta quyết định vậy nhé. Tiếp theo sẽ quyết định danh sách diễn viên, vẫn hình thức cũ, những người có phiếu bầu cao sẽ tham gia diễn kịch, mọi người không có ý kiến gì chứ.”&nbsp; ","Tất cả đồng loạt lắc đầu. ","Thời Mộ cắn cắn đầu bút, lặng lẽ nhìn vào Phó Vân Thâm bên cạnh, thiếu niên đang dựa vào song cửa sổ, ánh nắng dịu dàng làm cho cậu có vẻ lười biếng lạ thường, ánh mắt Thời Mộ lóe lên, liền nảy ra ý xấu, cúi đầu viết lên giấy: [Phó Vân Thâm – vai mỹ nhân ngư]"," Thâm ca đẹp trai như vậy, mặc đồ nữ chắc cũng rất đẹp! ! !","Hình như cô cười to quá, làm Phó Vân Thâm ở bên cạnh nảy ra chủ ý, cậu không suy nghĩ gì vo tròn tờ giấy ném đi.&nbsp; ","Sau khi bỏ phiếu và thống kê xong, thầy chủ nhiệm hắng giọng, bắt đầu công bố kết quả.","\"Lớp trưởng Từ Thanh đóng vai hoàng tử, Phó Vân Thâm đóng vai phù thủy biển, Thời Mộ đóng vai nàng tiên cá, tiếp theo…”&nbsp; ","What ? ? ? ?","Vừa nghe được danh sách, Thời Mộ lập tức xiêu vẹo, gần như ngã xuống đất.","Phó Vân Thâm ngồi bên cạnh, khóe môi nhếch lên, không thể che giấu được sự hả hê khi người khác gặp họa.&nbsp; ","Danh sách được công bố xong, Thời Mộ tức giận giơ tay: \"Thưa thầy, em là con trai không muốn diễn vai mỹ nhân ngư, em đẹp trai tuấn tú như vậy, sao có thể giống mỹ nhân ngư được!!!”","Một nữ sinh trong lớp đứng lên: \"Theo lý thuyết thì mỹ nhân ngư vô tính, cậu đẹp trai như vậy có thể diễn mỹ nam ngư.”&nbsp; ","Một đám người cùng nhau hùa theo.","\"Đúng, đúng, cậu có thể diễn mỹ nam ngư.” ","\"Mỹ nam ngư vì theo đuổi hoàng tử yêu dấu mà cải trang thành nữ, theo đuổi tình yêu, trời ơi, quá cảm động.” ","\"Sau này bị phù thủy biển cản đường, mỹ nam ngư bị phù thủy biển giết chết!\"","\"Đúng vậy!\" Mọi người phấn khích chỉ tay về phía Phó Vân Thâm: “Thưa thầy, Phó Vân Thâm viết văn hay nhất, để cậu ấy làm biên kịch đi, tiết mục này của chúng ta nhất định sẽ đạt được thành tích tốt nhất!\"","\"Mỹ nhân ngư mỹ nhân ngư! Chúng ta cùng diễn vở mỹ nhân ngư!\"","Thời Mộ: \" ... \" Cô, một nữ sinh cải trang thành nam sinh, bây giờ phải đóng vai mỹ nam ngư lại cải trang thành nữ? ? ? ?<br><br>"]