["“Vậy anh đừng giận em nữa.” Bàn tay Thời Mộ nhẹ nhàng nâng cằm thiếu niên, lại càng tiến gần thêm.","Phó Vân Thâm quay mặt đi, nói: “Anh không tức giận, em đi xuống đi.”","Thời Mộ đảo mắt, lật người nằm xuống bên cạnh cậu.","Cả người Phó Vân Thâm giống như một cái lò sưởi nhỏ, toàn thân nóng hầm hập, vừa đúng lúc chân tay cô bị lạnh, nhịn không được đặt chân lên chân cậu cọ chút nhiệt.","“Vậy ngày mai em nói chuyện với bọn Chu Thực đi, ngày kia chúng ta đi tìm hiệu trưởng.”","Cả người Thời Mộ cứng đờ, lẳng lặng thu chân lại, mon men trở về giường mình. Phó Vân Thâm nhíu mày, đưa tay giữ lấy cô, lạnh lùng nói: “Như thế nào, không chịu?”","Thời Mộ cười gượng gạo: “Không thể, không thể chờ một thời gian hả….” Còn chưa kịp nói hết, Phó Vân Thâm đã dùng sức kéo cô về giường, xoay người nằm đè lên trên.","Trong bóng tối, hô hấp thiếu niên dồn dập: “Thời Mộ, em nói thật đi, có phải em không hề thích anh một chút xíu nào đúng không?”","“.........Không phải.”","Cậu ghé đến bên tai cô: “Nếu em thích anh dù chỉ là một chút thì em đã không làm như vậy.”","Phó Vân Thâm thật sự rất sợ. Mọi thứ cậu có được bây giờ đều là Thời Mộ mang đến, cho dù cô có mục đích khác thì cậu cũng chấp nhận, chỉ cần cô không rời đi, thì dù mục đích gì thì cậu đều có thể chấp nhận…","Nhưng chẳng lẽ là tự mình cậu đa tình…","Cậu thích Thời Mộ như vậy nhưng lại không thể nhìn ra tình cảm chân thật nào trong mắt cô.","Cậu cố gắng đối tốt với cô nhưng cô lại giống như đang làm nhiệm vụ, cứ như vậy thuận theo, cứ như vậy mà hùa theo cậu, không hề có chút tình cảm nào cho cậu.","Yêu mà không được đáp lại luôn khiến cho người ta khổ sở.","Phó Vân Thâm chậm rãi buông lỏng tay, lông mi run run, môi mỏng mím chặt. Trong lòng Thời Mộ cả kinh, luống cuống ôm lấy cậu: “Phó Vân Thâm, không phải anh khóc đấy chứ? Đừng khóc, anh mà khóc…...anh mà khóc thì em cũng muốn khóc……..”","Phó Vân Thâm chịu đựng cảm giác khó chịu trong lòng: “Em khóc cái rắm.”","“Em em em….em đau bụng.” Thời Mộ che mắt, thực sự khóc rồi, nước mắt không ngừng rơi xuống.","Phó Vân Thâm giật mình, thân thể lại phản ứng trước não, gắt gao ôm chặt lấy cô, bàn tay nóng bỏng áp vào bụng cô, giọng nói tuy vẫn lạnh lùng nhưng đã dịu dàng hơn trước: “Đáng đời, ăn vặt nhiều vào.”","Thời Mộ sụt sịt: “Ai bảo anh không cho em ăn đồ ăn vặt của anh, em lại không có tiền mua, đành phải đi xin của người khác chứ sao.”","Phó Vân Thâm: “Em vẫn cho rằng mình đúng à?”","Thời Mộ: “Em vô lý lại ngang ngược, anh quản em đi.” Nói xong, Thời Mộ vòng chân ôm lấy eo cậu, cảm thấy thoải mái hơn một chút, lúc này cô mới phát hiện cơ thể có chút dính dính, giống như, giống như…..","Thời Mộ với tay bật đèn đầu giường, xốc chăn lên, nhìn thấy tình hình bên trong, cô câm lặng.","“Làm sao vậy?” Nhìn vẻ mặt kỳ quái của Thời Mộ, Phó Vân Thâm cũng cúi xuống nhìn, nháy mặt liền rời tầm mắt, mặt đỏ bừng.","Một mảng màu đỏ…","Trên đồ ngủ của cậu, trên ga giường, toàn bộ đều là sắc đỏ của bà dì …","Thời Mộ cắn môi: “Em, em giặt giúp anh.”","“Giặt gì mà giặt!” Phó Vân Thâm tức đến váng đầu: “Em đi thay đồ đi.”","“Ồ.” Thời Mộ có chút chột dạ cũng không dám nhiều lời, ôm bụng lén lút tìm băng vệ sinh trong ngăn tủ.","Kỳ sinh lý của cô trước giờ đều không đều, bình thường thì một tháng một lần, không thì tháng rưỡi hoặc nửa tháng đã tới rồi. Vốn muốn đi khám thử xem nhưng mị cổ và triền đằng cổ đều nói không có gì đáng ngại, chỉ là cơ thể cô hấp thu năng lực của cổ trùng nên mới khiến kinh nguyệt bị hỗn loạn, lâu dần rồi sẽ quen thôi.","Trong phòng tắm tối đen, Thời Mộ thay nội y rồi lấy nước ấm giặt qua, đang muốn xắn tay áo để giặt bộ đồ ngủ thì Phó Vân Thâm ôm ga giường đi vào, đá đá chân cô.","Thời Mộ lén lút nhìn ra ngoài cửa, thấy Hạ Hàng Nhất với Chu Thực đều đang ngủ say thì yên tâm, ngẩng đầu đối mặt với cậu: “Anh đặt đồ xuống đi, em giặt cho.”","Phó Vân Thâm mím môi, túm lấy cổ áo của cô, giống như xách một con gà ném cô khỏi toilet, sau đó đóng cửa, ngồi trên ghế nhỏ bắt đầu giặt đống đồ lộn xộn trong chậu.","Thời Mộ cảm thấy trong lòng mềm nhũn, đẩy cửa hé ra một khe nhỏ.","“Phó Vân Thâm.” Cô nói: “Quần lót anh cũng giặt giúp em à?”","Vừa đúng lúc thiếu niên đang giặt cái quần lót dính máu, nghe cô hỏi thì trong lòng càng tức giận. Sao lại đúng lúc đang cãi nhau thì dì cả đến, rồi cậu phải ngồi đây giặt đồ trong cái thời tiết lạnh như thế này.","Tức giận.","Muốn chia tay.","Phó Vân Thâm hừ lạnh: “Em đừng nói chuyện với anh, chúng ta chia tay đi.”","“Ồ…..” Thời Mộ chớp chớp mắt: “Chia tay đến bao giờ?","Phó Vân Thâm: “Ngày mai.”","Thời Mộ gật đầu, chạy ra ngoài lấy đồng hồ báo thức, thấy thời gian bên trên là 11 giờ 59 phút, khi đồng hồ chỉ chính xác 12 giờ, cô lại vui vẻ chạy vào, ngồi xổm trước mặt cậu, mặt dày nói: “Hiện tại thì hòa nhau rồi.”","Phó Vân Thâm lại hừ lạnh một tiếng.","[Ting! Người yêu của cô muốn được hôn nhẹ một cái……]","[Cút.]","Sau lời cảnh cáo đáng ghét của hệ thống, Thời Mộ lập tức đem nó phong bế, nghiêm túc nói với Phó Vân Thâm: “Em đồng ý với anh, khi nào lễ hội mùa đông kết thúc em sẽ đi tìm hiệu trưởng, cũng đồng ý với anh sẽ nói cho bọn Chu Thực thân phận của mình.”","Phó Vân Thâm dừng tay, ngẩng đầu nhìn về phía cô.","Ánh sáng yếu ớt của chiếc đèn pin chiếu lên gương mặt cô, đây là lần đầu tiên cậu nhìn thấy trong ánh mắt của cô có một loại cảm xúc khác ngoài sự tùy hứng và lảng tránh.","Sự quan tâm, cảm động, còn có một chút dịu dàng nữ tính của con gái.","Cô nói: “Phó Vân Thâm, em vẫn cho rằng hai người không nhất thiết phải thích mới có thể ở cạnh nhau, chúng ta cô đơn trong cái thế giới này vì vậy em luôn nghĩ rằng, hai con người cô đơn ở bên nhau sẽ không còn cô đơn. Đây là sai lầm của em.”","“Em chưa từng yêu đương, cũng chưa từng thích người nào cả. Em không biết thích một người là như thế nào, nhưng từ bây giờ trở đi em nguyện ý học cách thích anh.”","Cô nhắm mắt, đặt một nụ hôn lên trán của thiếu niên.","“Vì vậy, Phó Vân Thâm, anh đừng buồn.” Đây là lời nói thật lòng của Thời Mộ, là nụ hôn đầu tiên xuất phát từ nội tâm của cô.","Những lời nói này thật sự đã khiến nội tâm Phó Vân Thâm rung động, khóe môi cậu chậm rãi cong lên. Cậu thừa nhận mình muốn được cô dỗ dành, nhưng lời cô nói lại khiến cậu vô cùng vui vẻ, cười cười giống như một tên ngốc.","Phó Vân Thâm đẩy Thời Mộ ra rồi tiếp tục giặt đồ: “Em đi ngủ đi.”","Thời Mộ xắn tay áo nói: “Em và anh cùng giặt.”","Cậu liếc mắt nhìn qua, ánh mắt mang theo ý cảnh cáo, Thời Mộ rụt cổ, xoay người trở về giường.","Ban đêm tĩnh lặng, Phó Vân Thâm mang quần áo ra ban công phơi thì gặp Thời Lê đang nhàn nhã chơi với mèo, cậu cũng chỉ liếc mắt một cái, rồi coi như không nhìn thấy cậu ta mà rời tầm mắt.","Thời Lê ôm con mèo nhỏ, nói: “Phó Vân Thâm, tôi đồng ý cho cậu với Thời Mộ ở bên nhau.”","Phó Vân Thâm nghe vậy thì cảm thấy thật buồn cười: “Ý kiến của người chết không quan trọng.”","Thời Lê: “.........” ","Cậu ta là anh trai, Phó Vân Thâm là em rể, anh trai bất hòa với em rể là chuyện hoàn toàn bình thường.","Thời Lê hít sâu một hơi, tiếp tục nói: “Chờ Thời Mộ tốt nghiệp trung học, tôi sẽ đi đầu thai.”","Phó Vân Thâm đi vòng qua cậu ta vào trong phòng.","Thái độ thờ ơ này lại một lần nữa khiến Thời Lê nổi giận, cậu nghiến răng nghiến lợi áp lên cửa kính: “Nhìn thái độ của cậu như vậy là không muốn tôi rời đi đúng không? Được, được, tôi sẽ chờ Thời Mộ tốt nghiệp đại học rồi mới đi đầu thai. Đều là đàn ông với nhau, đừng nghĩ tôi không biết cái lòng dạ đen tối của cậu. Cậu yên tâm, tôi còn ở đây một ngày thì sẽ không để cậu chạm vào em gái tôi.”","“Có bệnh.” Chửi thầm một câu, Phó Vân Thâm ngáp một cái rồi lên giường đi ngủ.","Thời Lê trừng mắt, hung hăng nhìn chằm chằm cậu, rồi xoay người rời đi.","Căn phòng rơi vào im lặng, nhưng lại không hề an tĩnh như vậy…","Ví dụ như…","Hạ Hàng Nhất và Chu Thực ở giường trên.","Hai người đưa lưng về phía nhau, mắt trừng lớn, vẻ mặt vừa kinh ngạc vừa hoảng sợ, lại càng cảm thấy mờ mịt.","Chu Thực là buồn đi vệ sinh nên tỉnh giấc, không nghĩ tới lại nghe được tin tức động trời như vậy. Tin tức này quá lớn, thật sự khó khăn cho IQ thấp lè tè của cậu: Cái quái gì vậy, huynh đệ đột nhiên biến thành con gái, lại còn lén lút yêu đương với một người huynh đệ khác? Đang yên đang lành tại sao lại biến thành con gái??Không đúng, con gái tại sao lại có thể cùng cậu so lớn nhỏ????","Fuck! Kích thích, tối nay thật sự quá kích thích, kích thích đến mức suýt nữa thì tè ra quần luôn rồi...","Nhưng dù thế nào thì Thời Mộ vẫn là huynh đệ của cậu, cho dù là nữ thì cũng là huynh đệ. Hơn nữa cơ thể của cậu cũng đã bị nhìn thấy rồi, cho dù không phải huynh đệ thì cũng phải là huynh đệ! Nếu không Thâm ca chắc chắn sẽ làm thịt cậu! Khẳng định sẽ làm thịt cậu!","Quan trọng hơn, Hạ Hàng Nhất là một người thành thật, trong thôn nhỏ cũng chẳng gặp qua nhiều người, chưa chắc cậu ta đã có thể tiếp nhận tin tức này, phải giấu, nhất định phải giấu!","Sau một hồi đấu tranh nội tâm, Chu Thực run rẩy bước xuống giường đi vệ sinh, vừa mới cởi quần lại cảm thấy không ổn, vì thế quay đầu cẩn thận đóng cửa, khóa trái lại. Đang chuẩn bị đi tiểu lại cảm thấy vẫn không ổn, cậu xé một mẩu giấy vệ sinh thả vào trong bồn cầu, lúc này mới yên tâm đi vệ sinh.","Giải quyết nỗi buồn xong thì nhẹ nhõm vô cùng, Chu Thực liếc Hạ Hàng Nhất nằm đối diện rời nhẹ nhàng leo lên giường.","Haizz, thật hy vọng đây chỉ là một giấc mơ…","Thật hâm mộ lão Hạ, ngủ say không biết gì thật là hạnh phúc biết bao.","Hạ Hàng Nhất vẫn luôn chùm chăn giả bộ ngủ, thấy Chu Thực đã lên giường đi ngủ thì mở mắt nhìn, cảm xúc trong lòng vô cùng hỗn loạn. Hiện giờ cậu thật sự hâm mộ Chu Thực ngốc nghếch, cũng trách bản thân đáng lẽ nên sửa cái tật ngủ nông đi, bây giờ thì hay rồi, nghe được một tin tức động trời.","Vốn cậu luôn nghĩ Thời Mộ chỉ là có bệnh kín thôi, giờ thì trực tiếp biến tính luôn rồi.","Cậu phải nói với Bối Linh như thế nào đây? Bối Linh thích Thời Mộ như vậy, cô ấy đơn thuần thiện lương, lại thông minh xinh đẹp, nhất định sẽ không chịu nổi đả kích lớn như vậy…..","Hiện tại nghĩ lại, hóa ra bà nội cậu nói đúng, Thời Mộ thật sự là con gái!","Không được, chuyện này cậu phải làm như không biết, càng không thể để cho Chu Thực biết. Vài ngày nữa Thời Mộ sẽ chủ động nói cho bọn họ, vì vậy cậu cần phải tỏ ra không biết chuyện, tránh gây xấu hổ cho đôi bên.","Haizzz, thật hy vọng đây chỉ là một giấc mơ.","Hạ Hàng Nhất lật người, lại lần nữa hâm mộ Chu Thực, người ngốc nghếch ngủ ngon, thật hạnh phúc. Không giống cậu, nửa đêm phải một mình tiếp nhận cái tin tức động trời này. Cậu quyết định rồi, lần này trở về nhất định phải trị bằng được cái tật ngủ nông này!<br><br>"]