[" "," ","Phó Vân Thâm cũng đẩy đẩy bả vai Thời Mộ: \"Ăn đi.\"","Cô không nói gì, trên mặt viết hai chữ kháng cự to đùng.","Quỷ vương bước tới gần, mùi cá trích đóng hộp cũng tiến đến gần hơn, cái mùi vị này giống như bị nhét trong bình phủ bụi mấy trăm năm, ngâm trong hố phân năm ngày năm đêm, thẳng đến tận hôm nay mới được thấy ánh nắng mặt trời vậy.","Thối, thối đến đau cả mắt.","Thời Mộ cảm thấy mình sắp nôn rồi, hai con cổ trùng trong bụng cũng muốn nôn, triền đằng cổ khó chịu đến mức thắt chặt trái tim Thời Mộ.","Thân thể mị cổ không ngừng run rẩy: [Ta nói cho cô biết, nếu cô dám ăn cái thứ này thì ta cũng không muốn sống nữa, không sống nữa.]","Triền đằng cổ: [Cổ trùng cũng kén ăn nha, Thời Mộ, cô không thể ăn!]","Mị cổ: [Không thể ăn, không thể ăn, ăn sẽ chết cổ đó!]","Sắc mặt Thời Mộ tái nhợt, làm sao còn có thể nghe rõ chúng nó đang nói cái gì. Cái thứ hôi thối kia tiến thêm một bước là đại não của cô lại thêm một phần trống rỗng. Cô từng nghĩ quỷ hồn ghê tởm nhất cô từng thấy chỉ có thể giống như mẹ kế của Phó Vân Thâm, hiện giờ cô đã biết mình sai lầm rồi, bà ta so với Quỷ vương trước mặt này thì chính là Tây Thi, là Điêu Thuyền, là Cửu Thiên Huyền Nữ. Con Quỷ vương cá trích đóng hộp này đã không thể phân rõ đâu là mặt đâu là tay nữa rồi, mỗi bước đi của nó, những bộ phận trên cơ thể lại di động vài phần, vô cùng đáng sợ.","\"Chủ nhân, tên học sinh kia không tầm thường đâu.\" Một quỷ hồn may mắn trốn thoát chỉ vào Thời Mộ, lên án hành vi ăn quỷ ác độc của cô.","Đôi mắt nằm dưới mũi của Quỷ vương nhìn thẳng vào cô.","Thời Mộ sợ tới mức bịt chặt mũi miệng, nín thở cố gắng phớt lờ đi cái mùi kinh tởm kia.","Nhìn thấy Thời Mộ, Quỷ vương chỉ nói: \"Đồ đại bổ....\"","Bổ nhà mi ấy!","Thời Mộ không nhịn được mà mắng thầm trong lòng.","Quỷ vương xuất hiện khiến đám học sinh phía sau hoảng sợ, lại nhìn thấy thái độ lạnh nhạt của Thời Mộ, bọn họ cũng vẫn bình tĩnh đứng lên, thậm chí còn mở miệng khiêu khích Quỷ vương: \"Ngươi là đang nói chính mình sao?\"","\"Thời Mộ, mau ăn nó đi!\"","\"Ăn nó, ăn nó!\"","Thời Mộ im lặng, những người này cũng hay quá đi, năng lực tiếp thu có phải quá mạnh rồi không?","Có người khiêu khích, cũng có người không đồng ý: \"Nó nhìn xấu như vậy, ăn xong sẽ không bị đau bụng chứ?\"","\"Thời Mộ, an toàn hàng đầu!\"","An toàn hàng đầu....","Nói thì nói như vậy.","Hiện tại bọn họ chỉ có hai con đường có thể đi, thứ nhất là hợp lực đưa Quỷ vương chầu trời, thứ hai là cô ăn nó rồi tự mình đi.","Nhưng mà Quỷ vương vẫn luôn giấu tài, cho dù ba người bọn họ hợp lực lại cũng không phải đối thủ của nó, nhưng nếu lựa chọn ăn...Không, không thể, quan trọng là bây giờ cô muốn đi ị.","Thời Mộ lộ ra vẻ mặt cầu xin, yếu ớt xua tay với Quỷ vương: \"Đại ca, chúng ta có thể thương lượng một chút được không?\"","Quỷ vương nghiêng đầu, vẻ mặt mờ mịt."," ","Thời Mộ: \"Chỗ này của ngài có nhà vệ sinh không?\"","Quỷ vương: ????","Thời Mộ ngượng ngùng cười: \"Mấy tên tiểu đệ của ngài bị quá hạn sử dụng rồi, ta ăn xong thì bị đau bụng, ngài có thể chờ ta đi vệ sinh xong rồi nói tiếp không?\"","\"............\"","Toàn trường im lặng.","Bệnh tâm thần!!! Ai lại ở trong đại chiến thương lượng với quân địch muốn đi WC không hả??? Đây không chính là vũ nhục tự tôn của ma quỷ, dù là ai cũng sẽ không đồng ý. Nhưng không ngờ được rằng, Quỷ vương lại gật đầu.","Giọng nói của Quỷ Vương vô cùng chói tai, tay chậm rãi giơ lên chỉ vào cánh cửa phía bên trái, gằn từng tiếng: \"Nhớ.....giật......nước!\" ","\"Ok ok, cảm ơn đã nhắc nhở.\" Hai mắt Thời Mộ sáng lên, ôm bụng chạy về phía nhà vệ sinh.","Sau khi giải quyết xong, Thời Mộ cảm thấy thoải mái vô cùng, quay về đại sảnh. Trong đại sảnh yên lặng vạn phần, cả người và quỷ đều nhìn cô với ánh mắt quỷ dị. Thời Mộ đã quá quen với ánh mắt như vậy, bất động như núi.","Cô cũng không dông dài, trực tiếp nói ra những lời trong lòng: \"Ta cảm thấy ngài là một người nói chuyện đạo lý, chúng ta thương lượng một chút, ngài thả chúng ta đi, ta sẽ đưa ngài và tiểu đệ của ngài đi đầu thai.\"","Quỷ vương cười cười mắng hai tiếng, trong cặp mắt màu xanh lục hiện lên sát khí.","Hiển nhiên, nó không nguyện ý.","Thời Mộ cũng hiểu được, để từ một tiểu quỷ biến thành Quỷ vương không phải chuyện một sớm một chiều, không thể nói buông tha là có thể buông tha. Cô thở dài, xem ra ngoài việc ăn nó thì không còn biện pháp nào khác. Vấn đề hiện tại là, phải ăn như thế nào? Quỷ vương cũng không ngốc, đâu thể chủ động đem đầu tặng cho cô.","Trong lúc cô trầm tư, Quỷ vương ngốc bạch ngọt đột nhiên mở miệng, chậm rì rì nói: \"Ngươi....ăn....quỷ.....như thế....nào....ta.....chưa.....từng......gặp....\"","Nghe nó nói xong một câu mà cảm thấy mình sắp chết đến nơi rồi.","Cô nhíu mày: \"Cứ ăn thôi.\"","Quỷ vương càng mờ mịt: \"Ta.....ngươi....cũng........\"","Không đợi nó nói hết, Thời Mộ đã bước từng bước về phía trước: \"Đều có thể ăn.\"","Ánh mắt quỷ dị của Quỷ vương sáng lên.","Nó đã chết gần một trăm năm, đã hút khô dương khí của rất nhiều người sống, cũng từng nếm qua không ít những oán linh to gan lớn mật. Vài chục năm trước còn có đạo sĩ đến đây muốn trấn áp nó nhưng đều bị nó dọa chạy, cứ như vậy, năng lực của nó càng ngày càng cường đại. Hiện tại, thời cơ đã đến, nó liền lựa chọn hôm nay để xuống tay, chọn vài người đến chết thay, nhưng trăm triệu lần cũng không nghĩ sẽ nhìn thấy một con người có thể ăn quỷ! Quỷ ăn thịt người không có gì đáng ngạc nhiên nhưng người ăn thịt quỷ thì khác, Quỷ vương cho rằng Thời Mộ chỉ đang khoác lác.","\"Ta.......không tin........\" Quỷ vương lắc đầu: \"Ngươi...có.......bản lĩnh........ăn ta........\" Nói xong, nó liền bay đến trước mặt Thời Mộ.","Vẻ mặt Thời Mộ mờ mịt: Còn có chuyện tốt như vậy sao? ? ?","Mấy người Phó Vân Thâm cũng có chút sửng sốt, Quỷ vương không phải là một tên ngốc chứ? Nào có ai chủ động cầu được ăn rồi tự đem bản thân đến trước mặt người khác?","Thuộc hạ tiểu quỷ của Quỷ vương thấy vậy thì vội vàng ngăn cản: \"Chủ nhân, người này có thể ăn quỷ thật đấy! Ăn thật đấy!\"","Trừ khi tận mắt nhìn thấy, bằng không Quỷ vương đều không tin.","Cho dù có thể ăn thì sao? Nó là quỷ trăm năm, năng lực cường đại, chỉ là một nhân loại yếu ớt mà cũng muốn ăn nó sao? Thật là nực cười!","Trong lòng Quỷ vương khinh thường, chủ động đưa đầu qua: \"Đến, ăn ta.\""," ","Nhìn thấy thứ mang hương vị cá trích đóng hộp kia không ngừng tới gần, Thời Mộ che miệng nôn khan, quỷ hồn loại nào cũng có, nhưng sao lại có cái thứ như này cơ chứ.","Mị cổ trong cơ thể cô thét chói tai: [Cô bắt cho cái thứ kia cách xa một chút đi!!!!]","Triền đằng cổ cũng không còn giữ được bình tĩnh nữa, hoảng sợ tiếp lời: [Nếu cô ăn nó, ta sẽ rời khỏi cơ thể của cô.]","Mị cổ: [Anh tốt, lúc rời đi mang theo ta nữa huhu!]","Thấy Thời Mộ chậm chạp không động đậy, Quỷ vương cười lộ ra một hàm răng đen xì: \"Ha ha, ngươi.....không dám........\"","Không dám?","Ai nói cô không dám?","Ăn thì ăn! Không phải chỉ là cá trích đóng hộp thôi sao? Có gì đặc biệt đâu!","Thời Mộ nghiến răng, đưa tay tóm lấy đầu của Quỷ vương.","Thấy vậy, mọi người xung quanh đều lộ ra vẻ mặt khó có thể miêu tả bằng lời.","Cô nuốt nước miếng, bả vai run rẩy, dạ dày không ngừng tiết ra axit, giờ phút này, nếu dạ dày của cô có năng lực tự chủ, nhất định nó sẽ muốn tự sát luôn cho rồi, nhưng mà, hiện tại so với tự sát cũng không khác biệt lắm.","Thời Mộ không muốn ăn cá trích đóng hộp, nhưng nếu bỏ qua cơ hội tốt như vậy sẽ phải đối nghịch với Quỷ vương nhưng rõ ràng, bọn họ không phải đối thủ của nó, cứ như vậy thì có thể sẽ bị diệt hết mất.","\"Ngươi......không dám...\"","Quỷ vương vừa dứt lời, Thời Mộ liền mở miệng cắn.","Sau khi cắn, cái đầu đó biến thành khí theo yết hầu đi xuống, qua thực quản tiến vào dạ dày, mùi vị cá trích tanh hôi tràn trong miệng, cuối cùng xông thẳng lên trên, nói chính xác là xông lên não.","Tuy rằng cô đã nuốt mất đầu của Quỷ vương nhưng thân thể của nó vẫn còn tri giác, tiểu quỷ bên cạnh hét chói tai lập tức bỏ chạy, chỉ còn Quỷ vương lưu lại.","\"Ngươi......thế mà.......\"","Giọng nói của Quỷ vương phát ra từ trong bụng, nó chậm rãi nâng tay lên, từ đầu ngón tay xuất hiện một đoàn khí đen, Thời Mộ vốn muốn ăn thêm miếng nữa nhưng dạ dày cô lại không cho phép làm vậy.","Yết hầu bị mùi thối tràn ngập, đại não đau đớn, trái tim chứa mị cổ và triền đằng cổ cũng không yên, bọn chúng đang điên cuồng bài xích Quỷ vương.","Thối, ghê tởm, muốn phun nhưng không được...","Nhìn ra sự thống khổ trong mắt Thời Mộ, Quỷ vương muốn nhân cơ hội này cướp lấy hồn phách của cô. Đúng lúc này, một đôi tay xuyên qua trái tim của Quỷ vương, đồng thời còn đem đến một cảm giác đau đớn như bị ánh mặt trời thương tổn.","Thân thể Quỷ vương lung lay, nhìn thiếu niên lạnh lùng đứng trước mặt.","Xạt!","Phó Vân Thâm rút trái tim từ trong ngực nó.","Cùng lúc ấy, Hạ Hàng Nhất viết một miếng phù đuổi quỷ dán lên người nó.","\"Ta, sẽ không buông tha cho các ngươi ——!!\"","Tiếng gầm thê lương qua đi, Quỷ vương bị lá bùa thiêu đến hồn phi phách tán."," ","Bên ngoài cửa sổ trời quang mây tạnh, ánh trăng phá mây ra, trước mắt nhà xưởng rách nát cũng biến mất, ngọn đèn trên đỉnh đầu lóe lên vài cái rồi khôi phục như cũ, đại sảnh trang hoàng sạch sẽ, dưới chân là gạch men sáng bóng.","Đã trở lại!","Bọn họ đều đã trở lại!!","Nhưng còn chưa vui vẻ được bao lâu, Thời Mộ đã ngã lăn trên mặt đất.","Cô hôn mê, là bị thối đến hôn mê.","*","Lần nữa mở mắt, Thời Mộ phát hiện mình đang ở trong phòng y tế của trường, mùi thuốc sát trùng có hơi gay mũi làm cô tỉnh táo không ít. Hai tay vô thức xoa bụng, mắt vừa chuyển thì nhìn thấy trên bàn đặt rất nhiều hoa, quà và các loại thiệp, phía trên đều là những lời chúc phúc.","\"Tỉnh?\"","Ngoảnh đầu nhìn lại, Phó Vân Thâm chống cằm, lười biếng nhìn cô.","Cô xoa xoa thái dương, giọng nói có hơi khàn khàn vì ngủ lâu: \"Em hôn mê bao lâu rồi?\"","Cậu nói: \"Một ngày.\"","\"Ách.\"","\"Em có đói không?\"","Thời Mộ cứng đờ người, điên cuồng lắc đầu.","Nhìn thấy sự sợ hãi trong mắt cô, Phó Vân Thâm cúi đầu cười: \"Yên tâm, không phải cá trích đóng hộp.\"","\"Em hiện tại không muốn ăn.\" Không nói đến Quỷ Vương, bây giờ chỉ cần nghe thấy hai chữ cá trích cô đã muốn nôn rồi. Ánh mắt cô đảo qua một vòng, phát hiện phòng y tế trống trơn, ngoài Phó Vân Thâm thì không còn ai khác.","\"Mấy người Bối Linh đâu?\"","\"Đi học.\"","Thời Mộ cắn môi, ánh mắt rối rắm: \"Trường học kia.......\"","Khóe môi cậu cong lên, hờ hững nói: \"Đuổi học em rồi.\"","Thời Mộ bĩu môi, không thể nói rõ cảm giác trong lòng, có thất vọng, có khổ sở nhưng không ngoài ý muốn.","\"Lừa em đấy.\" Phó Vân Thâm nhéo má cô một cái: \"Anh nói gì em cũng tin sao, ngốc.\"","Mắt cô sáng rực, nhưng vẫn mang vẻ mặt không mơ hồ: \"Vậy.....\"","Phó Vân Thâm nói: \"Trường học mở một cuộc khảo sát trên diễn đàn trường, hơn 80% giáo viên và học sinh đồng ý cho em lưu lại nhưng bản kiểm điểm thì vẫn phải viết. Trường phân lại phòng ký túc cho em, là phòng 515 ký túc xá nữ. Bối Linh đã giúp em thu dọn đồ đạc sang bên đấy rồi, từ nay chúng ta sẽ tách ra.\"","Thời Mộ thở ra một hơi, rồi lại mím môi, giọng điệu nuối tiếc: \"Thật đáng tiếc, không thể để anh nuôi em rồi.\"","Phó Vân Thâm ghé vào bàn, thở dài: \"Đúng vậy, về sau không thể nửa đêm trèo lên giường em để hôn trộm rồi.\"","Im lặng hai giây, Thời Mộ nhấc chân đạp cho cậu một cái.","<i>Lời editor: Xin mọi người một xíu thời gian nha, các bạn vào link youtube mình để ở trên wattpad hoặc là&nbsp;https://www.youtube.com/watch?v=kci_6dG_CzA xem qua và cho mình nhận xét xíu nhe. Mình mới học làm video nên nếu có sai sót gì mn cứ bình luận để mình sửa nhé! Cảm ơn cb trước nhaaa. À quên, mình dự là sẽ hoàn bộ này trước tết rồi mình sẽ bắt đầu reup trên dembuon.vn nhé! Mn nhớ ủng hộ mình nha, cảm ơn cb !!!!</i>"," "]