["Cái này cái này cái này. . . Cái này hình như hơi nhanh thì phải? Mà hôn môi cùng trẻ vị thành niên liệu có bị mắng không nhỉ? ?<br> <br>&nbsp; &nbsp; <br>[Đinh! Phó Vân Thâm hiện tại muốn cùng cô moah moah. Hệ thống nhắc nhở: Trợ giúp ...]<br> <br>&nbsp; &nbsp;&nbsp; <br>[ Câm miệng --! ]","Hệ thống không ngừng phát ra âm thanh khiến cô càng trở nên rối rắm. Cô phải quát một tiếng ở trong lòng thì âm thanh ầm ĩ kia của hệ thống mới chịu dừng lại.<br> ","Thời Mộ nhìn chằm chằm Phó Vân Thâm, suy nghĩ hôn một cái chắc cũng không sao đâu ha.<br> ","Khi cô đang vò đầu bứt tóc, định tiến sát gần người ngồi bên cạnh, chuẩn bị hôn nhẹ một cái thì đột nhiên xuất hiện một cái chổi khua khua dưới chân hai người. Mặt bác gái quét dọn không có chút cảm xúc nào, nói: \"Cô gái nhấc chân lên để tôi quét vỏ hạt dưa.\"<br> <br>","\"...\"<br> ","Bầu không khí mập mờ biến mất trong tích tắc.<br> ","Cả hai người đều vô cùng lúng túng, đứng dậy rồi rời khỏi rạp chiếu phim.<br> <br><br>Trời tối dần, trên đường phố tràn ngập người qua lại, Thời Mộ lén lút liếc nhìn Phó Vân Thâm, ánh mắt cậu nhàn nhạt không lộ ra bất kì biểu cảm nào.<br> <br>&nbsp; &nbsp; <br>Nghĩ đến dáng vẻ mong đợi lúc nãy của Phó Vân Thâm, Thời Mộ có hơi không đành lòng, vươn tay kéo cổ tay Phó Vân Thâm, hỏi nhỏ: “Nếu không... bây giờ hôn một cái? \"<br> <br>&nbsp; &nbsp; <br>Phó Vân Thâm giật mình.<br> <br>&nbsp;&nbsp; <br>Hai mắt của Thời Mộ sáng ngời, tựa như những vì sao treo trên bầu trời. ","Cậu khẽ nhúc nhích, vừa định nghiêng người thì lại đột nhiên dừng lại, cậu hình như vừa rồi đã uống Coca và ăn bỏng ngô, không biết còn mùi vị gì không ...<br> <br>&nbsp; &nbsp; <br>Phó Vân Thâm vô thức liếm liếm môi, đột nhiên nhìn thấy phía sau Thời Mộ có một cửa hàng tiện lợi, hai mắt sáng lên, chậm rãi xoay người: \"Chờ tôi một chút.\"<br> <br>&nbsp; &nbsp; <br>Thời Mộ gật đầu, yên lặng chờ ở bên đường.<br> <br><br>Phó Vân Thâm mua một hộp kẹo cao su, vì sợ Thời Mộ chú ý tới hành động nhỏ của mình nên cậu mở gói ra, ném một cái vào miệng trước.<br> <br>&nbsp; &nbsp; <br>Kẹo cao su vị chanh, hơi chua.<br> <br>&nbsp; <br>Màn đêm buông xuống, ánh đèn neon nhấp nháy trong đêm đen kịt.<br> <br><br>Thời Mộ khoanh tay đứng trước bức tường màu đen, cúi đầu, nhàn nhạt đá hòn sỏi dưới chân. Đến khi nghe thấy tiếng bước chân đến gần, cô mới quay đầu nhìn sang.<br> <br>&nbsp;&nbsp; <br> Bang.<br><br>&nbsp; &nbsp; <br>Phó Vân Thâm một tay chống tường, không hề báo trước mà kabedon* cô.<br> ","(*Kabedon (壁ドン? Kabe nghĩa là \"Tường\", don là từ tượng thanh của tiếng \"rầm\" khi đập vào tường) hay Kabe-Don đề cập tới hành động đập mạnh vào tường. Ý nghĩa thứ nhất là hành động đập vào tường như một hành động phản đối khi phòng bên cạnh gây ồn ào. Một ý nghĩa khác thường xuất hiện trong manga hay anime khi một người dồn một người khác vào vách tường tạo ra tiếng \"don\", và điều này đã trở nên phổ biến như một \"lời tỏ tình\" lém lỉnh.)<br> <br><br>Thời Mộ kinh ngạc mà nhìn cậu.<br> <br>&nbsp; &nbsp; <br>Đôi mắt của cậu nóng rực, yết hầu lăn lên lăn xuống, cậu hít một hơi thật sâu đang chuẩn bị hôn cô--<br> <br><br>Bụp!<br> <br>&nbsp; &nbsp; <br>Bong bóng kẹo cao su nổ tung trước mắt Thời Mộ.<br> <br>&nbsp; &nbsp; <br>Thời Mộ: ???<br> <br><br>Có ý gì đây? ? ?<br> <br>&nbsp; &nbsp; <br>Khiêu khích cô ? Hay trêu chọc cô? Hay cậu ta muốn cô thổi bong bóng cùng vậy?<br> <br>&nbsp; &nbsp; <br>Phó Vân Thâm tất nhiên không ngờ lại xảy ra chuyện này. Cậu vốn rất lo lắng, lo đến mức quên nhổ kẹo cao su ra chạy thẳng tới đây muốn giả bộ đẹp trai một chút, thật không ngờ kết quả ... quá xấu hổ.<br> <br>&nbsp; &nbsp; ","“Chờ tôi một chút.” Thời Mộ xua tay Phó Vân Thâm, lon ton chạy tới cửa hàng tiện lợi. Cô đang mặc một chiếc váy đỏ lộng lẫy, thân hình vô cùng xinh đẹp, quyến rũ khiến cho cả cửa hàng nhỏ dường này trở nên nổi bật hơn hẳn .<br> <br>&nbsp; &nbsp; <br>Sau khi nhìn quanh một vòng, cô đưa tay ra và chỉ: \"Cho tôi 5 chiếc kẹo cao su BigBabol.\"<br> <br><br>Cô trả tiền rồi cầm kẹo cao su, chạy về.<br> <br>&nbsp; &nbsp; <br>Thời Mộ thở hổn hển, ở trước mặt Phó Vân Thâm xé hết năm miếng kẹo cao su rồi bỏ hết vào miệng. Kẹo có chút cứng không dễ nhai, cô mới nhai một lúc lâu mà hai má đã cảm thấy hơi chua xót...<br> <br>&nbsp; &nbsp; <br>Nhìn bộ dạng này Thời Mộ, Phó Vân Thâm ngẩn ra: \"Cậu làm gì vậy?\"<br> <br>Cô đang nhai nên không trả lời được, Thời Mộ ngẩng mặt lên, chỉ vào môi, ra hiệu cho Phó Vân Thâm nhìn vào thứ cô đang nhai.<br> <br>&nbsp; &nbsp; <br>Phó Vân Thâm nhíu mày, khó hiểu.<br> <br>&nbsp;&nbsp; <br> Kẹo cao su bị nhai gần hết, Thời Mộ đỏ mặt thổi mạnh, bong bóng hồng càng lúc càng lớn, càng lúc càng lớn, lớn đến mức sắp che hết cả khuôn mặt của cô luôn.<br> <br>&nbsp; &nbsp; <br>Đồng tử của Phó Vân Thâm co rụt lại, vô thức lùi lại.<br> ","Thời Mộ cười tự đắc nói: “Có lớn không?” Trong miệng cô vẫn còn kẹo nên giọng nói nghe không rõ lắm.<br> <br>&nbsp; &nbsp; <br>Khóe môi Phó Vân Thâm mấp máy, tinh nghịch cười lắc đầu: \"Không lớn.\"<br> <br>&nbsp;&nbsp; <br>Như này rồi mà còn không lớn?<br> <br>&nbsp;&nbsp; <br>Thời Mộ không chịu được nhất là người khác nói cô không lớn! Cô cố hết sức tiếp tục thổi, chỉ nghe thấy một tiếng lách cách, bong bóng rốt cuộc chịu không nổi mà vỡ ra.<br> <br>&nbsp; &nbsp; <br>Thời Mộ trên mặt dính đầy bong bóng của kẹo cao su: \"...\" Một con chó Nhật Bản.<br> <br>&nbsp; &nbsp; <br>Cô duỗi tay ra lôi kéo bừa bãi trên mặt, tay chân luống cuống khiến kẹo cao su càng ngày càng dính chặt. Lớp kẹo cao su nhão nhão dính đầy mặt cô, thậm chí còn có rất nhiều ở lỗ mũi.<br> <br>&nbsp; &nbsp; <br>Phó Vân Thâm nhìn cô, không nhịn được bật cười.<br> <br>&nbsp;&nbsp; <br> Thời Mộ tức giận nói: \"Cậu cười cái rắm, còn không giúp đỡ tý đi!\"<br> <br>&nbsp; &nbsp; <br>Phó Vân Thâm đáp: “Được.” Giọng nói vẫn khó kìm nén sự vui vẻ.<br> <br>&nbsp; &nbsp; <br>“Thôi đi, cậu đừng chạm vào.” Thời Mộ ngăn lại: “Trên người cậu sạch sẽ như vậy, bị dính bẩn không tốt lắm, để tự tôi làm đi.”<br> <br>&nbsp; &nbsp; <br>Thời Mộ lau mãi mà vẫn không sạch, cô thở dài từ bỏ.<br> ","Khi cô định đón xe đi về rồi rửa sau thì đột nhiên một đôi bàn tay ấm áp ôm lấy khuôn mặt bẩn thỉu của cô, đôi môi nóng bỏng của chàng trai đã rơi xuống trước khi cô kịp phản ứng.<br> <br>&nbsp; &nbsp; <br>Lông mi Thời Mộ khẽ chớp động, sững sờ.<br> <br>&nbsp;&nbsp; <br>Dưới ánh sáng lập lòe của bóng đèn nê-ông, bóng hai người chồng lên nhau in trên mặt đất. Cả thế giới như chìm vào im lặng.<br> <br>&nbsp; &nbsp; <br>Thời Mộ ngẩng đầu lên, cảm giác được hơi thở nóng rực đang kề cận, trái tim vốn không có dao động của cô đột nhiên đập dữ dội.<br> <br>&nbsp; &nbsp; <br>Nụ hôn nhẹ nhàng của thiếu niên vừa thận trọng, ngọt ngào vừa cảm động, cô mở mắt ra thì thấy hàng lông mi dài của cậu khẽ run run.<br> <br>&nbsp; &nbsp; <br>Có vẻ khi hôn cô, cậu rất căng thẳng.<br> <br>&nbsp; <br>Điều này khiến trái tim Thời Mộ trở nên mềm mại.<br> <br>&nbsp; &nbsp; <br>Vài giây sau, Phó Vân Thâm chậm rãi dời khỏi Thời Mộ, lúc rời đi môi của cậu vẫn còn lưu lại một ít kẹo cao su.<br> <br><br>Thời Mộ chớp mắt, vô thức thổi bong bóng, thuận thế dán dấu vết trên miệng lại.<br> <br><br>Cậu xoa xoa bàn tay, vành tai đỏ bừng nhìn sang chỗ khác.<br> <br>&nbsp; &nbsp; <br>Thời Mộ vươn tay gãi gãi mặt: \"Kẹo cao su hình như thơm hơn nhiều so với sườn heo kho.\"<br> <br>&nbsp; &nbsp; <br>“Ừ.” Phó Vân Thâm ho nhẹ vươn tay: “Về nhà thôi.”<br> <br>&nbsp; &nbsp; <br>Nhìn hai bàn tay đan chặt vào nhau của hai người bọn họ, Thời Mộ không nhịn được nở nụ cười: \"Phó Vân Thâm, tôi rất thích buổi hẹn hò này. So với nhảy Disco ở nghĩa địa thì tốt hơn nhiều.\"<br> ","Chỉ là bộ phim kinh dị kia không hay lắm, quá rác rưởi đầu voi đuôi chuột như thể muốn hố người xem vậy.<br> <br>&nbsp; <br>*","Rất nhanh kỳ nghỉ hè đã gần hết, còn nửa tháng nữa mới bắt đầu nhập học nên mỗi ngày Thời Mộ rảnh rỗi nằm dài&nbsp; ở nhà đọc tiểu thuyết. Cô thi thoảng sẽ nhận được điện thoại của Thời Lê nhưng đều từ chối không chút do dự, tiếp tục lật sang trang tiếp theo của cuốn tiểu thuyết.<br> ","Tiểu thuyết mà Thời Mộ đang đọc chính là tiểu thuyết mới của Phó Vân Thâm, thuộc thể loại truyện huyền nghi*, cô khá thích nhân vật Thời Mộc ở trong này, cậu ta rất thông minh và có năng lực tuy nhiên nếu không áp vào khuôn mẫu là cô thì càng tốt hơn.<br> ","(*Truyện Huyền nghi: Là những truyện có nội dung bí ẩn, trinh thám, phá án, đan xen những yếu tố ly kì.)<br> <br>&nbsp; &nbsp; <br>Leng keng.<br> <br>&nbsp; &nbsp; <br>Điện thoại reo.<br> <br>&nbsp; &nbsp; <br>Thời Mộ buồn bực ấn cúp máy.<br> <br>&nbsp; &nbsp; <br>Leng keng.<br> <br>&nbsp; &nbsp; <br>Cô cau mày rồi ấn trả lời: \"Thời Lê, anh điên rồi à?\"<br> <br>&nbsp; &nbsp; <br>Hô hấp ở đầu bên kia điện thoại ngưng trệ trong vài giây, giọng nói trầm ấm của Phó Vân Thâm truyền đến bên tai cô: \"Là tôi.\"<br> <br>&nbsp; &nbsp; <br>\"...\" Vừa rồi cô quá tức giận nên không nhìn kỹ xem là ai gọi tới.<br> <br>&nbsp; &nbsp; <br>Thời Mộ hỏi nhỏ: \"Làm sao vậy?\"<br> <br>&nbsp; &nbsp; <br>Phó Vân Thâm: \"Mấy đồ đợt trước cậu mua để ở chỗ tôi, khi nào thì tới lấy?\"<br> <br>&nbsp; &nbsp; <br>Đợt trước?<br> <br>&nbsp; &nbsp; <br>Cô nghĩ lại, hình như không có gì mà.<br> <br>&nbsp; &nbsp; <br>Phó Vân Thâm thật bất lực với trí nhớ cá vàng của cô, kiên nhẫn nhắc nhở: \"Tấn Giang giả.\"<br> <br>&nbsp; &nbsp; <br>À đúng rồi! Lần trước đi mua sắm, Phó Vân Thâm giúp cô xách đồ mà sau đó cô lại vội vàng trở về tắm rửa nên đã quên béng mất cái này .<br> ","Thời Mộ nhìn thoáng qua thời tiết như thiêu như đốt ở bên ngoài, xấu hổ cười: \"Vân Thâm ca ca...\"<br> <br>&nbsp; &nbsp; <br>“Mau lên.” Phó Vân Thâm không cho cô cơ hội nói chuyện, trực tiếp cúp điện thoại.<br> <br><br>Thời Mộ chật vật từ trên sô pha đứng dậy, chuẩn bị thu dọn rồi đi.<br> <br><br>Đúng lúc này, một cuộc gọi lại khác đến, cô lập tức ấn trả lời, giọng nịnh nọt: \" Vân Thâm ca ca, có phải cậu đồng ý sẽ đưa qua đây cho tôi không?\" <br> <br>&nbsp; &nbsp; <br>“Là tôi.” Ở đầu dây bên kia, Thời Lê lạnh lùng nói.<br> <br>&nbsp; &nbsp; <br>“… Đụ má.” Gần như theo bản năng, Thời Mộ định cúp máy.<br> <br>&nbsp; &nbsp; <br>Thời Lê như cảm giác được cô định làm gì, vội vàng ngăn lại: \"Chờ một chút.\"<br> <br>&nbsp; &nbsp; <br>Thời Mộ có chút nóng nảy: \"Anh muốn gì?\"<br> <br>&nbsp; <br>Thời Lê nói đơn giản: \"Lúc dọn nhà ba thấy ông ngoại có để lại một số đồ vật, em lúc nào rảnh thì đến lấy đi.\"<br> <br>&nbsp; &nbsp; <br>\"Hóa ra là vậy, lát nữa tôi sẽ qua.\"<br> <br>&nbsp; &nbsp; <br>Sau khi thu dọn ba lô, Thời Mộ vội vàng đến tiểu khu Hoa Đô, cô định đến nhà họ Thời lấy đồ trước rồi mới đi gặp&nbsp; Phó Vân Thâm.<br> <br>&nbsp; &nbsp; <br>Giữa trưa trời nắng oi bức, cho dù có đội mũ che nắng cũng không ngăn được ánh nắng nóng bỏng xuyên thấu vào da thịt.<br> <br>&nbsp; &nbsp; <br>Thời Mộ bấm chuông cửa, cúi đầu chờ đợi một cách thờ ơ.<br> <br>&nbsp; &nbsp; <br>Cửa nhà được mở ra, là ba Thời mở cửa, khi nhìn thấy Thời Mộ thì hiển nhiên ông ta vô cùng sững sờ.<br> <br>&nbsp; &nbsp; <br>Hai cha con đã hơn nửa năm không gặp, thân hình Thời Mộ bây giờ đã cao lớn hơn. Cô mặc áo ngắn sọc sạch sẽ , quần ống rộng thoải mái, tay dài chân dài, da thịt trắng nõn lộ ra ngoài, nhìn vô cùng đẹp mắt.<br> <br>&nbsp; &nbsp; <br>Cô ngẩng lên, khuôn mặt nhỏ nhắn với đôi mắt hoa đào dưới hàng lông mày rậm.<br> <br><br>Thời Mộ hoàn toàn khác với lúc cô rời đi, giống như hai người khác nhau vậy.<br> ","Cha Thời che giấu ánh mắt phức tạp của mình, bước tới mở cửa.<br> <br>&nbsp; &nbsp; <br>Thời Mộ nheo mắt, nhìn về phía xa: \"Tôi đến lấy đồ của ông ngoại.\"<br> <br>&nbsp; &nbsp; <br>“Vào trước đi.” Cha Thời nghiêng người để Thời Mộ đi vào.<br> <br>&nbsp; &nbsp; <br>Điều hòa trong phòng khách được bật lên lập tức xua tan cơn nóng khắp người, đồ đạc trong nhà cũng không khác gì lúc trước khi rời đi, chỉ là cô rõ ràng cảm nhận được một luồng hơi thở khác, không thuộc về thế giới này. Có vẻ như gia đình họ Thời này đã bị một thứ gì đó không sạch sẽ quấn lấy.<br> <br>&nbsp; &nbsp; <br>Thời Mộ đứng ở cửa, ánh mắt bình tĩnh.<br> <br>&nbsp; &nbsp; <br>\"Đi đường xa cũng mệt rồi. Vào ngồi nghỉ một lát đi, tôi pha cho cô một ly trà thảo mộc.\"<br> <br>&nbsp; &nbsp; <br>Thời Mộ lạnh lùng từ chối lòng tốt của cha Thời: \"Không cần, tôi cầm đồ rồi đi ngay.\"<br> <br>&nbsp; &nbsp; <br>Đang nói chuyện thì anh em nhà họ Thời từ trên lầu đi xuống.<br> <br>&nbsp; &nbsp; ","Nhìn thấy Thời Mộ xuất hiện ở cửa, Thời Dung đầu tiên là sửng sốt, sau đó yên lặng cúi đầu mím môi, hoàn toàn không để ý tới cô mà đi vào nhà ăn.<br> <br>&nbsp;&nbsp; <br> “Thời Lê, con chăm sóc cho em gái con trước đi, ta sẽ lên thu dọn đồ đạc.” Cha Thời đứng dậy đi lên lầu để lại không gian cho ba anh em.<br> <br>&nbsp; &nbsp; <br>Xem ra sẽ phải mất một chút thời gian, Thời Mộ cũng không khách sáo, trực tiếp ngồi trên sô pha, khoanh chân dựa vào đệm, cúi đầu tiếp tục đọc tiểu thuyết. .<br> <br>&nbsp; &nbsp; <br>Thời Lê nhìn cô: \"Uống nước không?\"<br> <br>&nbsp; &nbsp; <br>Thời Mộ hỏi: \"Có độc không?\"<br> <br>&nbsp; &nbsp; <br>Thời Dung cầm đồ uống đi ra ngoài, hừ lạnh: \"Tốt nhất là độc chết mày đi.\"<br> <br>&nbsp; &nbsp; <br>Cô ta nói rất nhỏ nhưng vẫn không thoát khỏi lỗ tai nhạy bén của Thời Mộ.<br> <br>&nbsp; &nbsp; <br>Thời Mộ nhìn Thời Dung, cười nhưng trong không cười: \"Thật đáng tiếc, lần trước mày cũng đâu định giết tao.\"<br> <br>&nbsp; &nbsp; <br>Cô lúc ấy giống như một chàng trai tuy có hơi ngỗ ngược ngông cuồng nhưng lại vô cùng đẹp trai, đó lại chính là mẫu người yêu thích của Thời Dung.<br> <br>&nbsp; &nbsp; <br>Nghĩ đến ký ức bị cô chơi đùa, Thời Dung hận đến nghiến răng nghiến lợi: \"Lần trước lẽ ra tao phải giết mày!\"<br> <br>&nbsp; &nbsp; <br>Thời Mộ nhìn con dao gọt hoa quả trên bàn, cầm lên ném về phía Thời Dung. Con dao mỏng sắc bén lướt qua mặt cô ta, cắt đứt một sợi tóc rồi rơi xuống mặt đất, phát ra âm thanh giòn giã.<br> <br>&nbsp; &nbsp; <br>Thời Dung trợn to hai mắt, lộ ra vẻ kinh hãi, cảm thấy chân mềm nhũn, sau đó cô ta trực tiếp ngã xuống đất.<br> ","Thời Mộ cong cong môi, giọng nói quyến rũ: \"Thoải mái không? Em gái.\"<br> ","Giọng điệu tràn đầy sự trào phúng.","<i>Lời editor: Mị quay lại rồi đây, sorry mọi người dạo này bận thi quá nên up không đều lắm, mị sẽ cố gắng để edit cho đến hết bộ nha, yên tâm sẽ không bỏ giữa chừng đâu. Cảm ơn các bạn đã đón đọc nhe</i>!❤❤❤<br> <br>&nbsp; &nbsp; <br> <br><br><br><br><br>"]