["Phó Vân Thâm vờ như không có chuyện gì, vẫn đi theo phía sau: “Hai người cứ nói chuyện, anh sẽ không nghe.”","Thời Mộ trừng mắt nhìn cậu một cái, anh cũng thèm không nhìn Thời Lê ở phía sau, nói: “Trước tiên em theo anh về nhà thay đồ đã.”","Không đợi Thời Lê ngắt lời, Phó Vân Thâm lập tức nói: \"Vừa nãy Hạ Hàng Nhất gọi tới, hỏi em như thế nào, chắc em cũng không muốn cậu ấy nhìn thấy em như vậy đâu nhỉ.\"","Bây giờ quần áo Thời Mộ rách nát, đầy máu, đừng nói là Hạ Hàng Nhất, ngay cả chính cô cũng bị mình dọa sợ. ","Phó Vân Thâm ôm chặt Thời Mộ vào lòng, khinh thường liếc mắt nhìn Thời Lê, nói: “Về nhà anh.”","“Nhưng…”","“Anh chuyển nhà, bây giờ cho xe tới đón chúng ta.”","Thời Mộ hơi ngạc nhiên.","Ra khỏi tiểu khu, đã thấy một chiếc xe quen thuộc có rèm che đỗ ở bên đường, hai người vừa bước lên xe, đằng sau xe cứu thương đã chạy tới.","Thời Lê nhìn dòng người đi lại qua cửa sổ, đột nhiên cậu ta cảm thấy không khác gì khi còn sống, ngoại trừ cơ thể nhẹ hơn, sự trói buộc không còn, trách nhiệm không còn nữa, đồng thời áp lực khi bị bệnh, tất cả đều tan biến, hoàn toàn không còn gì. ","Thời Lê đột nhiên cảm thấy chết cũng không tệ lắm.","Khi đến một tiểu khu cao cấp, Phó Vân Thâm dẫn Thời Mộ vào thang máy, đến tầng cao nhất, nhập mật khẩu rồi mở cửa.","Cô vào phòng tắm rửa sạch vết máu trên người, vết sẹo vẫn còn một chút, không sâu, không cần đến bệnh viện. Từ lúc triền đằng cổ cho cô năng lượng mà mị cổ truyền sang cho nó, dáng người cô trở nên yểu điệu thêm vài phần. ","Trong phòng tắm không có quần áo, cô quấn một chiếc áo tắm lớn, trực tiếp đi thẳng ra cửa sổ kính trong suốt từ trần đến sàn.","Thời Lê từ tầng 22 nhìn bao quát toàn cảnh khu phố, cảnh vật chìm trong ánh đèn mê hồn, bóng hình của thiếu niên gầy gò, không chút sắc thái.&nbsp; ","Thời Mộ cảm nhận được nỗi buồn trong lòng cậu ta.","\"Tôi tiễn anh đi đầu thai, kiếp này anh không làm chuyện gì xấu, kiếp sau hẳn sẽ được vào nhà tốt, cũng sẽ có thân thể tốt.” Thời Mộ là người xuyên tới đây, cho dù không phải vậy, cũng không có cảm tình gì đối với Thời Lê, dù sao hai người cũng không có tiếp xúc với nhau mấy. Đối với cậu ta, cô cảm thấy đáng tiếc, thương hại, cũng có đồng tình, nhưng không có bi thương.","Thời Lê chăm chú nhìn về phía cửa sổ, lông mi khẽ run, khuôn mặt thanh tú không hề dao động.","Thời Mộ nhẹ giọng nói: “Thật xin lỗi, tôi đã hại anh không còn nhà.”","“Nhà?” Thời Lê đột nhiên mỉm cười, có phần chế giễu: “Thời Mộ, có phải em cảm thấy anh rất hạnh phúc không?”&nbsp; ","Thời Mộ không nói nên lời.","Cậu ta nói: \"Em còn nhớ chuyện lúc chúng ta 5 tuổi không? Chúng ta cùng nhau đi vào rừng và gặp một con sói hoang. Em đã bảo vệ anh và Dung Dung, để hai người bọn anh nhảy vào bẫy thú, còn mình thì chạy đi đánh lạc hướng con sói, còn bị thương nữa.”&nbsp; ","Thời Mộ nói: \"Bọn họ cho rằng tôi nói dối. Tôi muốn hại chết các người.\"","Thời Lê: \"Đúng vậy, bọn họ nói em muốn giết bọn anh, từ đó về sau chúng ta không còn gặp lại nữa.\" Nhưng cậu ta vẫn luôn nhớ tới chuyện này, nhớ rõ trong lòng, hơn nữa còn luôn cảm thấy vô cùng áy náy.&nbsp; &nbsp;&nbsp; ","Cậu ta tiếp tục: \"Khi em không ở đây, dù là bà nội hay là mẹ, đều không ngừng nói với anh, em đáng sợ như thế nào. Mỗi khi anh bị ốm, bọn họ đều nói là do em hại anh. Nếu không có em thì anh sẽ có một cơ thể khỏe mạnh. Nếu vậy thì anh sẽ không còn phải đo nhiệt độ, cũng không ho khan một tiếng khiến cả nhà lo lắng sợ hãi nữa.”&nbsp; ","\"Anh cũng thấy vậy sao? \"","“Đúng vậy, anh đã cảm thấy như vậy.” Ngày ngày đều bị tẩy não làm cho Thời Lê quên mất người em gái ruột này tốt như thế nào. Khuôn mặt nhỏ nhắn luôn tươi cười của cô dần biến thành khuôn mặt quái vật lạnh lùng gớm ghiếc. Sau khi Thời Mộ đến, cậu ta và mọi người trong nhà đều xa lánh cô.&nbsp; ","Mãi đến khi Thời Mộ rời đi, Thời Lê mới nhìn rõ sự thật, hoảng hốt nhận ra bản thân đang sống trong một cái nhà giam khổng lồ.&nbsp; ","Bà nội qua đời, bố nhập viện, mẹ thì cả ngày thẫn thờ, miệng không ngừng lẩm bẩm tên của Thời Mộ và bà nội. Bệnh của Thời Lê càng nặng hơn, cảm nhận được sự quái dị, cậu bắt đầu tìm hiểu chuyện xảy ra trong vài chục năm qua.&nbsp; ","Hỏa hoạn, tư hình, mọi nghi vấn đều hướng về mẹ của cậu ta. ","Bà luôn miệng nói ghét em gái và mẹ ruột, đã tự tay phóng hỏa thiêu chết bà ngoại.&nbsp; ","Bà căm ghét Thời Mộ, nói đúng hơn là căm ghét quá khứ. ","Bà hận những thứ tà mị, cuối cùng lại tìm thầy hạ cổ con gái của mình.","Thời Lê nằm trên giường không thể động đậy, nghe thấy giọng nói của Thời Dung, cơ thể cảm thấy đau đớn, đột nhiên nhận ra…..so với sống thì chết đi còn tốt hơn.&nbsp; ","Gia đình này, rất kỳ quái, người trong nhà đều điên rồi, tất cả đều điên rồi…… ","Thời Lê cười khổ: \"Trước đây, trên đường còn có người coi bói bắt gặp đã nói anh không sống quá tuổi mười tám, anh còn không nghĩ là thật.”&nbsp; &nbsp; ","“Thời Lê…”","“Thời Mộ, thật xin lỗi.\" Thời Lê mỉm cười, nhưng lại như sắp khóc: \"Anh không biết em lại phải khổ cực như vậy.”","Trái tim của Thời Mộ run lên, nước mắt bỗng nhiên chảy xuống.","Đây là nước mắt của Thời Lê, khi còn sống chưa bao giờ có cảm ứng song sinh, đến lúc cậu ấy mất rồi lại bất ngờ xuất hiện. ","Thời Mộ cúi đầu dụi dụi mắt, cổ họng có chút khàn khàn: “Đêm nay tôi tiễn anh đi đầu thai. Anh yên tâm, lần này chắc chắn sẽ là một thân phận trong sạch.” ","“Anh không đầu thai.”","Thời Mộ ngẩn người.","Cậu ta nghiêng đầu nhìn ra ngoài cửa sổ, cảm thụ những tia nắng yếu ớt chiếu rọi nóng bỏng trên người, khuôn mặt ấm áp như mùa xuân: “Anh luôn muốn đi thăm thú khắp nơi, chỉ là là thân thể không cho phép. Hiện tại thì tốt rồi, có thể bay tới nhiều nơi, cũng không tốn sức.”&nbsp;&nbsp; ","Thời Mộ đột nhiên cảm thấy Thời Lê cũng có chút đáng thương.","Cho dù cô có khổ sở, ít nhất ăn gì cũng được, còn có thân thể khỏe mạnh. Thời Lê mặc dù là con cưng của trời trong mắt người khác nhưng lại là con rối trong tay người nhà, không có thân thể khỏe mạnh nên cậu ta cũng chẳng thể trốn thoát khỏi người nhà. Có lẽ cậu ta đã sớm chuẩn bị tốt tất cả những thứ này, cho nên thời điểm đối mặt với cái chết mới có thể bình thản, tự nhiên đến thế. ","\"Tôi đã nhờ người giải quyết chuyện nhà họ Thời rồi. Anh ấy vừa gọi điện, em gái cậu đã được chữa trị, không có gì nghiêm trọng cả, chỉ là bị què. Còn mẹ cậu đã được đưa tới bệnh viện tâm thần. À đúng rồi, bố cậu đã về, chắc chắc thi thể của cậu cũng được sắp xếp ổn thỏa.” Đôi mắt Phó Vân Thâm nặng trĩu: \"Khi nào thì cậu rời đi?\"","Thời Lê lơ lửng giữa không trung, như không nghe thấy lời cậu nói, xem ra là không chịu phản ứng với Phó Vân Thâm.&nbsp; ","Phó Vân Thâm tiến tới chắn trước mặt Thời Lê: “Khi nào thì cậu rời đi?”","Dương khí của cậu quá nặng, Thời Lê không chịu nổi, lùi lại hai bước, cau mày bất mãn: “Cậu tránh xa tôi một chút.”","Phó Vân Thâm: “Khi nào thì cậu rời đi?\"","Thời Lê: “Cậu là cái máy à?”","Phó Vân Thâm vẫn lặp lại như cũ: “Khi nào thì cậu rời đi?”","“......\"","Một người một ma nhìn nhau chằm chằm, bắn tia điện tung tóe, ánh mắt sắc bén đè ép đối phương.&nbsp;&nbsp; ","Thời Mộ vội vàng tách hai người ra, lườm Phó Vân Thâm một cái: “Dù sao Thời Lê cũng là anh trai em, anh khách khí một chút.”&nbsp; &nbsp; ","Thời Lê đứng đằng sau, nở nụ cười đắc thắng.","Phó Vân Thâm nắm chặt tay, hừ lạnh một tiếng, quay đi.","Người đi rồi, Thời Lê mới ngừng cười: “Em đang hẹn hò với cậu ấy à?”","Thời Mộ ngượng ngùng gật đầu.","Thời Lê nghiêng người sát gần lại, hạ giọng nói: “Anh cảm thấy cậu ta là gay, em cẩn thận một chút.” Nghĩ đến thảm án bóp “trứng” ngày ấy, Thời Lê lại thấy nhục nhã vô cùng.&nbsp; ","Thời Mộ không nói chuyện, chột dạ quay đi. ","Buổi tối sau khi gọi điện báo bình an cho Hạ Hàng Nhất, thể xác lẫn tinh thần đều kiệt quệ, Thời Mộ quyết định đi ngủ sớm.&nbsp; &nbsp; ","Căn hộ rất lớn, Phó Vân Thâm cố ý để phòng ngủ chính cho Thời Mộ, còn mình thì ở phong ngủ phụ, cả hai đều đi ngủ sớm. Thời Lê không có việc gì làm, liền ra ngoài làm quen với thế giới quỷ quái.&nbsp; ","Thật ra lúc mới chết ai cũng buồn, nghe qua có thể có người không tin nhưng Thời Lê chính là cảm thấy như vậy. Đến lúc quen rồi, cậu ấy mới phát hiện buồn bã đều là mây khói, làm ma cmn quá thích!!&nbsp;&nbsp; ","Trước hết, quỷ hồn có thể tự do di chuyển qua mọi vật chất.","Tiếp theo, quỷ hồn có thể thoát khỏi lực hấp dẫn, bay lượn khắp nơi.","Cuối cùng, Thời Lê nhận ra cậu ta có thể khống chế dòng điện!!!!","Cậu ta đứng trong thang máy, hết tắt lại bật đèn trong thang máy, không cần phải nói cũng không cần làm, rất thú vị. Đúng lúc này, một người say rượu bước vào, trên người nồng nặc mùi rượu, miệng không ngừng chửi thề.","Đôi mắt Thời Lê u ám mờ mịt, cậu ta cắn môi, ra vẻ can đảm, thổi vào gáy người đàn ông.&nbsp;&nbsp; ","“Fuck, là ai?!” Người say như cái cây cổ thụ xiêu vẹo, quay đầu không thấy ai thì càng mắng chửi dữ dội.","Thời Lê cười hai tiếng rồi tắt đèn thang máy, trong bóng tối, người kia tỉnh rượu, âm thanh đính đong vang lên, gã hoảng loạn chạy ra khỏi thang máy.","Hóa ra làm ma lại thích như vậy!","Thành thật mà nói, Thời Lê một lần nữa nếm trải ngọt ngào của kiếp làm ma, hoàn toàn cho phép bản thân nghênh ngang, tùy ý đi lại, đi đến chỗ nào cũng là tiếng khóc lóc thảm thiết, không chỉ là con người oán giận mà ngay cả quỷ hồn cũng oán giận.&nbsp; ","\"Người mới, ngươi có bệnh à?! Yêu ma không sợ bóng tối!\"","\"Đúng vậy, đúng vậy, đừng có ỷ mình đẹp trai rồi muốn làm gì thì làm.”&nbsp; ","\"Cậu còn nghịch thang máy, tôi sẽ giết cậu.”&nbsp;&nbsp; ","\"Đây là con ma nhà ai vậy?\"","“Hình như là của 2201…”","Một hồi ai oán rung động trời đất, những con ma không thể chịu đựng được nữa, quây đánh Thời Lê, cuối cùng cả lão đại của khu ra mặt, kéo Thời Lê tới phòng 2201. Thời lê làm ma còn chưa tới 24 tiếng, bị một trùm ma mạnh như vậy đè bẹp vẫn có chút sợ hãi. Hơn nữa chúng ma quỷ còn nhìn như muốn xé xác cậu ta, cậu ta liền lập tức im lặng thành thật.&nbsp;&nbsp; ","Đám quỷ hồn này đều là dân trí thức, rất lễ phép, cho dù trong lòng bất mãn cũng không trực tiếp xông vào mà thành thật bấm chuông cửa.&nbsp; ","Thời Lê nhướng mày: \"Bọn họ ngủ rồi, tôi xem ...\"","Quỷ hồn lão đại hung hăng vỗ vào gáy cậu ta: \"Ông đây cho cậu nói chuyện à? Câm miệng.\"","Thời Lê: \"...\" Thành thật câm miệng.","Cửa mở, Phó Vân Thâm ngáp một cái, vẻ lười biếng.","“Phó Vân Thâm, ai đến muộn thế này?” Thời Mộ dụi mắt, từ bên trong đi ra.","Những con ma ngay lập tức xông tới, vây chặt lấy họ.","Bị quỷ hồn bao vây, Phó Vân Thâm và Thời Mộ có chút không biết làm sao, đồng thời cũng có chút mờ mịt, lại nhìn tới con ma ở giữa đang bị nhấc lên như con gà nhỏ có vẻ giống Thời Lê, Thời Mộ càng mơ hồ.&nbsp; ","Có chuyện gì vậy????","Đám ma này khi còn sống cũng đã trải qua sự đời, nhìn thoáng qua đã nhận ra Thời Mộ và Phó Vân Thâm không phải người thường, nhưng bọn họ có lý, cũng không sợ. Hồn quỷ lão đại dẫn Thời Lê đến trước mặt Phó Vân Thâm, chất vấn: “Nhóc con, đây là người nhà ngươi hả?” ","Phó Vân Thâm và Thời Lê nhìn nhau, trầm mặc một lúc, quay đầu ghét bỏ: “Ai là người nhà với cậu ta.” Đồng thanh lên tiếng.","Nhìn thấy chúng ma quỷ lạ mặt, Thời Mộ cẩn thận nhỏ giọng: “Ừm…. Anh ấy là anh trai tôi, anh có thể thả anh ấy ra trước không?” ","Thời Mộ nói chuyện nhẹ nhàng, dáng vẻ lớn lên xinh đẹp, khuôn miệng giống con gái của quỷ hồn lão đại, hắn ta lập tức buông tay, nhẹ giọng nói: \"Tôi không phải không có lý. Nếu cô là em gái cậu ta thì quản anh trai mình đi, đừng để cậu ta làm phiền người khác.”&nbsp;&nbsp; ","Làm phiền ...?","Thời Lê ...?","Thời Mộ liếc nhìn Thời Lê, ánh mắt tràn ngập sự nghi ngờ."]