["Tin tức Thời Mộ sẽ đóng vai mỹ nhân ngư nhanh chóng truyền đến tai Chu Thực và Hạ Hàng Nhất. Buổi tối khi họ quay về ký túc xá, Thời Mộ đã bị Chu Thực hào hứng bao vây.","“Mộ ca, tôi nghe nói cậu định đóng mỹ nhân ngư?” Mắt Chu Thực sáng lấp lánh: “Trang phục quái đản của mỹ nhân ngư, cậu có thể thích ứng được không?”","Thời Mộ chỉ đáp một chữ: “Cút.” Hiện giờ cô đang phát sầu, cái gì gọi là bê đá đập chân mình, chính là đây rồi còn gì nữa.&nbsp; ","Mà nói đi cũng phải nói lại...","Ánh mắt của Thời Mộ đổ dồn vào Phó Vân Thâm, từ lúc cuộc bỏ phiếu kết thúc đến giờ cậu không hề tỏ thái độ, thật đáng ngờ.","Thời Mộ nhẹ nhàng ngâm nga, đẩy Chu Thực ra, tiến lại gần Phó Vân Thâm, hai mắt bình tĩnh nhìn cậu.","Phó Vân Thâm đang cởi đồng phục học sinh: “…Gì thế?”","Thời Mộ túm lấy cổ áo len của cậu, hằn học nói: “Anh đã bầu phiếu cho em hả?” ","Khuôn mặt khôi ngô của Phó Vân Thâm toát ra vẻ lạnh lùng, đến khi Thời Mộ có chút mất kiên nhẫn thì mới nói: \"Ừ.\" ","Thời Mộ hít một ngụm khí lạnh: “Anh thực sự muốn để em đóng vai mỹ nhân ngư?”","Phó Vân Thâm: “Anh chỉ để em đóng vai phù thủy biển.”","Thời Mộ: “Em còn lâu mới tin, con người anh thật xấu xa.” Cô không phải đứa ngốc, làm sao tin nổi cái miệng chuyên phá hoại này.&nbsp; ","Phó Vân Thâm mang vẻ mặt vô tội: “Thật mà, phù thủy biển mặc nhiều.”","Mặc nhiều…","Nhiều…","Thời Mộ tin tưởng, từ từ buông tay.","Nhìn thấy vẻ mặt ủ rũ của Thời Mộ, Phó Vân Thâm vỗ vai cô, nhẹ nhàng an ủi: \"Yên tâm, chúng ta là trường học chính quy, sẽ không bắt em phải cởi trần đâu, anh tranh thủ để em mặc kín một chút.”","Sao cô có cảm giác như cậu đang vui?","Sau khi làm xong bài kiểm tra, Thời Mộ chú ý Phó Vân Thâm mở notebook ra và bắt đầu viết, hình như không giống như đang viết tiểu thuyết, chắc là đang viết kịch bản?&nbsp; ","Nửa tiếng sau, Thời Mộ cuối cùng cũng không nhịn được sự tò mò trong lòng, bỏ bút qua một bên, cầm notebook màu xám bạc lên, tiêu đề có mấy chữ in đậm đặc biệt bắt mắt:《Mỹ nhân ngư》","Đại lão vậy mà lại nghiêm túc viết kịch bản! ! !","Trong lòng muốn chửi bậy một tiếng nhưng Thời Mộ vẫn nhẫn nại đọc tiếp. ","Câu chuyện của Tương Thẩm Nhi, chuyện kể rằng trong một ngày nọ ra khơi, mỹ nhân ngư đã đem lòng ái mộ hoàng tử, khao khát muốn biến cái đuôi cá thành đôi chân, có được bộ ngực và mái tóc dài mê người. Vì vậy cô đã tìm đến phù thủy biển, hy vọng có thể đánh đổi bằng tiếng hát của mình. Thế nhưng phù thủy biển chẳng thích thú gì với giọng ca của mỹ nhân ngư, nên đưa ra một yêu cầu khác là mỹ nhân ngư phải bầu bạn với phù thủy biển trong một năm và mỹ nhân ngư đã đồng ý. ","Ở bên cạnh phù thủy biển được ba tháng, anh ta ban cho mỹ nhân ngư một bộ ngực; đến tháng thứ sáu, anh ta ban cho mỹ nhân ngư một mái tóc dài vàng óng mê người; thẳng tháng trước, phù thủy biển ban cho anh đôi chân, mỹ nhân ngư sung sướng vô cùng, bơi vào bờ đi tìm chàng hoàng tử mà ngày đêm mình mong nhớ. ","Sau khi cùng hoàng tử trở về hoàng cung, mỹ nhân ngư phát hiện ra bản thân không hề vui vẻ, trong lòng cô đều là hình ảnh anh tuấn, soái khí, ngọc thụ lâm phong, vẻ đẹp không gì sánh bằng của phù thủy biển …. Lời ca ngợi quá dài, Thời Mộ trực tiếp lật qua trang khác đọc tiếp. ","Mỹ nhân ngư nhận ra người mình quan tâm nhất là phù thủy biển, nhận ra mình đã yêu phù thủy biển, vì thế cô đã tìm hoàng tử và nói hết sự thật, quyết định quay về biển cả. Hoàng tử đã sớm biết thân phận thật của mỹ nhân ngư, chỉ giả vờ ân cần, lợi dụng cô để tìm được quê hương của cô, bắt thêm nhiều mỹ nhân ngư để kiếm tiền. Đến lúc này hắn ta lại phát hiện có cả phù thủy biển nên lòng tham của hoàng tử lại trỗi dậy. ","Hoàng tử muốn phù thủy biển làm tay sai cho mình nên đã bắt cóc mỹ nhân ngư, dụ phù thủy biển ra mặt. Mỹ nhân ngư ra sức giãy dụa, đến lúc hấp hối thì phù thủy biển xuất hiện, tàn phá mọi thứ. Ngọn lửa trong lòng bùng cháy, anh ta hôn mỹ nhân ngư, đưa nàng trở về với biển cả.&nbsp; ","Từ đó về sau, phù thủy biển và mỹ nhân ngư sống một cuộc sống hạnh phúc.","Đọc xong toàn bộ kịch bản, Thời Mộ vuốt vuốt cằm, cảm giác có gì đó không đúng.&nbsp; ","Ngẩng đầu, đúng lúc Phó Vân Thâm vừa đi uống nước trở về.","Thời Mộ đẩy notebook sang, hỏi: “Thâm ca, anh có cảm thấy nhân vật của mình có nhiều đất diễn quá không?” Gần như 80% là cảnh của phù thủy biển, cậu lại còn cố ý đánh dấu sẽ thay ba bộ trang phục sân khấu. ","Phó Vân Thâm nói, “Anh nghĩ là vừa đủ.”","“… Nghiêm túc mà nói, anh quên vai của mình là phản diện à?”","Phó Vân Thâm liếc nhìn cô, ánh mắt như muốn nói “em thật nông cạn”.","Cuối cùng, Phó Vân Thâm chỉ nhả vài chữ: “Em không hiểu đâu”","Ngày hôm sau, Phó Vân Thâm in kịch bản gửi cho thầy chủ nhiệm. ","Còn khoảng mười phút nữa là tan học, thầy chủ nhiệm lật giở kịch bản, cứ gật đầu rồi lại lắc đầu, ngẩng lên nói trước lớp: “Rất tốt, chỉ là đoạn cuối sắc quá, cắt đoạn này đi.” ","Nói tới sắc, ánh mắt cả lớp đổ dồn lại.","Phó Vân Thâm cau mày, “Thưa thầy, thầy đang nói đến đoạn nào vậy?”","Thầy chủ nhiệm chỉ chỉ: “Đoạn ôm mỹ nhân ngư này hình ảnh không được tốt lắm, những cái khác thì ổn rồi, các em sắp xếp thời gian tập luyện cho tốt.”&nbsp; ","Nghe những lời này, Thời Mộ ngồi tại chỗ không kìm được cười khúc khích.","Phó Vân Thâm trở lại chỗ ngồi của mình đột nhiên bực tức, cậu đã ôm Thời Mộ không biết bao nhiêu lần, sao giờ thì lại thành hình ảnh xấu.&nbsp; ","Sau khi giáo viên chủ nhiệm rời đi, những học sinh khác tham gia biểu diễn cũng đều cầm kịch bản trên tay bắt đầu đọc, trừ lớp trưởng Từ Thành, từ nam chính biến thành nam phản diện chính thì mọi người đều khen Phó Vân Thâm viết hay.","“Phó Vân Thâm, lên đại học cậu tính học IT à?” Bạn học bàn trên đóng vai người hầu của phù thủy biển quay xuống hỏi: “Tôi thấy cậu không nên học IT, nhân tài không được trọng dụng, không bằng trở thành biên kịch đi.”","“Đúng vậy, tôi đã sớm thấy được Phó Vân Thâm có tài năng văn chương, tác phẩm mà cậu viết trước đây thực sự rất hay. \"","\"Phó Vân Thâm, cậu viết tiểu thuyết à?\"","Lời vừa hỏi xong, Thời Mộ nhìn về phía Phó Vân Thâm, đầy ẩn ý.","Đại lão đâu phải viết loại tiểu thuyết bình thường. Tuy rằng loại văn tân thời của cậu không so được với các tác giả nổi tiếng nhưng cũng thu được rất nhiều fan hâm mộ, miễn cưỡng được gọi là hồng nhân. Nếu nói ra, chắc sẽ&nbsp; khiến nhiều người kinh ngạc đó.","Từ Thanh vẫn luôn trầm mặc bỗng tới gần: “Phó Vân Thâm, có thể thương lượng một chuyện không?”","“Hả?” Cậu không ngẩng đầu, thản nhiên đáp.","Lớp A1 toàn học sinh hiền lành mà người như Phó Vân Thâm vừa nhìn đã thấy giống thiếu niên bất lương. Từ Thanh nuốt nước bọt, ngữ khí yếu hẳn: “Có, có thể sửa vai diễn của tôi tốt hơn một chút không? Ví dụ như tôi bắt phù thùy biển vì muốn cứu mẹ mình?”&nbsp;&nbsp; ","Phó Vân Thâm lắc đầu: \"Thời gian không cho phép.\"","Từ Thanh: \"Cắt bớt phần diễn của cậu đi là được rồi, không phải sao?\"","Lời này là thật, vai diễn của Phó Vân Thâm thật sự có quá nhiều đất diễn.","Kết quả ánh mắt sắc như dao của Phó Vân Thâm lướt qua khiến Từ Thanh không dám nói nữa. ","Kịch bản và vai diễn đều đã được xác định rõ, hậu cần bắt tay vào chuẩn bị trang phục cho các diễn viên. Vì phải may đúng theo kích cỡ cơ thể nên mất tới vài ngày. Mấy ngày này vừa vặn để bọn họ luyện tập, địa điểm là phòng thể dục của lão Hoàng. Mỗi ngày một tiếng vào buổi trưa, thời gian rất thoải mái. ","Nói thật thì, vở kịch《 Mỹ nhân ngư 》là do hai người Phó Vân Thâm và Thời Mộ diễn, những nhân vật khác chỉ là người qua đường. Từ Thanh – người đóng vai hoàng tử - phải tới cuối truyện mới xuất hiện. Từ Thanh trong lòng bất mãn nhưng chẳng dám nói gì.&nbsp; ","Còn hai ngày nữa là tới lễ kỷ niệm, trang phục diễn cuối cùng cũng hoàn thành. ","Ban hậu cần giao quần áo cho từng người một rồi nói: \"Thời gian không đủ, công việc hơi gấp rút, Nếu thấy có sợi chỉ thừa hay cái gì thì có thể tự cắt, nếu không vừa thì báo lại với tôi để tôi sửa lại.”&nbsp; ","Thời Mộ có tổng cộng hai bộ, một bộ là trang phục mỹ nhân ngư, một bộ là váy trắng mặc khi lên bờ. ","Đuôi cá của mỹ nhân ngư có màu xanh da trời, bên trên là áo bikini hình vỏ sò cùng màu, tổng thể trông rất đẹp.","Sau khi phát hết quần áo, ban hậu cần ném vào tay Thời Mộ một chiếc túi khác, ánh mắt kín đáo liếc nhìn ngực cô: “Cho dù chỉ là kịch sân khấu, chúng tôi cũng rất nghiêm túc, thế nên cố ý chuẩn bị thứ này cho cậu, nhất định phải mặc.” ","Thời Mộ hoang mang mở chiếc túi ra, nhìn vật ở bên trong mà chết lặng.","Ngực.","Ngực giả bằng silicon.","Rất lớn, chắc phải 36D.","Chà, cô vốn có ngực, bây giờ còn phải mặc ngực giả, là nam cải trang nữ, haizz. ","Phó Vân Thâm đứng bên cạnh cong môi, nụ cười trên mặt khó mà che giấu được, lấy ngón tay nhéo nhéo mặt, nhìn về phía Thời Mộ, hé miệng nói bằng khẩu hình. ","[Em sẽ to như vậy.]","Thời Mộ: \"......\" Đột nhiên muốn đánh người.","Trang phục đã phát xong, bạn học làm đạo diễn vỗ tay yêu cầu mọi người tập hợp lại: “Ngày một là lễ hội, hôm nay chúng ta sẽ mặc đồ diễn lại một lần, nếu thuận lợi thì ngày mai chúng ta sẽ nghỉ ngơi, đến hôm đó sẽ trực tiếp lên sân khấu. Mọi người có ý kiến gì không?” ","Mọi người đều lắc đầu.","Phòng thể dục không có phòng thay đồ, để cho tiện, ban hậu cần dùng tấm rèm cũ và cái kệ bỏ đi để vây lại một góc. ","Mấy nữ sinh đang trang điểm cho Thời Mộ, quay sang bên cạnh, bên tai truyền tới tiếng thổn thức, hơi hé mắt, mọi người hướng theo tiếng cảm thán, chợt ngây người.&nbsp; ","Dưới ánh hoàng hôn, thân hình Phó Vân Thâm cao lớn, mặc áo choàng đen, chân đi giày hiệp sĩ. Cậu đeo kính áp tròng màu đỏ, cằm hơi hướng lên, vẻ mặt đẹp trai kiêu ngạo không thay đổi. Trang phục kiểu trung cổ rất vừa vặn, quần áo giá rẻ mà cậu mặc lên lại có cảm giác sang trọng như bá tước quý tộc.&nbsp; ","“Phó Vân Thâm, đội cái này vào.” Cô gái phụ trách trang điểm ghim chiếc kẹp tóc quỷ vào đầu cậu.","Rất hợp.","Vẻ lạnh lùng của cậu tản ra, trông thực sự rất giống ác quỷ trong lâu đài cổ. ","Lông mi khẽ rung rung&nbsp; đôi mắt sắc sảo, môi cong cong mỉm cười nhìn có chút xấu xa, lưu manh.","Trái tim của Thời Mộ lỡ mất nửa nhịp, cổ đỏ bừng, vội vàng nhìn sang chỗ khác, thấy vậy, ý cười của Phó Vân Thâm càng đậm.","“Phó Vân Thâm, cậu thật đẹp trai quá, nháy mắt tôi không còn ghét cậu nữa.” Bạn học nữ trong lớp ôm mặt, si mê nhìn cậu.","Hàng mi thanh tú của Phó Vân Thâm khẽ động, giọng nói bình tĩnh chán ghét : \"Không sao, cậu có thể tiếp tục ghét tôi.” ","\"Phó Vân Thâm, tôi nghĩ cậu có thể học diễn xuất, nếu cậu trở thành minh tinh, chắc chắn sẽ được rất nhiều người theo đuổi.” ","Nghe những lời này, Thời Mộ đang trang điểm cũng không khỏi gật đầu.&nbsp; ","Thân hình đại lão cao lớn lại tuấn tú, tuy rằng đang trong độ tuổi thiếu niên, nhưng khí chất đã vượt trội hơn phần lớn người trưởng thành, nếu trở thành minh tinh, có lẽ chưa tới một năm đã nổi tiếng.&nbsp; ","Cậu thở gấp, không nói chuyện, khóe mắt cậu như có như không lướt qua Thời Mộ.&nbsp; ","“Được rồi, Thời Mộ, cậu có thể đi thay quần áo.”","Cô hoàn hồn, cầm lấy quần áo được đưa cho.","Cô gái trang điểm rất lo lắng hỏi: \"Thời Mộ, cậu có mặc được cái ở trên không? Hay là chúng tôi vào giúp cậu mặc?\"","Trong lòng cô hơi hoảng, vội vàng lắc đầu: \"Không, không, tôi tự mặc, tự mặc.” ","“Vậy nếu có vấn đề gì thì gọi chúng tôi nhé.”","Thời Mộ đáp lại, cầm quần áo vào phòng thay đồ đã được dựng tạm thời.","Phòng thay đồ nhỏ, rèm đỏ kín gió, nghe tiếng bước chân lộn xộn bên ngoài và tiếng nói chuyện ngay bên tai, Thời Mộ thấp thỏm không yên."]