["Chuyển ngữ: Gà - LQĐ<br><br>“Đội quân tiếp ứng” của Thời Mộ rất phô trương, cướp lấy ánh nhìn của mọi người, khiến cả đám nam sinh bóng rổ hâm mộ đỏ cả mắt.<br><br>Người tức giận nhất là Tô Thiên Lỗi.<br><br>Từ khi Bối Linh chuyển trường tới đây, Tô Thiên Lỗi đã bắt đầu chú ý đến cô, theo đuổi gần cả tháng, cậu ta tự nhận dáng vẻ rất tuấn tú, cha mẹ trong nhà đều là quan viên hành chính, muốn tiền có tiền, muốn quyền có quyền nhưng Bối Linh lại không ưa.<br><br>Thời Mộ này vừa mới tới được vài ngày đã khiến cô nàng mê mẩn thần hồn điên đảo.<br><br>“Bớt nói nhảm đi, người nào thua người đó phải làm cháu đấy!”<br><br>Tô Thiên Lỗi lên tiếng mắng chửi, cầm bóng rổ vào trường.<br><br>“Thời Mộ, đừng làm A15 mất mặt nha!”<br><br>“Cho bọn chúng xem A15 chúng ta lợi hại thế nào!”<br><br>Trừ tiếng hô cố gắng lên ra, mơ hồ còn có ——<br><br>“Thời Mộ Thời Mộ, anh là tuyệt nhất!”<br><br>“Thời Mộ Thời Mộ, mồ chôn quân thù!”<br><br>Thời Mộ: “...”<br><br>Cái này... thì thôi đi.<br><br>Nhìn những cô gái trẻ linh hoạt nọ, Chu Thực không khỏi cảm khái: “Không hổ là Mộ ca, rất được hoan nghênh.”<br><br>Thời Mộ che mặt, chỉ sợ người khác nhìn thấy.<br><br>Vì bảo đảm công bằng, trọng tài là một bạn của A14, sau khi tiếng còi vang lên, cuộc tranh tài bắt đầu. A15 chiếm ưu thế người cao, vừa mở đầu đã giành được bóng. Chu Thực và Phó Vân Thâm phối hợp ăn ý, giành được 2 điểm đầu tiên.<br><br>A15 lên tinh thần, bên ngoài sân thét chói tai.<br><br>“Thời Mộ Thời Mộ, tiễn họ lên đường!!”<br><br>Mặc dù điểm không phải do Thời Mộ ghi, cũng chẳng dính dáng gì đến Thời Mộ nhưng đám fan não tàn vẫn cứ chú mục vào cô, Bối Linh càng tin chắc Thời Mộ mới là linh hồn của đội.<br><br>Thể lực Thời Mộ không đủ, vóc dáng không cao nhưng linh hoạt, một mình vượt qua cầu thủ A1, truyền bóng cho ủy viên thể dục sau lưng, đối phương di chuyển đến vị trí ba điểm và ghi được trái ba điểm trọn vẹn.<br><br>Quả này chuyền vô cùng đẹp, ủy viên thể dục kích động nhảy tới ấn đầu Thời Mộ, sau một khắc, Lý Vi Vi trên sân bắt đầu kêu.<br><br>“Chơi thì chơi đi, anh không được động tay động chân!”<br><br>“Đúng đấy, cậu đè hư tóc của Thời Mộ chúng tôi thì sao, cậu đền nổi không!”<br><br>Ủy viên thể dục lúng túng cười trừ, ngượng ngùng buông tay.<br><br>A1 vừa mở màn đã bị bỏ sau năm điểm, vẻ mặt mỗi người đều trở nên khó nhìn, nhất là Tô Thiên Lỗi, đôi mắt như muốn phun ra lửa.<br><br>“Không sao, chúng ta còn cơ hội.” Đồng đội vỗ vỗ bả vai Tô Thiên Lỗi, chạy đi chuyền bóng.<br><br>Hoàng hôn dần buông, người vây bên ngoài sân banh cũng nhiều hơn, so với Thời Mộ, được chú ý nhất còn có Phó Vân Thâm, cậu mặc quần áo bóng rổ rộng rãi, lộ ra đôi cánh tay và chân bền chắc, lúc chạy mái tóc tán loạn, chảy mồ hôi cũng cực kỳ gợi cảm.<br><br>Bình thường cậu luôn lạnh nhạt, bất kể đối với ai cũng tỏ vẻ xa cách, cộng thêm nghe qua các loại tin đồn đáng sợ về Phó Vân Thâm nên mọi người vô cùng sợ hãi cậu.<br><br>Hôm nay, cậu đang trên sân bóng, hoàng hôn chiếu xuống người cậu khiến cả người cậu nhiễm chút khói lửa.<br><br>“Phó Vân Thâm, cố gắng lên!”<br><br>Bên ngoài sân, nữ sinh A15 to gan kêu tên cậu.<br><br>Phó Vân Thâm hơi thất thần nhưng bước chân không do dự, lúc bóng được Tô Thiên Lỗi ném lên giữa không trung, cậu chạy ba bước ném bóng, đạt được một cú Dunk, tiếng thét chói tai bên ngoài sân vang lên bốn phía.<br><br>Tranh tài kết thúc, A1 thảm bại.<br><br>Đây không thể nghi ngờ là một đả kích quá lớn với các thiên chi kiêu tử.<br><br>Trái lại A15 thắng trận bóng thì trở nên hãnh diện, ủy viên thể dục đi tới cạnh Phó Vân Thâm, cầm một chai nước chưa mở đưa qua.<br><br>Cậu tựa vào thành ghế, trán lấm tấm mồ hôi.<br><br>“Phó, Phó Vân Thâm.” Ủy viên thể dục hơi khẩn trương, răng va vào nhau lập cập: “Cảm ơn cậu, hôm nay.”<br><br>Người sáng suốt đều có thể nhìn ra trận đấu này, Phó Vân Thâm mới là chủ lực, nếu không phải cậu, bọn họ hoàn toàn không thắng nổi Tô Thiên Lỗi A1.<br><br>Phó Vân Thâm híp mắt: “Hả?”<br><br>Ủy viên thể dục cắn cắn môi dưới: “Còn nữa, xin lỗi cậu, trước kia chúng tôi nói cậu...”<br><br>Ỷ vào Phó Vân Thâm lạnh nhạt, sau lưng họ nói không ít, thậm chí còn lén bàn luận ngay trước mặt Phó Vân Thâm. Thiếu niên mười sáu mười bảy tuổi thẳng thắn đơn thuần, họ có thể dễ dàng ghét một người, cũng sẽ rất nhanh tiếp nhận một người.<br><br>Mắt Phó Vân Thâm hơi sáng lên, nhận lấy bình nước, giọng nói nhàn nhạt: “Các cậu đã nói gì hả? Tôi không nhớ rõ.”<br><br>Ủy viên thể dục sửng sốt, hốc mắt lập tức đỏ lên.<br><br>Cậu lắc lắc bình nước, khóe mắt nhìn xung quanh tìm kiếm Thời Mộ, cuối cùng thấy được cô ở trong góc.<br><br>Bây giờ Thời Mộ rất không thoải mái, thể lực cô rất kém, đoán chừng Phó Vân Thâm và Chu Thực nhìn thấu điểm này, cho nên cố gắng không cho cô chuyền bóng, để cô khỏi phải chạy quá độ, cho dù như vậy, chơi một trận bóng nửa tiếng thì Thời Mộ vẫn cảm thấy không chịu nổi.<br><br>Cô ngồi ở trên ghế thở hổn hển, trừ mệt mỏi ra, bụng còn rất đau, mơ hồ cảm thấy khí nóng từ phía dưới trào ra, đoán chừng sắp sửa rong huyết. Bây giờ ngẫm nghĩ, ủy viên thể dục nói kia thật không sai.<br><br>Rong huyết mà tới thì không có một giọt máu nào là vô tội.<br><br>Thời Mộ rút khăn giấy lau lau mồ hôi trên trán, hít sâu chuẩn bị nhanh trở về ký túc xá.<br><br>“Thời Mộ!”<br><br>Bất chợt, Bối Linh từ trên khán đài chạy xuống, cô ngồi cạnh Thời Mộ, lấy một cái khăn tay thơm ngát đưa tới: “Lau... lau mồ hôi đi.”<br><br>Thời Mộ lắc đầu: “Không cần đâu, tôi muốn đi về trước.”<br><br>“À.” Nụ cười của Bối Linh không giảm, lại đưa lon Red Bull cho Thời Mộ, ngọt ngào nói: “Cái này cho anh, uống... uống Red Bull sẽ bổ sung năng lượng, hì hì...”<br><br>Cô cười trông ngây thơ, điều này khiến một cô gái như Thời Mộ cũng cảm thấy Bối Linh cực kỳ đáng yêu.<br><br>“Cảm ơn em.” Cô nhận lấy thức uống.<br><br>Hình ảnh hai người ngồi cùng một chỗ trông rất đẹp, một người hoạt bát thanh tú, một người lại dịu dàng, cao quý, rất trí tuệ.<br><br>“A1! Bao giờ mấy cậu mới cởi truồng đây?”<br><br>“Đúng vậy, chúng tôi đang chờ đấy, các cậu sẽ không chối đấy chứ.”<br><br>“Thiên Lỗi...” Giọng nói khiêu khích càng ngày càng nhiều, ánh mắt xem kịch vui cũng tăng lên, bạn học không khỏi đưa mắt nhìn Tô Thiên Lỗi.<br><br>Lúc này Tô Thiên Lỗi đâu còn tâm tư quan tâm những người khác, trong đầu đầy ắp hình ảnh Thời Mộ và Bối Linh ngồi cùng nhau, lửa giận trong lòng hừng hực thiêu đốt cậu ta.<br><br>Dưới sự xúc động, Tô Thiên Lỗi nhặt quả bóng rổ đang ở dưới đất lên, ném về hướng Thời Mộ.<br><br><br>Cú này cậu ta dùng hết sức, cảm thấy có luồng gió đang lao vút tới, Thời Mộ nhanh tay đẩy Bối Linh ra.<br><br>Bốp!<br><br>Một quả bóng đập thẳng vào đũng quần của cô.<br><br>Đám học sinh hít vào ngụm khí lạnh, xung quanh yên lặng như tờ.<br><br>Đồ chơi kia của Thời Mộ bằng cao su, đương nhiên đập không gãy được, chẳng qua là nó dính sát vào chỗ kín, bị đập vào như vậy, Thời Mộ cảm thấy mình bị tổn thương dữ dội.<br><br>Đau quá.<br><br>Nỗi đau… khó nói thành lời.<br><br>Cô ôm bụng kêu rên, mày nhíu chặt.<br><br>Bối Linh đã sợ đến choáng váng, đây đây đây... đây là sắp bị gãy...<br><br>“Thời Thời Thời Mộ, anh anh anh anh ổn không?” Môi cô ấy run run, mắt đỏ bừng, đang chực khóc.<br><br>“Không sao...” Thời Mộ khó khăn khoát tay áo, cú đập bóng này của Tô Thiên Lỗi đã làm mở chốt, hay nói cách khác là —— cô chảy máu rồi.<br><br>Đau bụng, thân dưới nóng hừng hực, ngoài ra còn phải chịu cảm giác dinh dính này nữa.<br><br>Không được, cô nhất định phải lập tức trở về ký túc xá.<br><br>“Thời Mộ, em gọi điện thoại đến nam khoa thử nhé?” Bối Linh nghẹn ngào: “Không sao, em, em có tiền, em cho anh xem!”<br><br>Con mẹ nó, nếu cô là con trai thật, đoán chừng sẽ cảm động bật khóc.<br><br>Đôi môi Thời Mộ tái nhợt, liên tục khoát tay: “Cảm ơn ý tốt của em nhưng tôi không sao.”<br><br>Giờ phút này, Chu Thực bên kia sửng sốt hồi lâu, cuối cùng hoàn hồn, cậu ta nắm chặt quả đấm, đạp Tô Thiên Lỗi xuống đất rồi bắt đầu đánh: “* cái beep, mày dám đánh huynh đệ của ông!”<br><br>“Đánh người không đánh mặt, đả thương người không bị thương, mày là súc sinh hả?”<br><br>Cậu cứ nện từng quyền, từng quyền thấm vào da thịt.<br><br>Tô Thiên Lỗi đâu phải là đối thủ của Chu Thực, trừ bảo vệ những vị trí quan trọng ra thì hoàn toàn không có lực phản kháng.<br><br>Những người khác kể cả cùng lớp không ai giúp cậu ta, chỉ đứng nhìn cậu ta bị đánh, trái lại có người hảo tâm đi tìm lão Hoàng, ngoài ra thì không có hành động nào khác.<br><br>Hồi lâu sau, Chu Thực đánh đủ rồi mới buông Tô Thiên Lỗi ra, cậu nổi giận đùng đùng chửi bới cậu ta: “Tô Thiên Lỗi, ông nói cho mày biết! Nếu Mộ ca có bề gì thì ông sẽ tìm người cắt trứng mày đấy, phi!”<br><br>Sau khi chửi mắng hung ác xong, Chu Thực tự đi tìm lão Hoàng nhận tội.<br><br>“Tránh ra.”<br><br>Bối Linh bị một đôi tay đẩy ra.<br><br>Thời Mộ ỉu xìu ngẩng đầu, chống lại ánh mắt âm trầm của Phó Vân Thâm.<br><br>“Cậu...”<br><br>Lời còn chưa dứt, cậu tự tay kéo lấy Thời Mộ, không quan tâm đến ánh nhìn của mọi người, cõng cô rời khỏi sân bóng rỗ.<br><br>Thời Mộ nằm trên vai cậu, hồi lâu không lên tiếng.<br><br>Trên người thiếu niên còn mang theo mùi mồ hôi, hơi thở hoàng hôn khiến cậu trở nên dịu dàng, thiếu niên với tấm lưng dày rộng không còn kiêu căng lạnh nhạt như ngày thường.<br><br>Thời Mộ nghiêng đầu cẩn thận nhìn Phó Vân Thâm.<br><br>Đến tận bây giờ chưa từng quan sát kỹ vị đại&nbsp;&nbsp;lão tương lai này, lúc này cô mới phát hiện gượng mặt cậu rất đẹp, nhất là đôi mắt, trắng đen rõ ràng, đôi mắt lạnh lùng, tĩnh mịch như ánh sao đêm, không quá chói mắt nhưng rất thu hút.<br><br>Cô nhìn kỹ cậu, thậm chí còn không nghe thấy âm báo nhắc nhở của hệ thống.<br><br>“Phó Vân Thâm, cậu thả tôi xuống đi.”<br><br>Hai cánh tay cậu cõng Thời Mộ siết thật chặt: “Tôi đưa cậu đến phòng y tế.”<br><br>... Phòng y tế.<br><br>Thời Mộ: “Cậu đang nói đưa tôi đến phòng y tế để cô y tế khám trứng cho tôi đúng không?”<br><br>Phó Vân Thâm cứng đờ cả lưng, chốc lát nói: “Vậy tôi nói chú bảo vệ mở cổng, dẫn cậu đi gặp bác sĩ.”<br><br>Thời Mộ phì cười, vỗ vỗ vai cậu: “Thôi được rồi, bây giờ tôi không còn đau nữa, nếu cậu đưa tôi đến bác sĩ, đợi khi tôi trở về, người khác sẽ thật sự cho rằng tôi bị gãy đấy.”<br><br>Phó Vân Thâm hừ nhẹ: “Vốn là nhỏ, gãy hay không có cái gì khác đâu.”<br><br>Thời Mộ: “...”<br><br>Thời Mộ: “Em trai, cậu nói vậy tôi không vui đâu.”<br><br>Eo ếch cô dùng sức, cố ý khi ma sát lưng cậu hai cái, trêu ghẹo nói: “Có lớn hay không hả, gọi ba xem nào.”<br><br>Phó Vân Thâm biến sắc, nhướng mày, tay buông lỏng, lộp bộp, Thời Mộ bị ném xuống đất, muốn dập cả mông.<br><br>Cô đỡ mông còn chưa kịp đứng lên, đã thấy trên áo sơ mi của Phó Vân Thâm dính một dấu đỏ mờ, dấu này không quá đậm, nếu dính trên quần áo chắc chắn sẽ không nhìn ra, chẳng qua là... Phó Vân Thâm lại mặc áo bóng rổ màu trắng.<br><br>Toang con mẹ nó rồi [1], bên cô bị “rò rỉ” rồi.<br><br>[1] Nguyên văn 完犊子: Đây là phương ngữ địa phương vùng Đông Bắc, ý nói người hoặc điều gì không đạt được mục đích như mong đợi hoặc diễn tả sự bất tài.<br><br>Mới vừa rồi quá đắc ý nên quên mất, hoàn toàn quên mình đang trong thời kỳ “đổ máu”.<br>"]