["Chuyển ngữ: Gà - LQĐ<br><br>“Cậu để ý tướng mạo đẹp đẽ trẻ trung của cậu ta?” Phó Vân Thâm cười lạnh, “Nhưng không nhìn lại xem mình có bao nhiêu cân lượng, cóc mà đòi ăn thịt ếch.” ????<br><br>Nói chuyện thì cứ nói bình thường, bôi nhọ thân thể là có ý gì?<br><br>Thời Mộ liếc mắt, ôm chăn đứng dậy.<br><br>Ánh mắt Phó Vân Thâm đuổi theo bóng dáng cô: “Cậu đi đâu.”<br><br>“Tôi sợ nếu cứ ở cùng cậu sẽ khống chế không được làm ra chuyện có lỗi với lương tri.”<br><br>Phó Vân Thâm bặm môi: “Vậy thì quá tốt rồi, tôi cũng sợ cậu không khống chế được làm ra chuyện có lỗi với lương tri lắm đấy.”<br><br>Thời Mộ liếc mắt, mở cửa xuống lầu, nằm vật xuống ghế sofa mềm mại.<br><br>Bóng đêm rất yên tĩnh, tiếng kim đồng hồ kêu tách tách trên vách tường vang dội, cô nhắm hai mắt, không hề buồn ngủ.<br><br>Trước đó từng suy tính sẽ ở chỗ đại lão, dù sao chỉ lo ăn lo uống không cần phiền muộn về tiền mướn phòng tiền điện nước, có thể dư được một số tiền lớn còn có thể rút ngắn khoảng cách hoàn thành nhiệm vụ. Thế nhưng nghĩ lại, bên cạnh đụng phải nhà họ Thời, Thời Lê lại nhận ra thân phận của cô, hơi không cẩn thận một tí sẽ bại lộ mình, cô không thể vì ham món lợi nhỏ mà xem thường uy hiếp của người nhà họ Thời như vậy được.<br><br>Hơn nữa, dù thế nào cô cũng là con gái, luôn luôn có cuộc sống của mình, thỉnh thoảng cũng muốn mặc váy ngắn, cả ngày ở cùng Phó Vân Thâm, thật không có ý nghĩa.<br><br>Thời Mộ nhắm mắt lại, quyết định đi ra ngoài tìm phòng, Phó Vân Thâm không hài lòng cũng kệ.<br><br>Theo thường lệ năm giờ rưỡi rời giường, sau khi rèn luyện cơ bụng và cơ ngực, Thời Mộ lại ra ngoài chạy hai vòng, mỗi ngày cô chăm chỉ rèn luyện như con chó già, hai ngày cố gắng cuối cùng cũng có chút hiệu quả, bụng săn chắc, loáng thoáng có cơ bụng, cánh tay cũng không mềm nhũn như trước, sờ lên bắp thịt cảm giác tốt vô cùng.<br><br>Cô lại ước lượng chiều cao một chút, 168.5, gần 169, chỉ cần cố gắng ăn thêm mấy con quỷ nữa, tháng sau đoán chừng là có thể đạt tới 170.<br><br>Thời Mộ hài lòng vỗ vỗ bụng phẳng, trừ chiều cao ra, bước kế tiếp chính là luyện ra cơ bụng, không cần quá King Kong Barbie [1], vừa phải là tốt nhất, nếu có ai hỏi, cô cũng có thể quang minh chính đại nói cơ ngực.<br><br>[1] King Kong Barbie: ý nói có thân hình đô con lực lưỡng (mình kèm hình nhé).<br><br>Truyện được dịch và edit bởi Diễn đàn LÊ QUÝ ĐÔN. Đăng tải duy nhất trên diendanlequydon.com. Những trang khác chỉ là bản copy. Xin hãy đọc ở trang chính chủ để đọc được bản dịch hoàn chỉnh nhất cũng như để ủng hộ các bạn dịch có động lực ra tiếp nhiều bộ nữa. (LQĐÔN)<br><br>Bây giờ là bảy giờ, Chu Thực và Phó Vân Thâm còn đang ngủ, Thời Mộ tắm vội, đến nhà bếp làm bữa ăn sáng cho hai cu cậu.<br><br>Cô không ăn, để lại lời nhắn xong, đội mũ ra ngoài.<br><br>Lần này nơi Thời Mộ đến là cửa hàng tình thú cao cấp.<br><br>Chỉ sợ không cẩn thận đụng phải người quen, cô cố ý đeo mắt kiếng và khẩu trang đen, che thật kín kẽ.<br><br>“Xin chào cô, xin hỏi cần gì ạ? Bên cửa hàng mới vừa nhập sản phẩm dụng cụ SM mới, hiện tại giảm 20% nữa.”<br><br>Thời Mộ nhìn thẳng, hỏi ngay: “Đinh giả thì sao? Cái loại kết hợp với trứng ấy....”<br><br>“... Hả?”<br><br>Nhân viên bán hàng cũng thường gặp rất nhiều trường hợp, sau một giây ngẩn ra thì lập tức lại nở nụ cười: “Xin hỏi là cô dùng sao?”<br><br>Thời Mộ: “Bạn trai tôi bị bất lực.”<br><br>Đã hiểu.<br><br>Cô nhân viên cũng nhận thấy khách hàng này hẳn không phải là nữ sinh.<br><br>“Xin đi cùng tôi, bên này chúng tôi vừa lúc có sản phẩm mới tới, có ba size khác nhau, xúc cảm cực kỳ chân thật, thiết kế theo kiểu điều khiển từ xa, cho dù ở bên ngoài chị và bạn trai chị cũng có thể thân thiết nha ~” cô ấy cười vô cùng mập mờ.<br><br>“Chất liệu này cũng rất bền dẻo, chị xem cảm giác đung đưa có phải vô cùng chân thật không? Thiết kế này giống với quần lót, cứ mặc vào là được, cũng rất dễ dàng tẩy rửa.”<br><br>Ngay trước mặt Thời Mộ, nhân viên bán hàng tháo đồ kia khỏi quần lót.<br><br>“Nếu chị không thích quần lót này thì có thể tháo ra như vầy.”<br><br>“Không, tôi thích!”<br><br>Thời Mộ vô cùng quả quyết.<br><br>“Gà” giả gắn với quần lót có tính chất hơi giống tơ tằm này, rất nhẹ mỏng, trông như da, mặc lên người nếu không nhìn kỹ thì hoàn toàn không nhìn ra, chủ yếu nhất là thuận tiện, đến lúc đó bên trong cô mặc cái này, bên ngoài mặc thêm một cái quần lót bốn góc nữa, không cần phải cởi nút như cái hiện giờ.<br><br>Sau đó...<br><br>Hộp điều khiển từ xa quả thật đã giải quyết phần lớn phiền phức của cô!<br><br>Nhớ đến cảnh lúng túng xảy ra lần trước lúc Phó Vân Thâm xoa bóp cho cô, mặt Thời Mộ lại nóng lên.<br><br>“Được, vậy lấy size nào ạ?”<br><br>Thời Mộ suy nghĩ: “L và XL, lấy cho tôi mỗi size một món.”<br><br>Nhân viên bán hàng thấy cô hào phóng như vậy, càng cười tươi rói: “Trừ những thứ này ra, chị còn cần gì không?”<br><br>Thời Mộ nhìn một vòng, xung quanh không ai, cô cẩn thận kề sát tai cô bán hàng: “Có cái loại... lông đó không?”<br><br>“... Lông... lông?”<br><br>Tai Thời Mộ đỏ bừng: “Đúng đấy, bạn trai tôi... là một bạch hổ [2].”<br><br>[2] Bạch hổ: từ lóng, ý nói là không có lông mu ở dương vật hoặc âm đạo =.=.<br><br>... Bạch hổ.<br><br>Nhân viên bán hàng đã hiểu.<br><br>“Có có, chị tới thật đúng lúc, bên chúng tôi mới vừa nhập một lô lông nách và lông mu giả.”<br><br>Thời Mộ đỡ trán, cái này đâu cần nói rõ ràng như thế chứ?<br><br>Sở dĩ mua... Ừm... lông này là cô đã suy nghĩ cặn kẽ rồi mới quyết định, lỡ như, lỡ như có lúc cần đi nhà vệ sinh công cộng hoặc là những trường hợp khác bị người ta thấy, không có cái rậm rạp quai quái kia thì trông sẽ rất giả, nói không chừng người ta sẽ nghĩ cô thành tên biến thái nào đó.<br><br>“Xin hỏi chị có cần cơ bắp mãnh nam giả không?”<br><br>Thời Mộ nhướng mày: “Đó là gì?”<br><br>“Là cái này ạ.” Nhân viên bán hàng chỉ vào một cái kệ: “Chất liệu silicon, cơ ngực + cơ bụng sáu múi, bất kể là cos hay dùng trên giường, đều rất thoải mái đấy ạ.”<br><br>Bộ quần áo này gãi đúng chỗ ngứa của Thời Mộ nhưng cô vẫn lắc đầu, mùa hè mặc lâu quá nóng bức, cũng rất giả, không bằng tự mình luyện ra mới hay.<br><br>Nhìn chung quanh, Thời Mộ lại chọn hai bộ áo nịt thể thao chất liệu thoải mái, kích cỡ vừa người.<br><br>“Những thứ này tổng cộng một vạn, giảm giá cho chị, lấy 9880 thôi.”<br><br>Mí mắt Thời Mộ nhảy dựng: “Quá, quá mắc rồi.”<br><br>“Thưa chị, chúng tôi theo đuổi cảm giác chân thật và thoải mái cho khách hàng nên toàn tuyển chọn những chất liệu tốt nhất, xin chị hiểu cho ạ.”<br><br>Được rồi.<br><br>Thời Mộ đau lòng thanh toán, may mà cô lấy được ba vạn từ Tô Thiên Lỗi, nếu không thật sự sẽ phải ăn không khí sống qua ngày rồi.<br><br>“Cảm ơn chị đã mua, đây là món quà nhỏ chúng tôi tặng chị.”<br><br>Nhân viên bán hàng đưa một cái hộp nhỏ được gói tinh xảo cho Thời Mộ, cô không nhìn mà bỏ thẳng vào túi, kéo thấp vành nón vội vã rời đi.<br><br>Hiện tại sắp 11 giờ, rời khỏi chợ Thời Mộ nhận được cuộc gọi từ Chu Thực.<br><br>“Mộ ca, sáng sớm cậu chạy đi đâu rồi?”<br><br>Thời Mộ tháo khẩu trang xuống, thở phào ra: “Ra ngoài tìm phòng trọ, có chuyện gì sao?”<br><br>Chu Thực cẩn thận liếc Phó Vân Thâm đang mặt mũi âm u ngồi trên ghế sofa, nuốt nước bọt cái ực: “Vậy, vậy khi nào cậu về?”<br><br>“Chắc là chiều, nếu không có chuyện gì thì muộn một chút tôi mới về.”<br><br>“Ờ.” Chu Thực hạ thấp giọng hơn: “Tôi còn muốn hôm nay cùng đi ra ngoài chơi đấy.”<br><br>“Ngày mai cũng vậy thôi. Tôi cúp trước, buổi trưa các cậu cứ tùy tiện ăn gì đi, có lẽ tôi về hơi khuya đấy.”<br><br>Chu Thực cúp điện thoại, nhìn về phía Phó Vân Thâm: “Mộ ca nói rất khuya mới về.”<br><br>Cậu không lên tiếng, nhấc chân đạp khay trà phía trước.<br><br>Chu Thực bĩu môi, trong lòng kinh sợ vô cùng, không biết cậu uống nhầm thuốc gì, từ sáng sớm tới bây giờ đều không cho cậu ta sắc mặt tốt.&nbsp;&nbsp;y gù, sớm biết đã không tới, khó sống quá.<br><br>“Thâm ca, nếu không chúng ta đến phòng game chơi đi? Ở đó còn có mấy em gái xinh đẹp nữa đó.”<br><br>“Không đi.”<br><br>“Không đi?” Chu Thực trợn to mắt, “Vậy cậu làm gì?”<br><br>Phó Vân Thâm: “Làm bài tập.”<br><br>Chu Thực tuyệt vọng: “Anh hai à, không phải chứ, ngày nghỉ mà cậu còn làm bài tập?”<br><br>Phó Vân Thâm ừ, còn lấy sách bài tập ra ngay trước mặt Chu Thực.<br>Truyện được dịch và edit bởi Diễn đàn LÊ QUÝ ĐÔN. Đăng tải duy nhất trên diendanlequydon.com. Những trang khác chỉ là bản copy. Xin hãy đọc ở trang chính chủ để đọc được bản dịch hoàn chỉnh nhất cũng như để ủng hộ các bạn dịch có động lực ra tiếp nhiều bộ nữa. (LQĐÔN)<br><br>Chu Thực liếc mắt, hung hăng vò tóc, chỉ có thể bất đắc dĩ lấy cuốn sách toán gần như mới tính từ trong cặp ra, làm bài cùng Phó Vân Thâm.<br><br>Buổi trưa, người ở lối đi bộ dần dần nhiều hơn.<br><br>Cô tùy tiện ăn hamburger, ngồi trên ghế nghỉ ở ven đường mà sầu lo.<br><br>Đồ trên tay nhiều vậy, không thể cứ thế mang về, đi tìm khách sạn cũng không thỏa đáng, cô buồn bực gãi hàm dưới, đứng dậy đi thẳng đến văn phòng bất động sản ở đường đối diện.<br><br>Đại sảnh rất trống, giữa cột thông báo có dán tin tức cho thuê phòng, Thời Mộ lướt qua từng tờ từng tờ, cuối cùng đưa mắt dừng lại ở một góc.<br><br>Tờ bướm kia hiển nhiên đã được dán trong thời gian rất dài, trang giấy ố vàng, góc cạnh đã nứt ra.<br><br>Trên đó viết: số 23 Đông Thành, hai phòng ngủ một phòng khách, nhà biệt lập có sân nhỏ, một tháng 1000, được miễn toàn bộ tiền điện nước.<br><br>Đây cũng quá tiện nghi rồi?<br><br>Đang lúc Thời Mộ muốn xé tờ bướm này thì một nhân viên mặc đồng phục đã xé trước cô một bước, vò thành một cục tròn, chuẩn bị vứt vào thùng rác.<br><br>“Khoan đã.” Thời Mộ vội vàng cản lại.<br><br>“Cô cần gì sao?”<br><br>“Cái này...” Cô chỉ tờ tin cho thuê nhà trong tay đối phương, “Căn này đã cho thuê rồi sao?”<br><br>Nhân viên sửng sốt, sau đó bất đắc dĩ lắc đầu: “Nhà này đã treo một năm rồi nhưng không ai chịu thuê, cho dù có người đi xem cũng đều hủy bỏ.”<br><br>“Tôi có thể hỏi lý do không?”<br><br>Nhân viên nhìn xung quanh, thấy không ai chú ý tới bên này mới cúi người nhỏ giọng nói: “Đây là một ngôi nhà có ma, trong nhà có ma quỷ lộng hành, nếu vào đều sẽ bị đuổi ra ngoài, ngay cả chủ nhà cũng không dám vào đấy.”<br><br>Ma quỷ lộng hành.<br><br>Ánh mắt Thời Mộ chợt phát sáng.<br><br>Ma quỷ quậy phá, cô rất thích vụ ma quỷ quậy phá này!<br><br>Đôi mắt Thời Mộ bừng lên ánh sáng đói khát, giọng nói âm vang mạnh mẽ: “Căn này tôi thuê, cảm phiền lập tức giúp tôi liên hệ với chủ nhà!! Lập tức! Bây giờ! Ngay và luôn!”<br><br>Một tháng 1000, miễn phí toàn bộ tiền điện nước, môi trường yên tĩnh, kèm theo sân nhỏ, còn cung ứng đồ ăn!<br><br>Ôi trời ơi, một nơi tốt như vậy lại để cho cô tìm được! Thật là tạo phúc tám đời mà!<br>","Tập tin gởi kèm:","<a target=\"_blank\" rel=\"nofollow\" href=\"https://diendanlequydon.com/download/file.php?id=53439&amp;mode=view\"><img alt=\"King Kong Barbiepng\" src=\"https://diendanlequydon.com/download/file.php?id=53439&amp;t=1\"></a>"]