["Tám giờ sáng, cuối cùng Chu Thực cùng Hạ Hàng Nhất cũng mệt mỏi đến nơi.","Hai người ở dưới quê phơi nắng cả học kì đã sớm đen xì, đặc biệt là Chu Thực, mặc áo ba lỗ chân đi dép lê, đầu cạo trọc lốc, cực giống với mấy cậu nhóc khờ khạo sống ở thôn quê, làm gì còn bộ dáng của thiếu gia nhà giàu nữa.","Vào phòng khách sạn đã đặt trước, Chu Thực tùy tiện cởi bỏ áo sơmi, uống một ngụm nước lạnh rồi thoải mái thở ra một hơi.","“Cậu chỉ thuê một phòng thôi à?” Chu Thực đánh giá xung quanh, đối với giường lớn bên trong phòng này vô cùng vừa lòng.","Phó Vân Thâm gật đầu: “Cậu cùng với lão Hạ ngủ cùng một phòng được rồi, thuê thêm sẽ lãng phí.”","Chu Thực vốn phóng khoáng, cậu ta cùng với bạn bè ngủ chung cũng không có vấn đề gì.","Chỉ có Thời Mộ đứng bên cạnh nhìn về phía Phó Vân Thâm, ánh mắt ý vị.","Cô không phải là kẻ ngốc, đương nhiên biết trong đầu thằng nhóc này đang nghĩ cái quỷ gì.","Thời Mộ chậc lưỡi, nói: “Tối nay tôi sẽ về nhà.”","Chu Thực ngạc nhiên hỏi: “Chúng tôi vừa mới đến mà cậu đã muốn đi rồi hả?”","Thời Mộ nói: “Bài tập hè tôi còn chưa làm nữa, chỉ còn một tuần nữa là khai giảng, nếu không làm thì sẽ không kịp.”","Chu Thực: “Cậu thông minh như vậy, làm bài tập thì mất bao nhiêu thời gian. Ở lại chơi với chúng tôi đi.”","Thời Mộ phớt lờ cậu ta.","“Mà Bối Linh đâu, không phải Bối Linh cũng ở đây à?”","Chu Thực vừa hỏi thì thấy cái đầu nhỏ của cô bé lấp ló sau cánh cửa, vẫy tay rồi vội vàng rụt lại.","Hạ Hàng Nhất đẩy đẩy cánh tay Chu Thực: “Cậu mặc áo vào đi.”","Chu Thực bĩu môi, chẳng hề để ý: “Con trai đều mặc như vậy, bị nhìn thấy cũng có sao đâu.”","Hạ Hàng Nhất lạnh lùng liếc qua, Chu Thực không dám tiếp tục dong dài, tùy tiện lấy một cái áo mặc vào.","“Các cậu ăn sáng chưa?”","Chu Thực nói: “Bọn tôi ăn ở trên xe rồi. Chúng ta đi ra ngoài dạo một vòng đi.”","Không đợi mọi người đáp lại, Chu Thực đã khoác vai Thời Mộ, lôi kéo cô ra khỏi phòng.","Nhìn thấy hai người thân mật rời đi, ánh mắt Phó Vân Thâm càng thêm âm trầm.","“Lão Hạ, cậu có đi không?” Phó Vân Thâm hỏi.","Hạ Hàng Nhất nhìn thoáng qua Bối Linh đang đứng sau cánh cửa, nhẹ nhàng cười, lắc đầu: “Tôi không đi đâu. Bối Linh, em có muốn đi ăn sáng với anh không?”","Bối Linh chớp chớp mắt, khuôn mặt nhỏ nhắn đỏ lên, gật gật đầu.","Chu Thực không tim không phổi, nhưng cô thì không như vậy. Hôm qua cô đã chiếm lấy Thời Mộ cả đêm rồi, hiện giờ mà đi theo thì ngại lắm.","Hai người họ không đi theo khiến Phó Vân Thâm vô cùng hài lòng, cũng không cưỡng cầu mà quay người rời đi.","Khu nghỉ dưỡng này ở sườn núi, hai bên là rừng cây, nếu may mắn có thể nhìn thấy thú rừng lẻn vào từ ngọn núi Lĩnh Sơn lân cận.","Chu Thực rất hiếu kỳ, thể lực lại tốt, lập tức lôi kéo Thời Mộ lên núi.","Từ trên cao nhìn xuống, sương sớm bao phủ cảnh vật, biển trời xanh mênh mông, cảnh sắc mờ ảo tựa như một giấc mộng.","Ba người đi đã mệt mỏi, tìm chỗ đất bằng phẳng nghỉ chân, thuận tiền thưởng thức phong cảnh.","Chu Thực nhân cơ hội này mà tâm sự với Thời Mộ cùng Phó Vân Thâm: “Mộ ca, chuyện của Nguyệt Nguyệt cậu còn nhớ không? Tên lừa đảo kia bị bắt lại, phải trả lại toàn bộ số tiền mà gã lừa được. Bởi vì cái chết của Nguyệt Nguyệt, người nhà họ đều bị đưa đi xét duyệt, vì thế một đám thân thích lung tung rối loạn lấy lý do là chiếu cố Khang Khang muốn chiếm lấy tài sản của nhà họ, nhất quyết không chịu rời đi. Sau đó lão Hạ nói với tôi rằng mấy người đó đều không có con nối dõi. Ai, nếu không phải tôi vẫn còn nhỏ thì tôi sẽ nhận nuôi Khang Khang.” Nói xong lại thở dài. Chị gái mà cậu bé yêu thương nhất đã chết, bố mẹ lại là loại đức hạnh kia, không biết sau này cuộc sống sẽ khó khăn thế nào…","“Còn nữa, rõ ràng tên lừa đảo kia luôn mồm nói rằng mình là kẻ lừa gạt, cảnh sát cũng đã thông báo xuống thế nhưng đám người trong thôn ngu ngốc kia vẫn cứ tin tưởng Lưu đại tiên là có thật, còn nói xà yêu bám lên người Nguyệt Nguyệt là yêu quái đạo hạnh cao, muốn hỏa thiêu cô bé, đem tro cốt rải xuống sông. Lão Hạ liều mạng cùng bọn họ mới cướp được người, bả vai còn bị chém một dao. Hai người nói xem, bọn họ có phải bị điên không?”","Thời Mộ nghe vậy thì cả kinh, vội hỏi: “Hạ Hàng Nhất không sao chứ? Chuyện lớn như vậy sao không nói cho chúng tôi biết?” Nếu biết sẽ xảy ra chuyện như vậy, có đánh chết cô cũng không bỏ hai người lại mà rời đi.","Chu Thực nói: “Vết thương không sâu, cậu ta sợ mấy cậu lo lắng nên không nói. À đúng rồi, chuyện này đừng nói với Bối Linh, em ý sẽ bị dọa sợ đấy.”","Thời Mộ rũ mắt, đều nói nơi vùng núi hẻo lánh thôn dân bảo thủ lại lạc hậu, nhưng cô vẫn luôn cho rằng họ là những người rất thuần phác và lương thiện, chỉ là do mê tín dị đoan hại người thôi. Nghĩ đến Nguyệt Nguyệt, trong lòng Thời Mộ lại trào lên một nỗi bi thương.","“Xuống núi đi, cũng không có gì đẹp.”","Thời Mộ nhìn hai người, cắn cắn môi: “Các cậu xuống trước đi, tôi muốn đi vệ sinh.” Buổi sáng uống hơi nhiều nước nên giờ có chút không nhịn được.","Chu Thực chỉ nói nhanh lên rồi quay người dẫn đầu rời đi.","Phó Vân ghé bên tai cô, hạ thấp giọng: “Đứng không tốt đâu.”","“........”","“..........Cút.”","Phó Vân Thâm cúi đầu cười, cút thì cút.","Thời Mộ chui vào bụi cỏ, thấy xung quanh không có người mới cởi quần ngồi xổm xuống.","Lần đầu tiên làm loại chuyện gây ô nhiễm môi trường này, tự nhiên trong lòng sẽ có chút lo lắng.","Đang đi vệ sinh, cô đột nhiên cảm thấy mông như bị sờ soạng, giống tay người, lại có nhiệt độ cơ thể, Thời Mộ sợ đến mức tim co rụt lại, vội vàng kéo quần lên, trừng mắt nhìn sinh vật đột ngột xuất hiện kia.","Vật nhỏ kia trốn đằng sau bụi cỏ, tròng mắt đảo qua đảo lại, bộ lông vàng óng, đang nghiêng đầu nhìn chằm chằm Thời Mộ.","Hình như là….một con khỉ???","Là một con khỉ lông vàng!!","Nói như vậy, cô bị khỉ sờ mông sao?? ","Hầu tử chôm đào???","Cô vẫn còn đang suy nghĩ thì con khỉ kia đột nhiên nhảy dựng lên, túm lấy ống quần Thời Mộ, hai tay điên cuồng túm lấy áo cô trèo lên.","Thời Mộ ngẩn ra, sốt ruột đẩy con khỉ nhỏ xuống: “Cút, ta không phải là mẹ người.”","Khỉ nhỏ tụt xuống đất, khuôn mặt đầy ấm ức, nức nở.","Thời Mộ nhức đầu, nhưng không đành lòng bỏ nó lại.","Con khỉ này còn chưa trưởng thành, cũng không biết đã được ba tháng tuổi chưa, lại là động vật quý hiếm cần được bảo hộ, bỏ nó ở đây thì thật tàn nhẫn.","Cô nhẹ giọng nói: “Ta sẽ ôm ngươi, không được cắn đâu đấy.”","Không biết khỉ nhỏ có nghe hiểu không, chỉ thấy nó cẩn thận đưa tay về phía Thời Mộ. Thời Mộ ôm lấy, tên nhóc này liền cuộn mình trong lòng cô, cắn cắn ngón út, vô cùng ngoan ngoãn, không nghĩ nó lại thông minh như vậy.","Cô xuống núi, từ xa đã nhìn thấy Chu Thực cùng Phó Vân Thâm đang đứng chờ.","Nhìn thấy Thời Mộ đang ôm một con khỉ ở trong lòng, Chu Thực sửng sốt: “Trời đụ, mới không để ý một lúc mà Mộ ca đã sinh được một con khỉ con rồi hả?”","“Cút! Cậu mới sinh khỉ con ý!” Thời Mộ đạp cho cậu ta một cái.","Chu Thực nhìn khỉ con từ trên xuống dưới: “Bộ dáng nó sao kỳ lạ thế nhỉ?”","Khỉ con hình như là nghe hiểu cậu ta đang chê bai nó, quay đầu phun nước miếng vào mặt Chu Thực, rồi nhe rằng cười, rúc vào trong ngực Thời Mộ.","Chu Thực vốn nóng tính, hiển nhiên là không chịu nổi, đang muốn xông đến đánh cho tên nhóc này vài cái thì Phó Vân Thâm đã lên tiếng: “Gây thương tổn cho động vật được quốc gia bảo hộ là phạm pháp.”","Chu Thực: “....Fuck! Gây sự với con khỉ này chắc sẽ bị tù mọt gông.”","Không thể trêu vào là không thể trêu vào.","Phó Vân Thâm hỏi: “Em tìm thấy nó ở đâu đấy?”","Thời Mộ nói: “Khu nghỉ dưỡng của chú anh còn nuôi cả khi cơ à?”","Phó Vân Thâm tiến lên vài bước, ngón tay thon dài chọc chọc lên đầu của khỉ nhỏ, rũ mắt nói: “Chắc là chạy từ đỉnh núi bên cạnh tới, lần trước nghe nói ở núi Lĩnh Sơn đã phát hiện một con khỉ mẹ đang chạy trốn khỏi một tên thợ săn, chắc khỉ con này là bị bỏ lại vào lúc đó.”","“Khỉ con đáng thương……” Vẻ mặt Phó Vân Thâm vô cùng dịu dàng.","“Chúng ta cứ giao nó cho bên quản lý của khu nghỉ dưỡng đi, dù sao chúng ta cũng không biết chăm sóc nó như thế nào.”","Phó Vân Thâm gật đầu, đưa Thời Mộ đến phòng quản lý.","Dọc theo đường đi, khỉ con trong lòng Thời Mộ thu hút không ít tầm mắt của du khách, Chu Thực cũng muốn ôm thử: “Mộ ca, cho tôi ôm một cái đi.”","Khỉ con hình như là hiểu được, hung hăng nhe răng trợn mắt với cậu ta, ôm chặt tay Thời Mộ không chịu buông, rồi không biết nó nghĩ gì, lại vươn tay hướng về phía Phó Vân Thâm.","Phó Vân Thâm thuận tay tiếp lấy, khỉ nhỏ trong lòng cậu càng thêm ngoan ngoãn.","Chu Thực xấu hổ xoa xoa đầu, bĩu môi khinh thường: “Ta cũng chả thèm bế con khỉ nhà ngươi, thối hoắc.”","Khỉ nhỏ cũng chẳng quan tâm, nó nhảy lên vai Phó Vân Thâm, duỗi móng vuốt nhổ vài sợi tóc.","Rất nhanh họ đã đến phòng quản lý, nhìn thấy khỉ nhỏ, quản lý cũng không dám chậm trễ, vội vàng gọi điện thoại báo kiểm lâm. Trong khoảng thời gian chờ đợi, Thời Mộ tìm được một lọ sữa bột muốn cho khỉ nhỏ uống.","Kết quả nó cũng không cảm kích, ngậm chặt miệng trốn tránh, móng vuốt nhỏ túm chặt vạt áo trước ngực Phó Vân Thâm, ấm ức kêu lên hai tiếng.","Thời Mộ trầm ngâm, đột nhiên hiểu ra: “Phó Vân Thâm, hình như nó cho rằng anh là mẹ nó đó????”","Thời Mộ còn nói: “Nếu không anh cho nó bú thử đi?”","“..........????”","Chu Thực: “Hahahahahaha.” Vô tình cười nhạo.","Khỉ nhỏ vẫn túm chặt vạt áo của Phó Vân Thâm, kéo không được, trực tiếp cắn cắn.","Phó Vân Thâm đứng hình, sắc mặt tối sầm, lại sợ làm bị thương khỉ nhỏ, chỉ có thể lấy tay che ngực: “Vẫn còn xem trò vui hả? Giúp anh kéo nó ra.”","Thời Mộ chớp chớp mắt, tỏ vẻ bản thân bất lực rồi.","“Tránh ra, để tôi -!” Đột nhiên Chu Thực cầm một cuộn băng dính đi tới.","Chu Thực xé băng dính, vòng qua cái bình, dưới ánh mắt khó hiểu của Phó Vân Thâm, cậu ta đem bình sữa cố định trước ngực cậu.","“Được rồi.” Chu Thực hoàn thành nhiệm vụ vỗ vỗ tay, vẻ mặt vô cùng đắc ý.","Khỉ nhỏ nhìn bình sữa trước mặt, hai mắt sáng lên, kéo Phó Vân Thâm rồi mở miệng hút lấy.","Phó Vân Thâm: “...........”","Phó Vân Thâm: “...........!!!” Mẹ kiếp Chu Thực!!!","Dáng vẻ cho con bú này chính là một sự sỉ nhục, nhưng cậu không thể động đậy, cho dù cử động được thì cũng không thể dùng một tay gỡ băng dính ra. Cảm nhận được tầm mắt quỷ dị của du khách xung quanh, Phó Vân Thâm lạnh mặt muốn chửi bậy.","Chu Thực cười đến mức ngã quỵ trên mặt đất, liên tục vỗ đùi, chế nhạo: “Thâm ca, cậu nhất định sẽ là một người ba tốt hahahahahahaha.”","Phó Vân Thâm nắm chặt tay, nghiến răng nghiến lợi: “Chờ tí nữa xem tôi thu thập cậu như thế nào, con trai.”","Thời Mộ lấy điện thoại chụp ảnh rồi gửi lên nhóm, Hạ Hàng Nhất rất nhanh đã trả lời.","[Ở nông thôn trồng trọt: Khỉ lông vàng bú sữa???]","Nhìn tin nhắn này Chu Thực còn cười to hơn “Hahahhahahhaha”","[QAQ: Cậu chờ đấy cho tôi.]","[Hệ thống nhắc nhở: Ở nông thôn trồng trọt đã rời khỏi nhóm.]","A.","Rời nhóm có tác dụng sao?","Chẳng lẽ cậu không biết có câu “Quân tử trả thù mười năm chưa muộn” sao? Quá ngốc nghếch .","Đúng lúc này, cửa phòng quản lý được đẩy ra, bốn năm nhân viên kiểm lâm bước vào, nhìn thấy Phó Vân Thâm cột bình sữa trước ngực, bầu không khí nhất thời rời vào im lặng.","Lúc sau, một nữ kiểm lâm đỏ mặt nói: “Bây giờ mấy đứa nhỏ đều có kinh nghiệm ghê.”","Phó Vân Thâm: “...........”","Hôm nay đại lão vẫn như cũ không hề có tôn nghiêm."]