["Bùa hình nhân là một loại thuật vu cổ, Thời Mộ từng thấy trong phim cung đấu. Thật không ngờ trong thời đại khoa học kỹ thuật tiên tiến này, cô lại trúng phải vu thuật này.&nbsp; ","Cô chịu đựng cơn đau, dùng đầu ngón tay kéo nhẹ điện thoại đến trước mặt, nhắm mắt lại, đè thấp giọng nói: “Tôi không sao, cậu chăm sóc Linh Linh cho tốt.”","Thời Mộ vội vàng cúp điện thoại, sợ Hạ Hàng Nhất nghe ra được điều gì không đúng.&nbsp; ","Cô muốn đứng dậy, nhưng không thể di chuyển.","Tiếng bước chân từ bên ngoài truyền đến, từ xa đến gần, cô khó khăn ngẩng đầu lên, tầm mắt mơ hồ, có bóng dáng Phó Vân Thâm đang tiến lại gần","Phòng khách nồng nặc mùi máu tanh, nhìn thấy Thời Mộ nằm trên sàn, cả người đầy vết thương, đồng tử thiếu niên co rút, ném đồ xuống, ba bước thành hai, nhanh chóng chạy tới đỡ Thời Mộ dậy. ","\"Phó Vân Thâm, anh về rồi...\" Cô chỉ còn chút hơi tàn.","“Ừ.” Phó Vân Thâm đáp lại, ngón tay xinh đẹp nhấc điện thoại lên, gõ số khẩn cấp.","Thời Mộ đưa tay nắm lấy bàn tay cậu, đôi mắt phát ra tia lửa nóng bỏng, giọng nói khản đặc nhưng bình tĩnh: “Đưa em về nhà họ Thời.”","Ánh mắt Phó Vân Thâm trầm xuống, cái gì cũng không nói, mang cô đi ra ngoài.","Ánh nắng của buổi chiều tà vô cùng ấm áp, cây hòe trước sân đã úa vàng.","Mùa thu tới rồi.","Cô nằm trên lưng cậu, hơi thở của thiếu niên làm cô an tâm, cánh tay Thời Mộ ôm chặt cổ Phó Vân Thâm, vùi đầu vào hõm vai mà tham lam hít lấy mùi hương của cậu. Vết thương rất đau, trái tim không ngừng co rút, chật vật như vậy nhưng cô cũng không rơi một giọt nước mắt nào.","\" Phó Vân Thâm, họ muốn em chết ...\" Thời Mộ không hiểu nổi, rõ ràng là cùng huyết thống, tại sao lại làm như vậy? Rõ ràng bọn họ đã cắt đứt quan hệ, rõ ràng là cô không truy cứu nữa. Cô đã chủ động tránh đi rồi kết quả lại biến thành kẻ yếu đuối trong mắt họ, để bọn họ tùy ý gây tổn thương cho cô.","Thời Mộ cắn chặt môi, đôi môi tựa như sắp chảy máu.","Rất nhanh đã đến nhà họ Thời, trên cửa phủ tấm vải đen, vài vòng hoa đặt bên trong, Thời Mộ ngẩng đầu nhìn ngôi nhà, trên mặt không có biểu tình gì cả.","Phó Vân Thâm đặt cô xuống, định dìu cô. Thời Mộ đưa tay cản lại: “Anh đứng đây đợi, em tự vào.” ","Thiếu niên nhướng mày, vờ như không nghe thấy, vẫn nắm chặt tay cô.&nbsp; ","Thời Mộ biết không thể làm gì được cậu, thở dài nói: “Vậy anh hứa với em, đừng xen vào việc nhà em, chỉ đứng xem thôi.”","Cậu mở miệng, nhàn nhạt nói một chữ ừ.","Cổng không khóa, Thời Mộ đẩy vào, nhấn chuông cửa.","Rất nhanh có người ra mở cửa, trong nhà có tiếng khóc lóc, ồn ào. Bọn họ tổ chức tang lễ, người nhà đang viếng thăm.","Nhìn thấy hai người bên ngoài, người mở cửa sững sờ hai giây, chưa kịp hoàn hồn đã bị Thời Mộ đẩy sang một bên.","Thời Mộ liếc mắt nhìn xung quanh một lượt. Di ảnh đặt trên bàn, còn có mẹ Thời đang lặng lẽ ngồi khóc trên sô pha, xung quanh là họ hàng đang an ủi bà. ","Sự xuất hiện của Thời Mộ thu hút sự chú ý của mọi người.","Nhìn Thời Mộ chật vật bước vào, còn có Phó Vân Thâm đi theo sau, mẹ Thời ngừng khóc. Ánh mắt ngoan độc, đầy oán hận, bà nghiến răng nói: “Mày còn tới đây làm gì? Mày thấy nhà này còn chưa đủ thảm sao?” ","Thời Mộ không trả lời câu hỏi của bà ta mà lạnh giọng hỏi: “Thời Dung đâu?”","Môi mẹ Thời run rẩy: \"Mày giỏi lắm. Vừa hại chết bà nội, giờ còn muốn hại cả em gái? Mày tuổi còn nhỏ mà đã ác độc như vậy rồi.”&nbsp; ","“Tôi chỉ hỏi bà, Thời Dung đâu?\" Vết máu đã khô đọng lại trên lông mi, con ngươi trong suốt không chút cảm xúc. ","Sắc mặt của mẹ Thời lập tức tái nhợt, bà vươn tay chỉ về phía cửa: “Mày cút ngay, ở đây không chào đón mày.”","Bầu không khí đột nhiên chìm vào yên lặng.","Các vị khách nhìn nhau, cúi đầu giả điếc.","\"Đây là đứa cháu gái khác của bà cô, nghe nói là tà vật.\"","\"Chính là nó hại chết bác gái của mày, mày tránh xa nó một chút.\"","\"Lê tộc toàn là những kẻ tà đạo. Nhà họ Thời có một đứa cháu gái như vật thật là họa tám đời.”&nbsp; ","“Đáng thương cho bà cụ, ai…”","Tiếng thở dài không ngừng, ánh mắt của tất cả già trẻ nhìn Thời Mộ đều trở nên quái dị, vừa ghét bỏ vừa tránh né. Trong lòng Thời Mộ cảm thấy buồn cười, những người này cô còn chưa gặp lần nào, bây giờ lại không hiểu gì mà đi chỉ trích cô.","\"Bà không nói cho tôi biết Thời Dung ở đâu phải không? Được, tôi tự tìm.” Thời Mộ hừ lạnh một tiếng, quay người đi thẳng lên tầng.&nbsp; ","Mặt Mẹ Thời biến sắc, sốt ruột kéo cô lại.","Trên người Thời Mộ đầy vết thương, lại chịu sự khống chế của rối gỗ, hoàn toàn không thể thoát được. Chính vào lúc này, thân hình cao lớn của Phó Vân Thâm chắn trước mặt cô, dễ dàng đẩy mẹ Thời ra. Bà ta lảo đảo ngã xuống đất. ","Phó Vân Thâm mím môi không nói gì, từ trên cao nhìn xuống, ánh mắt cậu lạnh lẽo đến dọa người.","Bà sững người, ánh mắt từ từ chuyển sang Thời Mộ, nở một nụ cười.","Mẹ Thời chậm rãi đứng dậy, nhẹ nhàng sửa lại mái tóc rối loạn, giễu cợt nói: “Khi còn sống, bà nội mày từng nói mày là đứa con gái dâm đãng. Tao vốn tưởng con cổ ba tao hạ sẽ kiềm chế được mày cho tới khi trưởng thành. Thật không ngờ mày một chút cũng không đợi được, nhanh như vậy đã chạy đi quyến rũ nam nhân xa lạ. Tốt, tốt, thật sự là con gái tốt của ta….”","Nam nhân xa lạ?","Nói ai đây?","Phó Vân Thâm cau mày vô cùng bất mãn, giọng nói lạnh lùng của thiếu niên hàm chứa ý cảnh cáo: \"Vị phu nhân này, xin chú ý lời nói của mình. Chúng tôi là quan hệ hợp pháp trước hôn nhân. Tôi có thân phận rõ ràng, không phải nam nhân xa lạ.\"","Vừa dứt lời, mẹ Thời cười phá lên, chỉ vào mặt Thời Mộ, bắt đầu mắng: “Không, cậu là bị nó dụ dỗ. Cậu có biết nó là cái thứ gì không? Lúc nó sinh ra là tháng Tư, toàn bộ cỏ cây xung quanh đều héo úa, cả mưa… mưa đó cũng không ngừng trút xuống. Anh trai song sinh của nó cũng thành vật tế chỉ để nuôi dưỡng nó.” ","Hai mắt mẹ Thời đỏ hoe, ánh mắt nhìn Thời Mộ càng tràn đầy hận ý: “Thời Mộ, có thể mày không nhớ, nhưng lúc mày được năm tuổi, tao từng đưa Thời Dung và Thời Lê tới thăm mày. Ngày đó, mày cùng hai đứa ra ngoài chơi, đến khi trời tối, chỉ có một mày quay lại. Cả người đầy máu và vết thương, dọa mọi người một trận. Mày vừa khóc lóc vừa nói trong rừng có sói, làm mày bị thương, chúng ta đã tin mày. Sau đó mới biết là mày nói dối, mày đẩy Thời Lê và Thời Dung vào bẫy, để chúng ta tin tưởng còn cố ý làm chính mình bị thương. Tao lúc ấy đã hiểu rõ mày chính là một con quái vật…” ","\"Đều nói là mẹ sẽ không ghét bỏ con mình, nhưng mày đâu phải con tao, mày chính là tà vật, thứ trong cơ thể mày sẽ giết chết tất cả những người thân cận với mày! Hút khô hết tất cả!” Mẹ Thời nắm lấy tay Phó Vân Thâm, nét mặt càng dữ tợn: “Chắc cậu chưa biết? Thời Mộ nhà tôi…. Trong tim nó có một con mị cổ. Trong Lê tộc, người có mị cổ trong người là sát nhân. Cậu hiểu là gì không? Là nó sẽ lấy mạng của cậu đổi mạng cho nó. Cậu còn muốn kết hôn với nó? Không thể nào, một đứa con gái dâm đãng như nó….” ","\"Tôi không quan tâm.\" Mắt cậu rực lửa, đẩy tay bà ta ra, kéo Thời Mộ đang sững sờ lên tầng.&nbsp; ","Mẹ Thời hoảng hốt hoàn hồn, sợ hãi kéo hai người lại, cố ngăn cản họ lên trên.&nbsp; ","Tim Thời Mộ đau đớn vô cùng, cô ôm ngực, lảo đảo mở cửa phòng của Thời Dung. Trong phòng trống rỗng, cô ta không ở đây. Thời Mộ chậm rãi nhắm mắt, thở dốc, quay người chạy lên gác xép. ","Cánh cửa căn phòng nhỏ trên gác xép đóng chặt, tiếng một cô gái đang đọc bùa chú cổ quái truyền tới. Phó Vân Thâm không do dự, đạp tung cánh cửa gỗ. Âm thanh kia ngừng lại, cảm giác đau đớn trong tim nhanh chóng biến mất. Đồng thời, mẹ Thời cũng chạy tới.&nbsp;&nbsp; ","Bà không còn thời gian để lo lắng những chuyện khác, mọi sự chú ý đều đổ dồn vào Thời Dung.&nbsp; ","Trong phòng, rèm cửa che kín, ánh sáng đỏ quái dị chiếu sáng. Giữa phòng xếp một pháp trận bằng bùa chú và bói toán. Thời Dung khoanh chân, ngồi giữa pháp trận, trên tay còn cầm một con búp bê vu độc làm theo hình dáng của Thời Mộ. Cô liếc mắt đã nhận ra, quần áo con búp bê đang mặc là bộ đồng phục cấp hai của mình.&nbsp; ","Con búp bê đang chảy máu, từng giọt, từng giọt chảy trên mặt đất.","Thời Dung bị bắt gặp thì trợn tròn mắt, tay cầm kim run rẩy.","Mẹ Thời từ phía sau hét lên: “Thời Dung, con mau làm đi! Nhanh lên!”","Thời Dung nhìn bà rồi lại nhìn về phía Thời Mộ, khẽ cắn môi, không chút do dự đâm xuống. Ngay lúc này, con búp bê bị đá văng ra, Thời Dung lảo đảo ngã ra sàn. ","Phó Vân Thâm cúi xuống nhặt con búp bê, nhẹ nhàng phủi bụi rồi cẩn thận cất vào túi.&nbsp; ","Thời Mộ liếc sang, lẽ ra cô phải tức giận, nhưng giờ phút này cô lại bình tĩnh đến lạ thường.","\"Tại sao bà lại muốn tôi chết? Tôi được bà sinh ra, là từ bụng bà chui ra. Tại sao bà lại đối xử với tôi như thế?\" Cô suy nghĩ mãi cũng không hiểu được lý do. Nguyên chủ sống với ông ngoại từ nhỏ, cho dù trong người có mị cổ cũng chưa từng làm chuyện gì xấu, cùng lắm chỉ là gây chuyện, nghịch ngợm một chút. Vì sao mẹ ruột cô lại ra tay tàn nhẫn đến thế? Thậm chí không chút thương tiếc dùng cách này để hành hạ cô. ","Ánh mắt bà nhìn Thời Mộ như đâm thủng cô: “Là, là tao đã tìm thầy tới dàn trận, búp bê là tự tay tao làm. Sao nào? Trước mặt bao người, mày dám giết mẹ ruột của mình hả?”&nbsp; ","Ánh mắt Thời Mộ sâu thẳm: \"Tại sao?\"","“Tại sao?\" Nét mặt mẹ Thời trở nên hung tợn: “Vì mày là quái vật! Là tà vật! Mày nên chết đi! Đúng vậy, bà ngoại mày cũng là tà vật. Mày cũng vậy. Bà ta và mày đều giống nhau, đều giống nhau……Chúng mày đều giống nhau……”&nbsp; ","Hai tay bà ôm đầu, điên điên dại dại, không ngừng lẩm bẩm.&nbsp; &nbsp; &nbsp; ","\"Bà ngoại mày ngoại tình, phản bội tao và ông ngoại mày, phản bội cả gia đình, bà ta đã tạo ra mị cổ, khiến người khác đau khổ vì bà ta. Ai không thuận theo ý bà ta, bà ta sẽ hại người đó, giống như mày vậy…..” Mẹ Thời cười lên hai tiếng, ngã ngồi ra đất: “Sau đó, bà ta bị dân làng vây bắt rồi thiêu chết, cũng chẳng ai báo cảnh sát. Tất cả đều vui mừng, đều vỗ tay khen ngợi. Đúng rồi, chính tao đã bỏ thuốc mê vào bát thuốc của ông ngoại mày. Tao sợ ông ấy tỉnh lại, tỉnh lại rồi sẽ đi cứu bà ta…” ","Hai hàng nước mắt chảy dài từ khóe mắt, mẹ Thời nghĩ tới buổi đêm năm bà ta bốn tuổi.","Mẹ của bà ta bị người ta trói lại đưa lên dàn tế. Ngọn lửa lớn bùng lên, từ trong thân thể mẹ bà ta phát ra tiếng gào thét khủng khiếp của quái vật, ánh lửa thiêu rụi khuôn mặt xinh đẹp tuyệt trần kia, cơ thể bị ngọn lửa nuốt chửng hoàn toàn, chỉ sót lại một giọng nói rõ ràng:","[Ta sẽ quay lại, những tổn thương ta đã chịu, từng cái từng cái một, sẽ không bỏ qua cái nào hết!] ","Không bỏ qua cái nào hết...","Sau đó, bà và người ba đau khổ của mình rời làng.","Sau khi rời khỏi Lê tộc thì không bao giờ quay lại nữa.&nbsp; ","Nhiều năm sau, bà mang thai rồi làm mẹ.","Thời gian đó bà rất hạnh phúc, rất mong chờ sự xuất hiện của cặp song sinh, lúc đó… bà yêu hai sinh linh trong bụng mình vô cùng.","Nhưng rồi Thời Mộ xuất hiện, tình yêu thương đã biến thành nỗi sợ hãi và thù hận.","Mẹ bà ta đã đúng, nó đã trở lại một lần nữa..."]