["Chuyển ngữ: Gà - LQĐ<br><br>Bởi vì sự kiện tự sát tập thể, trường học không cho phép học sinh ở lại trường vào ngày nghỉ. Thứ sáu, chuông tan học vừa vang lên, học sinh nhanh chóng thu dọn đồ đạc, nhốn nha nhốn nháo ra khỏi trường.<br><br>Ngoài cổng lớn đậu đầy các loại xe sang trọng, trong đó có một chiếc xe thể thao màu đỏ vô cùng bắt mắt, Chu Thực đi cùng hai người, thấy thế bĩu môi, nói: “Chị tôi tới đón rồi, tôi đi trước, chủ nhật gặp.”<br><br>“Chủ nhật gặp.”<br><br>Sau khi Chu Thực rời đi, Thời Mộ nhìn về phía Phó Vân Thâm.<br><br>Hai tay cậu đút túi, sáng trong như ngọc, dù đám học sinh e ngại hai tay cậu nhuốm máu, cũng không kiềm được mà chìm đắm trong đôi mắt tĩnh mịch kia, cảm nhận được ánh mắt của nữ sinh bốn phía, gương mặt Phó Vân Thâm vẫn đạm bạc.<br><br>“Đi thôi.”<br><br>Truyện được dịch và edit bởi Diễn đàn LÊ QUÝ ĐÔN. Đăng tải duy nhất trên diendanlequydon.com. Những trang khác chỉ là bản copy. Xin hãy đọc ở trang chính chủ để đọc được bản dịch hoàn chỉnh nhất cũng như để ủng hộ các bạn dịch có động lực ra tiếp nhiều bộ nữa. (LQĐÔN)<br>Thời Mộ hơi sửng sốt.<br><br>Phó Vân Thâm đi phía trước nói: “Không phải cậu không có chỗ để đi sao?” Cậu cười khẽ. “Cậu cho rằng cũng sẽ có xe thể thao tới đón chúng ta?”<br><br>Thời Mộ xoa nhẹ vành tai, ngượng ngùng đuổi theo.<br><br>Trường trung học liên kết Anh Nam nằm ở vị trí phải đi mấy cây số mới có thể đến trạm xe duy nhất, hai người sóng vai cùng đi, nắng ấm sau lưng kéo dài bóng của hai người.<br><br>Con đường vừa thẳng vừa vắng, Phó Vân Thâm đi một mình đã quen, hôm nay bên cạnh lại có thêm một người, trông có vẻ không được tự nhiên.<br><br>“Phó Vân Thâm, bây giờ cậu đang sống một mình hả?”<br><br>“Ừ.”<br><br>Mắt cô sáng lên, không hỏi thêm nữa.<br><br>Tiếng bước chân lộp bộp, sau một lát, bên tai vang lên tiếng của cậu: “Còn cậu.”<br><br>Thời Mộ nhanh chóng trả lời: “Người nhà tôi đều không có ở đây, chỉ để lại ít tiền cho tôi, cũng không còn bao nhiêu, mấy ngày nay tôi phải cố tìm được một công việc, nếu không sẽ không trả nổi học phí.”<br><br>Điểm này cô cũng khá hâm mộ Phó Vân Thâm.<br><br>Ba Phó Vân Thâm vốn mở cửa hàng, sau đó cửa hàng bị dỡ bỏ và di dời đi nên nhận được một khoản tiền khá lớn, cộng thêm tài sản mẹ đẻ để lại, giá trị con người phải nói ít nhất là hơn trăm triệu.<br><br>Không giống cô, trừ một cái hệ thống vô dụng ra thì cả cái rắm cũng không có.<br><br>[Hệ thống kiểm tra thấy ký chủ có hành động nhục mạ, khấu trừ X100 điểm huynh đệ, suy nghĩ trong đầu cũng phạm pháp, xin ký chủ thận trọng từ lời nói đến việc làm.]<br><br>???<br><br>Không công bằng đâu trời ơi!!<br><br>Sau khi trời tắt nắng hẳn, cuối cùng Phó Vân Thâm và Thời Mộ đã tới trạm xe, đứng ở trạm, bốn bề vắng lặng. Thời Mộ đi mệt rồi nên không chút do dự ngồi lên băng ghế chờ, im lặng đợi xe.<br><br>Trong hoàng hôn yên tĩnh, cô nhìn thấy ánh đèn lóe lên, chiếc xe đã đến gần.<br><br>Thời Mộ mới vừa giơ tay lên chuẩn bị đón xe, Phó Vân Thâm lại đột nhiên nắm tay cô.<br><br>[Đinh! Thành công nắm tay Phó Vân Thâm, đạt được X100 điểm huynh đệ]<br><br>Vậy là nắm rồi đó hả?<br><br>Vui mừng tới quá đột ngột, Thời Mộ hơi quá khích.<br><br>Mắt vừa chuyển, cô thấy Phó Vân Thâm nhẹ nhàng lắc đầu với cô.<br><br>Trong lòng Thời Mộ hồi hộp, không khỏi ngẩng đầu nhìn lại.<br><br>Chiếc xe đang lái tới chỗ họ toàn thân máu đỏ, bên trong xe, vô lăng tự chuyển động.<br><br>Đây không phải là xe mà người sống nên lên.<br><br>Cô vội vàng ngừng thở, từ từ cúi thấp đầu xuống.<br><br>Chờ chiếc xe kia mất dạng, Thời Mộ mới thở phào nhẹ nhõm.<br><br>“Đến rồi.”<br><br>Xe buýt dừng lại ngay trạm, Phó Vân Thâm đi lên, ném vào hai đồng tiền xu. Bên trong xe rất ít người, họ đều ngồi ở hàng cuối cùng.<br><br>Thời Mộ nhìn bóng đêm ngoài cửa sổ, dần dần buồn ngủ, mí mắt cô run rẩy, cuối cùng không chịu nổi, đầu từ từ ngã dần về hướng cửa sổ xe, bỗng xe lắc lư, đang lúc đầu cô sắp va vào cửa sổ thì một đôi tay vòng qua từ phía sau, nhẹ nhàng đỡ lấy.<br><br>Phó Vân Thâm cẩn thận nhìn về hướng cô đang nhìn.<br><br>Ánh đèn le lói, gương mặt trắng nõn của cô vương lên chút màu da cam dìu dịu. Lông mi Thời Mộ khá dài, hai hàng lông mày đậm và rõ ràng, sống mũi rất nhỏ xinh, cánh môi là màu hồng nhạt.<br><br>Phó Vân Thâm chớp mắt, lúc này mới chú ý tới cổ họng của cô bằng phẳng, nếu không nhúc nhích, người bên cạnh hoàn toàn không thể nhận ra là nam hay nữ.<br><br>“Tin ——!”<br><br>Tiếng còi vang lên, lông mi cô lay động hai cái.<br><br>Phó Vân Thâm giật mình, chậm rãi rút tay mình về, yên lặng nhích sang một bên, kéo xa khoảng cách với Thời Mộ.<br><br>Hơn một tiếng sau, xe dừng lại ở trạm cuối.<br><br>Thời Mộ tỉnh lại.<br><br>Thiếu niên đứng dậy, giọng nói lạnh nhạt: “Đến rồi.”<br><br>“À.” Cô xoa xoa mắt, cầm cặp xuống xe.<br><br>Đèn đường hai bên chiếu sáng con phố rõ như ban ngày, bây giờ đã chín giờ, Thời Mộ vẫn mơ ngủ lảo đảo đi theo sau lưng Phó Vân Thâm, đang đi, cô cảm thấy đường này quen quen, đi tiếp, cảm thấy quen càng thêm quen, đến khi thấy bốn từ Hoa Đô Gia Viên đập vào mắt thì Thời Mộ như rơi xuống hầm băng, lập tức tỉnh hồn.<br><br>“Cậu, cậu ở đây hả?” Thời Mộ nhận thấy giọng mình run run.<br><br>Phó Vân Thâm nhìn sang: “Có vấn đề à?”<br><br>“Không có... Không có vấn đề.”<br><br>Chỉ hơi… khiếp sợ.<br><br>Thời Mộ đuổi theo: “Cậu ở căn nào?”<br><br>Phó Vân Thâm nói: “Khu ba số năm.”<br><br>“...” Mẹ kiếp, nếu cô nhớ không lầm, cha mẹ Thời ở tại số ba, chỉ cách Phó Vân Thâm một căn.<br><br>Cô nhíu chặt mày, vẻ mặt vô cùng rối rắm.<br><br>Bấy giờ đi ngang qua nhà Thời, ánh đèn của căn nhà đang sáng, Thời Mộ không khỏi dừng bước, liếc nhìn vào trong.<br><br>Căn gác nơi cô ở chỉ toàn một mảnh đen nhánh, tất cả tiếng nói cười và ấm áp bên trong đều đã không còn liên quan gì đến cô, hoàn cảnh này, tòa nhà này, đột nhiên khiến cô chợt cảm thấy khổ sở.<br><br>Cô vốn có một gia đình rất hạnh phúc, ba thương mẹ yêu, dạy dỗ cô nên người, nhưng sau đó có kẻ ác ý phóng hỏa, biến gia đình hạnh phúc đó chỉ còn lại một mình cô.<br><br>“Sao lại không đi?”<br><br>Phó Vân Thâm cao giọng làm Thời Mộ hoàn hồn, cô bước nhanh đuổi theo, không quay đầu nhìn lại nữa.<br><br>“Anh hai, anh đang nhìn gì vậy?”<br><br>Sau khi hai người rời đi không lâu, Thời Dung nhoài người trước ban công, thấy Thời Lê đang nhìn xuống dưới.<br><br>“Không có gì.” Thời Lê thu mắt lại, ngón tay khẽ vuốt vị trí trái tim.<br><br>Động tác này lập tức khiến Thời Dung cau mày, vẻ mặt ân cần: “Anh hai, anh lại không khỏe sao?”<br><br>“Không có.” Ánh mắt cậu hướng ra bóng đêm ngoài cửa sổ, lông mi run rẩy, xoay người đi vào trong phòng.<br><br>*<br><br>Một tuần Phó Vân Thâm mới trở về một lần, trong nhà đều do người giúp việc theo giờ tới quét dọn.<br><br>Phòng rất lớn, lúc tắt đèn sẽ có vẻ khá quạnh quẽ, cậu bật đèn phòng khách, Thời Mộ thấy rõ toàn cảnh của căn phòng, được trang trí rất đơn giản, trừ xám và trắng ra thì là màu đen, ngay cả một màu sắc dư thừa cũng chẳng có.<br><br>Ném cặp xuống, Phó Vân Thâm xắn tay áo lên: “Tôi nhớ trong tủ lạnh còn hai gói mì tôm.”<br><br>“Trừ mì tôm ra?”<br><br>“Trứng gà và mì sợi, còn có một vài món ăn.”<br><br>“Không thành vấn đề.” Thời Mộ vỗ ngực. “Cậu ngồi đi, tôi nấu cho cậu ăn.”<br><br>“... Hả?”<br><br>Thời Mộ hiểu ra câu nói của mình, tai đỏ lên: “Còn nhỏ mà nghĩ lung tung gì thế, tư tưởng không lành mạnh.”<br><br>Ánh mắt Phó Vân Thâm mờ mịt: “Hả?”<br><br>“...”<br><br>Khỉ thật, cô mới người có tư tưởng không lành mạnh, cô xấu xa, cô có tội, hoàn toàn quên mất Phó Vân Thâm là học sinh trung học cấp ba rồi.<br><br>“Cậu, cậu ngồi, tôi đi nấu cho.”<br><br>“Cậu biết nấu?” Ánh mắt Phó Vân Thâm đầy hoài nghi.<br><br>“Đương nhiên, tôi nấu rất ngon đấy.”<br><br>Lời này không phải là khoác lác, Thời Mộ không có thiên phú gì nhưng nấu cơm khá ngon, điểm này giống ba cô, cũng hoàn hảo như ba cô, nếu là mẹ, kiếp sau không chừng sẽ chết đói.<br><br>Thời Mộ đeo tạp dề vào, chuẩn bị nguyên liệu, thành thạo sử dùng đồ dùng trong nhà bếp.<br><br>Phó Vân Thâm khoanh hai tay trước ngực dựa vào khung cửa, mí mắt rũ xuống, nhìn cô nấu ăn không chớp mắt.<br><br>Phó Vân Thâm không hề biết tí gì về nấu ăn, mỗi thứ bảy đều dựa vào mì tôm sống qua ngày, bởi vì không thích tiếp xúc với người khác, ngày thường cũng không gọi đồ bên ngoài, càng không đến quán ăn, đây là lần đầu tiên, tận mắt nhìn thấy người khác ở trong nhà mình, trong bếp của mình, trước mặt mình, nấu một tô mì.<br><br>Rất kỳ diệu.<br><br>Phó Vân Thâm mím môi, gương mặt vốn luôn hiu quạnh, lần đầu tiên nhuốm một chút sắc màu ấm áp.<br><br>“Cần tôi giúp không?”<br><br>“Không cần đâu.” Thời Mộ lắc đầu. “Cậu chuẩn bị chén đũa là được.”<br><br>“Ờ.”<br><br>Cậu dọn xong chén đũa, ngoan ngoãn ngồi trước bàn chờ ăn.<br><br>Thời Mộ làm mì sợi đơn giản, nhưng đầy đủ sắc hương vị, lần đầu tiên Phó Vân Thâm ăn cơm nhà kiểu thế này, cộng thêm không kén ăn dễ nuôi nên ăn vô cùng ngon miệng.<br><br>Ăn xong tô mì, cậu đột nhiên híp mắt, nói: “Trong quyển truyện tranh của cậu cũng có tình tiết này, cuối cùng hình như bọn họ...”<br><br>“Phụt ——!”<br><br>Sặc ở cổ họng, Thời Mộ che miệng ho khan vài tiếng, vẻ mặt trở nên rất khó coi.<br><br>“Cậu, cậu thật sự đã đọc xong rồi?”<br><br>Cậu hời hợt: “Rất thú vị.”<br><br>Rất... Rất thú vị??<br><br>Cậu em nhỏ này nghiêm túc sao?<br><br>Cậu một tay chống cằm, ánh mắt thâm trầm: “Cuối cùng hình như là công rửa chén thì phải.”<br><br>“...”<br><br>Trời, thằng nhóc này còn biết cả công?<br><br>Sao cậu ta hiểu biết toàn diện vậy chứ??<br><br>Cậu cũng đã nói vậy, đống chén đũa này nhất định phải rửa! Chuyện liên quan đến tôn nghiêm là công hay thụ!<br><br>Thời Mộ để đũa xuống: “Tôi rửa, tôi rửa.”<br><br>Cậu nhếch môi, phối hợp đứng dậy lên lầu: “Tôi giúp cậu dọn giường ở phòng cho khách, từ từ rửa, đừng vội.”<br><br>Thời Mộ thở dài, cam chịu thu dọn chén bát.<br><br>Đợi cô rửa xong, Phó Vân Thâm đã dọn xong phòng khách, phòng khách đối diện phòng ngủ của cậu, đoán chừng là sợ Thời Mộ cảm thấy tịch mịch, Phó Vân Thâm không biết từ đâu lấy ra một con gấu bông đã cũ đặt trên gối cô.<br><br>“Dầu gội đầu và sữa tắm đều có, trên giường là áo ngủ của tôi, chưa từng mặc, cậu cứ sử dụng đi.”<br><br>“Không cần, tôi có mang theo đồ ngủ.”<br><br>“Ừ, vậy cậu ngủ đi, ngủ ngon.”<br><br>“Ngủ ngon.”<br><br>Khóa trái cửa, Thời Mộ vui vẻ nhào lên chiếc giường mềm mại, cô thoăn thoắt cởi áo ba lỗ và “ớt nhỏ” ra, lấy điện thoại di động tìm kiếm tin về thẩm mỹ viện. Cô chuẩn bị tìm chỗ tắm nắng, không vì gì khác, bởi vì đen mới đẹp, chỉ có đen, mới có khí khái nam nhi, mới có thể khiến Phó Vân Thâm nhận cô làm đại ca!<br><br>Chẳng qua là... Giá tiền của mấy thứ này hình như hơi đắt.<br><br>Thấy tới tận mấy con số, Thời Mộ đau màng túi tắt trang web.<br><br>Thôi, canh lúc mặt trời lên ra ngoài phơi nắng là được rồi, tắm ba cái thứ này làm gì, những thứ này chờ cô có tiền rồi hẵng nói, bây giờ không được, đợi ngày mai ra ngoài mua một chai nhuộm da, hiệu quả cũng không tệ lắm.<br><br>Sau khi quyết định, Thời Mộ rửa mặt đi ngủ.<br>Truyện được dịch và edit bởi Diễn đàn LÊ QUÝ ĐÔN. Đăng tải duy nhất trên diendanlequydon.com. Những trang khác chỉ là bản copy. Xin hãy đọc ở trang chính chủ để đọc được bản dịch hoàn chỉnh nhất cũng như để ủng hộ các bạn dịch có động lực ra tiếp nhiều bộ nữa. (LQĐÔN)<br><br>Đêm nay ngủ rất sâu và thoải mái, đợi khi hôm sau tỉnh lại kim đã chỉ tám giờ, cô trở mình, có chút không muốn dậy.<br><br>Đang trong cơn buồn ngủ thì Thời Mộ mơ hồ nghe tiếng chuông cửa vang lên, cô ngáp một cái, bò dậy khỏi giường, kéo rèm cửa sổ, nhìn ra phía ngoài.<br><br>Ánh nắng rất rạng rỡ, hoa trong sân nở kiều diễm, khóe mắt Thời Mộ hơi khép, liếc thấy bóng dáng thiếu niên đang vào cửa, khi cậu ta ngẩng đầu, trong nháy mắt, tất cả buồn ngủ hay tỉnh táo toàn bộ đều tan theo mấy khói.<br><br>Phó Vân Thụy.<br><br>Em trai của Phó Vân Thâm... đã tới."]