["Rất nhanh liền đến buổi tối , Phó Vân Thâm không giỏi nấu nướng, nấu một bát mì, nước súp nhạt nhẽo nhưng miễn cưỡng vẫn có thể ăn được.<br>&nbsp;&nbsp;&nbsp;","&nbsp;Trong lúc định rửa bát, Thời Mộ đã bí mật pha rượu hoa quả vào ly của Phó Vân Thâm, sau đó ngồi trước TV nhìn chằm chằm vào kênh tin tức. Có lẽ là do quá căng thẳng nên cô có chút buồn, vội vàng chống nạng vào nhà vệ sinh.<br>&nbsp;&nbsp;&nbsp;<br>&nbsp;Phó Vân Thâm từ phòng bếp rửa tay đi ra,&nbsp; nắm cánh tay Thời Mộ cười nói: \"Tôi đưa cậu đi .\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>\"... Không cần.\"","“Vậy thôi.” Phó Vân Thâm hai tay siết chặt.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Thời Mộ kiên trì tiến vào nhà vệ sinh định khóa cửa, Phó Vân Thâm một chân chống lại, rũ mắt chăm chú nhìn, nhẹ nhàng mở miệng:&nbsp;\"Mở cửa ra , nếu cậu ngã ở trong đấy thì sao.\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Cổ họng cô đột nhiên khô khốc, cô cúi đầu ho khan vài tiếng, không cam lòng dời tay khỏi nắm cửa, cánh cửa bị che một nửa, thiếu niên dựa vào bức tường bên ngoài, hai tay ôm ngực, giống như một người gác cổng.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Thời Mộ cố gắng nhịn tiểu sắp không chịu được nữa rồi , ngón tay không ngừng gõ gõ bên chân, trái xem phải xem, thoáng nhìn trên kệ để mấy tờ rơi tuyên truyền siêu thị phát, lần trước thu xếp đồ đạc tiện tay nhét vào chỗ này.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Thời Mộ chợt có ý tưởng,&nbsp; vươn tay kéo tờ rơi, cuộn thành một cái ống sau đó cởi cúc quần.<br>&nbsp;&nbsp;&nbsp;<br>&nbsp;Phó Vân Thâm hơi thăm dò đi tới, thấy cô đang đứng, hai mắt híp lại, âm thầm thu hồi ánh mắt.<br>&nbsp;&nbsp;&nbsp;&nbsp;","Lần đi vệ sinh này khó hơn đợt trước trong phòng thể thao, sau khi chắc chắn rằng Phó Vân Thâm không chú ý, Thời Mộ lo lắng ném tờ rơi vào sọt rác.<br>&nbsp;&nbsp;<br>&nbsp;&nbsp;“Được chưa ?” Hắn nhấn cửa mở.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Tim Thời Mộ thắt lại, cầm giả đinh đinh lắc lắc , lo lắng nhét lại vào trong quần, kéo dây khóa quần, xoay người lúng túng cười: \"Tôi đi rửa tay.\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>\"Vậy thì khi nào chúng ta đi tắm?\"<br>&nbsp;&nbsp;&nbsp;<br>&nbsp;Thời Mộ ngoảnh mặt đi, \"Chờ tôi ăn chút hoa quả.\"","Phó Vân Thâm vào bếp gọt hoa quả.<br>&nbsp;&nbsp;&nbsp;<br>Cô dựa vào lưng sô pha mềm mại, ngơ ngác nhìn ly nước sẫm màu, vì để&nbsp; tránh cho Phó Vân Thâm phát giác có điều gì đó không ổn, rượu hoa quả chỉ để một chút, lại bị trộn với mật ong làm lẫn lộn mùi vị nhưng cô không biết rượu trái cây như vậy đã đủ chưa , lỡ không đủ thì phải làm sao?<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Phó Vân Thâm đem hoa quả bưng lên trên bàn, \"Nè.\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Táo và lê được cắt vuông vắn, trên còn có dưới một ít sữa chua, Thời Mộ không nhúc nhích, cẩn thận ngước mắt lên nói: \"Cậu gần đây hay bị nổi mụn ở cằm. Trung y nói đây có thể là do hệ tiêu hóa có vấn đề. Tôi đã pha một ly nước mật ong cho cậu, mật ong giúp trị táo bón. Cậu có muốn uống không? \"<br>&nbsp;&nbsp;&nbsp;<br>&nbsp;Phó Vân Thâm nhíu mày, nâng ly nước lên, ý tứ nếm thử.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Thời Mộ thân thể gần sát, không khỏi thấp giọng nói: \"Hương vị như thế nào?\"<br>&nbsp;&nbsp;<br>&nbsp;&nbsp;“Quá ngọt.” Phó Vân Thâm lau đi vết nước trên khóe miệng, liếc cô một cái, “ Đi tắm được chưa?<br>&nbsp;&nbsp;&nbsp;<br>&nbsp;Có vẻ như ... không ảnh hưởng gì.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>A a a , chẳng lẽ cho quá ít rượu nên nó đã bị pha loãng với nước!<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Thời Mộ chỉ biết gãi gãi đầu khó chịu, đang nghĩ kiếm cớ lừa gạt cho qua&nbsp; , Phó Vân Thâm lại tiến gần khuôn mặt cô, nụ cười rực rỡ, không giống với nụ cười hung ác nham hiểm của cậu nhóc bình thường. Thời Mộ đầu tiên là sửng sốt, tiếp theo kinh hỉ cười.<br>“~~Vân Vân ~~","\"Cái này do em pha . Uống rất ngon\" ","Vân Vân uống nước mật ong pha rượu, liếm môi có chút chưa đã thèm “Vân Thâm nó không thích uống nước, gần nhất luôn táo bón, còn không? Chị muốn uống nhiều thêm mấy chén.”<br>&nbsp;&nbsp;&nbsp;<br>&nbsp;“Có , có , có , em đi pha cho chị<br>”.&nbsp; Thời Mộ bị Vân Vân đè lại ngay khi vừa đứng dậy, tiểu công chúa cười tủm tỉm, “Quên đi, chân của em đau không tiện nên quên đi.”<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Thời Mộ gãi gãi đầu, xấu hổ nhìn cô: \"Thâm ca cứ muốn tắm cho em,&nbsp; em ngại ngùng không dám từ chối cậu ấy, chỉ có thể...\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Vân Vân lười biếng dựa vào ghế sô pha, cầm một quả táo cắn một miếng, nheo mắt lại giống như một giống mèo quý tộc lười biếng&nbsp; \"Chị nhìn không phải xấu hổ đơn giản như vậy đi.\"<br>&nbsp;&nbsp;&nbsp;&nbsp;Có điều gì đó ẩn ý trong lời nói của cô ta.","&nbsp;&nbsp;&nbsp;&nbsp;Thời Mộ nhìn cô, thở một hơi.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Cô ta rũ mắt đáp xuống ngực Thời Mộ, đột nhiên duỗi tay bóp mạnh, cười nói.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Hành động này trực tiếp khiến Thời Mộ sợ hãi trèo xuống đất, che ngực không kịp lùi, \"Chị, chị làm gì vậy?\"<br>&nbsp;<br>&nbsp;&nbsp;&nbsp;\"Không làm gì , dậy đi, chị đi tắm cho em.\"<br>&nbsp;&nbsp;&nbsp;<br>&nbsp;Thời Mộ: ????<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Cô sợ Phó Vân Thâm tắm cho mình, nên gọi Phó Vân Vân, một Vân Thâm đã đi , một Viên Thâm khác lại đi tới đòi tắm,&nbsp; bọn họ thích tắm cho người ta như vậy sao?","Tiểu công chúa nhìn lại, mỉm cười: \"Chúng ta đều là con gái, sợ cái gì?\"<br>&nbsp;&nbsp;&nbsp;&nbsp;","Cô ta, cô ta biết?<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Cảm nhận được sự kinh ngạc trong mắt Thời Mộ, tiểu công chúa cười sâu hơn: \"Đêm đó chị ngủ với em, chị đã sờ sờ.\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Cô ta đã chạm vào nó? Cô ấy đã chạm vào chỗ nào? Thời Mộ hốt hoảng sờ lên bộ phận cơ thể của mình, động tác nhỏ này khiến Vân Thần bật cười thành tiếng, \"Đừng lo lắng, chị sẽ không cho em trai biết đâu.\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Phó Vân Thâm bị hai người mẹ của mình làm tổn thương nhiều đến nỗi khi lớn lên vẫn không thể đối mặt với nỗi sợ hãi lúc họ rời bỏ mình, hắn có ấn tượng tốt về Thời Mộ, nếu biết giới tính thật của Thời Mộ lúc này, tất cả ấn tượng tốt sẽ chuyển thành nghi ngờ và tránh né.<br>&nbsp;&nbsp;&nbsp;&nbsp;","Cuộc đời này hắn cô đơn,&nbsp; không thể lại làm sinh mệnh khó được đang tốt đẹp trôi đi, nếu một ngày thiếu niên hoàn toàn nhận ra tâm tư của chính mình, thì lúc đó giới tính không còn quan trọng nữa, nhưng không phải bây giờ.<br>&nbsp;&nbsp;&nbsp;<br>&nbsp;Thời Mộ nghi ngờ nhìn: \"Những gì chị nói là thật?\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Tiểu công chúa gật đầu: \"Kỳ thật, chị không có lý do gì nói dối em.\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Thời Mộ vẫn cảm thấy kỳ quái: \"Vậy chị không hỏi em&nbsp; tại sao lại làm chuyện này?\"<br>&nbsp;&nbsp;&nbsp;<br>&nbsp;Phó Vân Thâm bình tĩnh nói: \"Chị có thể sống đến bây giờ vì chị không tò mò.\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Cô ấy có thể sống đến giờ hoàn toàn dựa vào sự trầm ổn, không giống các mặt đa nhân cách khác gây sự lung tung , từ lúc Phó Vân Thâm lớn lên hiểu chuyện đến bây giờ, có thể không ra liền không ra, gần nhất xuất hiện thường xuyên cũng tất cả đều là vì em trai , chờ Phó Vân Thâm có mặt khác dựa vào, không hề cô đơn, chính là nhiệm vụ cô đã hoàn thành , lúc ấy cô có thể yên tâm rời đi, nếu thực sự có luân hồi chuyển thế, cô hy vọng biến thành một cô gái chân chính có máu có thịt, xinh đẹp như tiểu công chúa.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>\"Nào, chị đi tắm cho em.\"","Thời Mộ lắc đầu nguầy nguậy.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Vân Vân nói: \"Nếu em không tắm,&nbsp; khi em trai tỉnh dậy, nó sẽ ôm em đi tắm lại.\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>... Nói cũng đúng <br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Thời Mộ phồng quai hàm lên, để tiểu công chúa dẫn vào phòng tắm.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Tiểu công chúa tuy rằng là con gái, thân thể vẫn là Phó Vân Thâm, Thời Mộ cũng rất xấu hổ khi bị nam nhân nhìn chằm chằm, rụt rụt cổ, lắp bắp nói: \"Tỷ Tỷ , em ngại ngùng.\"<br>&nbsp;&nbsp;&nbsp;<br>&nbsp;Phó Vân Thâm che mắt, \"Chị sẽ không nhìn.\"<br>&nbsp;&nbsp;&nbsp;<br>&nbsp;Cô quay lưng chậm rãi cởi cúc,&nbsp; quần áo đang cởi ra, tiểu công chúa thò đầu kêu lên : \"Lần sau đừng mặc quấn ngực nữa , em còn chưa có đến A hả?\"<br>&nbsp;&nbsp;&nbsp;<br>&nbsp;\"...\"<br>&nbsp;&nbsp;&nbsp;","&nbsp;\"...\"<br>&nbsp;&nbsp;&nbsp;&nbsp;","Thời Mộ một bàn tay đẩy mặt tiểu công chúa ra.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Cô ấy che mũi, \"Em trai mặc dù sợ hãi tiếp xúc phụ nữ, nhưng vẫn là thích ngực lớn.\"","&nbsp;&nbsp;&nbsp;&nbsp;Thời Mộ cẩn thận bước vào bồn tắm, đặt cái chân bị thương của mình lên thành bồn tắm, tò mò hỏi: \"Ngoài thích ngực bự thì cậu ấy còn thích gì nữa?\"<br>&nbsp;&nbsp;&nbsp;<br>&nbsp;“Để chị nghĩ xem.” Vân Vân nhìn lên trời, hai mắt cong lên, \"Nó khi còn bé thích gặm tay , khi sợ hãi sẽ gặm tay đặc biệt đáng yêu, a đúng, nó lúc lần đầu leo tường xem phim cấm thì bị dọa phun hết ra sau đó lại tìm một bộ ôn hòa hơn, một bên vừa sợ hãi gặm tay một bên nhìn, ai, hiện tại lớn lên, thành lão tài xế già rồi, tay cũng không gặm nữa.\"<br>&nbsp;&nbsp;&nbsp;<br>&nbsp;Tiểu công chúa thở dài, như là nghĩ tới cái gì, hai mắt sáng lên, chạy ra ngoài, lúc trở lại, trong tay Phó Vân Thâm cầm điện thoại di động, \"Còn có,&nbsp; Vân Thâm thích chụp ảnh cơ, nó bí mật chụp một bức ảnh sau mỗi lần tập thể dục, chị sẽ cho em xem. \"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Cô khéo léo mở mật khẩu của album ẩn, và đưa màn hình đối diện với khuôn mặt của Thời Mộ.","&nbsp;&nbsp;&nbsp;&nbsp;Trong bức ảnh, Phó Vân Thâm để ngực trần, phồng bắp tay trước gương, mặc dù không có biểu cảm gì nhưng từ ánh mắt của hắn rất tự hào.","Thời Mộ mím môi, gõ đầu ngón tay chạm nhẹ lên người con trai trong ảnh, giọng nói không khỏi nhẹ nhàng hơn, \"Thâm ca vẫn còn là một đứa trẻ.\"<br>&nbsp;&nbsp;<br>&nbsp;&nbsp;“Đúng vậy, em trai vẫn còn là một đứa trẻ.” Vân Vân nhìn bức ảnh như một đứa bé, mỉm cười và tự hào, “Đáng tiếc là mọi người đều đối xử với nó như một con quái vật”.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Thời Mộ giật mình.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Cô nhìn lên, vẻ mặt đầy ẩn ý; \"Thời Mộ, em phải tốt với Phó Vân Thâm và cho nó một mái ấm.\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Thời Mộ khẽ run, cô vỗ ngực hứa hẹn, “Chị đừng lo, bọn em là anh em bên nhau trọn đời, đứa nào bỏ đi là chó!” <br>Nói xong, cô nhìn cô ấy , “Vậy chị có thể kéo em ra không ? Da của em bị ngâm nhăn nheo hết rồi. \"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Sau khi ra khỏi bồn tắm, mặc lại xong xuôi, tiểu công chúa trả lại quyền điều khiển thân thể cho Phó Vân Thâm.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Phó Vân Thâm đầu óc có chút ong ong , nhìn Thời Mộ trước mặt.<br>&nbsp;&nbsp;&nbsp;<br>&nbsp;Cô mặc áo vest trắng và quần đùi trắng, trên người còn có làn hơi nước nóng mang theo mùi thơm chanh của sữa tắm, nhìn bộ dạng này hẳn đã được tắm rửa sạch sẽ, nhưng ... sao cậu lại không còn trí nhớ?<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Phó Vân Thâm ngẩn ra, mờ mịt.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Thời Mộ duỗi tay với hắn, lộ ra tám cái răng trắng, \"Thâm ca, cám ơn cậu giúp tôi tắm rửa.\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Phó Vân Thâm nhíu mày: \"Tôi làm cho cậu ? Tôi làm cho cậu khi nào?\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Thời Mộ: \"Vừa rồi là cậu còn khen tôi cơ ngực cường tráng.\"<br>&nbsp;&nbsp;&nbsp;<br>&nbsp;???<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Cậu, khen người ? Cơ ngực khỏe?<br>&nbsp;&nbsp;&nbsp;<br>&nbsp;Thật sao?<br>&nbsp;&nbsp;&nbsp;","&nbsp;Người ta thường nói nhân sinh như một buổi diễn kịch, lúc này Thời Mộ đã diễn hết 200% kỹ năng diễn xuất của mình, giả bộ sửng sốt, \"Thâm ca, cậu không sao chứ? Có muốn đi khám bác sĩ không?\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Phó Vân Thâm trầm mặc không nói, con ngươi rất sâu.","Sau một lúc lâu, cậu cười lạnh ,&nbsp;Thời Mộ cảm thấy chân mình như bị treo trên không, ngay trong giây tiếp theo đã bị hắn ôm vào trong lòng, không khỏi cảm thán, hai tay ôm lấy cổ cậu.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Phó Vân Thâm vòng tay ôm eo mảnh khảnh của cô,&nbsp;gằn từng chữ: \"Đi bôi thuốc.\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Thời Mộ: \"...\"<br>&nbsp;&nbsp;&nbsp;<br>&nbsp;Phó Vân Thâm không phải kẻ ngốc, cô là đã đổ thêm rượu vào trong nước vừa uống, chỉ là nắm được điểm yếu của cậu nên mới hành động liều lĩnh như vậy, nhưng không thành vấn đề, cô ấy có nhiều ý tưởng thì hắn cũng&nbsp; có rất nhiều biện pháp ứng phó , nhưng cậu không tin không nắm được nhược điểm của nhóc gay này.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Thiếu niên ném người lên giường không nhẹ tay, sau đó đem thuốc ngồi xuống, cẩn thận tháo băng gạc ra, cẩn thận bôi thuốc lên vết thương.<br>&nbsp;&nbsp;&nbsp;<br>&nbsp;Thời Mộ có một đôi chân trắng nõn, bắp chân rất khỏe, không có một sợi lông nào, nhẵn nhụi như gà cạo lông, Phó Vân Thâm cũng từng thấy con trai không có lông , Hạ Hàng Nhất là một ví dụ điển hình.<br>&nbsp;&nbsp;&nbsp;<br>&nbsp;Cậu đang suy nghĩ miên man , ánh mắt chuyển động, chậm rãi đặt ở giữa hai chân cô.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Ánh mắt hắn nóng bỏng đến mức khó có thể bỏ qua.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Thời Mộ cảm thấy chỗ kia nhất định bị 98K khóa chặt, không dám động đậy, thở gấp, \"Thâm ca, cậu lại nhìn...... Tôi liền cứng .\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Phó Vân Thâm nheo lại ánh mắt, \"Vậy cậu cứng cho tôi xem.\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Thời Mộ lầm bầm: \"Cậu cũng không phải chưa từng thấy qua.\"<br>&nbsp;&nbsp;&nbsp;&nbsp;","\"...\" Hừ, thật ra cậu cũng đã nhìn thấy, nhưng cũng không biết là thật hay giả.<br>&nbsp;&nbsp;<br>&nbsp;&nbsp;Phó Vân Thâm ánh mắt lóe lên, mang theo ý cười sâu xa: \"Thời Mộ, ngồi cũng là ngồi, chúng ta sao không chơi đùa một chút.\"<br>&nbsp;&nbsp;&nbsp;<br>&nbsp;“Hử , chơi trò gì?” Không biết có phải là ảo giác hay không, cô luôn cảm thấy Phó Vân Thâm tâm tình không thoải mái, khiến lưng người ta phát lạnh.<br>&nbsp;&nbsp;&nbsp;","&nbsp;Phó Vân Thâm chậm rãi nói: \"Đánh poker đi, người thua cởi một bộ quần áo.\""]