["“Thời Dung, em làm gì vậy ?!” Thời Lê cuối cùng cũng mất bình tĩnh nhìn em gái đang lao ra từ trong góc với ánh mắt đầy ngạc nhiên.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Đối mặt với câu hỏi, hai mắt Thời Dung đỏ hoe, cúi đầu nhìn Thời Mộ đang ngã trên mặt đất.","Thời Mộ nghiến răng, cưỡng ép mình đứng lên khỏi mặt đất, đầu gối đau đến mức không thể nhúc nhích được bước nào, cô đỡ vào vách tường, sắc mặt tái nhợt càng tô điểm thêm cho đôi mắt đen như mực.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Thời Dung cả người run lên, nước mắt lưng tròng, cô ta run rẩy: \"Thời Mộ, mày thật không biết xấu hổ, vừa rồi là cố ý làm nhục tao, đúng không?\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Nghĩ đến quán bar ngày đó còn bị cô sờ soạng, cô ta càng cảm thấy xấu hổ, càng thêm tức giận . Cô ta nghĩ lại liền cảm thấy kì quái, rõ ràng là cô ta bí mật chạy ra ngoài, tại sao anh của cô lại phát hiện ra ? Sau khi trở về nhà, cô ta bị mẹ và bà dạy dỗ, họ mắng cô ta và gọi cô ta là loại đàn bà vô liêm sỉ như Thời Mộ, và mắng cô ta cũng cút ra khỏi nhà đi .<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Bà nội không thích con gái, nguyên nhân khiến bà đối tốt với cô ta là do Thời Mộ phụ trợ , sau này Thời Mộ rời đi rồi , bà nội lại trở về bản tính ban đầu.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Thời Dung đã nghĩ về người con trai đó lâu như vậy, chưa bao giờ nghĩ rằng cậu ấy sẽ là người chị phiền phức nhất, lúc trước có bao nhiêu cảm kích Thời Mộ ra tay cứu giúp, hiện giờ liền có bấy nhiêu thống hận cô.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;\"Thời Dung...\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;“Đừng nói chuyện!” Thời Dung khóc vẫy vẫy bàn tay đang vươn ra của Thời Lê, rít gào khóc lóc, “Anh là anh trai của em, từ nhỏ em đã ở bên anh! Sao anh lại cho cô ta tiền? Cô ta là tự nguyện rời khỏi Thời gia , không ai đuổi cô ta đi ! Không ai phải xin lỗi cô ta! Anh rõ ràng biết rằng cô ta sẽ giết anh mà tại sao anh vẫn tìm kiếm cô ta? Cô ta là gì mà đáng để anh làm điều này? \"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Thời Dung càng nói càng cảm thấy ủy khuất.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Cô lớn lên cùng anh trai và học cùng nhau, mỗi khi nói đến Thời Lê người ta nghĩ ngay đến em gái hắn Thời Dung cũng xuất sắc như vậy , sau này ... Nhà họ Thời có thêm một cô con gái ngỗ ngược, kiêu ngạo, mới học hết cấp hai mà đã bỏ lớp hoặc đánh nhau, khi thấy một nam sinh có vẻ ngoài ưa nhìn, thì kéo theo một nhóm người vây quanh. Ngày càng có nhiều tin đồn xấu về Thời Mộ trong trường, khi các bạn cùng lớp nghe tin cô là em gái của Thời Mộ, họ vì không muốn dính dáng đến cái xấu, nên đã cô lập Thời Dung trong thời gian dài.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Cô ghét kẻ xâm nhập này, ghét nó, ghét nó, ghét nó đến mức muốn nó biến mất ngay lập tức.","Thời Dung nhìn Thời Mộ thở dốc, \"Mày sao lại hung ác như vậy, chính là muốn giết anh hai , mày cùng vật trong cơ thể mày đều là đồ ác độc, mày là đồ xấu xa!\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Thời Lê che ngực đau nhức, nhíu mày, \"Đủ rồi, Thời Dung, đừng nói nữa.\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;“Tại sao em không thể nói.” Thời Dung ngẩng đầu nhìn Thời Lê, “Hai người là sinh đôi, đúng vậy, em không thể sánh bằng, nhưng anh đã quên rồi sao? Hiện tại cô ta có thể sống là nhờ mệnh của anh. Thật tệ, anh không thể chạy hay nhảy, và ngực đau suốt khi trời thay đổi. Tất cả là do cô ta gây ra, tại sao anh vẫn nhắm mắt làm ngơ? Anh nhìn cô ta quá hiếm lạ sao? \"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;“Câm miệng!” Thời Lê đột nhiên bóp cổ Thời Dung, đẩy mạnh cô ta vào tường, hắn ta giờ phút này im lặng một cách quỉ dị, đầy nguy hiểm .<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Thời Dung nghẹt thở, đôi mắt mở to đầy kinh ngạc, trong mắt Thời Lê, cô ta nhìn thấy Thời Mộ trước đây, người chị của cô luôn nhìn chằm chằm vào cô ta với ánh mắt hiểm độc như rắn, như thể cô ta là một con mồi yếu ớt. .<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>\"Cấm nói, em không cần lo chuyện của anh . Sai thì nhận sai. Không cần nhân danh lợi ích cho anh mà làm tổn thương người khác. Anh cảm thấy rất xấu hổ.\" Thời Lê đè nén hơi thở của mình , từ từ buông ra.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Thời Dung môi run lên, trong mắt đầy bi thương.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Thời Lê đi thẳng xuống lầu, đưa tay về phía Thời Mộ, \"Anh đưa em đến phòng y tế.\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;“Cô ấy nói đúng, tôi không hiếm lạ.” Thời Mộ dựa vào tường, bất động thanh sắc tránh vòng tay đang mở rộng của Thời Lê.","Cặp song sinh mặc dù đứng rất gần, nhưng lại rất cách xa nhau, khoảng cách vài cm là khoảng cách mà kiếp này họ không thể vượt qua.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Nếu như trước kia Thời Lê bằng lòng giang tay ra ôm, kiềm chế sợ hãi cùng xa lánh, có lẽ Thời Mộ nguyên bản sẽ không tuyệt vọng, sẽ không hướng tới con đường một đi không trở lại.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Thời Mộ rút ra nụ cười trên môi, trong mắt vô cùng lạnh lùng, im lặng: \"Nếu bây giờ tôi ở gần anh, cổ trùng trong cơ thể tôi sẽ hút hết tinh hoa trong cơ thể của anh trong vòng ba phút. Nếu mạng của anh đủ lớn thì cũng chỉ có thể sống qua đêm nay.&nbsp; Nhưng dựa vào thể chất như ma bệnh này của anh, anh là thậm chí còn không thể nhắm mắt đâu . Vì lợi ích của bản thân, anh hãy coi như người em gái này đã chết, có nhìn thấy hay không cũng coi như tôi đã chết đi. \"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Những lời này chỉ là để dọa cho Thời Lê sợ hãi, Mị Cổ trong cơ thể cô bị Đằng cổ đè nén, nào có thể dễ dàng hút lấy sinh mạng của con người như vậy. <br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Thời Mộ dựng thẳng sống lưng, vòng qua Thời Lê đi xuống lầu, bóng lưng cô đơn, cứng ngắc.","Thời Lê hơi ngả người ra sau, thờ ơ nhìn Thời Dung một cái rồi đi về hướng đối diện mà không nói gì.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Thời Dung sụt sịt, cúi đầu khóc ủy khuất .<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;“Thời Dung, sao sách vở của cậu vẫn chưa dọn đi? Cô giáo đang thúc giục kìa.” Giọng nói thúc giục của một nam sinh từ phía sau truyền đến.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Thời Dung lau nước mắt, xoay người đi lấy sách.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Khoảng cách đến lúc bắt đầu thi đấu còn chưa đến năm phút , mới vừa xuống&nbsp; một tầng, Thời Mộ liền có chút chịu không nổi.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Cô ngồi trên bậc thềm và từ từ nhấc ống quần lên. Đầu gối của cô&nbsp;sưng đỏ bất thường, bắp chân bị trầy ở nhiều mức độ khác nhau, khuỷu tay và thắt lưng của cô cũng rất đau, nhưng chúng nhẹ hơn nhiều so với&nbsp;thương tích ở đầu gối .<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Thời Mộ cau mày bỏ quần xuống, hít sâu một hơi nắm lấy tay vịn đứng lên. Vừa ra khỏi cửa , Bối Linh đã vội vàng chạy tới, hơi thở hổn hển: \"Cuộc thi sắp bắt đầu rồi, Hoàng lão sư đang vội vàng tìm anh kìa. \"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;“Ồ.” Thời Mộ kéo lê chân, chậm rãi đi tới trước mặt cô ấy .<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Bối Linh không có nhận ra cái gì không đúng, nghiêng mắt hỏi: “Anh&nbsp; vừa rồi đi nơi nào nha?”<br>&nbsp;&nbsp;&nbsp;<br>&nbsp;Thời Mộ nói: \" Không có gì , anh đi dạo xung quanh thôi.\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;\"Nhanh lên đi, những người khác đều bắt đầu chuẩn bị rồi.\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;“Ừ.” Không mặn không nhạt, Thời Mộ nhìn chân mình, chần chừ giậm chân, có lẽ là đau và tê, chân trái mất đi cảm giác, nhìn bóng dáng Bối Linh đang chạy nhanh phía trước, mím chặt môi, nhanh chóng đuổi theo.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Có rất nhiều người trong khán phòng bên ngoài , và trường học tham gia đầu tiên đã bắt đầu cuộc thi.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Thời Mộ ngồi trên ghế salon trong hậu viện mà bồn chồn, đau lưng, đau tay, nóng chân, lông mày cau lại không hề giãn ra. Bối Linh không để ý có chuyện gì không đúng , mắt cứ sáng lên động viên cô. Mỗi câu nói&nbsp; đều đặt hy vọng trên người Thời Mộ, có thể thấy cô ấy rất mong chờ cuộc thi này.","&nbsp;<br>&nbsp;","&nbsp;&nbsp;&nbsp;\"Các trường khác luôn coi thường Anh Nam chúng ta , lần này chúng ta phải cho bọn họ lau mắt mà nhìn , Thời Mộ, em nói có phải không?\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;“Hừ.” Thời Mộ híp mắt, vài phần nghe không rõ.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Lão Hoàng ngồi ở bên cạnh rốt cuộc cảm thấy có gì đó không ổn, nhìn Thời Mộ , so với lúc mới đi ra, sắc mặt Thời Mộ bây giờ rất tệ, đẩy vai Thời Mộ, quan tâm hỏi: \"Sao thế em không thoải mái? \"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;“Em không sao .” Theo phản xạ, cô chạm vào đầu gối trái của mình.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Động tác đó đương nhiên không thoát khỏi con mắt tinh tế của cựu cảnh sát .Lão Hoàng kéo Thời Mộ , nâng quần cô lên mặc cho cô phản kháng, nhìn thấy đầu gối sưng tấy lộ ra, Bối Linh hét lên.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Cô bị thương rất nặng, thậm chí bắp chân còn sưng lên một nửa.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;“Con mẹ nó.” Lão Hoàng trực tiếp nổ tung, “Tên khốn nào làm ra chuyện này, nói cho thầy biết? Có người ở trường khác bắt nạt em sao?<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Bối Linh hai mắt đỏ hoe, \"Anh, vừa rồi anh như vậy, có đau không?\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Khi đang nói, cô ấy nghẹn ngào như sắp khóc đến nơi rồi.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Thời Mộ vỗ nhẹ đầu cô gái, liếc nhìn lão Hoàng đang tức giận, giọng điệu bình tĩnh: \"Em&nbsp; tự mình ngã xuống, không liên quan gì đến người khác.\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Không phải Thời Mộ là vịt chết còn mỏ cứng, cũng không phải là Thánh Mẫu MarySue, giới tính của cô bây giờ là nam, nếu cho mọi người biết được là&nbsp; Thời Dung đẩy cô , chắc chắn sẽ&nbsp; bại lộ thân phận của cô , khi đó người gặp rắc rối lại chính là cô rồi.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;“Lừa ai chứ , em&nbsp; có thể tự mình ngã như thế này sao?!” Lão Hoàng hiển nhiên không tin, “Mau nói, ai làm.”.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Cô cúi đầu, mím chặt môi.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Bầu không khí bế tắc.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Lão Hoàng hung hăng xoa xoa tóc, \"Được, thầy coi như em tự té, hiện tại chúng ta đi bệnh viện.\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Thời Mộ vẫn không nhúc nhích.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Lão Hoàng lo lắng vỗ đùi: \"Tiểu tổ tông, không nói là ai làm thì thôi, chứ làm sao không đi bệnh viện?\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Thời Mộ nói: \"Chờ cuộc thi kết thúc rồi mới đi.\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Lão Hoàng sửng sốt, \"Em vẫn còn muốn thi đấu?\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Thời Mộ vặn vẹo đầu, vẻ mặt cố chấp; \"Đều đã đi đến nơi này rồi, giờ lại chịu thua không phải làm người khác chê cười à , em không thể làm mọi người vì em mà bị cười chê được.”<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Lão Hoàng nghẹn ngào, có chút cảm động: \"Em , em làm thế vì thể diện của thầy sao? Không cần thể diện, đi thôi, đi bệnh viện đi!\"","\"Không.\" Thời Mộ chật vật bỏ đi. \"Vị trí thứ nhất được một trăm vạn tệ, cho dù vị trí thứ hai cũng có năm vạn&nbsp; tệ.\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;\"...\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Lão Hoàng: \"Em thiếu tiền thế à?\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Tiền mất tật mang, ai cũng mà chả muốn có thật nhiều tiền.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Ngay sau đó đến lượt trường trung học Anh Nam, Thời Mộ hít một hơi thật sâu rồi ngồi dậy khỏi ghế, cúi đầu thu dọn quần áo, đứng thẳng cột sống và bước đến trước sân khấu, Bối Linh lau nước mắt,&nbsp; theo sau với một nụ cười trên khuôn mặt của mình.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Trong khán phòng kín một nửa, Thời Mộ thoáng nhìn thấy Phó Vân Thâm đang ngồi ở hàng ghế đầu, một tay chống cằm, vẻ mặt đặc biệt uể oải, tiếp theo Hạ Hàng Nhất lại nhẹ nhàng vẫy tay chào họ.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Nhạc bắt đầu, Thời Mộ và Bối Linh đứng cạnh nhau.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Các môn thể dục dụng cụ do các trường khác chọn đều đi đầu về thời trang, họ không ngu ngốc mà chọn nhảy, chỉ có bọn Thời Mộ chọn môn thể dục thứ 9. Khi tiếng bước chân tại chỗ vang lên, nhiều người đã bật cười.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Thời Mộ biết môn thể dục này rất thiểu năng , cũng biết hai người nhảy trên sân vận động lớn như vậy là ngớ ngẩn, cô dám khẳng định khiêu vũ hình vuông còn hay hơn thế này, nhưng chuyện ngớ ngẩn, nhưng là một người có nguyên tắc , cô không thể bỏ cuộc giữa chừng .<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Cô làm việc đó một cách nghiêm túc và không lơ là chút nào, ngay cả khi đầu gối của cô đau dữ dội, trên mặt cũng không lộ ra một chút đau đớn. Mấu chốt là, cô lớn lên quá đẹp, tập thể dục phát thanh lại cảm giác như nhảy ba lê, bất tri bất giác, bên ngoài tiếng cười ít đi, thậm chí còn có người bắt đầu cầm di động chụp lén Thời Mộ, đằng sau Phó Vân Thâm liền có một tên .<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Âm thanh ảnh chụp quá chói tai, Phó Vân Thâm quay đầu, vẻ mặt dữ tợn: \"Xóa.\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Nam nhân nhìn hắn trắng bệch, \"Có bệnh.\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Phó Vân Thâm chống đỡ thân thể, dáng người cao lớn cùng lông mày ảm đạm mang đến cho người ta cảm giác áp chế không gì tả xiết, gằn từng chữ: \"Tôi kêu cậu xóa .\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Cậu bé nhìn hắn một cách cẩn thận, và sau khi xác nhận rằng hắn là một người không dễ chọc liền&nbsp; miễn cưỡng xóa bức ảnh.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Phó Vân Thâm lại ngồi xuống.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Tiếng nhạc từ từ dừng lại, cả hai cúi đầu thật sâu trước hàng ghế giám khảo và khán giả, sau đó xoay người rời khỏi hậu trường.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Ước chừng do vận động vừa rồi ảnh hưởng đến vết thương ở đầu gối, đôi chân Thời mộ không còn sức lực được nữa, vừa bước về phía trước được hai bước, liền ngã xuống đất thở dài, nghiến răng chịu đau, trán ứa ra đầy mồ hôi lạnh.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;“Thời Mộ ——!” Bối Linh kêu lên, vừa định tới gần liền thấy một bóng đen từ trong khán phòng nhảy xuống, nhanh chóng tiến lại gần, ôm người lên, trên sân khấu vang lên một tiếng hét.","&nbsp;Phó Vân Thâm hơi thở hổn hển, ôm Thời Mộ bước nhanh ra khỏi sân vận động.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Bên ngoài nắng nóng, hơi thở dồn dập,&nbsp; Thời Mộ không khỏi phải vòng tay qua cổ của thiếu niên, nghe được giá trị cảm tình leng keng không ngừng dâng lên, ngốc vài giây sau, lúc này mới chậm rãi ngẩng đầu lên.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Ánh sáng mặt trời chói mắt, môi mỏng của thiếu niên tóc đen mím chặt, vẻ mặt ngưng trọng, đây là lần đầu tiên Thời Mộ thấy hắn có biểu hiện này sau khi quen biết lâu như vậy, liền dâng trào một niềm xúc động khó tả.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Sau khi ra khỏi cổng trường, Phó Vân Thâm gọi xe taxi, sau khi cùng Thời Mộ bước vào, liền trực tiếp nói đến bệnh viện.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Thời Mộ điều chỉnh lại tư thế ngồi, giọng nói trầm xuống: \"Cậu đưa tôi đến bệnh viện mà không hỏi gì được không?\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Phó Vân Thâm nhìn lướt qua, sắc mặt cô vốn đã tái nhợt, hiện tại lại càng không có chút máu, môi khô nứt, trông cực kỳ khó coi , Phó Vân Thâm cả người cũng dần trở nên khó chịu.","&nbsp;&nbsp;&nbsp;&nbsp;Cậu sống mười bảy năm, chưa từng có cảm giác cào xé tim phổi vì một người như hôm nay, từ lúc cô ngã xuống đất, tay chân cậu phản ứng nhanh hơn não, bây giờ mới từ từ hoàn hồn lại.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Hóa ra đây là cảm giác lo lắng.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp; Hóa ra là...<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Đây là cảm giác khi thích một ai đó.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;Phó Vân Thâm nhìn ra ngoài cửa sổ, trong cửa sổ phản chiếu ánh mắt rối rắm cùng loạn.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;“Phó Vân Thâm?” Thời Mộ nói nhỏ với hắn.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Phó Vân Thâm mở miệng, còn chưa kịp phát ra tiếng động, xe đã dừng ở trước viện.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Hầu kết cậu lên xuống hai lần, bắt đầu đem tiền lẻ qua : \"Không cần thối lại\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Sau đó cậu ôm Thời Mộ xuống xe.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Bệnh viện ngày thường vẫn rất đông đúc, Phó Vân Thâm đang mặc đồng phục học sinh với đôi lông mày sắc sảo nhanh chóng thu hút sự chú ý của mọi người, nhất là khi anh ta còn ôm Thời Mộ trong tay.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Cảm nhận được ánh mắt không ngừng nổi lên, Thời Mộ xấu hổ vỗ vỗ Phó Vân Thâm vai, \"Cậu bỏ tôi xuống, tôi tự đi được.\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;“Xin chào, tôi có thể giúp gì cho bạn?” Một y tá đi tới.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Phó Vân Thâm ôm chặt Thời Mộ, vội vàng nói: \"Cậu ấy bị thương.\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Y tá nhìn Thời Mộ một lượt, nở nụ cười dịu dàng: \"Xin lỗi, bị thương gì vậy?\"","&nbsp;&nbsp;&nbsp;&nbsp;Đau ở đâu ...?<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Phó Vân Thâm ngẩn ra, trong lòng quá lo lắng , căn bản chưa kịp hỏi, cậu rũ mắt xuống: \"Cậu bị thương ở chỗ nào?\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Cô y tá không kìm được, che miệng cười thầm.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Thời Mộ khuôn mặt đỏ hệt như bị thiêu đốt , xấu hổ nói: \"Đầu gối, đầu gối của em đau.\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Y tá rõ ràng gật đầu, đối Phó Vân Thâm nói: \"Em trước tiên đi đăng ký thanh toán, bạn học này liền giao cho chúng tôi.\"","Phó Vân Thâm lo lắng nhìn cô, đưa người lên cáng.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Thời Mộ đang được bác sĩ kiểm tra, Phó Vân Thâm chạy tới chạy lui đóng lệ phí cùng các loại thủ tục, kết quả kiểm tra nhanh chóng được đưa ra, sau khi bác sĩ phụ trách đưa ảnh chụp X quang cho Phó Vân Thâm,&nbsp; mới bắt đầu điền vào hồ sơ bệnh án: \"Tràn dịch mô mềm, không quá nghiêm trọng. Nghỉ ngơi thật tốt hai đến ba tuần. Hàng ngày xịt thuốc bôi đã được kê đơn. Chú ý khi tắm. Không được để bị nhiễm nước. Cậu cầm cái này đi lấy&nbsp;thuốc đi. \"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Phó Vân Thâm nhận lệnh, lau mồ hôi trên trán, \"Không cần nhập viện sao?\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;“Không, đi về nghỉ ngơi là được, kiểm soát chế độ ăn uống, không được hút thuốc lá , rượu bia, đến thời điểm này hãy quay lại tái khám”.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Phó Vân Thâm nghe kỹ, trong lòng nhớ rõ mọi chuyện, sau khi cảm ơn bác sĩ xong liền xoay người đi lấy thuốc.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Nhìn thiếu niên kia bóng dáng lại đi xa , y tá cúi người nói đùa bên tai Thời Mộ: \"Cậu này có phải là bạn trai của em không? Cậu ấy quan tâm đến em nhiều như vậy.\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Thời Mộ sửng sốt, vội vàng xua tay: \"Chị, đừng nói nhảm, chúng em là anh em thôi.\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Cô y tá che mặt cười, ánh mắt rất có ý tứ, Thời Mộ sợ càng giải thích càng loạn nên sờ mũi, ngoan ngoãn để bọn họ xử lý vết thương, lúc này Thời Mộ mới nhớ tới cô và Phó Vân Thâm đã chạy ra ngoài mà không nói với lão Hoàng một tiếng, liền vội vàng rút di động, gửi một tin nhắn cho anh ta.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Kết thúc kiểm tra đã là quá trưa, đầu gối của cô được quấn một lớp băng gạc dày màu trắng, đi lại có chút khó khăn.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Sau khi rời khỏi tiền sảnh bệnh viện, Phó Vân Thâm chậm rãi ngồi xổm xuống trước mặt Thời Mộ.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Thời Mộ sững sờ nói: \"Cậu làm sao vậy?\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Thiếu niên lạnh giọng nói: \"Lên lưng tôi đi.\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;\"Không, tôi có thể tự đi.\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Thời Mộ vừa dứt lời, cô đã bị người sau lưng kéo lên.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Cánh tay Phó Vân Thâm mạnh mẽ, mồ hôi nhẹ chảy ra, khịt khịt mũi, lỗ tai đỏ bừng không giải thích được.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Thời Mộ khẽ&nbsp; mở môi , nói nhỏ: \"Vậy thì...... Tôi giúp cậu cầm thuốc.\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Nói xong, cô móc túi thuốc trong tay Phó Vân Thâm, từ từ đặt cằm lên vai cậu bé, xương rất cứng và quai hàm rất đau.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Trong im lặng, Thời Mộ nghe thấy tiếng động đột ngột phát ra từ trong bụng Phó Vân Thâm, sau đó hơi sững sờ, ánh mắt rơi xuống.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Chàng trai mím môi đỏ bừng không biết vì nắng hay vì xấu hổ.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Thời Mộ chớp mắt: \"Đói bụng hả ?\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Phó Vân Thâm: \"Chắc vậy.\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp; Chắc vậy......<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Rõ ràng là cậu ta đang đói.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Thời Mộ nhìn quanh một vòng , gần bệnh viện có rất nhiều quán ăn, nhưng bây giờ đang là mùa cao điểm, cho dù có đi cũng không có chỗ, vì vậy cô nói: \"Nếu không tôi làm cho cậu món sườn xào chua ngọt ?\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;“Không cần.” Phó Vân Thâm lôi kéo người đứng lên, dừng ở trước đường, nhìn qua lại trên đường vắng tanh.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Cuối cùng cũng dừng lại một chiếc xe, Phó Vân Thâm cẩn thận đưa người đi vào, ngồi ở trước mặt cô, thở ra một hơi nói: \"Về nhà đi, tôi làm cho cậu.\"","Thời Mộ thì thào nói: \"Cậu biết làm sao ?\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Phó Vân Thâm vẫn là nhíu mày, \"Không biết nhưng có thể học được.\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Thời Mộ vẫn dùng ánh mắt kỳ quái nhìn cậu ta.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Thật đúng là hiếm nha. Đại lão chân ướt chân ráo không tiếp xúc với khói lửa , lại muốn học nấu ăn, nghĩ đến hình ảnh hắn cầm tạp dề vào bếp, Thời Mộ có chút vui mừng trong lòng. không khỏi mong chờ.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;\"Được rồi, làm những gì cậu muốn . Để an toàn, chúng ta nên đặt trước cơm hộp đi.\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Nghe cô nói lời này, Phó Vân Thâm phồng má bất mãn.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Xe chạy tới chỗ của Phó Vân Thâm, Thời Mộ nhíu mày, \"Trở về nhà được không? Tôi không muốn đến chỗ của cậu.\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Phó Vân Thâm liếc cô một cái: \" Trở về nhà cậu thì tôi ngủ ở chỗ nào?\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Thời Mộ; ??<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Phó Vân Thâm giễu cợt: \"Bằng không một mình cậu có thể tự lo liệu?\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Thời Mộ: \"... Tôi lại không có tàn tật.\"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Cậu khẽ ậm ừ.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Thời Mộ vẫn cố chấp nói: \"Dù sao tôi cũng không về nhà cậu. \"<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;“Đi thôi.” Phó Vân Thâm nói với tài xế, “Xoay người, đi đến Đông thành ngõ số 23”.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Ngay lúc Thời "]