["Chuyển ngữ: Gà - LQĐ<br><br>Bóng trăng chập chờn, làn khí đen đặc chậm rãi bốc lên từ mặt đất, dần dần, hình dáng một người phụ nữ chợt hiện ra.<br><br>Một cơn gió lạnh thổi qua khe cửa sổ, thổi tung tóc của bà ta, Thời Mộ thấy rõ mặt bà ta.<br><br>Đó là gương mặt đáng sợ và dữ tợn, trên trán bị nứt ra thành một vết thương lớn, máu huyết tanh hôi không ngừng rỉ ra, môi bà ta cong lên đầy quỷ dị, mắt không có con ngươi mà chỉ còn tròng trắng.<br><br>Thời Mộ thấy trên người bà ta có khoảng mười lỗ thủng nhỏ máu, giòi bọ trào ra theo đường máu, cô chưa từng thấy qua quỷ hồn ác tâm như vậy, bất chợt cô thấy buồn nôn, hơn nữa không dám tưởng tượng bảy năm qua mỗi ngày nhìn thấy mẹ kế quỷ hồn thế này làm sao Phó Vân Thâm có thể chịu đựng được.<br><br>“Ô...” Hai chân mẹ kế cách mặt đất, chậm rãi đến gần Phó Vân Thâm.<br><br>Thời Mộ kéo chăn lên, nửa hé mắt nhìn lén tình hình bên kia.<br><br>“Vân... Thâm...”<br><br>Mẹ kế vừa gọi tên Phó Vân Thâm, vừa đến gần cậu, rất nhanh, bà ta đã đứng bên giường Phó Vân Thâm.<br><br>Dưới ánh trăng mờ mờ, bà ta từ từ giơ tay lên rút lưỡi dao ra, đâm vào vai Phó Vân Thâm.<br><br>Vẻ mặt Phó Vân Thâm vô cảm, có lẽ bi thương thống hận đã hóa thành bình tĩnh, cứ nằm yên, lẳng lặng nhìn bà ta.<br><br>Năm tuổi thì cha mẹ ly hôn, mẹ chọn em trai, cậu đi theo ba. Từ trước đến giờ, ba là một người đàn ông mềm yếu, cầm khoản tài sản ly hôn sống qua ngày ở một thành phố hẻo lánh, ông không cho cậu đi học, không cho cậu kết bạn, không cho cậu gặp bất kỳ ai.<br><br>Khi còn bé Phó Vân Thâm không hiểu tại sao, sau đó cậu đã biết.<br>Truyện được dịch và edit bởi Diễn đàn LÊ QUÝ ĐÔN. Đăng tải duy nhất trên diendanlequydon.com. Những trang khác chỉ là bản copy. Xin hãy đọc ở trang chính chủ để đọc được bản dịch hoàn chỉnh nhất cũng như để ủng hộ các bạn dịch có động lực ra tiếp nhiều bộ nữa. (LQĐÔN)<br><br>—— Ba sợ cậu, hoặc là, e ngại cậu sẽ cho mang đến bất hạnh cho người vô tội.<br><br>Sau đó không lâu, một người phụ nữ tên là Lưu Ái Liên xuất hiện trong cuộc đời cậu và ba cậu, bà ta thành mẹ mới của cậu.<br><br>Lưu Ái Liên rất xinh đẹp, cũng rất thanh nhã, không coi thường cậu như mẹ ruột của cậu, bà ta sẽ dạy chữ cho cậu, vào buổi tối sẽ làm một bàn ăn phong phú, thỉnh thoảng còn kể chuyện cổ tích trước giờ ngủ cho cậu. Đó là lần đầu tiên Phó Vân Thâm cảm nhận được có mẹ thật tuyệt vời, thế nhưng ba năm sau, ba ngã bệnh, hồ ly rốt cuộc lòi đuôi.<br><br>Ban ngày, trước mặt người khác, Lưu Ái Liên luôn tận tâm chăm sóc cậu. Ban đêm, bà ta lại dùng bạo lực với cậu, đánh đủ rồi, bà ta sẽ xích chân cậu, bịt miệng cậu lại, nhét vào tủ quần áo chật chội. Lúc này, tình nhân của Lưu Ái Liên sẽ tới tằng tịu với mẹ kế của cậu.<br><br>So với ngược đãi, cậu cảm thấy hình ảnh nam nữ giao hoan mới là đáng sợ nhất.<br><br>Khi còn bé, Phó Vân Thâm đã hiểu ra rằng, bà ta che giấu lâu như vậy chỉ vì muốn lấy được tài sản của ba cậu.<br><br>Bệnh ba ngày càng nặng, không chịu nổi đả kích, cho nên cậu lựa chọn giấu giếm, nhẫn nại năm này qua tháng nọ, ngày này qua ngày khác, nhưng cậu không tuyệt vọng, tin tưởng cuối cùng có một ngày cậu sẽ thấy được nắng ấm.<br><br>Ngày 30 tháng 12, ba qua đời, tất cả tài sản do con trai Phó Vân Thâm thừa kế. Năm đó, Phó Vân Thâm vừa qua mười tuổi.<br><br>Ngày 1 tháng 1, năm mới, Lưu Ái Liên cầm dao xông vào phòng ngủ, để lại một vết chém sâu hoắm trên bả vai cậu, là một vết thương mãi mãi không thể phai mờ.<br><br>Lúc giành lấy dao, cậu quẹt bị thương trán của Lưu Ái Liên, tranh thủ thời cơ lật người sấn tới, hung hăng đâm liên tiếp 15 nhát vào người bà ta.<br><br>Rất nhiều máu, rất nhiều rất nhiều, trong mắt của cậu, trong thế giới của cậu, chỉ còn lại màu đỏ máu, màu đỏ này phủ đầy miệng mũi, che kín đôi mắt, đầy rẫy khắp nơi.<br><br>12 giờ, Phó Vân Thâm báo cảnh sát.<br><br>Ngoài cửa sổ có người bắn pháo hoa, trên nền trời đen nhánh chợt lóe lên hình ảnh muôn màu muôn vẻ, rồi sau đó mau chóng tiêu tan. Trong khoảnh khắc, cậu hiểu được, cõi đời này... không có mặt trời.<br><br>Nghĩ đến đủ loại chuyện mà mình đã từng trải qua, tâm trạng Phó Vân Thâm chỉ còn sự lạnh nhạt chưa bao giờ có.<br><br>Cậu lần tìm cây kiếm gỗ đào đã sớm được thấm máu từ mi tâm ở dưới gối đầu, trong chớp mắt khi Lưu Ái Liên đến gần, cậu không chút do dự đâm nhát kiếm kia vào mi tâm của bà ta, động tác lưu loát, không hề do dự, như đêm mồng một tháng một hôm đó.<br><br>Thân kiếm cắm vào bên trong, thân thể Lưu Ái Liên bắn ra ánh sáng màu đỏ như máu. Thời Mộ nhanh chóng híp ánh mắt, vội vàng kéo chăn lên.<br><br>Bên tai, tiếng quỷ kêu thê lương: “Phó Vân Thâm, mày lại dám ——!”<br><br>“Mày cho rằng tao sẽ chết sao? Tao sẽ bị mày giết lần thứ hai sao?!”<br><br>“Tao nguyền rủa mày! Nguyền rủa mày đời đời kiếp kiếp, vô tâm vô tình, nguyền rủa mày sinh không chỗ sống, già không chỗ chôn!”<br><br>“Phó Vân Thâm!!!!”<br><br>Lưu Ái Liên hận cậu tột cùng, dồn hết tất cả những lời nguyền rủa ác độc vào cậu.<br><br>Phó Vân Thâm cười lạnh: “Bà cho rằng tôi sẽ quan tâm?”<br><br>Nói xong, rút kiếm ra lại đâm vào.<br><br>“Á ——!”<br><br>Bà ta kêu gào thảm thiết, rồi im bặt, chờ sau khi ánh sáng tản đi, Thời Mộ cẩn thận kéo chăn ra.<br><br>Chấp niệm của Lưu Ái Liên khá sâu, cho dù trúng một kiếm trí mạng, cũng chưa hoàn toàn tiêu tán. Bà ta đau đớn giãy giụa giữa không trung, thân thể bị xé nát thành vô số mảnh vụn, thỉnh thoảng tụ lại, thỉnh thoảng lại tách ra, trông rất đáng sợ, rất kinh khủng.<br><br>Đột nhiên, đôi mắt đỏ như máu của Lưu Ái Liên trừng trừng nhìn Thời Mộ, bà ta cắn răng nghiến lợi: “Chính là mày ——!”<br><br>Lưu Ái Liên không cam lòng, giương nanh múa vuốt, dốc hết sức vọt tới chỗ Thời Mộ. Bà ta đã chuẩn bị cá chết lưới rách, cho dù hồn bay phách tán, cũng muốn kéo một người theo, cũng muốn khiến Phó Vân Thâm hối hận cả đời.<br><br>[Ăn ả...]<br><br>[Ăn ả...]<br><br>[Chủ nhân, ăn ả đi...]<br><br>Một âm thanh trầm thấp mị hoặc vang vọng trong đầu, trái tim của cô cuồng loạn, thần chí từ từ mê ly.<br><br>Đang lúc Lưu Ái Liên sắp tiếp cận, một giây kế tiếp Thời Mộ không chịu nổi khống chế đưa tay ôm lấy đầu, sau đó, cô làm ra một hành động mà chính mình cũng không ngờ tới.<br><br>Hai tay Thời Mộ hung hăng cuộn thân thể đối phương thành một đoàn, giữa tiếng kêu gào thê thảm, một hớp nuốt đối phương vào bụng.<br><br>Ừng ực.<br><br>Thế giới chìm vào yên tĩnh.<br><br>Ngồi ở giường đối diện, Phó Vân Thâm trợn mắt há mồm, tay mất kiểm soát, kiếm gỗ đào rơi xuống đất.<br><br>Hồi lâu, Thời Mộ cử động, cô nháy mắt vài cái, đần mặt: “Phó, Phó Vân Thâm, làm sao đây, tôi... tôi ăn mẹ cậu rồi.”<br><br>“Vẫn, vẫn ổn chứ?”<br><br>Trong bóng đêm, Phó Vân Thâm lẩm bẩm, ngữ điệu có phần kinh hãi.<br><br>Thời Mộ ôm bụng, đôi môi run run, cô há mồm, ợ lên một tiếng.<br><br>Cuối cùng ý thức mình đã làm gì, vẻ mặt Thời Mộ trở nên hoảng sợ, khóc không ra nước mắt nói: “Rất, rất ổn, mẹ kế của cậu... có vị thịt gà.”<br><br>“...”<br><br>Phó Vân Thâm: “... Không, tôi không phải hỏi mùi vị, tôi hỏi, cậu không sao chứ?”<br><br>Ánh mắt cậu phức tạp, tâm trạng càng phức tạp hơn.<br><br>Phó Vân Thâm đã từng tưởng tượng một vạn loại khả năng khiến mẹ kế biến mất, duy chỉ chưa từng nghĩ... sẽ biến mất trong bụng người khác.<br><br>“Rất, rất khỏe.” Khóe mắt Thời Mộ ngấn lệ. “Thật đấy, nhưng vì ăn quá mau nên hơi nghẹn.”<br><br>Nói xong đoạn này, cô vén chăn xuống giường, chạy như gió vào toilet, khom lưng ói như điên vào bồn cầu.<br><br>Nhớ đến những lỗ thủng và vết thương ghê tởm của mẹ kế, bụng cô càng buồn nôn.<br><br>Đời này Thời Mộ ăn không ít mấy món lạ, ngay cả đồ hộp buồn nôn nhất trong truyền thuyết mà cô vẫn có thể ngốn hết, đây là lần đầu tiên, lần đầu tiên ói vì quá tởm.<br><br>Dạ dày trống rỗng, Thời Mộ mệt lả khuỵu xuống bên cạnh bồn cầu.<br><br>Phó Vân Thâm đứng trước toilet nhìn cô: “Cậu không sao chứ?”<br><br>“Tôi ăn mẹ cậu rồi.”<br><br>Cô lại lặp lại lần nữa.<br><br>Phó Vân Thâm gật đầu: “Tôi biết rồi.”<br><br>Thời Mộ ngẩng đầu lên, ánh mắt đỏ ngầu: “Nếu cậu còn đuổi tôi ra ngoài thì cậu không phải là người.”<br><br>“...”<br><br>Phó Vân Thâm: “Cậu đứng lên được không?”<br><br>“Cậu nói thử xem?”<br><br>Cô vừa bị tởm vừa bị dọa, đầu óc trống rỗng, toàn thân không còn chút sức lực nào.<br><br>Liếc về hướng Phó Vân Thâm, một ý niệm đột nhiên thoáng qua, cô khàn khàn nói: “Phó Vân Thâm, cậu có thể ôm tôi lên được không, tôi đứng dậy không nổi.”<br><br>... Ôm.<br><br>Phó Vân Thâm cau mày, ánh mắt đấu tranh.<br><br>“Thôi.” Cô khoát khoát tay, cố sức chống người dậy. “Không phiền cậu nữa.”<br><br>Nhìn cơ thể mỏng manh của Thời Mộ, cuối cùng Phó Vân Thâm vẫn chọn đi vào, cậu không nói hai lời, cúi xuống ôm ngang Thời Mộ vào lòng.<br><br>Cơ thể thiếu niên đơn bạc nhưng không yếu kém, lồng ngực rất vững chắc và ấm áp, không giống sự lạnh nhạt vô tình như bề ngoài của cậu. Mưu kế thành công, Thời Mộ chôn đầu trước ngực cậu, mím môi cười trộm.<br><br>[Đinh! Chúc mừng ký chủ hoàn thành nhiệm vụ cao cấp ôm công chúa, đạt được X1500 điểm huynh đệ.]<br><br>Vốn chỉ muốn kiếm 500 thôi, Thời Mộ cảm thấy mình phát rồi!<br><br>Bốn bỏ năm lên, đây con mẹ nó là một triệu đấy! Trong nháy mắt eo không đau chân không mỏi, không quan tâm tới chuyện vừa ăn quỷ nữa.<br><br>Đi tới trước giường, Thời Mộ bị xem như là một củ khoai lang bỏng tay, Phó Vân Thâm nhanh chóng rời tay.<br><br>Phó Vân Thâm xoay người quay lưng lại với cô: “Ngủ ngon.”<br><br>... Thằng nhóc này đang xấu hổ à?<br><br>Thời Mộ xoa bụng lặng lẽ suy nghĩ.<br><br>Cô nháy mắt vài cái, không có tâm tình để ngủ, cẩn thận trở mình, nhẹ nhàng hỏi: “Phó Vân Thâm, cậu đồng ý với tôi rồi đúng không?”<br><br>Hồi lâu, đang lúc Thời Mộ nghĩ cậu không trả lời thì nghe được một tiếng đáp nhàn nhạt: “Ừ.”<br><br>Một lát sau: “Cảm ơn.”<br><br>Hai từ rất nhẹ, rất mỏng, khiến Thời Mộ mở cờ trong bụng.<br><br>Nhưng bây giờ không phải là lúc để vui vẻ.<br>Truyện được dịch và edit bởi Diễn đàn LÊ QUÝ ĐÔN. Đăng tải duy nhất trên diendanlequydon.com. Những trang khác chỉ là bản copy. Xin hãy đọc ở trang chính chủ để đọc được bản dịch hoàn chỉnh nhất cũng như để ủng hộ các bạn dịch có động lực ra tiếp nhiều bộ nữa. (LQĐÔN)<br><br>Cô ăn nữ quỷ hoàn toàn là bị buộc, mị cổ vừa đầu độc hành động của cô khiến cô cảm thấy đáng sợ, nói vậy nữ nhân vật phản diện trong truyện đã từng bước từng bước bị khống chế đi đến hồi diệt vong theo cách này.<br><br>Thời Mộ cau mày, hai tay nhẹ nhàng xoa ngực, cũng không biết có phải là ảo giác của cô không nhưng sau khi nuốt nữ quỷ vào, con cổ kia càng trở nên an phận không ít, trừ lần đó ra, Thời Mộ còn cảm thấy tứ chi dần dần có sức lực.<br><br>Ông ngoại từng nói, cô là mị cổ trời sinh, cổ chính là một trái tim khác của cô, cổ sống cô sống, cổ chết cô chết.<br><br>Vì kiềm hãm mị cổ để không bị nó khống chế, khi Thời Mộ mới vừa được sinh ra không lâu, ông ngoại đã hạ một loại cổ khác ở trên người cô, được gọi là Triền đằng.<br><br>Cô khẽ liếc Phó Vân Thâm ở giường kế, rón ra rón rén bò dậy, lấy ra quyển sách mà ông ngoại để lại, ôm sách chui vào chăn. Thời Mộ mở đèn pin điện thoại lên, tìm kiếm trong trang sách cũ rách, cuối cùng tìm thấy được thông tin của Triền đằng ở một trang chính giữa.<br><br>Triền đằng cổ thuộc về thiện cổ, tác dụng của nó là áp chế độc cổ, một loại dùng để hạn chế độc tình, kim tàm cổ (con sâu vàng) bám trên người mình, mục đích là ức chế độc cổ, không cho chúng nó làm hại ký chủ.<br><br>Sinh mạng của Triền đằng cổ chỉ có mười tám năm, mười tám năm sau sẽ tự nhiên bị tróc ra, nếu muốn nó tiếp tục sinh trưởng để ức chế cổ trùng, cần phải đúng giờ nuôi dưỡng nó bằng huyết nhục ác linh.<br><br>Phía dưới còn có chú thích: Phương pháp này cực độc, làm cho hai cổ tranh ăn, chỉ cần có chút sơ suất thì ký chủ sẽ bị nổ chết.<br><br>Nói cách khác... lúc trước Thời Mộ nuốt Lưu Ái Liên, bị Triền đằng cổ và mị cổ giành nhau ăn!<br><br>Trong khi năng lực mị cổ cường đại, đồng thời Triền đằng cổ hút huyết nhục ác linh cũng được tăng cường năng lực, có thể kiềm chế mị cổ hiệu quả hơn.<br><br>Biết được tin này, Thời Mộ khó nén vẻ vui mừng. Nếu là như vậy, sau này cô hoàn toàn có thể tiếp tục ăn quỷ, mặc dù hơi tởm, nhưng đỡ hơn so với bị mị cổ khống chế.<br><br>Hơn nữa, hôm nay ăn ác linh mạnh mẽ như vậy cũng không có chuyện gì, sau này ăn chút tiểu quỷ, chắc chắn sẽ không xảy ra chuyện.<br><br>Thời Mộ để sách xuống, hớn hở nhắm nghiền hai mắt.<br><br>Bọn họ ngủ không lâu, bốn quỷ hồn xuất hiện trong góc.<br><br>Một người trong đó nhìn chằm chằm giường, run lẩy bẩy: “Lão đại, chúng ta... chúng ta còn đuổi bọn họ đi không?”<br><br>“Đuổi con khỉ! Tranh thủ trời còn chưa sáng, chúng ta dọn dẹp một chút rồi biến nhanh.”<br><br>Con mẹ nó, thật vất vả mới có người dời đến phòng 415, kết quả lại là người ăn quỷ, thật sự là gặp quỷ rồi, dạo gần đây làm gì có người nào ăn quỷ được, không phải đều là quỷ hù người sao?<br><br>Ài, làm quỷ cũng thật khó lăn lộn mà.<br><br>Bốn nam quỷ trẻ tuổi cẩn thận liếc nhìn Thời Mộ trên giường, sau đó cuốn đồ hoảng hốt trốn thoát, còn thề vĩnh viễn không trở về cái chỗ thị phi, cái đất ăn quỷ này nữa.","<br>"]