["Chuyển ngữ: Gà - LQĐ<br><br>Bây giờ đã đến thời gian vào lớp, trên hành lang vắng vẻ, Thời Mộ và lão Hoàng nằm nhoài người ở góc tường trước cửa nghe lén.<br><br>Qua hồi lâu, không nghe được một chút âm thanh nào, cả khuôn mặt lão Hoàng đều nhăn nhó, thấp giọng nói: “Thầy, thầy chẳng nghe thấy gì? Thầy bị điếc rồi à?”<br><br>Thời Mộ: “... Thầy, hay là thầy dời tai khỏi cái tay của thầy đi?”<br><br>Lão Hoàng nghiêng đầu, thấy tay của mình đang áp trên cửa mà tai thì đang áp vào mu bàn tay, anh ho nhẹ, đổi sang tai khác. Đúng vào lúc này, cửa bị mở ra, hai người suýt chút nữa ngã nhào vào. Sau khi phản ứng kịp, một già một trẻ lập tức đứng thẳng, một người nhìn trái một kẻ nhìn phải, vẻ mặt lúng túng nhưng cố kìm nén.<br><br>“Thầy Hoàng, thầy vào đi, em và Thời Mộ đi trước.” Phó Vân Thâm vờ như không biết bọn họ nghe lén, tay móc lấy cổ Thời Mộ, lôi cô đi.<br><br>Lão Hoàng sờ sờ mũi, đi vào phòng làm việc với vẻ mặt xám xịt.<br><br>Giờ học, tiếng đọc sách vang vang từ lớp học, hai người không về lớp, đến phía sau một thân cây ở sân trường tìm sự tĩnh lặng.<br><br>Phó Vân Thâm mua chai nước vứt vào ngực cô, thân hình cao to lười biếng dựa vào thân cây: “Có phải tôi từng nhắc nhở cậu rồi không, đừng xía mũi vào chuyện của người khác.”<br><br>Thời Mộ vẫy nước suối dính trên tay: “Vậy sao hôm qua cậu không cản tôi đi.”<br><br>Cậu bước đến trước mắt cô: “Cậu muốn tôi cản cậu à?”<br><br>Thời Mộ không nói.<br><br>Thành thật mà nói, tạo thành cục diện thế này cô không thoát khỏi liên can, phần lớn đều là bởi vì cô mà ra nhưng cô không hối hận, cũng tin tưởng lão Hoàng sẽ không oán trách. Cô chỉ rất phiền muộn, phiền muộn vì cô không đủ cảnh giác không đủ cẩn thận, quá xúc động, không biết suy tính chu toàn. Rõ ràng Thời Mộ biết lão Hoàng rất yêu thích nghề giáo này, mấy hôm ở gay bar, ngoài việc kể về chuyện Ninh Phong Lai ra, lão Hoàng còn nói nhiều về cuộc sống trường học, bất kể chuyện lớn chuyện nhỏ gì đều nhớ rõ, anh yêu học sinh, yêu nghề nghiệp, anh hoàn toàn không thể rời bỏ cuộc sống vườn trường.<br><br>“Lão Hoàng không thể đi, dù đi cũng phải đi một cách sạch sẽ.”<br><br>Cậu cười lạnh nói: “Cậu nghĩ bây giờ thầy ấy sạch hả?”<br><br>Thời Mộ mím môi: “Ninh Phong Lai chết, ngày hôm qua tôi thấy hồn phách của anh ta, lão Hoàng mới vừa biết, còn chưa thoát khỏi cảm xúc, nếu bây giờ chuyện này không được giải thích rõ ràng, chắc chắn thầy ấy không vượt qua nổi đâu.”<br><br>“Ừ, rồi sao?”<br><br>Thời Mộ hít sâu một hơi: “Thế nên nhà trường không quản thì tôi quản, nhà trường không tra thì tôi tra.”<br><br>Truyện được dịch và edit bởi Diễn đàn LÊ QUÝ ĐÔN. Đăng tải duy nhất trên diendanlequydon.com. Những trang khác chỉ là bản copy. Xin hãy đọc ở trang chính chủ để đọc được bản dịch hoàn chỉnh nhất cũng như để ủng hộ các bạn dịch có động lực ra tiếp nhiều bộ nữa. (LQĐÔN)<br><br>Cô tự tin nói vậy nhưng thật ra tâm lý hoàn toàn không vững.<br><br>Hình ảnh quá rõ ràng, họ đi ra ngoài cả đêm, còn ôm nhau, dù bắt được người này, cũng không cải biến được gì. Thậm chí Thời Mộ rất sợ khuynh hướng giới tính của lão Hoàng bị lộ, một khi come out, vậy thì hoàn toàn không tẩy sạch nổi.<br><br>Đau hết cả đầu.<br><br>Thời Mộ nhắm lại mắt, che ánh mặt trời, nhìn gò má của chàng trai: “Rốt cuộc chú họ của cậu làm nghề gì đấy? Cậu vẫn luôn theo chú ấy sao?”<br><br>Từ ngữ điệu của thầy chủ nhiệm và thái độ của nhà trường đối với Phó Vân Thâm, người chú họ này nhất định là một nhân vật có tiếng tăm.<br><br>Phó Vân Thâm buông mi mắt, ậm ừ không nói.<br><br>Đang lúc Thời Mộ nghĩ cậu không trả lời thì bên tai vang lên giọng nói của cậu chàng: “Sau khi mẹ kế chết, tôi bị cảnh sát bắt giam, bọn họ liên lạc với mẹ ruột của tôi.”<br><br>Hai từ mẹ ruột này nói ra khó khăn vô cùng, Phó Vân Thâm nhẹ nhàng mím môi: “Nhưng bà ấy không muốn có liên quan gì đến tôi, lại càng không muốn chuyện này làm tổn hại đến hình tượng của bà ấy, vì vậy lúc đó đã rũ sạch quan hệ với tôi. Sau đó không lâu, chú họ họ ở phương xa lấy được quyền nuôi dưỡng tôi, đó là lần đầu tiên tôi biết đến sự tồn tại của chú ấy.”<br><br>Phó Vân Thâm tâm cao khí ngạo, hoàn toàn không muốn nhận sự giúp đỡ từ người khác. Mặc dù cậu rất có tiền nhưng chú họ vẫn sẽ gửi cho cậu một khoản theo quy định, thuê người chăm sóc cuộc sống ăn mặc ở hàng ngày của cậu, nhưng những khoản tiền kia cậu không lấy mà lại trả về, bảo mẫu được thuê cũng bị trả lại toàn bộ. Sau khi cảm nhận được sự lạnh nhạt của cháu mình, chú ấy không cưỡng cầu nữa.<br><br>“Nhân tình của mẹ kế là một nhân vật có tên tuổi ở giới truyền thông, sau khi mẹ kế chết, gã sợ tôi nói ra quan hệ của bọn họ, làm tổn hại đến tiền đồ của gã, vì vậy đã đi trước một bước mua chuộc ký giả truyền thông, oang oang nói tôi độc ác, đến khi có người đứng ra giải thích cho tôi thì mọi thứ đã trễ, không ai tin một đứa trẻ, cũng không ai muốn nghe những câu chuyện khác ngoài tai mình. Sau đó chú họ giúp tôi giải quyết, gã nhân tình này cũng bị xử lý.”<br><br>Lúc nhận được khối tài sản kếch xù và vài bất động sản ba để lại, Phó Vân Thâm không thích thiếu nợ ai, vì vậy đã chuyển toàn bộ tài sản cho chú họ để cảm tạ, không ngờ chú họ dùng số tiền kia đầu tư, số tiền kiếm được đã chuyển vào tài khoản của Phó Vân Thâm, thậm chí còn dùng tên Phó Vân Thâm để đầu tư vào trường Anh Nam, vì vậy, ban lãnh đạo nhà trường rất cung kính cậu.<br><br>So với mối quan hệ giữa người nuôi dưỡng và được nuôi dưỡng, cậu và chú họ càng giống bạn làm ăn vì lợi ích kinh doanh hơn, nhưng đối với những chuyện lớn thì cậu nhóc Phó Vân Thâm nguyện ý nghe theo và tin tưởng chú, cậu còn không tự đại đến mức cho rằng chuyện gì cũng có thể tự mình giải quyết.<br><br>Phó Vân Thâm nhìn Thời Mộ, chuyển từ câu chuyện của mình đến cô: “Một đồn mười, mười đồn trăm, lời đồn truyền đến tai nhiều người thì sẽ trở thành sự thật, không ai muốn nghe thêm một sự thật khác nữa, muốn giúp lão Hoàng thì phải nghĩ cách thay đổi dư luận, biến thật thành giả, biến giả thành thật.”<br><br>Thời Mộ nhìn mũi chân, như có điều suy nghĩ.<br><br>Ngón tay Phó Vân Thâm điểm vào tóc cô: “Tôi nghĩ cách giải quyết, sau này cậu phải nghe tôi đấy.”<br><br>Thời Mộ ngẩng đầu: “Cậu muốn tôi làm gì cho cậu?”<br><br>Phó Vân Thâm: “Nấu cơm cho tôi.”<br><br>“...”<br><br>Cô không đi học nữa, nhờ Phó Vân Thâm giúp xin nghỉ xong thì đi thẳng về ký túc xá. Lão Hoàng cũng tạm thời đình chỉ công tác, tránh đầu sóng ngọn gió.<br><br>Bây giờ mới tiết thứ hai, Thời Mộ lê dép lên giường, tối ngày hôm qua cô ngủ không ngon, vừa hay bây giờ chợp mắt một lát, để đầu óc tỉnh táo lại rồi thì nghĩ cách tiếp. Đang ngủ, điện thoại di động của cô bỗng có âm báo.<br><br>[Thời Lê: Nhân vật chính trong bài viết kia là em phải không?]<br><br>[Thời Lê: Em đang ở Anh Nam? ]<br><br>[Thời Lê: Trả lời anh ngay.]<br><br>Đáng ghét.<br><br>[Thời Mộ: Mắc gì tới anh.]<br><br>Tắt máy, cô tiếp tục trùm đầu ngủ.<br><br>Nhìn bốn từ này, chân mày của Thời Lê bên đầu điện thoại kia nhíu chặt.<br><br>Lúc sắp tan lớp, học sinh lớp chọn vẫn còn đang học tập.<br><br>Đột nhiên, nhóm người lên tiếng xì xầm: “Chuyện bài viết trên diễn đàn mấy cậu có đọc chưa? Anh Nam thật sự quá mất mặt rồi.”<br><br>“Nghe nói nhân vật chính tên Thời Mộ đấy, ủa Thời Lê, tôi nhớ em gái cậu cũng tên Thời Mộ nhỉ.”<br><br>“Tôi nhớ nè, trước đây là gái côn đồ, ngày ngày làm mấy chuyện tào lao với người ngoài, thế nhưng người này là con trai, không liên quan gì đâu.”<br><br>Bịch.<br><br>Thời Lê ném cây bút máy trong tay, lớp học bất chợt yên tĩnh.<br><br>Cậu đứng dậy, nhanh chóng thu dọn đồ đạc, bạn học nhìn nhau, cuối cùng trưởng lớp mới gọi cậu lại: “Thời Lê, cậu đi đâu vậy?”<br><br>Cậu không lên tiếng, bước chân vội vàng.<br><br>Một tiếng sau, điện thoại di động lại vang lên.<br><br>[Thời Lê: Anh đang ở trước cổng trường em.]<br><br>Vốn đang ngáy ngủ, Thời Mộ nhìn thấy tin nhắn này thì hoàn toàn tỉnh ngủ. Cô nhảy dựng lên, lập tức gọi qua, vừa kết nối cô lập tức mắng một trận: “Thời Lê cmn anh bị bệnh à? Tôi với anh liên quan gì mà anh tới đây, rốt cuộc anh muốn làm gì?”<br><br>Thời Lê thở đều: “Đón em về nhà.”<br><br>“Về...” Sắc mặt Thời Mộ đỏ lên, cố nuốt xuống tiếng chửi rủa thô tục: “Về nhà? Nhà nào?”<br><br>Thời Lê nói: “Nhà chúng ta.”<br><br>Thời Mộ lập tức bật cười, cúi đầu ôm trán: “Thời Lê, lần trước tôi nói chưa rõ với anh hả, xem ra anh còn chưa hỏi ba mẹ anh, tôi cũng không biết họ nói với anh thế nào, nếu anh đã đến đây thì tôi nói thẳng vậy, tôi đã đoạn tuyệt quan hệ với nhà họ Thời rồi.”<br><br>Đứng bên ngoài trường, đồng tử Thời Lê co lại, chân mày nhíu chặt.<br><br>Cậu im lặng là câu trả lời tốt nhất, Thời Mộ cười mỉa: “Họ mua cho anh một căn biệt thự yên tĩnh, một căn nhà lớn, cho tôi ở một mình trên gác xép. Họ tránh né tôi, không dám cho tôi ngồi vào bàn ăn cơm, không cho tôi tiếp xúc với anh, với Thời Dung. Tôi chính là một con virus, vi khuẩn cao cấp, bọn họ sợ tôi hại đứa cháu bảo bối của họ đấy.”<br><br>Thời Mộ khẽ cắn răng, bật thốt ra những lời mà nguyên chủ muốn nói: “Chuyện tôi và Phó Vân Thụy đúng là đáng xấu hổ nhưng không tới mức độ không thể cứu vãn. Ba anh bảo tôi phải vào học trường kỹ thuật ở Án Thành, bà nội của anh bất mãn, họ muốn tôi bỏ đi, vì vậy tôi đòi 150 nghìn, xem như phí nuôi dưỡng trước khi thành niên, bọn họ cho thì tôi cũng mặt dày nhận lấy. Tôi không biết hôm nay anh tới đây là có ý gì, quan tâm tôi cũng được, muốn dè bỉu tôi cũng mặc, nhưng tôi không cần, nể mặt chúng ta chào đời cùng nhau, ngài có thể cút dùm được không?”<br><br>Tay Thời Lê cầm điện thoại bỗng siết chặt.<br>Truyện được dịch và edit bởi Diễn đàn LÊ QUÝ ĐÔN. Đăng tải duy nhất trên diendanlequydon.com. Những trang khác chỉ là bản copy. Xin hãy đọc ở trang chính chủ để đọc được bản dịch hoàn chỉnh nhất cũng như để ủng hộ các bạn dịch có động lực ra tiếp nhiều bộ nữa. (LQĐÔN)<br><br>Thời Mộ cúp điện thoại, kéo số cậu vào danh sách đen.<br><br>Cô nghĩ sao cũng không yên lòng, nếu Thời Lê không nghe mà đi vào thì phải làm sao? Không phải sẽ phiền phức lắm sao? Gãi gãi đầu, cuối cùng Thời Mộ vẫn quyết định đi xuống xem thử.<br><br>Cổng trường không có ai, ngắm nhìn bốn phía, trống không.<br><br>Thời Mộ thở phào nhẹ nhõm, chắc là đi rồi.<br><br>Chuông tan học vang lên, Thời Mộ chuẩn bị về lại ký túc xá.<br><br>“Đó không phải là Thời Mộ A15 sao?!”<br><br>“Mọi người mau đến xem nè, nam chính của scandal nè!”<br><br>Không lâu sau, mấy nam sinh chạy đến vây lấy Thời Mộ, cô biết mấy người này, là đàn em cũ của Tô Thiên Lỗi. Sau khi Tô Thiên Lỗi đi thì mấy người này không có núi dựa, bị đàn anh bắt nạt vô cùng thảm, hôm nay thật vất vả mới nắm được cơ hội, nhất định phải làm nhục cô một phen.<br><br>Hiện tại chính là giờ cao điểm, học sinh từ các lớp trào ra càng ngày càng nhiều, trong chốc lát, Thời Mộ đã bị một đám người vây vào giữa.<br><br>Cô đứng thẳng vai, ngay cả ánh mắt cũng không muốn bố thí: “Biến.”<br><br>“Úi chà chà, bắt đầu giả bộ thánh mẫu rồi.” Nam sinh cười hì hì: “Hèn gì mỗi khi đến tiết thể dục lão Hoàng sẽ cho mày ra ngoài tập chính, hèn gì lão Hoàng cho mày đi tham gia này cái cuộc thi thể dục aerobic gì đó, chẹp, mỗi ngày hai người làm gì ở phòng thể thao đấy hả?”<br><br>“Chậc, còn phải hỏi, nhất định là làm chuyện kia chứ sao.”<br><br>Thời Mộ siết chặt quả đấm, đang muốn đánh vào gương mặt kia thì một bình nước màu hồng từ trên trời giáng xuống, đập thẳng vào đầu nam sinh nọ. Mọi người không khỏi sửng sốt, theo tầm mắt nhìn sang.<br><br>Sau lưng, Bối Linh giơ cặp lên, gương mặt tức giận, cô bước nhanh đến đẩy mọi người ra, giang hai cánh tay như gà mẹ che chở con bảo vệ Thời Mộ ở sau lưng.<br><br>“Các cậu không được nói xấu Thời Mộ——!”<br><br>Không biết do bị dọa sợ hay đang tức giận, Thời Mộ thấy toàn thân cô bé này đang run rẩy.<br><br>“Tôi cũng được chọn tham dự cuộc thi, trong phòng thể thao trừ thầy Hoàng và Thời Mộ ra thì còn có tôi, bọn họ không xấu xa như mấy cậu nói đâu.”<br><br>Nam sinh mới vừa bị đập trúng đang che đầu, cười ha ha lên tiếng: “Sao hả, em cũng tham dự á?!”<br><br>Đồng tử Bối Linh co lại, vành mắt lập tức đỏ bừng, đôi môi run rẩy: “Cậu, các người, các người, các người mà vậy nữa thì tôi mắng đấy!”<br><br>“Được đó, em mắng đi, em mau mắng chửi đi nào!”<br><br>Bọn họ hoàn toàn không xem ai ra gì.<br><br>Bối Linh khẽ cắn răng, nhắm mắt lại mắng to: “Mấy người đều là đồ con heo!”<br><br>Từ nhỏ đến lớn Bối Linh chưa từng nói câu thô tục nào, đây là câu chửi ác độc nhất đời này của cô rồi.<br><br>Bốn phía sửng sốt rồi cười càng vui vẻ hơn, còn có người lấy điện thoại di động ra bắt đầu chụp hình.<br><br>Bối Linh mím môi, vẫn cố chấp bảo vệ thần tượng của mình không để bị người ta làm tổn thương.<br><br>Thời Mộ liếc nhìn Bối Linh, bảo vệ cô bé ở phía sau, mặt không biến sắc mà đi đến chỗ nam sinh kia.<br>","<br>"]