["Trời dần dần lạnh hơn , cái giá lạnh của mùa đông đã bao trùm khắp vạn vật rộng lớn.&nbsp; ","Bài tập cấp ba càng ngày càng khó, ngay cả ở Anh Nam cũng không ngoại lệ.","Thời Mộ và Phó Vân Thâm đều là những học sinh xuất sắc, tất nhiên tiếp thu bài cũng nhanh hơn những người khác cho nên cũng thoải mái hơn. Chu Thực thì khác, Ngữ văn và Lịch sử còn miễn cưỡng qua môn, Toán học và Vật lý thì toi hẳn, thành tích của năm xếp hạng từ dưới đếm lên. Trong bài thi thử mới nhất,&nbsp;Chu Thực trực tiếp chọn bừa đáp án, kết quả có thể tưởng tượng được, bài thi đứng chót.","Hôm nay trời rất lạnh, thời tiết xám xịt.","Bốn người cùng nhau trở về ký túc xá, việc đầu tiên là đi lấy nước ngâm chân.","Chu Thực chui lên giường của Thời Mộ, không khách khí chùm chăn bông của cô lên người cho đỡ lạnh, nước ấm ngâm chân, Chu Thực thoải mái thở ra.&nbsp; ","So với Chu Thực tràn đầy mãn nguyện, Phó Vân Thâm không hề dễ chịu tí nào, cậu nhặt đôi tất thối chưa kịp giặt trên mặt đất lên, ném vào mặt Chu Thực: “Cút ra.” ","Chu Thực bị ném tất vào mặt, bịt mũi ném đôi tất đi: “Tôi không ngồi trên giường của cậu, cậu để ý làm gì.”&nbsp; ","Phó Vân Thâm bực bội, ánh mắt nhìn chăm chú vào Thời Mộ.","Cô không ngẩng đầu, tựa như không phát hiện.","Chu Viễn dựa vào Thời Mộ, rũ mặt oán thán: “Các cậu nói xem thành tích của tôi còn cứu vãn được không?”&nbsp; ","Phó Vân Thâm: “Không cứu nổi, chờ chết đi.”","Chu Thực lờ Phó Vân Thâm đi, đôi mắt tròn xoe nhìn Thời Mộ: \"Mộ ca, cậu nghĩ sao? Thành tích này có thể vào học viện quân sự không?\"","Thời Mộ nói: \"Cái này tôi không hiểu rõ, cũng có thể, từ ngày mai ba người chúng tôi bổ túc cho cậu. Dù thế nào cũng không thể đội sổ.” Trừ Chu Thực, ba người bọn họ đều là học bá. Mặc dù Hạ Hàng Nhất học lệch môn nhưng thành tích vẫn thuộc hàng đầu, cô không tin ba người hợp lại không thể cứu được Chu Thực.&nbsp;&nbsp; ","Chu Thực vừa nghe tới học bổ túc, trên mặt tràn đầy vui mừng.","Lúc này Phó Vân Thâm nhắn tin WeChat, Thời Mộ liếc mắt, đưa tay cầm điện thoại trả lời.","[Vợ: Hừ. ]","[Thời Mộ:? ]","[Vợ: Hừ. ]","[Thời Mộ:……]","Trong khi cô đang nói chuyện với Phó Vân Thâm, Chu Thực lén lút nhìn vào điện thoại, cô giật nảy, vội vàng tắt điện thoại. ","Chu Thực cười khẩy hai cái, lớn tiếng nói: \"Mộ ca, cậu yêu rồi sao? Tôi thấy rồi nhá, lại còn lưu tên là vợ!!\"","Nghe thấy lời này, Phó Vân Thâm và Hạ Hàng Nhất đều nhìn qua đây.","Thời Mộ giật mình, khóe mắt liếc nhìn Phó Vân Thâm, nén lại lo lắng: “Đừng nói nhảm, tôi không có bạn gái!” ","“Nói dối, cậu có bạn gái.\" Chu Thực một tay nắm lấy cổ Thời Mộ: \"Mau nói cho tôi biết là ai, bao nhiêu tuổi, lớp nào, họ tên? Mau giới thiệu cho anh em biết đi nào, yên tâm, cho dù tôi đẹp trai cũng sẽ không đào góc tường của cậu.\"","Cậu ta lớn tiếng lải nhải, Thời Mộ nghe đến đau đầu.&nbsp; ","Đang nghĩ làm thế nào để lừa cho qua chuyện, Chu Thực đưa mắt nhìn ngực cô: “Mộ ca, gần đây cậu có tập luyện không?”","“Hả?” Cậu chuyển đề tài nhanh quá, Thời Mộ đần ra, không kịp phản ứng lại.&nbsp; ","Chu Thực nhướng mày, nhìn ngực cô bĩu môi: \"Cơ ngực của cậu vốn đủ rắn chắc mà. Chẳng lẽ yêu vào cơ ngực phát triển thêm?” Nói xong đưa tay ra. ","Thời Mộ căng thẳng, đang định tránh cái tay xằng bậy của Chu Thực thì chân cậu ta đang được ngâm bị Phó Vân Thâm kéo mạnh qua.","Chu Thực la lên: “Buông ra, Thâm ca, đau quá!” Thấy cậu không buông tay, lại nhìn Hạ Hàng Nhất khẩn cầu: “Lão Hạ Lão Hạ, mau tới cứu tôi.”","Hạ Hàng Nhất cười hiền lành, miệng lại nói: “Đáng đời.” ","Một lũ không có lương tâm!!","Thoát khỏi Phó Vân Thâm, Chu Thực ấm ức bò về giường mình.","Thời Mộ thở phào nhẹ nhõm, vội vàng thu dọn đồ đạc rồi chui vào chăn.","Cô lặng lẽ sờ lên ngực, đôi lông mày xinh đẹp không khỏi nhăn lại, có lẽ là do cơ thể cô hấp thụ sức mạnh của mị cổ, cô cảm nhận rất rõ cơ thể dậy thì nhanh hơn, từ cup A đã trở thành cup B rồi. Hơn nữa, còn có vẻ còn tiếp tục lớn hơn, may là mùa đông, lại mặc áo bó ngực, nếu không chắc chắn là bị phát hiện rồi.&nbsp; ","Mà qua được mùa đông năm nay thì tới đầu xuân năm sau phải làm sao đây? Mặc đồng phục kiểu gì cũng lộ. ","Nghĩ rồi, Thời Mộ vô cùng chán nản.","“Mộ ca, sao cậu không nói gì?” Bên trên truyền tới giọng nói thúc giục của Chu Thực. ","Thời Mộ nhìn sang: “Cậu nói gì?”","Chu Thực: “Tôi hỏi cậu sẽ thi vào trường đại học nào?”","Thời Mộ mở miệng định trả lời, giọng nói trong trẻo nhưng lãnh đạm của Phó Vân Thâm chen vào: “Ở cùng tôi.” ","Cả ba người đều ngẩn ra.","Thời Mộ chớp chớp mắt, vội vàng nói: “Ý cậu ấy là chúng tôi cùng nhau thi vào đại học A.” ","Đại học A là trường trọng điểm, cả đời này Chu Thực cũng không nghĩ tới. ","Chu Thực lại hỏi: “Vậy các cậu chuẩn bị đăng ký chuyên ngành gì?”","Thời Mộ thực sự không tính đến chuyên ngành nào cả. Kiếp trước cô đã thi vào khoa Vật lý, nếu đã trọng sinh, dù sao cũng nên thử học ngành nào mình hứng thú. ","Thời Mộ nhìn Phó Vân Thâm: “Anh định học chuyên ngành nào?”","Phó Vân Thâm đang màn hình điện thoại, không chút do dự nói: “IT.”","“IT mệt lắm, dễ bị hói.” Nghĩ tới đàn anh học IT mà cô quen ở kiếp trước, tuổi còn trẻ mà đã trọc đầu, cho dù dùng mười bình Bá Vương cũng không mọc nổi.","Phó Vân Thâm vuốt vuốt mái tóc dày của mình, nghĩ tới nếu bị hói đầu thì thật nhục nhã, nhưng cậu rất muốn học IT. Thứ nhất cậu có nền tảng cơ bản, thứ hai là không muốn ra ngoài làm việc, thứ ba là cậu muốn lập ra một trang web văn học. Hiện tại trang XX này thật tồi, không hề cập nhật kinh nghiệm. Vì thế cậu muốn lập một trang web, xuất bản tiểu thuyết, đồng thời phát triển phần mềm.&nbsp; ","“Vậy em nghĩ anh nên làm gì?” Dù vậy, Phó Vân Thâm vẫn nghiêm túc hỏi ý kiến của Thời Mộ.","Thời Mộ vuốt cằm suy nghĩ, mắt sáng lên: “Làm bác sĩ đi, cứu người mới đẹp trai làm sao!.”","Phó Vân Thâm cười thâm thúy, vẻ mặt đầy ẩn ý: “Anh chỉ giỏi tiễn người chết thôi.” ","Thời Mộ: \"...\"","\"Không nói chuyện này nữa, ngày mốt là Quốc khánh rồi, các cậu định đi đâu chơi không?\" Nói tới nghỉ ngơi thì không ai hăng hái hơn Chu Thực.","Hạ Hàng Nhất bất đắc dĩ lắc đầu, nói: “Tranh thủ ba ngày, không bằng ở nhà nghỉ ngơi thêm còn tốt hơn.” ","Chu Thực bất mãn: “Xem cậu nói kìa, ba ngày cũng là ba ngày mà. Cậu không thể coi thường ba ngày này được. Chị tôi nói muốn dẫn tôi đến biệt thự bên biển nghỉ ngơi, các cậu cùng đi đi.” ","Không ngoài ý muốn, cả ba người đều lắc đầu từ chối.","Thời Mộ vì thân thể mình nên cực kì muốn giảm thiểu tiếp xúc với mọi người, Phó Vân Thâm tất nhiên không cần phải nói mà Hạ Hàng Nhất còn phải về nhà với Bối Linh, đều không có rảnh rỗi. Chu Thực tiếc nuối nhưng cũng không để ý lắm.","Đêm khuya, phòng ngủ im ắng.","Điện thoại di động của Thời Mộ sáng lên, là Phó Vân Thâm nhắn tới.","Cô dụi mắt nhìn về cái giường ở sau lưng, Phó Vân Thâm quay lưng về phía cô, một tia sáng yếu ớt phát ra từ chăn bông.","Thời Mộ ngáp một cái, ấn mở WeChat.","[Vợ: Vợ, hửm? ]","[Thời Mộ: ......Em cảm thấy em có thể giải thích.]","[Vợ: Đổi lại, ngày mai kiểm tra.]","Khuôn mặt của Thời Mộ cay đắng, miễn cưỡng sửa lại.","[Thời Mộ: Em sửa rồi. ]","[Vợ tôi yêu cầu tôi gọi anh ấy là chồng: Gọi một tiếng đi. ]","[Thời Mộ: ......? Ca ca, anh ở đâu. ]","[Vợ tôi yêu cầu tôi gọi anh ấy là chồng: Về nhà rồi gọi. ]","Thời Mộ nghĩ dù sao cũng phải dỗ dành một chút, sau đó lại tốt thôi.","Nhắn xong, Phó Vân Thâm bỏ điện thoại xuống, vui vẻ nhắm mắt lại.","Rất nhanh đã tới ngày Quốc khánh, mấy người chào tạm biệt nhau.","Phó Vân Thâm không về mà đi theo Thời Mộ trở về nhà.","Trời vào đông, khoảng sân nhỏ vắng vẻ lạnh lẽo, lâu ngày không có người ở khiến căn nhà trông có chút ảm đạm.","Thời Mộ vừa về nhà đã tháo áo ngực, thoát khỏi gò bó nên thoải mái hơn nhiều, thay quần áo ở nhà ra, xắn tay áo đi thẳng vào phòng bếp: “Phó Vân Thâm, tủ lạnh trống không rồi, chúng ta gọi đồ ăn ngoài đi.”&nbsp; ","Cậu hắng giọng, chăm chú nhìn cô.","Bỏ áo bó ngực ra, cho dù quần áo ở nhà rộng thùng thình cũng không che được vóc dáng chuẩn của cô, trước cong sau vểnh, chân dài trắng nõn, mấy ngày trước cô đã tỉa lại tóc, mái tóc đen ngắn ngủn làm lộ ra đôi mắt hoa đào dài hẹp, long lanh như mặt hồ phản xạ ánh mặt trời lấp lánh, một vẻ đẹp lười biếng.&nbsp; ","Tâm Phó Vân Thâm khẽ động, đứng dậy chầm chậm tiến đến, từ phía sau ôm lấy eo cô.","Thời Mộ giật mình, quay đầu lại kinh ngạc.","Cậu đã cao hơn nhiều, ước chừng cao hơn Thời Mộ một cái đầu, cánh tay cũng rắn chắc hơn, vòng tay ôm tới càng lộ rõ thân hình săn chắc cường tráng của thiếu niên. 1m75 của Thời Mộ không hề lùn, vậy mà khi cậu ôm lại có cảm giác như được bảo vệ.&nbsp; ","“Em hỏi anh chúng ta gọi đồ ăn ngoài được không?\"","“Không.” Tiếng của cậu như một đứa trẻ năm sáu tuổi đang làm nũng, giọng nói trời sinh gợi cảm, du dương bên tai.&nbsp; ","Thời Mộ chịu không nổi, không khỏi nghiêng đầu: \"Vậy anh ăn gì?\"","Anh cong môi: “Anh ăn gì cũng được?”","Thời Mộ đáp ừ.","Hai mắt Phó Vân Thâm sâu thẳm: \"Vậy...\" Cậu nói: \"Anh muốn ăn em.\"","\"...\"","Thời Mộ: \"Em xin anh đừng đọc mấy loại tiểu thuyết tổng tài nữa, được không?\" Kỳ quái ngán ngẩm đến nổi cả da gà.","Phó Vân Thâm lập tức xụ miệng xuống, tay đang ôm Thời Mộ siết chặt hơn: “Mà em vẫn còn nợ anh một chuyện.”","“Chuyện gì vậy?”","Phó Vân Thâm lấy điện thoại ra, mở WeChat ra, cho cô xem màn hình điện thoại.","[Vợ: Được. ]","\"......\" Thời Mộ trăm triệu lần không nghĩ tới Phó Vân Thâm sẽ lưu cô là vợ.","Thời Mộ nhíu mày, cười ngượng ngùng, tránh khỏi vòng tay của cậu, cười nịnh nọt: “Vân Thâm ca ca….” ","Phó Vân Thâm không chịu nhượng bộ, hai mắt bình tĩnh: “Hửm?” Âm cuối nhấn nhá kéo dài ra, mê hoặc lại có vẻ uy hiếp. ","Cô phồng má: “Nhất định phải gọi?”","Phó Vân Thâm: “Nhất định phải gọi.”","Thời Mộ tiếp tục thăm dò: “Em gọi thì anh sẽ vui?”","Phó Vân Thâm vuốt cằm, “Ừm, em gọi thì anh sẽ vui.\"","“...\" Được rồi, dù sao cũng phải làm đại lão vui vẻ mà, gọi một tiếng chồng cũng không mất miếng thịt nào.","Thời Mộ hít một hơi thật sâu, cười ngọt ngào: “Chồng à.”","Mắt cô sáng lấp lánh như những vì sao, má lúm đồng tiền ấm áp mê người.","Mắt Phó Vân Thâm trầm xuống, hầu kết lăn lộn hai lần, bất ngờ bế Thời Mộ ngồi lên chiếc bàn sau lưng, cô tròn mắt, hét lên một tiếng, lập tức đôi môi bị chặn lại.&nbsp; ","Đôi bàn tay to và nóng bỏng của Phó Vân Thâm ôm chặt lấy vòng eo mảnh mai của cô, hoàn toàn không cho cô cơ hội thở dốc."]