["Chuyển ngữ: Gà - LQĐ<br><br>Hệ thống làm cho Thời Mộ một thân phận có giới tính là nam, 17 tuổi, cha mẹ đều mất, không xe không nhà, thân thể không tốt, luôn bị hãm hại, nói tóm lại chỉ có một từ thôi —— thảm.<br><br>Thứ hai đi học nhưng cô muốn đến trường trước một ngày.<br><br>Sáng sớm, Thời Mộ trả phòng, xách vali hành lý lớn đến trường học.<br><br>Trường trung học liên kết Anh Nam được xây ở ngoại ô Lĩnh Thành, trong vòng trăm dặm không có người ở, tường cao màu đỏ vây lấy trường học gió thổi không lọt, trông như nhà tù.<br><br>Xe dừng lại ở cổng trường học, tài xế mở cốp sau xe, thấy thân thể Thời Mộ yếu kém, có lòng nói: “Chú giúp con xách hành lý vào nha.”<br><br>“Không cần đâu ạ.” Cô lấy một cái mũ lưỡi trai từ trong túi xách lật lại rồi đội lên. “Tự con làm được rồi, không cần phiền chú đâu ạ.”<br><br>Tài xế không cưỡng cầu, lái xe rời đi.<br><br>Thời Mộ kéo hành lý, dạo bước vào cổng trường.<br><br>Hôm nay là ngày nghỉ, trường học lớn như thế chỉ có lác đác vài học sinh, còn lại chính là thầy trực ca và bảo vệ gác cổng, cô đến phòng giáo vụ báo cáo, sau đó nhờ thầy quản lý dẫn cô đến ký túc xá.<br><br>Ký túc xá nam sinh được xây ở cánh bắc của trường học, tổng cộng năm tầng, lầu dưới có đài phun nước trong hoa viên, xây vô cùng xinh đẹp, ký túc xá chia thành bảy phòng, có phòng bốn người và phòng ba người, Phó Vân Thâm đang ở phòng dành cho ba người, vì đến gần cậu, hệ thống cũng chọn cho Thời Mộ phòng ba người. Tuy nhiên, giá hơi đắt, làm Thời Mộ rất đau màng túi.<br><br>Thầy quản lý dẫn Thời Mộ đi tới phòng quản lý, rút một tờ giấy từ tập hồ sơ ra, đặt lên bàn: “Em điền hồ sơ trước, sau đó thầy sẽ đưa chìa khóa cho em.”<br><br>Cô cầm bút lên, lần lượt điền tuổi, tên, lớp học, cuối cùng thong dong viết “Nam” ở cột giới tính.<br><br>“Phòng ký túc của em là 515, căn bên trong cùng, đây là chìa khóa.”<br><br>Thời Mộ nhận lấy, khẽ mỉm cười: “Cảm ơn thầy.”<br><br>Cắt tóc ngắn, da trắng nõn, thiếu niên trông vô cùng thiện cảm.<br>Truyện được dịch và edit bởi Diễn đàn LÊ QUÝ ĐÔN. Đăng tải duy nhất trên diendanlequydon.com. Những trang khác chỉ là bản copy. Xin hãy đọc ở trang chính chủ để đọc được bản dịch hoàn chỉnh nhất cũng như để ủng hộ các bạn dịch có động lực ra tiếp nhiều bộ nữa. (LQĐÔN)<br><br>Thầy quản lý nhìn chằm chằm cô mấy lần, đôi môi ngọ nguậy, muốn nói lại thôi: “À này... Nếu có chuyện gì thì xuống đây tìm thầy.”<br><br>“Vâng, vậy em lên trước ạ.”<br><br>Nhìn bóng lưng cô, thầy quản lý lắc đầu một cái, thở dài bất đắc dĩ, nghĩ thầm, đứa nhỏ này thật không may mắn.<br><br>Thời Mộ vào thang máy đến thẳng lầu năm, hành lang yên tĩnh không một bóng người, hai bên phòng ngủ cũng đóng im ỉm. Cô ngẩng đầu, nhìn rồi đếm số trên từng căn phòng, cuối cùng dừng lại trước cửa phòng số 515, lấy chìa khóa tra vào ổ, mở cửa vào.<br><br>Bên trong phòng bày biện sạch sẽ và ngay ngắn, cửa sổ ngay giữa được mở ra, gió xuân ùa vào, nghịch màn cửa sổ lay động, hai bên là giường, bàn đọc sách đặt song song, hai bàn trống không, còn một bàn thì hỗn loạn nào là sách và một chiếc laptop màu đen.<br><br>Đang đánh giá xung quanh thì bên tai vang lên tiếng bước chân.<br><br>Cô nghe tiếng quay đầu lại, lập tức trố mắt.<br><br>Thiếu niên đứng ngược sáng, mặt mày lạnh lẽo.<br><br>Thời Mộ liếc xuống, thân thể Phó Vân Thâm trần trụi, gầy gò đập vào mắt cô, tuy nói có quấn khăn tắm, nhưng vẫn khó ngăn nổi hơi thở cường tráng của thiếu niên.<br><br>Cô thu mắt lại, không khỏi nhìn qua mông đối phương, không kiềm lòng được mà nhớ lại xúc cảm của tay vào đêm đó.<br><br>Thời Mộ bỏ hành lý xuống, tiến lên vài bước, chìa tay ra với cậu: “Chào cậu, tôi là Thời Mộ, vừa mới chuyển tới.”<br><br>Phó Vân Thâm nhíu mày, không bắt tay đáp trả, thản nhiên nhìn lướt cô rồi đi vòng qua, cầm quần áo trên giường lên lại vào phòng tắm.<br><br>... Thật là lạnh lùng.<br><br>Cô thu tay lại, xoay người quan sát túc xá. Giường Phó Vân Thâm ở góc khuất nhất, ở giữa và bên kia đều trống không, ngẫm nghĩ một chút, Thời Mộ trải đệm giường ở giữa, kề sát Phó Vân Thâm.<br><br>Chưa đợi trải xong, giọng của Phó Vân Thâm vang lên phía sau: “Cậu ngủ bên kia.”<br><br>Cô nghiêng đầu: “Hả?”<br><br>Phó Vân Thâm đã mặc xong quần áo, T-shirt trắng, quần vận động màu đen, có vẻ vừa cao vừa gầy, hai hàng lông mày cậu nhíu lại: “Cậu qua giường khác ngủ đi.”<br><br>“Bên kia gần nhà vệ sinh, tôi không thích.”<br><br>Cậu mím môi, cầm chìa khóa rời khỏi túc xá.<br><br>Sau khi cậu đi, ký túc xá thật tĩnh lặng.<br><br>Mới vừa sửa sang lại giường đệm, Thời Mộ âm thầm suy tư, nhìn bộ dáng Phó Vân Thâm chắc là không nhận ra cô, cô mở bảng quản lý cá nhân, cột điểm huynh đệ này vẫn ở số âm, trị số đang tăng lên gấp bội, điểm huynh đệ cũng dần dần cao hơn, Thời Mộ thầm mắng hệ thống vô nhân đạo.<br><br>Nếu cứ theo đà này, đừng nói hoàn thành nhiệm vụ, đời này cô sẽ có nguy cơ phải chết ở đây.<br><br>Nhìn giường đệm sạch sẽ phía dưới, Thời Mộ quyết định làm một cú lớn!!<br><br>Cô phải nghĩ cách làm hư cái giường này, sau đó ngủ một đêm cùng Phó Vân Thâm, như vậy có thể có một nghìn điểm huynh đệ, sáng ngày mốt là có thể vay thế chấp, ngẫm nghĩ một chút còn thấy khá kích thích nữa.<br><br>Vậy mà...<br><br>Ảo tưởng rất hay nhưng thực tế rất “ba chấm”, cô không có công cụ, bằng một đôi tay hoàn toàn không thể đập hư cái giường này. Sau khi bất mãn phồng má hai lần, cuối cùng cô bỏ qua kế hoạch tuyệt diệu này.<br><br>Cô sắp xếp đồ đạc thật ngay ngắn, tránh cho Phó Vân Thâm phát hiện ra mình quấn ngực, Thời Mộ cẩn thận khóa tủ quần áo lại, sau khi chỉnh lý xong hết thảy thì đã đến 12 giờ, đang lúc cô chuẩn bị ra ngoài ăn cơm thuận tiện mua đồ dùng hàng ngày thì Phó Vân Thâm trở về, trên tay còn ôm một cái túi màu đen, không biết bên trong là gì.<br><br>Thời Mộ lanh trí, đứng dậy bước tới: “Bạn à, tôi cầm giúp cậu nha.”<br><br>Không đợi Phó Vân Thâm phản ứng kịp, Thời Mộ giành lấy cái túi, rất thuận tay cũng rất tự nhiên kéo ngón tay cậu.<br><br>[Đinh! Nắm tay Phó Vân Thâm thành công, đạt được X100 điểm huynh đệ.]<br><br>Thời Mộ mỉm cười, trong lòng vô cùng đắc ý, đắc ý thế nào thì miễn bàn rồi.<br><br>“Bạn à, cái này phải đặt ở đâu, tôi giúp cậu.”<br><br>Cậu im lặng không nói, ánh mắt khó dò.<br><br>Thời Mộ lộ ra hai má lúm đồng tiền nhỏ, đôi mắt sáng rỡ như sao.<br><br>Phó Vân Thâm thu mắt lại, chỉ xuống chân giường.<br><br>Cô như chó săn, tung ta tung tăng bỏ đồ xuống.<br><br>“Bạn ơi, tôi còn chưa biết tên cậu nữa, cậu tên gì dạ?” Đôi mắt Thời Mộ trong suốt, muốn bao nhiêu đơn thuần thì có bấy nhiêu đơn thuần.<br><br>Cậu nói: “Phó Vân Thâm.”<br><br>Thời Mộ tiếp tục hỏi: “Cậu học lớp nào thế?”<br><br>Cậu còn nói: “Lớp 15.”<br><br>Khối mười một tổng cộng có mười lăm lớp, trong đó lớp một là giỏi nhất, lớp 15 lại là kém nhất, tụ tập côn đồ, thầy cô rất khó quản giáo. Thời Mộ nhớ Phó Vân Thâm học hành vô cùng ưu tú, bị phân đến lớp 15, đoán chừng cũng vì nguyên nhân gia đình của Phó Vân Thâm.<br><br>“Thật khéo quá, tôi cũng lớp 15, chúng ta quá có duyên rồi.” Đuôi mắt Thời Mộ rũ xuống, trông rất chân thành.<br><br>“Tôi chuẩn bị ra ngoài mua ít đồ, nhưng không rành đường ở đây lắm. Phó Vân Thâm, cậu có muốn dẫn tôi đi không?”<br><br>Phó Vân Thâm: “Không muốn.”<br><br>Hai từ thôi, muốn bao nhiêu lạnh lùng thì có bấy nhiêu.<br><br>Thời Mộ không hề bất ngờ về câu trả lời này, cô cầm ví tiền, một mình rời khỏi ký túc xá.<br><br>Đến trưa, ngoài cổng trường đã có không ít xe đỗ lại, học sinh tụm năm tụm ba lũ lượt đi xuống, đeo cặp, thần thái lười biếng. Nhìn từng gương mặt thanh thiếu niên trẻ tuổi vừa phấn chấn vừa bồng bột, Thời Mộ có cảm giác như trở lại tuổi 17.<br><br>Cô nhớ khi đó, sau giờ trưa nắng ấm, vừa ăn kem vừa cùng bạn học thảo luận về máy chơi game mới ra thị trường hay bộ phim thần tượng đang hot. Sau khi va chạm xã hội, cô mới phát hiện không còn bầu không khí vui vẻ như khi đó nữa.<br><br>Trường học xây chếch, chỉ có một nhà siêu thị nhỏ mở ở đối diện trường học, cô vào mua một vài đồ dùng cần thiết, còn có băng vệ sinh, liếc thấy dao cạo râu trên kệ thì Thời Mộ do dự vài giây. Thời điểm nam sinh trổ mã là khoảng 16 đến 17 tuổi, cái tuổi này nam sinh đã bắt đầu có râu lúm nhúm rồi, cô thân là “con trai”, không thủ sẵn một dao cạo râu có phải không tốt lắm không...<br><br>Trầm tư một hồi lâu, Thời Mộ đặt hộp kia vào trong xe đẩy.<br><br>Sau đó, cô muốn tặng quà cho Phó Vân Thâm, họ đều sẽ trở thành anh em huynh đệ, lần đầu tiên gặp mặt hẳn nên tặng gì đó, nhưng tặng gì mới được đây?<br><br>Thời Mộ dạo quanh khắp bốn phía, tầm mắt dừng ở một kệ hàng, khóe mắt thoáng thấy trên góc có bày rải rác vài quyển manga.<br><br>Mấy cậu trai tuổi này khá thích đọc manga. Cô nhớ đến thời cô, sau giờ học, đám con trai thường hay đọc gì mà “Vua Hải Tặc”, “Bleach”, “Naruto Ninja”. Phó Vân Thâm cũng là một cậu trai mới lớn, dù không thích, chắc hẳn cũng không ghét lắm nhỉ, hơn nữa, cái siêu thị rách này cũng chỉ có bán manga.<br><br>Cô không chút do dự chọn một bộ manga có đóng gói đẹp đẽ, sau đó ôm theo hai thùng sữa, đi tới quầy thanh toán.<br><br>Từ siêu thị ra ngoài, Thời Mộ xách đầy bao lớn bao nhỏ, rất nặng, chưa đi được hai bước đã thở hồng hộc, cô cố sức lê từng bước khó khăn về phía trước, lại nghĩ, sau này nhất định mỗi ngày đều phải rèn luyện thể thao, có đứa con trai nào mà thân thể mảnh mai như này không, tốt nhất phải luyện ra được mấy múi cơ bụng, muốn là được, da cũng phải rám đen chút, trông quá trắng, quá ẻo rồi.<br><br>“Bạn gì ơi, cần tôi giúp không?”<br><br>Từ phía sau, một giọng nói dịu dàng và dễ nghe vang lên, Thời Mộ dừng bước lại quay đầu nhìn.<br><br>Cô gái nọ mặc một bộ váy trắng, in hoa lê li ti, mắt to mặt tròn, dáng vẻ rất đáng yêu và dễ thương.<br><br>Thời Mộ lắc đầu, uyển chuyển từ chối: “Cái này hơi nặng, tôi tự xách là được rồi.”<br><br>Gò má cô ấy ửng đỏ: “Không sao, không sao đâu, tôi giúp cậu bê thùng sữa này.”<br><br>Cô bạn đó đã nói như vậy, Thời Mộ cũng không tiện từ chối.<br><br>Cô ấy bê sữa lên, sóng vai đi bên cạnh Thời Mộ, ánh mắt thỉnh thoảng quan sát cậu trai bên cạnh: “Dường như tôi chưa từng gặp cậu, cậu mới chuyển trường sao?”<br><br>Thời Mộ gật đầu: “Tôi mới chuyển đến.” Nhìn về phía cô gái. “Mặt cậu đỏ quá, nóng lắm hả?”<br><br>Cô ấy nghe vậy chợt ngẩn ra, vội vã cúi đầu.<br><br>Thời Mộ có chút không hiểu, mắt thấy sắp đến ký túc xá nam, cô nhận lại cái thùng: “Hôm nay cảm ơn cậu.”<br><br>Suy nghĩ một chút, cô lấy một bịch khô bò cay nhỏ đưa qua: “Cho cậu nè, xem như quà cảm ơn.”<br><br>Đôi mắt tròn xoe của cô gái lập tức trợn to: “Gân, khô bò?”<br><br>Thời Mộ nói: “Cậu không thích hả? Tôi không thích ăn đồ ngọt, nên không mua kẹo, đúng rồi, cậu có thích mì ‘Mimi’ không?”<br><br>“Không không không, tôi thích!”<br><br>Cô nhanh chóng đoạt lấy khô bò, ánh mắt sáng ngời: “Tôi, tôi tên là Bối Linh, lớp một khối mười, nếu cậu có chuyện gì, có thể đi tìm tôi!”<br><br>Nói xong, cầm bịch khô bò chạy nhanh như gió.<br><br>Thời Mộ đứng như trời trồng, giữ nguyên vẻ mặt mông lung.<br>Truyện được dịch và edit bởi Diễn đàn LÊ QUÝ ĐÔN. Đăng tải duy nhất trên diendanlequydon.com. Những trang khác chỉ là bản copy. Xin hãy đọc ở trang chính chủ để đọc được bản dịch hoàn chỉnh nhất cũng như để ủng hộ các bạn dịch có động lực ra tiếp nhiều bộ nữa. (LQĐÔN)<br><br>Hả?<br><br>Cô ấy nói tên gì?<br><br>Bối Linh????<br><br>Nếu nhớ không lầm, Bối Linh là nguyên chuẩn nữ chủ trong bộ “Tiếng nói tử thi”, là mối tình đầu của nhân vật đại lão phản diện Phó Vân Thâm, là người nam chủ thích nhất trong cuộc đời anh ta, cuối cùng suýt nữa còn bị nữ nhân vật phản diện là cô hại chết, nếu không Phó Vân Thâm cũng sẽ không hành hạ cô thảm như vậy.<br><br>Cho nên... mới ngày đầu tiên đã chạm mặt rồi?<br><br>Hệ thống: [Ký chủ, nữ chính dường như vừa gặp đã yêu cô rồi đấy.]<br><br>Thời Mộ cau mày, ôm bao lớn bao nhỏ xoay người vào ký túc xá: “Cậu đừng có nói nhảm, loại tim bằng máy móc như cậu thì biết cái gì là vừa gặp đã yêu, huống chi các cô gái đều thích kiểu nam cường tráng bền chắc, tôi rất gầy yếu, ai mà thích nổi chứ.]<br><br>Hệ thống thở dài, ký chủ của nó dường như có chút hiểu lầm về sắc đẹp của mình.<br><br>Giả thành nam lại thêm giày độn, thân hình Thời Mộ vừa gầy vừa thẳng tắp, cô có sự lão luyện và khôn khéo của phái nam, cũng mang theo vẻ mềm mại và mảnh khảnh của phái nữ, hai loại kết hợp, âm nhu động lòng người, hấp dẫn và lóa mắt.<br>"]