["Mới 8 giờ sáng, cổng trường Anh Nam đã chật kín xe lớn nhỏ, ký túc xá vốn là cho phép phụ huynh đến thăm con em mình vì thế bên ngoài cực kì ồn ào. Tuy vậy phòng 415 phá lệ yên tĩnh. ","Trong phòng rèm che kín không một tia nắng lọt vào, bốn người đang ngủ say, không ai có ý định thức dậy, đột nhiên một tiếng gõ cửa vang lên trong im lặng. ","Thời Mộ kéo chăn bông lên ngăn cách âm thanh ồn ào. ","Tiếng gõ cửa dần có xu hướng nhanh hơn , người bên ngoài kia có vẻ mất kiên nhẫn. ","\"Fuck!\" Chu Thực thầm nguyền rủa, chân trần nhảy xuống giường, vò đầu bứt tóc mở cửa, \"Con mẹ nó mày đòi mạng ai a!\" ","Ngay khi cánh cửa được mở ra, Chu Thực đầy người tức giận lập tức thu về, rụt cổ lại giống như là một chú gà trống nhỏ vô tội ,khúm núm kêu một tiếng:\" Chị...\". ","Thời Mộ mở mắt ra, ngồi dậy nhìn sang. ","Người phụ nữ vòng qua Chu Thực, bước vào cửa . Cô ấy rất cao gần 176, chân mang một đôi dép gót nhọn, váy đỏ hơi bó sát, thân hình uyển chuyển, khuôn mặt lại phong tình vạn chủng, cực kì quyến rũ. ","Cô ấy nhìn xung quanh, quơ quơ chìa khóa xe trên tay , giọng nói rất từ ​​tính: \"Không phải bảo hôm nay chị đưa em về nhà sao , sao giờ còn chưa thu dọn?\" ","Chu Thực có chút nóng nảy: \"Em sẽ không về đâu.\" ","Cô liếc xéo Chu Thực, ngay lập tức Chu Thực rút lui về sau một bước cười trừ. ","Chu Thực nói: \"Bạn cùng phòng và em còn chưa mặc quần áo, ra ngoài rồi nói ...\" ","Cô khịt mũi, \"Cũng không phải chưa thấy bao giờ.\" ","Nói xong, ánh mắt của cô rơi vào Thời Mộ, cô nheo mắt lại, trái tim của Thời Mộ nhảy lên, rất nhanh liền tỉnh táo lại, mỉm cười chào: \"Xin chào chị, em là Thời Mộ.\" ","\"Chị tên là Chu Mông, hung dữ mạnh mẽ , Chu Thực đã kể cho chị nghe về các em.\" ","\"...\" Tên này quả thật là hung dữ. ","Chu Mông liếc nhìn Chu Thực: \"Em có chắc sẽ không theo chị về nhà không?\" ","Chu Thực lắc đầu: \"Không trở về, em muốn ăn liên hoan với bạn cùng lớp.\" ","\"Được rồi.\" Cô lấy ra một tấm thẻ từ Tiểu Hương đưa cho Chu Thực: \"Nghe nói ông già đã phong tỏa thẻ ngân hàng của em rồi. Cầm cái này đi. Khi nào quay về nhớ đừng nói với ông ta.\" ","Chu Thực trên mặt vui mừng khôn xiết, ngọt ngào nói lời cảm ơn chị gái. ","Cô vẫy vẫy tay, cuối cùng nhìn Thời Mộ một cái rồi mới rời khỏi ký túc xá. ","Đến khi bọn họ rời đi rồi Phó Vân Thâm và Hạ Hàng Nhất mới tỉnh lại. ","Thiếu niên mặt mày lười biếng, thân trên để trần bước tới nhà vệ sinh giải quyết vấn đề sinh lý, Thời Mộ nhìn Chu Thực ngoắc ngoắc tay, cậu ta lập tức cúp đuôi chạy tới. ","Thời Mộ nghi ngờ hỏi: \"Đó là chị gái ruột của cậu sao?\" ","Chu Thực lắc đầu: \"Cùng cha khác mẹ.\" ","Thời Mộ càng thêm bối rối, \"Vậy cậu?\" ","Chu Thực bĩu bĩu nói, \"Ông già nhà tôi rất phong lưu, tổng cộng đã lấy ba người vợ. Mẹ tôi là vợ hai, còn chị gái thì sinh bởi vợ cả, chị ta lớn hơn tôi tám tuổi.\" ","Lúc lấy vợ cả, bố của Chu Thực vẫn làm nông ở quê. Do điều kiện không tốt nên khi mới sinh sức khỏe của Chu Mông rất yếu. Để sức khỏe của con gái ổn hơn, ông đã đặt tên cho chị ta y như tên của con trai. Kết quả cứ thế Chu Mông sống đến bây giờ. Không lâu sau bà vợ cả qua đời , ông lấy người vợ thứ hai là mẹ Chu Thực, mẹ Chu Thực sinh ra trong một gia đình gia giáo, hiền lành đối xử rất tốt với Chu Mông. Ban đầu Chu Mông rất chán ngán người mẹ kế này nhưng ở chung lâu cô đã nảy sinh tình cảm . Từ đó cô luôn tôn trọng bà như mẹ của mình sau này có thêm Chu Thực, một nhà bốn người sống rất hạnh phúc. ","Vào sinh nhật lần thứ mười của Chu Thực, ông trời đã vô tình cướp đi mạng sống của mẹ Chu. Hài cốt mẹ Chu còn chưa lạnh, cha Chu bên này lại cưới thêm một người mẫu trẻ. Chu Thực tính tình bướng bỉnh , hung hăng cãi nhau với cha Chu một trận sau đó bỏ nhà ra đi. Tính cho đến nay, cậu ta đã không trở lại được bảy năm, cũng không hề lấy một xu từ cha Chu. ","Chu Thực thở dài nói: \"Chị gái tôi rất giỏi, có thể thi vào đại học A khoa Y, sau đó đi du học hai năm, hai năm đó vừa được học bổng vừa đi làm thêm. Bây giờ chị ấy là bác sĩ chuyên khoa nam trẻ tuổi nhất. \"Nói đến đây, giọng điệu của Chu Thực trở nên tự hào, anh khẽ ghé vào tai Thời Mộ,\" Tôi nói nhỏ với cậu , chị tôi lúc thực tập đã cắt bao quy đầu của ảnh đế , à đúng rồi , còn có tổng giám đốc đương nhiệm của Vạn Tinh. \" ","Phó Vân Thâm tình cờ từ toilet đi ra, lười biếng liếc mắt: \"Cậu nói ai đã cắt bao quy đầu?\" ","Chu Thực: \"Ảnh đế.\" ","Phó Vân Thâm: \"Còn có?.\" ","Chu Thực nghĩ nghĩ: \"Tổng giám đốc Vạn Tinh , tên anh ấy là Phó ... Phó Lâm Xuyên? Cậu cùng họ có lẽ cậu biết anh ấy.\" ","Phó Vân Thâm trên môi nở nụ cười: \"Thật trùng hợp, anh ấy là chú của tôi.\" ","\"... Ách.\" ","Chu Thực thực sự bị sốc. ","Vạn Tinh là một công ty rất hùng mạnh, sau khi Phó Lâm Xuyên lên nắm quyền , ngắn ngủi thời gian mấy năm liền hình thành đại tập đoàn thương nghiệp, văn hóa, địa sản, truyền hình điện ảnh, tài chính, năm ngoái đứng thứ 500 trên toàn thế giới năm sau liền nhảy vọt lên thứ 379 , thật làm người ta chấn kinh. Là người phụ trách tập đoàn , giá trị con người của Phó Lâm Xuyên lên đến chục tỷ. Trong mắt anh ta , ba Chu Thực chắc chỉ là một tên nhặt ve chai mà thôi. ","\" Không ngờ tới hậu trường cậu cứng như vậy nha?\" Chu Thực chợt vỗ đùi kinh ngạc, \"Không phải người nhà cậu chết hết rồi sao? ","Phó Vân Thâm tát cậu ta một cái, \"Chẳng lẽ người chú kia của tôi là quỷ?\" ","Chu Thực chép chép miệng : \"Cũng khó nói.\" ","Phó Vân Thâm nở nụ cười: \"Nhưng cậu nói cho tôi một tin tức rất hữu ích, cám ơn cậu trước.\" ","Phó Vân Thâm trở lại giường, cầm điện thoại di động lên, nhấn vào số của người chú đã lâu không liên lạc, chỉnh sửa tin nhắn rồi gửi đi. ","[Phó Vân Thâm: Nghe nói chú đi cắt bao quy đầu?] ","[Phó Lâm Xuyên : ...] ","[Phó Lâm Xuyên : Mấy năm nữa cháu cũng phải đi cắt.] ","[Phó Vân Thâm: Cháu tự mình chọn trường đại học, chú không cần quan tâm.] ","[Phó Lâm Xuyên: Chú đã liên hệ với một trường học nước ngoài cho cháu . Đến đó là tốt cho cháu.] ","[Phó Vân Thâm: Không, cháu sẽ tự mình làm bài kiểm tra, nếu không đồng ý thì việc chú cắt bao quy đầu sẽ bị tuồn ra cho phóng viên. Cháu tin rằng họ rất hứng thú bí mật bát quái này.] ","Sau khi uy hiếp chú mình, Phó Vân Thâm hít một hơi dài, thoải mái. ","Phó Lâm Xuyên đối với cậu có ân tình , lúc ấy nhận nuôi cậu, Phó Vân Thâm không có gì báo đáp, vì thế nhận lời, trước thành niên đáp ứng mọi an bài cùng yêu cầu của anh , toàn bộ tiền kiếm được đều đưa cho anh ta. Phó Lâm Xuyên dĩ nhiên là không muốn lấy tiền, chỉ cần cậu sau khi tốt nghiệp đại học thì đến Vạn Tinh giúp anh ta quản lí công ty. Khi đó Phó Vân Thâm không nơi nương tựa, tất cả đều đáp ứng. ","Nhưng hiện tại... ","Cậu nhìn Thời Mộ bên cạnh. ","Hiện tại là lúc cậu nên suy nghĩ con đường tương lai thay đổi như thế nào rồi. ","Đi đi lại lại đã đến chín giờ, bốn người bọn họ bắt đầu thu dọn đồ đạc. ","Hạ Hàng Nhất muốn về quê thăm bà nội , có rất nhiều thứ phải đóng gói, Chu Thực cũng có rất nhiều thứ bảy tám đôi giày, đồ điện tử vụn vặt ... Phó Vân Thâm là nhanh nhất, lúc Chu Thực còn đang quăng mấy đôi giày bảo bối vào một chỗ thì cậu đã đặt hành lý sang một bên từ lâu, cúi đầu cập nhật mã điện thoại. ","Thời Mộ không nhúc nhích, cô đang đợi những người này thu dọn. ","Nghĩ đến cái quấn ngực cùng những thứ khác trong tủ, đầu cô bắt đầu đau . Quấn ngực nói thật dễ nghe nhưng nếu bị nhìn thấy thì cô có thể lấy lý do để đánh lừa họ. Cô làm gì với quấn ngực này ? Không thể nói rằng cô là nam thích giả nữ được vì vậy ... vẫn là chờ những người này đi ra ngoài. ","Chu Thực đặt hai ba túi hành lý vào giữa, lau mồ hôi trên trán qua loa, thở dài nói: \"\"Sớm biết thì ngày hôm qua liền thu thập hết rồi bảo chị của tôi chở về giúp.\" ","Thời Mộ liếc cậu ta một cái, nói: \"Cậu chỉ cần tìm người chuyển phát nhanh chuyển hàng trở về là được.\" ","Chu Thực nói, \"\"Trước để nhờ ở chỗ Thâm ca đi, chờ buổi tối cơm nước xong, tôi lại đánh xe mang về.\" Sau đó hắn ta hỏi, \"Lão Hạ, khi nào thì về?\" ","\"Tôi đã mua một vé cho đêm mốt.\" ","Chu Thực đảo mắt một vòng, đầu hướng về phía Hạ Hàng Nhất, \"Quê cậu vui không?\" ","Hạ Hàng Nhất suy nghĩ một chút nói: \"Cũng tạm nhưng đa số đều là người già ,nếu cậu thích tôi có thể mời cậu đến nhà bà nội làm khách.\" ","Đây chính điều mà Chu Thực đang chờ đợi, cậu ta quàng cổ Hạ Hàng Nhất: \"Vậy tôi cùng cậu trở về nha, có bao ăn không? ","Hạ Hàng Nhất nhẹ nhàng cười, \"Bao ăn.\" Sau đó cậu ta nhìn Thời Mộ và Phó Vân Thâm nói, \"Các cậu tới không? Thôn tôi nhất định không bằng thành phố nhưng phong cảnh thì rất đẹp, thoáng mát. Các cậu có thể lên núi đào dược liệu và nhân sâm sau đó đem đi bán cũng thu được không ít tiền đâu. \" ","Tiền ? ! ","Hai mắt Thời Mộ sáng ngời nhưng sau đó lại cân nhắc kỹ càng , cuối cùng lắc đầu, đào dược liệu có thể bán được bao nhiêu, thà lập quầy hàng rong xem bói cho người ta còn hơn. ","Sau khi thu dọn đồ đạc, mấy người cầm chìa khóa rồi rời khỏi ký túc xá. ","Đến cổng trường, Bối Linh đã ngồi trong xe từ lâu, thấy bọn họ đi ra, cô ấy nhìn ra từ cửa kính xe, ánh mắt bất mãn nhìn Hạ Hàng Nhất: \"Sao giờ anh mới ra ~\" ","Hạ Hàng Nhất nghiêng người giải thích: \"Xin lỗi, đồ của anh hơi nhiều, lần sau nhất định sẽ không để em đợi.\" ","Bối Linh ậm ừ, sau đó cười nhìn Thời Mộ: \"Thời Mộ, anh có cần em chở một đoạn không?\" ","Thời Mộ đang định nói chuyện nhưng Phó Vân Thâm đã nắm chặt tay cô:\"Không cần , sẽ có người đón.\" ","Bối Linh có chút sợ Phó Vân Thâm co rụt đầu lại. ","\"Vậy thì gặp lại các cậu vào tối nay.\" Hạ Hàng Nhất vẫy tay chào tạm biệt ba người rồi lên xe rời đi. ","Chẳng mấy chốc, một chiếc ô tô tư nhân màu đen chậm rãi dừng ở cổng trường, tài xế bước xuống xe cao lớn, hung tợn. ","Anh ta cung kính chào Phó Vân Thâm, cầm lấy hành lý trong tay, nói: \"Tiên sinh đang chờ cậu về.\" ","\"Không cần.\" Phó Vân Thâm lạnh giọng từ chối, \"Trở lại tiểu khu Hoa Đô, bên chú của tôi, tôi sẽ tự mình nói cho hắn biết.\". ","Người lái xe không can thiệp, mở cửa một cách kính cẩn. ","Thời Mộ và Chu Thực, giống như chưa hiểu việc đời, run rẩy lo sợ bước lên xe . ","Nhìn cách trang trí sang trọng trong xe và thiếu gia Phó Vân Thâm bên cạnh, Thời Mộ mới nhận ra người ngồi bên cạnh mình quả thật là đại lão tương lai, người kế thừa tập đoàn Vạn Tinh. ","\" Cậu nhìn tôi làm gì?\" Sau khi cảm nhận được ánh mắt nóng bỏng của Thời Mộ, Phó Vân Thâm quay đầu nhìn sang. ","Thời Mộ kêu lên: \"Phó Vân Thâm tôi<br>thực sự không ngờ cậu rất có tiền.\" ","Sau một thời gian dài tiếp xúc rồi hiểu rõ hơn, từ lâu cô đã không còn coi cậu là cái đại lão vai ác , đến tận hôm nay mới nếm trải - Phó Vân Thâm thật sự là một nhân vật phản diện giàu có và quyền lực. ","Phó Vân Thâm ngây người nhìn cô: \"Tôi tưởng rằng cậu biết tôi rất có tiền từ trước rồi.\" ","Thời Mộ dừng lại một lúc rồi nói: \"Cậu vẫn đang cầm bồn ngâm chân kia phải không?\" ","Phó Vân Thâm: \"...\" ","Không nhắc đến cái bồn ngâm chân này, cậu ta sẽ chết hay sao? ","Không lâu sau đã đến tiểu khu Hoa Đô, tài xế giúp dọn vali vào. Sau khi thay quần áo, bọn họ đến nhà hàng mà Thời Mộ đã đặt. ","Nhà hàng này được xây dựng ở ven một hồ nước nhỏ, cách xa sự ồn ào của thành phố, hướng dựa lưng vào núi xanh ,môi trường rất yên tĩnh. Cách thiết kế của nhà hàng này cũng rất đặc biệt, chia thành các phòng riêng nhỏ cổ kính, mỗi phòng riêng đều có chức năng hát Karaoke và phông chiếu có thể đáp ứng nhiều nhu cầu khác nhau của thực khách bất cứ lúc nào. ","Bọn người Thời Mộ có tổng cộng năm người nên chỉ cần một phòng riêng nhỏ cho sáu người, thức ăn cũng đã được sắp xếp từ trước nên khi họ đến đó, hầu như các món ăn đều đã được dọn lên. ","Bàn ăn rất lớn, bên trái Thời Mộ là Hạ Hàng Nhất còn bên phải là Bối Linh, Thời Mộ bị hai người vây quanh, trông giống như Hoàng đế thời cổ xưa vậy. ","\"Linh Linh, anh bóc vỏ cua cho em nhé.\" Thời Mộ đeo găng tay dùng một lần và giúp cô gái nhỏ xử lý các món ăn. ","Bối Linh ngẩng đầu cười ngọt ngào: \"Cảm ơn anh, Thời Mộ.\" ","Phó Vân Thâm lạnh lùng nhìn bọn họ, đột nhiên đem cua ném vào bát Thời Mộ, \"Bóc một cái cho tôi đi.\" ","Thời Mộ liếc mắt: \"Tôi bóc cậu có dám ăn không?\" ","Là một câu châm chọc, nhưng Phó Vân Thâm lại nói: \"Tôi không ngại.\" ","Cùng lúc đó, hệ thống vang lên: [Đinh! Phó Vân Thâm giao nhiệm vụ \"Bóc vỏ cua\", cần phải hoàn thành trong vòng năm phút. Sau khi hoàn thành nhiệm vụ, kí chủ sẽ nhận được một giá trị tình cảm ngẫu nhiên.] ","\"...\" Được rồi, cô tin những gì Phó Vân Thâm nói là sự thật. ","Thời Mộ nghiến răng bóc cua, gắp thịt cua nhanh chóng đưa cho Phó Vân Thâm, dỗ dành cậu như một đứa trẻ: \"A...\" ","Phó Vân Thâm há miệng nuốt xuống, hai mắt cậu sáng như sao, đắc ý nói: \"Còn muốn.\" ","[Đinh! Phó Vân Thâm muốn thêm . Nếu hoàn thành nhiệm vụ này trong vòng năm phút, ngẫu nhiên sẽ nhận được điểm giá trị tình cảm.] ","Thời Mộ hít một hơi thật sâu, lại đưa gạch cua qua. ","Hạ Hàng Nhất như người vô hình ở giữa hai người họ, cười cười chủ động đứng dậy nhìn Phó Vân Thâm nói: \"Đổi chỗ đi.\" ","\"Không.\" Phó Vân Thâm nhìn Bối Linh, \"Đổi chỗ đi.\" ","Bối Linh rất sợ Phó Vân Thâm , ngoan ngoãn tránh sang một bên, nhìn Phó Vân Thâm đang được Thời Mộ đút cho ăn, trong mắt hiện lên vẻ ghen tị, cô cũng muốn Thời Mộ đút ... ","Nhìn thấy cảm xúc trong mắt cô gái, Hạ Hàng Nhất mỉm cười đút miếng thịt cua đã bóc vào miệng Bối Linh. ","Bối Linh học theo giọng điệu của Phó Vân Thâm, khẽ nói với Hạ Hàng Nhất: \"Em còn muốn nữa ~\" ","Chu Thực nhìn trái rồi nhìn phải, nhướng mày, nghẹn họng ho nhẹ: \"Em còn muốn ~~\" ","Khuôn mặt nhỏ nhắn của Bối Linh đỏ bừng, cúi đầu im lặng không ngừng nhét cơm vào miệng. ","Vẻ mặt Hạ Hàng Nhất thoáng biến sắc, bình tĩnh rắc mù tạt vào bát Chu Thực. ","Thời Mộ ăn bữa cơm này cực kỳ khó chịu, cũng may Phó Vân Thâm thêm cho cô 2000 điểm tình cảm, cộng thêm giá trị ban đầu, hiện tại cô đã có hai mươi ba vạn điểm tình cảm, cứ như vậy cách mức hoàn thành nhiệm vụ cũng không còn quá xa nữa, nghĩ lại vẫn thấy rất tốt. ","Thời Mộ cởi găng tay, xé giấy vệ sinh ra lau đầu ngón tay, \"Tôi đi vệ sinh một chút.\" ","Cô đứng dậy và rời khỏi phòng riêng. ","Tất cả mọi người trong bàn đều cười nói, chỉ có Phó Vân Thâm là im lặng uống canh trong bát, cậu đang hồi tưởng tới Thời Mộ khi đang đút cho mình, cảm giác đó ... Thật giống như là người yêu. ","Chỉ là... ","Cậu siết chặt chiếc thìa, giây sau thả chiếc thìa trên tay xuống . ","Thay vì bồi hồi lo lắng không bằng bất chấp "]