["Nàng buông tay, vùi mặt vào cổ ta, thở ra một hơi, nói: \"Sợ em cảm mạo.\" <br> Nàng dùng cằm cọ cọ mặt ta, \"Bị cảm khó chịu lắm.\"<br> Nói xong nàng còn hít hít cái mũi, hơi thở quấn quanh cần cổ, ta không tự chủ được nuốt nước miếng, tiếp theo liếm liếm môi, cảm khái: \"Học tỷ, giờ khắc này em tin chị là dụ thụ.\"<br> \"......\" Trả lời ta chính là một hồi yên lặng. <br> Sau một lúc lâu, ta mở mắt, hỏi nàng: \"Không phải chị muốn đi ra ngoài sao?\"<br> Thi Cảnh Hòa vẫn còn vùi mặt ở cổ, nếu nàng không trả lời, ta thiếu chút nữa cho rằng nàng ngủ luôn rồi, \"Ừ, sắp.\"<br> Ta nghiêng đầu nhìn nhìn tóc nàng, ta hiện tại cũng chỉ có thể thấy tóc, mùi hương tóc nàng vẫn cứ làm ta say mê.<br> Ta cử động, giơ tay ôm lấy nàng, tự hỏi vài giây, ta nói: \"Em sẽ không thương tâm, em chỉ đùa thôi.\" <br> Nàng nhẹ nhàng \"Ừ\" một tiếng, ta tiếp tục nói: \"Nhưng......không thể phủ nhận, em vẫn là có khúc mắc trong lòng về chuyện Chung Niệm.\" <br> \"Huh?\" Nàng chậm rãi ngẩng đầu nhìn ta, mặt mày có chút bơ phờ, có lẽ lái xe đường dài mệt mỏi.<br> Ta nhìn chằm chằm con ngươi đen nhánh của nàng, hỏi ra nghi hoặc ấp ủ đã lâu: \"Bởi vì em không có hiểu cho lắm, tại sao lúc trước chị đã không yêu người đó mà vẫn ở bên nhau hơn một năm.\"<br> Ta cường điệu trọng điểm: \"Hơn một năm.\"<br> Thời gian ta ở cùng Khâu Vũ cũng không lâu, yêu nhau vào học kỳ hai năm nhất, nhanh chóng nghênh đón nghỉ hè, rồi tới học kỳ một năm hai ba mẹ ta xảy ra chuyện, chúng ta....liền chia tay. Lại tốn thêm một năm, tới học kỳ một năm ba, ta có mối quan hệ mới nhưng không có ích gì. Thẳng đến Thi Cảnh Hòa xuất hiện, ta mới rốt cuộc từ biệt Khâu Vũ trong hồi ức.<br> \"Bởi vì chị......cảm thấy chẳng sao cả, dù sao người ngoài cũng không ai biết bọn chị quen nhau, chị hẳn là thuộc về Phật hệ luyến ái, có nên chia tay gì đó hay không, trong khoảng thời gian ngắn đều sẽ không ở trong sự suy xét của chị, chị cảm thấy không có ảnh hưởng gì.\" Thi Cảnh Hòa nói, ánh mắt chân thành, \"Kết quả chớp mắt thì đã trôi qua một năm rồi.\" <br> Ta trố mắt: \"Còn có thể như vậy?\"<br> \"Chị thừa nhận, trước kia chị đúng là có thích cô ấy, bởi vì nếu không tính cái chuyện giấu giếm người ngoài thì Chung Niệm cũng là một người không tệ.\"<br> Ta nhướng mày: \"Có thể có bao nhiêu không tệ?\".<br> Thi Cảnh Hòa cong mắt cười nói: \"Được rồi, cô ấy không chỗ nào so được với em.\"<br> Nói xong nàng dán môi lên cổ ta, ta tức khắc không dám động, tùy ý để nhiệt độ môi nàng lan toả trên làn da mình.<br> Nhưng không biết nguyên nhân gì mà ta cảm thấy rất nóng, cứ như khối da ấy sắp bị bỏng rát đến nơi.<br> Thi Cảnh Hòa không có mút lấy, nàng chỉ là áp mặt vào thôi, qua đại khái mười giây, nàng mới buông ta ra, thở dài: \"Cổ em thật xinh đẹp, lúc nào chị nhìn cũng muốn cắn.\"<br> \"......\"<br> Nàng đi rồi, chỉ còn mình ta trong phòng, ta ngồi trên giường trong chốc lát, lại mặc vào áo len đeo khăn choàng ra ngoài.<br> Bởi vì ta quá đói, hiện tại đã gần sáu giờ rưỡi, lúc đi ngang trạm dừng trên cao tốc, chúng ta có ghé lại uống nước này kia nhưng không có mua gì ăn.<br> Thi Cảnh Hòa trước khi đi cũng có dặn ta nhớ ăn cơm, nàng nói nàng sẽ ăn ở ngoài rồi mới về, kêu ta đừng tự bỏ đói bản thân.<br> Vì thế bây giờ ta lại đang dạo phố một mình, nhưng tâm trạng không có được thoải mái phóng khoáng như ta nói ban nãy, ta thật ra cảm thấy có hơi cô đơn.<br> Bởi vì, ta trước sau vẫn là muốn Thi Cảnh Hòa ở cùng ta, nếu như nàng không có bận công việc. <br> Thế nhưng nàng lại đang ở cùng bạn gái cũ, tuy biết người kia đã kết hôn, ta vẫn là ích kỷ, ích kỷ đến nỗi tưởng tượng hình ảnh ấy liền cảm thấy mình vừa mới uống xong một thùng giấm.<br> Ta tùy tiện vào một tiệm cơm, gọi một món nhìn qua cũng không tệ lắm, sau đó kiên nhẫn ngồi chờ. <br> Trời còn đang mưa lất phất, bên ngoài có người đi thong thả có người chạy vội vàng, mặc áo mưa bung dù đều có đủ.<br> Tuy rằng ta mặc đồ khá dày nhưng đối mặt thời tiết này cũng không tránh được bị lạnh hai bàn tay. Chủ quán đã rót cho ta một ly trà nóng làm ấm tay.<br> Đây là một quán ăn nhỏ bình thường thôi, lượng khách vừa vặn, vẫn còn một vài bàn trống. <br> Tiếng nói chuyện huyên thuyên bốn phía đổ vào lỗ tai, trong nháy mắt ta lại cảm thấy như là mình bị cả thế giới bỏ rơi.<br> Có lẽ gần đây ta đã quen có Thi Cảnh Hòa làm bạn, đột nhiên lại trở về một mình, ta có chút không thích ứng.<br> Người phục vụ bưng đồ ăn lên, đương lúc ta chuẩn bị ăn, màn hình di động chợt sáng, có người gọi điện tới.<br> Là Kim Lâm, không phải Thi Cảnh Hòa.<br> Ta nhấn nghe, hỏi: \"Kim Lâm Lâm, tan học rồi à?\"<br>Ta đúng là hỏi dư thừa, hiện tại hơn sáu giờ, em ấy năm giờ rưỡi là đã tan học.<br> Kim Lâm trả lời: \"Chị, tối nay chị có về nhà không?\"<br> \"Huh? Có gì không?\" Ta hỏi, \"Em đến chỗ chị hay sao?\"<br> \"Dạ....ba mẹ em không ở nhà, em về nhà một lát thì qua nhà chị, nhưng mở cửa không thấy chị đâu.\"<br> Có thể nói Kim Lâm là cô em gái trên trời rơi xuống của ta, cũng thật là ngoài ý muốn, ai có thể nghĩ đến ta cùng Thi Cảnh Hòa tình cờ gặp nhau trong buổi họp phụ huynh lại là đã qua sắp đặt cơ chứ?<br> Trước đó ta có cho Kim Lâm chìa khoá nhà, ta nói: \"Chắc tới chủ nhật chị mới về, hiện tại đang ở Kỳ thành.\" Ta cúi đầu cười khẽ, \"Ở cùng với chị Cảnh Hòa của tụi em.\" <br> \"Tốt tốt.\" Ta đã tưởng tượng ra được dáng vẻ điên cuồng gật đầu của Kim Lâm, \"Chơi vui vẻ nha, du lịch tình nhân vui sướng!\"<br> Ta mím môi, vẫn là thành thật nói cho em ấy: \"Đúng rồi, nguyện vọng muốn thân càng thêm thân mà em và Sầm Toàn mong mỏi đã thực hiện.\"<br> Kim Lâm im lặng vài giây, ta \"alo?\" một tiếng mới nghe em ấy phản ứng: \"Giỏi!\"<br> Nói chuyện xong, ta đặt điện thoại sang một bên an tâm ăn cơm, đói đến bụng kêu vang ta cũng không rảnh lại xem điện thoại. <br> Dù sao bây giờ Thi Cảnh Hòa không nhắn tin, ta cũng không muốn quấy rầy nàng cùng Chung Niệm gặp mặt. Nhưng tới lúc ta ăn gần hết chuẩn bị tính tiền thì phát hiện điện thoại đã biến đâu mất. <br> Tìm xung quanh cũng không thấy, cõi lòng sụp đổ, bởi vì ta biết điện thoại đã bị trộm rồi.<br> Ta chưa từng gặp loại chuyện này, có lẽ điện thoại đã bị cuỗm chớp nhoáng trong lúc ta cúi đầu ăn không để ý tới.<br> Trong tiệm có camera theo dõi, nhưng xui cái là ta ngại ngồi ở giữa đông người nên đã chọn ngồi trong góc, lại nhằm ngay góc chết.<br> Chấp nhận số phận. <br>Ta chỉ là đi ăn tối mà thôi, cũng không mang theo ví tiền, thời nay đa số mọi người không có thói quen dùng tiền mặt thanh toán, đều là quét mã. Mà ta ngàn vạn lần không nghĩ tới mình sẽ rơi vào tình cảnh này.<br> Chủ quán là một chú trung niên bụng phệ, ta mượn điện thoại gọi cho Tạ Oánh, thuyết minh tình huống xong rồi nhờ cô ấy chuyển tiền cơm tới tài khoản Alipay của số di động này.<br> Ta có thói quen học thuộc số di động của người thân thiết, chính là vì ngày này, nhưng khi ngày này thật sự tiến đến, ta lại giống như bị dồn cả trái khổ qua vào họng.<br> Quá khó tiếp thu rồi.<br> Ta cũng nhớ rõ số điện thoại của Thi Cảnh Hòa, nhưng dưới tình huống như vậy ta không có cho gọi cho nàng, bởi vì ta.....vẫn là thực lo lắng mình gọi tới không đúng thời điểm...<br> Lỡ như nàng cùng Chung Niệm đang trò chuyện đến say sưa đâu? Chia tay còn có thể làm bạn bè nhiều năm, tình hữu nghị khẳng định rất vững chắc. <br> Ta là bạn gái hiện tại của Thi Cảnh Hòa, không sai, nhưng phân lượng của ta so với Chung Niệm trong lòng nàng có khi lại kém hơn không chỉ là một chút. <br> Nghĩ đến đây ta liền cảm thấy thất bại, may mà ta cũng chỉ đi ăn loanh quanh gần khách sạn, căn bản không cần bắt taxi trở về.<br> Về đến phòng, ta theo thói quen mà sờ bên người muốn tìm điện thoại, kết quả không đụng tới cái gì hết, chỉ có nệm chăn mềm mại. <br> Thi Cảnh Hòa còn chưa trở lại, ta nằm gục hồi lâu, cuối cùng đứng dậy đi tắm gội sạch sẽ.<br> Lúc ta vừa tắm xong, Thi Cảnh Hòa trở lại, bộ dáng nàng trông rất sốt ruột, thấy ta không có việc gì, nàng mới nhẹ nhàng thở ra.<br> Tóc ta còn nhỏ nước, ta dùng khăn lông vây quanh cổ, hỏi nàng: \"Làm sao đó? Gấp gáp như vậy.\"<br> Hốc mắt nàng đo đỏ, ôm chặt ta: \"Chị còn tưởng là em đã xảy ra chuyện gì rồi.\" <br> Ta ngơ ngẩn, theo sau lại nghe nàng nói: \"Gọi điện thoại thì thông báo là em tắt máy, chị lại gọi cho Kim Lâm, con bé nói mới nửa tiếng trước còn liên lạc được với em.\" <br> Ta bật cười: \"Vậy có khả năng là điện thoại em hết pin.\" Ta ngừng một giây, \"Tuy rằng sự thật là em bị trộm điện thoại.\" <br> Thi Cảnh Hòa buông ta ra, khoé mắt nàng rõ ràng đỏ lên, hơn nữa tóc còn ẩm ướt, hiển nhiên là bị dính mưa.<br> Ta đẩy nàng làm nàng đi tắm rửa: \"Chị còn bị cảm đó, mau tắm nước nóng, đừng để bệnh nặng thêm.\"<br> \"Chi Chi.\" Nàng đột nhiên gọi tên ta. <br> Ta nhướng mày nhìn nàng: \"Làm sao?\"<br> \"Em có thể nói cho chị biết....trước đó là ai bóp cổ em không?\"<br> Bàn tay lạnh lẽo của nàng nhẹ sờ lên cổ ta, ta bắt lấy tay nàng, chăm chú nhìn nàng: \"Chị biết?\"<br> Nàng có vẻ bị câu hỏi cùng ngữ khí của ta làm cho sửng sốt, nàng nhìn ta, cũng hơi nhíu mày hỏi lại: \"Chị không thể biết sao?\"<br> \"Không......\" Ta lắc đầu, \"Ý em là.....từ lúc nào chị biết em bị bóp cổ?\"<br> Ta buông tay nàng ra, hơi ngẩng đầu lên, đem cổ cho nàng xem, \"Chỗ này của em đã không còn dấu vết gì.\" <br> \"Đêm đó ở Liễu Thành em uống say, trong lúc mớ em nói có người muốn bóp......em.\" Nàng không có nói ra cái từ \"chết\" kia.<br> Ta lau tóc, muốn lướt qua đề tài này: \"Có thể không trả lời không?\"<br> Không phải bởi vì không thể nói, mà là bởi vì......ta thật sự có điểm hoảng sợ nếu nghĩ tới, có đôi khi nhắm mắt lại ta vẫn nhìn thấy cảnh tượng tuyệt vọng lúc đó.<br> Thi Cảnh Hòa nhấp môi chậm rãi gật đầu: \"Ừ được.\" Nàng giơ tay lên cầm lấy khăn lông giúp ta lau tóc, \"Để chị giúp em, trong phòng có máy sấy, trước làm khô tóc, sau đó chị dẫn em đi mua điện thoại mới?\"<br> \"Ừ. Vậy còn thẻ sim của em làm sao bây giờ?\" <br> \"Trước làm cái mới đi, trở về Vân thành lại đăng ký đổi số cũ.\" <br> Nàng lấy máy sấy qua, ta ngồi trên ghế, hỏi nàng: \"Chị.....cùng chị ấy trò chuyện thế nào?\"<br> \"Chẳng ra gì, cảm giác toàn bộ hành trình đều là uống giấm.\" Thi Cảnh Hòa mở máy sấy thử thử, thần sắc của nàng qua gương thoạt nhìn có vẻ kỳ quái.<br> Ta thắc mắc: \"Gặp chị ấy thì liên quan gì uống giấm?\"<br> Nàng vuốt vuốt tóc ta, lại tắt đi máy sấy, đối diện với khuôn mặt ta trong gương.<br> Nàng hé môi, nói: \"Chi Chi, Khâu Vũ về nước.\" "]