["Đầu hai chúng ta cứ như vậy tựa vào nhau, trong lúc nhất thời ta động cũng không dám động.<br> Sao không dựa bả vai chứ? Bả vai cũng có thể dựa được mà!<br> Tóc nàng rơi xuống vị trí xương quai xanh của ta, dù hôm nay ta mặc hoodie, nhưng những sợi tóc vẫn theo cổ áo vào được. Như là có con mèo đang nhè nhẹ cào lấy, làm ta cảm thấy ngứa nhưng lại không muốn ngăn chặn.<br> Ta giảm nhẹ hô hấp, bởi vì Thi Cảnh Hòa đã nhắm mắt, ta sợ mình thở quá mạnh sẽ phóng đại vào tai nàng, làm ồn đến nàng. <br> Nhịp thở của nàng vững vàng đều đều, ta cũng đi theo chậm rãi nhắm hai mắt lại.<br> Kim Lâm ở một bên kéo kéo ống tay áo của ta, ta biết động tác này có ý tứ gì. Em ấy là đang cao hứng hoặc là kích động thay ta, vì ta ngồi dán sát Thi Cảnh Hòa, gần như không có khoảng cách.<br> Một lát sau, Thi Cảnh Hòa thở nhẹ ra một hơi, nàng đã dựa ta xong rồi, ngồi trở về ngay ngắn. <br> Phim còn chưa bắt đầu, vẫn đang phát quảng cáo, từ ngữ khoa trương làm ta không có chút ham muốn nào đối với sản phẩm. <br> Ta nuốt nuốt nước miếng, nghiêng đầu nhìn Thi Cảnh Hòa, nàng đã mở mắt, đang xem màn ảnh lớn phía trước.<br> \"Rất mệt à?\" Ta hỏi ra miệng, nhưng một giây sau lại cảm thấy dư thừa, rõ ràng trước đó Thi Cảnh Hòa đã tự mình cảm thán không phải sao. Vì thế nhân lúc nàng chưa trả lời, ta kịp thời bổ sung: \"Công việc hả?\".<br> Thi Cảnh Hòa liếc mắt nhìn ta, lắc đầu: \"Không phải Nhiên Nhiên đã nói với em rồi sao?\" Nàng vuốt lại tóc, nói chi tiết hơn, \"Tối qua Nhiên Nhiên có nhắn tin xin lỗi chị, bởi vì cô ấy đã nhiều chuyện...\" <br> \"Người yêu cũ của chị tên Chung Niệm.\"<br> \"Nhiên Nhiên tự thấy nói sau lưng không tốt nên đã xin lỗi, bởi vậy chị cũng không bất ngờ khi em biết chị ở Liễu thành.\"<br> Thi Cảnh Hòa nói nghe rất nhẹ nhàng, kể cả lúc nói ra tên người yêu cũ, sắc mặt nàng cũng không có gì thay đổi. <br> Ta nhấp môi gật gật đầu, đang muốn hỏi thêm thì điện ảnh lại ở thời điểm này mở màn. <br> Ta đầy ngập vấn đề, cuối cùng chỉ nói một câu: \"Xem phim thôi.\"<br> Thi Cảnh Hòa lên tiếng: \"Ừ.\"<br> Bộ phim tình cảm này có danh tiếng cực tốt trên mạng, nhưng ta không thẩm thấu được, không biết mọi người thích nó ở điểm nào. Ta cảm thấy kỹ thuật của vai chính quá vụng về, diễn cảnh khóc lóc mà ta hoàn toàn không thấy bi thương đau lòng. Còn không bằng để ta diễn, có khi biểu hiện còn ưu tú hơn nữ chính. <br> Nhưng Thi Cảnh Hòa không giống ta, nàng hình như bị nó gây xúc động, thỉnh thoảng lại rút khăn giấy lau nước mũi. <br> Mà Kim Lâm......em ấy xem được mười mấy phút, tiếp theo chỉ lo cúi đầu nhắn tin với Sầm Toàn, cũng may em ấy đã chỉnh độ sáng thấp nhất không làm ảnh hưởng người khác, chứ không thì ta đã phải tịch thu di động vì sự an toàn của em ấy.<br> Suất chiếu dài chừng một trăm phút, kết thúc vừa vặn 8 giờ tối.<br> Mọi người lục tục ra khỏi phòng chiếu, chờ tan bớt ba người chúng ta mới đứng dậy rời đi.<br> Bên ngoài đã tối sầm, hơn nữa trong lúc xem phim, trời còn có mưa phùn. <br> Mặt đất đã ướt một mảnh, ánh đèn hắt xuống, có chút lóa mắt.<br> Kim Lâm lại kéo tay áo ta, nhỏ giọng nói: \"Chị, em đói bụng.\" <br> \"Chờ chút dẫn em đi ăn.\" Ta nghiêng đầu trả lời.<br> Hiện tại chúng ta đang đứng ở hành lang ngoài thương xá, mưa rất nhỏ, nhưng ta thật không muốn bị dính mưa, ẩm ướt sẽ khó chịu lắm.<br> Thi Cảnh Hòa lại đeo khẩu trang lên, nàng hỏi: \"Hai em tính đi ăn chỗ nào?\".<br> Ta chớp mắt, hoài nghi, \"Chị đã ăn rồi hả? Không đi cùng sao?\".<br> Đôi mắt nàng cong lên, lắc lắc đầu: \"Hết cách, chút nữa chị còn có việc cần xử lý.\"<br> Ta \"Oh\" một tiếng, đành cười đáp lại: \"Vậy tách ra ở đây, em đi lấy xe.\"<br> Nói xong ta cùng Kim Lâm kéo lên mũ trùm đầu, chuẩn bị vọt vào màn mưa đến chỗ đậu xe.<br> Thi Cảnh Hòa giữ lấy cánh tay của ta, nàng hỏi: \"Lục Chi, có phải em có thật nhiều điều muốn hỏi?\".<br> Ta ngẩn ra, gật nhẹ đầu: \"Có, nhưng bây giờ không thích hợp, nếu chị nghĩ muốn trả lời thì chờ khi nào chị có thời gian lại nói.\"<br> Nàng buông tay ra, ta biết nàng đang mỉm cười nhưng ta lại nhìn không đến má lúm của nàng.<br> Nàng nói: \"Được rồi.\"<br> Cảnh ly biệt này mới chân chính làm ta có cảm xúc, bởi vì ta là nhân vật trong đó.<br> Hôm nay nhìn thấy Thi Cảnh Hòa, hoàn toàn khác xa thần thái sáng láng thường ngày, cũng không giống mấy lúc mỏi mệt vì công tác. <br> Ta muốn mở miệng an ủi, nhưng lại không biết nên bắt đầu từ đâu, suy nghĩ một chút, chỉ nói: \"Kỳ thật cũng không nhất định phải hỏi mới được, em chỉ tò mò chút xíu thôi.\"<br> Chính xác là có rất nhiều tò mò, trong đó có một chuyện làm ta nhớ kỹ: Năm đó thật sự giống như Bùi Khả Nhiên miêu tả sao? <br> Ta đã là 'bạn bè C', vậy thì thăm hỏi chuyện quá khứ của nhau cũng không có vấn đề gì đúng không? <br> Thi Cảnh Hòa đã nói cho ta nghe người yêu cũ tên là Chung Nhiệm, vậy trong lòng nàng cũng không còn e ngại ta đúng không?<br> Ta nguyện ý làm người lắng nghe, nguyện ý tìm hiểu quá khứ của nàng. Bởi vì ta muốn thích nàng, nhưng có thể được hay không thì cần phải xem tình huống của nàng, ta chính là đang ở cục diện bị động.<br> Thi Cảnh Hòa trả lời không ngoài dự kiến, nhưng dường như ẩn ý điều gì đó: \"Có lẽ cho em biết một chút sẽ tốt hơn.\"<br> Huhm? Tại sao cho ta biết sẽ tốt hơn? Tốt hơn theo góc nhìn của nàng hay góc nhìn của ta? <br> Đầu óc ta lại trì độn, nhưng chẳng đợi ta phản ứng, nàng nói \"Gặp lại sau\" liền cất bước rời đi.<br> Kim Lâm đứng bên cạnh cau mày hỏi: \"Chị, chị cảm thấy có thể theo đuổi được chị Cảnh Hòa không?\".<br> \"Chị......\" Ta nhìn em ấy, \"Em thấy sao?\".<br> \"Em cho là có thể.\"<br> Ta cười xoa xoa đầu em ấy: \"Có cái thành ngữ thế này em biết không? Chi nan nhi thượng.\" (<i>Đối mặt với khó khăn, vượt khó vươn lên sẽ thành công)</i><br> Ta cường điệu một lần: \"Chi trong tên chị - Lục Chi, ý nghĩa là có khó khăn đến mấy chị cũng thành công.\"<br> Đúng vậy, cho dù khó khăn cũng phải trèo lên. <br> Thời gian trôi quá nhanh, hôm nay đã là chủ nhật, để chuyến du lịch đến Liễu thành này không trắng tay, buổi sáng 9 giờ ta thức dậy, mang theo Kim Lâm rời khách sạn. <br> Tối qua nghe ta nói từng học ở Liễu thành, Kim Lâm tỏ ra rất hứng thú, hy vọng ta dẫn đi tham quan.<br> Trong lòng ta vốn 'tội lỗi' vì đã chia rẽ em ấy và Sầm Toàn, nên quyết định tuỳ theo ý muốn của em ấy, lái xe mang em ấy đi Vân Tài.<br> Mưa suốt cả đêm qua, lúc ra cửa vẫn còn mưa, nhưng chờ đến chúng ta xuống xe thì đã tạnh. Vậy không cần lấy dù, ta cùng Kim Lâm đều ngại mệt.<br> Lần trước tới Vân Tài là ta đi một mình hồi đầu tháng, dịp lễ quốc khánh. Lúc này là cuối tháng, nhưng không phải một mình ta, còn có Kim Lâm, sinh viên cũng nhiều hơn du khách.<br> Kim Lâm chưa đến thăm bất cứ trường đại học nào, em ấy vô cùng hiếu kì, bỏ qua hình tượng trầm ổn ngày thường, nhắng nhít kêu ta giới thiệu hết chỗ này đến chỗ kia.<br> Ta dựa vào trí nhớ, dẫn em ấy đi phố ăn vặt ăn sáng, lúc rời đi trong tay em ấy còn cầm theo đồ ăn vặt. <br> Ta nhịn không được hỏi: \"Kim Lâm Lâm, em có dùng qua cái cân ở nhà chị chưa? Chị cảm thấy mặt em tròn ra đó.\"<br> Kim Lâm không để ý tới ta, tốc độ chân nhanh hơn, không muốn đối mặt cân nặng ngày càng tăng của mình, làm ta ở phía sau cười ra tiếng. Mấy đứa nhỏ bây giờ thật sự rất thú vị.<br> Đúng lúc này Thi Cảnh Hòa gọi đến, buổi sáng trước khi xuất phát ta có nhắn tin nói ta dẫn em gái đến Vân Tài tham quan. <br> Nàng hẳn là mới vừa tỉnh ngủ, giọng mũi mang theo cảm giác mềm mỏng: \"Chi Chi, bây giờ hai em về Vân thành chưa?\".<br> Nàng nói xong còn ngáp một cái, chờ ta trả lời.<br> \"Chưa, chút nữa mới xuất phát, trước 6 giờ có thể tới Vân thành.\"<br> \"Chị mới nhìn đồng hồ...còn chưa 11 giờ, cùng đi ăn trưa không?\"<br> Ta đang chuẩn bị nói \"Đi\" thì Thi Cảnh Hòa lại thốt lên: \"Xin lỗi, còn chưa tỉnh ngủ, giữa trưa chị có cái hẹn mà quên mất.\"<br> Nụ cười nháy mắt đọng lại, bất quá Thi Cảnh Hòa lại nhìn không tới, ta lấy ra giọng điệu như khi đối phó với khách hàng, \"Không có gì, chờ chị về Vân thành lại đi ăn là được.\" Ta trêu chọc, \"Trốn hòa thượng trốn không được miếu.\"<br> \"Thứ tư chị về tới, đến lúc đó liên lạc em.\"<br> \"Okay.\"<br> Cúp điện thoại, từng giọt từng giọt mất mát đồng tâm hiệp lực hội tụ cùng nhau, chui vào trái tim ta.<br> Kim Lâm thấy ta không nhúc nhích lại quay ngược trở về, quan tâm hỏi: \"Chị, làm sao vậy?\".<br> Ta xua tay lắc đầu: \"Không, đi dạo thêm chút nữa rồi chị dẫn em đi ăn trưa, sau đó mình đi về.\" <br> Ta tới Vân thành là muốn gặp Thi Cảnh Hòa, hoặc may mắn thì có thể nhìn đến cái người mà Bùi Khả Nhiên mắng nhiếc kia.<br> Lúc tới thì sấm rền gió cuốn, lúc về lại chật vật bất kham.<br> Chỉ xem một bộ phim, còn lại cái gì cũng không có, hai ngày cứ thế trôi qua.<br> Về Vân thành trước tiên là đến nhà ta, Kim Lâm tắm rửa xong, ta lại lái xe đưa em ấy đến trường.<br> Tới cổng trường, Kim Lâm như trước chờ đợi Sầm Toàn. Loại tình cảm tốt đẹp đơn thuần này thật làm ta hâm mộ.<br> Hồi ta ở cao trung, một lòng chỉ lo học tập và đi chơi, chứ không có nghĩ tới yêu đương. Nghĩ tới đây lại nhớ tới Mạnh Nhất Sênh cùng Nghiêm Hà, ta không tránh khỏi nhăn mặt chau mày. <br> Nghiêm Hà đồ rác rưởi, ta âm thầm mắng một lần.<br> Đợi vài phút, Sầm Toàn đến, em ấy không ngồi xe buýt của trường, cũng là người nhà đưa tới. <br> Một cô tuổi trung niên tóc búi khí chất thanh nhã từ ghế lái bước xuống, đưa một cái túi cho Sầm Toàn. <br> Sầm Toàn tươi cười nói: \"Cảm ơn bà cô, con vào trường nha.\" Em ấy quay đầu cũng kêu ta một tiếng, \"Chị Chi Chi.\" <br> Đưa lưng về phía bà cô, em ấy nghịch ngợm nháy mắt với Kim Lâm một cái, đi tới chúng ta. <br> ...... Bà cô?<br> Ta cũng không rõ lắm mấy cái bối phận xưng hô, nhưng khoảnh khắc thấy dì ấy mỉm cười, ta đã có đáp án. <br> Ta đưa mắt ra hiệu với Sầm Toàn, nhỏ giọng hỏi: \"Đây là mẹ của cô em hả?\".<br> Thi Cảnh Hòa cười lên có đến sáu bảy phần giống dì ấy, đặc biệt là đồng điếu bên môi, quả thực là di truyền.<br> Sầm Toàn đáp: \"Đúng vậy.\"<br> Ta ho khan một cái, mẹ Thi Cảnh Hòa vẫn ở tại chỗ nhìn chúng ta, có lẽ bởi vì Sầm Toàn còn chưa tiến vào trường. Ta nặn ra nụ cười, nói với hai em ấy, \"Hai đứa mau vào đi, vào trong rồi phụ huynh mới yên tâm về được.\"<br> Ta khẩn trương bởi vì cảm nhận được tầm mắt của dì ấy đặt trên người mình.<br> Hai bạn nhỏ lần nữa tạm biệt chúng ta rồi mới cùng nhau đi vào cổng.<br> Ta thấy lúng túng nên cũng hướng dì ấy mỉm cười, chào một tiếng, \"Chào dì, con đi trước.\"<br> Khí chất của mẹ nàng thật tốt, đứng ở nơi đó giống như tranh vẽ.<br> Ta cho rằng dì ấy không quen biết ta nên định rời đi, lại nghe dì ấy nói: \"Con là Chi Chi phải không? Đợi một chút, Cảnh Hòa nhà dì nói trước đó đi Liễu thành có mua món quà, nhờ dì giúp đưa tặng con, con bé hy vọng con đừng có không thích.\" "]