["Hôm sau là thứ sáu, cũng chính là ngày cuối cùng của tháng 11.<br> Ta thức dậy đầu tiên là xem tin nhắn, đây là thói quen mới có từ mấy ngày nay. Ta và Thi Cảnh Hòa không phải đồng nghiệp, cũng không ở chung, chỉ có liên lạc qua điện thoại.<br> Tuy rằng tạm thời còn làm không được trước khi nhắm mắt và sau khi mở mắt nhìn thấy nàng, nhưng có thể nhắn tin cho nhau trước và sau khi ngủ dậy cũng đã khá tốt.<br> Hôm nay phải đưa Thi Kinh Lan đi học nên nàng dậy sớm hơn, ngày thường thì sẽ ngủ nướng thêm một chút. <br> Ta không có nằm nướng, bởi vì ta vốn dĩ ngủ dậy rất trễ.<br> Trả lời tin nhắn cho nàng xong, ta lại thuận tay lấy tới di động công việc, tối hôm qua đăng xong động thái kia ta liền quăng nó qua một bên, cho tới bây giờ mới mở ra xem.<br> Ta cũng không có kết bạn quá nhiều người trong giới, ước chừng chỉ hơn bốn mươi người.<br> Ta nhận được ba mươi cái like và hơn hai mươi cái bình luận, lướt thấy trên cơ bản đều ủng hộ ta. <br> Tiểu Tự là kích động nhất: 【 đỉnh của bạch liên Thành Tư Nhất, không biết xấu hổ Thành Tư Nhất. 】<br> Hắn chỉ còn thiếu mỗi chuyện mua hot search cho Thành Tư Nhất nổi tiếng nữa thôi, ta cười reply hắn bằng sticker \"cho một like\".<br> Trước giờ ta không đắc tội người nào, cũng không gây thị phi gì trong cái ngành này, cho dù cùng những người đó không tính quá quen thuộc nhưng hẳn là cũng có danh tiếng tốt.<br> Ít nhất chỉ xem qua mặt mũi ngoại hình, ta Lục Chi cũng không phải cái dạng người kia. Dù cho mấy lời như \"Tri nhân tri diện bất tri tâm\", mọi người nghe thuộc từ bé, nhưng đâu có ai là con nít nữa, trong lòng tóm lại vẫn cân nhắc ra được đúng sai không phải sao?<br> Ta cũng không có ý tứ lấy thân phận \"tiền bối\" hay là \"người xuất sắc\" gì đó để chèn ép ai, gần như chỉ là phát chút động thái bày tỏ bản thân uỷ khuất mà thôi.<br> Đầu năm nay rất nhiều người đều ỷ vào \"Ta yếu ta có lý\" mà làm không ít chuyện trái với lương tâm, Thành Tư Nhất cũng là như thế.<br> Gái khóc, gái liền có lý.<br>Gái khóc, gái liền có kẹo ăn.<br> Mà ta thì sao? Ta chỉ khi nào đối mặt Thi Cảnh Hòa mới muốn lộ ra mặt yếu đuối của bản thân. <br> Ta cúi đầu, xoa xoa mặt mình mấy cái, di động lúc này vang lên.<br> Là Thi Cảnh Hòa, nàng hẳn là mới thấy tin nhắn, cho nên gọi điện đến. <br> Ta nhanh chóng tiếp nghe: \"Alo?\"<br> Hiện tại đã hơn 10 giờ sáng, ta còn chưa có rửa mặt, mụt lẹo ở mắt đã lặn xuống, ta không muốn bị lại thêm lần nào nữa, cảm giác vừa đau vừa cấn ngứa thật làm ta cả đời khó quên.<br> \"Chi Chi, lát nữa em có đến đây không?\" <br> Ta sửng sốt: \"Huh?\"<br> Tuy rằng không đi làm thực thoải mái, nhưng kỳ thật lâu rồi sẽ có loại cảm giác hư không trống rỗng. Ta không có tách rời với xã hội, cũng không có trở thành trạch nữ không ra khỏi cửa, nhưng xác thật là rất nhàm chán, hoặc là nói vô cùng nhàm chán.<br> Thi Cảnh Hòa mỗi ngày đều sẽ đi làm. Ta cũng chỉ đi gặp nàng lúc nàng sắp tan làm, chứ không có đến cản trở trong giờ làm việc, tại vì nhiều khi sẽ có người hợp tác trực tiếp đến văn phòng bàn công việc với nàng.<br> Bởi vậy nàng gọi điện kêu ta đi qua, ta còn có hơi không kịp phản ứng.<br> \"Giữa trưa chắc là chị tan làm sớm, muốn đi Kỳ thành một chuyến bàn hợp đồng, cần phải xuất phát trưa chiều nay.\" <br> Kỳ thành a......<br> Ta lặng lẽ thở dài, hỏi nàng: \"Cần đi mấy ngày đó?\"<br> \"Không lâu, hai ngày thôi.\"<br> Ta gục đầu xuống: \"Em....em không muốn xa chị.\" <br> \"Cho nên em soạn quần áo đi, lát nữa đến tiệm kẹo, chị với em ăn trưa rồi lái xe đi luôn.\" <br> Ta lại ngẩng đầu: \"A?\"<br> Ta ngạc nhiên hỏi: \"Muốn mang em theo sao?\".<br> \"Không đi hả?\" Thi Cảnh Hòa hỏi lại ta, giọng nàng ẩn ẩn lộ ra vui vẻ.<br> Ta ở bên này điên cuồng lắc đầu: \"Không phải, muốn đi, dù sao hiện tại em rảnh lắm.\"<br> \"Tốt, vậy chị ở văn phòng chờ em.\"<br>\"Với lại em kêu taxi qua đây, chiều nay đi xe chị, không cần phải vòng về nhà cất xe.\"<br> Ta lập tức đồng ý: \"Okay.\"<br> Cúp máy rồi ta lăn qua lăn lại trên giường, khoé miệng ngăn không được cong lên.<br> Lúc soạn đồ ta thậm chí còn ca hát, bởi vì ta, thật sự, đặc biệt, cao hứng.<br> Lần trước đi Liễu thành, căn bản không có thời gian hẹn hò cùng Thi Cảnh Hòa, không đúng, khi đó cùng lắm chỉ xem như gặp mặt, không phải hẹn hò. Còn chuyến du lịch cùng đồng sự đến Kỳ thành kia, càng không liên quan tới Thi Cảnh Hòa, chúng ta chỉ có gọi điện vài cú nhắn dăm ba cái tin cho nhau mà thôi.<br> Hiện tại!<br>Nàng đi công tác ở Kỳ thành, ta còn tưởng rằng lại phải cùng nàng chia cách hai nơi, kết quả không phải.<br> Ta sẽ đi cùng nàng! Đây là lần đầu tiên chúng ta cùng đến một thành phố khác từ khi bắt đầu yêu đương.<br> Cho dù nàng đi công tác chứ không phải du lịch nhẹ nhàng thoải mái gì, nhưng cũng đủ làm ta cảm thấy vui vẻ.<br> Đi hai ngày ta mang theo hai bộ quần áo, nhiệt độ ở Kỳ thành hiện giờ còn thấp hơn đợt trước, nên ta cũng chú ý mang theo khăn choàng cổ.<br> Soạn đồ xong, ta thiếu điều muốn phát quảng cáo màn hình lớn quảng trường, thông báo cho toàn thế giới biết chuyện này.<br> Nhưng đương nhiên không có khả năng, bất quá ta vẫn là nhắn tin cho mấy người bạn, nói ta cùng bạn gái đi Kỳ thành, hai ngày nữa trở về.<br> Ta chưa nói tên Thi Cảnh Hòa, chỉ là nói \"Bạn gái của ta\", giống như mấy lúc Tiểu Tự ở trước mặt chúng ta nói \"đối tượng của ta\", \"bạn trai của ta\" vậy. <br> Bởi vì bản thân cái từ \"đối tượng\" cùng \"bạn trai/gái\" cũng đã đủ chứng minh quan hệ thân mật, ta chỉ là khoe ra một chút thôi.<br> Bạn gái ta tương đương Thi Cảnh Hòa, Thi Cảnh Hòa tương đương bạn gái ta. <br> Lúc tới \"Buôn bán tình yêu\", đã là 11:30.<br> Ta trước đặt hành lý ở trong kho chứa đồ của tiệm sau đó mới tiến văn phòng.<br> Vẫn đang giờ làm việc, trong văn phòng người đều có mặt đủ, trừ bỏ Bùi Khả Nhiên, bởi vì Bùi Khả Nhiên gần đây còn bận kinh doanh bên tiệm mì. <br> Gần cuối năm, ai cũng bận rộn, sáng nay ta xem điện thoại công việc, cũng có một ít khách hàng tối hôm qua nhắn tin hỏi ta có thể nhận đơn hay không. <br> Thật ra thì ta có chút do dự, giai đoạn này chỉ cần không tiếp đơn hẹn hò yêu đương, hoặc là làm bạn gái cũ bạn gái tương lai, người theo đuổi gì đó, còn lại ta vẫn có thể tiếp nhận.<br> Nếu ta lại không nhận đơn nữa, khả năng ta thật sự trở thành \"Nữ minh tinh hết thời\".<br> Nhưng cuộc gọi của Thi Cảnh Hòa đã làm ta đánh mất ý niệm đó, ta nghĩ từ từ chờ về lại Vân thành rồi một lần nữa làm việc nhặt lên sự nghiệp cũng không muộn. Vì thế ta phát vòng bạn bè nói thứ hai tuần sau chính thức nhận đơn trở lại, ngoại trừ các việc liên quan đến tình yêu đôi lứa. <br> Chỉ cần ta không cùng Thi Cảnh Hòa chia tay, ta sẽ không tiếp loại nhiệm vụ này.<br> Tiểu Dương bọn họ cùng ngày thường giống nhau, ngẩng đầu chào hỏi ta rồi tiếp tục công việc.<br> Thi Cảnh Hòa thấy ta, nàng cong khóe môi đóng máy tính, đứng dậy đi về phía ta. Sau đó chúng ta kéo hành lý rời đi, không hề kéo dài trì hoãn.<br> Nàng vẫn là mang khẩu trang, nhưng đôi mắt đã cong lên, nàng hỏi ta: \"Vui vẻ sao?\".<br> Ta gật đầu, cũng ngăn không được cười: \"Vui vẻ.\"<br> Nàng mở ra cốp xe bỏ hành lý của ta vào, ta mới thấy hành lý của nàng đã an tĩnh nằm sẵn bên trong.<br> Ta thắc mắc: \"Sáng nay chị trở về thu thập sao?\"<br> \"Không phải, đây là tối hôm qua đã chuẩn bị.\" Thi Cảnh Hòa nhìn ta một cái, lại tiếp tục nói, \"Chiều hôm qua là chị đã biết sẽ đi công tác, cho nên mới muốn......\"<br> Nàng nói: \"Giữ em ở lại nhà chị, bằng không ngày hôm sau chị liền phải đi rồi.\"<br> Cốp xe đã đóng lại, ta ngồi vào ghế phụ, nhìn nàng: \"Em không biết......\"<br> Thi Cảnh Hòa cài dây an toàn: \"Ngốc. Chị không có nói cho em thì làm sao biết.\" Thấy ta có vẻ thất thần, nàng cười một cái, nghiêng người qua, duỗi tay kéo dây an toàn cài cho ta, \"Vốn dĩ chị định đi một mình, nhưng sáng sớm nay suy nghĩ, cảm thấy mang em theo sẽ càng tốt.\"<br> Nàng giương mắt nhìn ta, giọng có chút hạ thấp: \"Ưm......chị dù sao, hiện tại không muốn cách em quá xa, không muốn hai ngày này không thấy được em.\"<br> Ta nâng tay lên, vén vài sợi tóc của nàng ra sau tai, gật đầu: \"Vừa khéo, em cũng vậy.\"<br> \"Giờ đi ăn rồi xuất phát ha.\"<br> Ta không nghĩ tới ở trong khoảng thời gian ngắn sẽ lần nữa đi Kỳ thành, ít nhất lần trước cùng đồng sự đến đây chơi xong ta không hề có ý tưởng đó.<br> Nhưng bây giờ lại đi, hơn nữa là cùng Thi Cảnh Hòa, đây có lẽ là lý do duy nhất khiến ta vui vẻ khi tới nơi này.<br> Giống như ta đã từng cảm khái Tiểu Tự cùng bạn trai hắn bởi vì tình yêu cuồng nhiệt một ngày đều không nghĩ tách ra, ta cùng Thi Cảnh Hòa cũng mới bắt đầu quan hệ mấy ngày, ta không biết có được tính là giai đoạn yêu đương cuồng nhiệt hay không.<br> Chúng ta trừ bỏ dắt tay ôm nhau, còn lại đều thực khắc chế.<br> Nàng hôn mắt ta, còn ta hôn khoé môi nàng, tối hôm qua là một cơ hội tốt, nhưng lâm thời lại bị đánh gãy.<br> Thi Cảnh Hòa tập trung lái xe, sườn mặt nàng cũng thực tuyệt đẹp.<br> Ta mím môi, nghĩ đến lời nàng nói trước lúc tạm biệt tối hôm qua, hỏi nàng: \"Chị uống thuốc rồi chứ?\"<br> \"Có uống.\" Thi Cảnh Hòa thừa dịp chờ đèn xanh, quay đầu nhìn ta, \"Khả năng ngày mai sẽ không còn ho khan.\"<br> Vừa dứt lời, nàng đột nhiên cúi đầu nho nhỏ ho lên.<br> Ta:......<br>Ở thời điểm ta muốn giơ tay vỗ vỗ lưng nàng thì nàng ngừng ho, lại ngước nhìn ta. Nhưng bởi vì ho khan, trong mắt có chút hơi nước.<br> Ánh mắt nàng chứa đựng thất vọng, \"Xem ra ngày mai vẫn không tốt lên được.\"<br> Ta:......<br> Ta nhịn không được hỏi nàng: \"Vì cái gì tối hôm qua nhất định phải là em tới......chủ động?\"<br> Đèn đã chuyển xanh, xe tiếp tục chạy.<br> Tối hôm qua lúc ngồi trên ghế treo, Thi Cảnh Hòa rõ ràng cũng đang nhìn ta, nhưng lại không có nửa điểm động tác dư thừa.<br> Nàng đang chờ đợi, chờ ta chủ động tiến đến hôn nàng. <br> \"Không phải em nói em là công hả?\" Thi Cảnh Hòa không nhịn được liếc nhìn ta một cái, mắt mang ý cười, \"Còn chị, dụ thụ, cảm ơn.\"<br> \"......Chị cảm thấy em sẽ tin sao?\"<br> Thi Cảnh Hòa hỏi lại ta: \"Vậy em cảm thấy chị sẽ tin câu nói kia của em sao?\" Nàng lặp lại cho ta nghe, \"' bà đây là công '.\"<br> \"......Tiên sư chị.\"<br> *<br> Tới Kỳ Thành là hơn 5 giờ chiều, Thi Cảnh Hòa sáng nay đã đặt xong phòng khách sạn. <br> Ta cùng nàng từng người kéo theo hành lý làm thủ tục nhận phòng, nàng đặt phòng một giường lớn, không phải loại hai giường đơn.<br> Cắm thẻ vào, không gian tức khắc sáng ngời.<br> Hôm nay Kỳ thành đang có mưa nhỏ, bầu trời âm u, không chút sống động.<br> Lần trước tới cũng không sai biệt lắm là cái dạng này, tâm tình ta theo đó gián tiếp bị ảnh hưởng.<br> Đương nhiên, ảnh hưởng lớn nhất là bởi vì khi đó không có Thi Cảnh Hòa ở bên.<br> Mà lần này đã khác, ta cùng Thi Cảnh Hòa hai người tới.<br> Ta ngã lên giường nhìn trần nhà, nhắm mắt lại thở dài: \"A~ thật tốt.\"<br> Thi Cảnh Hòa cũng nằm xuống bên cạnh, nghe thấy ta nói, nàng nghiêng người nhìn ta. <br> Nàng có vẻ do dự, ta đoán ý hỏi, \"Bây giờ lập tức phải đi bàn công việc sao?\"<br> Thi Cảnh Hòa lắc đầu, trả lời: \"Không phải.\" Nàng tới gần ta, \"Nhưng chị muốn đi gặp một người......\"<br> Ta nhìn gương mặt gần trong gang tấc của nàng, hỏi ra miệng: \"...... Chung Niệm?\"<br> \"Đúng vậy.\" Thi Cảnh Hòa quyết đoán gật đầu.<br> \"...Chị đi đi.\" Nói xong câu đó, lòng ta tràn đầy mất mát, \"Em không nhìn chị rời đi thì em sẽ không thương tâm.\"<br> Thi Cảnh Hòa vươn ra một cái tay khác, nhẹ nhàng che kín đôi mắt ta: \"Như vậy có phải liền nhìn không thấy hay không?\"<br> Ta phối hợp gật đầu: \"Đúng vậy.\"<br> Nàng vốn dĩ đã ở rất gần ta, hiện giờ làm ra động tác này, hơi thở nàng cách ta càng lúc càng gần, ta bị nàng che lại đôi mắt, thấy không rõ bên ngoài đã xảy ra cái gì.<br> Nhưng cũng có thể tưởng tượng ra được, đó chính là nàng đã mau tiến sát mặt ta.<br> Ý niệm này mới chợt loé qua, ta liền nghe thấy giọng nói nhỏ nhẹ của Thi Cảnh Hòa: \"Em không cần thương tâm.\"<br> Mặt nàng kề mặt ta, ta không có gỡ tay nàng ra, thậm chí ta còn cố ý dùng lông mi cọ cọ lòng bàn tay nàng.<br> Nhưng cuối cùng ta không có động đậy nữa, bởi vì nàng đã chậm rãi đem cánh môi dán lên môi ta. <br> Không có lại cách áo lông, ta rõ ràng cảm nhận được độ ấm cùng mềm mại.<br> Cổ họng như bị nghẹn, ngay cả hô hấp cũng đều muốn quên mất, rồi lại rõ ràng thể nghiệm được thời khắc hai người hô hấp đan xen.<br> Thi Cảnh Hòa không có tiến thêm một bước, nhưng ta lại cảm giác được hơi thở nóng rực.<br> Ta cầm lòng không được, dứt khoát nhắm hai mắt lại.<br> Ta muốn thật sự hôn nàng, không phải chỉ dán môi như thế.<br> Nhưng ngay lúc ta chuẩn bị dò đầu lưỡi ra, Thi Cảnh Hòa hơi hơi hé miệng, mấy chữ từ trong miệng nàng toát ra.<br>\"Ngoan, chịu đựng.\" "]