["Ta cảm thấy Thi Cảnh Hòa khả năng có thành kiến với ta, bằng không tại sao nói ta 'thường thụ' ?<br> Ta, Lục Chi, Vân thành đệ nhất công, có biết chưa? <br> Bộ dạng hoàn toàn không tin của Thi Cảnh Hòa làm ta chán nản, cuối cùng ta chỉ có thể nói một câu: \"Không cần biết, tóm lại em không phải Thường Thụ!\".<br> Quan trọng nhất là, chuyện tình cảm nữ-nữ của ta đã kết thúc từ mấy năm trước, lấy đâu ra mà 'Thường' ?<br> Nàng đang nhàm chán dùng đầu ngón tay nghịch nghịch đôi đũa, nghe ta nói vậy lại cười: \"Người vẫn là trường thọ một chút mới tốt, trên thế giới còn rất nhiều mỹ thực chưa hưởng thụ, không phải sao?\".<br> Nàng vừa dứt lời, người phục vụ cũng đã bưng mì tới. Chờ người phục vụ rời đi, nàng liền nói: \"Chị bị cảm, lúc ăn sẽ không nói chuyện.\" <br> Nói xong nàng cầm đũa muỗng bắt đầu ăn, ta nghẹn họng, đành gật đầu: \"Đã biết.\" <br> Một bữa ăn 'lặng yên không tiếng động', thói quen lúc ăn uống của Thi Cảnh Hòa rất tốt, nàng không húp xì xụp, ăn cũng từ tốn, cả người như được bao phủ một tầng ánh sáng ấm áp, phi thường nhu hòa.<br> Ăn xong nàng lau miệng, đưa điện thoại cho ta, thanh âm vẫn còn khàn: \"Giúp chị chụp một tấm hình với.\"<br> Ta còn chưa phản ứng kịp: \"Chụp hình làm gì?\".<br> \"Kinh doanh.\" Nàng thấy ta trố mắt, nên giải thích: \"Để đăng Weibo đó.\"<br> Ta \"chậc\" một tiếng: \"Cẩn trọng nha Thi muội muội.\"<br> Thi Cảnh Hòa giương khóe môi, phớt lờ sự trêu chọc. Nàng đưa ta chụp bằng camera có sẵn của điện thoại, không hề mở app chỉnh sửa nhan sắc nào.<br> Ta chần chừ hỏi nàng: \"Chị thật sự muốn em chụp?\".<br> Biết tại sao tường nhà ta không có bất cứ ảnh tự chụp nào không? Bởi vì kỹ thuật chụp của ta quá rác rưởi.<br> Ta không thể không thừa nhận điều này. Ta thật rất kém trong phương diện chụp ảnh, có một lần tâm huyết dâng trào, ta đã selfie một tấm, gửi cho Mạnh Nhất Sênh.<br> Xem xong cô ấy liền muốn cho ta tiền để ta từ bỏ việc selfie.<br> Ta cũng thật sự từ bỏ, cũng bỏ luôn việc chụp người khác, bởi vì người khác qua ống kính của ta liền 'cực kỳ bi thảm' so với dung nhan thực tế.<br> Mà giờ tự dưng ta phải đảm đương việc chụp hình để Thi Cảnh Hòa đăng Weibo tăng lưu lượng, ta bắt đầu có một áp lực vô hình.<br> Trong màn hình nàng hiện ra vô cùng chân thật, nhưng ta biết một khi chụp xong, chắc chắn đó không phải là vẻ đẹp chân thật nhất của nàng. <br> Nếu không muốn nói là sẽ khó coi hơn hẳn thường ngày. <br> Thi Cảnh Hòa chớp chớp đôi mắt, hoang mang hỏi: \"Sao vậy?\". <br> Ta trầm tư vài giây, quyết định nói ra sự thật, \"Em...Em là sát thủ ống kính.\" <br> Ta không giấu được ngượng ngùng, thật lòng ta cũng không hiểu được, tại sao ta có thể chụp ra những bức ảnh thảm họa kia.<br> Thi Cảnh Hòa chỉnh lại đầu tóc, nàng 'ừm' một tiếng kéo dài, nói tiếp: \"Em chụp thử một tấm đi, để chị nhìn xem hiệu quả.\" <br> Ta gật đầu.<br> \"Nếu không đẹp thì chị sẽ tự chụp.\" <br> \"Okay.\" Ta vui vẻ đồng ý.<br> Nàng tạo dáng: Một tay cầm đũa, một tay chống đầu, mắt nhìn vào cái bát mà nàng đã ăn không còn gì. <br> Ta nỗ lực tìm góc độ, cuối cùng vẫn là lựa chọn chụp chính diện, ta hơi đứng lên, từ trên chụp xuống sườn mặt nàng.<br> Mũi nàng rất thẳng cũng rất cao, chóp mũi giống như khuôn mẫu mà mấy viện thẩm mỹ dùng để quảng cáo, lông mi đã dài còn cong vút, ta hoài nghi có thể đặt tăm bông trên đó. <br> Thôi, ta không cần người khác gọi 'Lông mi dài', ta nhường biệt danh này cho Thi Cảnh Hòa vậy.<br> Ta vẫn mải mê tìm kiếm góc độ tốt nhất, Thi Cảnh Hòa không nhịn được lên tiếng: \"Lục Chi, em đây là muốn chụp Tôn Ngộ Không ăn mì sao? Càng ngày càng cao.\"<br> \"......\"<br> Qua vài giây, ta nhấn chụp, lưu giữ lại khoảnh khắc xinh đẹp của nàng.<br> Ta: \"Xong.\"<br> Ta trả điện thoại cho nàng, trái tim thình thịch đập, giống như học sinh chưa làm tốt bài tập đã bị giáo viên bắt kiểm tra, lòng đầy sợ hãi.<br> Thi Cảnh Hòa lấy điện thoại qua nhìn nhìn, nàng nhấp môi, biểu tình không biến hóa.<br> Ta liếm liếm môi, đề nghị: \"Chị vẫn là nên tự chụp thì tốt hơn.\"<br> Thi Cảnh Hòa cho ta một ánh mắt an ủi, ta tưởng nàng sẽ nói ra lời thoại ấm áp, ngờ đâu lại nghe: \"Cũng không kém như em nói, tuy không có kết cấu bố cục gì nhưng cũng may nhan giá trị của chị cao chống đỡ được, cho nên nhìn qua cũng không tệ lắm.\"<br> Ta: ? Thôi được rồi.<br> Sự thật đúng là vậy, ta chưa bao giờ biết kết cấu này kia là cái gì, trước nay đều giơ máy chụp một phát là xong. Kết quả hình ra xấu mù, người nào người nấy xấu đến mức không dám nhìn.<br> Tạ Oánh trước đó cũng có đánh giá kỹ thuật chụp của ta, \"Chi Chi, ngươi không chụp ảnh, chính là sự tôn trọng lớn nhất mà ngươi dành cho di động của ngươi.\"<br> Quá đau lòng.<br> Nếu về sau có thời gian rảnh, ta nhất định phải đăng ký học một lớp nhiếp ảnh. Ta thở dài, mặt mày chù ụ, nhìn chằm chằm bát mì, ta ăn không hết, còn thừa một ít. <br> Chợt nghe một tiếng 'tách' —— là tiếng máy chụp ảnh.<br> Ta nhướng mắt nhìn nàng, camera vẫn đang hướng về ta. Vẻ mặt của ta hẳn là đang ngạc nhiên, nàng lại chụp cho ta thêm một tấm. <br> Thi Cảnh Hòa đưa điện thoại cho ta xem, kiêu ngạo hếch cằm lên: \"Có phải chụp đẹp hơn em không?\".<br> Người trong hình là ta, biểu cảm gương mặt không sót chút nào. <br> Ta khịt mũi một cái, \"Chụp đẹp hơn em cũng không phải chuyện đáng để tự hào.\"<br> Thi Cảnh Hòa cười hai tiếng, ngay sau đó lại cúi đầu ho khan.<br> Ta đưa nước qua cho nàng, nói: \"Uống nước đi, em đưa chị về, đừng để cảm nặng thêm.\" <br> Nàng gật gật đầu, lúc ngẩng lên, ta thấy sắc mặt nàng bởi vì ho khan mà ửng đỏ. <br> Ta cầm chìa khoá xe trong tay, \"Tội lỗi ghê, lúc trưa nghe chị cười vui vẻ như vậy, em còn tưởng bệnh cảm của chị đỡ nhiều rồi.\"<br> Ta thật ra là người mang thù. : )<br>Cái tên nàng đặt cho ta trong danh bạ, ta có thể ghi nhớ thật lâu.<br> Thi Cảnh Hòa đang uống nước, nghe vậy lập tức bị sặc, cúi đầu ho liên tục.<br> Ta thở dài, đi đến bên cạnh, vỗ lưng nàng. <br> Nàng khá là gầy, đương nhiên, cũng có phần do nàng đang cong lưng, cách lớp áo nhưng tay ta vẫn có thể cảm nhận được sống lưng của nàng. <br> Vỗ nhè nhẹ vài cái, cơn ho mới dứt, nàng ho đến mắt ngấn nước, thoạt nhìn long lanh.<br> Nàng xua xua tay: \"Chị không sao, mình đi thôi.\" <br> Trở về nhà, Tạ Oánh còn ở phòng khách đợi ta. Cô ấy đắp mặt nạ, đang chơi game, và vẫn sung sức chửi như mọi khi.<br> Đâu như ta chỉ đi ra ngoài ăn một bữa mà cả người giống như bị hút cạn sinh lực, ta nằm phịch xuống sô pha không muốn động đậy.<br> Đầu óc ta bây giờ tràn ngập bóng dáng Thi Cảnh Hòa, đôi mắt ngấn nước của nàng, gương mặt ửng đỏ của nàng.<br> Theo gaydar của ta, nàng mới là người nên ăn 'mì trường thọ'.<br> Tạ Oánh đánh xong một ván trò chơi, nghiêng đầu nhìn ta, hỏi: \"Hẹn hò với Thi Cảnh Hòa mệt đến vậy sao?\".<br> Ta nhắm mắt lại gật gật đầu: \"Mệt lắm.\" <br> Bởi vì có rất nhiều điều trong tâm trí Thi Cảnh Hòa mà ta chưa hiểu được.<br> Sao nàng lại như vậy chứ? Luôn chơi hài âm!<br> Tạ Oánh cười nói: \"Làm ta cũng không dám gửi tin nhắn, sợ quấy rầy ngươi.\" <br> Cô ấy làm mặt quỷ trêu ta, \"Thành Tư Nhất vừa nói hôm nay em ấy đi về gấp quá, quên nói lần này tới nhà chúng ta còn có mục đích khác.\" <br> \"Cái gì?\"<br> \"Em ấy nói ngày mai chủ nhật, hơn nữa dự báo thời tiết sẽ không có mưa, cũng không quá nắng, hỏi chúng ta có muốn đi công viên trò chơi hay không.\"<br> Ta không cần suy nghĩ đã trả lời: \"Không đi.\"<br> Tạ Oánh mang bộ mặt tiếc hận: \"Ôi trời, Chi Chi, Thành Tư Nhất có lẽ thật sự muốn nhận thức ngươi......\".<br> Ta cắt lời cô ấy, nghiêm túc nói: \"Oánh Oánh, trong cái ngành này, trừ ngươi và Tiểu Tự, ta không tin người nào hết.\" <br> \"Không hiểu được chuyện có người tự nhiên bày tỏ thích mình, ai biết gương mặt thật phía sau nụ cười kia là như thế nào?\"<br> \"Diễn kịch đã lâu, ai thật tình ai giả ý, ta vẫn còn phân biệt được.\"<br> Ta không trực tiếp điểm danh Thành Tư Nhất, nhưng Tạ Oánh cũng hiểu, cô ấy ngậm miệng lại gật gật đầu.<br> Lời ta nói không phải không có căn cứ, không bàn đến chuyện Thành Tư Nhất có thật sự thích ta ngưỡng mộ ta hay không, nhưng mục đích của ẻm chắc chắn không đơn giản.<br> Lúm đồng tiền?<br> Nhưng lúc em ấy cười, nụ cười ấy không khiến ta mê đắm một chút nào. Nó thậm chí còn không đạt đáy mắt, vừa nhìn là biết diễn. <br> Mấy năm nay kỹ năng tiến bộ nhanh nhất của ta có lẽ là quan sát biểu tình người khác, tuy rằng không phải lần nào cũng đều có thể bắt trúng bài, nhưng ít nhiều gì vẫn là có chút bản lĩnh kinh nghiệm. <br> Thành Tư Nhất ra tay từ bạn bè thân thiết của ta, tạo ra ảo tưởng là 'fan' của ta, ta không biết người này muốn làm gì. Và cũng không muốn biết, bởi vậy nếu có thể tránh tiếp xúc được bao nhiêu thì hay bấy nhiêu. <br> Ta không quan tâm không hứng thú với em ấy, càng không muốn tìm kiếm tận gốc nguyên nhân làm gì. <br> Vẫn là câu nói kia: Sự việc bất thường ắt hẳn có điều kỳ quái.<br> Lăn lê bò lết ở xã hội này mấy năm, nếu ta vẫn luôn ngây thơ đơn thuần, sợ là đã sớm táng gia bại sản.<br> Trưa hôm sau, Mạnh Nhất Sênh gọi điện cho ta, giọng cô ấy nghe có vẻ mệt mỏi.<br> Cô ấy nói vẫn chưa chất vấn Nghiêm Hà chuyện ngoại tình, tạm thời chưa có đủ can đảm, cần một chút thời gian mới được.<br> Nhưng cô ấy có làm nũng với Nghiêm Hà, hỏi hắn tại sao gần đây ít quan tâm tới mình. Thành ra bây giờ Nghiêm Hà lại quan tâm săn sóc, rất tốt với cổ.<br> Cô ấy nói trước mắt không nghĩ ly hôn, muốn chờ đến lúc sinh em bé xong lại bàn chuyện này. Hiện tại cô ấy sẽ cố hết sức xem nhẹ chuyện Nghiêm Hà ngoại tình.<br> Ta nghe mà lòng hụt hẫng, tuy rằng ta chưa nói ra miệng, nhưng trong thâm tâm ta ủng hộ quyết định ly hôn.<br> Nghiêm Hà đúng là cặn bã, nếu thật sự có thể, ta khẳng định cùng Bồ Hinh đi mua dao. Tâm tư ta xoay chuyển, càng nghĩ càng giận, nhưng thốt ra miệng cũng chỉ có một chữ: \"Ừ.\" <br> Mạnh Nhất Sênh đang mang thai, không chịu nổi giày vò. Ta biết, cô ấy muốn yên ổn dù chỉ là ngắn ngủi, hơn nữa đứa bé mới là quan trọng nhất.<br> Ta là bạn cô ấy, có thể ủng hộ cũng có thể phản đối, nhưng lúc này ta sẽ không nói ra lời phản đối, bởi vì đây là ý muốn của cô ấy.<br> Ta chỉ có thể tận lực hy vọng Nghiêm Hà sẽ không thương tổn cô ấy thêm lần nào nữa, còn chưa đầy bốn tháng là đến ngày sinh, ít chuyện một chút không được sao? <br> Mặc dù ta cũng hiểu rõ, chuyện ngoại tình gây tổn thương cực lớn, sức tàn phá không thua gì nổ bom nguyên tử.<br> Cho dù có khắc phục cỡ nào, những cái hố khổng lồ trên mặt đất cũng sẽ không lại mọc ra hoa. "]