["Tuy rằng ta đã lui vòng không còn làm công việc này nữa, nhưng không có nghĩa là ta đã mất hết sức ảnh hưởng.","Dù gì lúc trước thành tích ta rất xuất sắc, chỉ trong hai năm đã trở thành nhân vật nổi bật nhất ngành, nếu mà đặt ở giới giải trí, nói không chừng ta đã thành lưu lượng tiểu hoa, khả năng sánh ngang Kỳ Tư Kiều.","Ta vẫn luôn biết, cho dù ta điệu thấp, cũng không tránh được có người sau lưng nghị luận về ta. Ta cũng không phải chưa từng nghe qua, nhưng miễn là không có phỉ báng bịa đặt linh tinh thì đều không thành vấn đề.","Mà Ngô Chân thì sao? Ta đã tỏ thái độ lui vòng mà chị ta vẫn không buông tha, làm ta cảm thấy ghê tởm tột đỉnh, cho nên ta không có khả năng không đáp lại hành vi ấy.","Bài đăng kia đã lên sóng được hai ngày, danh tiếng của Ngô Chân coi như nát, còn Thành Tư Nhất tự nhiên là ta không cần để ý, rốt cuộc em ấy cũng lui vòng, đã sớm xoá nick mọi người, không ai biết em ấy còn ở Vân Thành hay không, cũng không ai biết em ấy hiện đang làm công việc gì, Thành Tư Nhất đã chặt đứt hết liên lạc với người trong ngành.","Điểm này làm ta thưởng thức em ấy, không hề dây dưa lòng vòng, nói lui liền lui nói cắt liền cắt, mà ta thì còn chưa được, ta phải giải quyết cho xong chuyện Ngô Chân.","Ta đăng bài ngoại trừ tố giác hành vi ác độc của Ngô Chân, còn có một mục đích khác chính là đang đợi chị ta, Ngô Chân nhất định sẽ tìm đến ta.","Ta dự tính không sai, sự kiện trôi qua ba ngày, Ngô Chân gọi điện thoại tới, muốn gặp mặt nói chuyện với ta.","Chúng ta không có gì tốt đẹp để nói với nhau, nhưng có lẽ ta sẽ biết được chân tướng cuối cùng.","Thi Cảnh Hòa hiện tại đã biết quá khứ của ta, chuyện này ta cũng không gạt nàng. Sau khi kể nàng nghe, nàng còn kiên trì muốn đi cùng ta. Bởi vì trong nhận thức của Thi Cảnh Hòa, người cực đoan như Ngô Chân có thể dễ dàng làm ra hành vi quá mức, nàng muốn ở một bên bảo hộ ta an toàn.","Ta nghĩ nghĩ, cũng không từ chối ý tốt của nàng, để nàng ngồi cạnh cũng khá tốt, như vậy có thể làm nàng càng thêm hiểu biết ta.","Hẹn gặp Ngô Chân vào thứ bảy, vì trong tuần Thi Cảnh Hòa phải đi làm, hơn nữa cuối tuần người ra ngoài dạo phố cũng nhiều hơn.","Địa điểm gặp mặt ở một quán trà, Thi Cảnh Hòa chọn chỗ này thứ nhất là do bạn nàng mở, thứ hai là ở trung tâm thành phố, buôn bán rất tốt, lượng khách rất đông.","Chỗ ngồi dựa cửa sổ, camera theo dõi hết thảy, chúng ta làm cái gì đều có thể xem đến rõ ràng. Thi Cảnh Hòa còn nhờ bạn nàng sắp xếp hai ba nhân viên phục vụ thường xuyên đi lại phía bên này, không phải nói Ngô Chân sẽ làm cái gì, nhưng có thể mượn chuyện này để chị ta không dám tuỳ hứng làm bậy.","Chuyện Tần Ất Văn tới giờ ít nhiều vẫn còn ảnh hưởng tâm lý ta, Thi Cảnh Hòa có lẽ cũng đã biết ta nghĩ tới hắn, nàng nắm tay ta chặt hơn chút, nhẹ giọng nói: \"Chi Chi, chuyện đã qua.\"","\"Ừ.\" Ta gật đầu, cười cười với nàng, tiếp theo chờ đợi Ngô Chân đến.","Hẹn gặp lúc ba giờ chiều, còn năm phút là tới giờ mà Ngô Chân thì không thấy đâu.","Thi Cảnh Hòa cầm lấy ấm trà tự rót, nàng mím môi, nói: \"Chi Chi, thật ra chị vẫn còn đang đợi em nói ra một chuyện.\" ","\"Ha?\" Ta nhìn nàng, ánh mắt mang theo nghi hoặc.","Thi Cảnh Hòa ngừng tay, nghiêng đầu nhìn ta: \"Chuyện một ngàn vạn.\"","Ta dừng một chút: \"Em biết chị biết.\"","Bởi vì Tiêu Chu ngày đó có nói với ta, hắn nói dù sao hắn đã nói thẳng mọi chuyện với chị họ, nếu ta và Thi Cảnh Hòa không thể đi tiếp thì cũng tốt, mọi người vẫn còn chưa lún quá sâu.","Thi Cảnh Hòa hơi hơi nheo đôi mắt: \"Tiêu Chu nói?\"","\"Ừ.\" Ta đúng sự thật trả lời.","Đối với ta, ban đầu một ngàn vạn này là động lực để ta hướng tới, bản thân ta còn mang suy nghĩ tra nữ, cầm được tiền liền phắn đi chu du thế giới, nhưng sau lại bởi vì thích Thi Cảnh Hòa mà ngưng hợp tác cùng anh em Sầm Bân.","Phải nói ta bị chính mình cảm động tới rồi, số tiền kia đâu chỉ là một ngàn hay một vạn, đó là một ngàn vạn a.","Hiện tại xã hội này người giàu tài sản ngàn vạn không ít, ta đã từng nghĩ có thêm ta vào danh sách ấy cũng không việc gì, sau mới phát hiện không phải như thế.","Chuyện tình cảm chúng ta bắt đầu không quá thuần tuý, nếu lòng ta thật sự làm bằng đá thì không biết kết quả hiện tại thế nào nữa.","Có thể Thi Cảnh Hòa sẽ vẫn thích ta, còn ta vì che giấu chân tướng mà lựa chọn hết lần này tới lần khác lừa gạt nàng, trở thành \"tra nam\" đích thực.","Bất quá không loại trừ khả năng Thi Cảnh Hòa sẽ không thích ta, vậy thì càng tốt. ","Mà tốt nhất đương nhiên là như bây giờ, ta thích nàng nàng cũng thích ta, hơn nữa chuyện nghề nghiệp của ta cũng đã được giải quyết.","Người với người ở chung đều cần chú ý hai chữ \"chân thành\", huống chi ta cùng Thi Cảnh Hòa còn là người yêu.","Gần cả tiếng sau, Ngô Chân mới đeo túi xách xuất hiện.","Ta cùng Thi Cảnh Hòa cách cửa kính liền thấy Ngô Chân, nhưng Thi Cảnh Hòa chưa gặp qua lần nào nên đưa mắt nhìn ta rồi kề tai hỏi: \"Là người đó sao?\"","\"Ừ.\" Ta gật đầu.","Ngô Chân vào tiệm, đi tới bàn bên này, ngồi xuống đối diện ta và Thi Cảnh Hòa, gần một tháng thời gian không thấy, mái tóc ngắn của chị ta cũng đã dài hơn chút.","Trước kia ta nhìn Ngô Chân còn thấy có thiện cảm dễ gần, bây giờ nhìn tới đâu là thấy ghét tới đó. ","Trên bàn bày hai ấm trà còn có mấy cái tách, bàn chung quanh cũng ngồi đầy khách. Khó được hôm nay Vân Thành có nắng, lại vừa vặn là thứ bảy, cho nên rất nhiều người hẹn hò.","Tiệm trà có mở sưởi, ta cùng Thi Cảnh Hòa vốn dĩ mặc áo khoác dày nên phải cởi ra mới hợp nhiệt độ trong này.","Ngô Chân mặc áo khoác lông dài, chị ta tới cũng không gấp gáp, ngược lại chậm rì rì ngồi xuống cởi áo khoác, tự rót cho mình một tách trà.","Thi Cảnh Hòa đã mang lên khẩu trang, hơn nữa cũng dựa vào sô pha, chơi di động.","Ngô Chân uống ngụm trà, nhăn mặt nói: <br>\"Đắng, khó uống.\" <br>\"Lục Chi, nói như thế nào thì chúng ta cũng từng là bạn bè, cô kiếm tiền nhiều hơn tôi, mời tôi đi uống trà sữa full topping không được sao?\"","Thi Cảnh Hòa nhướng mày, tuy rằng mang khẩu trang nhưng cũng khí thế mười phần: \"Cô vốn làm nghề ăn xin à?\"","Ta ở một bên nhìn Ngô Chân, Thi Cảnh Hòa thì lại lần nữa dời mắt về điện thoại.","Ngô Chân nhìn nhìn Thi Cảnh Hòa lại nhìn nhìn ta, cười nói: \"Tôi cũng không ăn người, mời viện trợ đến làm gì.\" ","Bất luận là trước hay sau khi nhìn thấy Ngô Chân, ta đều không có tức giận, bởi vì cảm thấy Ngô Chân không đáng, người này bây giờ ở trong mắt ta chẳng khác gì chúa hề.","Hôm nay gặp mặt là Ngô Chân đề nghị, bằng không ta cũng sẽ không chủ động hẹn gặp, cảm giác lãng phí thời gian.","\"Đúng vậy, chị không ăn người, chị chỉ là bỉ ổi thôi.\" Ta chọc vào chỗ đau của Ngô Chân, \"Không biết hai ngày nay chị làm ăn thế nào rồi?\"","Hôm bữa đăng bài ta không có che chắn khách hàng, có người vốn dĩ tiếc hận chuyện ta bỏ nghề nên tới chừng biết ra chân tướng liền ở trong vòng bạn bè mắng Ngô Chân một hồi. Bởi vì ở trong mắt bọn họ, nếu không phải tại Ngô Chân thì có khi ta không có rời đi. Tiếp theo bọn họ còn bày tỏ ý tứ nếu về sau có việc gì thì cũng tìm người khác chứ không tìm Ngô Chân.","Người làm chuyện xấu, cũng nên nhận lấy xử phạt thích đáng.","Quả nhiên, sau khi ta hỏi câu ấy, Ngô Chân thu hồi tươi cười, lông mày nhăn chặt: \"Lục Chi, cô đã đi rồi, mắc gì còn chơi tôi một vố?\"","\"Không bằng chị tự hỏi một chút xem lúc trước vì cái gì muốn chơi tôi?\" Ta hơi hơi mỉm cười, thoáng nhìn Thi Cảnh Hòa mới tiếp tục nói, \"Từ đơn hàng đầu tiên tôi tiếp nhận, chị liền tìm người chụp lén tôi, tôi thật muốn biết vì cái gì, tôi cùng chị vốn dĩ chưa từng có mâu thuẫn không phải sao? Tôi một là không có đoạt khách của chị, hai là sau lưng không có nói xấu bàn tán gì về chị, cớ gì chị lại tới thương tổn tôi chứ?\"","Thi Cảnh Hòa nghiêng đầu nhìn ta, tay trái vươn tới dưới bàn trà nắm lấy tay ta, yên lặng truyền lực lượng cho ta. ","Chúng ta nói chuyện với nhau không lớn tiếng, cũng không khiến người khác chú ý, người xung quanh vẫn nói cười vui vẻ như thường. Mà bầu không khí bên bàn ta rõ ràng khác biệt, hai người mặt lạnh chằm chằm nhìn nhau.","Sau một lúc lâu, Ngô Chân cười mỉa: \"Không có đoạt khách của tôi? Lục Chi, cô đúng là thật biết trợn mắt nói dối.\"","Chị ta không nhanh không chậm nói: \"Tôi vào nghề bốn năm, sự nghiệp ở hai năm trước rốt cuộc mới có khởi sắc, nhưng cô thì sao? Bởi vì cô xuất hiện, có vài khách hàng vốn đã liên hệ với tôi lại chuyển sang tìm cô.\" Ngô Chân càng nói càng nhăn mặt, \"Như vậy mà còn gọi là không đoạt khách hàng của tôi?\"","Thi Cảnh Hòa nhàn nhạt mở miệng: \"Bởi vì bọn họ biết tâm hồn cô xấu xí a, miễn cho về sau bị cô hố tiền.\" Thi Cảnh Hòa chốt câu, \"Mua hàng thì cũng phải biết lựa, khách hàng không lựa chọn mình thì cô nên tự tìm hiểu nguyên nhân trên người mình, đi trách móc người khác là kiểu logic gì thế?\"","\"A? Phải không?\" Chị ta không giận phản cười, \"Làm gì không thể trách? Nếu không có Lục Chi, những khách hàng đó hẳn là vẫn còn làm ăn với tôi.\"","Ta đưa tay xoa nhẹ huyệt thái dương, \"Không có tôi thì còn có người khác, tựa như Thành Tư Nhất, em ấy chỉ trong nửa năm liền rất ưu tú, nếu không có tôi, có phải mục tiêu chị nhắm đến sẽ đổi thành em ấy?\"","Ngô Chân không trả lời, mà là nói sang chuyện khác: \"Tôi tới đây không phải để xin lỗi.\"","\"Biết mà.\" Ta vốn dĩ cũng không cảm thấy Ngô Chân sẽ xin lỗi.","\"Tôi cũng sẽ không tiếp tục ở trong cái vòng dơ bẩn này, cô, Tạ Oánh, Tiền Tự, các người làm tôi cảm thấy ghê tởm.\"","Ta nhướng mắt lên: \"Ồ\".","Thi Cảnh Hòa hỏi ta: \"Giải quyết xong rồi chứ?\"","Ta gật đầu: \"Em cảm thấy có thể đi rồi.\"","Ta cầm lên áo khoác của ta và nàng, lúc đang muốn đứng dậy thì sắc mặt Ngô Chân đột ngột thay đổi, hốc mắt đỏ lên, mắt ngấn nước.","Ta còn chưa kịp phản ứng, nước mắt chị ta đã bắt đầu từng giọt từng giọt rớt xuống. ","Ta cùng Thi Cảnh Hòa đưa mắt nhìn nhau, chung quanh cũng có người hướng ánh mắt về phía chúng ta.","Thi Cảnh Hòa kề tai ta nói: \"Không cần quan tâm, đi thôi.\"","Ta gật đầu: \"Ừ.\"","Ta nhìn về phía Ngô Chân đang khóc rưng rức, cũng mặc kệ chị ta có nghe thấy hay không, ta nói: \"Chúc chị về sau không có hạnh phúc, không thấy vui vẻ, cô đơn suốt đời.\" ","Ta mới sẽ không làm thánh mẫu ở lại an ủi chị ta, người thương tổn mình như vậy vì cái gì phải mềm lòng. ","Mặt mày Ngô Chân giàn giụa nước mắt, chị ta hẳn là nghe thấy ta nói nên mới ngẩng đầu lên. Có điều chắc là khóc quá làm tầm mắt mơ hồ, ta thấy Ngô Chân nhìn Thi Cảnh Hòa mà kêu \"Lục Chi\" rồi nói: \"Cô mới nên là người không có được gì hết.\"","Ngô Chân hiện tại trông rất khó coi, chị ta nói tiếp, \"Hai năm trước bà của tôi sinh bệnh cần tiền dùng gấp, mỗi ngày tôi không gián đoạn mà tiếp đơn công tác, muốn cho bà tôi đi bệnh viện tốt nhất. Nhưng bởi vì cô, Lục Chi, bởi vì cô xuất hiện mà công việc làm ăn của tôi càng ngày càng kém.\"","Ngô Chân lúc này giơ hai tay bưng kín lấy mặt, giọng nói rít qua kẽ răng: \"Bà tôi mất rồi....đều tại cô, đều tại cô!\"","Thi Cảnh Hòa liếc nhìn chị ta, \"Tóm được người liền cắn, chó điên à.\" Nàng nhíu mày, \"Chuyện này cmn liên quan gì Lục Chi, cô chỉ là đang biện giải cho chính mình thôi.\" ","Thi Cảnh Hòa nói xong kéo lấy ta còn đang sững sờ, nàng thoạt nhìn rất cáu: \"Đi thôi.\"","Ta phục hồi tinh thần lại, gật đầu: \"Ừ.\"","Ra khỏi tiệm trà, lòng ta vẫn còn nghẹn, có loại cảm giác nói không nên lời.","Mặt trời treo ở không trung, phơi người dưới nắng mùa đông vốn là chuyện rất thoải mái, nhưng hiện giờ ta lại không có nửa phần tâm tư hưởng thụ.","Trên đường phố người đến người đi, ven đường còn có hàng rong bán hạt dẻ khoai nướng, ta cùng Thi Cảnh Hòa sóng vai đi tới.","Tâm tình của ta có hơi trầm trọng, ta là đang tự trách, có phải ngay từ ban đầu ta không nên dấn thân vào ngành này.","Đi tới đi tới, Thi Cảnh Hòa ngừng lại, ta đi trước hai bước mới phát hiện nàng ở phía sau ta. ","Ta xoay người nhìn nàng, hỏi: \"Có chuyện gì sao?\"","Thi Cảnh Hòa gật đầu, nàng một lần nữa đi đến trước mặt ta: \"Ừ có.\"","Ta nhếch lên khóe môi, hỏi: \"Chuyện gì, chị nói đi.\"","Nàng còn không có gỡ xuống khẩu trang, chỉ để lộ một đôi mắt đẹp, giờ phút này ánh mắt ấy hơi mang ủy khuất nhìn ta: \"Tay chị lạnh.\" ","Ta sực nhớ ra, lập tức nắm lấy tay phải nàng, che lại trong lòng bàn tay mình, ta cười: \"Xin lỗi, em quên.\"","Thi Cảnh Hòa thật sự không có lại dùng găng tay, chỉ cần có ta ở bên cạnh thì ta chính là găng tay của nàng.","Nàng không có bởi vì động tác này mà liền vui sướng, ngược lại lo lắng nhìn ta, kêu ta: \"Chi Chi.\"","\"Huh?\" Ta nhìn nàng.","Thi Cảnh Hòa dùng tay trái vén tóc ta, giọng nàng dịu dàng lại cất chứa một lực lượng khác: \"Không liên quan đến em.\" Nàng buông tay, thâm tình nhìn ta, \"Bà cô ấy rời đi thế gian này không liên quan đến em, em không cần đem trách nhiệm ôm lên vai mình.\"","Ta buông xuống mí mắt, gật gật đầu: \"Dạ......\"","Thi Cảnh Hòa bước đến gần ta một chút, vươn tay ôm lấy ta.","Nàng mặc áo len cổ thấp, buộc thêm khăn quàng cổ, nàng luồn tay trái vào áo khoác, ôm lấy eo ta, tay phải thì đặt ở sau đầu ta, làm ta dựa đầu lên vai nàng.","Ta nhắm mắt lại, hít vào đều là hương vị trên người nàng.","Dưới tình huống cái gì cũng không nhìn thấy, thính giác càng trở nên nhạy bén, tiếng loa hàng rong truyền vào tai ta cũng càng rõ ràng \"Hạt dẻ đây! Khoai nướng đây!\" ","Giữa dòng người trên phố, ta cứ thế cùng Thi Cảnh Hòa ôm nhau.","Ta dùng hai phút bình phục cảm xúc, mới chậm rãi nói: \"Có lẽ bởi vì ba mẹ em qua đời nên em rất đồng cảm với việc mất đi người thân.\" Ta thở ra một hơi, \"Thật sự là rất thống khổ.\"","Hốc mắt ta ươn ướt, nhưng ta nhịn xuống, nói: \"Lúc ấy ba mẹ em còn trẻ, tuổi vẫn còn trẻ mà.\"","\"Ừ.\" Thi Cảnh Hòa giơ tay sờ sờ đầu ta, nhẹ nhàng lên tiếng.","Đôi tay ta cũng vòng ôm lấy eo nàng trong lớp áo khoác, ta hơi nghiêng đầu, chậm rãi mở mắt nhìn con đường phía trước, tiếp tục nói: \"Chị để cho em ôm thêm ít phút là em ổn thôi\".","Thi Cảnh Hòa cười nhẹ một tiếng: \"Chị có nói không cho em ôm sao?\" ","Ta lắc đầu: \"Không có.\"","\"Vậy em còn nói chi?\"","Ta trả lời: \"Tại vì giọng em dễ nghe.\"","Thi Cảnh Hòa: \"......\"","Đêm nay ta không về nhà, Thi Cảnh Hòa vì giúp ta điều chỉnh tâm tình, mang ta đi dạo siêu thị mua thức ăn, quyết định nấu cho ta một bữa tối thật ngon.","Cái hôm mới trở về Vân Thành, nàng ráng đi mua thức ăn chỉ vì tạo dựng hình ảnh \"chị ổn\" trước mặt ta, chuyện ấy vẫn làm ta khó có thể quên.","Người này thật sự, quá đáng nha! ","Nghĩ đến đây, ta bật dậy khỏi sô pha, đi đến dựa cửa phòng bếp, nhìn Thi Cảnh Hòa đang nghiêm túc xắt rau, ta nói: \"Bây giờ nhớ tới vụ lần trước chị bị thương còn đi gạt em, em vẫn cảm thấy tức á.\"","Thi Cảnh Hòa dừng động tác, nghiêng đầu nhìn ta: \"Chi Chi, chuyện đó đã qua lâu rồi, đừng đem ra tính sổ nữa nha? Nha?\"","12<i class=\"fas fa-angle-right\"></i>"," Bạn đang đọc truyện trên: Truyen3S.Com ","<i class=\"fa fa-arrow-left\"></i> Trước Sau <i class=\"fa fa-arrow-right\"></i>"]