["Khi tới chung cư nhà Thi Cảnh Hòa, ta vẫn còn chưa khôi phục tinh thần.<br> Chuyện này phát triển không đúng cho lắm.<br> Ta cùng nàng mới quen biết đây thôi, làm sao hiện giờ đã tới trình độ đến nhà thăm nàng thế này?<br> Nhưng ta không kịp nghĩ nhiều hơn vì bảo vệ chung cư đã chặn xe lại dò hỏi, tiếp theo gọi lên nhà nàng, xác nhận ta là khách rồi mới cho ta vào. <br> Đây là khu dân cư cao cấp ở Vân thành, chỗ này chắc chắn đều là người có tiền.<br> Khó trách lần trước ở Weibo, Thi Cảnh Hòa tự động hồi phục nói là mình không thiếu tiền, chỉ bằng việc nàng ở nơi này cũng có thể nhìn ra điều đó.<br> Đã là 9 giờ tối, lúc nãy đột nhiên rời đi làm hai cô bạn đều ngẩn ra, ta nói cần đi gặp một người bạn, hai cổ liền không ý kiến, chỉ kêu ta chú ý an toàn, tới nơi thì nhớ gửi tin báo. Ta nghe lời ở trong nhóm chat nhắn là \"tới rồi\", kế tiếp tháo dây an toàn xuống xe.<br> Ta đậu xe ở bãi đậu dưới chung cư, nương theo ánh đèn, ta nhìn biển số của mấy chiếc xe bên cạnh, mí mắt đều muốn co giật. Nếu đụng phải chúng, ta thật không có tiền đền.<br> Khu dân cư chia ra nhiều toà nhà, Miêu Miêu nói nhà nó ở tầng sáu toà nhà thứ sáu dãy lầu bên phải.<br> Ta giẫm lên cái bóng của mình, tiến vào toà nhà số sáu, nhập mật mã mà con bé đã cho.<br> Cửa mở.<br> Nói thật, nếu không phải bởi vì Miêu Miêu cho ta ấn tượng rất tốt, ta chắc sẽ nghĩ là mình đang bị lừa, ngày hôm sau liền thành đầu đề tin tức ở Vân thành thậm chí là cả nước - \"Thảm kịch vào đêm khuya của nữ sinh 24 tuổi...\".<br> Ta đang có chút căng thẳng. Bởi vì ta cùng Thi Cảnh Hòa thật sự chưa đến mức thân thuộc, hai chúng ta cho đến bây giờ cũng mới gặp qua bốn hoặc năm lần mà thôi, tần suất trò chuyện trên WeChat càng không cần nói tới. Có thể tương đương người xa lạ, hoặc là rất giống hồi xưa đi học, là bạn cùng lớp nhưng chưa từng chơi chung, biết tên biết diện mạo thành tích người ta, nhưng chính là không thân thiết.<br> \"Haizzz\" Ta thở dài, ấn thang máy, lúc này cũng không có ai khác chờ ở đây. Ta đưa mắt nhìn quanh, vách tường cùng trần nhà nơi này đều như là nạm vàng - một cổ hơi thở phú quý. Không thể trêu vào không thể trêu vào.<br> Ở trong thang máy, ta bắt đầu tự hỏi, thậm chí suy diễn cả tương lai về sau: Nếu một ngàn vạn kia vào tay, ta có muốn mua một căn hộ như vậy để ở hay không?<br> Tuy không có mấy hy vọng thành công, nhưng mơ mộng thì đâu ai cấm. Không bao lâu, thang máy dừng ở lầu sáu. Ta cho rằng một tầng lầu ít nhất cũng có vài hộ gia đình, nhưng sau khi ra thang máy chỉ thấy duy nhất một cái cửa lớn, hành lang rất ngắn, phía cuối là một cái cửa sổ mở ra thông khí, ngoài ra không có thêm gì khác.<br> Thôi, ta khỏi mơ mộng gì nữa, cho dù có một ngàn vạn thì ta cũng không mua nổi căn hộ ở đây. Này không phải chỉ một gian phòng, là cả một tầng lầu.<br> Ta phải tỉnh lại thôi.<br> Phía trên có camera, ta khẩn trương mím môi, còn chưa ấn chuông thì tiếng chốt cửa vang lên. Tim ta bất chợt đập nhanh, bị cánh cửa mở ra đột ngột làm cho giật mình lui về sau một bước.<br> Cái cửa này không phải kiểu chống trộm bình thường, nó có tận hai lớp. Miêu Miêu nắm chốt cửa nhô đầu ra, khuôn mặt nhỏ nhắn mang theo kinh hỉ: \"Chị Chi Chi, em chờ chị thật lâu\". Con bé mở hẳn cửa ra, \"Chị làm sao mà lên lầu lâu như vậy a.\"<br> Ta còn chưa kịp hoàn hồn, nuốt nuốt nước miếng, cảm giác môi của mình lại bị khô. Ta thở ra một hơi lấy lại bình tĩnh, nói: \"Chị cũng không biết.\"<br> Miêu Miêu chớp đôi mắt to, thanh âm non nớt hỏi ta: \"Sao chị còn không vào đi nha?\".<br> Ta sửng sốt, còn chưa kịp trả lời, con bé đã đi ra nắm tay ta kéo vào nhà. Nó không chút nào e ngại, cho dù ta và nó cũng mới gặp qua có một lần mà thôi. Con nít đúng là không biết đề phòng, như vậy không tốt lắm.<br> Cửa sập một tiếng đóng lại, ta giống như là Lưu lão lão vào Đại Quan Viên, nhìn ngắm nhà Thi Cảnh Hòa. *<br> Lúc này ta hoàn toàn tin Thi Cảnh Hòa không thiếu tiền. Nếu ta có gia cảnh như vậy, nếu ta là người nổi tiếng, ta cũng sẽ không nhận quảng cáo, sẽ làm người trong sạch thanh cao.<br> Diện tích căn hộ thật lớn, cũng thật xa hoa. Có điều phong cách trang hoàng không giống trong tưởng tượng của ta, ta còn cho rằng sẽ là theo kiểu châu Âu hoặc là phong cách tươi tắn, kết quả lại có vẻ nhà giàu mới nổi. Sô pha màu mè cùng ánh đèn phản chiếu vào gạch men sáng loáng làm mắt ta bị choáng.<br> Miêu Miêu tỏ ra dáng vẻ cô chủ nhỏ, rót ly nước đặt trên bàn, nó hỏi: \"Chị Chi Chi có khát không? Em rót cho chị ly nước đó.\"<br> Ta lắc đầu: \"Chị không khát.\" Ta đi đến trước mặt con bé, khom lưng xoa xoa đầu nó, hỏi: \"Chị em đâu?\".<br> \"Dạ trong phòng của chỉ.\"<br> Ta đột nhiên nghĩ đến một vấn đề mấu chốt, lại hỏi: \"Chị của em biết chị đến không?\". <br> Ta sợ là do Miêu Miêu cảm thấy bất lực, vừa lúc ta gọi điện tới nên con bé liền kêu ta đến đây. <br> Miêu Miêu tròn xoe đôi mắt, cười nói: \"Đương nhiên biết nha.\"<br> Con bé cười rộ lên trông rất giống Thi Cảnh Hòa, bên miệng có một lúm đồng tiền nho nhỏ phối cùng khuôn mặt phấn điêu ngọc trác, thoạt nhìn càng làm cho người ta yêu thích. <br> Điều này làm ta không ngăn được thở dài, phải chi ta có anh chị em...vậy thì ta cũng không cô đơn đến thế này. <br> Ta vứt bỏ tâm tư ra sau đầu, lại tiếp tục xoa đầu con bé, hỏi: \"Vậy em dẫn chị đi nhìn xem chị ấy nha.\"<br> Có lẽ ta bị nghiện sờ đầu Miêu Miêu, tóc con bé đặc biệt mềm mại, hơn nữa đỉnh đầu còn có điểm ấm áp, vuốt rất thoải mái. Ta cũng không biết làm vậy có khiến con bé phản cảm hay không, trên đường đi vào phòng ngủ Thi Cảnh Hòa, ta nhìn Miêu Miêu, hỏi: \"Miêu Miêu, chị Chi Chi xoa đầu có làm em không vui không?\".<br> \"Sẽ không.\" Con bé thấp hơn ta rất nhiều, nó dừng lại ngẩng đầu nhìn ta, kéo tay của ta đặt lại trên đầu nó, tiếp theo híp mắt nói, \"Thật thoải mái nha ~\"<br> Ta cong cong khóe miệng, lại xoa nhẹ một chút. Thật hâm mộ Thi Cảnh Hòa, có được cô em gái đáng yêu như vậy.<br> Miêu Miêu một đường kéo ta đi dọc hành lang rốt cuộc cũng tới trước cửa phòng Thi Cảnh Hòa. <br> Con bé không gõ cửa, chỉ kêu to một tiếng \"Chị ơi\", sau đó cũng không chờ đáp lại liền vặn chốt cửa.<br> Trên đường tới đây ta đã suy nghĩ không biết \"Thi Cảnh Hòa thật đáng thương\" trong miệng Miêu Miêu sẽ là bộ dạng thế nào. Đối với phần lớn nữ giới, đau bụng kinh chính là kẻ thù không đội trời chung, một khi bị nó hành hạ thì chỉ có nước chịu trận. Cho nên ta suy nghĩ có phải Thi Cảnh Hòa cũng là bị đau thành bộ dáng yếu đuối mong manh hay không? <br> Ta thậm chí đã tưởng tượng ra tới cái trán chóp mũi của Thi Cảnh Hòa bởi vì đau mà không ngừng toát mồ hôi, đã tưởng tượng ra tới hình ảnh ta rót nước ấm cho nàng.<br> Nhưng ai có thể nói cho ta biết dáng vẻ lúc này đây của Thi Cảnh Hòa rốt cuộc là trạng thái gì? Vầy mà nói là \"thật đáng thương\" hả? Tại sao nàng đang...ăn kem chơi game!<br> Thì ra không phải ảo giác, ta thật sự bị lừa.<br> Thi Cảnh Hòa đang ngồi dựa ở chiếc ghế mây treo, tay trái cầm hộp kem, tay phải thao tác trò chơi trên ipad.<br> Ta:......<br> Nàng đưa mắt nhìn ta một cái, dùng ngữ khí tự nhiên nói: \"Đến rồi à.\"<br> Tâm tình của ta đã ở ranh giới muốn bùng nổ, nhưng nét mặt vẫn giữ bình tĩnh. Ta không biết nên nói cái gì, bởi vì tư vị bị lừa đối với ta mà nói là vô cùng không tốt. Bao gồm cả lần trước nàng gạt ta nói là đi đón Miêu, ta tưởng đón Jo Jo, kết quả nàng gạt ta đến để cho ta thuốc.<br> Ta biết nàng có ý tốt, mấy lần chúng ta gặp mặt, nàng vẫn luôn rất tốt với ta. Nhưng cái cảm giác bị lừa gạt thật sự rất khó chịu.<br> Ta lại nghĩ tới mối tình đầu.<br> Hồi chúng ta mới quen nhau, ta không có cảm giác an toàn, bởi vì cô ấy rất ưu tú cũng rất được ưa thích ở trường, người theo đuổi cô ấy rất nhiều, ta thường xuyên lo sợ cô ấy sẽ thích người khác. <br> Rồi gia đình xảy ra chuyện, ta mất mát thương tâm thế nào cô ấy đều chứng kiến, thế mà không bao lâu lại nói muốn cùng ta chia tay. Thời khắc đó ta vô cùng sợ hãi, trái tim như bị bóp nghẹt, nước mắt cũng chực chờ chảy xuống. Có lẽ cảm thấy quá trớn, cô ấy liền ôm ta xin lỗi còn bảo là đùa thôi. Cô ấy nói chỉ là muốn để ta thể nghiệm cảm giác từ dưới mặt đất bay đến bầu trời, cuối cùng còn ôn nhu nói với ta, \"Đời này mình đều sẽ không nói chia tay với cậu đâu bảo bối à.\"<br> Kết quả vẫn chính là cô ta đòi chia tay! Đồ thối tha!<br> Nói ngắn gọn, nếu để tạo ra bất ngờ vui vẻ hoặc là ấm áp gì đó mà trước hết đẩy ta xuống đáy vực, vậy thì ta tình nguyện không cần. <br> Có rất nhiều người thích loại chênh lệch cảm xúc này, nhưng ta không thích chính là không thích, cho dù ta có bị nói là làm ra vẻ đi nữa. Huống chi tại sao Thi Cảnh Hòa gạt ta đến đây ta vẫn chưa biết. Mà bất luận là lý do gì thì cũng không thể xoa dịu sự khó chịu trong ta hiện giờ.<br> Từ chỗ Bồ Hinh lái xe lại đây tốn nửa tiếng đồng hồ, ta vốn cho rằng ta lại đây là thật sự có thể săn sóc nàng một chút. Coi như bày tỏ cảm ơn vì trước đó nàng đã giúp ta. <br> Thế mà thực tế không phải, ta cảm thấy một tia ủy khuất. <br> Ta nhịn xuống, ta sẽ không biểu hiện ra ngoài.<br> Ta thuộc phái diễn xuất.<br> Ta cũng không rõ lắm ta như bây giờ là tốt hay xấu, rõ ràng cần phải xem trọng cảm xúc của bản thân, trực quan biểu đạt mới có thể giải quyết vấn đề, nhưng ta lại vẫn suy nghĩ: Muốn hay không muốn diễn kịch đây? <br> Vẫn là diễn đi.<br> Cho nên ta chỉ nhẹ nhàng gật gật đầu: \"Ừm.\"<br> Phòng ngủ của nàng được trang trí tối giản, đẹp hơn hẳn phòng khách, ít nhất không làm chói mắt ta. Có một mặt không phải vách tường mà là cửa sổ sát đất, ngoài cửa sổ là một mảnh bóng đêm dày đặc thâm trầm.<br> Cái game Thi Cảnh Hòa đang chơi hình như đã kết thúc, nàng đặt ipad sang một bên, từ ghế treo đứng dậy, đem hộp kem ném vào thùng rác.<br> Ta sờ chóp mũi, đứng tại chỗ hỏi nàng: \"Không phải chị nói tối nay chị có việc à?\". <br> Lời nói mang ý tứ thật rõ ràng. Nàng nghe ra được, liền trả lời: \"Đúng vậy, có việc, mới vừa xong.\"<br> Hoá ra nàng nói có việc chính là chơi game, mí mắt của ta đều giật giật.<br> Thi Cảnh Hòa mặc áo ngủ lụa mỏng màu lam nhạt, nàng đến trước mặt ta, lúm đồng điếu hiện ra tới, nàng hỏi: \"Lần này vẫn là có cảm giác bị lừa gạt sao?\".<br> Ta:......<br> Vậy là biết rõ còn cố phạm, rõ ràng biết ta không vui khi bị gạt, nhưng vẫn dùng phương pháp này lừa ta đến đây.<br> Ta không trả lời, nàng lại triệu hồi em gái vào phòng, giọng nói mang theo thương tâm: \"Em gái, em nói cho chị Chi Chi biết là chị đau bụng thật sự rất đáng thương nha.\"<br> Miêu Miêu hóa thân thành cái máy đọc lại, ngửa đầu nhìn ta nói: \"Chị Chi Chi, chị của em đau bụng thật sự rất đáng thương nha.\"<br> Nàng luôn là để cho em gái truyền lời. Hai chị em thế mà hợp lại lừa gạt ta.<br> Ta nhịn xuống không phát giận, nói: \"Nếu không có chuyện gì vậy em đi đây\". Ta cầm di động nhìn thời gian, \"Đã 9:20 rồi, về nhà còn phải tắm gội, em muốn ngủ sớm một chút.\"<br> Ta lại cười nói: \"Chờ chị hết đau bụng lại mời chị ăn một bữa.\"<br> Ta cố ý nhấn mạnh chữ \"đau bụng\", hy vọng Thi Cảnh Hòa có chút ý thức hối hận vì đã làm chuyện xấu.<br> \"Chị bị đau bụng thiệt mà\". Thi Cảnh Hòa hơi hơi nghiêng đầu, đưa ngón tay phủi đi mấy sợi tóc rơi trước mặt, \"Chỉ là trên đường em tới đây chị lại hết đau.\"<br> Ta bật cười trong lòng nhưng trên mặt vẫn không gợn sóng, kiên nhẫn nói: \"Vậy tốt rồi, em đi đây.\"<br> Thi Cảnh Hòa \"Ây\" một tiếng, kéo lấy cánh tay ta, nàng nói: \"Chờ một chút.\" <br> Nàng buông tay, đi đến bàn làm việc mở ra ngăn kéo, \"Chị có món quà muốn đưa em.\"<br> Miêu Miêu ngồi trên ghế treo bắt đầu xem phim, ta nghe âm thanh truyền ra từ ipad liền biết là nó đang xem Tom &amp; Jerry.<br> Lực chú ý còn lại đều đặt trên người Thi Cảnh Hòa, đối với người này, ta một chút đều không nắm bắt được. Rõ ràng ở WeChat kêu ta quên đi, bây giờ thì nói có quà cho ta. Cái này có lẽ cũng chính là lý do nàng kêu ta tới nhà.<br> Ta đứng yên, siết lấy chiếc điện thoại, hỏi nàng: \"Vậy là......chị kêu em lại đây là để em lấy quà?\".<br> \"Ừ, chứ không thì sao?\" Thi Cảnh Hòa đến gần, đưa cho ta một chiếc hộp.<br> Chiếc hộp nhỏ màu đen vuông vức, được gói thật gọn gàng. Ta không nhúc nhích. Bởi vì ta không biết tại sao nàng lại muốn tặng quà cho ta, cũng không biết vì cái gì còn phải nói dối gạt riêng ta đến đây.<br> Tay Thi Cảnh Hòa để giữa không trung, thấy ta chậm chạp bất động, mắt nàng rủ xuống, \"Vẫn là không cần sao?\".<br> Ta gật đầu, nhìn thẳng vào đôi mắt hút hồn người của nàng, \"Tại sao chị không nói thẳng mà phải lừa em đến đây?\" Ta cười một cái, \"Trên thực tế, chị chỉ cần nhắn tin, cho em một cái hẹn là được, không phải sao?\".<br> Thi Cảnh Hòa buông tay xuống, cổ áo chữ V đem hình dạng xương quai xanh xinh đẹp lộ ra ngoài.<br> Nàng lắc lắc chiếc hộp trong tay, không trả lời vấn đề mà lại hỏi ta: \"Vẫn là không cần sao?\" Nàng thấp giọng gọi ta, \"Lục Chi.\"<br> Ta mấp máy cánh môi, xoay người rời đi.<br> Hành vi lừa gạt này của nàng làm ta cảm thấy khó chịu, từng bước nôn nóng bực bội. Xuống tới dưới lầu, vào trong xe, ta cáu kỉnh đập vào vô lăng, bàn tay liền phát đau.<br> Ta gục đầu xuống, thở ra một hơi, cắm chìa khoá lái xe ra khỏi khu chung cư.<br> Thi Cảnh Hòa đi công tác mua quà cho ta, ta rất cảm kích, hơn nữa về tình về lý đều là ta nên cảm ơn nàng mới phải. <br> Tạm thời không tính đến chuyện sau đó ta còn phải mua quà đáp lễ, nhưng cái cách nàng đưa quà cho ta khiến ta không vui nổi.<br> Tại sao nàng lại dùng cách thức mà ta ghét nhất cơ chứ, lừa ta chạy tới đây, ta không biết dụng ý của nàng là gì, quan trọng hơn chính là nàng rõ ràng biết ta sẽ có cảm giác bị lừa, nhưng nàng vẫn làm vậy.<br> Nàng không có xin lỗi, thậm chí tư thái vẫn cao cao tại thượng.<br> Ta chật vật rời đi, hoặc có thể nói là trốn chạy. Ta cảm thấy ta không tiến hành nhiệm vụ nổi nữa, tại sao Thi Cảnh Hòa lại thích dùng phương thức cho người ta xuống vực rồi lại đưa lên mây này cơ chứ? Huống hồ chỉ là một món quà mà thôi, cũng không đủ mang lại cảm giác kinh hỉ cho ta. <br> Thế nhưng nghĩ đến chuyện để vuột một ngàn vạn vào tay người khác, ta đành đè xuống ý nghĩ từ bỏ nhiệm vụ.<br> Sao ta có thể bỏ ngang như vậy được!<br> Chỉ là ta trước tiên cần phải nghỉ ngơi, ta đang khó chịu, cần có thời gian điều tiết tâm tình. <br> Trước đó không đủ thời gian, hiện tại vừa vặn lấy mấy ngày này trở về trạng thái cá ươn của ta mới được. Ta lại dùng WeChat công việc đăng bài nói 3 ngày tới sẽ không nhận đơn, có việc gì thì liên hệ sau. Gửi xong ta liền tắt máy, ném di động qua một bên.<br> Đã muốn gần cuối tháng chín, hôm nay không có nắng, ngoài cửa sổ mây đen giăng kín bầu trời. Giống ta hiện tại, trong lòng tất cả cũng đều là mây đen, không có ánh mặt trời chiếu rọi không có gió mát thổi qua. Ta nằm co rúc, vùi mặt vào gối, chờ đợi thời gian từng chút trôi đi, cuối cùng chờ đến ngủ quên mất.<br> Lúc tỉnh dậy, Tạ Oánh đi làm cũng đã trở về, ngoài trời mưa tầm tã, âm u tối mịt.<br> Tạ Oánh gõ cửa phòng, nghe ta ứng tiếng liền mở cửa ra, tiếp theo bởi vì hắc ám mà hốt hoảng. Nàng nhỏ giọng hỏi ta: \"Chi Chi, mở đèn nha?\".<br> \"Mở đi\". Ta vẫn chưa khôi phục trạng thái, nhẹ giọng trả lời.<br> Lúc sớm ta nằm trên giường, không có đắp chăn, cho nên chính xác là ta bị lạnh mà tỉnh dậy.<br> Bây giờ đã chui vào chăn, mở mắt nhắm mắt thì cũng như nhau thôi, đều là một mảnh tối đen.<br> Cổ lo lắng hỏi ta: \"Ngươi ăn cơm chưa?\".<br> \"Chưa...\"<br> Tạ Oánh đi đến mép giường ngồi xuống, chống tay nhìn ta, \"Gọi cơm hộp? Hay là ta làm đồ ăn cho ngươi nha.\"<br> Tạ Oánh cùng ta không giống nhau, ta là sát thủ phòng bếp, còn cổ biết làm rất nhiều món, có đôi khi chúng ta cũng sẽ ở nhà nấu ăn, đương nhiên tất cả đều là cổ làm, ta chỉ trợ thủ, nhưng cho dù là vậy, ta cũng chỉ gây trở ngại chứ không giúp được cái gì. <br> Đột nhiên nghĩ đến, ta cảm thấy ta thật vô dụng.<br> Càng chán nản.<br> Khoé môi co giật, trong thanh âm có điểm muốn khóc, ta gọi một tiếng: \"Oánh Oánh.\"<br> Nghe tiếng cổ đáp lại nhẹ nhàng, ta vùi mặt vào gối mang theo giọng mũi nồng đậm: \"Nhân sinh không có gì chờ mong thật đúng là......\" Ta cố gắng hít một hơi thật sâu, \"Quá làm người ta bất đắc dĩ.\"<br> Ta không nhìn tới biểu cảm của Tạ Oánh, nhưng ta cảm nhận được cổ đang an ủi, cổ đặt tay trên vai ta nhè nhẹ vỗ, Tạ Oánh táo bạo không tồn tại, giờ phút này cổ đã trở thành một Tạ Oánh ôn nhu.<br> Cổ nói: \"Ta cũng có thời điểm rất tiêu cực, khi đó điều ta chờ mong duy nhất chính là đồ ăn ngon và....\". Cổ ngừng một chút nói tiếp, \"Lý Tử, nhưng thậm chí Lý Tử cũng không có tác dụng, bởi vì hắn có bạn gái, trừ phi ta có thể chờ được đến khi hắn chia tay.\"<br> Ngưng một vài giây, cổ lại nói: \"Cho nên đồ ăn ngon trở thành điều duy nhất ta chờ mong, ta liền muốn nghiên cứu nhiều thêm, cứ thế tài nghệ nấu ăn của ta cũng ngày càng tiến bộ.\" Cổ vẫn còn vỗ vai ta, \"Được rồi bây giờ ngươi đói bụng, ta làm đồ ăn cho ngươi ha?\". <br> Ta cho rằng hiện tại ta đã đủ kiên cường thậm chí là bách độc bất xâm, nhưng mỗi lần quá mức chán chường, ta đều mang cái bộ dạng tồi tệ này.<br> Một mình ở nhà phát ngốc, ngủ suốt ngày, quên ăn cơm quên uống nước, cũng quên cả việc liên hệ với bên ngoài. Như là bị giam trong ngục, bốn phía là vách tường lạnh lẽo, chỉ có một cửa sổ nhỏ thông gió cung cấp ta hô hấp. Thế giới bên ngoài có muôn màu muôn vẻ thế nào ta cũng không muốn nhìn, chỉ yên tĩnh chờ ngày chết tiến đến.<br> Tủ lạnh vẫn luôn có nguyên liệu nấu ăn, Tạ Oánh nghiêm túc suy nghĩ, cuối cùng lựa chọn nấu bò kho cho ta.<br> Ta ở phòng khách xem ti vi, bên ngoài tiếng mưa rơi đã nhỏ lại, nhưng gió vẫn thổi ầm ầm, đập vào cửa sổ lạch cạch.<br> Ti vi đang phát một bộ phim cổ trang, nữ chính là Kỳ Tư Kiều - tiểu hoa nổi nhất hiện giờ. **<br> Ta không có thói quen xem phim truyền hình, điện ảnh thì thỉnh thoảng vẫn có xem. Bởi vậy bộ phim này đã sắp đến hồi kết, ta mới lần đầu tiên xem, trước đó lướt Weibo cũng có thấy qua nhiều clips và hình ảnh, nhưng ta không có nhấn vào.<br> Phim mà Kỳ Tư Kiều diễn luôn có rating cao, bộ này cũng không ngoại lệ, ta nhìn nhìn trong lòng nảy ra ý nghĩ: Phải có cơ hội được đi sân bay đón Kỳ Tư Kiều thì hay quá.<br> Ngoại trừ làm thuỷ quân, ta chưa bao giờ đến sân bay đưa đón ai. Ta thật muốn có lúc nào đó được trải nghiệm cảm giác đưa đón ở sân bay mà không phải mang cái mác \"thuỷ quân\", mà nổi tiếng như Kỳ Tư Kiều căn bản cũng không cần thuỷ quân.<br> Xem được một lát, ta đứng dậy đi vào phòng bếp coi tình hình Tạ Oánh nấu ăn.<br> Từ khi có thằng em trai phá của kia, chỉ cần Tạ Oánh có ở nhà, chuyện cơm nước đều do cổ lo liệu, lúc trước Tạ Oánh thường than thở với ta là nhà cổ quá cưng chiều em trai, làm nó càng ngày càng hư hỏng. Nhưng lời nói của cổ không có kí lô gram nào hết, nói ra còn sẽ bị mắng, bị người nhà chán ghét thêm.<br> Bây giờ dọn ra ngoài, Tạ Oánh không còn thường xuyên vào bếp, bởi vì cổ cảm thấy lúc ở nhà đã phải làm quá nhiều, hiện tại muốn hưởng thụ thoải mái một chút.<br> Lần trước Tạ Oánh vào bếp là khi nào ta đã quên, dù sao giờ phút này mùi bò kho thơm phức đã xâm nhập vào hơi thở, bụng ta bắt đầu cùng nó chào hỏi.<br> Ta đứng dựa cửa, tán thưởng không ngừng: \"Oánh Oánh, ngươi nấu ăn thật sự quá đỉnh, mai mốt nếu không làm nghề này nữa thì có thể mở quán ăn.\"<br> Cổ quay đầu nhìn ta, cười: \"Được a, bà chủ đầu bếp người phục vụ đều là một mình ta.\"<br> Ta đến vỗ vỗ bả vai Tạ Oánh, \"Ta có thể làm kế toán.\"<br> Chuyên ngành đại học của ta chính là kế toán, còn thi đạt giấy kiểm chứng kỹ năng. Sau khi tốt nghiệp ta có làm qua nửa năm, nhưng sau đó không làm nữa.<br> Hiện tại ta 24 tuổi, tiếp đơn nhận nhiệm vụ cũng mới có hai năm thôi. Trước đó ta làm văn phòng, là một người sáng 9 giờ làm chiều 5 giờ về, không đúng...có đôi khi còn phải tăng ca.<br> Không bao lâu, bò kho đã được dọn lên bàn ăn, ta xới hai chén cơm, Tạ Oánh thì rót nước. <br> Có lẽ đồ ăn ngon thật là có tác dụng, cảm xúc của ta rốt cuộc cũng tốt hơn một chút.<br> Ta vừa ăn vừa cảm thấy bản thân mình ấu trĩ, đã bao lớn còn muốn bạn bè tới dỗ mới có thể thoát khỏi trạng thái kia. Ta vốn không thích phiền toái người khác, nhưng mấy lúc thế này luôn làm người khác vất vả.<br> Ta bắt đầu cảm thấy có lỗi, tuy nhiên không có nói ra, chỉ âm thầm nghĩ về sau nhất định ở thời điểm nào đó sẽ giúp lại Tạ Oánh, chỉ cần Tạ Oánh yêu cầu.<br> \"Chi Chi.\" Tạ Oánh uống một ngụm Coca, tìm đề tài hỏi ta, \"Ngươi còn đang làm cái nhiệm vụ với Thi Cảnh Hòa không?\".<br> Ta bị giật mình khi nghe đến tên nàng, miệng đang nhai thịt bò cũng chậm lại, cuối cùng gật gật đầu.<br> Tạ Oánh tìm nhầm chủ đề rồi, nhưng đây không phải lỗi của cô ấy, mà là vấn đề của ta.<br> Từ sau buổi tối không nói tạm biệt liền rời đi kia, đã qua hai ngày, ta cùng nàng không có trao đổi tin nhắn.<br> Bất luận nhìn dưới góc độ nào, nguyên nhân thật ra đều do ta, bởi vì ta quá mức làm ra vẻ, ngay từ ban đầu đã như vậy.<br> Vốn dĩ Thi Cảnh Hòa là có ý tốt tặng quà, nhưng ta lại vì bị nàng lừa gạt, mà xem nhẹ chuyện này. Huống hồ......nếu ngay từ đầu ta liền nói "]