["Ta không bận tâm cái suy đoán này, bởi vì Thi Cảnh Hòa cũng không phải người không có tiền, xem gia cảnh của nàng là biết.<br> Nàng sống giống như là công chúa, còn cần đến bao nuôi?<br> Ta thở dài, không biết làm sao với chuyện xưa tích cũ của Thi Cảnh Hòa.<br> Lý nào là yêu nhau trước đại học?<br> Khoan đã....không lẽ là thật? Bởi nếu như vậy, bạn bè đại học chắc chắn sẽ không biết gì, huống chi mấy anh chị khoa kinh tế mà ta nhận thức cũng không có chơi thân với nàng.<br> Mà yêu trước đại học coi như là yêu sớm, có lẽ cũng đủ khắc cốt minh tâm, phải mất thật nhiều thời gian để quên cũng là rất có khả năng. <br> Ta càng suy đoán càng cảm thấy hướng đi mới này chính xác, thậm chí còn ẩn ẩn vui sướng.<br> Phá án! Người mà Thi Cảnh Hòa từng yêu là ở trước đại học, hơn nữa sau khi chia tay không thể quên đi nên trong bốn năm đại học, nàng cũng không tìm hiểu ai khác. <br> Nhưng mấu chốt ta muốn biết là đối tượng yêu đương của nàng là nam hay nữ kia mà...Trong nháy mắt ta lại cảm thấy trở về điểm khởi đầu.<br> Ta thật tình muốn đi hỏi trực tiếp Thi Cảnh Hòa: Người yêu cũ của chị lúc kết hôn là cô dâu hay là chú rể?<br> Nhưng ta chỉ có thể ngẫm trong lòng, trên thực tế không làm gì khác được ngoài việc yên lặng chờ đợi nàng trở về từ Liễu thành.<br> Ngày mùng chín, Thi Cảnh Hòa đăng Weibo, nói bạn tốt A của nàng đã sinh con trai, nàng làm mẹ nuôi, còn kèm theo một tấm hình bàn tay nhỏ xíu của em bé.<br> Fans chúc phúc ngập bình luận, bởi vì Thi Cảnh Hòa đã nhắc tới bạn tốt A rất nhiều lần trên Weibo và mọi người cũng đều biết A mang thai.<br> Bất quá trừ bỏ lời chúc phúc, còn có các bình luận thúc giục nàng mau có bồ. <br> 【 Thi muội, ngươi chừng nào thì mới có đối tượng a? 】<br>【 Ta sinh thời còn có thể thấy ảnh chụp bàn tay nhỏ xinh của bé con nhà Thi muội không đây? 】<br>【 Má ơi, lúc mới bắt đầu làm fan, A tỷ tỷ còn chưa kết hôn, hiện tại A tỷ tỷ đã sinh con luôn rồi mà Thi muội vẫn còn độc thân. 】<br> Ta nhìn những lời này có chút buồn cười, còn âm thầm nhấn like. <br> Tuy nhiên tưởng tượng đến nếu đoạn thời gian kế tiếp, ta không thể cưa được nàng, liền cười không nổi.<br> Ta cảm thấy mối quan hệ của chúng ta còn có một số thứ một số người ngăn cách, điển hình là...... Dư Mặc.<br> Ta là cô gái mà Dư Mặc đã từng thật lòng yêu thích, Dư Mặc lại có quan hệ cực tốt với Thi Cảnh Hòa, hơn nữa Thi Cảnh Hòa biết ta không có thích qua Dư Mặc. Này chẳng khác nào, ở trong mắt Thi Cảnh Hòa, ta có thể còn là......tra nữ làm tổn thương Dư Mặc.<br> Ta biết, sự thực xác thật là vậy. Ta không thích Dư Mặc lại còn đồng ý quen hắn, người tỏ tình là hắn, đề nghị chia tay là ta, ta không đảm đương nổi thâm tình của hắn, thời gian đó mỗi ngày ta đều áy náy không thôi.<br> Nghĩ đến Dư Mặc ta cũng cảm thấy vạn phần đau đầu, ta thật sự không nghĩ tới, giữa ta và Thi Cảnh Hòa lại có dây mơ rễ má thế này.<br> Vốn dĩ, lúc trước ta chỉ là cho rằng đây là một cái nhiệm vụ đơn giản, nhưng hiện tại ngày càng nhiều thứ đặt thêm vào bên trên, ép tới ta không biết làm sao thậm chí không thở nổi.<br> Ngày Dư Mặc kết hôn, ta ở khách sạn ngủ thẳng cẳng, sau đó ta mới thấy được bài đăng chúc hắn tân hôn vui sướng của Thi Cảnh Hòa.<br> Có ba tấm hình, một hình là hộp kẹo mừng đặt trên bàn, một hình là Dư Mặc đang ôm cô dâu, còn lại là nàng selfie cùng Dư Mặc.<br> Thi Cảnh Hòa vẫn hết sức ăn ảnh, Dư Mặc thì trông vẫn như xưa, hắn không có phát tướng béo mập giống đa số mấy thanh niên khác, hiện tại thoạt nhìn thậm chí càng đẹp trai hơn một ít.<br> Lúc trước quen ta, Dư Mặc chính là một chàng trai năng động vui tươi, hắn thích thể thao, vóc người cao ráo, nụ cười rạng rỡ toả nắng. <br> Ta còn nhớ rõ thời điểm chia tay, hắn nói hắn cho rằng có thể dùng nụ cười làm ấm tim ta, nhưng rốt cuộc vẫn là không có tác dụng gì.<br> Ta cuối cùng chỉ nói câu \"Thực xin lỗi\", liền xoay người rời đi.<br> Ta nợ hắn rất nhiều, căn bản trả không được, cho nên khi nhìn thấy Thi Cảnh Hòa đăng trạng thái, ta nhịn không được mà trong lòng cảm khái vạn ngàn.<br> Thật tốt a, hắn kết hôn.<br> Lúc gặp Mạnh Nhất Sênh, ta có nói với cô ấy chuyện này.<br> Mạnh Nhất Sênh tất nhiên biết Dư Mặc là ai, hồi xưa ta quen Dư Mặc, cô ấy đặc biệt cao hứng, cho rằng ta đã thoát khỏi cái hố đau thương mang tên Khâu Vũ.<br> Về sau phát hiện không có, cô ấy còn vì thế mà tiếc hận một thời gian.<br> \"Dư Mặc nhìn không có thay đổi gì so với mấy năm trước ha\". Mạnh Nhất Sênh nhìn ảnh Dư Mặc, phát ra cảm khái, rồi lại nhìn điện thoại của chính mình, màn hình là ảnh Nghiêm Hà, cô ấy thở dài, \"Nghiêm Hà đã có dấu hiệu muốn mập ra, thịt nộn dưới cằm càng ngày càng rõ.\"<br> Mạnh Nhất Sênh đã mang thai hơn năm tháng, còn chừng bốn tháng thì em bé trong bụng liền phải sinh ra. Vốn dĩ Mạnh Nhất Sênh cảm thấy không có gì, nhưng trong nhà ai nấy đều sốt ruột lo lắng, cổ cũng theo đó mà khẩn trương.<br> Hôm nay trước khi đi, cổ đã phải cam đoan thề thốt sẽ không xảy ra chuyện gì với cả nhà, may mà người lớn đều tương đối tin tưởng ta, bằng không dễ gì cô ấy được ra ngoài.<br> Cũng vì bị chăm kỹ quá mà Mạnh Nhất Sênh có chút buồn rầu, cổ cảm thấy nếu cứ ở nhà riết sẽ nghẹn ra bệnh. <br> \"Ba của Nghiêm Hà trước kia là đầu bếp, hiện tại mỗi ngày đều đổi một món canh nấu cho mình uống, hôm nay bổ bồ câu ngày mai bổ móng heo, Chi Chi, bạn nói xem sau khi sinh em bé, mình còn có thể gầy xuống không?\". Cô ấy tự nhéo nhéo cằm. <br> Mạnh Nhất Sênh lại muốn ăn bánh kem dâu, chúng ta vừa ngồi xuống trong tiệm bánh ngọt. Ta nhìn trên mặt nàng từ từ nhiều lên thịt, cười cười, lắc đầu trả lời: \"Không biết được.\"<br> Mạnh Nhất Sênh bĩu môi, thở dài nói: \"Đột nhiên thật hâm mộ bạn, mai mốt không cần gặp cảnh khổ mang thai sinh con.\"<br> Cô ấy biết tư tưởng tình cảm của ta, nên mới có thể nói như vậy. <br> Ta nhướng mày, lại nghe cổ hỏi: \"Nhắc tới chuyện này, chừng nào bạn mới theo đuổi được cô gái kia đây?\".<br> \"......\" Thật là không nói thì thôi, nói tới liền phiền. <br>Ta nghiêm túc cẩn thận suy nghĩ, hơn một tháng qua, ta đã làm ra hành động theo đuổi gì hay chưa.<br> Đáp án là: Chưa.<br> Ngoại trừ mò mẫm ghi chú lại sở thích của nàng, ta không có làm thêm bất kỳ nỗ lực gì.<br> Tình cờ gặp gỡ nàng là ngoài ý muốn, cho đến cùng nàng dây dưa nhiều như vậy cũng là ngoài dự liệu của ta.<br> Ta muốn liên lạc cùng gặp mặt nàng nhiều hơn, nhưng cuối cùng vẫn là ta bị động, đầu đề câu chuyện đều nằm trong tay nàng.<br> Thi Cảnh Hòa ở trong mắt ta nghiễm nhiên thành một con người thần bí, quá khứ của nàng làm ta tò mò, thậm chí muốn biết tường tận chi tiết.<br> Nhưng trước mắt ta không còn con đường nào để dò hỏi, bởi vì ta hoàn toàn không quen biết bạn học cao trung của nàng.<br> Dù nàng học cùng trường cao trung với ta, chúng ta đều tốt nghiệp từ Vân Thành Nhất Trung, nhưng năm ta lớp 10 thì nàng đã ra trường.<br> Học sinh cao trung đa phần hóng hớt những chuyện trong cùng khối, rất ít có nhân vật mà cả ba khối lớp đều biết đến.<br> Không có gì để dựa vào, ta bất lực, càng bất lực chính là, ta đến bây giờ còn không có một chút cảm giác khẩn trương.<br> Rõ ràng khoảng cách đến hạn nửa năm ngày càng gần, nhưng ta vẫn còn thật nhàn nhã, bình chân như vại.<br> Thật ra ta cảm thấy ta muốn hoàn thành nhiệm vụ này bất quá là bởi vì đã ký hợp đồng mà thôi, trong hợp đồng viết ta cần theo đuổi nàng đến hết kỳ hạn nửa năm mới được, trừ phi giữa chừng ta thất bại, bị Thi Cảnh Hòa thẳng mặt cự tuyệt.<br> Tại sao bây giờ đối với ta, một ngàn vạn không có chút sức hút nào chứ?<br> Ta minh tư khổ tưởng, được đến đáp án là bởi vì quan hệ giữa ta và Thi Cảnh Hòa đã không còn đơn giản như ban đầu. <br> Nếu không có nhiều chuyện vừa khéo như vậy, có lẽ ta vẫn tràn đầy động lực, chứ không phải như bây giờ. <br> Nhưng cứ để mặc kệ thì không được, vì thế ngày 12 vừa đến, ta liền gửi tin nhắn cho nàng.<br> Trước đó nàng có nói sẽ ở Liễu thành thêm một tuần, hôm nay vừa vặn đến hạn, ta hỏi nàng khi nào sẽ về Vân thành, ta muốn mời nàng ăn cơm, lý do là nàng đã chăm sóc hôm ta say rượu.<br> Tuy rằng ta không có chút ký ức nào về việc đó, nhưng sau khi tỉnh dậy, thấy trong phòng sạch sẽ ngăn nắp, liền biết là nàng đã giúp ta dọn dẹp.<br> Thi Cảnh Hòa trả lời tin nhắn thật mau, nàng nói ngày mai trở về, nhưng ngày mai không có thời gian, hẹn ta ngày mốt gặp mặt. <br> Thôi được, ngày mốt thì ngày mốt, ta không phải chờ không nổi.<br> Hôm nay là thứ sáu, giữa trưa Kim Lâm có gọi điện hỏi cuối tuần này có thể ở nhà ta hay không, ba mẹ em ấy lại bận công tác bên ngoài.<br> Đương nhiên là có thể, cho nên ta lái xe đến trường đón người, cùng con bé ra cổng trường còn có Sầm Toàn. <br> Bên ngoài cổng trường, xe cộ đưa đón, mọi người nói cười náo nhiệt, ta nhìn hai nữ sinh thanh xuân phơi phới lại bắt đầu cảm thấy bản thân mau già rồi. <br> Sầm Toàn nhìn thấy ta, đôi mắt cong thành hình trăng non, em ấy đi đến trước mặt ta, một chút cũng không thẹn thùng, giống lần trước kêu ta: \"Chị Chi Chi!\".<br> Kim Lâm ở bên cạnh cũng đi theo gọi ta một tiếng: \"Chị.\"<br> Ta giơ giơ lên khóe môi, hỏi Sầm Toàn: \"Bây giờ em liền về nhà hay sao? Nếu không thì cùng bọn chị đi ăn cơm?\". <br> Chuyện ta giả làm chị họ, ta có dặn Kim Lâm giữ bí mật, ngàn vạn lần không thể nói với bất cứ ai, chứ nếu mà Sầm Toàn biết rồi lỡ miệng nói cho Thi Cảnh Hòa, ta đây liền xong đời.<br> \"Không được không được, Hòa tiên cô dặn em đến nhà trông tiểu cô cô một chút, sẵn tiện giúp giải đề toán cho tiểu cô cô.\"<br> Tiểu cô cô không phải là ai khác mà là Miêu Miêu, tuy rằng Sầm Toàn lớn hơn Miêu Miêu chừng mười tuổi, nhưng xưng hô vẫn phải theo bối phận.<br> \"Ừ\". Ta gật gật đầu, cũng nhịn không được giơ tay xoa nhẹ đầu Sầm Toàn, \"Vậy chú ý an toàn nhé.\"<br> \"Dạ vâng\". Sầm Toàn là một cô bé tràn đầy sức sống, ta vốn dĩ cho rằng em ấy là dạng người trầm tĩnh, nhưng khi gặp bên ngoài rồi mới phát hiện không phải.<br> Sầm Toàn nói xong liền quay đầu cười, đưa tay sờ mặt Kim Lâm, dặn dò nói: \"Nhớ làm xong bài tập đó, ngày mai gặp.\"<br> Sầm Toàn đi xa rồi, Kim Lâm mới thu hồi ánh mắt, ta chống khuỷu tay lên vai con bé, hỏi: \"Kim Lâm Lâm, có phải em rất áp lực hay không?\". <br> Ta thích kêu em ấy như vậy, cảm giác càng đáng yêu một chút, cũng có vẻ gần gũi một chút.<br> Kim Lâm nhìn ta, ánh mắt mang theo khó hiểu: \"Sao chị hỏi?\".<br> \"Bởi vì Sầm Toàn trông có vẻ rất được mọi người ưa thích.\"<br> Khi nãy lúc Sầm Toàn rời đi, trên đường có không ít bạn học tươi cười chào hỏi.<br> Kim Lâm quyết đoán lắc đầu, nói: \"Sẽ không.\" Giọng nói kiên định, \"Bạn ấy là của em, sẽ luôn là của em.\"<br> \"......\"<br> Bị trẻ vị thành niên dồn một họng cẩu lương, ta nghẹn lời. <br> Kim Lâm thấy biểu cảm của ta, con bé cười khẽ: \"Chị thích cô của Sầm Toàn hả? Sầm Toàn nói hai chị nhìn xứng đôi lắm, nếu cả hai có thể ở bên nhau thì tốt quá, xem như thân càng thêm thân.\"<br> Ta sửng sốt, cười: \"Nói cái gì kỳ vậy.\"<br> Qua hai giây, ta bắt được trọng điểm: \"Sầm Toàn nói?\".<br> \"Dạ\". Kim Lâm đáp trước khi kéo ra cửa xe. <br> \"Cô của bạn em trước đây có quen bạn gái, nhưng chia tay đã rất lâu rồi.\"<br> \"Kết quả đến bây giờ không quen thêm ai nữa.\"<br> Ta hiện tại không còn nghĩ được cái gì, trong đầu chỉ có hai chữ ——<br> Vãi chưởng! "]