["\"Chi Chi ～\"<br>Ta đang ngồi trên ghế, nghe thấy tiếng Tiểu Tự gọi.<br> Mỗi lần hắn gọi tên ta, ta đều khó tránh khỏi nổi da gà toàn thân, là con trai chứ có đôi khi hắn nói chuyện còn điệu đà hơn ta, bất quá có thể lý giải, bởi vì hắn là chị em của chúng ta. <br> Tiểu Tự tên đầy đủ là Tiền Tự, bằng tuổi Tạ Oánh, cũng nghĩa là hơn ta một tuổi, đêm nay hắn chải tóc vuốt ngược, muốn làm khí chất bản thân mạnh mẽ lên một chút, nhưng giọng điệu nói năng vẫn bán đứng bản chất thụ của hắn. <br> Ánh mắt ta tập trung ở màn hình di động, một tay gỡ tay hắn khỏi vai ta: \"Lấy móng heo ra.\"<br> \"Ôi chao, ta có việc muốn tìm ngươi nha\".<br>Tiểu Tự càng thêm càn rỡ, không coi ai ra gì mà lôi kéo cánh tay của ta lắc lắc.<br> Lần này cùng ăn cơm đều là đồng đạo, người không nhiều lắm, ngoài Tiểu Tự còn có một thanh niên khác là Lý Tử, nhưng hắn không giống Tiểu Tự, hắn là trai thẳng đã có bạn gái.<br> Hiện tại chúng ta đang ngồi trong một gian phòng ở một nhà hàng Trung Hoa, thức ăn đã được dọn lên, nhân viên phục vụ cũng đã lui ra ngoài.<br> Tạ Oánh đang cùng Lý Tử chơi oẳn tù tì phạt rượu, còn ta ngồi một bên vui vẻ uống nước chanh.<br> Ta nhướng mày, vẫn không nhìn hắn, nói: \"Ta không giúp ngươi đi ứng phó ba mẹ ngươi nữa đâu\". Ta nhấn mạnh nói thêm, \"Chúng ta đã chia tay.\"<br> Tiểu Tự không có che giấu xu hướng tính dục với chúng ta, nhưng trước mặt ba mẹ thì hắn là một trai thẳng có bạn gái, tương lai còn sẽ kết hôn sinh con.<br> Trước đó hắn có tìm Tạ Oánh, còn dẫn cổ đi gặp gia trưởng, qua một đoạn thời gian thì nói với người nhà là đã chia tay, hắn cần thời gian quên cổ.<br> Sau thời gian đó, nhà hắn lại thúc giục, hắn bắt đầu tìm tới ta, muốn ta sắm vai bạn gái tạm thời.<br> Qua đại khái nửa năm, hắn cùng bạn trai chia tay, hắn đau lòng muốn chết, trong nhà hỏi hắn bị làm sao, có phải là cùng ta chia tay hay không, hắn nói phải. <br> Trước mắt xã hội tuy rằng đã cởi mở bao dung hơn với đồng tính luyến ái, nhưng có những gia đình vẫn không thể tiếp thu con cái của chính mình là người đồng tính, bởi vậy họ trăm phương nghìn kế mà ngăn trở.<br> Gia đình Tiểu Tự là một trong số đó, hồi đại học hắn cùng bạn trai tình đầu đang ôm nhau ở ký túc xá thì bị ba mẹ đến thăm bắt gặp, sau đó ba mẹ đổi ký túc xá cho hắn, còn giám sát bắt hắn tìm bạn gái.<br> Nếu không làm theo thì sao? Nếu không thì mẹ hắn liền nhảy sông tự vẫn.<br> Bởi vậy về sau ở trước mặt ba mẹ, Tiểu Tự biểu hiện đến không thể thẳng hơn, ít nhất video call hay dẫn về nhà đều là bạn gái, nhưng sau lưng, hắn vẫn quen con trai.<br> \"Ai chài...\" Tiểu Tự bặm môi, chực chờ muốn khóc, \"Chúng ta vẫn là chị em tốt không phải sao?\".<br> Ta liếc mắt, bị bộ dáng này của hắn làm buồn nôn, ta lấy tay đẩy mặt hắn ra: \"Ghê tởm chết, đừng diễn nữa, cũng không phải là đang công tác.\"<br> Mặt mũi hắn dễ nhìn, hơn nữa còn biết chăm sóc, ăn diện cũng không tệ, nên thường xuyên có nữ sinh tới tìm hắn thuê làm bạn trai.<br> Tiểu Tự thuận thế bắt được cánh tay của ta, vẻ mặt nghiêm túc: \"Chi Chi tỷ tỷ, cầu xin, giúp tiểu đệ một lần.\"<br> Ta thở dài, cạn lời nhìn lên trời. A không đúng, hẳn là trần nhà.<br> Qua hai giây, ta hỏi: \"Chuyện gì?\".<br> \"Vẫn là chuyện ba mẹ ta, họ phi thường vừa lòng ngươi, kêu ta theo đuổi ngươi trở lại.\" <br> \"......\" Ta thoát khỏi tay hắn, đặt khuỷu tay lên bàn, chống đầu nhìn hắn, \"Sau đó thì sao?\".<br> \"Ngươi chỉ cần nói ngươi ghét bỏ ta, sẽ không tái hợp với ta là được.\"<br> Ta búng tay một cái: \"Được, cái này dễ ợt.\" Ta cười, \"Ta rất là chán ghét ngươi.\"<br> Tiểu Tự đứng lên, khom lưng vịn lấy bả vai ta: \"Thấy ghét hà!\".<br> Lý Tử cùng Tạ Oánh đang tạm ngừng uống, ta nhìn gương mặt phiếm hồng của Tạ Oánh, nói: \"Uống ít chút xíu, bằng không một hồi ta không dọn nổi ngươi.\"<br> Ta không có uống rượu, bởi vì uống sẽ không lái xe được. <br> Tạ Oánh gật đầu: \"Ừ, biết rồi.\"<br> Nói xong cổ liền đập trán xuống bàn, nằm xuống.<br> Ta: \"......\"<br> Lý Tử cũng uống không ít, thoạt nhìn cũng giống muốn ngã gục xuống bàn.<br> Tiểu Tự cầm ly rượu trong tay hắn đổi thành ly nước, nói: \"Uống đi.\"<br> Ta xoa xoa đôi mắt, có chút mệt mỏi, ánh đèn ở đây giống như có thể thôi miên.<br> Ta tìm đề tài, hỏi Tiểu Tự: \"Mấy ngày nay ngươi có nhiệm vụ gì không?\". <br> \"Có.\" Tiểu Tự cười hắc hắc, \"Đi mua sắm mang vác túi cho mấy chị em.\"<br> Ta: \"Là chị em thật hay là chị em giả?\".<br> \"Hỏi thừa gì a! Đương nhiên là nữ sinh!\"<br> Ta uh huh, lại nghe hắn hỏi: \"Ngươi thì sao?\".<br> Ta nhịp đầu ngón tay trên mặt bàn, trông ánh mắt chờ đợi của hắn, ta mỉm cười thần bí: \"Không nói cho ngươi.\"<br> \"Ầy.\"<br> Hôm nay chính là ngày cuối phải trả lời cho Đới Thịnh, bây giờ đã là 8 giờ 30 tối mà ta còn chưa gửi tin cho hắn. Ta thở ra một hơi, cảm thấy hiện tại thời gian cũng không sai biệt lắm. Ta cầm lấy di động, nói với Tiểu Tự: \"Ta ra ngoài gọi điện thoại, chút nữa trở về.\"<br> \"Đi đi, ở đây còn có ta.\" Tiểu Tự vỗ vỗ bả vai chính mình.<br> Ta ra khỏi nhà hàng, tới một băng ghế dưới tàng cây ven đường ngồi xuống.<br> Đã là cuối mùa hè, gió mang theo mát lạnh, thổi tới trên mặt còn rất thoải mái. Ta vuốt vuốt tóc, thanh hạ giọng nói, gọi điện cho Đới Thịnh. <br> Sau vài tiếng reng, bên kia liền tiếp nhận, hắn mở lời trước, gọi tên ta: \"Lục tiểu thư\". Hắn hỏi: \"Cô nghĩ kỹ rồi chứ?\".<br> \"Đúng vậy.\"<br> \"Vậy xin hỏi cô nhận hay là không nhận?\"<br> Ta mím môi, nhìn trước cửa nhà hàng người đến người đi, nói: \"Nhận.\"<br> \"Tốt.\" Đới Thịnh tựa hồ đã đoán trước kết quả, hắn nói tiếp, \"Ngày mai tôi sẽ mang hợp đồng đến, vẫn là quán cafe lần trước?\".<br> \"Được.\"<br> Thật là đại công trình, lần này còn muốn ký hợp đồng.<br> \"Đúng rồi, cần thiết nói cho Lục tiểu thư, WeChat cùng số điện thoại, phương thức liên hệ của Thi Cảnh Hòa, chúng tôi đều sẽ không cho cô, cô phải tự mình bắt đầu từ một thân phận xa lạ.\"<br> Ta: \"......\"<br> Ta trợn mắt xỉ vả, nhưng ngoài miệng chỉ nói: \"Đã rõ.\"<br> Trở lại phòng ăn, Tạ Oánh đã ngồi ngay ngắn, cổ lại bắt đầu uống tiếp.<br> Ta cau mày nhìn Tiểu Tự: \"Sao không ngăn lại?\". <br> \"Có ngăn a\". Tiểu Tự mang vẻ mặt vô tội, \"Trong tay Tạ Oánh là nước, không phải rượu đâu.\"<br> Ta ngồi xuống, Tạ Oánh giơ lên cái ly về phía ta: \"Chi Chi, uống rượu.\"<br> Lý Tử ở bên cạnh nắm tay cổ kéo xuống: \"Uống gì nữa mà uống, giờ đi về nè.\"<br> .....<br> Ôm eo đỡ Tạ Oánh xuống xe, ta nhìn khoảng cách đến cửa thang máy mà thở dài.<br> \"Chi Chi......\" Tạ Oánh nho nhỏ kêu ta, thanh âm nhỏ đến không để lại tiếng vang trong bãi đậu xe.<br> Ta dìu Tạ Oánh chậm rãi bước đi, hơi hơi nghiêng đầu hỏi: \"Làm sao vậy?\".<br> \"Ta thích Lý Tử a......\"<br> Ta thở dài một tiếng: \"Ta biết.\"<br> \"Nhưng hắn có bạn gái......\"<br> Đúng vậy, Lý Tử có bạn gái, bởi vậy Tạ Oánh sẽ không thổ lộ, chỉ dám đợi say rồi lén lút nói cho ta, không dám nói cho người khác. Đây cũng không phải lần đầu tiên cổ nói với ta, mà lần nào cũng đều là bộ dạng này. <br> Cổ đã uống rượu, ta thì vô cùng thanh tỉnh, mà ngày hôm sau khi tỉnh dậy cổ lại im bặt không nhắc tới chuyện đã xảy ra tối hôm trước. <br> Cổ đang yêu thầm yêu đơn phương, thứ tình cảm chỉ có thể sinh tồn trong bóng tối, khai không ra hoa cũng kết không ra trái, chỉ có thể chậm rãi chờ đợi cho đến khi hết thích.<br> Mà ta thì sao?<br> Ta nhớ tới mối tình đầu, năm nhất ta thích cô ấy, sau đó không bao lâu liền triển khai theo đuổi, không bao lâu liền ở bên nhau. Thời gian thầm mến rất ngắn, hiện giờ hồi tưởng lại, cùng lắm chỉ nhớ tới sự rung động ở thời điểm đó, còn chua xót trong lòng thì không biết kể sao cho hết.<br> Khi đó thật hồn nhiên ngây thơ biết bao, cho rằng thích nhau ở bên nhau là có thể vĩnh viễn, sau mới biết thì ra bất quá đều là lừa mình dối người, tự mình vẽ ra viễn cảnh mơ mộng mà thôi. <br> Yêu xong chia tay là chuyện rất khổ sở rất đau đớn, nếu trên thế giới có đại dương thứ năm, vậy khả năng đều là từ nước mắt của ta ở thời điểm đó tạo thành. *<br> Giúp Tạ Oánh rửa mặt, đắp chăn cho cổ xong, rốt cuộc ta mới nhẹ nhàng thở ra.<br> Chăm sóc người là việc thật tốn sức, thật khó cho cái mạng già của ta.<br> Ta tắm rửa sấy tóc, uống thuốc xong liền định ngủ. Nhưng trước khi ngủ, lại nhớ tới một vấn đề mấu chốt: Thi Cảnh Hòa là thẳng hay cong? <br> Đới Thịnh cũng không có nói với ta chuyện này, khi ta tìm kiếm về nàng trên mạng thì thấy là nàng không có bạn trai cũ hay bạn gái cũ gì hết.<br> Nói cách khác, Thi Cảnh Hòa có khả năng là mẫu thai solo. **<br> Nếu là gái thẳng, nhiệm vụ của ta hơn phân nửa là sẽ thất bại.<br> Ta càng đau đầu, chỉ hy vọng Thi Cảnh Hòa đừng có ma lực gì, ở thời điểm ta thi hành nhiệm vụ đừng làm ta động lòng, cũng đừng làm ta yêu thích nàng. Bằng không đừng nói là đại dương thứ năm, không chừng còn có thể có đại dương thứ sáu.<br> Ta cầm lấy di động, click mở Weibo Thi Cảnh Hòa.<br> Hôm nay nàng không có phát động thái gì mới, nhưng những cái bình luận mới nhất trên đầu đều là một dạng, \"Thi muội! XXX nhà bên thoát ế!\" \"Thi muội! Ngươi rốt cuộc khi nào mới khoe tình cảm ân ái cho chúng ta coi a!\". <br> Thật là...... Hoàng đế không vội thái giám vội.<br> Thi Cảnh Hòa xác thật là độc thân, điểm này không thể nghi ngờ, mấy người bạn nổi tiếng mà nàng quen trên Weibo cơ bản đều chậm rãi có người yêu hết rồi, chỉ có nàng vẫn cứ tản ra mùi hương cẩu độc thân.<br> Lông mày ta giật giật, nhanh chóng lên taobao mua một cái tài khoản nhỏ đăng nhập, nhanh chóng chú ý nàng trên Weibo, rồi nhấn mở khung chat, gửi tin nhắn qua cho nàng. <br> 【 Tiểu tỷ tỷ yêu online không? Yêu online tuyển em, em siêu ngọt. 】<br> Ta thuần túy đùa theo phong trào, chỉ là muốn nhìn xem Thi Cảnh Hòa có đọc tin nhắn Weibo hay không, bằng không ta như thế nào......như thế nào có được phương thức liên hệ với nàng a! <br> Không nghĩ tới Thi Cảnh Hòa lập tức hồi phục, nhưng nội dung vừa nhìn liền biết là hồi phục tự động, hơn nữa còn là được biên tập kỹ đến không thể chịu nổi. <br> 【 không tiếp quảng cáo ta có tiền, mở shop taobao ta không rảnh. Tin nhắn ta không xem, ngươi có ngọt thì ta cũng không yêu online. Kiếp sau có duyên lại nói tiếp, còn giờ thì bình luận ở Weibo được rồi. 】<br> Ta:......<br> &lt;* <i>năm 2000 đã được công nhận là có 5 đại dương, tác giả chắc quên cập nhật...&gt;</i><br><i>&lt;** tương tự như cẩu độc thân, nhưng khác là cụm từ này chỉ người độc thân từ hồi còn trong bụng mẹ, solo 1 mình cho tới tận bây giờ&gt;</i> "]