["\"Là hắn sao?\"<br>Không cần chen chúc bên trong đám người, ta vẫn là nghe đến vấn đề này. Nhưng ta không phải là người bị hỏi nên ta cũng làm biếng trả lời.<br> Chưa tới vài giây, ta nghe thấy một giọng nói khác cất lên, ngữ khí không quá xác định, \"Có lẽ là hắn đó.\"<br> Ta âm thầm trợn mắt hết nói nổi. Sao trước khi làm việc mà không chuẩn bị tìm hiểu đủ a? Cơ bản người còn không nhận ra thì tự xưng thuỷ quân cái gì nữa chứ??<br> Trong lòng không ngừng khinh thường, nhưng chưa đến một giây ta lại tươi cười hết sức xán lạn, bởi vì đối tượng mọi người chờ đợi đã ra tới.<br> Không cần soi gương hoặc là dùng di động tự chụp ta cũng biết giờ phút này trong mắt ta khẳng định hàm chứa kích động.<br> Ta không giống mấy cô gái kia, ta hành nghề rất có tâm. <br> Cái nghề làm thuỷ quân sân bay này, không nhiệt tình một chút chẳng khác gì là đang ăn không tiền lương, thân là người trong nghề, ta phỉ nhổ mấy đứa thuỷ quân không có nhận rõ mặt đối tượng hoặc là còn kêu sai tên người ta.<br> Ta dẫn đầu giơ lên biểu ngữ trong tay, hướng tới chàng trai mang kính râm vừa ra khỏi cửa sân bay, kêu to:&nbsp; \"Tiêu Chu! Tiêu Chu!\".<br> Ta thét lên nên có chút mất tiếng, không nhịn được phải cúi đầu ho khụ khụ. Liền trong lúc này, mấy người bên cạnh mới sửng sốt, bắt đầu theo ta cùng nhau gào thét, không bao lâu, chúng ta liền vây quanh \"khách hàng\" hôm nay.<br> \"A Chu, em rất thích anh diễn Vương gia a, cuối cùng lúc chết đi, em còn khóc to quá trời.\"<br> \"A Chu ký tên cho em đi, đây là lần đầu tiên em truy thần tượng, em thật sự quá thích anhhhh!\"<br> \"Cách Chu Chu xa một chút! Đừng có chạm vào ảnh!\"<br> Lần này khách hàng Tiêu Chu so với các khách hàng trước cũng không có gì khác biệt, vẫn là cái diễn viên nhỏ nhoi tuyến 18 còn chưa với tới. <br><i>&lt;*Tuyến 18: diễn viên toàn đóng vai phụ hoặc phim chiếu mạng&gt;</i><br> Ta đã xem qua tiểu sử của hắn, đáng tiếc hồ sơ trống, không có gì nổi bật, chỉ có vài ba thông tin nhỏ lẻ.<br> Tiêu Chu năm nay 22 tuổi, tốt nghiệp học viện sư phạm, chuyên ngành thiết kế, sau đó cơ duyên xảo hợp mà trở thành diễn viên. Nói là cơ duyên xảo hợp, kỳ thật không cần nghĩ cũng biết, đây là đi cửa sau.<br> Cho tới nay mới chỉ diễn một bộ web drama, đóng vai nam thứ có tính cách còn muốn tốt hơn nam chính. Vốn dĩ ký thác hy vọng nhờ bộ web drama này mà nổi lên, thu hút lượng lớn fans. Kết quả đương nhiên không được như mong muốn, cái bộ phim chiếu mạng này té bổ cmn nhào — bằng không ta cũng sẽ không xuất hiện ở đây.<br> Nếu được yêu thích còn cần mua người đón sân bay sao? Có khi còn phải thuê thêm vệ sĩ nữa kìa...Nhưng Tiêu Chu có ý đồ thu hút lưu lượng, bởi vậy lần này chỉ là tới Vân thành dạo phố mà thôi, vậy mà lại phân phó đoàn đội mua một đám thuỷ quân tới sân bay chào đón, để làm toả sáng nhân khí của hắn. <br> Nếu không phải thù lao khá tốt thì chắc ta cũng không đi.<br> Trong đám này, fans chân chính chỉ có hai người, biểu ngữ trong tay ta cũng là do hai bạn ấy phát cho, xem ra họ cũng đã biết chân tướng sự tình.<br> Tiêu Chu tháo kính râm xuống, theo hắn còn có hai trợ lý, một người trong đó lấy kính râm bỏ vào một cái hộp tinh xảo, người kia thì đưa cho hắn một cây bút lông kim.<br> Hắn nho nhỏ tằng hắng lấy giọng, tiếp theo lộ ra tươi cười: \"Cảm ơn các bạn yêu mến, ta sẽ tiếp tục nỗ lực, vì mọi người mang đến càng nhiều tác phẩm hay.\"<br> Ta cảm thấy, khả năng diễn xuất của hắn phát huy tốt nhất là tại thời khắc này.<br> Hắn nói xong còn làm động tác tay cố lên, khoé miệng vẫn luôn giữ ý cười.<br> Nhiếp ảnh gia được trả tiền ở bên cạnh liền mau mau nhấn chụp, lưu lại hình ảnh nụ cười này.<br> Chờ người bên cạnh được ký tên xong, ta liền đưa ra quyển sổ đã thủ sẵn, chớp chớp đôi mắt nhìn hắn, nói lời thoại được ta chuẩn bị: \"A Chu anh biết không? Em đặc biệt thích thần thái của anh khi diễn, em có xem qua \"Phế truất Vương Phi\", trời ạ....\" Ta biểu hiện giống như là sắp nói năng lộn xộn, \"Thật sự...thật sự...\"<br> \"Phế truất Vương Phi\" là bộ phim hắn tham gia, nữ chính sau lại cùng nam chính ở bên nhau lưu lạc thiên nhai, hắn là nam phụ cô độc cả đời.<br> Nói xạo là một chuyện hơi bị tệ, ta đúng là có xem qua sơ sơ, nhưng cái vụ \"thần thái\" là tào lao thôi.<br> Hắn mà có cái \"thần thái\" kia thì ta đâu cần ở chỗ này!<br> Ở khoảng cách gần ta cũng nhìn rõ hơn, Tiêu Chu thật ra khá đẹp trai, dáng người cũng rất cao, ta một mét sáu lăm mà còn thấp hơn hắn một khúc. Nhưng so trong giới giải trí không thiếu soái ca mỹ nữ, đẹp trai cỡ hắn cũng liền có thể bị xem nhẹ. <br> Ta đeo khẩu trang, che khuất hơn nửa khuôn mặt, chung quanh vẫn còn nhốn nháo, bảo vệ vẫn ra sức duy trì trật tự. Bởi vì động tĩnh này mà có nhiều người qua đường hiếu kỳ quay đầu ghé mắt nhìn, thậm chí còn có người lấy ra di động chụp ảnh hoặc là quay video.<br> Tiêu Chu đang ký tên cho ta, nghe thấy ta tuôn một tràng chân tình thắm thiết đầy cảm khái, hắn liền giương mắt nhìn ta, ngòi bút cũng dừng một chút, rồi tựa hồ viết thêm vài chữ.<br> Chờ hắn viết xong, ta tiếp tục ánh mắt si mê nhẹ nhàng đón nhận quyển sổ, nhưng ta cũng không tính toán nhìn kỹ, chỉ là biểu hiện như vừa nhận được cái gì quý giá, thật cẩn thận mà bỏ vào trong túi xách của mình.<br> Qua một lát, Tiêu Chu ký tên cũng tương đối xong, mục đích của hắn đã đạt tới, trợ lý ở bên cạnh làm bộ làm tịch nói: \"Cảm ơn tấm lòng của mọi người, nhưng Chu Chu hành trình bận rộn......Mọi người về nhà chú ý an toàn!\".<br> Tiêu Chu mỉm cười hướng mọi người phất phất tay, còn khom người chào, sau đó xoay người cùng trợ lý cất bước rời đi, thoạt nhìn bộ dạng rất gấp gáp.<br> Ta nhìn theo bóng dáng hắn mà khoé miệng giật giật, hành trình bận rộn....? <br> Hôm nay công tác như vậy kết thúc, rã đám, ta đi xuống bãi đậu xe tầng hầm, không bao lâu đã lái xe rời khỏi sân bay.<br> Về tới nhà, trước tiên tắm rửa một cái, lại ngủ một giấc, ngủ dậy gọi người ta giao cơm hộp, thuận tiện chờ bạn ta trở lại.<br> Bạn ta tên là Tạ Oánh, hai năm trước gặp ở một quán bar. Ta cùng cổ quả thực mới gặp mà tưởng quen từ đời nào, rất nhanh liền cùng nhau thuê chung nhà ở. <br> Ta thì sao? Tại vì cái nhà chính chủ ta cho người khác thuê, cách ba tháng bỏ tiền vào túi, nên hiện giờ ta vẫn là ở bên ngoài thuê phòng của người khác.<br> Còn cổ thì bởi vì ở nhà không tự do, đã sớm nghĩ dọn đi, gặp được ta cảm thấy thời cơ đã tới, liền không chần chừ mà thông báo gia đình là dọn ra ngoài ở.<br> Hai đứa ta đều không có nghề nghiệp cố định, muốn làm cái gì liền làm cái đó, nhưng giống nhau đều là khách hàng tìm tới cửa, mà không phải chúng ta tự mình đi tìm.<br> Công việc của ta hôm nay chính là đi sân bay đón thần tượng, còn Tạ Oánh thì cũng không khác gì mấy, cổ đi trung tâm thương mại đóng vai fan hô hào khẩu hiệu cho một minh tinh cũng tuyến 18.<br> Ta làm qua job này rồi, khi đó ta còn trẻ, cũng không quá hiểu biết cái ngành này. Ta thiếu chút nữa bị MC kéo lên sân khấu hỏi đáp chuyện minh tinh, đó là lần đầu tiên ta cảm thấy danh tiếng nghiệp vụ của ta muốn xong đời rồi, bởi vì ta vốn tưởng chỉ đứng đứng hô khẩu hiệu là tốt rồi, nào nghĩ đến còn có vụ này, ta căn bản có hiểu biết gì về diễn viên đó đâu?? Hỏi ta sơ sơ còn có thể gượng đáp chứ đi sâu nữa ta chắc chắn bị lòi, may là bên cạnh có đứa fan giành mic, làm ta tránh được một kiếp.<br> Nhớ tới mấy chuyện từng trải qua, ta liền nhịn không được chua xót lau nước mắt một phen, may mà ta hiện tại hết khổ, không còn gặp phải tình huống hoảng loạn như vậy nữa. <br> Lúc Tạ Oánh trở về, ta đang nằm bắt chéo chân trên sô pha, nhàn nhã ngậm một que kem.<br> Cổ chống tường khom lưng đổi giày, ta còn chưa thấy mặt người, đã nghe tiếng cổ chửi. <br> \"Thiệt con mẹ nó chứ.\"<br> Ta đem tầm mắt thả lại que kem, không rõ hỏi: \"Làm sao vậy?\".<br> \"Hôm nay bị kêu lên đài làm mẫu, bị hỏi một đống vấn đề, mẹ nó, ta muốn chết tại chỗ.\" Cổ tuỳ tiện ném giỏ xách qua một bên, mang dép lê đi vào phòng tắm. <br> Ta ngó đầu nhìn cửa phòng tắm đang mở rộng, lại tò mò hỏi: \"Làm mẫu gì?\".<br> \"Mẫu tóc, Triệu Kỳ hôm nay là đi tuyên truyền ra mắt dầu gội đầu dầu xả.\"<br> Triệu Kỳ cũng chính là người nổi tiếng mà hôm nay Tạ Oánh phải đi gặp.<br> Tí tách tí tách... tiếng nước truyền ra tới, ta \"Oh\" một tiếng, cười trêu chọc: \"Kia cũng tốt nha? Cầm thù lao còn được gội đầu miễn phí hahaha.\"<br> Tạ Oánh vừa ra tới, lại bắt đầu cởi quần áo, ném về phía ta: \"Cái rắm!\".<br> Ta bắt lấy cái áo thun, lại nghe thấy cổ nói: \"Chị ngươi đây bình thường dùng dầu gội đầu dầu xả tốt gấp mấy lần cái đồ quỷ kia! Mái tóc đẹp này của ta nếu mà bị tổn hại gì, ta không tha cho cái đám trên đài đó đâu\". Cổ chỉ mặc nội y, nói một hơi đi vào phòng riêng.<br> Tóc của Tạ Oánh quả thật rất đẹp, cổ còn chưa nhuộm bao giờ, màu tóc đen nhánh mềm óng ả, đuôi tóc cũng không có dấu hiệu bị chẻ ngọn, đủ chỉ tiêu đi chụp quảng cáo.<br> Ta để đồ của Tạ Oánh lên sô pha, chậm rãi ngồi dậy, ném que kem đã ăn xong vào thùng rác, chỉ vào hộp cơm trên bàn nói: \"Xong thì ăn cơm nè.\"<br> \"Ừa\". Tạ Oánh động tác mau lẹ mặc vào một cái váy tơ lụa liền ra tới. Cổ ngồi xuống cái ghế nhỏ, buộc tóc lên, theo thói quen hỏi ta: \"Ngươi hôm nay đi gặp người thế nào?\". <br> Có đôi khi sau khi xong việc, chúng ta liền giống bây giờ ngồi tám với nhau, giống như là báo cáo công tác. <br> \"Huhm?\" Ta phản ứng lại, \"Hắn hả, cũng bình thường giống mấy người trước đó, ký tên ta còn lười xem.\"<br> Tạ Oánh thở dài: \"Haizzz!\"<br> Ta tách ra đôi đũa, \"Thở dài cái gì?\".<br> \"Mấy người tuyến 18 này còn có thể nổi không ta? Nếu mà nổi lên xong, mấy cái chữ ký tụi mình thu được bán giá cao có người mua không ha? Ta còn trông mong một phiếu ký tên có thể đổi thành vàng thật bạc trắng...\"<br> Ta không nhịn được bật cười, \"Ta cảm thấy không nổi lên được, hơi hơi nổi thì dựa vào độ thổi phồng, còn cực kỳ nổi thì phải dựa vào mệnh a.\"<br> Nghĩ vậy, ta xoay người, lấy ra quyển sổ có chữ ký của Tiêu Chu. Ta ném nó lên bàn, hất cằm nói: \"Ta đánh cược một phen, chữ ký này nhất định sẽ có giá, ta vào nghề tới nay lần đầu tiên gặp được người bỏ ra 400 tệ để mua thuỷ quân, này thể hiện cái gì? Thể hiện có tiền a, có tiền nếu còn muốn thổi phồng lên, dĩ nhiên mai mốt liền có tiếng.\"<br> Nhưng ta còn không có xem qua hắn ký tên viết cái gì, có đôi khi được ghi thêm chữ \"to +tên\" nhưng đa số giống nhau đều chỉ là đơn giản ký cái tên mà thôi, có người còn viết chữ xấu mù, ta không có hứng thú muốn xem dù chỉ là một chút.<br> Tạ Oánh cầm lấy, ta mới vừa mở hộp cơm còn không có nghe mùi đồ ăn liền nghe thấy cổ kêu lên.<br> \"Trời má!\"<br> Cổ ngồi đối diện, ta xốc xốc mí mắt nhìn về phía cổ, hỏi: \"Làm sao vậy? Chữ hắn viết đẹp lắm hay gì?\".<br> \"Không phải.\" Tạ Oánh lật mặt có chữ ký cho ta xem, \"Hắn còn viết số WeChat của hắn kêu ngươi thêm vào.\"<br> Ta cầm sổ nhìn qua, thật đúng là Tiêu Chu viết số WeChat.<br> Ta còn chưa kịp nói gì, lại nghe Tạ Oánh tấm tắc cảm khái: \"Lục Chi a Lục Chi, ngươi có thể chia cho ta chút xíu đào hoa của ngươi hay không?\". <br> Ta nhướng mày, không nhanh không chậm nói —— \"Bản chất vẫn là nhìn mặt, hiểu ý tứ của ta không?\".<br> Tạ Oánh rút ra tờ khăn giấy vo thành cục ném vào ta, \"Cái đm!\". "]