["\"Gì cơ?\" Ta cho rằng mình nghe nhầm, ta chỉ chỉ vào mặt mình, \"Em? Tra nam?\".<br> \"Ừ.\"<br> Ta không hiểu, \"Sao em là tra nam được chứ?\".<br> Thi Cảnh Hòa trầm ngâm rồi thong thả nói: \"Nhắn tin không trả lời, gọi điện thì tắt máy.\" Nàng ngừng ít giây, lại tiếp tục, \"Tra nam giống nhau đều sẽ như vậy. A không, tra nữ cũng vậy, hoặc là...mấy người cáu kỉnh?\".<br> Ta: \"......\"<br> Hiện tại tình thế nguy cấp, ta lập tức tìm cớ cho chính mình. <br> Ta làm bộ không biết gì hết.&nbsp; <br> \"A? Phải không? Em đang xem tivi, không biết là di động tắt máy.\"<br> Lại bổ sung, \"Có thể nó hết pin rồi.\"<br> Cũng không biết ta diễn có tự nhiên không nữa, nhưng ta thật sự nghiêm túc diễn.<br> Thi Cảnh Hòa nheo nheo mắt, má lúm treo ở khoé môi: \"Nhưng tối hôm qua không phải chị có nói ngày mai gặp sao?\".<br> Ta đơ người tại chỗ, ngẫm kỹ lại, tối qua nàng đúng là có nói như vậy. <br> \"Kết quả em đến, cho chị niềm vui bất ngờ - mất liên lạc.\" Thi Cảnh Hòa cúi mặt thở dài.<br> Dáng vẻ này nhìn rất uỷ khuất, như là...ta làm gì rất có lỗi với nàng.<br> Nhưng mà...không phải sự thật đúng là vậy sao? Trong chuyện này, ta tắt máy là ta sai. <br> Ta gục đầu nói: \"Xin lỗi.\"<br> Thi Cảnh Hòa bỗng chốc cười một tiếng: \"Được rồi, đừng nói nữa, cho nó sang trang đi.\" <br>\"Tạm thời tin là di động em bị hết pin.\"<br> Nàng tươi cười chói sáng mắt ta, rất có loại ảo giác 'Nở nụ cười quên hết thù oán'.<br> Hây da, nàng thật là xinh đẹp. Nội tâm ta cảm khái vô số lần.<br> \"Xém chút quên chính sự.\"<br>\"Chị mang kẹo qua nè.\" <br> Thi Cảnh Hòa nhấc nhấc lên cái giỏ nhỏ trong tay, giương cằm ý bảo ta nhận đi, \"Vẫn là loại lần trước đó.\" <br> Ánh mắt ngôn ngữ của nàng, làm ta tự trách cùng áy náy, bởi vì ta lừa nàng — ta đang không có người bạn nào thất tình.<br> Hơn nữa nếu ta không tắt máy, nàng cũng sẽ không phải chạy một chuyến tới đây. <br> Tuy rằng trời tạnh mưa, nhưng nhiệt độ Vân thành hạ xuống rất nhiều, ta đứng ở cửa đã thấy lạnh lẽo.<br> Nghĩ tới đây ta mới hết hồn nhận ra mình còn chưa mời Thi Cảnh Hòa vào nhà. Nàng vẫn luôn đứng ngoài cửa trò chuyện. Ta tiếp nhận giỏ kẹo, cười nói xin lỗi, \"Em quên mất nãy giờ không hỏi, chị vào trong ngồi chơi một chút không?\".<br> Thi Cảnh Hòa hơi do dự: \"Em......cô bạn thất tình của em cũng ở đây sao?\".<br> Ta khựng người, nhưng nàng hỏi vậy cũng phải, ta không yêu đương thì thất tình đâu ra? <br> Chẳng qua ta muốn nhắn tin cho nàng nên mới lấy cớ đó, đâu biết nàng thật sự tới đây. Đầu óc ta xoay chuyển cực nhanh nghĩ đối sách, cuối cùng gật gật đầu: \"Cô ấy đang ở trong.\" Ta nói thêm, \"Không có gì đâu, cô ấy dễ chịu lắm.\" <br> Nói xong câu đó liền thấy Thi Cảnh Hòa vẫy vẫy tay: \"Thôi chị không vào, đi nha.\"<br> \"Ủa sao?\" Ta nói, \"Không phiền gì đâu.\"<br> \"Chị về còn làm việc nữa.\"<br> Nghe nàng nói, ta lại nhịn không được cảm thấy có lỗi.<br> Ta sớm nên nghĩ đến, Thi Cảnh Hòa mới từ Liễu thành trở về, Bùi Khả Nhiên thì phải đến tiệm mì, Thi Cảnh Hòa sẽ càng bận.<br> Ta sớm nên nghĩ đến, nàng khẳng định là đang bận việc nên không kịp thời trả lời tin nhắn, nhưng ta lại bởi vì chút tính tình của mình mà lựa chọn tắt máy. <br> Ta cũng sớm nên nghĩ đến, ta là một người hỏng bét, chỉ biết mang thêm phiền toái cho người khác.<br> Ta lần nữa cúi thấp đầu, nhưng trước khi ta có thể nói ra tiếng 'xin lỗi', Thi Cảnh Hòa dường như biết ta sắp nói gì, nàng chặn trước, \"Còn nói xin lỗi thì về sau chị không gặp em nữa.\" <br> \"......\" Thật tàn nhẫn a 囧.<br> Có thể là ta ở ngoài cửa khá lâu làm Tạ Oánh phải đi ra xem tình hình.<br> Chưa thấy người đã nghe tiếng, \"Chi Chi, ai tới vậy?\".<br> Ta đứng xoay lưng, Tạ Oánh không nhìn thấy ánh mắt ta, nàng thấy Thi Cảnh Hòa, phi thường kinh ngạc: \"Trời má, ta thấy được người thực!\"<br> Nàng đi tới đứng bên cạnh ta, \"Thi muội, chào ngươi, ta là fan hâm mộ!\".<br> Thi Cảnh Hòa lộ ra một nụ cười lịch sự thân thiện, ta biết, nàng lại bắt đầu sắm vai 'người nổi tiếng'.<br> Tạ Oánh nhiệt tình thật sự: \"Tiến vào ngồi một chút? Vừa lúc ta đang nấu cơm.\" <br> Thi Cảnh Hòa lắc lắc đầu, nói: \"Không cần, cảm ơn, ta chỉ đến đưa đồ cho Chi Chi rồi đi.\"<br> \"A, vậy không thể cưỡng cầu rồi.\"<br> Ta nói theo: \"Trở về chú ý an toàn.\" <br> \"Ừ, byebye~\"<br> Thi Cảnh Hòa đi vào thang máy, ta thở ra một hơi, đóng cửa lại. <br> Tạ Oánh đứng bên cạnh nghiền ngẫm nhìn ta. <br> Ta hỏi: \"Gì đó?\".<br> \"Chi Chi, ngươi thật hết biết nha!\" <br> Trước đó Tạ Oánh rõ ràng còn thương tâm khổ sở khóc đến kinh động đất trời, bây giờ lại giống như đổi thành người khác.<br> Ta không kịp nắm bắt, hỏi: \"Cái gì hết biết?\".<br> \"Ngươi không thích ăn kẹo, còn làm con người ta mang đến tận đây.\" <br> \"......\"<br> Ta càng áy náy, ngồi phịch xuống sô pha.<br> Tạ Oánh vỗ vỗ vai ta: \"Cố lên, Chi Chi, ngươi có thể đuổi tới.\"<br> Tạ Oánh lại đi vào bếp, ta mặt không cảm xúc nhìn chằm chằm tivi. Chừng ít phút, ta nhớ ra điện thoại, lật đật vào phòng, khởi động máy.<br> Màn hình sáng lên, ta giải khoá, mở WeChat.<br> Thi Cảnh Hòa nhắn tới mấy tin, còn là cách quãng không đồng thời. <br> 【 vẫn là cô bạn kia hả? 】<br> 【 nghe điện thoại. 】<br> 【 được rồi, để chị đem qua cho em vậy. 】<br> Tin mới nhất là:【 bạn em khóc đến sưng cả mắt, gặp phải người tồi tệ thật sao? 】<br> Rồi, hiểu luôn.<br> Lần này nàng không hiểu lầm ta thất tình, mà hiểu lầm Tạ Oánh thất tình.<br> May là Tạ Oánh và nàng chưa có tiếp xúc gì nhiều, không thôi chắc chắn đã lộ tẩy. <br> Đúng là quá khéo...Tạ Oánh vì chuyện gia đình mà khóc đến mắt sưng vù, nếu không biết tình huống thực tế, nhìn qua sẽ tưởng cô ấy thất tình, huống chi ta còn đặt mua kẹo thất tình, cộng thêm 'tiền án' Mạnh Nhất Sênh đến đây lần trước.<br> Còn một may mắn nữa là, lần đó Thi Cảnh Hòa không có thấy Mạnh Nhất Sênh, chứ hai gương mặt không khớp thì ta cũng lộ tẩy. <br> Quả là để cho tròn một lời nói dối thì phải dùng càng nhiều lời nói dối. <br> Đặc biệt hiện tại ta cảm thụ càng sâu, ta thật sợ một ngày nào đó Thi Cảnh Hòa phát hiện mục đích ta tiếp cận nàng.<br> Ta đang có dấu hiệu bẻ cua giữa chừng, ban đầu ta không có ý định yêu đương cùng nàng, nhưng bây giờ ta đã bị rung động.<br> Ta làm sao có thể không bất an? Tưởng tượng nếu Thi Cảnh Hòa biết ta là vì tiền mới tiếp cận nàng, không biết nàng sẽ phản ứng thế nào...<br> Quá kinh khủng, ta không dám nghĩ kết quả, nếu không ta sẽ mất ngủ về đêm.<br> Ta trả lời nàng:【 đúng vậy, gặp một người thật tồi tệ. 】<br> Cái này không hẳn là nói dối...Tạ Oánh vốn cũng thất tình chảy nước mắt vì Lý Tử.<br> Đối với ta, Lý Tử...xem như là tra nam.<br> Ta nặng nề nghiêng đầu nhìn ba lá cờ thưởng treo ở cửa sổ, trong đó có hai cờ là do khách tặng.<br> Nếu một ngày nào đó Thi Cảnh Hòa vào phòng ta, cờ thưởng nhất định sẽ bị nhìn thấy. <br> Nghĩ vậy, ta toát mồ hôi lạnh, thầm cảm ơn lần trước Thi Cảnh Hòa không có vào thăm phòng ngủ. Bằng không ta làm sao giải thích? <br> Ta bừng tỉnh, đứng dậy gỡ hai lá cờ khen xuống đem cất, chỉ để lại cờ chúc sinh nhật.<br> Lúc này Tạ Oánh kêu ta: \"Chi Chi, ra ăn cơm.\"<br> \"Tới ngay.\"<br> ....<br> Hôm nay thứ sáu, buổi sáng Tạ Oánh ra cửa, tiếp tục làm việc. Ta không biết số tiền tiết kiệm của cô ấy, nhưng bị ba mẹ bòn rút chắc cũng không còn thừa bao nhiêu.<br> Ta nghe cổ nói đợt này sẽ nhận đơn liên tục, hết đơn này liền sang đơn khác, không để bản thân có dư thời gian nghỉ ngơi. Hôm qua ngày 1 tháng 11, cô ấy xem đó là ngày nghỉ duy nhất cho tháng này, không tính chuyến du lịch sắp tới.<br> Cô ấy dấn thân vào công tác, mà ta thì sao? <br> Làm 'đồng sự' của cô ấy, ta rối rắm nửa ngày, chỉ trơ mắt nhìn những tin nhắn khách hàng để lại bên WeChat. <br> Sáng nay ta có nhắn tin hỏi Thi Cảnh Hòa, nàng nói hôm nay chắc sẽ bận lắm, tiệm kẹo có nhiều giấy tờ linh tinh chờ xử lý, còn nói nếu ta có thời gian thì có thể đến 'Buôn bán tình yêu' gặp nàng vào buổi tối.<br> Ta:......<br> Ta đương nhiên muốn đi, dáng vẻ Thi Cảnh Hòa đắm chìm trong công việc rất mê người.<br> Nhưng nghĩ nếu ta đến lại ảnh hưởng tới nàng, nên vẫn là thôi đi.<br> Hôm qua người ta bận rộn trăm bề còn phải nhín thời gian đi đưa kẹo, chuyện này đủ làm ta ngại đến muốn chui xuống đất.<br> Mà kẻ rảnh rỗi không chỉ có một mình ta, còn có người vài ngày nay không gặp......Thành Tư Nhất.<br> Tính cả lần này thì tổng cộng em ấy đã đến ba lần, trong đó có hai lần Tạ Oánh không ở nhà.<br> Ta thấy em ấy qua mắt mèo, thở dài hai tiếng mới mở cửa, tất nhiên không thiếu tươi cười.<br> Thành Tư Nhất hơi nghiêng đầu nhìn ta, em ấy hôm nay búi tóc củ tỏi, trông càng trẻ trung. <br> Hai má lúm đồng tiền hiện rõ, em ấy giơ lên máy tính bảng trong tay: \"Chi Chi, giờ chị có rảnh không? Em có chút vấn đề muốn thỉnh giáo chị về chuyến du lịch cuối tháng này.\" <br> Chuyện này thật ra có gì to tát đâu, em ấy hoàn toàn có thể nhắn qua WeChat, nhưng lại muốn tới nhà ta, không biết có dụng ý gì nữa. Vả lại ta đâu phải người đề ra kế hoạch lần này, hỏi ý kiến ta làm gì?<br> Ta không muốn nhưng ngoài mặt phải tỏ ra nhiệt tình, đột nhiên có cảm giác ta đang làm thuỷ quân ở sân bay tiếp đón thần tượng. Hay là ngày mai ta liên lạc Thần ca? Hỏi xem gần đây có đơn thuỷ quân nào ngon không?<br> \"Chi Chi, chị mất hồn đi đâu vậy.\" Thành Tư Nhất gọi ta trở về.<br> Thành Tư Nhất ngồi rất gần, ta thấy hai mắt em ấy hàm chứa uỷ khuất, lại nghe em ấy nói: \"Em cho rằng chị đang nghiêm túc lắng nghe...\".<br> Vừa dứt lời, hốc mắt em ấy đỏ lên như chực chờ muốn khóc, làm ta thật tâm phục khẩu phục. <br> Kỹ thuật diễn thế này...Chậc chậc, khó trách chỉ dùng nửa năm đã sắp đuổi kịp tiến độ hai năm của ta.<br> Ta áy náy nói: \"Ngại quá, chị đang suy nghĩ chút chuyện.\"<br> Vẫn là nên tiễn đi sớm, ta không muốn đơn độc ở cùng người này.<br> Trực giác con gái đáng sợ lắm. Từ lần đầu tiên Thành Tư Nhất tới nhà, còn tỏ vẻ thẹn thùng với ta, ta liền cảm thấy không thích hợp.<br> Tránh xa một chút không sai vào đâu được.<br> Thành Tư Nhất lắc đầu, vẻ mặt kiên cường: \"Không sao không sao.\" <br> Ta suy nghĩ lựa lời: \"Chị thấy như vầy cũng ổn rồi, chắc không sao đâu? Lát nữa chị còn có việc, cần đi ra ngoài.\"<br> \"A......?\" Thành Tư Nhất mở to mắt, \"Em nghĩ hôm nay chị không có công tác nên mới tới, nếu làm phiền chị, em thật sự xin lỗi.\"<br> Con bé này thật biết diễn, ai không rõ còn tưởng ta đang khi dễ nó.<br> Ta hơi hơi mỉm cười: \"Chị không có công tác, nhưng chị có người muốn gặp.\" <br> Ta quyết định đi gặp Thi Cảnh Hòa, cho dù nàng bận đến mức ta không thể cùng nàng nói được một câu, thì vẫn tốt hơn ở cùng Thành Tư Nhất. <br> Rốt cuộc Thành Tư Nhất cũng rời đi, ta vỗ vỗ mặt mày, đi vào phòng thay đồ.<br> Lúc ra cửa lại không chắc Thi Cảnh Hòa có ở văn phòng, ta gọi điện cho nàng biết một tiếng.<br> Rất nhanh chuyển tiếp cuộc gọi, thanh âm Thi Cảnh Hòa từ đầu kia truyền tới.<br> \"Làm sao đó?\"<br>\"Nhớ chị à?\" "]