["Kỳ thật ta đều hiểu, hiểu rõ Thi Cảnh Hòa thích ta, nhưng cái sự thích ấy so với thương hại thì ít hơn một chút xíu, biết đâu chừng ít hơn nhiều lắm.<br> Ngay chính bản thân ta cũng cảm thấy rất ngoài ý muốn khi cùng nàng ở bên nhau, bởi vì nàng ưu tú nàng xinh đẹp nàng thiện lương, vân vân....mà trái lại ta thì sao?<br> Nói dối quen miệng, lừa gạt khắp nơi.<br> Lời chính mình nói, có đôi khi ta cũng không biết là thật hay giả.<br> Khả năng chính là bởi vì thích Thi Cảnh Hòa, cho nên ta mới có mấy cái phiền não này, nếu ta hiện tại còn đang chấp hành nhiệm vụ, hơn nữa không có rung động với nàng, vậy thì ta như cũ có thể giống hệt người máy mà làm việc. Làm cho nàng thích ta, à không, không thích ta cũng được, thương hại ta cũng không sao, chỉ cần nàng cùng ta ở bên nhau.<br> Cứ thế tiếp tục kiên trì, ta có lẽ sẽ có một ngàn vạn, đến lúc đó chỉ việc phủi mông đi thôi.<br> Giống như thái độ ta dùng đối đãi với đám bạn trai cũ, cho dù bọn họ có thích ta cỡ nào, ta cũng đều nói chia tay, không bao giờ liên lạc.<br> Nhưng cố tình.<br> Cố tình ta thích Thi Cảnh Hòa.<br> Trước kia ta cảm thấy mình giống như bị nhốt trong ngục giam, chỉ có một cửa sổ cung cấp không khí để ta sinh tồn, bốn bức tường lạnh băng, ta không hề có đối tượng để nói hết ra điều sâu kín trong lòng.<br> Nhưng Thi Cảnh Hòa tới.<br> Nàng như là một chú chim nhỏ bay đến cửa sổ, ta tò mò nhìn nàng, chăm chú nhìn nàng nhưng đồng thời cũng không quên biểu hiện bản thân mềm yếu đáng thương, lấy dáng vẻ này để được nàng đồng tình. <br> Muốn nàng dừng lại một lát, muốn nàng chú ý tới ta.<br> Ta làm được, ta thành công.<br> Nàng cùng ta cười, cùng ta nói chuyện, nghe ta nói hết, nghe ta khóc.<br> Nhưng ta đã quên, chim nhỏ không có khả năng vẫn luôn nghỉ ngơi ở cửa sổ của ta, nàng trước sau gì cũng sẽ bay đến địa phương khác, đậu trên bệ cửa sổ khác hoặc là nhánh cây, gặp được một ai đó khác.<br> Kỳ thật sau khi xác định quan hệ với nhau rồi, ta luôn suy nghĩ, đoạn tình cảm này có thể nào vẫn như cũ trốn không thoát vận mệnh chia lìa?<br> Vốn dĩ ta còn cảm thấy công việc không thuận lợi nhưng tình yêu thuận lợi thì cũng được đi, nhưng mà mấy ngày qua, ta lại cảm thấy không phải như ta đã nghĩ.<br> Trong tình cảm ta có rất nhiều lần lo được lo mất, không chỉ riêng với mỗi Chung Niệm, càng nhiều vẫn là bởi vì Thi Cảnh Hòa.<br> Ta nhớ tới biểu cảm của nàng vào cái đêm bày tỏ, nàng thật dịu dàng, thoạt nhìn cũng thực sợ hãi mất đi ta, nhưng ta trước sau cảm thấy thiếu một chút gì đó.<br> Chắc cái thiếu đó là tình cảm, nàng không đủ thích ta, không phải bởi vì ta yêu cầu quá cao, mà là....trong ánh mắt nàng lộ ra đau lòng nhiều hơn là thích.<br> Đau lòng những chuyện ta trải qua trong quá khứ, thương hại ta đã chịu nhiều tổn thương.<br> Cho nên nàng khắc chế bản thân, ngay cả thời điểm hai người ở chung cũng là chờ ta chủ động.<br> Cho nên nàng khắc chế bản thân, ngay lúc đôi môi tương dán rồi vẫn còn kêu ta chịu đựng ráng nhịn với lý do là nàng bị cảm.<br> Những chuyện này ta đều biết, ta đều hiểu.<br> Nhưng hiểu biết là một chuyện, tiếp thu lại là một chuyện khác, ta hiện tại nghĩ tới liền cảm thấy trái tim phát đau, hốc mắt nóng lên.<br> Ta không phải người thích khóc, vậy mà tối hôm qua chảy nước mắt vì nhắc tới chuyện Tần Ất Văn, bây giờ lại cảm thấy cay sống mũi bởi vì nghĩ đến Thi Cảnh Hòa không có thích ta đến vậy.<br> Nhìn dáng vẻ này của ta, Tiểu Tự cầm khăn giấy đặt vào tay ta, nói: \"Nhưng mà, Chi Chi, lần đầu tiên nhìn thấy Thi mỹ nữ, ta cảm thấy trong mắt nàng lộ ra yêu thích không phải giả, đặc biệt là lúc nàng nói 'Tiểu Chi nhà chị', trong mắt thật sự chỉ có một mình ngươi.\"<br> \"Ta chưa nói nàng không thích ta.\" Ta sửa đúng hắn, \"Ta chỉ là nói nàng không thích ta đến vậy.\" <br> Tiểu Tự trông hơi do dự, hắn mím môi, nói: \"Nhưng ta cảm thấy ngươi cứ tự suy tự đoán không tốt, có những chuyện cần thiết phải hỏi mới biết được đáp án, rất nhiều cặp đôi chia tay đều là bởi vì không có nghiêm túc nói chuyện trao đổi với nhau.\"<br> Hắn giơ tay sờ đầu ta một chút, \"Chi Chi, nếu mà ngươi lo sợ như vậy không bằng đi hỏi thẳng nàng. Nếu đáp án cùng ngươi nghĩ giống nhau, đến lúc đó lại khóc cũng không muộn, nhưng lỡ không phải thì sao? Lỡ như Thi mỹ nữ thích ngươi nhiều hơn thương hại thì sao?Có khi còn không hề có thương hại, từ đầu tới cuối đều là bởi vì thích thì sao?\"<br> Tiểu Tự không hổ là cố vấn tình cảm của ta, liên tiếp phân tích cùng đặt vấn đề làm ta sững sờ tại chỗ. <br> Ta lắc đầu: \"Ta không dám.\"<br> Ta nói: \"Ta tình nguyện lừa mình dối người chứ không cần đi hỏi nàng để có được đáp án, ta hôm nay chỉ là nói ra để cho bản thân dễ chịu chút thôi, ta không có nghĩ tới cùng nàng chia tay.\"<br> Ta hít hít nước mũi, lại nói với Tiểu Tự: \"Nếu chia tay thì cũng để nàng nói, ta sẽ không chủ động, trước kia ta đã nói chia tay quá nhiều lần.\"<br> Tiểu Tự: \"......\"<br> Tay Thi Cảnh Hòa tuy rằng lạnh, nhưng lòng nàng thực ấm áp, ta không muốn chủ động rời khỏi nàng. Nàng giống như là món đồ làm ấm tay vào mùa đông, cầm liền không muốn buông ra.<br> Nàng nói chúng ta phải càng ngày càng tốt mới được, bởi vậy mặc dù hiện giờ ta lại đang có cảm giác ủ ê trầm trọng nhưng ta rất mau nhịn xuống, cùng Tiểu Tự thay đổi đề tài.<br> Uống rượu vào là ta không thể lái xe, Tiểu Tự thật ra lại không có uống ngụm nào cho nên hắn lái xe đưa ta về. <br> Nhớ tới lần uống rượu trước, Tiểu Tự cũng là như thế này đưa ta về, cõng đứa bạn bất tỉnh nhân sự này đi lên nhà.<br> May mà hôm nay ta không có gây phiền toái cho hắn nữa, uống rượu cũng không nhiều lắm, bước đi không có loạng choạng, tự mình kiên trì tới được cửa nhà.<br> Nhưng lúc tới cửa, không biết có phải ta sinh ra ảo giác hay không, bởi vì ta thấy Thi Cảnh Hòa.<br> Ta nhắm mắt lại, chưa tới hai giây lại mở mắt ra.<br>Nhưng không phải ảo giác, Thi Cảnh Hòa đích xác đứng trước cửa nhà ta. <br> Kỳ quái. Nàng vì cái gì sẽ ở cửa nhà ta?<br> Ta giơ tay lên, hướng nàng nhếch miệng cười cười, nhưng Thi Cảnh Hòa lại rất nghiêm túc nhìn ta, nàng đến gần hỏi: \"Uống bao nhiêu rồi?\" <br> \"Một chai bia.\" Ta không có nói dối, xác thật là một chai bia, bởi vì trời quá lạnh, uống vào cảm thấy lạnh chịu không nổi.<br> Ta hỏi nàng: \"Sao chị lại ở đây?\"<br> \"Trước không nói chuyện này, em mở cửa đi.\"<br> \"A được.\"<br> Ta cũng không có cảm giác choáng váng đầu, một chai bia thật sự không nhiều lắm. Ta mở cửa rồi mở đèn, không ai ở nhà. Bởi vì Tạ Oánh có gọi điện thoại nói đêm nay sẽ không trở lại, cô ấy qua đêm ở nhà bạn, bằng không ta đã không đi ra ngoài tìm Tiểu Tự mà có khi đã ở nhà thổ lộ tâm tình với Tạ Oánh.<br> Thi Cảnh Hòa tiến vào, nàng đóng cửa lại, ta lấy dép lê dùng một lần trong tủ giày ra, đặt trên sàn nhà trước chân nàng. <br> Nhưng Thi Cảnh Hòa trên cơ bản không có động tác, nàng chỉ là nhìn ta, ta thay đổi giày mới phát hiện không thích hợp.<br> Từ lúc nhìn đến ta, nàng liền không có cười qua, cảm xúc trong mắt cũng làm ta nắm bắt không ra. <br> Hai người ở chung không khí tựa hồ có điểm kỳ quái, rõ ràng hồi chiều này còn tốt đẹp, hẹn hò giống một cặp đôi yêu nhau bình thường cơ mà.<br> Ta liếm môi dưới, mở miệng dò hỏi nàng: \"Có chuyện gì sao?\"<br> Thi Cảnh Hòa nghe ta hỏi, nàng chớp chớp mắt lẳng lặng đi tới trước một bước, ta lại không tự chủ được mà lùi ra sau một bước.<br> Chờ đến bức ta vào sát tường, không lui được nữa, nàng mới nhẹ nhàng thổi thổi trên mặt ta, dường như muốn thổi cho ta thanh tỉnh.<br> Tiếp theo nàng hỏi: \"Làm gì muốn uống rượu?\"<br> Ta mặt không đỏ tâm không nhảy mà cười nói dối: \"Có thể là hôm nay cùng chị ở bên nhau thật vui vẻ....\" Kỹ thuật diễn của ta hình như còn khá tốt, bởi vì ta lập tức lại buông xuống mí mắt, \"Về tới nhà thấy có chút hụt hẫng, khó tiếp thu chuyện không có chị bên cạnh, cho nên liền nghĩ đi ra ngoài uống rượu, có lẽ sẽ đỡ hơn.\" <br> \"Chỉ như vậy thôi sao?\" Thi Cảnh Hòa có vẻ không tin.<br> Ta gật đầu, tiến tới đặt đầu lên vai phải nàng. <br> Ta kỳ thật đang rất muốn khóc, nhưng ta cố gắng nhịn xuống, bởi vì ta không muốn để Thi Cảnh Hòa nhìn ra —— nhìn ra ta vạch trần nàng.<br> Ta nhắm hai mắt lại, vươn tay ôm lấy nàng, lẳng lặng mà nghe hương vị dễ ngửi trên người nàng, hương vị này làm ta an tâm rất nhiều.<br> Thi Cảnh Hòa không có bất luận động tác gì, qua vài giây, nàng lên tiếng hỏi ta: \"Không hiếu kỳ tại sao chị xuất hiện ở đây à?\"<br> \"Lúc nãy ngoài cửa, em rõ ràng đã hỏi sao chị lại ở đây.\" Ta cười nhẹ, \"Chị là cá sao? Bảy giây ký ức?\"<br> Thi Cảnh Hòa không để ý tới ta trêu chọc, nàng khẽ thở dài, tiếp tục nói: \"Tiền Tự nhắn tin cho chị trên Weibo, chị vừa lúc nhìn thấy, nhưng gọi điện nhắn tin gì em cũng không tiếp không trả lời, cho nên chị liền tới đây.\"<br> \"Không phải chị không mấy khi xem tin nhắn Weibo sao?\" Ta hỏi.<br> \"Hiện tại không có thông báo đã đọc, cho nên những lúc nhàm chán thì có xem qua một chút.\"<br> Ta ngẩng đầu lên nhìn nàng, Thi Cảnh Hòa rốt cuộc cử động, nâng tay lên xoa nhẹ gò má ta, biểu tình của nàng thật ôn nhu, thanh âm cũng nhẹ nhàng, nàng kêu ta: \"Chi Chi.\"<br> Ta giơ giơ lên khóe môi, hỏi nàng: \"Làm sao vậy?\"<br> \"Em đừng suy nghĩ lung tung, đừng có cảm thấy chị không thích em, đừng có cho rằng chị là đang thương hại em.\" <br> ...... Tiền Tự! Người này rốt cuộc đã cùng Thi Cảnh Hòa nói cái gì!<br> Ta há miệng muốn phản bác, lại không nói được nên lời.<br> Thì ra nàng đều đã biết, đã biết tối nay tâm lý ta đấu tranh thế nào, đã biết ta giãy giụa ra sao.<br> Thi Cảnh Hòa hít hít cái mũi, cảm xúc của nàng hiển nhiên cũng đang dao động, nàng cười một tiếng: \"Bị bạn gái không tín nhiệm, người đi uống rượu nên là chị mới đúng.\"<br> Ta lắc đầu: \"Không cần đi......\"<br> Nàng nghiêng nghiêng đầu, đôi mắt suy xét nhìn ta, \"Nhưng thật không công bằng, vì cái gì chỉ có em được đi uống rượu mà chị thì không?\" <br> Ta cúi đầu thở dài, thừa nhận sai lầm: \"Em xin lỗi.\"<br> Tiểu Tự cùng Tạ Oánh trước đó cũng nói ta luôn là đem tâm sự nghẹn ở trong lòng, bọn họ nói không phải giả, ta luôn có thói quen một người suy nghĩ sự tình.<br> Nghĩ nghĩ, liền bắt đầu chán chường, có đôi khi ta hoài nghi bệnh trầm cảm của ta có phải hay không còn chưa tốt lên, nhưng lấy thời điểm bị bệnh trước kia so sánh với hiện tại, khẳng định là đã tốt a. <br> Cảm xúc kiềm nén bí bách cùng bệnh trầm cảm vẫn là có khác biệt rất lớn, cái này ta biết rõ. <br> \"Tiếp thu xin lỗi.\" Thi Cảnh Hòa cười thả ta ra. <br> Nàng không có đổi giày đã nói, \"Vậy giờ chị đi về.\" <br> Lần đầu tiên nàng tới nhà ta, khi đó nàng còn đang bị cảm, hiểu lầm ta còn chưa thoát khỏi đau khổ thất tình cho nên đặc biệt lại đây đưa kẹo cho ta. <br>Mà lúc này đây nàng tới nhà của ta, cũng lại là đang bị cảm, bất quá tình trạng nhẹ hơn một ít. <br>Nhưng mỗi lần đều là rất sốt ruột vội vàng tới đây, mỗi một lần đều là rất lo lắng cho ta.<br> Ta không khỏi cảm thấy tự trách vì bản thân suy nghĩ quá nhiều khiến Thi Cảnh Hòa ban đêm thật xa chạy tới một chuyến, hơn nữa ngày mai nàng còn phải đi làm.<br> Ta nghĩ nghĩ, hỏi nàng: \"Chị......hay là ngủ ở đây đi?\"<br> Ta nói xong khẩn trương mà nuốt xuống một ngụm, nhìn vào ánh mắt của nàng, nỗ lực bảo trì trấn định.<br> Thi Cảnh Hòa nhìn ta, sau một lúc lâu, nàng nâng tay che khuất mắt ta, nhẹ giọng nói: \"Chi Chi, chị không còn ho nữa.\" <br> Ta lại đang dùng lông mi cọ lòng bàn tay nàng, ánh đèn từ trong một góc chui vào tầm mắt ta, nhưng ta vẫn cứ nhìn không thấy gương mặt Thi Cảnh Hòa.<br>Nàng nói xong câu đó liền chậm rãi kề đầu tới gần, ta muốn ngừng cả thở, từ từ nhắm mắt lại. <br> Thi Cảnh Hòa thấp giọng nói: \"Nhưng chị....nếu chị nói trước kia chị chưa từng hôn môi, em tin không?\"<br> ...... Ta có chút muốn cười, nhưng ta nghẹn lại, chỉ là ngạc nhiên hé miệng: \"Oh?\"<br> Ta nắm vạt áo nàng, cũng đi theo nói câu: \"Em cũng không có kinh nghiệm gì.\"<br> Là thật sự, thời điểm ta cùng Khâu Vũ ở bên nhau, số lần hôn môi rất ít, sau đó yêu đương cùng bọn con trai càng không cần phải nói, căn bản không có.<br> Mà tiếng nói ta vừa dứt, hơi thở Thi Cảnh Hòa liền hơi trầm xuống, nàng hôn lên môi ta. "]