["Chuyện Kim Lâm thích Sầm Toàn làm ta đột nhiên cảm thấy nhân sinh thật kỳ diệu.<br> Bởi vì nó kết nối đến ta cùng Thi Cảnh Hòa, cho dù ta chỉ là một người chị họ giả, bất quá hiện tại điều này cũng không quan trọng.<br> Quan trọng là sự tình một vòng tiếp một vòng làm ta dính dáng đến Thi Cảnh Hòa nhiều hơn. Mà nghĩ cũng có chút kỳ quái, trước khi ta nhận nhiệm vụ này, ta ở Vân thành lâu như vậy cũng chưa thấy qua Thi Cảnh Hòa, sau đó lại không ngừng ngẫu nhiên gặp được.<br> Có lẽ chúng ta đã từng gặp thoáng qua, nhưng lúc ấy ta chưa từng chú ý đến nàng, dù có đứng trước mặt, ta cũng không nhận ra. Huống hồ bản thân ta cũng không phải dạng thích nhìn ngó người khác, coi như chúng ta có từng ngồi ăn trong cùng một hàng quán, ta cũng sẽ không để mắt tới. <br> Tuy nhiên đây là cá nhân ta, người khác thì không nhất định. Làm ta nhớ tới từ khoá từng tìm kiếm trên mạng, khi đó ta còn không hiểu tại sao không có ai đăng Weibo nói mình tình cờ gặp được Thi Cảnh Hòa.<br> Vấn đề này đã được giải đáp khi chúng ta ở tiệm cà phê. <br> Thi Cảnh Hòa vừa dứt câu hỏi, ta còn chưa trả lời, thì có một cô bé cầm di động đi tới đứng kế bên nàng, hơi khom người nhỏ giọng hỏi: \"Thi muội, là chị sao?\". <br> Thi Cảnh Hòa nhìn cô bé, lộ ra nụ cười ôn nhu, trêu chọc: \"Là chị, chính là chị, cô nhóc này...đang mắng chửi người à?\".<br> Nàng nói xong ta mới kịp phản ứng, \"Là chị sao\" theo hài âm sẽ thành \"Cmm\".<br> Tạ Oánh thường xuyên chửi \"Đánh cm ngươi\" \"Cmn\", ... những lời tương tự.<br> Cô bé thoạt nhìn có điểm thẹn thùng, bị Thi Cảnh Hòa trêu một cái mà mặt đã liền đỏ. <br> Ta ở một bên âm thầm tấm tắc cảm thán, Thi Cảnh Hòa làm người nổi tiếng trên mạng cũng thật là.....thành thạo.<br> Có lẽ suy nghĩ trong đầu ta biểu lộ ra ngoài nét mặt, Thi Cảnh Hòa liếc nhìn ta nhếch miệng cười một cái, lại đặt tầm mắt trên người cô bé kia. Thanh âm nàng vẫn có điểm gợi cảm, nhưng giờ phút này giống như là vì bảo trì hình tượng, càng thêm cố tình, truyền vào tai còn muốn dễ nghe hơn một chút, nàng cười: \"Muốn chụp ảnh chung sao?\".<br> Cô bé gật đầu lia lịa, ta bưng tách cà phê lên vừa uống vừa nhìn hai người họ chụm đầu vào nhau. <br> Cô bé duỗi cánh tay ra phía trước nhưng em ấy không cao, cánh tay cũng không dài, Thi Cảnh Hòa cười thân thiết, cầm lấy di động từ tay em ấy, hỏi: \"Ấn chỗ nào? Để chị chụp cho.\"<br> Ta nhìn động tác cùng biểu tình của nàng, mí mắt giật giật.<br> Trước đó bởi vì dị ứng nổi mụn nên Thi Cảnh Hòa mới đeo khẩu trang, nàng là người nổi tiếng nên cần bảo trì, không muốn tình cờ gặp fans mà mặt mũi lại không dễ nhìn. <br> Hiện giờ thì tốt rồi, nàng mỉm cười, khoé miệng độ cung đều hoàn hảo. <br> Hai người tự chụp xong, cà phê trong miệng cũng làm ta đắng đến mức muốn uống nước lọc ngay lập tức.<br> Thi Cảnh Hòa đưa điện thoại di động lại cho cô bé, mỉm cười nháy mắt, \"Đừng có đăng Weibo nói gặp được chị nha, cảm ơn em.\"<br> Cô bé lại hăng hái gật đầu, gò má vẫn hồng hồng, trong mắt phảng phất lóe ánh sao, thật giống như Thi Cảnh Hòa là đại minh tinh còn ẻm là một bé fan nhỏ nhoi may mắn.<br> Mà...hình như cũng không có gì khác biệt, Thi Cảnh Hòa trong giới thật có thể tính là cấp bậc \"Đại minh tinh\".<br> Chờ cô bé đi rồi, Thi Cảnh Hòa liền khôi phục nguyên dạng, biểu tình nhàn nhạt, có vẻ lười biếng.<br> Ta nghĩ nghĩ, nói: \"Chị có nhiều người hâm mộ thật đấy.\"<br> Nàng giương mắt nhìn ta, cười một tiếng: \"Em cũng vậy sao?\".<br>\"Em cũng là người hâm mộ chị sao?\".<br> Ta gật gật đầu lại lắc lắc đầu: \"Phải mà cũng không phải, nếu chú ý chị liền tính là hâm mộ, vậy thì phải.\" Ta lại bổ sung, \"Lần trước em mới chú ý.\"<br> Thi Cảnh Hòa \"A ~\" một tiếng, âm cuối kéo rất dài: \"Vậy là trước khi gặp gỡ, em không có chú ý chị, chị lý giải như vậy đúng không?\".<br> \"Không sai biệt lắm.\"<br> Ta sẽ không nói cho nàng biết là ta còn gửi tin nhắn hỏi nàng có muốn yêu online không, nếu không thì...xấu hổ chết!<br> Tốt nhất nên chuyển đề tài, miễn cho nàng hỏi tới Weibo của ta. Bất luận là tài khoản chính hay tài khoản phụ, ta đều không muốn cho.<br> \"Haiz\" Ta khe khẽ thở dài, lại đem chủ đề hướng về Kim Lâm cùng Sầm Toàn, \"Vậy coi như thoả thuận, lát nữa trở về chị có thuận tiện nói cho cháu gái chị biết không?\". <br> Bây giờ nói ra miệng hai chữ \"cháu gái\", ta lại thấy sượng sượng, Thi Cảnh Hòa người này đúng là không chơi theo bài bản. Nàng rõ ràng biết ta có ý gì, lại cố tình trả lời kiểu đó, nói gần nói xa.<br> Trước mắt ta cũng chỉ biết nàng có người yêu cũ, hơn nữa đối phương đã kết hôn. Ta hoài nghi phía Đới Thịnh cố ý, ta cảm thấy bọn họ thật ra là biết xu hướng giới tính của Thi Cảnh Hòa, thậm chí còn biết ex nàng là ai, nhưng không nói cho ta nghe. <br> Vậy là sao chứ? Luyến tiếc sợ ta lấy một ngàn vạn dễ dàng quá hay sao?<br>Không khỏi quá keo kiệt đi.<br> Thi Cảnh Hòa nghe hỏi liền có vẻ nghiêm túc hơn, nàng chậm rãi gật đầu: \"Thuận tiện\". Theo sau chân mày lại nhăn, \"Nhưng mà...cháu gái chị có muốn gặp em họ của em hay không thì chị không biết.\"<br> Ta xua xua tay, cười: \"Không có việc gì, không phải đều là con nít hay sao, có lẽ sẽ mau chóng làm hòa thôi.\"<br> Tuổi ta tính ra cũng không có bao lớn, nhưng so với hai đứa nhóc mười bảy tuổi kia, tụi nó vẫn kém ta bảy tuổi. Tần Ất Văn 21 tuổi mà ở trong mắt ta cũng đã khác xa rồi, huống chi Kim Lâm cùng Sầm Toàn mới 17, ta cảm thấy thật sự......rất nhỏ.<br> Nhưng nhỏ tuổi cũng có chỗ tốt, đó chính là tâm tư đơn thuần, làm việc đều là suy nghĩ vì đối phương, chẳng qua có điểm ấu trĩ thôi. Giống như Kim Lâm vì không để cho Sầm Toàn rơi vào lốc xoáy dư luận, lựa chọn phương thức để bản thân tự mình \"lạc lối\". Xuất phát điểm của em ấy là vì muốn bảo hộ Sầm Toàn, nhưng lại sai cách thức, nếu không có mấy chuyện này xảy ra, hiểu lầm giữa hai bạn nhỏ cũng không biết khi nào có thể cởi bỏ.<br> Có đôi khi, bỏ qua một lần chính là một đời, chờ đến về sau hối tiếc thì không còn kịp, quá muộn rồi. <br> —<br> Kim Lâm muốn ta truyền đạt thực ngắn gọn: Ngày mai đi ăn kem không? Buổi chiều hai giờ.<br> Lúc ta nghe em ấy nói, ta cảm giác mình đang bị ăn cẩu lương ngọt ngọt.<br> Bởi vì chuyện ăn kem giống như đính ước giữa hai đứa, cho dù vết sữa kia đã sớm bị Kim Lâm liếm sạch.<br> Ta lại nhịn không được thở dài, ta đã thật lâu thật lâu không có thể nghiệm đến cái loại ngọt ngào này. <br> Nếu thật muốn hồi ức, vậy cũng chỉ có lúc cùng mối tình đầu ở bên nhau mới có cảm thụ như vậy, cho dù là chỉ cùng ăn một củ khoai lang đỏ vào mùa đông, ta khi đó cũng đã cảm thấy hạnh phúc ngọt ngào.<br> Còn những mối quan hệ khác...mấy tên bạn trai đó nhìn chung ta đều không thích, bọn họ làm rất nhiều thứ mua vui lấy lòng, ta cũng cổ động vỗ tay thậm chí sẽ cười, nhưng...đều là cho có lệ. Đều là ta diễn xuất, chỉ cần ta thoạt nhìn vui vẻ là có thể làm cho bọn họ vui vẻ, ta đây cống hiến một chút kỹ thuật diễn cũng không thành vấn đề.<br> Tuy lòng ta muôn phần nặng nề, nhưng vẫn thể hiện ra yêu đương vui vẻ. Ta không thích bọn họ mà vẫn đồng ý quen, này là ta thiếu họ.<br> Nếu diễn xuất được chi trả, vậy ta cũng sẽ tận lực diễn tốt vai bạn gái hai tháng của mình.<br> Nhưng lần này ta có một suất diễn quan trọng hơn, ta phải diễn tốt vai người theo đuổi trước, lúc sau mới tới vai bạn gái. Hai vai dây dưa cùng một người, đó là Thi Cảnh Hòa.<br> Nhưng......ta vẫn cảm thấy quá khó. Ta căn bản không có đột phá, từ ngày biết được nàng có ex, nàng không nói thêm gì về phương diện này nữa. <br> Ta cũng không tiện hỏi, bởi vì lần trước hỏi nàng có phải gái thẳng hay không, đã đủ làm ta cảm thấy khó có thể mở miệng.<br> Ta tự hỏi thật lâu, tiến độ của ta chậm như vậy có khi nào là vì đã quá lâu ta không có theo đuổi con gái, cho nên thui chột kỹ năng hay không? <br> Khả năng là vậy đi.<br>Tuy rằng lòng ta như gương sáng, năm đó theo đuổi tình đầu, căn bản cũng không có dựa vào kỹ năng gì.<br> Ta quyết định hẹn Tiểu Tự ra ngoài, dù gì Tiểu Tự là cong, hắn theo đuổi đồng tính nhiều hơn ta, đồng nghĩa hắn có kinh nghiệm nhiều hơn, ta nên \"thỉnh giáo\" một phen. Ta không có nói cho hắn biết ta đang làm nhiệm vụ, dù Tiểu Tự có thể tính là bạn thân, nhưng chuyện này hiện tại càng ít người biết càng tốt. <br> \"Ý ngươi là, ngươi đang thích cô nào đó hả?\". Sau khi nghe ta nói một tràng, Tiểu Tự liền hỏi để xác nhận là hắn không có nghe lầm, ngữ khí ngờ vực, đôi mắt cũng trừng lớn một chút.<br> Ta gật đầu: \"Đúng vậy.\"<br> Tiểu Tự đứng đắn lên, hắn nói: \"Nói thật, Chi Chi, trước đây lúc ngươi nói mối tình đầu là con gái, ta còn không mấy tin tưởng, bởi vì từ hồi quen biết ngươi đến giờ, đối tượng ngươi kết giao đều là con trai.\"<br> Ta cùng Tiểu Tự nhận thức hai năm, trong hai năm ta quen ba người bạn trai, nhóm Tiểu Tự đều biết, chẳng qua chưa từng gặp. Không có khả năng làm cho bọn họ gặp mặt bạn bè của ta, bởi vì cũng sẽ chia tay trong hai tháng mà thôi, không cần dính dáng mất công lại phiền phức về sau.<br> Ta lại gật đầu: \"Ừ, ngươi cứ nói tiếp.\"<br> \"Nhưng sau đó suy nghĩ, lại cảm thấy có thể có trường hợp này. Rất nhiều người đồng tính bị tổn thương bởi người mình yêu nên mới đi thích khác phái, hoặc là cùng khác phái ở bên nhau.\"<br> \"......\" Mí mắt ta nhịn không được co giật, Tiểu Tự không hổ là gay có thâm niên.<br> Chúng ta hiện tại đang ngồi trên một băng ghế dưới gốc cây liễu ven sông Vân Thành, hôm nay khó được một ngày nắng ấm, ra ngoài phơi nắng hít khí trời thật thoải mái. Phía sau là một bãi cỏ rộng lớn, có gia đình đang trải thảm picnic chuẩn bị nằm hưởng thụ. Con nít cũng tương đối nhiều, tiếng cười đùa không ngừng truyền vào trong tai. Bên mé sông còn có mấy cụ già bày ra ghế nhỏ ngồi câu cá. Con sông cũng không chảy xiết, ánh mặt trời phản chiếu mặt sông lấp lánh thoạt nhìn càng thêm yên ả. <br> Ta nhắm mắt lại, tuỳ ý cho ánh nắng ấm áp vuốt ve, nghe Tiểu Tự tiếp tục nói: \"Vì cái gì muốn cùng khác phái ở bên nhau? Bởi vì như vậy sẽ giảm đi rất nhiều áp lực, áp lực gia đình, áp lực xã hội, đủ thứ áp lực...Ngươi nhìn ba mẹ ta, rồi ba mẹ bạn trai ta đó, đều là thúc giục chúng ta tìm bạn gái.\" Hắn thở dài, \"Thôi lạc đề lạc đề, trở lại vấn đề chính.\"<br> Ta mở to mắt liếc hắn một cái lại nhắm mắt, nói: \"Vậy theo đuổi thế nào bây giờ?\". <br> \"Người ta thích cái gì, không thích cái gì, mấy cái cơ bản đó ngươi có biết hay không?\".<br> Ta chần chờ nói: \"Coi như biết đi, nhưng chỉ là một phần.\"<br> Danh sách đó vẫn còn nằm trên bàn ta từ lúc ta vạch ra chiến lược, chẳng qua ta rất ít nhìn đến. Trong đó đều là một ít nội dung quan trọng ta đúc kết được từ Weibo của Thi Cảnh Hòa. Cứ như vậy, hợp thành một cái đơn giản 《 Làm sao để nhanh chóng hiểu biết Thi Cảnh Hòa 》.<br> \"Hơn nữa các ngươi đã là bạn bè đúng không? Vậy trước tiên từ những chi tiết đó mà đi lên, làm nàng cảm nhận được ngươi quan tâm chú ý đến nàng, sau đó nàng cũng sẽ dần dần để ý đến những chi tiết của ngươi.\"<br> Gió thổi ở trên mặt quá thoải mái, ta nhịn không được ngáp một cái, thong thả nói: \"Nhưng mà, bạn bè với nhau không phải cũng là như vậy sao?\" Ta nói, \"Giống như ngươi không thích ăn món gì, ta cũng đều biết a.\"<br> \"Cái đó không giống nhau gái ơi, ngươi phải đặt cảm xúc vào đó và biểu hiện ra, làm cho nàng cảm thấy ngươi đem nàng tách khỏi những người bạn thông thường khác, không có nằm chung một vòng tròn. Nàng có một chỗ được ngươi đặc biệt dành riêng, nói cách khác ngươi phải cho nàng biết ngươi đối nàng có điểm tâm tư không giống với người khác.\"<br> \"Ohh....\" Ta cái hiểu cái không.<br> \"Nói tóm lại một câu: Chi tiết quyết định hết thảy.\"<br> Ta tròn mắt nhìn hắn, không nhịn được hỏi: \"Ngươi theo đuổi đối tượng cũng là như vậy hả?\". <br> \"Không.\" Tiểu Tự vẻ mặt đắc ý, \"Hắn theo đuổi được ta.\"<br> Trước giờ ta không có hỏi hắn mấy chuyện này, hiện giờ lại bắt đầu hứng thú, ta hỏi tiếp: \"Theo đuổi bao lâu?\".<br> \"...... Hai ngày.\" Tiểu Tự quay mặt đi, cần cổ hắn ửng đỏ, không biết là bị phơi nắng quá độ hay bởi vì đề tài này, \"Cũng không tính là theo đuổi gì. Ta đối với hắn cũng là nhất kiến chung tình, ngày hôm sau đôi ta liền chung tình đến trên giường.\"<br> Ta: \"......\"<br> Thôi đi, ta cùng Thi Cảnh Hòa không có khả năng được như vầy. Nhất kiến chung tình tái kiến khuynh tâm đều không thuộc về chúng ta, một tháng cũng trôi qua rồi, một tia lửa xẹt còn không có.<br> \"Đúng rồi!\" Tiểu Tự lại quay đầu qua, hắn tựa hồ nhớ tới chuyện gì quan trọng, biểu tình nghiêm túc nhìn ta, \"Cô nàng kia là thẳng hay cong?\".<br> Ta nheo nheo mắt: \"Không biết......Ta cũng thấy hoang mang lắm, nếu nói nàng thẳng, ta cảm thấy không thẳng như vậy, bởi vì lần trước hỏi nàng thẳng hay không, nàng không có trực tiếp trả lời. Nhưng nếu mà nói nàng cong, thì chắc không đâu, bởi vì nàng đút kẹo cho ta ăn...\".<br> Tiểu Tự chéo hai tay ra hiệu \"Tạm dừng\", cắt ngang lời ta, \"Động tác đút kẹo cho ngươi thế nào?\". <br> \"Hình như là ở lần thứ ba gặp mặt, nàng cầm một viên kẹo đến bên miệng ta, đút vào, đầu ngón tay nàng có điểm lành lạnh, sau đó còn khen ta ngọt......\"<br> Tiểu Tự dường như nghe không nổi nữa, hắn phất phất tay, đứng lên, nhìn ta: \"Chi Chi muội muội, từ bỏ đi, người này thẳng băng, ngươi đừng trêu chọc đừng đuổi theo.\"<br> Hắn chuyển biến thái độ quá nhanh, ta:......?<br> Tiểu Tự lại nhìn ra phía bên kia bờ sông, sau một lúc lâu, hắn thở dài: \"Muốn cuộc sống không có trở ngại, phải rời xa gái thẳng trai thẳng.\"<br> Hắn lại nhìn ta, ánh mắt sâu kín, lặp lại một lần: \"Chi Chi, từ bỏ đi.\" Hắn sờ đầu ta, \"Nghe lời ta, đừng chọc mấy đứa thẳng, coi chừng chọc tới cuối cùng vết thương đầy người.\"<br> \"......\"<br>Nhưng ta biết khó mà vẫn đi, tất cả đều vì tiền a!<br> Bởi vậy xét đến cùng, trước mắt trở ngại lớn nhất chính là không biết xu hướng tính dục của Thi Cảnh Hòa.<br> Làm sao để biết được đây? Ta cau mày nhìn sổ tay ghi chép tin tức cùng các loại thói quen của Thi Cảnh Hòa, cảm thấy chỉ còn kém một bước.<br> Hỏi Đới Thịnh là không thực tế, vì hắn khẳng định sẽ không nói cho ta.<br> Hỏi Bùi Khả Nhiên cũng là không thực tế, vì cô ấy cùng Thi Cảnh Hòa chơi quá thân, lỡ mà ta vừa hỏi, cô ấy quay đầu liền nói cho Thi Cảnh Hòa hoặc căn bản là không trả lời thì sao?<br> Tóm lại, ta sẽ không hỏi Bùi Khả Nhiên, không có gì bảo đảm, vì an toàn ta phải nghĩ cách khác.<br> Có lẽ......<br>Ta thử trước mặt Thi Cảnh Hòa bật đèn xanh một chút thử xem? Biểu hiện ra là ta thích nàng xem thế nào? <br> Trong lúc ta tự hỏi, di động vang lên, là Kim Lâm gọi tới.<br> Ta bỏ ghi chép vào ngăn kéo, tiếp nghe: \"Alo? Chuyện gì đó?\".<br> \"Chị, tụi em xem phim xong rồi, chút nữa em sẽ đến lấy Tiểu Tể.\"<br> Tiểu Tể chính là thú bông hươu cao cổ, em ấy không mang theo ra ngoài, gửi ở chỗ ta.<br> \"Ừ, biết rồi, trên đường cẩn thận.\"<br> \"Dạ.\"<br> Từ khi chuyện được giải quyết xong, Kim Lâm trở nên vui vẻ hơn. Ở độ tuổi tốt đẹp vẫn là nên vui vẻ mới phải, chứ mà chờ đến trưởng thành, hồn nhiên vui sướng cũng bị giảm bớt không còn bao nhiêu. Thời điểm mười bảy tuổi, ta rất hạnh phúc, ba mẹ còn ở bên, tiền tiêu vặt cũng không thiếu, mua đồ linh ta linh tinh, ba mẹ cũng sẽ không trách cứ. <br> Tạ Oánh không có ở nhà, trước khi ta ra ngoài cùng Tiểu Tự đã không thấy cổ, bây giờ trở về cũng là không thấy.<br> Ta nhắn tin hỏi, Tạ Oánh nói đang cùng Lý Tử uống rượu, cổ nói tâm tình hắn gần đây không tốt, hắn với bạn gái cãi nhau, cổ đến nghe tâm sự, nếu có thể giúp Lý Tử tiêu bớt phiền muộn cũng tốt.<br> Haizz, cô nương ngốc này, đảm đương lốp xe dự phòng cũng thật tốt đi. Nhưng ta cũng không thể nói cái gì, Tạ Oánh thích là được, nếu ta lên tiếng, khả năng đến cuối cùng ta liền thành Trư Bát Giới soi gương —— trong ngoài đều không phải người. (*<i>đứng giữa dàn xếp mất lòng hai bên)</i><br> Vô số ví dụ nói cho ta biết, khi đối mặt tình yêu thì tình hữu nghị cũng chỉ là một thứ mong manh, yếu ớt đến không chịu nổi.<br> Ta không biết Tạ Oánh dưới tình huống đó có phải cũng là người như vậy hay không, cho nên ta không muốn mạo hiểm, không thôi đến lúc đó mất đi một người bạn, mất nhiều hơn được.<br> Lúc Kim Lâm gõ cửa, ta đang ở phòng ngủ nói chuyện điện thoại với Tần Ất Văn. Hắn lại gọi điện đến. Ta vốn dĩ không muốn nghe máy, nhưng hắn thật sự quá đáng thương, làm ta có hơi mềm lòng, vẫn là nghe một chút vậy. Ta vừa mở cửa vừa nghe tiếng nói đứt quãng bên kia, \"A...Lục, Lục Chi, em nói cô ấy còn nhớ anh chứ? Ở trên trời cao sống có tốt không?\". <br> Kim Lâm mặt mày vui sướng như đang muốn cùng ta chia sẻ hạnh phúc, thấy ta đang nói chuyện điện thoại, em ấy liền xẹp miệng nhịn xuống, ngoan ngoãn đổi giày.<br> Ta lại hướng về phòng ngủ, \"Cô ấy nhớ rõ cậu, sống cũng rất tốt, thậm chí còn đang hỏi cậu sống như thế nào? Cậu làm gì kém đến như vậy, còn không có thoát khỏi bi thương.\"<br> Không biết là tốt hay xấu, Tần Ất Văn xem như si tình sao? Bởi vì bạn gái từ biệt cõi đời mà lựa chọn phong bế trái tim mình, không cho bất luận kẻ nào đi vào cũng không cho bản thân mình đi ra.<br> Hôm nay hắn lại uống rượu, lúc nói chuyện thanh âm vẫn như cũ đứt quãng, nghe không rõ, ta không đợi hắn nói thêm, liền tiếp tục: \"Mượn rượu phá đổ thân thể thì cô ấy cũng không về, cô ấy đã rời đi ba năm, không về được, nhưng cậu đó, khi nào mới có thể tỉnh lại?\" Ta bị hắn chọc tức, bởi vì hắn vẫn luôn sống trong quá khứ, \"Không nói nữa, tôi đang bận, cúp máy đây, không có thời gian nghe cậu nói mấy chuyện này nữa.\"<br> Hắn sa sút kiểu đó làm cho một kẻ ngày ngày ủ rũ như ta nhìn thấy cũng không chịu nổi. <br> Ném điện thoại qua một bên, ta thở phì phì chống nạnh, chờ cảm xúc bình ổn.<br>Mẹ nó.<br>Phục vụ sau bán hàng quả nhiên tức điên, ta thật thông cảm cho nhân viên công tác thuộc mấy ngành nghề dạng này.<br> Gặp một kẻ đầu gỗ, tâm tình có tốt cỡ nào cũng bị chọc bốc khói. Qua một lát, ta ra phòng khách uống nước, Kim Lâm đang ngồi dưới thảm chơi điện thoại.<br> Ta uống mấy ngụm nước mới thấy khá hơn, cũng hết giận, xoa xoa đầu Kim Lâm hỏi: \"Khi nào về trường? Chị đưa em đi hay sao?\". <br> Tối qua mẹ Kim Lâm đã đưa tiền cho ta, kêu ta làm ơn chiếu cố Kim Lâm, bọn họ quá bận rộn không có thời gian, xem nhẹ cảm thụ con gái, tới bây giờ mới có người mà Kim Lâm nguyện ý tâm sự làm họ cảm thấy thật cao hứng. Vì cao hứng nên muốn đưa tiền cho ta, để ta có thể giúp đỡ nhiều hơn.<br> Kim Lâm nói không cần số tiền này, em ấy nghĩ ta nên lấy, nhưng ta lại thấy không cần thiết, cô bạn nhỏ Kim Lâm này thật sự rất đáng yêu, ta cũng đã xem em ấy như em gái mình, vì thế tạm thời coi như giúp Kim Lâm cất giữ nó vậy.<br> Kim Lâm ngẩng đầu nhìn ta, đôi mắt cong cong cùng khóe môi giương lên thể hiện tâm tình em ấy giờ phút này, em ấy nói: \"Một chút nữa liền đi, em cùng Sầm Toàn đã hẹn giờ rồi.\"<br> \"Ừ\". Ta ngồi xuống, dựa lưng vào sô pha, hỏi, \"Hôm nay sao rồi? Giải trừ hiểu lầm hết chưa?\". <br> Kim Lâm gật đầu: \"Giải trừ......\" Em ấy gãi gãi cái ót, \"Chẳng qua, cô cô của Sầm Toàn đi theo tụi em.\"<br> Ta \"Phụt\" một tiếng bật cười: \"Thi Cảnh Hòa làm bóng đèn hả!?\".<br> \"Chị ấy nói muốn đi theo cảm thụ một chút yêu đương ngọt ngào của tuổi trẻ.\" Kim Lâm lộ ra nụ cười ngượng ngùng, \"Có lẽ chị ấy không yên tâm về em...\".<br> Ta lại sờ sờ đầu em ấy: \"Em ngoan lắm, nhớ cùng Sầm Toàn chăm chỉ học tập mỗi ngày, tiến tới tương lai cùng chung một trường đại học.\"<br> \"Sẽ!\" Thanh âm thiếu nữ trong trẻo, rõ ràng có lực.<br> Buổi chiều 5 giờ rưỡi, ta lái xe đưa Kim Lâm đến trường, ký túc xá điểm danh vào 7 giờ tối chủ nhật, đi sớm một chút sẽ không bị kẹt xe. <br> Lúc trên đường, Kim Lâm ôm cặp sách, nói: \"Đúng rồi, chị, cô cô Sầm Toàn cũng muốn đưa bạn ấy đến trường\". Em ấy nhìn ta, \"Chắc là chị sẽ gặp chị ấy đó.\"<br> \"Không có gì.\" Ta cười một cái, đang lo không biết nên tìm lý do gì có thể hẹn gặp Thi Cảnh Hòa.<br> Xe quanh co lòng vòng trong chốc lát thì dừng ở một con đường bên cạnh trường. Chúng ta xuống xe đứng đợi bên lề. Bởi vì biết Thi Cảnh Hòa sẽ tới, ta tự nhủ không thể để xảy ra sai sót nào khi sắm vai chị họ Kim Lâm được.<br> Kim Lâm thông báo: \"Họ tới ngay bây giờ.\"<br> Chưa đầy hai phút, liền có một chiếc xe hơi màu đỏ dừng lại bên cạnh chúng ta.<br> Kim Lâm mím môi cố nén vui vẻ, nhưng ý cười trong mắt vẫn bán đứng em ấy.<br> Trong lòng ta cảm khái vạn phần, cuối cùng vỗ vỗ bả vai em ấy, trao đổi ánh mắt ý bảo em ấy cố lên.<br> Sầm Toàn là một cô bé tóc ngắn ngang tai, thoạt nhìn hoạt bát rạng rỡ như ánh mặt trời.<br> Cô bé xuống xe nhìn thấy ta, thu lại ý cười một chút, ngoan ngoãn gọi ta một tiếng, \"Chị Chi Chi!\".<br> \"Chào em.\"<br> Con người đúng là phải già đi, đặc biệt bên cạnh ta có tới hai trẻ vị thành niên. <br> Thi Cảnh Hòa cũng bước xuống từ trên xe, nàng đưa cặp sách cho Sầm Toàn: \"Quên cầm cặp sách nè\". Nàng nhíu mày hỏi, \"Cao hứng đến như vậy?\".<br> Sầm Toàn ôm cặp sách vào trong ngực, cười hì hì: \"Chị Chi Chi, Hoà tiên cô, em đi vào trường trước nhen.\"<br> Hai em ấy tạm biệt xong liền rời đi, bóng dáng tụi nó khuất xa rồi, ta rốt cuộc không nhịn được cười ra tiếng.<br> Ta "]