["Ta chưa thích Thi Cảnh Hòa, nhưng ta hiểu rõ cảm tình chính là khúc nhạc dạo cho động tâm, chứ không phải giống như trước đó ta tìm cớ phủ định. <br> Thực tế cảm tình không phải là động tâm, nhưng gần như cũng tương đương, không phải sao?<br> Ta cảm thấy kiệt sức vì đột nhiên phải thừa nhận tình cảm bản thân, mấy ngày nay ta vẫn luôn tự hỏi vấn đề này. <br> Làm đau mắt ta không phải 'người yêu cũ', mà là 'người yêu cũ của chị', cũng chính là người yêu cũ của Thi Cảnh Hòa.<br> Từ khi biết nàng không phải mẫu thai solo, ta vẫn luôn rất tò mò về ex nàng. Ta từng nghĩ đó là bước đột phá trong nhiệm vụ, cho rằng người đó là tảng đá to cản trở con đường thành công của mình.<br> Mà bây giờ chớp nhoáng thay đổi, người đó trở thành mấu chốt trong việc Thi Cảnh Hòa sẽ thích ta hay không. <br> Mấy ngày trước ta liều mạng lấy cớ cho chính mình, cho là bản thân ghen tị Thi Cảnh Hòa gặp được người yêu cũ, mà ta thì không thể như vậy với Khâu Vũ.<br> Đúng là lấy cớ, rõ ràng ta ghen tị là vì cô người yêu cũ kia có thể gặp Thi Cảnh Hòa, trong khi ta muốn cùng Thi Cảnh Hòa đi xem phim thì cô ta lại 'bá chiếm' nàng. Đó mới là điều làm ta cảm thấy khó chịu.<br> Hơn nữa người này đã kết hôn không phải sao? Vậy thì tại sao? Vì cái gì còn tới tìm Thi Cảnh Hòa?<br> Học theo ta cùng Khâu Vũ không tốt sao? <br>Chia tay rồi việc gì phải qua lại với nhau? <br> Được rồi, ta là đang phát cáu.<br> Bởi vì cô ta tới tìm Thi Cảnh Hòa.<br> Bởi vì Thi Cảnh Hòa không gặp ta.<br> Bởi vì Thi Cảnh Hòa mấy ngày nay cũng không liên lạc với ta.<br> Nghĩ đến lại muốn đau đầu, ta không ngừng xoa ấn đường.<br> Viên Tâm Nhụy ở một bên quan tâm hỏi: \"Chị sao vậy? Có ổn không?\".<br> Ta nhắm mắt, cau mày lắc đầu: \"Ổn, chỉ là là lên cơn đau đầu thôi.\"<br> \"Có mang thuốc theo không?\"<br> \"Ở trong túi xách.\"<br> \"Để em qua quầy bên kia mua nước, chị chờ ở đây đi.\"<br> \"Cảm ơn.\"<br> Đau đầu thật sự là căn bệnh cũ, ta đã uống thuốc từ rất lâu trước đây, bình thường thì không sao, lúc nó phát tác ta chỉ ước gì có thể nhét đầu vào trong đất.<br> Ta ngồi cong người chôn trán vào đầu gối, chờ Viên Tâm Nhụy. Vài phút sau em ấy trở lại, ta uống thuốc xong, tựa lưng vào thành ghế, cảm giác khá hơn lên.<br> Qua một lát, Viên Tâm Nhụy nhìn đồng hồ đeo tay, em ấy nói: \"Cảm ơn chị, đã chia sẻ chuyện cũ với em.\"<br> \"Huh?\" Ta cười, \"Khách sáo cái gì.\" <br> Viên Tâm Nhụy mím môi, nói về chuyện bản thân: \"Với em, cậu ấy giống như là một liều thuốc có dược hiệu mạnh. Nhưng em quyết định sẽ giống như chị, tìm một đối tượng mới để yêu thích, và người đó ít ra chỉ thích con gái mà thôi.\"<br> Em ấy thật sâu thở ra một hơi: \"Em biết điều này rất khó, cũng không biết khi nào mới có thể làm được, nhưng em sẽ cố gắng dời lực chú ý khỏi cậu ấy.\" <br> Em ấy nghĩ như vậy làm ta cũng thấy vui vẻ, ta gật đầu: \"Cố lên!\".<br> Ngoan cố đâm đầu là bởi vì lúc ban đầu có thể không thấy đau, thậm chí còn thích thú, nhưng lâu dài sẽ cảm thấy khó chịu và muốn lại được hít lấy không khí trong lành.<br> Chúng ta đều cùng một loại, đều cần không khí trong lành để tồn tại. <br> Chẳng qua cần có thời gian, mà thời gian của ta đã trôi qua lâu rồi, ta đã có thể rời đi.<br> Đi ra ngoài một chuyến quả nhiên là tốt hơn ở nhà một mình suy nghĩ miên man. Trước lúc tạm biệt ta đã chuyển trả tiền cọc cho Viên Tâm Nhụy, còn nói là miễn phí lần này. Hôm nay hình như em ấy mới là người được ta tiêu tiền mướn tới lắng nghe tâm sự, nếu ta thu phí thì đúng là không công bằng. <br> Mặc dù bầu bạn cùng em ấy vốn là lý do thu phí, cho dù ta nói hay không nói lời nào thì đều như nhau. <br> Bắt đầu từ khi nào vậy? Ta dường như lại khác đi một chút, có nhiều dây dưa không cần thiết với khách hàng.<br> Ví như Kim Lâm, em ấy còn nhỏ nhưng tâm tư trầm ổn, rất nhiều thời điểm lại là một cô bé đáng yêu, ta rất thích em ấy.<br> Ví như Viên Tâm Nhụy, vẫn nhỏ hơn ta, luôn thích đem chuyện buồn chôn ở trong lòng, nhưng cũng là một người đáng yêu, ta cũng không có tổn thất gì khi quen biết em ấy.<br> Lúc đang trên đường, Tạ Oánh gọi điện đến, giọng điệu có vẻ rất kinh ngạc, cô ấy hỏi có phải ta đang ở ngoài, bởi vì cổ vừa đến nhà, theo lẽ thường muốn hỏi ta ăn cái gì, lại phát hiện ta không có trong phòng ngủ. Cổ còn tưởng ta nghĩ quẩn làm ẩu, nghe ta thuật lại xong mới thở phào: \"Vậy ngươi ăn ở ngoài luôn hay sao?\".<br> \"Ừ, ta đi tìm Bồ Hinh ăn cơm, ăn xong sẽ trở về\". <br> Bồ Hinh là người bận rộn, ngày đó sau khi an ủi Mạnh Nhất Sênh, cô ấy lại dấn thân vào công việc.<br> Mỗi người đều có công việc hoặc tiết tấu sinh hoạt, mà ta thì sao? Ta không tìm ra được quy luật cho mình.<br> Cảm giác mở mắt hừng đông nhắm mắt trời tối, chưa làm gì 24 giờ đã trôi qua.<br> Thời gian ở chỗ ta không đáng giá tiền, ta không có áp lực, cũng không có người nhà thúc giục ta phải làm này làm kia.<br> Cuộc sống của ta có thể nói là tuỳ tâm tự tại, nhưng có đôi khi cũng khó tránh khỏi cảm giác quá mức vô vị. <br> Ta làm nghề này cũng vì nó có sự thú vị, tiền nhiều lại tự do, nhưng hiện tại ta không còn tiếp đơn hàng, chẳng còn gì thú vị.<br> Bất quá ta không quên, ta vẫn đang làm nhiệm vụ theo đuổi Thi Cảnh Hòa.<br> Nhưng có khả năng ta sẽ thật sự thích Thi Cảnh Hòa, nếu vậy việc này sẽ bị biến chất, không còn là một nhiệm vụ đơn thuần nữa.<br> Ta xác định ngay lúc này ta vẫn chưa thích Thi Cảnh Hòa, bởi vì ta không có thời khắc đặc biệt rung động. Phản ứng vẫn giống lúc ban đầu, nhìn thấy nàng chỉ sẽ cảm khái nàng đẹp mà thôi. Dù đôi khi ánh nhìn của nàng có làm ta khẩn trương một chút, nhưng chỉ vậy thì không đủ, tâm động chắc là còn ở cách một khoảng xa.<br> Ta thật không biết ta có thể thích nàng hay không.<br> Nàng nói nàng đã tốn một thời gian rất dài, điều này đại biểu cho trọng lượng của người yêu cũ trong lòng nàng. Nếu nàng còn chưa quên hẳn hoặc tệ hơn là còn thích còn yêu, vậy chín mươi phần trăm là ta không có cửa, ta nên kịp thời ngăn chặn tổn hại, nhân lúc còn sớm mà thoát thân mới là tốt nhất. Đồng nghĩa ta chỉ nên làm nhiệm vụ một cách máy móc để nhận tiền.<br> Ừm, và theo như tình huống này, khả năng cao ta chỉ nhận được phí an ủi mà thôi.<br> Còn nếu nàng thật sự đã quên chuyện cũ, vậy thì ta có thể thử cố gắng, thật tâm đi thích nàng, biết đâu càng có thể hoàn thành nhiệm vụ với hiệu suất cao.<br> Cũng giống như hồi đi học thầy cô giảng \"đam mê là người thầy tốt nhất\", tình cảm chân thật mới là động lực làm nên tất cả.<br> Hiện tại ta đã rõ tâm tư bản thân, chuyện cần làm bây giờ là xác định tâm tư Thi Cảnh Hòa, ít nhất trước mắt nên bắt đầu thăm dò.<br> Ta cảm thấy nàng đối với ta khá tốt, dù ta đã từng tệ bạc với bạn của nàng, nhưng nàng vẫn cho ta lên sóng Weibo, còn gọi ta là 'bạn C'. <br> Trọng điểm là, trước nhiều fans như vậy, nàng còn khen ta, nói ta thật đáng yêu.<br> Lần rủ nàng xem phim là chủ nhật, trọn bốn ngày không liên lạc, tâm tình ta có điểm phức tạp.<br> Ta là bởi vì bị depressed, còn nàng thì sao? Là do bận?<br> Bận cùng người yêu cũ - đã kết hôn - hàn huyên dạo phố, hay là bận làm việc đến sứt đầu mẻ trán?<br> Ta thật muốn biết, nhưng ta không muốn trực tiếp hỏi nàng, ta dự tính thăm dò từ Bùi Khả Nhiên.<br> Gần đây ta cũng không có gặp Bùi Khả Nhiên, ta có vào xem Weibo cô ấy, phong cách vẫn là không ăn nhập gì với gương mặt.<br> Nhắc Weibo liền nghĩ tới Thi Cảnh Hòa giống như đã bốc hơi khỏi thế gian, những lúc công việc quá bận hoặc bị cảm, tần suất đăng Weibo của nàng sẽ rất thấp, nhưng cũng không phải là không đăng cái gì.<br> Sau khi nàng đăng hình có liên quan đến ta thì không có bài mới nào nữa.<br> Dưới bình luận có rất nhiều fans đang bày tỏ nhung nhớ, có người còn khoa trương phóng đại nói nếu Thi Cảnh Hòa vẫn không đăng Weibo thì chắc họ không thể sống tiếp. <br> Rốt cuộc, Thi Cảnh Hòa làm gì? Đi đâu?<br> Bùi Khả Nhiên vẫn cập nhật đều đặn mỗi ngày trên WeChat, Thi Cảnh Hòa lại không có động thái nào. <br> Ta tắm rửa xong, ngồi nhìn chằm chằm khung chat với Bùi Khả Nhiên, suy nghĩ xem nên nói thế nào rồi mới gửi tin cho cô ấy.<br> Ta hỏi cô ấy có đang bận gì không, Bùi Khả Nhiên trả lời trong một giây:【 cũng rảnh, vừa mới xử lý xong một số việc. 】<br> Bùi Khả Nhiên là một đại gia ẩn hình, tiệm mì ở hẻm Vĩnh An có sinh ý cực tốt kia là của cô ấy, mà 'Buôn bán tình yêu' cũng có phần.<br> Ta còn chưa nhắn lại, cổ đã gửi tin tiếp theo:【 Chi Chi ～ chừng nào lại tới tiệm kẹo chơi đây? 】<br> 【 ngày mai có thể tới. 】<br> 【 nhưng Cảnh Hòa lại đi Liễu thành, em tới cũng chỉ có thể thấy chị thôi đó nha～】<br> Tốt tốt, Thi Cảnh Hòa đã bị nhắc tới, ta bắt đầu hỏi đến nàng được rồi chứ? <br> 【 chị ấy lại đi một mình sao? 】<br> Đầu tháng Thi Cảnh Hòa đã một mình đến Liễu thành, ta cố ý hỏi như vậy, hy vọng Bùi Khả Nhiên có thể tiến vào bẫy rập.<br> Như dự đoán, Bùi Khả Nhiên trả lời ta: 【 không, đi cùng người khác. 】<br> Ngay sau đó, cô ấy gửi qua một đoạn voice, ta click mở nghe thấy thanh âm con nít của cổ: \"Chi Chi, chị có mấy lời quả thật không phun không chịu được, tuy rằng nói sau lưng người là không tốt, nhưng chị thật sự không nghẹn nổi.\"<br> Cô ấy lại nói tiếp: \"Muốn lên Weibo sân si, lại ngại mặt mũi Cảnh Hòa nên chị mới không post.\" <br> Ta có thể hiểu sự rối rắm của cô ấy, bởi vì khẩu nghiệp sau lưng người khác tuy có chút mất nết, nhưng đúng thật là sảng khoái.<br> Ta gõ chữ, giả vờ ngu ngơ: 【 vậy là về Cảnh Hòa học tỷ sao? 】<br> Cô ấy gửi voice qua: \"Đúng vậy, chị mới nói với em là nàng lại đi Liễu thành chứ gì. Nếu em có lên Weibo xem, hẳn là cũng biết chuyện nàng có một cô bạn thân lần trước mới sinh em bé. Cùng nàng đi Liễu thành lần này là một người bạn thân khác ở Kỳ thành, chị đặc biệt chướng mắt con nhỏ này, nhưng Cảnh Hòa......】<br> Giọng nói đột nhiên im bặt, đoạn voice đến đây kết thúc.<br> Hồi đầu ta đã lướt hết Weibo Thi Cảnh Hòa để thu nhặt thông tin, cho nên ta nhớ rất rõ ràng. <br> Thi Cảnh Hòa có hai cô bạn thân, một người ở Liễu thành, một người ở Kỳ thành. <br> Vậy theo 'tin nóng' mà Bùi Khả Nhiên vừa cung cấp...thì cái người ở Kỳ thành chính là người yêu cũ của Thi Cảnh Hòa.<br> Thật không nghĩ tới, sau khi chia tay, không những không xảy ra việc cạch mặt nhau, ngược lại vẫn còn là bạn thân?<br> Thật khiến ta nghe xong muốn ngất.<br> Ta cắn cắn môi, muốn moi ra thêm tin tức từ Bùi Khả Nhiên: 【 Nhiên Nhiên, em có thắc mắc, người yêu cũ của Cảnh Hòa học tỷ chính là cô bạn thân ở Kỳ thành sao? 】<br> Ta giống như là một cô bé đang hóng hớt chuyện showbiz, nóng lòng muốn biết tình tiết tiếp theo.<br> Bùi Khả Nhiên gửi qua ba dấu chấm than, theo sau là một đoạn voice.<br> \"Đúng vậy, chính là cô ta! Chị rất chán ghét con nhỏ đó. Nếu em đã biết, chị cũng không ngại nói thẳng. Chị thấy mà tức dùm cho Cảnh Hòa. Chị cảm thấy con nhỏ đó phiền vãi cả phiền. Hồi đại học, Cảnh Hòa quen nó được hơn một năm, nó mặt ngoài phân bua hai người chỉ là bạn tốt, bên trong lại lợi dụng tình cảm của Cảnh Hòa, còn nói nếu quan hệ này bị vạch trần thì nó coi như xong đời. Nó lừa Cảnh Hòa phối hợp, bên ngoài hai người thoạt nhìn chỉ như là bạn thân, nó còn hỏi người khác có trai nào ngon nghẻ để giới thiệu cho Cảnh Hòa hay không.\"<br> Bùi Khả Nhiên gần như phẫn nộ tới cực điểm: \"Bà mẹ nó chứ mà giới thiệu! Hiện tại đã kết hôn còn không buông tha Cảnh Hòa, bị chồng ức hiếp lại chạy tới Cảnh Hòa kiếm ít tiền, còn bày đặt nói lời hoa mỹ rằng đã lâu không gặp, chưa có dịp thăm cô bạn sinh em bé kia, một hai lôi kéo Cảnh Hòa cùng đi.\"<br> \"Trên thế giới sao có loại gái không biết xấu hổ như vậy chứ? Nhục méo chịu được.\" Bùi Khả Nhiên gần như phát nổ muốn văng cả miểng ra ngoài màn hình. <br> Ta nghe đến cuối cùng, khiếp sợ trong lòng như từng cơn sóng thần ập đến.<br> Bùi Khả Nhiên thấy ta không nói gì, gõ chữ sang:【 Thi Cảnh Hòa, đại diện cho ngu ngốc! Chi Chi, em nói có phải hay không! 】 "]