["Kết quả của chuyến du ngoạn năm ngày chính là, về đến nhà tắm rửa xong ta liền ngủ mê mệt.<br> Một giấc ngủ thẳng đến ba giờ chiều ngày hôm sau, không bị giật mình giữa chừng, càng không có ác mộng.<br> Sau khi làm vệ sinh cá nhân, ta ngồi ở sô pha khôi phục tinh lực, ngủ lâu quá làm cả người uể oải.<br> Tạ Oánh đang chơi game ở bên cạnh, cổ nhìn nhìn ta, hỏi: \"Chi Chi, đói bụng không?\".<br> Ta gật đầu: \"Hơi hơi.\" Ta sờ sờ bụng, \"Nhưng Tiểu Tự sắp đến, hắn nói sẽ mua đồ ăn giúp ta.\" <br> \"Ừa.\"<br> Tạ Oánh giống như chợt nghĩ tới chuyện gì, cổ nhìn ta vài giây, ánh mắt tràn đầy trêu chọc, \"Chi Chi, ngươi ở trước mặt Thi muội, là dạng đó sao?\".<br> Ta trầm mặc: \"......\"<br> \"Quá thụ đi.\"<br> Ta vỗ vỗ bắp chân của nàng, \"Bà đây là công.\"<br> \"Ui giời, liền cái bộ dạng ngày hôm qua còn dám nói mình là công? Mặt đâu?\" Tạ Oánh mở to đôi mắt, thốt ra lời nói làm ta bưng kín mặt.<br> Thanh âm của ta toát ra từ khe hở giữa các ngón tay, \"Hôm qua biểu hiện...yếu ớt lắm sao?\".<br> Tạ Oánh biến đổi sắc mặt, cổ nghiêm túc lắc đầu, \"Không phải, ngươi như vậy rất tốt. Kìm nén trước mặt chúng ta, nhưng gặp Thi muội liền có thể phóng thích ra uỷ khuất, tốt lắm.\" Cổ lại nói, \"Chi Chi, ta cùng Tiểu Tự đều nhất trí cảm thấy ngươi có đôi khi quá khắc chế bản thân, trừ bỏ những lúc ... ủ ê, thời điểm khác ngươi chẳng khác gì người máy.\" <br> Tạ Oánh lặp lại một lần: \"Người máy, ngươi hiểu không?\".<br> Ta làm sao không hiểu chứ, trước nay ta coi như đã là nửa sống nửa chết, cứ tiếp tục kéo dài sẽ thành một cái xác không hồn. <br> Tiếp xúc mọi người, ta đều lấy ra mặt nạ, ta không còn biết con người thật của mình trông như thế nào.<br> Cho đến khi gặp được Thi Cảnh Hòa.<br>Là nàng, làm ta lại thấy được chính mình.<br> Lúc Tiểu Tự tới, ta đã đói muốn xỉu. Hắn đặt hộp cơm lên bàn trà, lại tách đũa đưa cho ta, vô cùng chăm chút.<br> Ta tiếp nhận đôi đũa: \"Vị đồng học này, có chuyện gì sao?\".<br> Tiểu Tự ngồi trên thảm, hắn vuốt vuốt cằm, đôi mắt thẳng tắp nhìn ta, cười nói: \"Ta có thể có chuyện gì?\".<br> Ta gắp đồ ăn: \"Có chuyện mau nói.\"<br> \"Ừm....\" Tiểu Tự có vẻ lưỡng lự. <br> Ta giương mắt nhìn hắn: \"Làm sao vậy?\"<br> \"Không có.\" Tiểu Tự lắc đầu, thở dài, \"Chỉ là muốn hỏi, tiểu tỷ tỷ của ngươi là Thi Cảnh Hòa sao?\"<br> Tạ Oánh nhún nhún vai: \"Ta không có nói tên à nha.\"<br> Ta không có chần chờ gật đầu: \"Đúng vậy, là nàng.\" Ta cong cong môi, \"Tiểu tỷ tỷ của ta.\"<br> Giọng điệu có hơi cao, hai chữ \"của ta\" còn được nhấn mạnh.<br> Tiểu Tự chà xát cánh tay: \"Ew......Da gà nổi hết rồi nè.\" <br> Ta cười cười, \"Sao lại hỏi cái này?\".<br> \"Thì là tối hôm qua về nhà rồi tự nhiên phát giác, cảm thấy nàng có điểm quen mắt, nghĩ nghĩ mới nhớ ra đó chính là Thi Cảnh Hòa nổi tiếng trên Weibo.\"<br> Tạ Oánh nói: \"Chẹp, đẹp ha, đây là cp thần tiên gì không biết nữa.\" <br> \"Ha ha ha Oánh Oánh, hay là cũng suy xét tìm một cô bạn gái đi?\"<br> \"Tùy duyên tùy duyên.\"<br> Ta vốn dĩ vùi đầu ăn cơm không có tham dự đề tài, nghe câu này của Tiểu Tự, ta mới dừng động tác.<br> Tiểu Tự thắc mắc: \"Không ăn được hả? Không phải ngươi thích đồ ăn tiệm này lắm sao?\".<br> \"Không phải.\" Ta lắc lắc đầu.<br> Tiểu Tự: \"Ô?\"<br> Ta mím môi, nói:<br>\"Thi Cảnh Hòa không phải bạn gái ta.\"<br>\"Vẫn chưa phải.\"<br> Đáp lại ta chính là vài giây trầm mặc. Theo sau hai người bọn họ trăm miệng một lời: \"Ta cho rằng các ngươi đã ở bên nhau!\".<br> Tạ Oánh: \"Tiểu Tự, ngươi làm gì nói theo ta.\"<br> \"Ngươi nói theo ta thì có.\"<br> Ta ngẩng đầu nhìn nhìn trần nhà: \"Ta...giống như còn thiếu một bước cuối cùng.\"<br> \"Tỏ tình hả?\" Tiểu Tự xoa xoa tay, cười hì hì đề nghị, \"Chọn ngày chi bằng nhằm ngày, liền hôm nay đi.\"<br> Tạ Oánh tán thành: \"Đúng vậy, không phải lát nữa ngươi muốn đi ra ngoài gặp nàng sao? Dứt khoát gặp mặt thẳng thắn đi.\" <br> Ta ngủ đến buổi chiều mới tỉnh, di động thu được mấy cái tin nhắn từ Thi Cảnh Hòa, nàng hỏi ta thức dậy chưa, còn nói khi nào dậy thì có thể đến tiệm kẹo tìm nàng.<br> Ta đã trả lời, tỏ vẻ mình sẽ đến, mà hiện tại sắp bốn giờ, ta còn ngồi ở phòng khách ăn cơm.<br> Ta buông đũa, dựa người ra sau sô pha, nhắm mắt lại nói, \"Nhưng ta không biết nữa.\" <br> \"Không phải chứ, các ngươi đã thân mật đến mức này, hôm qua nàng còn kêu ngươi là 'Tiểu Chi nhà chị'. Trời má ơi, ngươi nói thích nàng, nàng không có khả năng không đồng ý.\" Tiểu Tự ngồi xuống bên cạnh, hắn nhìn ta, \"Ngươi đừng sợ a, sợ cái gì, can đảm lên má ơi, người ngoài như ta sốt ruột lắm rồi.\" <br> Tạ Oánh: \"Ta cũng sốt ruột, Chi Chi đã theo đuổi người ta ba tháng, hiện giờ còn chưa ở bên nhau.\" Tạ Oánh lắc đầu, \"Không đúng, ba tháng này, Chi Chi thậm chí còn chưa có làm cái gì gọi là theo đuổi.\" <br> Ta: \"......\"<br>Ta: \"Ta không phải ý đó, không biết nữa ý là nói ta không biết nên tỏ tình như thế nào, không có chút kế hoạch gì luôn. Nói thích nàng thôi là không đủ, ta còn muốn làm thêm chút gì đó.\"<br> Tiểu Tự \"À\" một tiếng: \"Ta hiểu rồi, ngươi muốn làm gì đó lãng mạn một chút đúng không?\".<br> \"Đúng vậy, làm nàng cả đời không quên được ta.\"<br> Tạ Oánh nhíu mày: \"Nhưng này cũng chỉ là hình thức, nói thích thôi cũng đã đủ lãng mạn a.\"<br> Ta lại che mặt, \"Phiền não, lát nữa ta đi gặp nàng rồi xem tình hình vậy.\"<br> \"Cố lên Chi Chi!\"<br> Khoảng 4 giờ 40 phút, ta đã sửa soạn xong và ra cửa.<br> Vân thành lại đang mưa, bất quá rất nhỏ, nhưng xuống xe ta vẫn phải căng dù để tránh ướt tóc.<br> Không mất bao lâu, ta đã đến \"Buôn bán tình yêu\", ngựa quen đường cũ mà đặt dù bên ngoài, đẩy cửa đi vào.<br> Trong tiệm vẫn là không gian quen thuộc, nhân viên cũng quen mắt còn cùng ta chào hỏi.<br> Lại có đứa bé đang lôi kéo tay người nhà, đi đến từng rổ kẹo chỉ vào mấy loại nó muốn ăn.<br> Ta đi đến cửa văn phòng gõ một chút, chờ nó mở ra liền đi vào.<br> Dù ở trên đường ta đã xây dựng tâm lý, làm bản thân thả lỏng, nhưng tới nơi lại không tránh được siết chặt nắm tay.<br> Tiếng bàn phím lách cách vang lên liên tiếp, ta phóng nhẹ hô hấp, đi đến chỗ bàn làm việc Thi Cảnh Hòa. Nhóm Tiểu Dương Tiểu Huy thấy ta tiến vào, ngẩng đầu cười nói đã lâu không gặp ta, rồi lại tiếp tục tập trung vào màn hình máy tính.<br> Ta cũng cười đáp lại: \"Đã lâu không gặp.\"<br>Hiếm thấy chính là Bùi Khả Nhiên cũng có mặt, ta cho rằng cô ấy vẫn còn bận rộn kinh doanh bên cửa hàng ramen. <br> Cô ấy đứng lên, chớp chớp mắt nhìn ta, vui vẻ cười, \"Chi Chi, chúng ta mới là thật sự đã lâu không gặp!\".<br> Ta gật đầu: \"Đúng vậy, cho nên hôm nay em tới đây này.\"<br> Bùi Khả Nhiên thoáng nhìn qua Thi Cảnh Hòa, rồi đi đến gần ta, cười nói: \"Hầy, đáng tiếc, em tới nhưng cũng không phải tới thăm chị.\" <br> Ta đưa mắt nhìn Thi Cảnh Hòa, vừa lúc nàng cũng nhìn về phía ta, bốn mắt nhìn nhau, ta lập tức dời mắt về Bùi Khả Nhiên, nói sang chuyện khác: \"Đã hơn 5 giờ, mọi người sắp tan làm chưa?\".<br> Phòng mở điều hòa, thực ấm áp.<br> \"Sắp rồi.\" Bùi Khả Nhiên ngồi xuống sô pha vươn vai duỗi người, cô ấy chỉ ngón tay vào mặt mình, hỏi ta, \"Thấy chị càng ngày càng xuống sắc không?\".<br> Ta lắc đầu: \"Không có, ngược lại càng xinh nha.\" <br> Ta nói xong lại nhìn Thi Cảnh Hòa, nàng đang nhìn máy tính, ngón tay thon dài thuần thục lướt nhanh trên phím. <br> Bùi Khả Nhiên theo tầm mắt ta nhìn qua, tiếp theo \"chậc\" một tiếng.<br> Ta ngượng ngùng ho khụ khụ, Bùi Khả Nhiên nói tiếp đề tài vừa rồi, \"Chi Chi, em ăn kẹo tiệm này đúng không? Nói chuyện ngọt quá trời.\"<br> Ta phối hợp gật đầu: \"Dạ đúng.\"<br> Bùi Khả Nhiên uống một ngụm nước rồi nói: \"Chị đi làm nốt cho xong, Chi Chi ngồi chơi chút nha.\" <br> Ta gật đầu: \"Dạ được.\"<br> Bùi Khả Nhiên trở về bàn làm việc, còn ta thì nhàn nhã ngồi ở sô pha, hơi cúi thấp đầu, vì như vậy Thi Cảnh Hòa sẽ không thấy rõ mặt ta. <br>Ta muốn nhìn nàng nhưng lại không dám nhìn biểu cảm của nàng. <br> Mà thật ra cũng không cần gấp gáp, qua thêm một lát Thi Cảnh Hòa sẽ tan làm, ta lại không phải lần đầu tiên chờ nàng.<br> Dù sao muốn đối mặt cũng phải ít phút nữa, ta trước hết cần điều chỉnh trạng thái, huống hồ bây giờ trong văn phòng còn có những người khác, ta cũng không thể nào làm ra mấy hành động như là...ôm nàng. <br> Ta mới vừa nghĩ như vậy thì nghe được giọng Thi Cảnh Hòa: \"Không lại đây hả?\".<br> Giọng nói mang theo ý cười, ta ngẩng đầu nhìn sang, thấy nàng đang cong khoé môi.<br> Ta hít hít mũi, đứng dậy chậm rãi đi đến trước bàn làm việc của nàng, báo cáo: \"Lại rồi.\"<br> Ta làm bộ khách sáo hỏi nàng: \"Có chuyện gì sao?\"<br> \"Có.\" Thi Cảnh Hòa nói, \"Giúp chị sắp xếp văn kiện trên bàn gọn lại một chút được không?\".<br> \"Okay.\"<br> Ta không từ chối, mà cũng không có khả năng từ chối, văn kiện trên bàn đúng là có hơi loạn, giấy tờ bày lung tung, không có quy luật. <br> Bất quá trước khi ta bắt tay vào làm, ta vẫn hỏi một câu: \"Không cần phân loại sao?\".<br> \"Không cần, mấy cái này đều đã xử lý xong.\" <br> \"Tốt.\"<br> Ta an tĩnh làm việc, cảm giác mình đang là thư ký của nàng.<br> Thi Cảnh Hòa trong lúc này còn tiếp một cuộc gọi, đối phương hẳn là khách hàng, nói toàn là chuyện làm ăn buôn bán.<br> Chừng vài phút ta đã xếp giấy tờ lại ngay ngắn, ta nói: \"Xong rồi.\"<br> Thi Cảnh Hòa cũng tắt đi trang web, quay qua nói với ta, \"Vậy đi thôi, chị tan làm.\"<br> Nàng cầm lấy áo khoác treo ở một bên, vừa mặc vào vừa nói với nhân viên: \"Tôi đi trước, các cậu lát nữa đến giờ cũng tan đi, nhớ rõ tắt đèn tắt điều hòa.\"<br> \"Vâng.\"<br> Bùi Khả Nhiên cũng cầm túi xách đứng lên, sửa sang lại quần áo, nói: \"Mọi người ngày mai gặp.\"<br> Ta theo các nàng cùng nhau ra văn phòng. Bên ngoài vẫn đang mưa phùn, ta lấy dù căng ra, Bùi Khả Nhiên \"Ây da\" một tiếng: \"Làm sao bây giờ? Không có mang dù, đành phải dùng của Cảnh Hòa rồi.\"<br> Cổ nói xong liền cầm lấy dù của Thi Cảnh Hòa, ta nhìn ra cái dù này, Thi Cảnh Hòa đã dùng trước đó.<br> Lúc chúng ta còn chưa có phản ứng, Bùi Khả Nhiên đã che dù đi vào trong mưa, còn đưa lưng về phía chúng ta phất phất tay tượng trưng tạm biệt. <br> Ta hắng hắng giọng, đang muốn mở miệng nói chuyện, Thi Cảnh Hòa đã nhanh hơn một giây, nàng nói: \"Tụi mình cũng đi thôi.\" <br> \"Ừ.\" Ta gật đầu, giơ dù lên cao, Thi Cảnh Hòa đứng sát vào cùng ta sóng vai đi về chỗ đậu xe. <br> Người giơ dù vốn là ta, nhưng sau đó đã bị nàng đoạt lấy. Ta hơi ngạc nhiên nhìn nàng: \"Sao không để em cầm?\".<br> Giữa chúng ta không có khoảng cách, cánh tay gần như dán vào nhau.<br> Người qua đường đến đi vội vàng, ai nấy đều che dù, không nhìn rõ mặt nhau.<br> Thi Cảnh Hòa dừng bước chân, nàng quay đầu nhìn ta: \"Bởi vì......\".<br> Nàng không có nói cho hết lời, mà là hạ thấp cán dù, đem chúng ta cùng ngoại giới hoàn toàn ngăn cách. <br> Nàng chầm chậm kề sát mặt ta, nhẹ nhàng mở miệng: \"Muốn thử xem em có phải thật sự....ngọt hay không.\"<br> Mặt ta lập tức nóng lên, Thi Cảnh Hòa lại nâng cao cán dù, không nhìn ta nữa, nàng thở dài: \"Vẫn là không được, không dỗ chị cũng thôi đi, đằng này còn chưa nói thích chị, chị mới không cần làm như vậy.\" "]