["Lúc này Tạ Oánh đã tắm xong và đang sấy tóc, tiếng máy sấy vù vù truyền ra ngoài phòng khách, còn ta vẫn cúi đầu nhìn di động, do giữ một tư thế quá lâu, ta cảm thấy cần cổ có chút mỏi.<br> Nhưng này không phải tại ta, ai kêu nội dung Weibo của Thi Cảnh Hoà quá nhiều. Tần suất nàng đăng bài không thấp, ta lướt một loạt xuống dưới bất tri bất giác đã tới năm 2016.<br> Chủ yếu nàng đăng ảnh chụp, đều là bộc lộ khí chất ngời ngời, cho dù nàng ăn mặc đơn giản bình thường đi nữa, nhưng nàng mang theo một khuôn mặt thật ngự tỷ thật phong tình, có đôi khi biểu tình lại lười biếng làm nàng có vẻ phi thường......gợi cảm.<br> Nhưng điểm quan trọng làm ta chú ý chính là: Nàng thật sự không mở shop taobao.<br> Chuyện này làm ta vô cùng kinh ngạc, theo lý thuyết, những người nổi tiếng có tương tác cao thế này cuối cùng khẳng định đều mở shop đồ trên taobao, trốn đâu cũng không thoát, thậm chí có người còn mở luôn cửa hàng bên ngoài.<br> Đương nhiên cũng có khả năng là do trước giờ ta lên mạng lướt sóng thấy ví dụ không đủ nhiều nên mới cho là như vậy, cũng từ lẽ đó mà ta có chút hiểu lầm đối với phương diện người nổi tiếng trên mạng. Cái này thật không thể trách ta đúng không?<br> Cảm thấy mình xem đủ rồi, ta mới ngẩng đầu thở ra một hơi, xoay xoay cổ, mang dép lê đi về phòng ngủ. <br> Căn cho thuê này có hai phòng ngủ, một sảnh sinh hoạt chung, ta và Tạ Oánh dĩ nhiên mỗi người một phòng, diện tích tương đối lớn.<br> Ta tắt đèn lớn trong phòng, mở đèn ngủ đầu giường, cầm ly nước lên uống thuốc, dứt bỏ một loạt sự tình trong đầu, mơ màng buồn ngủ.<br> Ngày thứ năm, ta không thể lại tiếp tục rảnh rỗi, vừa vặn buổi sáng tỉnh dậy liền thấy di động dành cho công việc có thêm mấy tin nhắn mới. <br> Không phải trái dừa, hắn không tìm ta nữa, chắc là cũng biết ở trong giới ta có tiếng Gái Thẳng, trước giờ ta chỉ tiếp đơn yêu đương cùng nam giới, chưa từng cùng nữ giới ở bên nhau. <br> Mới cách đây mấy tháng ta đúng là có hẹn hò, lúc ấy thật nhiều bạn bè quen biết gửi lời chúc phúc, chúc chúng ta quen nhau lâu bền. <br> Lâu bền? Mơ mộng cái gì không biết. Chỉ cần ta nhanh nói chia tay, tịch mịch liền đuổi không kịp ta. Đúng vậy, với ta mà nói, thời điểm yêu đương mới là tịch mịch.<br> Bởi vì ta không thích bất luận kẻ nào, ban đầu ở bên nhau, bất quá là do thấy diện mạo hắn phù hợp thẩm mỹ của ta, cộng thêm hắn đối với ta cũng không tệ, cho nên nguyện ý quen hắn được hai tháng.<br> Trong suy nghĩ của ta, cái này chẳng qua giống như bố thí tình cảm, ta bố thí cho hắn tình cảm giả mà hắn cũng thích thú, thẳng đến khi chia tay, hắn mới hoàn toàn tỉnh ngộ: Thì ra ta vốn không thích hắn.<br> Thôi quên đi, nghĩ xa như vậy làm gì cơ chứ? Mỗi một thằng bồ cũ của ta đều là như thế, nếu mà ngược dòng hồi ức thì 800 năm cũng nhớ ko rõ hết. <br> Tin nhắn mới nhất đến từ một khách hàng thân thiết, trước giờ thường xuyên tìm ta sắm vai bạn tốt nữ tính, ở bên hỗ trợ hắn.<br> Mặc kệ là nam hay nữ, trẻ hay già, có người vẫn là sẽ rất trọng mặt mũi, ví như vị khách hàng này. Bạn gái nói chia tay với hắn, hơn nữa lúc chia tay vạn phần tỏ ý chán ghét, còn buông ra một câu, \"Anh có mà nằm mơ mới tìm được cô gái nào tốt hơn tôi để yêu đương\". Khi nghe hắn kể chuyện này, ta nhịn không được giật giật mi tâm: Lời này hình như ai chia tay cũng nói thì phải. <br> Có lẽ do cô gái kia nói như vậy, hắn uống rượu rầu rĩ được chừng vài ngày thì tức khí, thông qua bạn bè giới thiệu liền thêm ta vào WeChat, muốn ta diễn vai một cô bạn đầy ưu tú trước mặt bạn gái cũ.<br> Không phải bạn gái, mà chỉ là bạn tốt là con gái mà thôi.<br> Ta diễn nhiều vai lắm rồi, chuyện này đối với ta mà nói không có gì khó khăn. <br> Sau khi hồi phục tin nhắn, ta ngồi trên giường, giương mắt ngó mấy lá cờ thưởng treo ở cửa sổ.<br> Trong phòng ta có treo ba lá cờ thưởng, mỗi lần nhìn tới ta đều buồn cười, những người đó thật sự...là nghiện khen ta?<br> Trên lá cờ thứ nhất viết là \"Tặng Lục Chi tiểu thư: Hòn ngọc quý của ngành giải trí chính là cô\". Trên lá cờ thứ hai thì là \"Tặng Lục Chi tiểu thư: Dân gian tam kim ảnh hậu\". Kế tiếp lá thứ ba \"Tặng Lục Chi tiểu thư: sinh nhật tuổi 24 vui vẻ\".<br> Ba lá do ba người khác nhau tặng, hai khách hàng trước là gửi chuyển phát nhanh, nói là muốn ca ngợi dịch vụ của ta, kết quả khi nhìn thấy cờ thưởng, ta...<br> Cờ chúc sinh nhật là một người bạn tốt tặng cho ta, hôm sinh nhật ta ở ngoài quán, hắn mang vẻ mặt thần bí nói sẽ cho xem một món bảo bối, tiếp theo liền giơ lá cờ ra trước mặt ta.<br> Ta dở khóc dở cười, nhịn không được muốn đánh hắn, mấy người bạn khác còn nhân cơ hội quay phim chụp ảnh, lưu lại ta một màn cười ra nước mắt này. <br> Nghĩ đến đây, ta lại phát ra tiếng thở dài.<br> Thật mau, ta đều đã 24 tuổi.<br> Thật mệt, ta còn là hai bàn tay trắng.<br> Khách hàng hẹn ta sắm vai bạn tốt tên là Hầu Thanh, đi làm đã hai năm, ở Wechat hắn nói là đêm nay sẽ cùng bạn gái cũ gặp mặt vì công ty có liên hoan, bọn họ vốn làm chung công ty, từng ở bên nhau hơn một năm nhưng khác bộ môn, đêm nay không biết tại sao mà hai bộ môn lại cùng nhau ăn cơm, không thể vắng mặt.<br> Hắn hy vọng ta có thể đi đón hắn, đi bằng xe ta, phí xăng dầu hắn chi trả.<br> Thật ra ta cảm thấy ta sắm vai \"bạn tốt nữ tính ưu tú\" của hắn chẳng khác gì vai \"người theo đuổi\", dưới loại tình huống này, có một người yêu ưu tú khả năng còn không độc bằng có một người ưu tú theo đuổi mình.<br> Tuy nhiên cũng có thể là do tiền phí thuê ta làm người yêu quá mắc, nên hắn chọn gói bằng hữu.<br> Rời khỏi giường ta bắt đầu sửa soạn lại bản thân, mấy ngày nay trôi qua khá là chán chường, cảm giác khí sắc đều không tốt lắm.<br> Có tâm chuẩn bị tốt diện mạo để gặp khách hàng, ta thiếu điều muốn bị cảm động bởi tinh thần làm việc chuyên nghiệp của mình. <br> Thời gian Hầu Thanh tan tầm là 5 giờ chiều, nhóm đồng nghiệp của hắn sẽ cùng nhau gọi xe đi nhà hàng thịt nướng, hắn kêu ta 6 giờ thì gọi điện, sau đó 7 giờ lái xe qua đón hắn.<br> Ta nói \"Duyệt\", tiếp theo hắn chuyển khoản toàn bộ cho ta — hắn đối ta thật sự tín nhiệm, từ lần công tác đầu về sau hắn đều là trực tiếp thanh toán hết tiền.<br> Ta ăn cơm trưa, lại ngủ một giấc, tỉnh dậy mới bắt đầu trang điểm, kéo ra tủ quần áo chọn một bộ tây trang mặc vào, lại từ trong ngăn kéo tuyển một mắt kính đầy trí thức mang lên, phối cùng giày cao gót đen, ta yên lặng đứng nhìn chính mình trong gương. <br> Quần tây màu xanh, áo sơ mi màu xám, mắt kính gọng vàng, kết hợp lại làm khí chất của ta cường đại lên không ít.<br> Lần trước đi diễn vai này, hắn kêu ta mặc đồ gái tánh một chút, lần này thì yêu cầu ăn mặc như một nữ cường nhân. <br> Okay, khách hàng yêu cầu không quá phận, ta có thể thoả mãn liền thoả mãn. Nhưng bởi vì tối hôm qua xem nhiều ảnh chụp Thi Cảnh Hòa, bây giờ ta không khỏi đánh giá lại dáng người của mình, cuối cùng đành chấp nhận số phận không soi gương nữa, ta không có đôi chân dài miên man như nàng, cũng không có vòng eo thon nhỏ kia, dáng người nàng...làm lòng ta sinh ghen ghét.<br> Thời gian không sai biệt lắm, ta cầm túi xách cùng chìa khoá xe ra cửa. <br> Xe của ta là do ba mẹ để lại, lúc trước họ vừa mua xe mới không bao lâu thì xảy ra chuyện, từ đó chuyển sang ta đứng tên. Tuy không phải loại xe đặc biệt xịn sò, nhưng cũng đủ làm ta khá bảnh trước mặt đồng nghiệp cùng bạn gái cũ của hắn.<br> Nhưng bây giờ ta không có lập tức đi đón Hầu Thanh, mà là đi ăn cơm lấp bụng, không phải hắn kêu ta 6 giờ gọi điện thoại sao? Ta đây đi ăn riêng trước rồi gọi cho hắn cũng được, thời gian vừa vặn. <br> Ta thật sự đói bụng, giữa trưa gọi cơm hộp không thể ăn nổi, ta ăn được một ít liền từ bỏ.<br> Tỉ lệ kêu cơm hộp ăn ngon là rất nhỏ, tỉ lệ gặp được người mình thích càng nhỏ hơn, đối với ta nói không chừng là không có.<br> Quán ta đi là của một người bạn làm chủ, cũng là địa điểm tổ chức sinh nhật ta.<br> Ta quan hệ xã giao khá rộng, hơn nữa bởi vì tính chất công việc tự do, nên số người ta nhận thức cũng nhiều.<br> Có điều tiệm cơm này không phải do khách hàng ta mở, mà là một người bạn đại học, tên gọi Bồ Hinh.<br> Đây là cửa tiệm gia truyền, khá là có tiếng ở Vân thành, mà cổ chính là cái đứa học hành không xong chỉ có thể kế thừa gia nghiệp.<br> Năm ba đại học ta quen biết cổ, khi đó cổ là nữ vương hộp đêm nổi danh ở trường, trong lớp không bao giờ thấy bóng dáng cổ, đa số đều nhờ người thay thế điểm danh, kiểm tra cuối kỳ phải nhờ bằng hữu bốn phương tám hướng chi viện mới vừa đủ điểm tiêu chuẩn.<br> Trước đó ta có gọi điện thông báo nên khi ta đến, cổ đã ở ngoài chờ, dù gì ở phòng làm việc cũng nhàm chán nên cổ sẽ cùng ta dùng cơm.<br> Ta đem xe ngừng bên đường, mở cửa xuống xe đi về phía cổ.<br> Bồ Hinh mang vẻ mặt nghi ngờ: \"Mẹ của ta ơi, mẹ ăn diện thế này là muốn làm gì?\". Cổ đánh giá ta từ đầu tới chân, tấm tắc cảm thán, \"Ba ba sắp không nhận ra con.\"<br> \"Vừa mới giây trước kêu mình là mẹ, giây sau tự gọi là ba ba...\" Ta mới không để cổ chiếm tiện nghi, \"Con trai ơi con làm sao lại bị tâm thần phân liệt thế kia.\"<br> Chúng ta hiện tại đã đứng ở cửa chính, bên cạnh có tiếp tân ăn mặc chỉnh tề chào đón ta \"Chào mừng quý khách\".<br> Bồ Hinh kéo cánh tay ta một đường nói nói cười cười vào trong tiệm, có người phục vụ gật đầu với cô ấy, người đó nhận ra ta nên thuận tiện chào hỏi, ta cũng cười đáp lại.<br> \"Cho nên lát nữa là Chi Chi đi làm nhiệm vụ?\". Bồ Hinh vừa gắp đồ ăn cho ta vừa nói, \"Chú ý an toàn, mấy dạng khách hàng này, mình nhìn liền thấy có ý đồ xấu với bạn.\"<br> Ta mở miệng cười: \"Ha ha ha.\"<br> Di động đang đặt ở một bên lúc này sáng lên, ta thuận tiện nhìn thời gian, thêm vài phút nữa liền có thể gọi điện cho Hầu Thanh. Nhưng việc cấp bách vẫn là xem tin nhắn, ta vừa nhai cơm vừa nhấn mở điện thoại.<br> Click vào WeChat liền thấy tin nhắn từ trái dừa - người đã biến mất một ngày trời. <br>【 Tiền thù lao sẽ tính gấp mười lần tiền tiết kiệm của cô, như vậy được không? 】<br> Ta:......<br>Biết ta tiền tiết kiệm nhiều ít bao nhiêu mà dám gửi đề nghị thế này? <br> Ta nhướng nhướng mày đánh chữ hồi phục: 【 tiền tiết kiệm của tôi không nhiều lắm, cũng chỉ có một trăm vạn. 】<br>&lt; <i>khoảng 3tỉ3 tiền Việt </i>&gt;<br> Làm tròn lên xác thật là một trăm vạn, ta thậm chí còn cắt bỏ bớt mấy vạn lẻ dư thừa. <br>&lt;*<i>coi như là thêm mấy trăm triệu làm tròn lên mà cắt bớt có mấy chục triệu đi.</i>&gt;<br> Ta lại nhanh chóng gõ thêm:【 gấp mười lần chính là một ngàn vạn, anh chắc không? 】<br> Trái dừa lại đang gõ chữ gì đó, ta chớp mắt một cái liền thu được tin mới:【 không thành vấn đề. 】<br> Ta kinh ngạc.<br>Đây......là người nào a? Trong nhà có mỏ tiền sao? "]