["Cơn buồn ngủ của ta cũng giống như cái tin bị rút về kia, hoàn toàn mất tăm.<br> Ta liếm liếm môi, chờ đợi Thi Cảnh Hòa gửi lại cho ta cái gì đó.<br> Nhưng thời gian trôi qua một phút hai phút, Thi Cảnh Hòa vẫn không có động tĩnh. <br> Ta:? Không thể tin được.<br>Ta xác định mình không có hoa mắt, nàng đã gửi \"thương vậy\".<br> Rút về thì cứ rút về, ta là đang chờ nàng nhắn thêm tin gì đó đại loại như \"gửi nhầm rồi\", nhưng không có kế tiếp.<br> Không có gì hết.<br> Ta thở hắt ra một hơi, có bất đắc dĩ cũng có chút vô lực.<br> Hai chữ \"thương vậy\" có gì đâu mà phải rút về chứ? Bạn bè bị thương, đau lòng đối phương không phải thực bình thường sao?<br> Ta nhìn chằm chằm khung chat với Thi Cảnh Hòa, chờ đợi dòng ghi chú【 đối phương đang gõ phím ......】.<br> Nhưng thời gian lại qua thêm hai phút, vẫn là không có tin tức gì.<br> Ta xoa xoa giữa mày, quăng điện thoại qua một bên đi tắm.<br> Trong lúc tắm, ta vẫn mải mê suy nghĩ không biết chút nữa trở ra thì có tin nhắn nào từ nàng hay không.<br> Nhưng không có chính là không có, ta sấy tóc xong xuôi cũng không chờ được dù chỉ một tin.<br> Nói không rõ trong lòng là cảm giác gì, khả năng thất vọng nhiều hơn một chút.<br> Bởi vì......hai chữ kia thật sự không có gì đáng phải rút về a.<br> Ta lại bắt đầu đau đầu, vuốt trán cắn môi vào phòng ngủ uống thuốc. <br> Bởi vì đau đầu, nằm xuống cứ khó chịu trở mình tới lui, sau đó thuốc có tác dụng mới ngủ được. <br> Ngày hôm sau tỉnh dậy là do điện thoại đánh thức, chỉ mới hơn 9 giờ sáng, người gọi là Mạnh Nhất Sênh, cô ấy chỉ kêu ta: \"Chi Chi.\"<br> Ngữ khí cô ấy rất khác thường, giọng mũi dày đặc, tiếng khóc xen lẫn nghe không rõ âm.<br> Vừa nghe là thấy không phải chuyện tốt, ta vốn đang mơ màng nháy mắt liền thanh tỉnh.<br> Ta ngồi dậy, vội vàng hỏi: \"Làm sao đó?\".<br> Ta có chút không biết làm sao, \"Đừng có khóc, đừng khóc được không.\"<br> Cô ấy đang hút hít mũi, thậm chí còn nấc lên một cái, nhưng vẫn không nói cái gì, ta nôn nóng tiếp tục hỏi: \"Có chuyện gì vậy? Nhất Sênh, nói cho mình nghe đi.\"<br> Hôm nay lại là một ngày không có ánh mặt trời, ta nhìn ra ngoài cửa sổ, thậm chí còn có dấu hiệu muốn mưa, mây đen dày đặc.<br> Trong điện thoại Mạnh Nhất Sênh vẫn đang thút thít, thường xuyên gọi tên ta, chứ không chịu nói gì khác.<br> Ta tính toán dậy thay đồ trực tiếp đến nhà tìm cổ, vì thế ta cầm di động mở loa ngoài vào phòng tắm rửa mặt.<br> Lúc miệng ta tràn đầy kem đánh răng, ta rốt cuộc nghe thấy cô ấy nói một câu, thế nhưng lại làm ta khiếp sợ không thôi. <br> \"Nghiêm Hà ngoại tình.\"<br> Cô ấy nói xong thì thở dài một hơi, ta nghe rõ rành mạch.<br> Nghiêm Hà...ngoại tình?!<br> Rất lâu trước kia chúng ta có nói qua: Nghiêm Hà ngoại tình là không có khả năng, tỉ lệ còn nhỏ hơn 'trổ bóng'.<br> Bởi vậy hiện tại nghe lời này phát ra từ miệng Mạnh Nhất Sênh, ta sững sờ ở đương trường, thiếu chút nữa nuốt trọng kem đánh răng. <br> Nghiêm Hà không có khả năng ngoại tình — cái này là đánh giá của hầu hết mỗi người khi nhìn thấy hắn.<br> Ta súc miệng xong liền cắt ngang tiếng khóc của Mạnh Nhất Sênh, nói: \"Chờ đó, mình lập tức lái xe đến.\"<br> Ta suy nghĩ một chút, lại hỏi: \"Bây giờ đang ở đâu?\".<br> Ta mới sực nhớ, cô ấy khóc lóc như thế chắc chắn không thể ở nhà. Người lớn trong nhà đều xem cô ấy như bảo bối, cưng chiều vô cùng, không có khả năng để mặc cô ấy khóc suốt nãy giờ.<br> Mạnh Nhất Sênh đứt quãng nói: \"Mình...mình, hiện giờ mình ở bên dưới chung cư\". Cô ấy bổ sung một câu, \"Mình...mình mới vừa tiễn anh ấy đi làm.\"<br> \"Ừ\". Ta đã ở phòng ngủ thay quần áo, ta suy nghĩ một chút, \"Như vầy đi, Nhất Sênh, trước tiên bạn qua tiệm Bồ Hinh được chứ?\".<br> \"Hay là để mình lái xe tới đón?\"<br> Cúp máy với Mạnh Nhất Sênh, ta lập tức gọi điện cho Bồ Hinh. May là hôm nay cô ấy cũng đến cửa tiệm để xử lý sổ sách, ta thuyết minh tình huống, Bồ Hinh nổi cơn rất muốn xách dao đi công ty Nghiêm Hà tìm hắn đối chất.<br> Có điểm sốt ruột, bởi vì Nghiêm Hà ngoại tình là tình huống mà chúng ta chưa từng nghĩ đến. <br> Trước giờ ta vẫn luôn hâm mộ Mạnh Nhất Sênh cả đời xuôi gió xuôi nước, nhưng tựa hồ hiện tại trời cao đã mang đến cho cô ấy một cái khảo nghiệm \"khắc nghiệt\". *<br> Thật sự là khắc nghiệt.<br> <i>&lt;* tên Nghiêm Hà cũng nghĩa là khắc nghiệt &gt;</i><br> Ta trực tiếp lái xe đến chỗ Bồ Hinh. Mạnh Nhất Sênh nói cô ấy sẽ bắt taxi qua, không muốn phiền ta đi đón. Như thế nào phiền chứ? Một chút cũng không, nhưng hiện tại cảm xúc cô ấy tiêu cực, nếu ta nói có khi lại phản tác dụng.<br> Sáng sớm tâm tình liền chịu ảnh hưởng lớn, sắc mặt ta lúc lái xe vẫn luôn không tốt.<br> Ta cũng rất muốn giống Bồ Hinh nghĩ trực tiếp xách dao đến công ty tìm Nghiêm Hà tính sổ. Nhưng đương nhiên chỉ là nghĩ vậy mà thôi.<br> Tới cửa tiệm nhà Bồ Hinh, ta mới vừa ngừng xe, còn chưa gỡ dây an toàn, cửa xe đã bị người gõ vang. <br> Là Bồ Hinh, cô ấy vỗ cửa sổ xe ý bảo ta nhấn cửa xuống. <br> \"Chi Chi! Nhất Sênh không có tới đây!\"<br> Ta còn không có phản ứng kịp: \"Cái gì?\".<br> \"Ít phút trước, Nhất Sênh nói muốn tới chỗ mình, nên mình ngồi đợi, ai dè tới giờ vẫn không thấy đâu, gọi điện mấy cuộc rồi mà bên kia vẫn báo là tắt máy.\"<br> ...... Không xong.<br> Mạnh Nhất Sênh khả năng không muốn mở máy, không biết cô ấy đi chỗ nào rồi nữa.<br> Từ lúc cô ấy mang thai tới nay, hầu như không còn ra ngoài một mình, mỗi lần đều có người làm bạn cùng cô ấy. <br> Nghiêm Hà bận rộn làm việc, rút ra được thời gian rảnh nhiều nhất cũng chỉ có thể cùng vợ ăn bữa tối tại nhà. <br> Mấy tháng rồi hai người bọn họ còn chưa cùng đi ra ngoài chơi được lần nào.<br> Mà lần trước đến nhà cô ấy ăn tối, không phải còn rất hòa thuận sao? <br> Vì cái gì chứ? Ta nghĩ trăm lần cũng không ra.<br> Chuyện Nghiêm Hà ngoại tình thật sự quá làm người ta ngoài ý muốn, đến bây giờ ta vẫn còn không tin vào tai mình. <br> Trước mắt quan trọng nhất là: làm sao tìm ra Mạnh Nhất Sênh. Cô ấy tắt điện thoại, chúng ta không liên lạc được.<br> Bồ Hinh lên xe, ta lái ra khỏi bãi đậu xe. Tính toán đi trước những nơi Mạnh Nhất Sênh thích đến, nhìn xem có thể gặp được cô ấy hay không.<br> Chúng ta đi công viên, đi quán cà phê, đi mấy nơi liên tục, ngay lúc ta cùng Bồ Hinh càng ngày càng sốt ruột, rốt cuộc chúng ta bắt gặp cô ấy ở tiệm bánh ngọt. <br> Cô ấy ngồi vị trí kế cửa sổ, trước mặt bày một dĩa bánh kem dâu tây mà cô ấy rất thích ăn từ khi mang thai.<br> Bánh kem rất ngọt, trước đây ta có ăn thử một lần, sau đó không bao giờ muốn ăn nữa.<br> Mạnh Nhất Sênh giờ phút này một ngụm chưa động, trên mặt đều là nước mắt, tay cầm khăn giấy nhưng không có xài tới, nước mắt rơi trên mu bàn tay, trên quần áo cô ấy.<br> Bàn bên cạnh có người lạ đang nhìn, lúc chúng ta nhìn thấy cô ấy, còn có một nữ sinh tiến đến hỏi thăm với vẻ lo lắng, nhưng Mạnh Nhất Sênh lắc lắc đầu, khẩu hình miệng chính là \"Không có việc gì\", nữ sinh kia mới cùng nhóm bạn rời đi. <br> Ta cùng Bồ Hinh đi đến trước mặt cô ấy, Mạnh Nhất Sênh cho rằng đôi ta cũng là người xa lạ, mở miệng nói theo quán tính: \"Cảm ơn, tôi không có việc gì.\"<br> Ta cùng Bồ Hinh liếc mắt nhìn nhau một cái, ta mở miệng trước: \"Làm sao mà không có việc gì?\".<br> Bồ Hinh theo sát nói: \"Nhất Sênh, là tụi mình.\"<br> Mạnh Nhất Sênh vốn dĩ chỉ là ngồi yên mà khóc, nghe tiếng chúng ta, cô ấy mới ngẩng đầu lên. <br> Môi bị bặm chặt, mắt cũng tích đầy nước mắt, từng giọt lăn xuống gò má dưới ánh đèn dị thường rõ ràng.<br> Ta cầm khăn giấy trên bàn, cong lưng còn chưa kịp giúp cô ấy lau nước mắt, cô ấy đã hỏng mất mà khóc ra thành tiếng.<br> Cô ấy ôm chặt eo ta, không ngừng khóc nức nở.<br> Có nhân viên phục vụ tiến đến dò hỏi tình hình, Bồ Hinh lịch sự nói cảm ơn, xua tay tỏ vẻ không có việc gì.<br> Mạnh Nhất Sênh khóc đến rối tinh rối mù trong lòng ta, ta giơ tay đặt lên đỉnh đầu cô ấy, nhẹ nhàng vỗ về an ủi.<br> Có người chuyển ánh nhìn về phía chúng ta, vài giây liền dời đi, cũng có người phát ra thở dài. <br> Qua một lát, Mạnh Nhất Sênh khóc đủ rồi, quần áo ta đã bị nước mắt làm cho ướt nhẹp.<br> Bồ Hinh giúp cô ấy lau nước mắt, mềm giọng: \"Nhất Sênh, đi đến tiệm mình rồi nói.\"<br> Mạnh Nhất Sênh không có cự tuyệt, toàn bộ hành trình một câu cũng không nói, tùy ý chúng ta lôi kéo đi ra ngoài.<br> Mới vừa lên xe, cô ấy lại không ngăn được nước mắt, còn khóc đến ho khan, ho đến mặt đỏ bừng. <br> Bồ Hinh ngồi cùng ở phía sau vỗ vai cô ấy, ta không có khởi động xe, xoay người lại nhìn Mạnh Nhất Sênh, nói: \"Chúng ta trước hết ngồi ở đây một lát đã, chừng nào thấy khá hơn rồi đi.\"<br> Mạnh Nhất Sênh gật gật đầu, dựa đầu vào cửa sổ xe, nhắm hai mắt lại.<br> Thời gian từng giây từng phút trôi qua, ta nắm tay lái, đầu ngón tay không ngừng gõ nhịp. <br> Bồ Hinh ôm hộp khăn giấy, thỉnh thoảng lại đưa cho Mạnh Nhất Sênh lau nước mắt.<br> Qua một lát, ta nhìn thời gian, đã 10 giờ rưỡi.<br> Mạnh Nhất Sênh cũng dần ổn định cảm xúc, cổ há miệng thở dốc, cất tiếng nói chuyện: \"Đêm qua, ảnh nói ở công ty có buổi họp mặt khánh công, không thể vắng mặt\".<br> \"Mình đi nằm sớm, nhưng vì mang thai giấc ngủ rất nông, anh ấy vẫn luôn biết điều đó cho nên mỗi tối trở về nhà động tác đều rất nhẹ, sợ làm ồn đến mình.\"<br> \"Nhưng tối hôm qua khi anh ấy trở về, tiếng đóng cửa rất lớn, ảnh còn nói chuyện điện thoại, có lẽ cho rằng mình đã ngủ sâu rồi.\"<br> \"Ảnh gọi đối phương là ' bảo bối ', nói đã về đến nhà, sợ đánh thức mình dậy, hạ thấp giọng còn đi ra phòng ngủ.\"<br> Mạnh Nhất Sênh nói tới đây ngừng một hồi lâu, ấp ủ một chút mới tiếp tục: \"Mình nhịn cả đêm, suốt đêm không ngủ được, sáng nay mình nói để mình đeo cà vạt giúp cho, ảnh nói không cần, sợ mình mệt.\"<br> \"Môi ảnh có vết rách nhỏ, mình có hỏi là bị cái gì, ảnh nói do thời tiết khô quá nên môi bị tróc da, ảnh lỡ tay xé rách.\"<br> \"Trước đó Thẩm Huân đưa cho mình son dưỡng môi, mình cũng cho ảnh một thỏi. Lúc đó ảnh nói để ảnh bôi son dưỡng lên, nhưng khi lấy ra lại là loại khác mình chưa thấy qua, hơn nữa đầu son rõ ràng là đã từng dùng qua.\"<br> \"......thỏi son đó có hình dáng màu sắc nữ tính lắm.\"<br> Bồ Hinh nghe không nổi nữa, cô ấy chửi \"Đm\" xong thì nhíu mày nói: \"Chuyện này ai cũng đừng cản, bà đây phải đi mua dao.\"<br> Mạnh Nhất Sênh duỗi tay giữ lấy cánh tay Bồ Hinh, biểu tình đã không còn biến hoá, ta thấy trong đó là......thất vọng, hoặc là tuyệt vọng.<br> \"Anh ấy không cần mình thắt cà vạt, nhưng mình vẫn là thấy được trên cổ anh ấy có vết cào cùng dấu hôn.\"<br> \"Mình không có hỏi, nhưng đáp án đã thật rõ ràng, miễn cưỡng đưa ảnh đi xuống lầu, mình cũng không dám về lại nhà.\"<br> Mạnh Nhất Sênh bình ổn cảm xúc chưa bao lâu lại bắt đầu chảy nước mắt: \"Vì cái gì chứ?\".<br> Ta cũng không nghĩ ra.<br> Vì cái gì chứ?<br> Mạnh Nhất Sênh hít hít cái mũi, ho khan một tiếng, nói: \"Anh ấy cùng mình đã ở bên nhau từ hồi cao trung, đi qua cao trung đi qua đại học. Hơn nữa đã kết hôn ba năm, mấy tháng sau còn sẽ có thêm một em bé. Thanh xuân của mình chỉ có anh ấy, nhưng trong thế giới anh ấy sẽ không chỉ có một mình mình.\"<br> Bồ Hinh cũng cụp mắt xuống, tay nắm khăn giấy, không nói gì.<br> Mạnh Nhất Sênh thở ra một hơi thật dài, lau nước mắt, nhẹ cong lên khoé môi, cô ấy nỗ lực trở nên nhẹ nhàng một chút, nhìn ta nói: \"Chi Chi, mình đói bụng.\"<br> Bồ Hinh giữ chặt tay cô ấy: \"Tiệm mình có một đầu bếp mới tới, để mình dẫn bạn đi nếm thử đồ ăn ông ấy làm.\"<br> Đối với Mạnh Nhất Sênh mà nói, hiện giờ là giai đoạn trầm trọng nhất trong cuộc đời cô ấy.<br> Ông xã ngoại tình trong thời gian cô ấy mang thai, cảm thụ của cô ấy thế nào không cần nói cũng biết.<br> Cô ấy không muốn về nhà, bởi vậy ta gọi điện cho ba mẹ cổ, nói Mạnh Nhất Sênh sẽ ở chỗ ta chơi hai ngày.<br> Cũng may ba mẹ cổ vẫn là tương đối tin tưởng ta, dặn dò một phen rồi không hỏi thêm gì nữa. <br> Mạnh Nhất Sênh liền tạm thời ở đây, ta đã gọi điện nói tình huống cho Tạ Oánh biết. <br> Về tới nhà, Mạnh Nhất Sênh thay đồ ngủ của ta, nằm lên giường, dần dần ngủ mê đi.<br> Ta nhìn dáng vẻ cô ấy ngủ, ngăn không được thương tâm cùng khổ sở. Ta là bạn cô ấy mà đã cảm thấy phẫn nộ, huống chi là đương sự.<br> Đã không cần nói rõ, cô ấy không nghĩ về nhà chính là minh chứng lớn nhất.<br> Cô ấy ngủ rồi, ta mới có dư thời gian cầm di động lên xem. <br> Sáng giờ vẫn luôn bận rộn, lúc ăn cơm cũng lo chiếu cố cảm xúc Mạnh Nhất Sênh nên ta không có mở di động ra, cùng lắm chỉ là xem mấy giờ rồi thôi. <br> Ta click mở WeChat, thì ra trước khi gọi điện cho ta, Mạnh Nhất Sênh đã có nhắn tin. Cổ biết giờ đó ta còn ngủ, nhưng đợi không thấy hồi âm vẫn là quyết định trực tiếp gọi đến, vì sợ khi ta thức dậy biết tin sẽ trách sao cô ấy không gọi.<br> Cô ấy thật sự phóng thấp tư thái, làm ta càng đau lòng.<br> Ngoài cô ấy, còn có tin nhắn của Thi Cảnh Hòa gửi đến tối hôm qua sau khi ta đã ngủ. <br> Nàng dặn ta chú ý miệng vết thương, đừng để nó chuyển biến xấu.<br> Không có bất cứ giải thích gì về chuyện rút về hai chữ kia.<br> Ta ngồi ở sô pha, xoa xoa gương mặt, muốn làm giảm đi cảm giác mỏi mệt, nhưng cuối cùng vẫn là thấy bất đắc dĩ không biết nên làm sao, nên hồi phục cái gì, nghĩ nghĩ chỉ trở về hai chữ:【 dạ vâng. 】<br> Nghe có vẻ...hơi xa cách. <br> Ta rón ra rón rén mở cửa phòng ngủ, Mạnh Nhất Sênh hô hấp vững vàng, nhưng lông mày vẫn luôn nhíu lại, trên mặt không có tan đi vẻ căng thẳng cùng ưu sầu. <br> Ta lui trở ra phòng khách, nhắn tin cho Bùi Khả Nhiên.<br> Ta hỏi cô ấy: 【 Nhiên Nhiên, tiệm các chị có bán kẹo nào thích hợp cho mấy cô gái thất tình không? 】<br> Ta tận lực nói nhẹ nhàng bâng quơ, đem \"Ông xã ngoại tình\" nói thành \"Thất tình\".<br> Trước đây Mạnh Nhất Sênh cũng thường cùng ta nói, cho dù cô ấy và Nghiêm Hà kết hôn thì tình cảm giữa hai người vẫn sẽ giống như thời kỳ đầu mới yêu nhau. <br> Nhưng hiện tại thì sao? Ta lại lo lắng mà đưa mắt nhìn cửa phòng ngủ.<br> Bùi Khả Nhiên trả lời tin nhắn:【 có, có loại hương vị trước ngọt sau chua. 】<br> Mỗi khi Mạnh Nhất Sênh đau buồn, cổ luôn thích ăn đồ ngọt hoặc là kẹo, ta suy nghĩ một lát mới nghĩ tới cái này.<br> Có lẽ không giúp tâm tình cô ấy tốt lên, nhưng ít ra có thể xoa dịu được một chút.<br> 【 tốt, em mua. 】 ta nhắn tiếp cho Bùi Khả Nhiên, 【 tiệm các chị có giao hàng không? Hiện giờ em không thể phân thân. 】<br> Bùi Khả Nhiên thực mau hồi phục, cổ nói có thể, sẽ có người giao kẹo lại cho ta, kêu ta gửi địa chỉ là được.<br> Vì thế ta rơi vào cảnh chờ đợi, hy vọng lúc anh shipper đến, Mạnh Nhất Sênh vẫn chưa tỉnh. <br> Qua nửa giờ, chuông cửa bị ấn vang. Bùi Khả Nhiên cũng vừa vặn gửi tin, nói là người giao kẹo đã đến trước cửa nhà ta. <br> Ta không hề hoài nghi, ra mở cửa.<br> Đập vào mắt không phải anh trai shipper mặc đồng phục màu vàng hoặc màu xanh nào, mà là Thi Cảnh Hòa.<br> Tay nàng cầm một cái rổ nhỏ, bên trong có chứa những viên kẹo bao bì xinh đẹp.<br> Nàng thấy ta, không có nửa điểm ngoài ý muốn, ánh mắt mang theo dò hỏi, lên tiếng hỏi ta: \"Em......thất tình hả?\".<br> Giọng mũi nàng nghe có vẻ nặng hơn trước, khả năng bởi vì quá mệt mỏi.<br> \"Chị không phải bận việc sao?\" Ta không trả lời nàng mà hỏi sang chuyện khác. <br> Thi Cảnh Hòa nhẹ nhàng lắc lắc đầu: \"Hiện tại không bận.\"<br> Nàng duỗi tay tới trước đưa chiếc rổ cho ta: \"Hương vị lúc sau có hơi chua, chịu không nổi có thể nhả ra.\"<br> Nàng mặc tây trang tương đối chính thức, chẳng qua trong tay cầm theo cái rổ như vậy trông không phù hợp cho lắm.<br> Ta tiếp nhận, đang muốn nói lời cảm ơn, lại nghe nàng hỏi: \"Em......trên đầu bớt sưng chưa?\". <br> Ta ngẩn ra hai giây, gật đầu: \"Khá hơn nhiều.\" Ta nhìn nàng, \"Cảm ơn.\"<br> Chủ yếu là...... Hôm nay vẫn luôn nghĩ đến chuyện của Mạnh Nhất Sênh, ta mới có thể xem nhẹ vết thương trên đầu. <br> Thi Cảnh Hòa gật gật đầu, chỉ chỉ về hướng thang máy: \"Ừm vậy...chị đi đây.\"<br> Ta há miệng, rốt cuộc vẫn gọi nàng: \"Thi Cảnh Hòa.\" Ta vì chính mình giải thích, \"Em không thất tình, là bạn của em.\"<br> Ta phát ra lời mời: \"Chị vào ngồi chơi không? Không bừa bộn đâu.\"<br> Chờ ta hoàn toàn phục hồi tinh thần, Thi Cảnh Hòa đã ngồi xuống sô pha trong phòng khách.<br> Nàng trang điểm tinh tế, ở trong không gian này có một tia không hài hòa.<br> Ta rót cho nàng ly nước, nghe nàng hỏi: \"Này là em thuê hả?\".<br> \"Ừ, không có tiền mua.\"<br> \"Vậy là em cho người khác thuê nhà của em, rồi lại đi thuê nhà người khác để ở?\"<br> \"Đúng vậy\". Ta nói, \"Em đâu có phải chị, có cả một tầng lầu làm nhà chứ.\"<br> Thi Cảnh Hòa đồng ý gật đầu: \"Cũng đúng.\"<br> Ta: \"......\"<br> Ta rót cho nàng nước ấm, lúc nãy cầm rổ kẹo không cẩn thận đụng trúng tay nàng.<br> Thật lạnh.<br> Ta đem ly nước còn toả nhiệt tới trước mặt nàng: \"Chị làm ấm tay đi.\"<br> \"Cảm ơn.\"<br> Phòng khách chỉ còn hai chúng ta, thật không dám giấu, ta hiện giờ có chút hồi hộp.<br> Mỗi lần đơn độc cùng Thi Cảnh Hòa, ta đều sẽ căng thẳng, bởi vì ta sợ hãi nàng nhìn thấu ta, phát hiện ta là cố ý tiếp cận nàng.<br> Càng quan trọng là, nàng đã chứng kiến quá khứ của ta, vô hình bên trong làm ta có rất nhiều áp lực.<br> Nàng nhắm mắt lại, trầm mặc mà nắm ly nước, ta chăm chăm nhìn nàng vài giây, thấy mí mắt nàng hơi giật giật, ta lại ngồi nghiêm chỉnh.<br> Ta âm thầm thở ra một hơi, đúng lúc này, nhận được tin nhắn của Bùi Khả Nhiên. Cô ấy hỏi ta nhìn đến 'anh trai shipper' có thấy bất ngờ hay vui mừng chút nào không.<br> Ta không trả lời.<br> Kỳ thật là có, bất ngờ nhiều hơn, bởi vì không nghĩ tới sẽ gặp mặt Thi Cảnh Hòa trong tình huống như vậy, nàng là bà chủ lại tự mình đi giao đồ.<br> Bùi Khả Nhiên lại gửi tiếp một tin, làm ta càng thêm kinh ngạc. <br> Nàng nói chiều hôm qua Thi Cảnh Hòa phát sốt, do gần đây cường độ làm việc quá cao.<br> Ta kinh ngạc không thôi: 【 vậy mà hôm nay còn tới đi làm? 】<br> 【 không có, chị thuận miệng nói đến chuyện của em, nàng liền lái xe tới cửa tiệm, nói để nàng mang qua cho em. 】<br> 【 em thấy chị ấy mặc đồ nghiêm chỉnh như vậy, còn tưởng hôm nay chị ấy cũng đi làm......】<br> 【 không, nàng dám đến chị đánh gãy chân. 】<br> Đọc câu này, ta giương mắt nhìn Thi Cảnh Hòa.<br> Nàng vẫn đang nhắm mắt, trên mặt xác thật có chút ửng đỏ bất thường.<br> Khó trách giọng nàng nặng hơn, nghe có chút nghẹt mũi, ta còn tưởng nàng chỉ là mệt mỏi.<br> Không nghĩ tới là sinh bệnh.<br> Người này làm sao mà dễ bị bệnh như vậy chứ? Ta nhớ lần thứ ba gặp mặt nàng, nguyên nhân nàng đeo khẩu trang cũng là do bị bệnh. <br> Căn bản mới cách không bao lâu đi?<br> Ta nuốt nuốt nước miếng, cẩn thận nhẹ nhàng thăm hỏi: \"Cảnh Hòa học tỷ, chị có cần uống thuốc hay không a?\".<br> Thi Cảnh Hòa chậm rãi mở mắt, nàng vừa muốn nói chuyện, lại nghiêng đầu sang một bên ho khụ khụ, đồng thời cũng xua tay tỏ vẻ không cần.<br> \"Vậy chị......\"<br>\"Uống nhiều nước ấm.\"<br> Thi Cảnh Hòa nghe vậy thì cong cong khoé miệng, lúm đồng điếu mà ta yêu thích lại hiện ra.<br> Ta gãi gãi đầu tóc, đang muốn hỏi nàng có cần kẹo ngậm thông cổ này kia hay không, nàng lại mở miệng trước ta một bước: \"Mẹ chị không cho chị chơi di động, tối hôm qua mới vừa rút tin nhắn về thì mẹ chị đã tịch thu di động, chị không kịp nhắn thêm cái gì.\"<br> Ta có điểm ngốc: \"Chị đã nhắn mà?\".<br> Nàng không phải kêu ta chú ý miệng vết thương hay sao? Chẳng lẽ ta nhìn lầm rồi?<br> Thi Cảnh Hòa: \"...... Đó là bổ sung lúc sau, không phải cái chị muốn nói.\"<br> Nàng liếc nhìn ta một cái: \"Em gái chị lén lấy điện thoại về cho chị, chị mới gửi tin cho em được đó.\"<br> Trời ạ, hình ảnh này thật cảm động.<br> \"Không có việc gì.\" Ta giơ tay sờ soạng đỉnh đầu, không còn đau như thời điểm mới bị trái bóng đập trúng. <br> Ta nói: \"Ngày hôm qua đi dạo Vũ đại, kết quả có nam sinh đá trượt trái bóng lên đầu em, may là em né kịp, bằng không không chỉ sưng lên một khối nhỏ xíu vầy đâu, có khi sẽ là mặt mũi bầm dập đó.\"<br> Mạnh Nhất Sênh còn ngủ ở trong phòng, ta nói chuyện đều tận lực hạ thấp giọng, sợ đánh thức cô ấy. <br> Ta chợt nhớ tới vấn đề: \"Mà vậy là chị muốn nói cái gì? 【Gửi sai rồi 】hay là 【Ấn nhầm rút về】?\".<br> \"Không có gì.\"<br> \"......\"<br> Thi Cảnh Hòa bưng lên ly nước nhấp môi uống một ngụm lại đặt xuống, nhìn ta, nói: \"Dù sao......em nên chú ý an toàn, đừng để có lần sau.\"<br> ......?<br> Ta ngẩn người: \"Giọng điệu này của chị giống như...\". <br> Ta nói không được nữa, ta như thế nào lại nhớ tới Khâu Vũ.<br> Thật sự rất giống Khâu Vũ, Khâu Vũ rất thích quản ta, cô ấy nói hy vọng nắm ta chặt chẽ ở trong tay.<br> Kết quả ta không chạy, cô ấy đã trước hết không cần ta.<br> Thi Cảnh Hòa tiếp lời ta: \"Giống như......\" Nàng nói dứt lời, quay mặt đi, không hề nhìn ta, \"bạn gái tình đầu của em sao?\". "]