["Thứ bảy, ngày cuối cùng công tác, giữa trưa ta xuất phát đi gặp Dương Thanh Điềm.<br> Ta tới quán cà phê đã hẹn, tiếp theo chờ đợi Dương Thanh Điềm đến. <br> Ước chừng mười phút, chị ấy ôm túi xách ngồi vào chiếc ghế đối diện, \"Xin lỗi, đến muộn.\"<br> Ta cười lắc đầu: \"Không sao.\"<br> Ta đã gọi sẵn cà phê cho chị ấy, chị đặt túi sang một bên liền chắp tay lên bàn, vẻ mặt âu sầu: \"Lục Chi, chị trở về nhà đã suy nghĩ cả đêm.\" <br> Ta hơi hơi mỉm cười: \"Nghĩ ra được kết quả rồi sao?\" <br> Cuối tuần, không khí ở tiệm cà phê không tồi, chúng ta ngồi ở chỗ dựa cửa sổ, xung quanh không còn bàn trống, có người còn mang laptop theo làm việc, bất quá đa số vẫn là người trẻ tuổi tới hẹn hò.<br> Ta cùng Dương Thanh Điềm đều mang vẻ mặt nghiêm túc khi nói chuyện, nhìn qua là thấy lạc quẻ so với những khách hàng khác trong tiệm. <br> Dương Thanh Điềm trả lời: \"Chị nghĩ chờ anh ấy ly hôn.\" <br> Ta nghi hoặc: \"Chờ như thế nào? Là trước cùng người đó ở bên nhau chờ người ta ly hôn, hay là chờ họ ly hôn rồi chị mới tiến tới?\"<br> Thật sự trong chuyện này, tên kia cũng không phải người tốt, đàn ông đã kết hôn còn phóng điện với phụ nữ khác...<br> Ta lại không khỏi nghĩ tới Nghiêm Hà, trước mắt tuy rằng ta không biết sự tình từ đầu tới cuối, không biết là hắn thông đồng nữ nhân khác trước hay là nữ nhân khác câu dẫn hắn trước, nhưng này không quan trọng, kết quả chính là hắn ngoại tình tại thời điểm Mạnh Nhất Sênh mang thai.<br> \"Có phải nếu chị không cùng hắn ở bên nhau, chị liền không phải người phá hư gia đình người khác?\"<br> Ta mím môi, cau mày nói: \"Nhưng mà chị Điềm, thứ em nói thẳng, em cảm thấy chuyện anh ta thích chị, có thể chỉ là ảo giác của chị thôi.\"<br> \"Sẽ không, ánh mắt ấy rất ái muội, chị không có khả năng nhìn lầm.\" Dương Thanh Điềm trực tiếp phủ nhận.<br> \"Nếu vậy, em nghĩ chị nên nói chuyện rõ ràng với anh ta trước đã.\"<br> Biểu tình Dương Thanh Điềm bi thương lên, hơi hơi cúi đầu: \"Chị là mẹ đơn thân, ảnh lại là người đã kết hôn, vốn dĩ trong lúc làm việc chị cũng đã nghe nhiều lời đồn đãi vớ vẩn....\" <br> Ta có chút khó khăn ngắt lời, \"Vậy tới lúc hai người ở bên nhau sẽ nghe được càng nhiều lời ra tiếng vào, không bằng chị sớm chút từ bỏ đi.\"<br> Ta lại nói: \"Tuy rằng cuộc sống của cha mẹ và con cái không thể buộc chặt cùng nhau, nhưng chuyện cha mẹ cũng sẽ ảnh hưởng tới cả đời đứa nhỏ, bởi vậy em muốn khuyên chị nên vì con chị mà suy xét thêm, đừng để cho nó ở trường học tự ti đến không dám ngẩng đầu.\"<br> Thi Cảnh Hòa nói không sai, có đôi khi cha mẹ sai nhưng tội lỗi sẽ chồng lên người con cái, giống như là mấy thanh thiếu niên nghiện ngập vậy, bị gắn cái mác rồi thì khả năng cả đời cũng không gỡ bỏ được.<br> Lúc trước ba mẹ xảy ra chuyện, ta cũng đã trải qua một đoạn thời kỳ như vậy, bất quá ta là thuộc dạng người đáng thương, trên đỉnh đầu chính là năm chữ \"con gái của nạn nhân\".<br> Nghĩ tới liền thấy có chút khó chịu, khi đó lãnh đạo trường còn hỏi ta có cần nhà trường tổ chức quyên tiền gì hay không, ta từ chối.<br> \"Quan trọng là rất khó từ bỏ, Lục Chi, em cũng hiểu mà đúng không.\" Chị nhìn ta, trong mắt che kín ưu thương, \"Thật ra nói cho em nghe chuyện này, cũng không phải là cần em tư vấn đưa ra lời khuyên gì.\"<br> \"......\" Ta trầm mặc, cũng đúng, ta chỉ cần làm người lắng nghe là được rồi, như thế nào lại nhịn không được mà khuyên chị ấy làm gì?<br> Ta gật đầu: \"Tốt, vậy chúc chị về sau sinh hoạt vui sướng, hạnh phúc mỹ mãn.\"<br> Lẫn nhau là người xa lạ, lời ta nói cũng không lọt vào tai đối phương, bởi vậy ta cũng không hề cưỡng cầu. Nhân sinh mỗi người đều không giống nhau, việc gì ta phải thừa hơi tốn sức? Chuyện Tần Ất Văn lúc trước cũng vậy, ta thậm chí còn đề nghị hắn đi khám bác sĩ tâm lý, kết quả nguyên lai hắn đã sớm là kẻ tâm thần.<br> Ta không cố gắng khuyên nhủ vô ích nữa, an tĩnh nghe Dương Thanh Điềm nói cho đến lúc rời đi.<br> Đơn công tác cuối cùng của ta cứ như vậy kết thúc, ra khỏi tiệm cà phê, ta nhìn lên bầu trời, tự nhiên cảm thấy phiền muộn cùng khổ sở.<br> Tựa như lúc trước ta hình dung, công việc này kiếm được không ít tiền, còn tự do, một tháng đi làm cũng không bao nhiêu ngày, cho nên ta rất hài lòng.<br> Là bởi vì vấn đề an toàn, ta mới cho bản thân một kỳ nghỉ phép, nhưng không nghĩ tới, nghỉ phép thành nghỉ luôn vĩnh viễn.<br> Bầu trời Vân thành hôm nay cũng là xám xịt, khả năng bởi vì ta \"từ chức\" mà cảm thấy thương tâm giùm ta đi. <br> Ta một đường mặt ủ mày ê thở dài, lúc sắp lên xe, điện thoại vang lên.<br> Là một chuỗi số xa lạ, mã vùng đến từ....Kỳ thành. <br> Ta cau mày, không tiếp, thẳng đến đối phương cắt đứt.<br> Trong lòng dâng lên chuông cảnh báo, số này vô cùng có khả năng là Khâu Vũ gọi tới, ngoại trừ Khâu Vũ thì còn có ai khác nữa đâu.<br> Thi Cảnh Hòa không đi làm, cho nên ta không có vội vã về nhà, mà là lái xe đến chung cư nàng ở.<br> Tối hôm qua sau khi đưa Thi Kinh Lan về nhà, nàng đã lái xe trở về nơi này, buổi sáng lúc ta tỉnh dậy, nàng còn ngủ nướng, sau đó ta nói mình đi ra ngoài buổi chiều trở về, nàng liền nói nàng chờ ta.<br> Tới nơi ta tự cầm chìa khoá mở cửa, Thi Cảnh Hòa có cho ta chìa khoá dự phòng, không hề xem ta là người ngoài. <br> Bất quá ta vốn dĩ cũng không phải người ngoài, ta là bạn gái nàng.<br> Mở cửa liền nghe thấy tiếng Thi Cảnh Hòa cười, tiếp theo là giọng La Mịch Mịch, \"Ô? Cảnh Hòa, Chi Chi nhà ngươi có phải tới rồi hay không.\"<br> Ở lối đi nhỏ không nhìn thấy được toàn cảnh phòng khách, ta chỉ có thể nghe thấy thanh âm, nhưng ta mới vừa đổi giày xong, liền thấy Thi Cảnh Hòa dựa tường nhìn ta.<br> Ta hỏi: \"Ăn cơm rồi ha?\"<br> \"Ừ, ăn rồi.\" Thi Cảnh Hòa vuốt vuốt tóc ta, \"Tiểu La tới đây.\"<br> Ta gật đầu đáp, \"Vậy a\".<br> Nhưng có thể là ta biểu hiện tâm tư quá rõ ràng, Thi Cảnh Hòa đã nhìn ra khác thường, quan tâm hỏi ta: \"Gặp phải chuyện gì sao?\"<br> Ta lắc đầu: \"Cũng không có việc gì, chính là cô bạn không quá quen thân kia, căn bản không nghe khuyên bảo.\"<br> Thi Cảnh Hòa hiểu rõ: \"Không nghe thì thôi chứ sao, về sau tự nhận hậu quả xấu, cũng không phải do em.\" <br> La Mịch Mịch đang ngồi trên sô pha, ta đi vào cũng ngồi xuống, cười chào hỏi cô ấy.<br> Trên bàn trà bày một đống đồ ăn vặt, ta trợn tròn mắt hỏi Thi Cảnh Hòa: \"Đừng nói là chị ăn mấy cái này thay cho cơm đó nha?\"<br> Thi Cảnh Hòa đang rót nước cho ta, nghe vậy nàng lắc đầu: \"Không phải, ăn cơm hộp rồi, mấy thứ đó là Mịch Mịch mua tới.\"<br> \"Chi Chi, Weibo Cảnh Hòa thật lâu không có đăng gì hết, chị hôm nay tới đây là để chụp hình cùng Cảnh Hòa.\" La Mịch Mịch giải tỏa nghi vấn trong lòng ta.<br> Ta cười gật đầu: \"Được a, vậy các chị lúc chụp nhớ nói em biết một tiếng, em nhất định không dính vào ống kính.\"<br> La Mịch Mịch có vẻ khó hiểu: \"Chi Chi, em dính vào cũng không thành vấn đề, tụi chị sẽ làm mờ em, không cần lo lắng.\"<br> Ta tiếp nhận ly nước mà Thi Cảnh Hòa đưa qua, \"Không phải, thật ra là do em có chút sợ hãi ống kính, không quá quen bị người khác chụp.\"<br> Này cũng có thể là nguyên nhân ta selfie rất xấu, ít nhất hình tự chụp của ta so với ta ở ngoài, xấu đi vài độ. <br> Thi Cảnh Hòa ngồi xuống bên cạnh ta, tiếp theo nàng nằm xuống, gối đầu lên đùi ta.<br> La Mịch Mịch: \"...... Thi Cảnh Hòa, ta còn ở đây!\"<br> \"Ngươi ở thì sao? Ngươi ở ta liền không thể nằm lên đùi Tiểu Chi nhà ta sao?\"<br> La Mịch Mịch lên án: \"Ấu trĩ!\"<br> \"Ta lúc trước không phải cũng bị ngươi cùng bạn trai ân ái trước mặt? Là ai đi ra ngoài ăn một bữa cơm còn muốn có người đút?\" Thi Cảnh Hòa tìm một tư thế thoải mái.<br> La Mịch Mịch 'tức giận' đứng dậy: \"Còn mần ăn gì nữa? Ta phải đi tìm đối tượng, tái kiến.\"<br> Ta giữ lại: \"Không phải hai chị còn muốn chụp ảnh sao?\"<br> La Mịch Mịch đối ta lộ ra tươi cười: \"Tụi chị đã chụp xong rồi, cho nên không ở lại quấy rầy.\" Cổ nhìn giờ trên màn hình điện thoại, \"Cũng sắp đến giờ chị hẹn bạn trai rồi, chị đi đây.\"<br> Cửa đóng lại, ta cúi đầu nhìn Thi Cảnh Hòa, hỏi nàng: \"Sao ngày thường không thấy chị gọi em là Tiểu Chi?\".<br> Tóc nàng tản mát hai bên, để lộ ra khuôn mặt xinh đẹp, nàng từ dưới nhìn lên, đôi tay đáp trên vai ta, nhẹ nhàng vỗ vỗ. <br> \"Bởi vì như vậy sẽ làm chị có vẻ lớn hơn em nhiều.\" Thi Cảnh Hòa cho ta đáp án, má lúm bên môi nàng phát ra mị lực, \"Rõ ràng chỉ có hai tuổi mà thôi.\"<br> Ta nhoẻn miệng cười, lại nhớ tới một chuyện: \"Đúng rồi, lúc chiều có một số lạ ở Kỳ thành gọi đến, em không biết có phải là Khâu Vũ hay không.\"<br> Ta lấy điện thoại di động, mở ra lịch sử cuộc gọi cho nàng xem.<br> Thi Cảnh Hòa không còn tư thái lười biếng như vừa rồi, nàng nhìn dãy số, lắc lắc đầu: \"Không phải. Đây là Chung Niệm.\"<br> \"......\" Ta nhất thời cạn lời, không biết nên nói tiếp cái gì. <br> Thi Cảnh Hòa giơ tay vuốt ve gò má ta, nàng cười nói: \"Không nghe là tốt, lỡ như người gọi tới chính là Khâu Vũ thì sao?\" Nàng bĩu bĩu môi, \"Chị mới không muốn em nghe điện thoại của em ấy.\" <br> Ta cong cong khóe môi, nói: \"Dạ biết.\"<br> Tay phải Thi Cảnh Hòa dần dần chuyển từ vai qua cổ ta, lại theo cổ ta hướng lên trên đến khuôn cằm, thẳng đến đặt ở trên môi ta.<br> Nàng chống tay trái lên sô pha, cách ta càng ngày càng gần, nhẹ giọng kêu ta: \"Chi Chi......\"<br> Ta không hề do dự không hề chờ đợi, ta trở mình, nhẹ nhàng đè nàng xuống sô pha, ôn nhu hôn nàng.<br> Nhắm mắt lại, ta tìm được đôi tay nàng, đem tay nàng gắt gao chế trụ, ấn ở đỉnh đầu nàng.<br>Nhưng không bao lâu, điện thoại di động của Thi Cảnh Hòa vang lên quấy nhiễu. <br> Ta dần dần rút đầu lưỡi khỏi miệng nàng, lại ở bên môi ấm áp của nàng lưu luyến hai giây mới đứng dậy giúp nàng lấy di động lại đây.<br> Màn hình hiển thị người gọi là La Mịch Mịch, không biết cô ấy gọi đến làm gì nữa.<br> Cánh môi Thi Cảnh Hòa so trước đó càng thêm hồng nhuận, nàng nhìn ta, còn vươn đầu lưỡi liếm môi dưới một chút, tiếp theo hắng giọng nhấn nghe.<br> Ta ngã vào người Thi Cảnh Hòa, nhắm mắt ôm nàng, bởi vì hôm nay tương đương chính thức từ giã sự nghiệp tiếp đơn, cảm giác mất mát trong lòng ta còn chưa có tan đi.<br> \"Cái gì?\"<br>\"Chi Chi bị người chụp?\"<br> Ta vừa nghe lập tức ngồi dậy mở mắt nhìn Thi Cảnh Hòa.<br> Nàng đã cúp điện thoại, ta đang đợi nghe xem là chuyện gì.<br> \"Gần đây không phải có một cái app video rất hot sao? Có người thích khắp nơi quay chụp người lạ rồi đăng lên.\"<br> \"Chi Chi, em bị chụp.\" "]