["Đới Thịnh cho ta thời gian suy nghĩ một tuần, hắn nói bọn họ không vội, nhưng nếu ta có thể mau chóng trả lời thì càng tốt. <br> Ta có hơi lưỡng lự, lúc ăn cơm trong đầu cũng đều là chuyện này. <br> Thật ra ta vẫn rất hài lòng với tình trạng hiện giờ của bản thân, cách ba tháng có thể thu tiền nhà, một tháng có 6-7 ngày ra ngoài làm việc, thu nhập cộng lại cũng tương đương người đi làm văn phòng, nhưng ta lại thoải mái tự tại hơn nhiều.<br> Dĩ nhiên có càng nhiều tiền thì càng tốt, nếu không ta cũng không trở thành tuyển thủ có tiếng lấy giá cao trong giới, nhưng mức tiền nhiệm vụ lần này quá lớn, ta thật muốn nói: Chờ một chút, ta bị sốc.<br> Phần lớn tiền tiết kiệm của ta đều là do ba mẹ để lại, sau khi họ qua đời, ta cầm giấy chứng thực tử vong cùng hộ khẩu mang đến ngân hàng để thừa hưởng số tiền. Nhớ tới chuyện này cũng khó tránh khỏi sẽ cảm thấy thương tâm, lúc ấy ta còn vừa trả lời các câu hỏi xác thực của nhân viên ngân hàng vừa ráng nhẫn nhịn không rơi nước mắt, cuối cùng vẫn không nén được mà bật khóc tại chỗ. <br> Nếu không nhớ tới, ta thậm chí xém chút quên mất ta ngày xưa có bao nhiêu mong manh yếu ớt, dù chuyện rơi lệ khi đang đau đớn mang tang ba mẹ cũng là lẽ thường.<br> Mấy năm nay ta đều nỗ lực kiên cường, cho dù ta không nhiệt tình yêu thương cuộc sống, nhưng vì trách nhiệm với ba mẹ vì ước nguyện của họ mà ta vẫn sống tiếp, không phải sao?<br> Ba mẹ ta lúc còn sống thường xuyên kêu ta phải biết chăm sóc bản thân thật tốt, nhưng nó thật sự quá khó, mỗi một lần nghĩ đến ta đều cảm thấy hết sức gian nan. Nhưng ta cũng thật sự đang cố gắng, gắng sức trải qua một cuộc đời tiêu sái.<br> Trước khi rời đi, Đới Thịnh còn hỏi ta có kể chuyện này cho người nào nghe hay không.<br> Ta sửng sốt một chút, gật đầu thừa nhận có nói cho bạn cùng nhà. <br> Hắn đỡ đỡ trán: \"......Số tiền phí cũng nói luôn sao?\".<br> Ta lắc đầu: \"Cái này thì không có.\"<br> Tối qua ta không có đưa lịch sử trò chuyện cho Tạ Oánh xem, cũng không có nhắc chuyện này với cổ, cổ chỉ biết ta có cái đơn hàng muốn ta cùng Thi Cảnh Hòa yêu đương.<br> Đới Thịnh thở hắt một cái, vừa rồi lúc hỏi câu đó trông hắn dường như rất khẩn trương, tiếp theo hắn cường điệu nói: \"Mức chi phí xin Lục tiểu thư bảo mật, cảm ơn hợp tác.\"<br> Ta gật đầu, nhìn hắn rời chỗ ngồi đi tính tiền.<br> Cho nên tổng kết một chút chính là: Trong thời gian nửa năm, còn chưa ra kết quả thì tiền bạc sử dụng để đạt nhiệm vụ đều do ta chi trả, nếu thành công cùng Thi Cảnh Hòa ở bên nhau, như vậy ta lấy được 500 vạn, nếu thất bại, ta chỉ có thể nhận một khoản tiền an ủi. Mà khoản an ủi này chính xác bao nhiêu ta không biết, có khi còn ít hơn số tiền ta tự bỏ ra. <br> Còn có một vấn đề mấu chốt, trong thời gian đó ta có thể tự do nhận các đơn hàng khác hay không? Sự nghiệp của ta không thể nào cứ như vậy bị hoãn lại?<br> Nếu mà vậy và cuối cùng ta thất bại, như vậy chẳng khác gì thời gian cùng tiền tài của ta đều là ném đá trôi sông? <br> Vì để bảo đảm, ta lại hỏi ra vấn đề này ở WeChat, Đới Thịnh hồi phục tin nhắn, nói ta có thể tiếp tục làm bất cứ chuyện gì ta muốn miễn là không để cho Thi Cảnh Hòa biết đằng sau chuyện ta theo đuổi nàng còn có một màn giao dịch tiền tài.<br> Nói ra thì nghe kỳ quái, nhưng sự thật là vậy, ta cùng phía Đới Thịnh chẳng khác gì đang tiến hành một giao dịch bí mật, phải giấu Thi Cảnh Hòa, giấu cả bạn bè.<br> Không đúng, ta vẫn còn chưa nghĩ xong có nên đồng ý hay không, như thế nào nhanh như vậy liền tự mình đoạ vào?<br> Kỳ thật ta hiểu rõ ràng, bởi vì trong lòng ta cũng ẩn ẩn có chút chờ mong nhiệm vụ này, nhưng ta lại nhớ tới một vấn đề: tại sao phía Đới Thịnh lại cho rằng một gái thẳng như ta sẽ đi theo đuổi con gái? <br> Là biểu hiện của ta còn chưa đủ thẳng hay sao? Vì cái gì gặp ta ở ngoài xong liền chỉ định ta?<br> Đúng, là chỉ định ta, Đới Thịnh nói bọn họ còn chưa có mục tiêu kế tiếp — nếu ta không tiếp nhận vụ này thì họ sẽ tiến hành tìm người khác.<br> Lời nói thật có ý uy hiếp, giống như bỏ lỡ cơ hội lần này thì sẽ không còn lần sau nữa.<br> Chuyện này cũng dễ hiểu, có ai mà qua được mãnh lực đồng tiền đâu? Trước đó có lúc bên Đới Thịnh chậm trả lời tin nhắn chỉ là vì họ đang họp điều tra xem xét tư liệu của ta, muốn nhìn xem ta có đủ tư cách hay không, có thể trở thành người may mắn được tuyển chọn hay không...<br> Hắn nói một tràng rồi lại một tràng, hơn nữa Tiêu Chu tốt xấu gì cũng coi như là tiểu minh tinh tuyến 18, không cần thiết lừa gạt ta, hiện tại ta càng có thêm lòng tin vào lời bọn họ nói.<br> Từ lúc gia nhập nghề này tới nay, ta đều rất cẩn thận, sao lưu lịch sử trò chuyện đã thành thói quen, thời điểm trò chuyện cùng Đới Thịnh ở quán cafe, ta còn lén dùng bút ghi âm lưu lại. Ta là một đứa không cha không mẹ, chẳng qua là sợ bị lừa gạt bị tổn hại mà không thể tìm trong nhà khóc lóc kể lể mà thôi.<br> Mấy ngày nay cũng có khách hàng tới tìm ta, hỏi ta có thể tiếp nhận nhiệm vụ hay không, ta đều lấy cớ thân thể không khoẻ để từ chối.<br> Ta xác thật thân thể không khoẻ, ta đúng hạn tới tháng, chỉ muốn nằm yên ở nhà, không muốn ra ngoài cũng không muốn phải giả trang ứng phó cái gì.<br> Đến ngày thứ năm, ta vẫn chưa chuẩn bị tốt tinh thần trả lời Đới Thịnh.<br> Buổi chiều ta nằm trên giường xem phim, Tạ Oánh tới gõ cửa phòng, sau khi nghe ta ứng tiếng, cổ mới mở cửa đi vào, đứng dựa tường, màn hình di động cổ cầm trên tay đang sáng lên, cổ hỏi: \"Chi Chi, Tiểu Tự nói cuối tuần có thời gian thì cùng ăn một bữa cơm.\"<br> \"Thứ bảy hay là chủ nhật?\" Ta hỏi. Trên thực tế ta còn không biết hôm nay là thứ mấy, lúc lên mạng cũng không có để ý.<br> Ở nhà ngốc năm ngày, mỗi ngày đều gọi cơm hộp, khi Tạ Oánh ra cửa đều sẽ giúp ta mang rác xuống nhà vứt.<br> Cuộc sống thật thoải mái, nhưng ăn cơm hộp luôn có chút khó nuốt.<br> \"Chủ nhật, cũng chính là ngày mốt.\"<br> Tiểu Tự cũng coi là đồng nghiệp của chúng ta, bất quá là con trai, xu hướng cũng là thích con trai.<br> Hắn là bạn ta và Tạ Oánh, trên cơ bản bạn bè chung của chúng ta đều cùng hành nghề này, như Mạnh Nhất Sênh và Bồ Hinh thì Tạ Oánh không quen biết.<br> \"Ngày mốt?\". Ta suy nghĩ gật đầu, \"Ta có thời gian.\"<br> Ngày mốt cũng chính là ngày thứ bảy, ngày cuối trong thời hạn Đới Thịnh cho ta.<br> Tạ Oánh đã đi tới, búng vào trán ta, ta bị đau lấy tay che trán, giương mắt nhìn cổ, nghe cổ nói: \"Xem phim đến cả di động cũng để yên lặng, làm ta phải đến tận giường thông báo, ngươi đúng là lười chết.\"<br> Ta chỉ ngượng ngùng cười, \"Thật ngại quá.\"<br> Bởi vì không muốn bị bất kỳ ai làm phiền nên ta mới chỉnh di động về chế độ yên lặng. <br> Khó được thời gian thanh tịnh, ta nằm ườn ở nhà xem phim, lướt mạng, thuận tiện lại ghé Weibo Thi Cảnh Hòa lượn vài vòng.<br> Nhưng mà những người chú ý nàng trên Weibo đều giống nhau, nếu không phải khen ngợi nàng thì cũng là thổ lộ tình yêu, cùng nội dung ta muốn nhìn không có ăn nhập.<br> Không sai, ta muốn nhìn coi Thi Cảnh Hòa.....có phốt xấu gì hay không.<br> Vì thế, dù đã bỏ phế douban rất lâu, nhưng bây giờ ta lại lọ mọ đăng nhập, vào nhóm bát quái lớn nhất trên đó tìm kiếm tên nàng, xem một mạch không dừng lại được. Có thể là trong thâm tâm ta đã đem nàng trở thành đối tượng ta muốn theo đuổi, bởi vậy hiện giờ ta mới có hứng thú với nàng như vậy. <br> Thi Cảnh Hòa ở trong mắt ta chẳng khác nào tiền, ta thừa nhận, ta kỳ thật đã rơi tiền trong mắt, còn chưa có đáp ứng Đới Thịnh chỉ là vì muốn biểu hiện cho họ thấy là ta không có nóng nảy gấp gáp mà thôi. <br> Tình yêu cũng là như vậy, thể hiện tâm ý càng nhanh thì đối phương càng dễ dàng không quý trọng.<br> Ừm, ta chính là cái người không biết quý trọng kia, dù sao ta cũng cảm thấy không có gì đáng để quý trọng, ta biểu diễn ra thích hợp ý ngươi là được.<br> Mọi người đều là nhanh đến nhanh đi, không cần bận lòng làm chi.<br> Đúng là Thi Cảnh Hoà có rất nhiều fans nhưng antifan cũng không phải không có, ít nhất trong nhóm này ta đã đếm được mấy người rồi. <br> Chỉ cần có bài viết về Thi Cảnh Hòa, bọn họ liền sẽ nhào vào bình luận trước tiên, còn mang theo ý vị châm chọc.<br> \"Một hot girl mạng mà có nhiều thuỷ quân như vậy?\"<br> \"Như thế nào lại là bài viết về cô ta nữa? Nhìn riết phiền muốn chết, người xấu thế không hiểu sao vẫn có người thích cô ta.\"<br> \"Ta cảm thấy Thi Cảnh Hòa thoạt nhìn trông y như mấy đứa làm gái, nhìn cái mặt này có thể là tiểu tam a.\"<br> Ta nhíu mày, xem những người khác hồi phục, nhưng mấy cái ID này ta đều nhìn đến quen mắt. Cũng may ta không phải là fan của Thi Cảnh Hòa, bằng không cũng sẽ giống bọn họ cãi nhau với đám anti.<br> Ta hiện tại vẫn là dùng thị giác khách quan mà đánh giá Thi Cảnh Hòa, còn mai mốt...mai mốt ta cũng không biết. <br> Ta làm sao mà là gái thẳng được chứ? Mối tình đầu của ta chính là nữ sinh.<br> Mà 5 năm sau, ta lại muốn cùng một cô gái nói chuyện yêu đương.<br> Nghĩ đến chuyện này, ta có chút đau đầu. "]