["Về đến nhà, ta chỉ cảm thấy sức lực cạn kiệt, không phải bởi vì công việc mệt mỏi, thực tế thì nhiệm vụ tối nay cũng không có khó khăn gì đáng nói, trên cơ bản tương đương lái xe đi ra ngoài quán ngồi một lát rồi trở về, liền có thể nhẹ nhàng lấy tiền.<br> Nhưng ta chính là cảm thấy rất mệt, không có chút tinh thần nào.<br> Tạ Oánh đã xong nhiệm vụ bạn gái ba ngày, ta mở cửa nhà liền thấy cổ đang ở phòng khách ngồi xếp bằng chơi game.<br> Có câu nói như thế nào nhỉ? Cho dù người bình thường có ôn nhu đến đâu nhưng chơi game vẫn là có thời điểm bị chọc điên. Huống chi, Tạ Oánh ngày thường cũng không phải người ôn nhu. <br> \"Trốn trốn trốn, ngươi trốn mẹ nó đâu rồi?\"<br> \"Đm, ngươi dám đánh lén ta!\"<br> Cổ đang chơi Pubg, ngày nghỉ cổ chơi nó rất nhiều, có đôi khi ta ở phòng ngủ vẫn có thể nghe thấy tiếng cổ mắng chửi.<br> Ta không chơi, ta không có hứng thú, Tạ Oánh ban đầu còn định lôi kéo ta cùng chơi, nhưng ta cự tuyệt nhiều lần thế nên cổ cũng không thèm rù quến nữa.<br> Nghe động tĩnh, cổ ngẩng đầu ngó ta một cái rồi nhanh chóng thả mắt về màn hình, nói theo thói quen: \"Đã trở lại à.\"<br> Ta gật gật đầu: \"Ừ.\"<br> Ta thuận tay cầm lấy một cái dây buộc tóc lên thành đuôi ngựa, mang dép lê đi vào nhà, kéo thân thể mỏi mệt ngã xuống sô pha. <br> Tây trang quá vừa người, hiện tại ở tư thế này liền bị bó chặt, ta lại ngồi dậy cởi nó ra, vừa cởi vừa nói: \"Khách hàng kia cuối cùng cũng tái hợp bạn gái cũ của hắn.\"<br> Trên đường lái xe về, ta nhận được cuộc gọi từ Hầu Thanh, hắn gọi tới nói lời cảm ơn, cảm ơn ta đã trợ giúp, hắn sẽ quý trọng nắm giữ thật tốt phần tình cảm vừa hàn gắn.<br> \"Cố lên.\" Sau một hồi, ta chỉ biết phun ra hai chữ này.<br> Ánh mắt Tạ Oánh vẫn chuyên chú vào trò chơi, chỉ thuận miệng hỏi: \"Khách nào?\".<br> Ta đứng lên cởi bỏ thắt lưng rồi đến nút quần, trả lời: \"Hầu Thanh.\"<br> \"Có chút ấn tượng.\"<br> Công tác báo cáo giữa ta và Tạ Oánh lại bắt đầu, như mấy lần trước, ta nói ra nội dung chủ yếu đêm nay.<br> Tạ Oánh kết thúc ván game, xoa xoa cần cổ, lúc này mới nhìn ta kinh ngạc: \"Quần ngươi đâu?\". <br> Quần tây ta đã cởi xong, trên người chỉ còn mặc áo sơ mi xám, vốn dĩ định về phòng ngủ thay đồ nhưng hiện giờ ta chẳng còn muốn nhúc nhích.<br> Dù sao đều là con gái, không cần lo lắng thấy cái gì, huống hồ ta cùng Tạ Oánh lại rất quen thuộc, có đôi khi ở trước mặt ta, chỉ còn kém đồ lót là Tạ Oánh không cởi.<br> Ta vừa chăm chăm nhìn Weibo vừa nói: \"Cởi 800 năm, bây giờ mới thấy.\"<br> Tạ Oánh cười hắc hắc: \"Nghe ngươi nói chuyện là đủ rồi a.\"<br> Lúc cổ chơi game cũng có phân tâm trả lời vấn đề của ta, chẳng qua lúc này mới bắt đầu nghiêm túc thảo luận.<br> \"Ý ngươi là hiện tại ngươi có nên hay không yêu đương tiêu khiển thời gian một chút?\". <br> \"Đúng vậy.\" Ta nói, \"Ta đều......\" Ta ngẫm lại thời gian, \"Nửa năm không có đối tượng.\"<br> Đầu ngón tay ta đặt ở thanh tìm kiếm Weibo, suy tư hai giây, tìm tên Thi Cảnh Hòa rồi nhấn mở trang chủ của nàng.<br> Tạ Oánh dùng giọng mũi thật dài mà \"Uhmm\" hơn mười giây, hỏi ta: \"Vậy ngươi có xác định đối tượng chưa?\". <br> \"Chưa có.\"<br> Ta lắc đầu, click mở hình ảnh Thi Cảnh Hòa phát hôm nay, không phải ảnh nàng, mà là một con mèo, nó đã xuất hiện vài lần trên đây. Nó là giống mèo Anh lông ngắn màu trắng xám, nàng mới nuôi nó không bao lâu, hiện tại thoạt nhìn vẫn là một chú mèo nhỏ, tên gọi Jo Jo, thực đáng yêu, ta coi như là nhìn mặt mũi Jo Jo mới quan tâm tới Weibo Thi Cảnh Hòa.<br> Tạ Oánh lại trầm ngâm vài giây, cho ta kiến nghị: \"Hay là chờ một chút đi? Biết đâu chừng ngươi sẽ gặp được người mình thích thì sao?\".<br> Ta rời khỏi trang Weibo Thi Cảnh Hòa, \"ưm\" một tiếng, nhàn nhạt hỏi lại: \"Sẽ gặp được sao?\".<br> Là đang hỏi cổ hay là đang hỏi ta, ta cũng không biết.<br> Từ sau khi mối tình đầu thất bại, ta đã chẳng còn mong đợi gì đối với tình yêu.<br> Ai cũng nói một người bị tổn thương thì tốt nhất vẫn là nên duy trì sự nhiệt tình đối với cuộc sống. Nhưng ta đi ngược lại lời nói đó. Ba mẹ ta qua đời hồi ta học năm hai, mối tình đầu cũng ở khi đó rời bỏ ta. Từ ấy ta chẳng còn tin tưởng tình yêu nữa, ta cũng không rung động với bất kỳ ai, chẳng cần thiết xác minh tình yêu có tồn tại hay không, đối với cuộc sống sinh hoạt cũng không có gì chờ mong, chỉ muốn ăn no chờ chết.<br> Tình huống hiện tại của Tạ Oánh còn tệ hơn ta, nhưng cổ vẫn là nhiệt tình yêu đời yêu thương hết thảy, ta rất bội phục cổ. <br> Ta không giống vậy, một tháng 30 ngày, khả năng 29 ngày ta đều như cá ươn*, chỉ có một ngày ngủ ngon.<br> Tạ Oánh gật mạnh: \"Chắc chắn gặp!\" Cổ cười, \"Ta đây, Vân Thành Cupid, hôm nay phải đem mũi tên bắn tới trên người của ngươi.\"<br> Cổ nói xong liền đứng lên, làm tư thế bắn tên nhắm về phía ta, miệng còn phối âm \"biu biu\". <br> Hành vi của cổ thật ấu trĩ, nhưng ta vẫn phối hợp giơ tay lên, toét miệng nói: \"Ta chặn.\"<br> Tạ Oánh: \"Moá, ngươi như vậy liền mất cơ hội.\"<br> Nghỉ ngơi một hồi sau ta đi tắm gội sấy tóc xong mới nằm lên giường.<br> Di động dành cho công việc đang sạc pin, từ lúc kết thúc cuộc gọi với Hầu Thanh, nó liền chìm ngỉm.<br> Ta vò vò đầu, lại nhớ tới một chuyện, đó là về Tiêu Chu. Hắn làm sao biết thân phận của ta? Lại vì cái gì mà phải viết cho ta số WeChat trái dừa?<br> Thông thường mà nói, người liên hệ với thuỷ quân chúng ta đều không phải là đoàn đội minh tinh, mà sẽ qua môi giới, cũng chính là đầu lĩnh thuỷ quân.<br> Trong danh sách WeChat của ta có lưu mấy người đầu lĩnh, nhiệm vụ của bọn họ chính là liên hệ những người như ta.<br> Người lần trước gửi nhiệm vụ thuỷ quân sân bay cho ta tên là Nhị Lang Thần, ảnh chân dung của hắn là Bảo Liên Đăng, ta cầm lấy di động, hiện đang là 8 giờ 50, cách giờ hẹn cùng trái dừa còn có 10 phút, ta phải tranh thủ 10 phút này xem có thể làm rõ vụ Tiêu Chu hay không.<br> Ta click mở WeChat, nhìn khung chat với Nhị Lang Thần, lần trò chuyện cuối dừng ở bước chuyển khoản, hắn bắn cho ta 200 tệ tiền phí còn lại.<br> Ta liếm môi dưới, chỉnh đèn bàn sáng lên một chút, nằm dựa đầu giường gửi tin cho hắn. <br> Trong mấy người đầu lĩnh, ta thân với Nhị Lang Thần nhất, mỗi lần có nhiệm vụ hắn đều tìm ta trước, hỏi ta có muốn nhận hay không, nếu ta đồng ý thì hắn sẽ chừa slot cho ta.<br> 【 Thần ca, lần trước tên diễn viên Tiêu Chu kia vì sao lại muốn thêm WeChat của ta? 】<br> Tiêu Chu tự mình phân phó người mua thuỷ quân, đương nhiên biết ta không phải thật sự thích hắn, mấu chốt vấn đề là làm sao hắn biết ta còn tiếp những loại nghiệp vụ khác? Tại sao muốn tìm ta?<br> Bởi vì trong nhóm thuỷ quân ấy, đa số là thuỷ quân truy thần tượng ở sân bay hoặc truy theo xe bus, đơn thuần vậy thôi. Nhưng ta không phải, công việc của ta không có thuần tuý như vậy mà phức tạp hơn một chút.<br> Nhị Lang Thần rất mau hồi phục:【 ngươi không hỏi ta liền quên nói, để ta gửi lịch sử trò chuyện qua cho xem. 】<br> Đợi chưa đến một phút đồng hồ, mấy tấm hình đã được gửi qua, đều là lịch sử trò chuyện của hắn cùng một người xa lạ.<br> Đại khái đối phương hỏi hắn có quen biết cô gái nào còn trẻ đẹp độc thân hay không, tốt nhất còn có thể tiếp nhận loại nhiệm vụ này. <br> Nhị Lang Thần liền nói biết ta, nhưng hắn không có ảnh chụp của ta, bởi vì ta không có gửi hình cho bạn bè, đối phương liền nói muốn nhìn ta trước, nếu thấy okay thì sau đó sẽ liên hệ ta.<br> Vừa vặn lần đó ta nhận làm thuỷ quân cho Tiêu Chu, Nhị Lang Thần liền nói với hắn: \"Cô ấy đeo khẩu trang, nhưng dưới đuôi lông mày bên trái có một nốt ruồi, người nào có đặc điểm đó chính là cổ.\"<br> Xem xong lịch sử trò chuyện, ta càng nghi hoặc, người xa lạ này chẳng lẽ là Tiêu Chu? <br> Ta sờ sờ đuôi mắt bên trái, xác thật có một nốt ruồi, màu sắc không có quá đậm nhưng vẫn sẽ nhìn thấy được.<br> Ta nhắn hỏi: 【 hắn là Tiêu Chu? 】<br> 【 không phải, là trợ lý của Tiêu Chu.】<br> Vậy thì tại sao Tiêu Chu lại muốn ta thêm WeChat trái dừa mà không phải là trợ lý tới kêu ta thêm?<br> Ta gần như có tới mười vạn câu hỏi tại sao, tràn ngập dấu chấm hỏi trong đầu.<br>Nhưng cuối cùng chỉ nhấp môi, nhấn chữ: 【 tốt, cảm ơn Thần ca. 】<br> Trò chuyện vài câu cũng mau tới 9 giờ, ta nhìn chằm chằm thời gian hiển thị trên di động, lông mày nhíu càng chặt. <br> Chuyện này cứ làm ta cảm thấy kỳ dị, và ta vẫn cho là trái dừa đang làm mất thời gian của ta, bởi vì cái chuyện bầu trời rớt bánh có nhân này sao có thể rớt trúng đầu ta được chứ...<br> Đồng hồ vừa nhảy qua số 9, trái dừa đúng giờ gửi tin tới:【 Có tiện thảo luận chưa? 】<br>......<br> Ngày hôm sau ta xuất hiện ở tiệm cà phê, cũng là có chút mộng mị, ta vốn đã chuẩn bị tinh thần rúc ở nhà thêm mấy ngày nữa, nhưng giờ phút này ta lại ngồi an ổn trên ghế, trong tay cầm cái muỗng khuấy cà phê.<br> Người đàn ông trước mặt đã tự giới thiệu xong, hắn nói mình tên là Đới Thịnh —— nick WeChat trái dừa, là khách hàng của ta.<br> Ta chậm rì rì khuấy ly cà phê của mình, địa chỉ là ta chọn, nó là một quán cà phê ở khu náo nhiệt nhất trung tâm thành phố, người đông đúc, nếu đối phương là người xấu thì cũng không dám làm gì xằng bậy, lỡ mà có làm thì ta cũng dễ dàng kêu cứu.<br> \"Cho nên......\" Ta giương mắt nhìn hắn một cái, không nhanh không chậm nói, \"Các ngài chỉ là đang làm một sự kiện, mà Thi Cảnh Hòa chính là đối tượng được các ngài chọn lựa cho sự kiện?\" Ta thoáng cong cong khóe môi, \"Đới tiên sinh, không phải tôi không tôn trọng ngài, nhưng lời nói này của ngài, nghe qua thật rất giống lừa đảo a.\"<br> Đới Thịnh thoạt nhìn hơn ba mươi tuổi, mặc tây trang, để râu cá trê, đeo mắt kính, đỉnh đầu bị trọc, nhưng diện mạo vẫn là không tồi, ít nhất vẫn có thể xem là một ông chú phong độ. Nếu mà mang thêm bộ tóc giả thì càng dễ nhìn. <br> \"Đúng vậy, tính đến hiện tại, Thi Cảnh Hòa là người nổi tiếng có lưu lượng lớn nhất Weibo, nhưng từ lúc nổi lên tới giờ, nàng vẫn luôn độc thân, bởi vậy chúng tôi...\" Hắn tựa hồ đang tìm từ ngữ, \"Muốn nhìn xem nếu nàng có người yêu thì mọi người sẽ có phản ứng thế nào.\"<br> Đây là logic gì vậy? Ta lại toát ra một dấu chấm hỏi, sao không đi tìm lưu lượng minh tinh chứ!<br> Ta hỏi: \"Có điều một ngàn vạn là nghiêm túc sao?\".<br> \"......\" Đới Thịnh nâng nâng mắt kính, sắc mặt có chút xấu hổ, \"Chúng tôi vốn cũng không nghĩ Lục tiểu thư có một trăm vạn tiền tiết kiệm.\" Hắn lại bổ sung, \"Nhưng Lục tiểu thư không cần lo lắng, phía trên đã biết tình hình, đã kêu tài vụ chi ngân sách.\"<br> Ta nhất thời cũng không biết nên đáp cái gì, hắn nói nghe rất chân thành cũng không giống là đang lừa gạt.<br> Ta nhíu mày vào thẳng vấn đề: \"Xin hỏi yêu cầu thế nào?\".<br> \"Cho cô nửa năm theo đuổi nàng, nếu sau nửa năm nàng vẫn không trở thành người yêu cô, như vậy nhiệm vụ thất bại, thực xin lỗi, chúng tôi chỉ có thể chuẩn bị cho cô một khoản tiền an ủi.\"<br> \"Nếu sau nửa năm, nàng đã cùng cô ở bên nhau, sau đó có thể bên nhau qua thêm nửa năm nữa mà vẫn không chia tay, như vậy chúc mừng, lúc này cô đã có 500 vạn.\"<br> \"Còn lại 500 vạn, sau một năm sẽ quyết định có đưa tiếp cho cô hay không, nếu cô còn nguyện ý cùng nàng ở bên nhau, như vậy mỗi tháng 50 vạn, nói cách khác lại ở bên nhau thêm mười tháng thì trọn vẹn một ngàn vạn đều là của cô.\"<br> Một năm mười tháng......Thời gian thật sự đủ dài. <br> Ta sờ sờ chóp mũi, hỏi: \"Xin hỏi tiền đặt cọc thì sao?\".<br> Tiền đặt cọc là quy định chung rồi, ta hỏi như vậy không quá phận.<br> \"Tiền đặt cọc chính là cà phê hôm nay.\" Đới Thịnh cầm ly lên, chậm rãi vừa uống vừa nói, \"Nhận hay không nhận đơn hàng này thì tuỳ Lục tiểu thư.\"<br><br> <i>&lt;*</i>丧<i> là thuật ngữ dùng chỉ những người trẻ nản lòng thoái chí với cuộc sống, không còn có niềm tin hy vọng động lực gì / có thể dùng như tính từ: chán chường, mất tinh thần / có thể dùng chỉ một văn hoá xã hội mà những người đó cảm thấy sống không có mục đích tương lai gì thì vẫn ổn, đại loại châm ngôn sống của họ đầy năng lượng tiêu cực cực đoan, like shit happens today thì nó cũng sẽ happen again vào ngày khác... thành ra không cần quan tâm tức giận làm chi, mặc kệ đời&gt;.</i> "]