["\"Em...\"<br>Ta làm sao không hiểu được chứ? Ta cũng từng có thời điểm như vậy, cho dù là ở quá khứ hay hiện tại, đạo lý dễ hiểu như thế làm sao không rõ cho được. <br> \"Em hiểu.\" Ta cúi đầu, trả lời nàng.<br> Thật kỳ cục, rõ ràng giữa tháng mười một đã là mùa đông, vậy mà từng trận gió thổi tới lại không thể hạ bớt nhiệt độ trên mặt ta. Thậm chí, càng ngày càng nóng, ta nâng tay sờ mặt. <br> ...Thật nóng, hay là do ta mặc quá nhiều áo.<br> Thi Cảnh Hòa đột ngột hỏi tiếp: \"Ngày mai đi công viên trò chơi không?\".<br> Ta bị kéo khỏi dòng suy nghĩ, phản xạ \"Dạ?\" một tiếng, bàn tay buông lỏng bên người bởi vì hồi hộp mà nắm thành quyền, ta hỏi lại nàng: \"Sầm Toàn muốn đi hay là Miêu Miêu muốn đi?\".<br> \"......Bộ không thể là chị muốn đi sao?\" <br> \"Có thể.\" Ta nhếch miệng, có người qua đường đưa mắt nhìn ta hai giây liền dời đi, có lẽ tò mò khi thấy ta vừa nói chuyện điện thoại vừa tủm tỉm cười.<br> Ta thu hồi nụ cười, đang muốn hỏi nàng có dẫn theo mấy đứa nhỏ không, Thi Cảnh Hòa đã trả lời trước một bước: \"Nếu em đã hỏi, vậy thì cùng đi, em dẫn theo em họ, chị dẫn theo em gái và cháu chị.\"<br> \"Dạ....\" Ta thở dài trong lòng, cảm giác tự mình đào hố, chôn mất cơ hội riêng tư cùng Thi Cảnh Hòa.<br> Bây giờ cứu chữa kịp không? Không kịp rồi, vì nàng đã nói tạm biệt phải đi ăn tối. Ngữ khí còn mang theo chút xíu giận dỗi, ta ngơ ngẩn nhìn di động chẳng biết nên phản ứng thế nào. <br> Trở về phòng ăn, Bồ Hinh cùng Kim Lâm vẫn đang nói cười ha ha, hai người quả thực hợp rơ.<br> Sắc mặt ta hơi trầm xuống, ngồi vào bàn, im lặng gắp đồ ăn.<br> Bồ Hinh nhìn ta hỏi: \"Chi Chi, xảy ra chuyện gì à? Lại bị khách hàng chọc giận huh?\".<br> Ta lắc lắc đầu, phủ nhận: \"Không có, bồ cũng biết mà, gần đây mình đâu có nhận đơn mới.\"<br> \"Vậy làm sao sắc mặt y chang bị khách chọc giận thế kia.\" <br> Ta giơ tay sờ sờ mặt mình lần thứ hai, độ nóng hiện giờ đã giảm bớt, lúc nãy ta có đứng hóng gió một hồi cho thanh tỉnh rồi mới trở vào.<br> Nhưng mà càng thanh tỉnh càng cảm thấy bản thân mình quá ngu, hận không thể quay ngược thời gian ngay lúc Thi Cảnh Hòa hỏi ta có muốn đi công viên trò chơi không. <br> \"Không có, đang giận bản thân thôi.\"<br> Cả hai người đều tập trung nhìn ta, ta mím môi nói: \"Tự thấy mình quá ngu ngốc.\"<br> Kim Lâm gật gù tán đồng: \"Em cũng thấy vậy.\" <br> Bồ Hinh vỗ nhẹ sau ót Kim Lâm: \"Con nít con nôi, nói hùa theo coi chừng gặp hoạ đó nhe.\" Bồ Hinh chơi với ta đã lâu, tất nhiên cũng hiểu biết con người ta kha khá, \"Âyy, Chi Chi nói lý do nghe xem nào, để hai chúng ta thử giúp phân tích?\". <br> Ta tự hỏi vài giây, lắc lắc đầu: \"Thôi cũng không có gì đâu, ăn cơm đi, vẫn còn đói bụng đây nè.\" <br> \"......\"<br> Tám giờ rưỡi sáng hôm sau, đồng hồ báo thức vang lên, ta nằm nướng chừng mười phút thì rời giường.<br> Ta mở điều hòa gần như suốt đêm, mặt môi đều bị thổi đến khô, rửa mặt xong đi ra thấy Kim Lâm vẫn đang ngủ ở sô pha, nhưng ta cũng không gấp gáp, nếu chín giờ rưỡi mà em ấy còn chưa dậy thì ta sẽ kêu. <br> Tối hôm qua hẹn gặp Thi Cảnh Hòa ở công viên lúc mười giờ rưỡi sáng, từ nhà ta lái xe qua đó khoảng ba bốn mươi phút, hơn nữa ta còn cần thời gian sửa soạn trang điểm, dậy giờ này là thích hợp. <br> Lúc ta đang kẻ mắt, cửa bị gõ vang, giây tiếp theo có người mở ra.<br> Là Tạ Oánh, tóc tai rối bù, nhìn thấy ta, cô ấy thở phào, \"Hôm nay ta dậy trễ, còn tưởng ngươi chưa rời giường, vội vàng chạy qua kêu.\"<br> Tại vì lo xa nên tối qua ta đã nhờ Tạ Oánh, nếu tám giờ mấy mà thấy không có động tĩnh gì thì nhớ đi qua đánh thức ta.<br> Khả năng lúc ta rửa mặt cô ấy ngủ mê không có nghe thấy, nên mới cho rằng ta chưa dậy. <br> Ta nói cảm ơn, cô ấy khép cửa lại, đi vào ngồi bên cạnh, dụi dụi đôi mắt nhập nhèm, hỏi ta: \"Chi Chi, hôm nay ngươi đi gặp Thi Cảnh Hòa có nghĩ kế hoạch gì chưa?\". <br> Ta nhìn vào gương, rất hài lòng với thành quả kẻ mắt của mình, khó hiểu hỏi: \"Kế hoạch gì?\". <br> \"......\" Tạ Oánh trầm mặc vài giây, \"Thì là khi ở cùng Thi Cảnh Hòa, cần làm những gì để nàng thích ngươi, ngươi không có nghĩ tới mấy cái đó hả?\". <br> Ta quay đầu nhìn Tạ Oánh: \"Ta nghĩ mấy cái đó để làm gì?\".<br> Tạ Oánh có vẻ bị ta làm cho hoài nghi nhân sinh, \"Nhất cử nhất động đều là quan trọng, ví như đoán trước hành động cử chỉ nào là phù hợp để làm nàng có thêm cảm tình với ngươi, hiểu không?\".<br> Ta nghi hoặc: \"Cần thiết sao?\".<br> Tạ Oánh trợn tròn hai mắt: \"Chẳng lẽ không cần?\".<br> Ta quay đầu trở lại, biểu cảm trong gương có chút hoang mang, ta trả lời: \"Oánh Oánh, có phải ta chưa nói cho ngươi biết trước kia ta từng có một người bạn gái.\"<br> \"Thời điểm ta biết mình thích người đó, ta cũng rối rắm phân vân lắm, bởi vì người đó là con gái mà ta cũng vậy, nhưng rốt cuộc ta vẫn lấy hết can đảm theo đuổi cô ấy. Khi đó ta căn bản không có nghĩ quá nhiều, cũng không có thời gian để nghĩ đến chuyện ngươi vừa nhắc, bởi vì theo đuổi chưa bao lâu thì cô ấy đã đồng ý quen ta rồi.\" Ta từ từ giải thích, \"Ta chưa từng trải nghiệm cảm giác ái muội là như thế nào, về sau lại toàn quen con trai, ngươi cũng biết ta không thích bọn họ, cho nên có đôi khi ta cảm thấy rất là bất đắc dĩ, không biết làm sao cho phải.\"<br> Ta làm ra tổng kết cho bản thân: \"Ta thoạt nhìn là người có nhiều kinh nghiệm tình trường, thực tế chỉ là gà mờ thôi.\"<br> Cơn buồn ngủ của Tạ Oánh bị lời này của ta đánh bay, cô ấy nhấp môi hồi lâu, cuối cùng nói: \"Chỉ bằng bản lĩnh gà mờ mà được vậy, Lục Chi tuyệt nhất!\".<br> Từ lúc làm trong ngành này tới nay, ta tổng cộng quen ba người bạn trai.<br> Người thứ nhất cũng ở trong giới, ta mới vào nghề một thời gian ngắn, hắn liền thổ lộ nói thích ta, kêu ta làm bạn gái hắn, ta đồng ý chỉ sau mấy ngày. Nguyên nhân không có gì khác, bởi vì hắn rất đẹp trai, là người có nhân khí cao nhất lúc bấy giờ, hồi ấy Tiểu Tự chân ướt chân ráo, sự nghiệp còn chưa quật khởi.<br> Ta cố hết sức diễn tốt nhân vật người yêu được chừng hai tháng, nói cho cùng ta và hắn là đồng nghiệp, cũng đến một ngày hắn nhìn ra thật giả. Chúng ta chia tay trong hòa bình, từ đó về sau không còn gặp nhau, hắn không hành nghề nữa do có người chấm đi đóng phim, gương mặt đẹp trai không thể lãng phí. <br> Kết quả hết sức tệ, không nổi lên thì cũng thôi đi, đàng này hắn còn làm đủ trò gây chú ý ở thời điểm tuyên truyền phim, xong bị dân mạng đào ra lịch sử đen tối — lừa dối mèo mỡ ngoại tình đếm không xuể.<br> Ta cũng nằm trong số bạn gái đó của hắn. Đây là mối quan hệ làm ta cạn lời nhất cho đến bây giờ. Ban đầu ta còn áy náy, vì ta không thích hắn nhưng hắn đối ta rất tốt. Ai dè đâu...trong lúc quen ta, hắn đồng thời còn quen năm sáu cô gái khác, hôm nay cùng bạn gái số một xuất hiện ở khách sạn A, ngày mai cùng bạn gái số hai xuất hiện ở khách sạn B. <br> Tới chừng hắn bị phơi bày ra ánh sáng, ta cùng Tiểu Tự đã là bạn tốt, lúc biết chuyện Tiểu Tự còn phản ứng rất kịch liệt: \"Trời mé, ta biết ngay hắn là cái đồ rác rưởi.\"<br> Xác thực là rác rưởi, may mắn ta không có thích hắn.<br> Ta tiếp tục trang điểm, Tạ Oánh nói: \"Chi Chi, tóm lại cho dù thế nào, cho dù trước hay là sau khi lọt hố yêu đương, ngươi đều phải có chút tâm cơ.\" Cô ấy vỗ tay một cái, \"Tâm cơ, ngươi hiểu không?\". <br> Ta gật đầu: \"Miễn cưỡng hiểu.\"<br> Nhưng ta không làm vậy được với Thi Cảnh Hòa, ngay cả thăm dò mà ta còn không có can đảm.<br> Trôi qua mấy năm, ta lại lần nữa yêu thích một người, mà người này ít nhiều có liên quan đến quá khứ của ta. Ta bối rối, ta lo lắng, giống như là mình đã thích người không nên thích vậy đó.<br> Qua thêm một lát, Kim Lâm cũng tỉnh, em ấy ngáp liên tục, dường như ngủ không tốt lắm. <br> Ta hỏi: \"Tối qua thức khuya lắm sao?\". <br> \"Hơi hơi.\"<br> \"Chat với Sầm Toàn khuya như vậy?\"<br> Kim Lâm thở dài: \"Chị à, tụi em cũng rất nhọc lòng đó nha.\" <br> \"Phụt ha ha.\"<br>Ta đang chọn quần áo, nghe vậy quay đầu nhìn em ấy, \"Hai đứa con nít mà nhọc lòng cái gì?\".<br> \"Nhọc lòng chị quá ngu ngốc.\"<br> \"......\"<br> \"Cho nên tụi em quyết định, khi tới công viên sẽ tách ra, tạo cho hai chị một thế giới riêng.\" <br> Ta nhíu mày, nhịn không được hỏi: \"Có khoa trương quá rồi không?\". Ta nói thêm, \"Chị sợ bị lộ quá.\"<br> Kim Lâm thảng thốt không thể tin, \"Cái này còn tốt hơn là chị ôm cây đợi thỏ.\"<br> \"Được rồi.\" Ta buồn cười.<br> 9 giờ 45, chúng ta ra cửa, Tạ Oánh ở phòng khách vẫy tay chúc đi chơi vui vẻ. <br> Rời khỏi bãi đậu xe, ta hỏi: \"Kim Lâm Lâm, làm sao bây giờ? Chị bị hồi hộp.\"<br> \"Hít sâu, thở ra nhẹ nhàng, chị Cảnh Hòa không ăn thịt người.\"<br> \"Nghe em nói vậy, thật ra chị còn muốn bị ăn cho xong.\" Ta khụ một tiếng, \"Em hiểu mà ha.\" <br> Kim Lâm rống giận: \"Lục Chi! Em còn là vị thành niên!\".<br> \"Hồi chị 17, còn chưa có hôn môi ai đâu đấy, em lợi hại hơn chị nhiều.\"<br> \"Em gọi điện hỏi Sầm Toàn xem xem sắp tới chưa.\"<br> \"Dạ.\" Kim Lâm nghe lời gọi điện, ta vừa lái xe vừa dựng lỗ tai, hy vọng có thể nghe thấy thanh âm Thi Cảnh Hòa. Nhưng không có, toàn là giọng Sầm Toàn.<br> Bất quá không vội, chính xác là làm bộ không vội. Dù gì mười mấy phút nữa ta sẽ được nghe giọng Thi Cảnh Hoà, được nhìn thấy Thi Cảnh Hòa, chỉ cần kiên nhẫn một chút. <br> Rốt cuộc cũng đến lúc ngừng xe, bước xuống liền trông thấy cổng lớn của công viên trò chơi Vân Thành.<br> Giờ này đã có người lục tục xếp hàng, xung quanh cổng có vài người bán hàng rong đang rao giá chào mời. Ta cùng Kim Lâm đến bên cạnh cổng đứng chờ. Hôm nay Vân thành không mưa, trời nhiều mây, thích hợp đi chơi. <br> Tự nhiên không hiểu sao ta lại nghĩ tới Thành Tư Nhất, trước đó hỏi ta có muốn đi công viên chơi không, hơn nữa không có trực tiếp hỏi ta mà là thông qua Tạ Oánh. Hành vi này quá khó hiểu, ta đơn giản không nghĩ tới nữa.<br> Đợi ít phút, ta thấy có một chiếc xe hơi màu đỏ chạy vào bãi đậu, bảng số xe chính là dãy số mà ta nhớ rõ trong đầu. <br> Thi Cảnh Hòa tới rồi, ta cầm lòng không đặng, giơ lên khoé miệng. <br> Kim Lâm cũng thấy, em ấy dùng khuỷu tay huých ta, thấp giọng nói: \"Cố lên chị ơi, đừng hồi hộp, chị làm được!\".<br> Các nàng đã xuống xe, Sầm Toàn nắm tay Thi Kinh Lan, ba người cũng nhìn thấy chúng ta, đang đi tới bên này.<br> Thi Cảnh Hòa lại mặc áo khoác, lần này là màu kaki, có thắt dây lưng. Nàng bước đi hệt như minh tinh chụp ảnh trên phố, khí chất ngập trời.<br> Ta khẩn trương nuốt nuốt nước miếng, ba người các nàng đã nhanh tới trước mặt. <br> Kim Lâm kêu Thi Cảnh Hòa: \"Chị Cảnh Hòa.\"<br> Sầm Toàn cùng Thi Kinh Lan kêu ta: \"Chị Chi Chi.\" <br> Ta gật gật đầu che giấu khẩn trương, \"Chúng ta đi mua vé trước đã?\".<br> Sầm Toàn liên tục gật đầu: \"Đúng đúng, tụi em dắt cô nhỏ đi xếp hàng đây.\"<br> Thi Kinh Lan không đồng ý, nhăn mặt nói: \"Nhưng em muốn dắt tay chị Chi Chi.\"<br> Dáng vẻ này của con bé quá đáng yêu, ta không có đủ sức chống cự, duỗi tay ra cười nói: \"Em nắm đi nè.\"<br> Nói xong câu đó, ta lập tức cảm nhận được ánh mắt đến từ Kim Lâm, thoáng nhìn qua ta đủ hiểu em ấy đang có ý tứ gì.<br> Em ấy đang nói ta không biết cố gắng. <br> Ta bĩu môi đáp lại, tỏ vẻ ta cũng không có biện pháp.<br> Thi Kinh Lan tươi cười cong mắt, đưa tay ra chuẩn bị đặt vào lòng bàn tay ta.<br> Lúc này bên tai ta truyền đến thanh âm nhàn nhạt của Thi Cảnh Hòa, nhưng ngữ điệu lại gằn từng chữ một: \"Thi, Kinh, Lan......?\".<br> Thi Kinh Lan nhỏ bé nhưng cặp mắt rất linh động, nghe thấy Thi Cảnh Hòa điểm danh, cánh tay chớp nhoáng chuyển hướng dắt lấy Sầm Toàn.<br> \"A, Toàn Toàn, vẫn là để Toàn Toàn dắt em đi.\"<br> \"Được thôi.\"<br>Các em ấy đi khá là nhanh, còn luôn miệng cười nói, trông rất vui vẻ.<br> Ta nhịn không được cảm khái: \"Tuổi trẻ thật tốt.\"<br> Mục đích chính của ta là tìm chuyện để nói, bởi vì từ lúc đến đây, ngoại trừ kêu Thi Kinh Lan, Thi Cảnh Hòa không nói thêm gì khác. <br> Mà...sau khi ta buông lời cảm khái, nàng vẫn giữ im lặng.<br> Ta quay đầu muốn nhìn biểu cảm của nàng, nhưng đúng lúc đối diện một ánh mắt —— Thi Cảnh Hòa cũng đang nhìn ta.<br> Giây tiếp theo ta dời mắt đi.<br> Trời ơi. <br>Muốn con sống sao.<br> Nếu đối mắt thêm lần nữa giống vầy, có lẽ ta sẽ không sống quá hôm nay.<br> Bên tai vang lên câu nói thứ hai của Thi Cảnh Hòa, nàng kêu ta: \"Lục Chi.\"<br> \"Dạ?\" Ta không biết mặt ta có đỏ không, nhưng ta cảm nhận được trái tim đang gia tốc nhảy lên. <br> Qua vài giây, Thi Cảnh Hòa lại nói: \"Không có gì.\"<br> Ta liếm liếm môi, rõ ràng trước đó đã thụ giáo Tạ Oánh và Kim Lâm, nhưng tới thời điểm diễn ra, ta lại không nghĩ được cái gì để nói.<br> Nhưng ta chợt nhớ tới một chuyện, đối với ta cực kỳ quan trọng. Mỗi lần nhớ tới nó ta đều cảm thấy khó chịu.<br> Ta quay qua hỏi nàng: \"Em dễ trêu đùa chỗ nào?\". <br> \"Huh?\". Thi Cảnh Hòa rõ ràng sửng sốt một chút, \"Hỏi cái này làm gì?\".<br> Ta kiên trì tiếp tục hỏi: \"Không phải chị nói em dễ trêu đùa sao?\"<br> Thi Cảnh Hòa tỏ vẻ vô tội: \"Chị nói vậy hồi nào?\". <br> Nàng nói xong câu này liền \"Ah ～\" một tiếng, đồng điếu chờ sẵn bên môi: <br>\"Nhớ rồi.\" <br>\"Chị không có nói nhìn em dễ trêu, chị nói là nhìn em thật ngọt.\" *<br>\"Em đã nghe nhầm rồi.\"<br><br><br><br><br> ——<br><i>*Tiếng Trung cú pháp giống</i> "]