["Lúc về đến nhà ta vẫn chưa hoàn hồn thẳng tới khi Tiểu Tự gọi điện đến.<br> \"Chi Chi, mẹ ta không có nói cái gì quá đáng chứ?\". Tiểu Tự không cà rỡn nữa mà hỏi rất nghiêm túc.<br> \"Không có......\" Ta mở loa ngoài đặt điện thoại lên đầu tủ, khom người đổi giày. <br> Ta nói: \"Tiểu Tự, ta cảm thấy con đường của ngươi thật sự khó đi, mẹ ngươi kiên trì không để đoạn Tiền gia hương khói, chắc chắn không có ta thì dì vẫn sẽ muốn ngươi cùng một cô gái khác.\"<br> Hắn thở dài: \"Ta thực bất đắc dĩ, ta lại không muốn kết hôn giả lừa gạt, hơn nữa ngươi cũng biết, ta đâu có cứng với con gái.\"<br> Ta: \"......\"<br> \"Ta biết cái beep, lời này của ngươi có nghĩa khác, thu hồi lại dùm ta đi!\"<br> \"Trời địu, ai mà biết Lục Chi hô mưa gọi gió trong giới chúng ta lại ngây thơ như vậy chứ ha ha ha.\"<br> Cúp máy, ta xỏ dép lê vào chân, đi vào phòng tắm rửa trước đã.<br> Mới tắm xong thì di động cũng vừa vặn vang lên, ta nhìn số gọi đến, là Tạ Oánh.<br> \"Chi Chi, đêm nay ta không về.\"<br> Ta ngồi xuống sô pha, gật đầu nói: \"Ừ.\"<br> \"Ta......\" Cổ ngập ngừng. <br> \"Sao đó?\"<br> \"Không có gì.\" Cổ lại nói, \"Ngày mai ta về.\"<br> \"Oánh......\" Ta còn chưa nói xong thì cổ đã ngắt cuộc gọi, ta nhìn màn hình di động khẽ lắc đầu. <br> Nghe giọng điệu ta liền biết bây giờ cổ đang ở cùng Lý Tử.<br> Tạ Oánh thích Lý Tử, cho dù Lý Tử có bạn gái thì cổ vẫn nguyện ý làm cái lốp xe dự phòng.<br> Dường như cũng chỉ có Lý Tử không nhận ra Tạ Oánh thích hắn, chứ ta và Tiểu Tự thì biết hết rồi. Nhưng có thể....Lý Tử làm bộ như không biết thì sao? <br> Chuyện tình cảm thật không dễ dàng hiểu được. Nhưng ta lại tự nghĩ là ta hiểu rõ, đặc biệt là bản thân ta, bởi vì mỗi lần ta đều không có thật lòng. Thậm chí mấy lúc hôn nhau chỉ đơn giản chạm môi một chút chứ tuyệt đối không đưa đầu lưỡi, đối phương nếu muốn cùng ta hôn lưỡi, ta sẽ đẩy ra. <br> Không phải vì khiết phích, chỉ đơn thuần là không tiếp thu được.<br> Từ sau khi tình đầu rời bỏ ta, ta chỉ quen bạn trai, nhưng kỳ thật ta cũng không nghĩ muốn nếm hương vị đầu lưỡi của bọn con trai.<br> Được rồi, khả năng...vẫn là do khiết phích đi.<br> Về phương diện tình cảm, ta là kiểu \"một lần bị rắn cắn mười năm sợ dây thừng\", chỉ vì một cuộc tình thất bại, từ đó trở đi ta liền không muốn dụng tình dụng ý với bất cứ ai.<br> Nhưng hiện tại ta vẫn vì đồng tiền mà theo đuổi một cô gái, cho dù ta cảm thấy ta sẽ kết thúc trong thất bại.<br> Hôm nay trước lúc ra ngoài, ta còn nôn nóng vì không có cách nào để liên lạc Thi Cảnh Hòa, không nghĩ tới trong lúc làm nhiệm vụ lại ngẫu nhiên gặp được nàng.<br> Có điều khi nhớ tới cách mà nàng gọi ta, ta liền đau đầu. <br> Tiểu muội muội? Nàng cũng không có lớn hơn ta bao nhiêu! <br> Mấy cái thông tin cơ bản về Thi Cảnh Hòa thì không có gì bí mật, lúc làm bài tập nghiên cứu ta đều nắm rõ.<br> Thi Cảnh Hòa đã trải qua sinh nhật tuổi 26 vào tháng 4 năm nay, thân cao 1m72, tốt nghiệp đại học kinh tế tài chính Vân tỉnh, lúc ở trường là một nhân vật phong vân, mọi người đều cho rằng nàng sẽ chọn công việc bên ngành tài chính, không nghĩ tới cuối cùng lại thành hot girl mạng.<br> Hơn nữa còn hot đến mức là người có lưu lượng thuộc hàng top Weibo.<br> Ta lại bắt đầu mở ra trang nhà của Thi Cảnh Hòa, suy nghĩ đăng nhập vào tài khoản ảo mà ta mua lần trước, muốn nhìn xem nàng có đọc tin nhắn kia chưa.<br> Không có hiển thị【 đã đọc 】, nàng quả nhiên không xem tin nhắn. <br> Nghĩ tới tình huống sơ ngộ cùng nàng đêm nay, đầu ta lại bắt đầu muốn đau. <br> Việc theo đuổi nàng có vẻ khó khăn hơn rồi, bởi vì trong tình cảnh nói chuyện với mẹ Tiểu Tự, ta hoàn toàn là một gái thẳng.<br> Ta xoa xoa ấn đường, Weibo lúc này nhảy ra một thông báo, người mà ta đặc biệt quan tâm vừa đăng bài mới. <br> Tài khoản ảo này follow quá nhiều thuỷ quân mà ta thì lười huỷ theo dõi lọc bớt fans, thành ra ta dứt khoát cài chế độ đặc biệt quan tâm Thi Cảnh Hòa, mỗi lần click mở mục này là có thể thấy bài đăng mới nhất của nàng.<br> Weibo Thi Cảnh Hòa không có chứng thực, nàng không phải V vàng cũng không phải V đỏ, Weibo chỉ có một dòng mô tả ngắn gọn: \"Người này thực lười.\"<br> Nhưng một chút cũng không lười, tần suất đăng bài rất cao, ví như hiện giờ vừa có bài mới.<br> Thi Cảnh Hòa: Ngày mai còn muốn ăn bánh kem nhỏ.<br> Hình đăng kèm là JoJo đang thè lưỡi trước camera, ảnh và lời không có liên quan, ta hoài nghi nàng chỉ là muốn khoe mèo.<br> Nhưng điểm ta chú ý đương nhiên không phải chuyện này, mà là có khả năng ngày mai nàng sẽ lại ghé tiệm bánh kia ăn đồ ngọt?! <br> Nàng xác thật có đăng nhiều bài tương tự như vậy, giống mấy hôm trước nàng viết là \"Ngày mai muốn ăn bún ốc Liễu Châu\", nội dung kiểu này ta vốn không để tâm, nhưng giờ đây thì chẳng khác gì nhánh cỏ cứu mạng.<br> Ngày mai ta nhất định phải gặp được nàng, hơn nữa còn phải tranh thủ có được cách thức liên lạc.<br> Nhưng kế hoạch cản không nổi biến hoá, ngày hôm sau ta đột ngột có việc —— một khách hàng ra giá cao hỏi ta buổi tối có nguyện ý giúp hắn diễn kịch hay không.<br> Mà diễn cái gì? Chính là sắm vai bạn gái bị hắn chia tay, hiện trường là ở một nhà hàng cơm Tây.<br> Có mấy người đồng nghiệp trong công ty hắn sẽ dùng cơm tối ở đó, hắn không có đi cùng. Ngày thường họ hay cười cợt hắn không có đối tượng, tuy nghe qua tưởng là nói giỡn, nhưng cứ giỡn mãi như thế, hắn cảm thấy không còn là vui đùa nữa rồi.<br> Bởi vậy hắn càng muốn chứng minh hắn cũng có bạn gái, chẳng những vậy còn đang muốn chia tay nàng. Nói trắng ra chính là hư vinh nổi lên, muốn làm một cú vả mặt bọn họ. Hắn trả rất cao, làm ta động lòng, chỉ mất vài giây ta liền tiếp nhận.<br> Dù sao khoảng cách nửa năm còn sớm, ta không gấp gáp, kiếm ăn vụ này trước đã. <br> Đêm nay thay vì lại muốn \"ngẫu nhiên gặp được Thi Cảnh Hòa\", đảo mắt đã thành đi làm nhiệm vụ.<br> Khách hàng tên là Trịnh Kỳ Kỳ, 29 tuổi rưỡi, hắn vẫn luôn độc thân trong mắt đồng nghiệp, trên thực tế hắn đúng thật là ế... Nhưng đêm nay thì không.<br> Lúc ta tới nhà hàng đã gần 7 giờ. Trịnh Kỳ Kỳ mặc sơ mi ca rô, đeo mắt kính, mái tóc xộc xệch. Khi nhìn thấy ta, hắn đẩy đẩy gọng kính, sắc mặt hơi trầm xuống, nói: \"Ngồi đi.\"<br> Trước đó hắn có nói cho ta biết đồng nghiệp sẽ ngồi gần đó, kêu ta vừa vào cửa liền phải nhập vai - một cô gái vô cùng yêu hắn, không muốn cùng hắn chia tay.<br> Lúc ta đọc tin nhắn đó, ấn đường đều nhảy nhảy, còn tốt là hắn không có yêu cầu ta kéo tay kéo áo, diễn ra bộ dáng vạn phần không muốn.<br> Hồi xưa ta có nhận một vụ, ừm cách đây cũng một năm rồi, đối phương thì lôi thôi lếch thếch, lại kêu ta diễn vai gái nhà giàu theo đuổi hắn. Ta cũng vì thù lao cao nên mới nhận, sau lần đó ta không bao giờ muốn diễn kiểu nhân vật đó nữa. <br> Thật sự rất mất mặt, ở nơi công cộng mà phải kéo áo hắn, kêu khóc \"Đừng rời bỏ em\", \"Em không có anh không được.\"<br>......<br> Chuyện cũ nghĩ lại thật đáng sợ, hiện tại ta rất chọn lọc đơn hàng, nhờ đó không xuất hiện tình huống như vậy nữa.<br> Trịnh Kỳ Kỳ chẳng qua là một trai thẳng muốn làm ra vẻ trước đồng nghiệp nên ta không thấy phản cảm. <br> Vì để phù hợp công tác hôm nay, ta lại thay đổi cách ăn mặc, buộc tóc lên thành đuôi ngựa, giả bộ nai tơ.<br> Đây cũng là yêu cầu duy nhất của hắn, hy vọng ta thoạt nhìn trẻ tuổi một chút, ngây thơ một chút, vậy mới làm cho hắn càng giống tra nam.<br> Khoé mắt ta co giật, gõ chữ: Được.<br>—-<br> Trở về thực tại.<br> Trịnh Kỳ Kỳ nghiêm túc nói: \"Tôi nói lại lần nữa, tôi muốn chia tay, ngoại trừ đồng ý thì em không còn lựa chọn nào khác.\"<br> Hốc mắt ta bắt đầu đỏ lên, vươn tay muốn giữ chặt hắn, ta nói: \"Đừng mà...\".<br> Khả năng diễn xuất của ta tốt nhất chắc là ở những cảnh khóc lóc, tựa như hiện tại, chớp mắt một cái, nước mắt ta đã rớt hai giọt. <br> Cơm còn chưa có ăn, nước mắt đã rơi, quả thật đạt chuẩn gái tốt bị tra nam chia tay.<br> \"Em nhìn em xem, chỉ biết khóc, khóc có ích sao? Khóc cũng không kéo được tôi, tôi yêu người khác rồi, xin lỗi.\"<br> Ta lắc đầu coi như không nghe thấy hắn nói gì, \"A Kỳ......Đừng có chia tay!\" Ta nói, \"Em không muốn chia tay.\"<br> Ta vừa diễn vừa dùng dư quang nhìn đồng nghiệp của hắn, thấy ánh mắt bọn họ kinh ngạc, ta lại nỗ lực bài trừ ra thêm vài giọt nước mắt: \"Anh đừng thích cô ta nữa được không?\".<br> \"Cô ta\" là ai? Nhân vật hư cấu.<br> Ta không biết Trịnh Kỳ Kỳ bị cái gì nữa, người đàng hoàng lại muốn biểu hiện ra mình là tra nam.<br> Có lẽ đôi khi bị nói \"tra\" cũng là một loại khích lệ, ta cảm thấy khinh thường, nhưng hiện giờ ta phải phối hợp Trịnh Kỳ Kỳ diễn nốt tuồng kịch này.<br> Người xung quanh cũng không phải chỉ có đồng nghiệp hắn, còn có thực khách khác, có người đã quay đầu ngó mắt lại đây. <br> Ta liên tục thở dài trong lòng, trên mặt thì nước mắt lã chã rơi.<br> Trịnh Kỳ Kỳ nhíu mày nói: \"Em căn bản không ý thức được vấn đề là ở chính mình, cho dù tôi không thích cô ấy thì cũng sẽ không đến với em\". Hắn trầm ngâm vài giây, \"Em buông tay đi.\"<br> Nói xong hắn đứng lên tuyệt tình, \"Tôi đi đây, tiền cơm tôi trả, sau này đừng tìm tôi nữa.\"<br> Ta gục đầu, nước mắt \"tách tách\" rơi xuống.<br> Giữ nguyên dáng vẻ mắt đỏ mũi đỏ này qua vài phút, cảm giác những ánh mắt xem náo nhiệt đã dời đi, ta mới ngừng thút thít, từ tốn lấy khăn giấy trong túi xách ra, chuẩn bị lau nước mắt.<br> Nhưng có người so với ta nhanh hơn một bước, có một bàn tay cùng chiếc khăn tay xoè ra trước đôi mắt mơ hồ của ta.<br> \"Ngày hôm qua gặp em, em bị gay lừa gạt yêu đương, còn bị người nhà bức bách tiếp tục cùng hắn ở bên nhau.\"<br> \"Hôm nay gặp em, em lại bị tra nam chia tay, đau khổ cầu xin cũng vô dụng.\"<br> Là thanh âm của Thi Cảnh Hòa, hôm qua ta đã nhớ kỹ. Nàng có điểm giọng mũi, nhưng cũng bởi vậy mà thanh âm thoạt nghe có vẻ rất gợi cảm.<br> Ta kinh ngạc ngẩng đầu nhìn, nàng vẫn là đeo khẩu trang chỉ lộ ra đôi mắt xinh đẹp. <br> Nàng đặt chiếc khăn vào tay ta, lông mày hơi nhướng lên. <br> \"Tiểu muội muội, mắt nhìn người của em...\" Nàng cười khẽ một tiếng, \"Không tốt lắm.\" "]