["Cổ họng ta hơi nghẹn, ta nhìn vào mắt nàng, nói: \"Không phải.\"<br> \"Huh?\" Thi Cảnh Hòa dùng giọng mũi nghi hoặc.<br> Ta chống tay trên ghế, mắt nhìn sang chỗ khác, không dám nhìn thẳng nàng, \"Em tới không phải để xem mèo, em là muốn ở bên chị.\"<br> Thi Cảnh Hòa tìm đến tầm mắt ta, nàng nghiêng đầu, lại tiếp tục cùng ta đối mặt, \"Muốn ở bên chị mà lại không thèm nhìn chị sao?\".<br> Tay nàng rời khỏi mặt ta, bắt lấy cổ tay, chậm rãi trượt xuống nắm bàn tay ta, rồi lật nhanh một cái đã là mười ngón đan xen.<br> Gần gũi quá.<br> Ta cảm nhận rõ hơi thở Thi Cảnh Hòa quẩn quanh, ta cũng không dám nhúc nhích, ta sợ ta cử động chút xíu thôi liền sẽ phá hư bầu không khí lúc này.<br> Đầu ngón tay nàng nhẹ nhàng gõ nhịp trên mặt bàn tay ta, dường như đang chờ đợi điều gì đó.<br> Ta nuốt nước miếng, chăm chú nhìn nàng, một đôi mắt tràn ngập mị hoặc, mặc cho ai nhìn vào đều sẽ chết chìm trong đó.<br> Ta nhớ tới lần đầu tiên ta nghiêm túc xem ảnh chụp của nàng, lúc ấy thiếu chút nữa đã bị nàng câu mất hồn. <br> Mà hiện giờ, người thật ở gần trong gang tấc, không phải người xa lạ, mà là bạn gái là người yêu của ta.<br> Như vậy, ta còn muốn khắc chế cái gì chứ? Chuyện tình cảm vốn dĩ khó nói, chúng ta mới ở bên nhau, hẳn nên ở chung nhiều hơn tăng tiến tình cảm không phải sao? <br> Thế mà ta còn nghĩ phải bình tĩnh giữ lý trí, nghĩ cho nhau không gian riêng tư, nhưng tình huống trước mắt căn bản không cần a.<br> Trước khi xác định quan hệ, chúng ta đã tách ra năm ngày còn chưa đủ sao? Ta đúng là ăn no căng mới nghĩ ra cái vụ bảo trì khoảng cách.<br> Ta hơi hơi hạ thấp tầm mắt, nhìn xuống đôi môi hồng nhuận của Thi Cảnh Hòa.<br> Lúc trước nàng cùng Bùi Khả Nhiên rất vừa lòng đối với hình môi của ta, cho nên mới muốn ta làm người mẫu chụp hình. Nhưng ta thấy cánh môi Thi Cảnh Hòa cũng rất đẹp, khi nàng không tô son, sắc môi vẫn rất hồng hào tươi sáng.<br> Ta.<br>Ta muốn hôn nàng.<br>Ý tưởng này, ta đã từng nghĩ đến không chỉ một lần.<br> Nàng không nhúc nhích.<br>Ta không tự chủ được, hô hấp có chút dồn dập hơn, cũng dần dần tiến tới gần nàng.<br> Nhưng vào lúc này, tiếng gõ cửa truyền đến.<br> Ta như bừng tỉnh khỏi giấc mộng, lập tức ngồi thẳng tắp.<br> Thi Kinh Lan mở cửa, nhìn Thi Cảnh Hòa: \"Tỷ tỷ, em làm bài xong rồi.\"<br> Thi Cảnh Hòa không có buông tay ta ra, nàng liếc nhìn ta một cái, thanh âm mang theo nồng đậm ý cười, nàng trả lời Thi Kinh Lan, \"Đi tắm rửa đi, tự mình lấy áo ngủ, mẹ nói tối nay đi chơi bài có lẽ ngày mai mới trở về, cho nên sáng mai chị đưa em đi học.\"<br> Giọng nói của nàng thực đứng đắn, nội dung cũng thực đứng đắn, Thi Kinh Lan gật gật đầu nhưng vẫn chưa đi, mà là nhìn ta cùng Thi Cảnh Hòa, khuôn mặt nhỏ có vẻ hoài nghi: \"Chị Chi Chi đêm nay ngủ ở nhà em sao?\". Đôi mắt nó sáng lấp lánh, \"Vậy có phải sáng mai chị Chi Chi cũng có thể đưa em đi học?\".<br> Thi Cảnh Hòa siết chặt tay một chút, nàng nghiêng nghiêng đầu: \"Em hỏi chị vô dụng, em phải hỏi chị Chi Chi có nguyện ý hay không.\" <br> Sau khi nàng nói xong câu đó, Thi Kinh Lan đi tới bên chúng ta, nó đặt hai bàn tay nhỏ lên đầu gối ta, chớp chớp mắt hỏi, \"Chị Chi Chi, đêm nay có thể ở lại chứ?\" Hình như cảm thấy chưa đủ, con bé bổ sung, \"Có thể ngủ cùng em không?\".<br> Dấu chấm hỏi đầy tràn trong mắt Thi Cảnh Hòa: \"Sao em đột nhiên hỏi mấy cái này?\".<br> \"Bởi vì em muốn ngủ cùng chị Chi Chi...\" <br>Giọng Thi Kinh Lan yếu xuống cùng với việc thấy ta và Thi Cảnh Hòa nắm tay, \"Tỷ tỷ, vì cái gì chị muốn nắm chị Chi Chi....\"<br> Thi Cảnh Hòa khụ một tiếng: \"Bởi vì tay Chi Chi ấm.\"<br> Ta nhìn nàng: \"Cư nhiên là bởi vì như vậy?\".<br> Thi Cảnh Hòa: \"......Em bị ngốc sao?\".<br> Ta mím môi, nhìn Thi Kinh Lan: \"Chắc là chị Chi Chi phải về nhà, vì chị không có đồ ngủ ở đây.\" Ta nâng lên một cái tay khác đặt lên đầu Thi Kinh Lan xoa xoa, \"Mai mốt có cơ hội sẽ đưa em đi học.\" <br> Chờ Thi Kinh Lan đi rồi, ta mới lau lau mồ hôi trên trán mình.<br> Xém chút nữa.<br>Xém chút nữa đã bị Thi Kinh Lan thấy cảnh ta cùng Thi Cảnh Hòa hôn môi.<br> Không phải ta thẹn thùng, mà là Thi Kinh Lan còn nhỏ, mặc kệ thế nào thì cũng nên chú ý một chút đúng không? <br> Thi Cảnh Hòa buông tay ra, nàng đứng lên, trên mặt không có cảm xúc gì, chỉ nhàn nhạt nói, \"Chị đưa em xuống lầu.\" <br> Nàng tựa hồ là giận rồi, nhưng đầu óc ta hoạt động chậm, xuống tới thang máy mới tìm ra nguyên nhân.<br> Ra khỏi toà lầu, đi đến xe ta, nàng nói: \"Chú ý an toàn, tới nơi nhớ nhắn tin cho chị biết.\"<br> \"Dạ......\" Ta gật đầu.<br> \"Vậy chị đi lên nha.\"<br> Ta kéo lại cánh tay nàng: \"Chờ đã.\"<br> \"Làm sao vậy?\" Thi Cảnh Hòa bình tĩnh nhìn ta.<br> Ta liếm môi dưới, trả lời: \"Em muốn dỗ chị.\"<br> Kỳ thật ta cũng không xác định có phải bởi vì ta không ở lại làm nàng giận hay không, nhưng phải dỗ mới được.<br> Trên mặt Thi Cảnh Hòa rốt cuộc có chút biểu cảm, nàng bật cười ra tiếng, \"Được thôi, sân khấu cho em, em dỗ đi.\" <br> Bàn tay lẳng lặng nắm thành quyền, ta nhìn nhìn hoàn cảnh chung quanh, sau đó đến gần nàng.<br> Đèn đường vẫn giống như lần đầu tiên ta tới nơi này, không có thực sáng ngời, ta đứng ở trước mặt nàng, nhìn vào mắt nàng. <br> Ta nâng tay kéo cổ áo len của nàng lên cao một chút, tiếp theo nhón mũi chân, cách lớp áo đem môi dán lên môi nàng.<br> Ta đếm ngược ở trong lòng, một giây hai giây ba giây, ta rời đi.<br> Này cũng không phải hôn, chẳng qua là động tác thân mật cách lớp áo len mà thôi.<br> Thi Cảnh Hòa đơ người tại chỗ, ta túng quẫn nói: \"Em đi về.\"<br> Dứt lời liền vòng qua đầu xe ngồi vào ghế lái, Thi Cảnh Hòa ở thời điểm này gõ gõ cửa kính ghế phụ, ý bảo ta kéo kính xuống. <br> Mặt ta muốn bốc cháy, nhưng cũng may đang là buổi tối, Thi Cảnh Hòa sẽ không thấy rõ sắc mặt ta.<br> Ta làm theo, liền thấy Thi Cảnh Hòa khom người, đầy ý cười nhìn ta.<br> \"Em phải đi về.\" Ta tận lực trấn tĩnh nói. <br> So với vài phút trước, giọng Thi Cảnh Hòa êm dịu hơn gấp ngàn lần, nàng kêu ta: \"Chi Chi.\"<br> Ta nắm tay lái, bình ổn lại nhịp thở của mình, dùng giọng mũi \"huh?\" một tiếng.<br> \"Lần trước hôn khoé miệng và đồng điếu, lần này thì cách áo len.\"<br> \"Lần tới......\"<br>Nàng nói đến đây thì không có tiếp tục, vì ta đã cắt ngang. <br> Ta nghĩa chính nghiêm từ, lấy cớ cho hành động đà điểu vừa rồi của bản thân, \"Bởi vì chị bị cảm, bị cảm, biết không? Em sợ làm bệnh cảm tệ hơn, cho nên mới cách áo len.\" <br> Ta không thể hoảng.<br>Đều là người trưởng thành rồi, ta không thể cứ mãi e thẹn khi nói đến việc hôn môi.<br> \"Nhưng lúc nãy em ở phòng chị.....\" Thi Cảnh Hòa cười nhẹ, \"hình như cũng đâu có suy xét chuyện này?\".<br> Lúc ở phòng ngủ nếu không có Thi Kinh Lan, ta thật sự đã trực tiếp hôn nàng, ở đó mà còn cách áo len...<br> Một lần nữa ta vác lên vẻ mặt đau khổ, \"Học tỷ, chị tha cho em đi.\"<br> Thi Cảnh Hòa thật dài mà \"A ～\" một tiếng, cười gật đầu: \"Tốt, đã biết. Hồi nữa lên nhà chị sẽ uống thuốc, tranh thủ ngày mai hết cảm.\" <br> \"......\"<br>Ta chạy trối chết.<br> Về đến nhà, Tạ Oánh đang đắp mặt nạ bị ta doạ sợ: \"Trời má, Chi Chi, ngươi làm gì đột nhiên trở về!\".<br> Ta khó hiểu nói, \"Hello? Ta đã nhắn tin, ngươi không thấy sao?\".<br> Lúc xuống dưới lầu nhà Thi Cảnh Hòa, ta đã nhắn tin nói bây giờ đi về, nhưng Tạ Oánh không có trả lời. <br> \"Không......\" Tạ Oánh chỉ vào máy tính bảng, \"Ta chơi game, đã bị giết chết, đang quan sát trận đấu.\" <br> \"Ừa, xem tiếp đi.\" Ta gật đầu.<br> Trên đường về, ta mở ra hết cửa sổ xe, nhiệt khí trên mặt cuối cùng bị gió lạnh thổi tan.<br> Thi Cảnh Hòa thật là đáng sợ, vì cái gì một người mấy năm không yêu đương mà dụ gái giỏi như vậy chứ? <br> Bao nhiêu chiêu số ta học lóm được từ mấy tên bạn trai cũ vài năm nay, đến thời khắc mấu chốt lại không dùng được cái nào. Điều này làm ta hết sức bất đắc dĩ. Phải chi da mặt ta dày thêm xíu nữa, nói ta muốn ở lại nhà nàng là được rồi.<br> Ta ngồi trên sô pha thở dài, Tạ Oánh ngước mắt nhìn ta một cái, bởi vì đang đắp mặt nạ cho nên Tạ Oánh không thể mở miệng ra quá to.<br> \"Đúng rồi, Chi Chi, cái vụ Thành Tư Nhất ấy.....\"<br> Cô ấy nói tới đây lại ngừng, ta dựa lưng vào sô pha ngửa đầu nhìn ánh đèn trên trần nhà, nhắm hai mắt hỏi, \"Có phải những người khác bắt đầu kéo bè kết cánh rồi không?\".<br> Lại nói tiếp, vòng tròn này không có quá nhiều đại lão, mà ta Lục Chi hẳn được tính là một trong số đó. <br> Hai năm trước ta thực ngây ngô, mà hiện tại ta nghiễm nhiên trở thành kẻ già đời. Oh không, người xuất sắc mới đúng.<br> Chuyện ta xém bị Tần Ất Văn bóp chết, ngoại trừ Tạ Oánh cùng Tiểu Tự thì không ai trong cái vòng này biết đến.<br> Sau vụ đó, ta gần như lặn mất tăm, chỉ có tiếp đơn của Viên Tâm Nhuỵ mà thôi, hoàn toàn khác biệt so với lúc trước. Hai tháng này trạng thái ta không tốt lắm, vẫn luôn từ chối khách hàng, không ngờ vậy mà cũng bị người lấy ra làm đề tài, nói ta hiện tại làm ăn không bằng Thành Tư Nhất, thua xa Thành Tư Nhất.<br> Nói nghe như thể ta là nữ minh tinh hết thời.<br> Đúng là Thành Tư Nhất cần mẫn chịu khó hơn ta, nhưng so khách hàng khẳng định vẫn kém hơn ta. <br> Không biết hồi đầu tiên là ai thả ra tin tức, nói Thành Tư Nhất sẽ là một Lục Chi thứ hai, ta trước kia cảm thấy không có gì, hiện giờ càng ngẫm càng thấy không thích hợp. <br> Này......còn không phải là quấn lấy sao?<br>Nửa năm trước, nhân khí ta cao ngất ngư muốn xỉu up xỉu down, mà khi đó Thành Tư Nhất vẫn là một người mới chân ướt chân ráo, theo sau chầm chậm quấn chặt ta mới mở rộng được danh tiếng. <br> Phiền, thật sự quá phiền.<br> Sự tình khó lòng phòng bị, Thành Tư Nhất rất sớm đã đánh chủ ý lên người ta, mưu tính chơi dơ bôi nhọ cũng không phải ngày một ngày hai.<br> Đây không phải ta tự luyến, mà là sự thật.<br> Thanh âm Tạ Oánh kéo ta trở về hiện thực: \"Coi là vậy đi, ngươi mấy ngày nay không có xem điện thoại công việc hẳn là không phát hiện, vòng bạn bè có vài người đã phát động thái nói bóng nói gió.\" <br> Ta trợn mắt nhìn cổ, \"Có ai chỉ tên nói họ ta không?\"<br> \"Không có.\"<br> Ta cười: \"Thật nhát, một bên ám chỉ ta một bên lại không dám trực tiếp nói, đám bạn mà Thành Tư Nhất kết giao không có ai gan lớn hết nhỉ.\" <br> Nói xong ta vào phòng ngủ lấy ra điện thoại công việc, click mở vòng bạn bè đã lâu không nhìn tới. <br> Có rất nhiều động thái mới từ khách hàng cùng đồng sự, ta lướt lướt liền thấy mấy thứ mà Tạ Oánh nói.<br> Ta nhấp môi nghĩ nghĩ, cũng phát ra một cái động thái, bất quá là che chắn khách hàng.<br> Nội dung rất đơn giản, đơn giản mà cực gắt ——<br>Thành Tư Nhất chừng nào mới lăn ra đây xin lỗi lão tử? "]