["Ở trước mặt nàng, ta từng nói qua bốn chữ \"tiên sư nhà chị\" rất nhiều lần, mà hiện giờ nàng trả lại cho ta, nói xong nàng nín khóc mỉm cười, cũng buông cổ tay ta ra. ","Trên tủ đầu giường có một hộp khăn giấy, ta rút một tờ muốn lau nước mắt cho nàng.","Giọng nàng nghẹn ngào: \"Chị dùng khăn tay.\"","\"Được được được.\" Ta đương nhiên sẽ không làm trái lời nàng, tìm được hộp đựng khăn tay bên cạnh.","Đèn bàn bị che, thành ra cũng xem không quá rõ mặt Thi Cảnh Hòa, ta quỳ gối trên giường, vén tóc nàng qua một bên để lộ toàn bộ khuôn mặt.","Thi Cảnh Hòa nhẹ nhấp môi, nhắm mắt lại, tùy ý ta tỉ mỉ lau cho nàng. ","Tóc nàng cũng bị dính ướt một chút, ta lau xong đặt khăn tay sang bên cạnh, lại thấp giọng hỏi nàng: \"Vẫn còn rất đau sao?\"","Thi Cảnh Hòa mở mắt ra, hốc mắt nàng vẫn còn ươn ướt, nàng nhìn ta, ta cũng nhìn nàng, không được đáp lại, ta tiếp tục hỏi: \"Cần bôi thuốc không?\"","Vừa nãy ngồi trên ghế, ta có thấy tuýp thuốc đặt ở trên bàn.","Thi Cảnh Hòa lắc lắc đầu, nàng vươn tay ra ý bảo ta nắm lấy, ta đặt tay lên tay nàng, nghe thấy giọng nàng có chút khàn như mất tiếng, nàng nói: \"Xin lỗi em....\" ","\"Không cần xin lỗi.\" Ta lắc đầu, \"Là em nên xin lỗi mới đúng.\"","Tìm hiểu rõ ngọn nguồn, mấy chuyện này tất cả đều là ta sai.","Thi Cảnh Hòa nắm tay ta, dần dần mười ngón đan nhau, nàng nói: \"Chị biết rõ em chán ghét bị lừa gạt, kết quả lần lượt vẫn làm như vậy.\"","Ta lại lắc đầu: \"Không có gì, là chị liền không sao cả, chị muốn như thế nào đều có thể.\"","Rõ ràng lúc ban ngày ta không phải nghĩ như vậy, thái độ hiện tại lại biến hoá 180 độ, bởi vì ta quá đau lòng nàng.","Rất nhiều thời điểm, người ta sẽ lựa chọn dùng phương thức \"Vì tốt cho đối phương\" mà hành xử, Thi Cảnh Hòa cũng không tránh thoát.","Nàng cho rằng, Khâu Vũ xin lỗi thì ta có thể buông xuống cục đá treo trong lòng, nhưng nàng không thể tưởng được, cục đá rớt xuống nước vẫn có thể bắn văng ra bọt nước.<br>Nếu không phải Khâu Vũ nói cho ta, ta cũng sẽ không biết tất thảy chuyện này. ","Nàng cho rằng, sau khi biến mất hơn nửa tháng, trở về nhẹ nhàng nói dối ta là được, nàng không muốn làm ta đau lòng vì nàng.","Nàng lén gạt ta, còn kêu bạn bè cũng đi theo gạt ta, chỉ vì làm ta không cần lo lắng, làm ta vui vẻ.","Nhưng mà rõ ràng, nàng vui vẻ ta mới có thể vui vẻ, không phải sao?<br>Mà bây giờ nhìn nàng nằm trên giường với bộ dạng này, ta chỉ cảm nhận được khổ sở tự trách cùng đau lòng.","Thi Cảnh Hòa mấy máy môi, cử động thân thể, tiếp theo lập tức kêu A một tiếng, mặt mày cũng hơi nhăn lại.","Ta thật cẩn thận hỏi: \"Em có thể nhìn xem không?\" ","Thi Cảnh Hòa từ chối yêu cầu của ta: \"Không thể.\"<br>\"Không đẹp đâu, khả năng sẽ làm em sợ.\"","Nàng nhẹ nhàng mà nhéo nhéo tay ta, chậm rãi nói tới chân tướng sự tình: \"Khi còn nhỏ, ba mẹ chị không có cãi nhau vậy đâu, ở chung rất hài hòa, khi đó ba cũng không có đánh người. Về sau, đại khái là sau khi chị lên cao trung, ba chị bị người bạn lừa rất nhiều tiền, từ đó tính tình đại biến, số lần say rượu cũng nhiều lên.\" ","Nàng nhìn ta: \"Say rượu đôi khi khống chế không được bản thân, ông ấy sẽ đánh mẹ chị, khi đó chị còn trọ ở trường, thi thoảng về nhà đều sẽ thấy trên người mẹ chị có vết thương, thời điểm ba tỉnh táo thì sẽ không làm ra hành vi như vậy, ngược lại còn sẽ rất quan tâm, ân cần hỏi han mẹ con chị.\"","Ta chỉnh lại chăn cho nàng, hỏi ra nghi hoặc: \"Mà sao không ly hôn sớm một chút....\" ","Ta thấy mẹ Thi Cảnh Hòa cũng không giống như là phụ nữ không lý trí.","Thi Cảnh Hòa trả lời: \"Bởi vì sau đó ba chị lại áy náy tự trách các kiểu, lúc mẹ nói ly hôn, ba liền thề sẽ không uống rượu nữa, mà trong vòng hai năm đó ông ấy cũng thật sự làm được.\" Nàng thở dài, \"Chị cũng cho rằng ba chị đã tốt lên, về sau sẽ không bạo hành nữa, cả nhà hài hòa ở chung. Lúc học đại học, chị về nhà nói cho ba mẹ nghe chị thích con gái, tuy ba chị không tiếp thu được nhưng cũng không uống bia rượu rồi đánh chị, giai đoạn sau đó mẹ chị mang thai em gái chị.\"","\"Ba mẹ chị không làm việc chung, mẹ chị kinh doanh giỏi hơn, mấy năm đó công việc làm ăn của mẹ chị cũng phát đạt lên, càng làm càng lớn, ba chị thì sa sút, tâm lý liền có cảm giác chênh lệch. Lúc Miêu Miêu hơn hai tuổi, ba chị lại mua say, trở về nhà thì liền đánh chửi, vừa đánh vừa hỏi mẹ chị tại sao mạnh mẽ giỏi hơn ông ấy, làm ông ấy bị chê cười trước mặt bạn bè, làm ông ấy mất hết mặt mũi.\"","Ta: \"......\"","\"Sau đó thì ly hôn, chị cùng Miêu Miêu đều đi theo mẹ, ba chị có hối hận cỡ nào cũng vô ích, ông ấy đi Liễu thành, một lần nữa bắt đầu làm buôn bán.\"","Nói tới đây, Thi Cảnh Hòa chậm rãi nhắm mắt lại: \"Trước kia chị rất có khả năng là bị ba mẹ ảnh hưởng, cho nên kỳ thật chị vẫn luôn không quá tin tưởng cái gọi là tình yêu cùng hôn nhân linh tinh.\" Thi Cảnh Hòa dụng lực nắm tay ta, \"Cho nên mặc dù chị cảm thấy mình thích Chung Niệm, chị cũng không nghĩ trao hết tâm tư lo lắng quá nhiều, những việc cô ấy làm đối với chị đều không sao cả, dù sao chị cũng không mất đi cái gì.\"","Nàng lại mở mắt nhìn ta, khóe miệng giơ giơ lên, lúm đồng điếu hiện ra tới: \"Cho nên Chi Chi, như ngày hôm qua chị có nói, thời điểm ban đầu, chị đúng là thương hại em nhiều hơn thích, nhưng qua trận này chị suy nghĩ rất nhiều, sự tình căn bản không phải như vậy.\"","Nàng mới vừa nói xong lại rên đau một tiếng, rõ ràng miệng vết thương đang hành nàng, ta nói: \"Chị khoan nói tiếp, ngoan ngoãn nằm, em đi lấy thuốc lại đây.\"","Ta muốn buông tay nàng ra, nhưng nàng nắm rất chặt, ta không nhịn được mà bật cười: \"Tỷ tỷ, thương thế của chị quan trọng hơn, chị để em trước đi lấy thuốc được không?\"","Thi Cảnh Hòa quật cường lắc đầu: \"Không cần.\" Nàng thẳng tắp nhìn ta, \"Chị nhất định phải nói cho xong hết.\"","Ta nghe theo nàng, \"Vậy chị nói xong liền bôi thuốc?\" Ta thả nhẹ thanh âm, \"Được không?\"","Thi Cảnh Hòa: \"Ừ.\" Nàng hơi kéo tay ta về phía nàng, tiếp theo nhẹ nhàng in dấu môi lên mu bàn tay ta, ta tức khắc cảm nhận được hơi thở cùng nhiệt độ môi nàng.","Có điều ta không biết nàng làm động tác này là có ý gì. Ta nghi hoặc nhìn nàng, muốn biết nàng rốt cuộc muốn nói cái gì, thế nhưng có thể làm nàng xúc động như vậy.","Thi Cảnh Hòa hít hít cái mũi, nhìn ta: \"Không phải, sự thật không phải như vậy.\"","\"Huh?\"","Nàng nhắm mắt lại, không có nhìn ta: \"Chị cũng sẽ không ấn tượng sâu sắc với người khác đến vậy, chỉ có em, chỉ có duy nhất một mình em làm chị nhớ đến, thật lâu, thật rõ ràng.\"<br>\"Về tình cảm, chị quá trì độn, trì độn đến mức thời gian gần đây mới phát hiện, chị đối với em có chấp niệm nặng đến thế.\" <br>\"Chị hẳn nên sớm hiểu ra, không phải vô cớ mà chị nhớ đến em trong năm sáu năm trời.\"","Ta có chút không hiểu: \"Huh? Cái gì cơ?\"<br>Ta cảm giác trí thông minh của mình đã offline.","Thi Cảnh Hòa lại mở mắt, ánh mắt có chút xa xăm: \"Hồi trước nhìn thấy em cùng Khâu Vũ chụp ảnh chung, lúc đó chị đã ghi tạc em trong đầu, sau đó em xuất hiện cùng Dư Mặc, chị chỉ đưa mắt nhìn em hai lần, em liền ở trong hồi ức chị, không ra được.\"","\"Chi Chi.\" Thi Cảnh Hòa kêu ta, nàng dùng một cái tay khác xốc chăn lên, dần dần mà cong người muốn ngồi dậy.","Tóc nàng tán loạn, mặt đối diện cái gối, ta nhìn không thấy biểu tình của nàng, nhưng ta rất sốt ruột: \"Chị đừng......\"","Ta chưa nói xong, cũng không dám chạm vào nàng, bởi vì ta nhớ tới ngày hôm qua ta vỗ lưng nàng mà tự trách không thôi.","Nàng cố sức ngồi dậy, cùng ta mặt đối mặt, mắt đối mắt.","Lòng ta nôn nóng, nhịn không được hỏi nàng: \"Còn có cái gì muốn nói không? Nếu không thì em....\"","Thi Cảnh Hòa vươn tay che lại miệng ta, nàng nói: \"Chị còn có chuyện muốn nói.\"","Lòng bàn tay nàng tản ra độ ấm, ta gật gật đầu, khôi phục cảm xúc, không hề ngắt lời.","Nàng bỏ tay ra, ánh mắt chân thành nhìn ta: \"Qua vụ này chị cảm thấy thật ra mình không phải 26 tuổi, chị ấu trĩ chị không hiểu không bận tâm đến cảm thụ của em, chị tự cho là đúng, chị có rất nhiều khuyết điểm, tâm tính chị một chút đều không thành thục so với độ tuổi này, chị còn chơi trò biến mất nửa tháng.\"","Ta biện giải thay cho nàng: \"Biến mất nửa tháng cũng không phải chị muốn, trước đó chị cũng đã cho em cơ hội, chỉ là không có chờ được đến.\" Ta gục đầu, ngữ khí mang theo xin lỗi, \"Em vẫn cứ cảm thấy rất có lỗi, ngày đó em không có trực tiếp tới tìm chị, nếu em tới thì sẽ không có mấy vấn đề này, chị cũng không phải là bộ dáng như bây giờ.\" ","Thi Cảnh Hòa kiên nhẫn nghe ta nói xong, theo sau nàng cong môi cười: \"Phát giác mấy vấn đề này sớm bao nhiêu thì càng tốt bấy nhiêu, Chi Chi, em không cần lại xin lỗi.\"","Ta nhìn nàng, chậm rãi gật đầu, tiếp theo lại nghe thấy nàng nói: \"Nửa tháng nay nằm trên giường bệnh, chị suy nghĩ rất nhiều. Trong lúc đó Dư Mặc cũng có tới thăm chị, chị nói cho cậu ấy nghe chuyện tụi mình bên nhau, cậu ấy lập tức liền nói hành vi của chị không tốt, bất luận là ai đều sẽ không thích người yêu biến mất, hơn nữa đối tượng còn là em.\" ","\"Hiện tại hôn nhân cậu ấy hạnh phúc mỹ mãn, nói đến em cũng không có cảm xúc gì khác, biết chị nhớ em, cậu ấy còn đem ảnh chụp cũ của em trước kia đưa cho chị.\"","Nói xong Thi Cảnh Hòa hơi nghiêng người, thò tay dưới gối lấy ra hai bức ảnh, đặt vào tay ta. ","Ta nhìn hai tấm hình thoạt nhìn đã lâu lắm rồi, nhất thời không biết nói cái gì, bối cảnh hai bức ảnh đều giống nhau, ta ngủ trên bãi cỏ, một tấm chụp sườn mặt, một tấm chụp chính diện, có lẽ là Dư Mặc chụp lén lúc ta ngủ.","Ta khó hiểu nhìn Thi Cảnh Hòa, nàng hít nhẹ cái mũi: \"Lúc trước chị cảm thấy bản thân mình thực lạnh nhạt, bởi vì chị có thể nhanh chóng mà không thích Chung Niệm nữa, chị trước đó còn nói em đem an ủi trở thành tình yêu, nhưng chị mới là người từng như vậy, bởi vì chuyện trong nhà, Chung Niệm vẫn luôn an ủi chị, chị cho rằng đấy là thích, nhưng nhiều năm như vậy, thẳng đến lại lần nữa gặp được em, chị mới biết ra là không phải.\"","Ta đã biết, Thi Cảnh Hòa đang cùng ta câu thông, nàng muốn gỡ bỏ hết những vấn đề tiềm ẩn ngay từ bây giờ.","Ta đặt ảnh chụp lên giường, quỳ đến gần nàng một chút, lại dùng khăn tay thế nàng lau lau mặt.","Hiện tại Thi Cảnh Hòa thoạt nhìn như là búp bê mong manh dễ vỡ, cảm xúc toát ra từ trong mắt nàng làm ta cảm thấy phi thường đau lòng.","Ta há miệng, vừa định hỏi nàng còn muốn nói gì hay không, Thi Cảnh Hòa lại đưa tay ôm mặt ta.","Lực độ nàng không lớn, trong mắt hàm chứa muôn vàn tình ý, ta thả lỏng thân thể, nghe thanh âm mềm nhẹ của nàng: \"Chi Chi, chị thích em, không phải thương hại em, cũng không phải an ủi, là chị quá trì độn.\" Nàng tạm dừng, \"Em có hiểu được không?\"","Ta chậm rãi gật gật đầu, bởi vì bị nàng ôm mặt nên môi ta dẩu lên, kéo theo chẳng phát âm rõ chữ.<br>\"Ỉu.\" ","Thi Cảnh Hòa nghe vậy khẽ cười, nàng buông tay, lại nằm sấp xuống giường: \"Lưng chị đau quá à.\"","......","Thương tích của Thi Cảnh Hòa chủ yếu tập trung ở trên lưng cùng trên đùi, mỗi lần bôi thuốc cho nàng, ta đều cảm thấy khó chịu không thôi.","Từ nhỏ đến giờ, trừ bỏ cái lần suýt bị Tần Ất Văn bóp chết, còn lại ta chưa bao giờ gặp qua tình cảnh này.","Lần đầu tiên bôi thuốc cho Thi Cảnh Hòa, nước mắt ta giống như là ngăn không được, một bên hít mũi một bên dùng tăm bông mềm mại bôi thuốc.","Rõ ràng đã nửa tháng, thế nhưng miệng vết thương vẫn nhìn thấy ghê người, một khối tím một khối xanh, ta cũng chưa từng nghĩ tới lần đầu tiên thấy lưng Thi Cảnh Hòa sẽ ở trường hợp như vậy, một chút kiều diễm làm người ảo tưởng đều không có, chỉ có mãn tâm mãn nhãn đau lòng.","Mà ở trước mặt ta, Thi Cảnh Hòa lại biểu hiện như thể nàng không có việc gì, càng làm cho ta cảm thấy xót.<br>May mắn chính là, miệng vết thương rồi cũng sẽ tốt lên, đại khái qua mười ngày, những vết thương trên người Thi Cảnh Hòa rốt cuộc sắp biến mất không thấy.","Mỗi ngày ta đều chạy đến nhà Thi Cảnh Hòa, mẹ nàng còn nói ta có thể ở lại đây nhưng ta uyển chuyển từ chối, ta không muốn bởi vì mình xuất hiện mà quấy rầy Thi Cảnh Hòa nghỉ ngơi, nàng cần phải dưỡng bệnh thật tốt, không phải sao?","Ngày tháng trôi thật sự mau, đảo mắt liền từ 2018 tới rồi 2019, hôm nay đã là ngày 6 tháng giêng.","Ta đang ở trong phòng khách nhà Thi Cảnh Hòa cùng Miêu Miêu chơi trò chơi, con bé đã làm xong bài tập, đang ôm ipad chơi Anipop, màn nào chơi không qua liền làm mặt đáng thương nhìn ta kêu \"Chị Chi Chi ơi\".","Bạn nhỏ đáng yêu làm nũng làm ta kháng cự không được, đặc biệt bạn này còn là em gái Thi Cảnh Hòa.","Thi Cảnh Hòa thì đang ngủ trong phòng, miệng vết thương trên cơ bản đã khép lại, mà mấy ngày này cũng dưỡng cho nàng thói quen ngủ trưa, bởi vậy ta cùng Thi Kinh Lan cũng chỉ có thể ở trong phòng khách chơi game, hơn nữa còn không mở lớn âm thanh, sợ ồn đến Thi Cảnh Hòa.","Một lát sau, chuông cửa vang lên, Thi Kinh Lan lập tức đứng lên đưa ipad cho ta cầm, chạy chậm ra mở cửa.","Người tới là Sầm Toàn, bên cạnh còn có một nam trung niên, mặt mày hai người có năm sáu phần giống nhau, không khó đoán ra, đây là cha của Sầm Toàn - anh họ Thi Cảnh Hòa - sếp lớn mua đơn một ngàn vạn.","Thi Kinh Lan cười vươn tay, kêu: \"Anh họ.\"","Đối phương tươi cười cưng chiều, cong lưng bế lên Thi Kinh Lan, vừa đi vào phòng khách vừa hỏi: \"Bài tập làm xong chưa? Không làm xong là mẹ em lại đăng ký lớp học thêm cho em đấy.\"","Thi Kinh Lan vội gật đầu không ngừng: \"Làm xong làm xong.\" ","Sầm Toàn nhìn thấy ta, trên mặt hiện ra kinh ngạc, vui vẻ nói: \"Chị Chi Chi, chị cũng ở đây a.\"","Ta mỉm cười gật đầu: \"Ừ.\"","Thi Kinh Lan bị anh họ thả xuống, hắn đi tới trước mặt ta, vươn tay: \"Chào em, Sầm Bân, Bân trong nho nhã lễ độ.\"","Đây đúng là chất giọng mà ta nghe trong điện thoại, ta sửng sốt, cùng hắn bắt tay: \"Lục Chi.\"","Nói xong hai chúng ta đều ăn ý buông tay ra, Sầm Bân lịch sự mỉm cười, tiếp theo tự mình đi rót nước. ","Sầm Toàn ngồi xuống sô pha, em ấy nhìn về hướng phòng Thi Cảnh Hòa, nhẹ giọng hỏi ta: \"Hoà tiên cô đang ngủ trưa sao?\"","Sầm Toàn cũng không biết chuyện Thi Cảnh Hòa bị thương, hơn nữa tuần trước đó trường học thi cử, em ấy không có đến đây mà là chăm chỉ ôn thi cùng Kim Lâm, mấy chuyện này đều là Kim Lâm gọi điện kể cho ta nghe.","Thi Kinh Lan thay ta trả lời: \"Đúng vậy nha cháu gái, cô lớn đang ngủ.\"","Sầm Toàn: \"Vãi, đồ nít ranh.\" ","Sầm Bân lúc này bưng ly nước lại đây, hắn đưa tay nhẹ vỗ đầu Sầm Toàn, \"Đây là cô nhỏ của con, cái gì mà nít ranh, con cho rằng ba sẽ không quản con sao?\"","Sầm Toàn làm bộ bị đau bưng kín đầu, giương mắt nhìn cha mình, khẽ xìii một tiếng. Thi Kinh Lan làm mặt quỷ với em ấy, hai đứa nhỏ vui vẻ trêu chọc nhau.","Sầm Bân buông ly nước, tiếp theo nhìn sang ta mà nói: \"Lục Chi, có thể cùng anh đi ra ngoài nói chuyện chút không?\"","\"Ba, ba cùng chị Chi Chi có cái gì để mà nói, ba cũng muốn tìm chị Chi Chi làm người mẫu sao?\" Sầm Toàn biết lúc trước ta làm người mẫu chụp ảnh môi cho bao bì kẹo \"Buôn bán tình yêu\".","Sầm Bân: \"......\"","Hai người chúng ta đi ra bên ngoài, cuối hành lang có một cái cửa sổ đủ để ánh sáng chiếu vào nơi này. ","Sầm Bân dẫn đầu mở miệng: \"Nói vậy em từ Tiêu Chu, đã biết thân phận của anh, như vậy anh cũng không cần giới thiệu nhiều nữa.\" ","Ta gật đầu: \"Vâng.\"<br>Ta không biết hắn muốn cùng ta đàm luận chuyện gì, nhưng khẳng định là có liên quan tới Thi Cảnh Hòa.","\"Lúc trước bọn anh cũng rất kinh ngạc khi biết được công việc của em, thật không dám "]