["Ta: \"......\"<br> Ta không thể hoảng, ta phải dựa theo dự tính, ít nhất trông thật bình tĩnh.<br> Nàng còn hơi nhướng mày, tiếp tục nói: \"Siêu ngọt?\".<br> Ta lại câm lặng: \"......\"<br> Thấy ta như vậy, nàng nhẹ nhàng cười rồi quay đầu không nhìn ta nữa, tập trung xào đồ ăn. Máy hút khói đang quay vù vù, nhiệt khí bốc lên từ cái chảo nhanh chóng bị hút đi. Thi Cảnh Hòa đứng rất thẳng lưng, cánh tay phải cầm muôi chuyên chú đảo xóc.<br> Gian bếp nhỏ hơn bên ngoài một chút, tận cùng phía trong có tủ lạnh, trên mặt đất cạnh tủ lạnh là một bọc khoai lang.<br> Thi Cảnh Hòa nhìn theo tầm mắt của ta, sau đó vừa xào vừa nói:<br>\"Muốn ăn khoai lang huh?\".<br>\"Nhiên Nhiên mới mua ở chợ chiều, nếu em muốn ăn, chị có thể nướng cho em.\"<br> Nhìn nàng cong cong khoé miệng, xem ra tâm tình không tệ, nhờ vậy tâm tình ta cũng sáng sủa theo.<br> Ta lắc đầu: \"Không phải, không có ý đó, em chỉ đang cảm khái không ngờ có một nơi như thế này...\"<br> Ta bổ sung, \"...thật tốt\".<br>Thật là biết hưởng thụ.<br> Có phòng ăn thế này cũng quá đã, tuy không lớn, nhưng bày trí ấm áp, gian bếp đặc biệt gọn và sạch, đầy đủ dụng cụ, nồi chảo lò nướng gì đều có.<br> Thi Cảnh Hòa nhìn xung quanh, gật gù: \"Xác thật rất tốt.\"<br> Ta vẫn còn đứng chỗ cửa, cách nàng khoảng hai mét, bên cạnh ta là bồn rửa chén, phía trên là kệ tủ hé mở làm ta thấy một ít chén dĩa bên trong.<br> Ta chưa từng xào đồ ăn, chỉ biết ăn, nhưng mùi thơm cũng đủ làm ta nhận món, ta hỏi: \"Chị đang làm món thịt heo xắt sợi Tứ Xuyên ha?\".<br> ","<img src=\"https://img.wattpad.com/1d875632b452ed2d65125ca358b285fdd7fe230e/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f48734452516a41616e63657474673d3d2d3934393538343733382e313633323836373231613166366363303734333430313335383838352e6a7067\" data-original-width=\"500\" data-original-height=\"414\"><br> Ta mới hỏi xong, Thi Cảnh Hòa liền tắt bếp, \"Chi Chi, giúp chị lấy cái dĩa trên kệ tủ lại đây.\" <br> Rồi nàng trả lời, \"Đúng vậy, thịt heo xắt sợi Tứ Xuyên\". <br> Lại bị nàng kêu \"Chi Chi\", ta hơi ngơ ngẩn, gật đầu: \"Dạ\".<br> Ta lấy dĩa đi qua đặt trên bàn bếp, nàng cầm chảo lên xúc đồ ăn ra dĩa, còn dốc chảo cho nước sốt đổ ra hết mới buông.<br> Cái chảo trông có vẻ nặng, mà Thi Cảnh Hòa dễ như trở bàn tay cầm nó lên xốc tới lui một lúc như vậy. <br> Đồ giả sao? Ta bắt đầu hoài nghi.<br> Thi Cảnh Hòa thấy ánh mắt ngạc nhiên của ta, giương lên khoé môi: \"Làm sao? Nghĩ chị không biết nấu ăn huh?\".<br> Lời nàng nói kéo ta thoát khỏi suy nghĩ về cái chảo thật hay giả. : )<br> Trước đây ta đúng là tưởng Thi Cảnh Hòa không biết nấu ăn, có lẽ suy nghĩ của ta tầm thường đi, cho rằng những người từ bé có gia cảnh như nàng đều sẽ được cưng không phải động tay vào việc gì.<br> Nhưng không ngờ Thi Cảnh Hòa biết nấu, dáng vẻ còn rất chuyên nghiệp — ta chưa nếm qua hương vị nên không tiện xác nhận có ngon hay không.<br> Ta ậm ừ vài giây, khai thật, \"Đúng vậy, em đã nghĩ chị không biết nấu.\" <br> Thi Cảnh Hòa đi ngang qua ta, đến kệ tủ lấy ra bốn cái chén, rồi lại đến chỗ nồi cơm điện xới cơm. Nàng vừa bới một chén cơm vừa nói, \"Tới đại học chị mới học nấu, trước đó thì không.\" <br> Ta gật đầu: \"Em đem đồ ăn ra trước nha.\"<br> \"Ừ.\"<br> Bên ngoài Bùi Khả Nhiên và Miêu Miêu giống như đang cùng chơi game, hai người hihi haha không dứt. <br> Thấy ta bưng đồ ăn ra, Bùi Khả Nhiên đứng dậy, cười nói: \"Cảnh Hòa đang xới cơm ha? Để chị vào phụ.\" Nói đoạn cô ấy đi vào trong, ta thì đặt dĩa đồ ăn lên bàn.<br> Miêu Miêu ngồi bên cạnh ngửa đầu nhìn ta, đúng ra là quan sát ta, ánh mắt con bé tràn ngập tò mò.<br> Chậc, Miêu Miêu quá đáng yêu, ta nghi ngờ mình có bệnh xoa đầu con nít, lại muốn nâng tay đặt lên đầu nó. Cũng may lúc trước ta có hỏi qua ý kiến con bé, bằng không hiện tại không thể tuỳ tiện ra tay. <br> Ta hơi khom lưng, hỏi nó: \"Lớp học thêm của em là môn toán hả?\". <br> Con bé mở to mắt: \"Sao chị Chi Chi biết?\".<br> \"Chị Sầm Toàn của...\" Ta cười một cái, xém quên so vai vế Miêu Miêu lớn hơn cả Sầm Toàn, ta lập tức sửa miệng, \"Sầm Toàn nói phải về nhà giúp em giải bài tập toán.\" <br> Miêu Miêu chu cái miệng nhỏ, 'giận dỗi' nói: \"Hừ, cháu gái này cũng thiệt tình!\".<br> Ta nhịn không được bật cười, nội tâm thét chói tai, dáng vẻ này!! A A quá cute!!<br> Đúng lúc này, Bùi Khả Nhiên cùng Thi Cảnh Hòa mỗi người bưng hai chén cơm ra tới. <br> Bùi Khả Nhiên kinh ngạc thốt lên, \"Thi Kinh Lan, không phải em không thích người khác sờ đầu sao?\".<br> Gì?? Tên thật của Miêu Miêu là Thi Kinh Lan?<br> Hai tháng, qua hai tháng ta mới biết được. <br> Phong cách tên khác hẳn Thi Cảnh Hòa, một cái nhu hòa một cái mạnh mẽ. <br> \"Chị Chi Chi sờ thoải mái lắm.\" Miêu Miêu giơ giơ cằm lên.<br> Thi Cảnh Hòa đã ngồi vào bàn, nghe vậy cười ra tiếng, thấy ta nhìn qua, nàng giải thích, \"Em gái chị, nó thích em.\" <br> Sáu món đồ ăn, bốn người, trong đó còn có một đứa nhỏ sáu tuổi. Ban đầu ta thấy hơi nhiều, bất quá lượng đồ ăn mỗi phần rất chừng mực, đến cuối cùng không thừa miếng nào. Sức ăn của ta vốn dĩ không mạnh, nhưng hôm nay phá lệ ăn hơn hẳn ngày thường.<br> Ta chủ động đứng lên thu dọn chén đũa: \"Để em rửa chén, sớm giờ không phụ được gì hết.\" <br> \"Ừa.\" Thi Cảnh Hòa cười gật đầu, không chút do dự. <br> Ta không nấu ăn nhưng rửa chén rất giỏi, ở nhà thường xuyên đảm đương. Có đôi khi ta cảm thấy mình bị chôn vùi tài năng. Nếu đi làm công rửa chén ở mấy quán ăn, không chừng ta sẽ trở thành nhân viên có năng lực nghiệp vụ tốt nhất.<br> Rốt cuộc ta có thể đánh giá tay nghề nấu nướng của nàng được rồi. Ăn rất ngon! Cùng Tạ Oánh không phân cao thấp.<br> Lát sau, ta rửa chén xong, Miêu Miêu cầm một hộp khăn giấy đi vào cho ta lấy lau tay. <br> Ta cười nói: \"Cảm ơn.\"<br> Ra ngoài chỉ còn Thi Cảnh Hòa đang ngồi, ta hỏi: \"Nhiên Nhiên đâu?\".<br> \"Quầy thu ngân có việc, đang bận.\"<br> Thi Cảnh Hòa đứng lên, cầm lấy túi xách, \"Chúng ta đi thôi.\"<br> Vốn dĩ lúc ăn Bùi Khả Nhiên muốn uống rượu, nhưng xét đến ta và Thi Cảnh Hòa đều phải lái xe, một mình cô ấy uống cũng không vui, nên đã từ bỏ.<br> Khách trong tiệm đã vắng bớt, Miêu Miêu một đường nắm tay Thi Cảnh Hòa, hai người chênh lệch chiều cao cực lớn, nhìn qua còn tưởng mẹ và con gái...<br> Ta có chút không rõ tại sao Thi Cảnh Hòa đã lớn đến hai mươi tuổi, trong nhà còn muốn có thêm em bé. Nhưng cẩn thận ngẫm lại, những gia đình tình huống như vầy cũng rất nhiều, có người thậm chí tốt nghiệp đại học rồi, ba má lại sinh thêm em trai em gái.<br> Thông thường rơi vào trường hợp này đều sẽ phàn nàn. Tuổi tác cách xa, có gia đình sẽ kêu con lớn chăm sóc đứa con út. Bởi vậy cái gì mà em trai em gái, này căn bản là con trai con gái a. <br> Nhưng xem hoàn cảnh Thi Cảnh Hòa, dường như nàng không có loại phiền não này.<br> Bùi Khả Nhiên còn bận, chào tạm biệt chúng ta xong, cô ấy lại bắt đầu giải quyết việc ở tiệm.<br> Ta hỏi Thi Cảnh Hòa: \"Chị ấy có tiệm mì này, còn có tiệm kẹo, xử lý hết nổi không?\".<br> Chúng ta đã ra khỏi tiệm, đang đi trên đường cái ở hẻm Vĩnh An, chuẩn bị xuống bãi đậu xe. <br> Thi Cảnh Hòa giải thích thắc mắc của ta, \"Còn một đối tác làm ăn chung tiệm mì này với Nhiên Nhiên, nhưng người kia đang đi du lịch nên hôm nay Nhiên Nhiên không thể không đến đây xử lý công việc. May là chị đã trở lại, không thôi Nhiên Nhiên thật sự lo liệu không hết.\" <br> Có người nào đó cưỡi xe đạp trong ngõ nhỏ, tiếng chuông \"Keng keng keng\" vang lên quanh quẩn trong khu vực. Ta giương mắt nhìn bầu trời, đen nhánh, hình như đã thật lâu ta không có thấy ngôi sao. <br> \"Đúng rồi, chị còn chưa trả lời câu hỏi của em trên WeChat.\" <br> \"Oh? Câu hỏi nào?\". Thi Cảnh Hòa kéo ta về hiện thực. <br> \"Chung Niệm.\"<br> À, ta nhớ rồi, hôm nay ta có hỏi \"Chị ấy đâu?\".<br> \"Hôm qua Chung Niệm đã ngồi tàu điện về Kỳ thành.\"<br> \"A～\" Ta gật gật đầu.<br> Ta cũng không nhất thiết phải biết chuyện này, trên thực tế lúc vừa hỏi xong ta đã thấy không ổn.<br> Bởi vì cảm giác khá kỳ cục, ta chỉ là người ngoài lại đi hỏi chuyện nàng và người yêu cũ, liệu có làm Thi Cảnh Hòa cho rằng ta vượt quá giới hạn? Cho nên mới không trả lời ta, thậm chí về tới Vân thành cũng không trả lời?<br> Ta tưởng đã làm nàng phật lòng, hoặc là bởi vì chia tách với Chung Niệm mà không có tâm tình trả lời. <br> Đây đều do ta tự mình miên man suy nghĩ, ta thừa nhận, mấy ngày nay ta bị mắc chứng ghen ghét Chung Niệm.<br> Ghen ghét chị ta có thể bá chiếm Thi Cảnh Hòa lâu như vậy, còn làm Thi Cảnh Hòa không thể từ chối, mà ghét nhất vẫn là chị ta được Thi Cảnh Hòa thích.<br> Dù cho phần yêu thích này ta không biết có còn tiếp tục ở hiện tại hay không, nhưng vậy cũng đủ làm ta thấy ghét rồi. <br> Ta nhớ rõ cái đêm hôm ấy, Thi Cảnh Hòa mang giọng ưu sầu nói người yêu cũ đã kết hôn, nói nàng tốn rất nhiều thời gian để quên đi. <br> Ta cũng nhớ rõ, nàng nói kẹo mừng cưới người mình yêu rất đắng, lại còn nói tận hai lần! <br> Mấy chuyện này ta đều nhớ rõ, Lục Chi ta cái gì không giỏi chứ trí nhớ thì không tồi. Hiện giờ Thi Cảnh Hòa ở ngay bên cạnh, ta rất muốn hỏi một vấn đề.<br> Lúc nàng cùng Chung Niệm yêu đương, thật sự...uất ức đến vậy sao?<br> Đổi là người khác, khả năng không chịu đựng được bao lâu đi.<br> Nhưng đến bãi đậu xe, ta vẫn chưa hỏi ra miệng được, một đường toàn nói chuyện linh tinh. <br> Vì ta không biết nên hỏi thế nào cho thích hợp, có lẽ đêm nay không phải thời cơ tốt nhất.<br> Chúng ta ngừng xe hai chỗ khác nhau, cần thiết có một người tạm biệt trước.<br> Chiếc xe hơi màu đỏ của nàng ở gần hơn, Miêu Miêu đã chui vào ngồi trên ghế lái phụ, ta phất phất tay, cười nói: \"Gặp lại sau.\"<br> So với màn ly biệt ở Liễu thành, cảnh tượng lúc này làm ta yên tâm hơn nhiều. Vì Thi Cảnh Hòa đang ở Vân thành.<br> Thi Cảnh Hòa không có lên xe, nàng đứng bên cửa xe, ánh đèn ở đây không tốt, ta nhìn không rõ biểu cảm của nàng. <br> Nhưng ta nghe được giọng nàng, mang chút ấm ức. <br> Nàng nói: \"Lục Chi, em đi mà không có mang theo khuyên tai sừng hươu.\"<br> Ta: ...<br>Lúc ra cửa ta có đeo, nhưng sau đó đã lộn trở về phòng ngủ gỡ nó xuống.<br> Thú thật ta bị xấu hổ, bởi vì vuốt tới khuyên tai ta liền nhớ tới hai chữ \"Đã đọc\".<br> Ta giật giật môi, vẫn là giải thích vì bản thân: \"Ở trong túi em nè.\"<br> Thi Cảnh Hòa lắc đầu, giống như đứa con nít, \"Chị không tin.\" <br> Ta: \"......\"<br> Ta đang đeo túi, vì chứng minh mình trong sạch, ta lấy cái hộp ra: \"Xem đi, thật sự có mang theo.\"<br> May mà dù gỡ xuống nhưng ta vẫn do dự mang đi, bằng không ta cảm thấy khó tránh khỏi kiếp nạn này.<br> Thi Cảnh Hòa đi về phía ta, càng ngày càng gần, đứng trước mặt ta. <br> Ta nhìn vào mắt nàng, hỏi: \"Ơ? Chị không đi về sao?\".<br> \"Không tự tay tặng cho em đã làm chị thấy tiếc nuối lắm rồi.\" <br>\"Có ngại để chị giúp em đeo nó lên bây giờ không?\"<br>\"Chỉ có thể trả lời không ngại và không ngại, em chọn đi.\" "]