["Chuyến này đi qua hai nơi, một là Kỳ thành, hai là Bí thị, đều nằm trên một tuyến đường thẳng với Vân thành, nhưng Kỳ thành ở chặng giữa cho nên ghé đây trước. <br> Khách sạn đã được đặt trước, lúc đó ta từ chối yêu cầu giúp chọn chỗ ở, không biết Thành Tư Nhất có để bụng hay không, hoặc là có tìm ai đó khác hỗ trợ.<br> Nói chung ta không phải người phụ trách, chẳng muốn quản mấy chuyện này.<br> Lúc tới khách sạn đã là bốn giờ chiều, thời gian di chuyển cộng với ghé trạm dừng chân, ước chừng sáu tiếng đồng hồ.<br> Kỹ thuật lái của bác tài rất tốt, ta không có cảm giác say xe choáng váng, nhưng ngồi lâu quá cũng có hơi không thoải mái. <br> Đoàn chúng ta xuống xe bên ngoài khách sạn, từng người kéo vali đi xử lý thủ tục nhận phòng rồi theo nhân viên đi tới thang máy.<br> Nhưng nhiều người nhiều vali, nên phải tách ra ở thang máy.<br> Tổng cộng bốn gái, trừ bỏ ta, Tạ Oánh cùng Thành Tư Nhất, còn một người tên là Ngô Chân. <br> Ta không biết tuổi Ngô Chân, nhưng cô ấy hành nghề sớm hơn ta hai năm, công tác trong ngành bốn năm đã đủ kinh nghiệm lão làng. <br> Ta không tiếp xúc nhiều với cổ, nhưng khẳng định nhiều hơn với Thành Tư Nhất, mà trong số lần tiếp xúc ít ỏi đó, Ngô Chân xem ra cũng là người khá ổn.<br> Ngô Chân để tóc tém ngang tai, chẻ giữa không để mái, vóc người gầy gò, nhìn từ xa có khi tưởng cô ấy là một chàng trai thanh tú.<br> Trong thang máy, Ngô Chân cầm tay kéo vali, nói: \"Chút nữa ai tắm trước? Nếu không ai gấp thì chị đây sẽ đi đầu.\"<br> \"Ừa\". Ta cười gật đầu, \"Em tắm lúc nào cũng được.\" <br> Sáu nam bốn nữ, chỉ có hai gian phòng chia hai nhóm nam nữ. Nhưng không có chật vì phòng rất lớn, bên bọn con trai có ba cái giường đôi, bên chúng ta thì có hai giường đôi.<br> Ta quẹt thẻ, đẩy hành lý cùng ba người trước sau đi vào.<br> Tạ Oánh nhìn quanh phòng, cất giọng khen: \"Khách sạn này tốt đó, lúm đồng tiền ánh mắt không tệ nha.\" <br> Thành Tư Nhất đưa mắt nhìn ta, cười hừ một tiếng, như là lên mặt vì ta không trợ giúp mà em ấy vẫn hoàn thành tốt. <br> Mà thế thì đã sao? Ta trả lại một nụ cười, nhẹ nhàng lắc đầu không nói gì.<br> Ngô Chân rất cẩn thận, cô ấy nói: \"Chúng ta kiểm tra một chút xem phòng này có an toàn không, gần đây có mấy tin tức về khách sạn nghe sợ lắm.\" Cô ấy nhìn bọn ta, \"Chị thì không sao, nhưng ba em gái như hoa như ngọc, không thể bị quay lén a.\"<br> Tạ Oánh tươi cười: \"Chị Chân, đừng có nói vậy, nhóm bốn người chúng ta tựa như ngọc hoa tỷ muội, vĩnh viễn không chia tách.\"<br> Ta: \"......như ngọc hoa tỷ muội?\".<br> Thành Tư Nhất cũng nhịn không được bật cười: \"Gì nghe lỗi thời quá vậy.\"<br> Tạ Oánh lườm bọn ta: \"Được rồi, kiểm tra đi.\" <br> Qua một lát, các góc khả nghi đều được kiểm tra qua. So với thời tiết Vân thành, Kỳ thành lạnh hơn một chút, lúc trên xe ta có xem dự báo thời tiết, mấy ngày nay Kỳ thành rơi vào khoảng sáu bảy độ.<br> Trong phòng mở máy sưởi, ta cởi áo khoác cũng không thấy lạnh mấy. Ngô Chân đi tắm, Thành Tư Nhất thì không biết đang nói chuyện điện thoại với ai, đi ra hành lang tránh ta với Tạ Oánh.<br> Tạ Oánh đang soạn đồ trong vali, thuận miệng hỏi ta: \"Chi Chi, ngươi tới nơi có nhắn tin cho Thi muội biết chưa?\". <br> \"Hả?\" Ta sửng sốt, \"Chưa nữa.\"<br> \"Vậy còn không nhắn đi. Ngươi muốn theo đuổi người ta thì phải chủ động chứ.\"<br> Ta nằm trên giường, nhìn trần nhà, hỏi Tạ Oánh: \"Oánh Oánh, ngươi nói coi nếu thường xuyên nhắn tin, nàng có thấy phiền hay không?\".<br> \"Sẽ không.\" Tạ Oánh chốt vấn đề, \"Thích ngươi thì sẽ không thấy phiền, còn không thích thì tất nhiên là phiền, thậm chí không muốn trả lời.\"<br> Ta chớp chớp mắt, tự hỏi tình huống bản thân, lại nghe thấy Tạ Oánh liên thanh thở dài: \"Đã một khoảng thời gian không gặp, hôm nay nhìn thấy Lý Tử, ta cảm thấy mình vẫn còn thích hắn.\"<br> Ta quay đầu nhìn cô ấy: \"Ta tưởng trước đó hắn đã xin lỗi ngươi.\" <br> \"Không có.\" Tạ Oánh cười nhẹ, trông có vẻ buồn buồn, \"Hắn không thèm xin lỗi đâu, hắn không có thích ta, ta chỉ là lốp xe dự phòng tuỳ thời bị hắn kêu đến mà thôi.\" <br> Ta nhấp môi, nhất thời không biết nói tiếp cái gì. <br> Ta cho rằng Tạ Oánh không nhìn thấu, kỳ thật cô ấy còn lý trí hơn ta tưởng tượng, chẳng qua tình yêu là thứ không thể khống chế, bằng không cô ấy cũng sẽ không thích một người đã có bạn gái như Lý Tử.<br> Lý Tử không phải rất đẹp trai, nhưng hắn cao ráo, đặc biệt so với Tiểu Tự thì hắn nam tính khí khái hơn hẳn, tóc ngắn sạch sẽ gọn gàng, mắt một mí, là hình mẫu được khá nhiều con gái ưa thích. Hắn biết săn sóc lại dịu dàng, đối bạn bè là như thế, đối với bạn gái càng tốt hơn. <br> Ta cũng hỏi qua Tạ Oánh thích Lý Tử ở chỗ nào, Tạ Oánh trả lời rất đơn giản, cổ nói có lẽ đã bất cẩn rơi vào sự dịu dàng của Lý Tử, đến khi lấy lại phản ứng thì đã không thoát ra được, hơn nữa không biết khi nào mới có thể bứt ra.<br> Dịu dàng quá hiếm có, ta cũng thích người dịu dàng, cho nên ta thích Thi Cảnh Hòa, đương nhiên cũng có những thời điểm nàng không dịu dàng, nhưng lúc ấy ta lại thấy nàng rất đáng yêu, vậy là được.<br> Ta không biết ta có phải là người dịu dàng hay không, nhưng ngày thường ta đều tận lực làm cho ta và đối phương cảm thấy thoải mái, không đến mức xấu hổ hoặc là khó chịu muốn thoát đi.<br> Tạ Oánh dường như bừng tỉnh khỏi giấc mộng, cô ấy nhìn ta nói: \"Ủa khoan, không phải đang nói chuyện của ngươi sao? Tự dưng lại chuyển sang ta!\". Cô ấy ném di động qua cho ta, \"Mau mau, gọi điện hoặc là nhắn một cái tin, đừng có ù lì như heo chờ người ta liên lạc.\"<br> \"...... Ngươi làm gì còn nhọc lòng hơn cả ta.\" Ta cầm di động mở khoá. <br> \"Không phải ta đã nói rồi sao? Ta không muốn yêu đương nữa, ta muốn nhìn ngươi yêu đương.\"<br> Cô ấy mới vừa nói xong, Ngô Chân mang cả người hơi ẩm bước ra từ phòng tắm, trên đầu còn bọc khăn tắm, cô ấy tò mò hỏi: \"Yêu đương? Mấy em muốn yêu đương sao?\".<br> Tạ Oánh cho ta một ánh mắt, rồi lắc đầu nói với Ngô Chân: \"Không có, tụi em đang nói lúm đồng tiền, không biết có phải em ấy đang gọi điện với bạn trai hay không đó mà.\"<br> Tối hôm qua, ta cùng Tạ Oánh đã bàn trước, sẽ không nói cho người ngoài biết chuyện ta và Thi Cảnh Hòa, cũng như chuyện cô ấy và Lý Tử. Hiện tại dĩ nhiên là ăn ý ngầm hiểu, hai chúng ta không chơi thân với Ngô Chân, tuyệt đối không có khả năng nói ra.<br> Ngô Chân lau lau mái tóc ngắn, cười nói: \"Tuổi trẻ thật tốt, chị đã không còn sức lực yêu đương.\" <br> Ta không đáp lời, Tạ Oánh cùng Ngô Chân bắt đầu hàn huyên. Ta dựa đầu giường nhìn khung chat với Thi Cảnh Hòa, đắn đo một hồi mới gõ được mấy chữ, cuối cùng nhấn trở ra, chuyển qua báo bình an trong nhóm chat Mạnh Nhất Sênh và Bồ Hinh.<br> Mạnh Nhất Sênh: 【 tốt, muốn mua đồ gì thì tự chọn đi nha Chi Chi. 】<br> Bồ Hinh: 【 đồ chó, lại đi ra ngoài chơi. 】<br> Ta nhướng lông mày đắc ý nói thêm mấy câu cùng hai cô bạn, sau đó quay về giao diện chat với Thi Cảnh Hòa. <br> Ghi chú tên nàng đã được ta đổi thành【 số di động 】, dù sao mỗi lần gõ ba chữ đầu tên Thi Cảnh Hòa, nó lại hiện ra nhắc chữ \"số di động\".<br> Với cả đổi như vậy cho dù có người nhìn thấy cũng không biết đối phương là ai, coi như đây là ta biến tướng bảo vệ nàng đi.<br> Lại cắn môi giãy giụa mười mấy giây, ta gửi đi hai chữ:【 tới rồi. 】<br> Nghe có lạnh nhạt quá không?<br> Vì thế ta lại nhắn thêm một dòng:【 đã đến Kỳ thành, chút nữa tắm xong, tụi em sẽ đi ăn. 】<br> Ta nhắn xong thì ngây người chờ đợi, nhưng trong khoảng thời gian ngắn không có đợi được tin trả lời, ta cụp mắt nghĩ tới nội dung bài Weibo kia. <br> C không phải là ta thì còn ai nữa, chỉ có thể là ta, cho nên lúc Tạ Oánh hỏi, ta liền gật đầu: \"Là ta.\"<br> Thi Cảnh Hòa bắt chước tình tiết phim《 Tình thâm thâm, vũ mông mông 》, Y Bình đã viết như vậy trên sổ tay: Thư Hoàn đi ngày đầu tiên, nhớ anh ấy.<br> Mà dưới bình luận, fans cũng đã bắt chước theo: Thi Cảnh Hòa không đăng ảnh chụp ngày thứ n, nhớ nàng nhớ nàng nhớ nàng! <br> Bất quá cũng có vài ba người hỏi C đi đâu, Thi Cảnh Hòa chọn hồi phục, nói: \"Đi du lịch.\"<br> Đúng vậy, ta đi du lịch, hơn nữa tạm thời còn không thể quay về, phải cùng với đồng sự cùng đi leo núi đi ngồi thuyền cùng đi ăn cùng đi uống, duy độc không có cùng Thi Cảnh Hòa.<br> Nghĩ đến những thứ này ta liền tự bế, không sớm không muộn lại đúng ngay lúc này mà đi ra du lịch.<br> Lúc ngồi trên xe ta nói nghe hay lắm, cái gì mà có thể tỉnh táo điều chỉnh tâm thái, thực tế không phải như vậy.<br> Ta làm sao còn nghĩ được chuyện gì khác? Toàn bộ suy tưởng đều đổ về Thi Cảnh Hòa, giọng cười giọng nói, mùi hương tóc nàng, độ ấm tay nàng, dáng vẻ nấu ăn...<br> Mỗi một hình ảnh về nàng ta đều nghĩ tới, ở trên xe là đã thấy sắp phát điên. <br> Nhưng sau tất cả, ta không thể nói trắng ra với nàng, chỉ dám đổ bộ tài khoản phụ, chuyển phát bài Weibo kia: Rời đi số di động ngày đầu tiên, nhớ chị.<br> Số di động, Thi Cảnh Hòa. <br> Thi Cảnh Hòa vẫn chưa nhắn lại, có lẽ nàng còn đang rất bận. <br> Thành Tư Nhất rốt cuộc nói chuyện điện thoại xong, đẩy cửa đi vào. Ngô Chân hỏi em ấy: \"Lúm đồng tiền, em mới gọi điện với bạn trai hả?\". Bắt đầu nhiều chuyện, \"Trước giờ chưa nghe em kể nha.\"<br> \"Dạ?\" Thành Tư Nhất có hơi sửng sốt, nhìn ta và Tạ Oánh. <br> Tạ Oánh bày ra động tác đầu hàng: \"Em gọi lâu như vậy, tụi chị tưởng là với bạn trai.\" <br> Thành Tư Nhất cười lắc đầu: \"Không phải bạn trai.\" Em ấy thẳng tắp nhìn ta, \"Em làm sao có bạn trai được? Em thích con gái.\"<br> Ngô Chân thiếu điều muốn rớt cằm: \"......\"<br> Tạ Oánh liếc nhìn ta: \"......\"<br> Ta thì không có làm ra phản ứng dư thừa gì, bởi vì trực giác ta không cho là vậy, đặc biệt lúc nói em ấy chỉ nhìn ta, cho ta cảm giác rất kỳ quái.<br> Ngô Chân trầm ngâm trong chốc lát, hỏi Thành Tư Nhất: \"Lúm đồng tiền, em phát hiện ra mình thích con gái khi nào?\". Cô ấy nhíu nhíu mày nói tiếp, \"Hồi trước chị có một khách quen, bạn gái đó bảo là thích con gái, còn nói là thích chị. Kết quả chỉ là đùa giỡn, đã vậy còn nói phải mà chị có c* là ngon rồi, tiếc là chị không có, bạn đó vẫn thích c* hơn.\" <br> Ngô Chân cảm khái: \"Cạn mẹ nó lời.\" <br> Ba người chúng ta trầm mặc: \"......\"<br> Tạ Oánh lúc này cau mày nói: \"Thời buổi này nhiều cô nàng chạy theo phong trào lắm, giống như cảm thấy yêu con gái sẽ rất ngầu, cho nên mới tìm bạn gái.\"<br> Ngô Chân tựa hồ nghĩ tới cái gì, qua hai giây nói: \"Chị nhớ ra rồi, cái này gọi là 'gái thẳng giả buê đuê', đúng không?\".<br> Tạ Oánh gật đầu: \"Chắc vậy, em không rành lắm, nhưng lúc trước em có nhận đơn hẹn hò con gái, thấy cũng không tệ lắm.\" <br> Ngô Chân tặc lưỡi. Thành Tư Nhất nắm chặt di động ngồi xuống sô pha, em ấy vẫn chỉ nhìn ta, còn hơi đá lông nheo, cười nói: \"Nhưng thông thường hay gặp gái gei làm bộ gái thẳng thôi.\" <br> Em ấy hỏi, \"Chi Chi, biết không?\" "]