["Hôm nay đã là ngày 26 tháng 9, một tháng trôi thật mau, ta hồi tưởng chuyện đã qua lại cảm giác như cái gì cũng chưa làm được.<br> Phía Đới Thịnh có lẽ cũng rất quan tâm tiến độ nhiệm vụ, 5 giờ chiều nay còn gọi điện cho ta hỏi tình hình.<br> Ta cười: \"Tình hình cái gì cơ? Tôi không thấy chuyện này có tương lai gì hết.\"<br> Hiện giờ ta đang ở bên ngoài trường chờ Kim Lâm. Tối hôm qua con bé gọi điện nói nó không muốn về nhà sau khi tan học, hỏi ta có thể cho ở một đêm hay không, nó sẽ trả tiền phòng. Ta thở dài, tâm mềm nhũn đồng ý và tất nhiên là không thu tiền, lương tâm ta không cho phép thu tiền trẻ vị thành niên.<br> Ta không có nói bảng số xe, vì em ấy bảo lần trước đã nhớ kỹ rồi. Chậc, người trẻ có trí nhớ thật tốt, ta không so được.<br> Hai bên đường có nhiều xe đang đậu, đều là tới đón học sinh tan trường, đa số phụ huynh đều xuống xe đứng chờ.<br> Ta chỉ là chị họ giả, không cần phải theo trình tự chờ đợi nghênh đón như vậy đi. Đúng là một cái cớ hay để ta thoải mái ngồi trong xe. <br> \"Nhưng mà theo tôi được biết....\" Thanh âm Đới Thịnh trầm ổn truyền tới, \"Cô đã thêm WeChat của Thi Cảnh Hòa, số điện thoại cũng có được, còn gặp mặt nhiều lần nữa.\"<br> \"Đúng là vậy, nhưng tiến độ cơ bản vẫn là 0.\"<br> Đới Thịnh cười một tiếng, ta cảm thấy hắn đang cười nhạo ta, hắn nói: \"Bất quá cũng không sao, Lục tiểu thư, nếu cô thất bại thì vẫn còn có người khác kế thừa nhiệm vụ này, tiền thì không mất đi, nó chỉ chuyển từ người này sang người khác...\" Ngữ khí của hắn chậm đều đều, \"Cô nói có phải không?\".<br> \"......\" Ta thật muốn nói cho hắn biết, giọng điệu của hắn lúc này chẳng khác gì mấy tên thái giám trong phim.<br> Nhưng ta nhịn xuống, ta ho khan một tiếng, đáp trả: \"Vâng, tôi sẽ nỗ lực.\"<br> \"Chúng tôi yên tĩnh chờ tin lành\". Nói xong hắn cúp máy, để ta ở trong xe vò đầu ôm vô lăng. <br> Ta cầm chai nước lên uống, đưa tay quẹt đi vệt nước trên môi, nhấn mở khung chat cùng Thi Cảnh Hòa.<br> Khoảng cách từ lần trước gặp mặt lại qua hai ngày. Hai ngày này, chúng ta cũng không có gửi thêm bất kỳ tin nhắn nào cho nhau.<br> Quả là điên cuồng ăn ý.<br> Thi Cảnh Hòa là người bị ta theo đuổi, ngoại trừ lần trước muốn thêm WeChat của ta để bàn công việc, thời điểm còn lại nàng tựa hồ đều không chủ động. <br> Lần đi công tác ở Liễu thành cũng vậy, cũng là do ta để lại bình luận trước, nàng mới gọi điện cho ta, để rồi dây ra tùm lum chuyện. <br> Bây giờ nghĩ lại, ta vẫn không nhịn được tự mắng bản thân lúc đó rảnh tay đi bình luận làm gì không biết.<br> Nhưng nói đi cũng phải nói lại, nếu không có chuyện đó, ta cũng sẽ không biết được Thi Cảnh Hòa không phải mẫu thai solo. Nàng có ex, hơn nữa ex nàng còn đã kết hôn. <br> Theo như \"thời gian rất lâu\" mà nàng miêu tả, xem ra đoạn tình yêu này ít nhất đã có trước khi nàng nổi tiếng trên mạng.<br> Nàng đăng ký Weibo năm 2015, khi đó cũng có người bình luận hỏi nàng có đối tượng này kia hay không, nàng nói: Không có.<br> Trong khoảng thời gian ba năm này, cũng thường có những bình luận tương tự, cách nàng trả lời đại khái đều mang ý tứ là đang độc thân.<br> Ta không tin là nàng nói dối, nên chỉ có thể suy đoán như vậy.<br> Về chuyện tại sao không tin là nàng nói dối, bởi vì nếu nàng nói dối, thì...thì ta còn làm được gì nữa trong vụ này?! Lừa gạt dối trá everywhere, ta làm sao có thể thành công.<br> Đã vậy nếu nói dối, thì cũng không phải một phía, ta bên này nói dối còn ghê hơn nàng. -_-<br> Thân phận bạn gái cũ của Tiểu Tự, bạn gái cũ của Trịnh Kỳ Kỳ, chị họ của Kim Lâm, rồi cả thân phận bạn gái Tần Ất Văn mà ta may mắn lấp liếm cho qua. Lúc này mới bao lâu, vậy mà số lần nói dối đếm muốn hết một bàn tay, đó là chưa kể tới giả dối thông tin nghề nghiệp...<br> Ta bực bội đặt di động qua một bên, gục trán vào tay lái.<br> Bên ngoài dần trở nên náo nhiệt, ta bật cửa kính xe hé ra một chút, nghe thấy không ít tiếng cười nói ồn ã.<br> Học sinh cuối cùng cũng tan trường.<br> Tiếng còi huýt sáo của cảnh sát điều phối giao thông vang muốn chói tai, ta vẫn duy trì tư thế này chờ đợi Kim Lâm.<br> Một lát sau, có người gõ cửa kính xe bên phải ghế phụ.<br> Ta quay đầu mở mắt nhìn liền thấy Kim Lâm đang đứng ở một bên.<br> Ta vẫy tay, ý bảo em ấy lên xe, lại nghĩ tới người bên ngoài không nhìn thấy bên trong xe, ta quay cửa kính xuống hẳn, cười nói: \"Vào đi.\"<br> Kim Lâm nhấp môi, kéo ra cửa xe tiến vào ngồi xuống.<br> Ta hỏi em ấy: \"Bài tập nhiều lắm không?\".<br> Kim Lâm lắc đầu, lại gật gật đầu, nói: \"Nhiều.\" Em ấy nhìn ta, có chút khẩn trương mở miệng, \"Nhưng em không có mang cái gì hết.\"<br> \"Ủa vậy sao cặp sách em phồng lên dữ vậy?\". Ta thắc mắc, cái cặp mà Kim Lâm đang ôm nhìn giống như chứa rất nhiều đồ bên trong.<br> Kim Lâm mở dây kéo ra, đưa ta nhìn, \"Đây là thú bông.\"<br> \"Mang theo nó làm cái gì?\"<br> \"Buổi tối không có nó em ngủ không được.\"<br> \"......\"<br>Quả nhiên là con nít, ngủ còn phải ôm thú bông.<br> Thú bông là hươu cao cổ màu vàng đã phai màu, cảm giác nó đã làm bạn cùng Kim Lâm thật lâu.<br> Ta khởi động xe, mắt nhìn thẳng, nói: \"Màu đen rất hợp với em.\"<br> Kim Lâm: \"Dạ? Sao cơ?\".<br> Ta nhẹ nhàng cười: \"Màu tóc.\"<br> Trước đó dù tóc em ấy màu xám thì cũng vẫn nhìn ra làn da trắng nõn, hiện tại nhuộm đen, nhìn càng nổi bật. Có điều sắc mặt em ấy vẫn nhợt nhạt, hiển nhiên do thiếu hụt dinh dưỡng chưa bồi bổ lại đủ.<br> Ta dẫn Kim Lâm đi ăn cơm chiều, trước đó ta có gọi điện cho Tạ Oánh, hỏi có thể mang một người bạn nhỏ về nhà ngủ ở phòng khách một đêm được không. Cô ấy là bạn thuê chung, dẫn người xa lạ về ta cần hỏi ý kiến của cổ. Tạ Oánh nói không thành vấn đề, còn nói cô ấy có thể đưa Kim Lâm một bộ chăn gối.<br> Cô ấy không phải nói chơi, lúc ta dắt Kim Lâm về đến nhà, trên sô pha thật đúng là có đặt một bộ chăn gối. Ta nhịn không được cười ra tiếng, kêu Kim Lâm cứ tự nhiên ngồi dưới thảm hoặc sô pha đều được, ta đến gõ cửa phòng Tạ Oánh, \"Oánh Oánh, ngươi đúng là thật tình nha, nói liền dọn chăn ra rồi.\"<br> Giọng cô ấy xuyên qua cửa phòng: \"Hỏi em gái có cần thêm không? Có sợ lạnh không? Chị đây vẫn còn dư.\"<br> Cuộc sống không có đặc biệt tốt với Tạ Oánh, trong gia đình cô ấy là người yếu đuối, trong tình yêu cô ấy là kẻ đơn phương, nhưng cổ vẫn một lòng đối xử tốt với người xung quanh.<br> Ta quay đầu nhìn về phía Kim Lâm, nói: \"Chị cảm thấy bạn chị còn thích hợp làm chị họ của em hơn chị nữa.\"<br> Kim Lâm ôm cặp sách, dáng ngồi rất thuỳ mị, không còn thấy vẻ lập dị khó ưa như trước. Ta rót cho em ấy ly nước, mở ti vi, nói: \"Em xem ti vi hay chơi di động một lát rồi đi tắm, vừa vặn chị còn có mấy cái đồ ngủ chưa mặc qua, em không chê thì có thể mặc.\"<br> Kim Lâm ngẩng đầu nhìn ta, đôi con ngươi đen nhánh cất chứa tâm tư dường như sâu không thấy đáy.<br> Ta lặng lẽ nắm tay thành quyền, cuối cùng vẫn không thể nhịn xuống, nâng tay lên xoa đầu em ấy, \"Chị đi tắm trước. Có cần gì thì em có thể gõ cửa phòng chị gái kia\". Ta chỉ chỉ về hướng phòng Tạ Oánh, \"Chị ấy cũng có thể giúp em.\"<br> \"Dạ\". Em ấy không có biểu cảm gì, nhưng khoé miệng cong lên một chút, \"Em biết rồi.\"<br> Lần trước ta còn cảm thấy phiền phức, nhưng hôm nay gặp Kim Lâm, lại cảm thấy có thêm một cô em gái cũng không tệ. Không quấy phá, an tĩnh ngoan ngoãn, quan trọng là cảm giác xoa đầu cũng rất tốt, sợi tóc mềm mại đảo qua lòng bàn tay, thoải mái không kém so với xoa đầu Miêu Miêu. <br> Tại sao tự sờ đầu mình thì không có cảm giác này nhỉ? Ta mang theo hoang mang đi tắm.<br> Lúc ra tới, Tạ Oánh và Kim Lâm đang ngồi dưới thảm, hai người đang...chơi game.<br> Nghe tiếng ta đẩy cửa đi ra, Tạ Oánh nói: \"Trời má, Chi Chi, em gái ngươi quá dữ, không thèm di chuyển cũng có thể tiêu diệt đội đối thủ.\"<br> Ta đứng bên cạnh lau đầu tóc còn ẩm ướt, cô ấy không nhìn ta, ngón tay không ngừng thao tác, màn hình ipad của cổ lớn hơn điện thoại của Kim Lâm, nhưng xem ra Kim Lâm chơi có vẻ linh hoạt hơn.<br> Ta giương cằm lên, hừ một tiếng: \"Cũng không xem đó là em gái của ai.\"<br> Kim Lâm nghiêng đầu liếc nhìn ta một cái, ta hướng em ấy cười nói: \"Như thế nào? Có ý kiến?\".<br> Chẹp, ta chuyển thái độ cũng quá nhanh đi, hôm trước còn không muốn quan tâm người ta, đảo mắt đã tự nhận thân phận chị gái.<br> Kim Lâm lắc đầu, tiếp tục tập trung vào trò chơi.<br> Ta ngồi xuống bên cạnh, giống như tuỳ ý hỏi Kim Lâm, \"Nói đi, lần này tìm chị có chuyện gì.\"<br> Kim Lâm: \"Chị có thể chờ một chút được không. Em phải có trách nhiệm với đồng đội trong game.\"<br> Ta nhất thời nghẹn lời, môi giật giật: \"Ừa, vậy chị đi sấy tóc đây.\"<br> \"Dạ.\"<br> Trở ra phòng khách lần nữa, tóc ta đã sấy tương đối, chỉ còn hơi ẩm một xíu, nhưng trước khi ngủ khẳng định có thể hoàn toàn khô.<br> Hai người họ đã tắt trò chơi, đang ngồi uống Coca, lại còn đang cụng ly.<br> Ta:......<br> Tạ Oánh thấy ta ra tới, hỏi ta: \"Chi Chi, ngươi làm chị mà sao không quan tâm đời sống tình cảm em gái gì hết vậy?\". <br> Ta nhíu lông mày buột miệng, \"Chứ ngươi có quan tâm đời sống tình cảm của em trai ngươi chắc\". Nói xong lại nghĩ tới tên nhóc hư hỏng kia, sợ Tạ Oánh khó chịu, ta bổ sung, \"Không quan tâm cũng tốt.\"<br> Tạ Oánh thở dài, ngửa đầu rót Coca vào miệng, thật là có loại sĩ khí như khi uống rượu.<br> Uống xong cô ấy đứng lên, nói: \"Ta cũng đi tắm rửa.\"<br> \"Đi đi.\"<br> Ta ngồi xuống, đặt điện thoại lên bàn trà, nói với Kim Lâm: \"Đời sống tình cảm? Có chuyện gì cứ nói, chị đây nghe.\"<br> \"Chị\". Em ấy bắt đầu gọi ta như vậy. Rõ ràng trước đó còn kêu là \"Chị họ\", hiện tại thân phận ta đã được thăng cấp.<br> Ta hỏi: \"Sao nè?\".<br> \"Chị với cái chị lần trước là bạn hả?\"<br> Ta không phản ứng kịp: \"Chị nào?\".<br> \"Lúc ở trường đó...\"<br> Không chờ em ấy nói tỉ mỉ, ta gật đầu: \"Đúng vậy.\"<br> Ta biết rồi, em ấy đang nói Thi Cảnh Hòa, nghĩ một chút ta cùng Kim Lâm cũng gặp mặt mới có hai lần. Lần này là Tạ Oánh, người bên cạnh lần trước dĩ nhiên là Thi Cảnh Hòa.<br> Ta bóc vỏ trái quýt trên bàn, mùi cay mắt lập tức phát tán ở không trung, ta nói: \"Em nói tiếp đi.\"<br> \"Uhm....\" Kim Lâm tránh né ánh mắt, đầu dần dần thấp xuống, \"Em có gặp qua chị đó, hôm ấy cũng không phải lần đầu chỉ đi họp.\"<br> \"Mà sao?\"<br> \"Bạn gái mà em thích chính là cháu của chỉ\". Nói tới đây, đầu em ấy đã thấp đến mức không thể thấp hơn, lỗ tai cũng đỏ lên.<br> Ta:......<br>Ta khụ một tiếng, che giấu kinh ngạc, kế tiếp mới mở miệng: \"Trùng hợp...\" Ta bỏ một múi quýt vào trong miệng, bị chua đến nheo lại đôi mắt, \"như vậy sao?\".<br> Kim Lâm lại ngẩng đầu lên, nhìn nét mặt vặn vẹo của ta, rót cho ta ly nước: \"Đúng a...\".<br> Ta nói: \"Mà vậy thì sao?\".<br> ——-<br> Trong nhận thức của ta, hiện tại ta cùng Thi Cảnh Hòa đã xem như là bạn bè. Ta mặc kệ, nàng có số di động của ta, cũng có WeChat, đút kẹo cho ta ăn, còn mua quà cho ta, mấy cái hành vi này nếu còn không thể tính là bạn bè, thì cái gì mới tính? <br> Ta sẽ không cam tâm thừa nhận mình còn giậm chân tại chỗ, đã một tháng qua đi, nếu ngay cả bạn bè còn không thành, vậy không phải là quá mức thất bại sao? <br> Ta ngồi ở tiệm cà phê vừa suy nghĩ vừa chờ Thi Cảnh Hòa đến, vì chuyện của Kim Lâm và cháu gái của nàng mà sáng nay ta đã gọi điện cho nàng, hỏi nàng có thời gian không, ta muốn nói với nàng về chuyện của hai đứa nhóc. <br> Thi Cảnh Hòa nói hôm nay nàng bận việc ở cửa hàng, hỏi ta có thể chờ đến lúc nàng tan tầm được không. <br> Sao mà không được chứ? Lúc nào cũng đều được.<br> Mục đích của ta không chỉ là giúp Kim Lâm truyền đạt, quan trọng hơn là gặp được Thi Cảnh Hòa.<br> Tần số gặp mặt ít nhiều có thể thúc đẩy tiến độ nhanh hơn, kéo theo tỉ lệ thành công, cho nên liên hệ nhiều là tốt, gặp mặt nhiều lại càng tốt.<br> Ta không thể tiếp tục lười biếng. <br> Thi Cảnh Hòa làm chủ nên giờ giấc tự do hơn nhân viên nhiều, nàng nói bốn giờ chiều nàng rời văn phòng, công việc còn dư ném cho nhân viên là được. <br> Ta:...... thật là tuỳ hứng.<br> Đây là tiệm cà phê mà cách đây một tháng ta cùng Đới Thịnh ký hợp đồng, ngày thường ta không có thói quen uống cà phê, bởi vì nó đắng, mà thêm đường ta lại không thích, đơn giản chỉ uống nước lọc. Nhưng hiện giờ trước mặt ta là một tách latte, ta uống trong lúc chờ đợi Thi Cảnh Hòa.<br> Kim đồng hồ đã vượt qua bốn giờ được hai mươi phút, khách hàng vào ra từng đợt thay đổi, ta vẫn còn chưa thấy nàng. Ta chán đến chết, cúi đầu mở di động lên Weibo, nhấp vào trang nhà của Thi Cảnh Hòa.<br> Hôm qua nàng đăng hình mới, mèo tắm nắng, Jo Jo lớn hơn không ít, nhìn vẫn rất đáng yêu.<br> Làm ta lại nhớ tới lần trước đến nhà Thi Cảnh Hòa, sao ta không ở lâu thêm một chút cơ chứ? Biết đâu chừng sẽ thấy được Jo Jo. Ta thở hắt ra, vì không có gặp Jo Jo mà cảm thấy tiếc nuối, trong nháy mắt giao diện chuyển thành có cuộc gọi đến. <br> Là Thi Cảnh Hòa, ta đếm ba giây mới nghe: \"Alo?\".<br> \"Em ngồi ở đâu?\". Nàng hỏi.<br> Đã mấy ngày không nghe thanh âm này, giờ đột nhiên vang ở bên tai, ta thế nhưng sinh ra chút cảm giác bối rối.<br> Ta sờ sờ chóp mũi, nói: \"Bàn số 3, sát cửa sổ.\"<br> \"Okay, chị vào ngay\". Nàng lưu loát cúp điện thoại. <br> Không quá mươi giây, Thi Cảnh Hòa cũng đã ngồi xuống đối diện ta, nàng đặt túi xách sang một bên, vuốt lại đầu tóc, hỏi thẳng vào vấn đề: \"Em họ của em với cháu gái chị có chuyện gì?\".<br> Ta nghe nàng hỏi trực tiếp không khỏi sửng sốt, ta mím môi, nhìn nàng: \"Hay là chị gọi đồ uống trước đi?\".<br> \"Ừ.\"<br> Chờ người phục vụ đem cà phê ra xong, ta mới không nhanh không chậm nói: \"Chị cũng biết đó, em họ của em thích con gái.\"<br> \"Ừ.\"<br> Ta cảm thấy giọng điệu của ta giống như là đang bàn công chuyện, \"Lần đó chị đứng ra nói giúp, em vẫn rất là cảm kích.\"<br> \"Không có gì đâu\". Đồng điếu của nàng lại hiện ra, nàng nói: \"Em đã cảm ơn rồi mà.\"<br> Ta gật gật đầu: \"Ừm, trọng điểm hôm nay cũng không phải ở chuyện này.\"<br> \"Vậy...có liên quan gì đến cháu chị?\"<br> \"Em nghĩ chắc chị cũng đoán được\". Ta cầm muỗng khuấy khuấy, ngữ khí như cũ thong thả, \"Em họ em thích cháu chị đó.\"<br> Thi Cảnh Hòa nhíu mày: \"Nhưng...... cháu chị là người bị thích, vậy thì có quan hệ gì đâu?\".<br> Ta đan chéo bàn tay trên bàn, nói: \"Nhưng...theo như em họ em, thật ra cháu chị cũng thích lại em ấy, không biết chị có biết hay không.\"<br> Nếu đúng thì mục đích Thi Cảnh Hòa ra mặt lúc trước cũng không có đơn thuần? Nàng lên tiếng thay cho Kim Lâm cũng coi như là lên tiếng vì cháu nàng. <br> Bất chợt ta cảm thấy làm người quá mệt mỏi, hiếm có người đơn thuần giúp ai đó. Giống như trước Thi Cảnh Hòa giúp ta hai lần, kết quả đến cuối cùng là vì muốn ta cùng các nàng hợp tác, cho dù chúng ta hợp tác rất vui vẻ, tiền phí chi trả làm ta cũng rất thoả mãn. <br> Câu ta nói cũng không phải câu hỏi, mà là trần thuật, bởi ta biết Thi Cảnh Hòa kỳ thật là đã biết.<br> Cháu nàng tên là Sầm Toàn, năm nay cũng mười bảy tuổi, bởi vì họ Sầm, hơn nữa tuổi không nhỏ, nên có thể suy ra đó là con gái của anh họ Thi Cảnh Hòa.<br> Tối hôm qua, Kim Lâm kể cho ta nghe rất nhiều chuyện, nói đến cuối em ấy còn khóc, ta cùng Tạ Oánh cũng không biết an ủi làm sao cho phải.<br> Kim Lâm nói mình thích một bạn cùng lớp ngay từ đầu học kỳ lớp 11, hai người đều ở nội trú nhưng không cùng phòng ký túc xá. Em ấy muốn tới gần bạn đó nhưng không có can đảm, chỉ có thể chậm rãi bắt đầu bằng vai trò bạn học. Để tiến gần một Sầm Toàn ưu tú, em ấy đã nỗ lực học tập, với mong muốn tên hai người trên phiếu điểm có thể gần thêm một chút.<br> Về sau khoảng cách ngày càng gần, điểm xếp ngay sau Sầm Toàn, lúc này đã là học kỳ cuối, Sầm Toàn đi tới nói với Kim Lâm là kỳ thi phân khoa sắp tới cũng phải cố lên, bởi vì em ấy muốn cả hai tiếp tục chung lóp.<br> Kim Lâm bị nụ cười đó làm cho ngây ngốc đến mức người ta đã trở về chỗ ngồi rồi em ấy mới gật đầu. <br> Đoạn thời gian ôn tập đó, hai đứa bắt đầu cùng nhau đi học tan học, cùng nhau về ký túc xá, thỉnh thoảng cuối tuần cũng sẽ ra ngoài xem phim hoặc là đến công viên giải trí.<br> Bước ngoặt là ở sau kỳ thi phân khoa, hai người thoả nguyện được ở cùng lớp, lúc nghỉ hè có hẹn nhau cùng đi ăn kem. Có cái ngõ nhỏ có tiệm kem ăn rất ngon, vì thế cả hai liền đi đến đó, mua kem xong lại cùng đi xem phim. Lúc xếp hàng lấy phiếu, Sầm Toàn vốn dĩ đang ăn kem, đột nhiên hôn lên môi Kim Lâm, đem vết sữa dính trên môi em ấy. Có nhiều người xung quanh, nhưng Sầm Toàn vẫn không để ý, còn bật cười khanh khách rất vui vẻ.<br> Nhưng rốt cuộc là không ở bên nhau. Bởi vì một màn này vừa khéo bị nam sinh lớp bên cạnh trông thấy, hắn uy hiếp Kim Lâm, nói sẽ nói ra chuyện em ấy là đồng tính luyến ái.<br> Hắn cũng thích Sầm Toàn nhưng không cạnh tranh công bằng, mà dùng thủ đoạn này để đánh bại Kim Lâm.<br> Kim Lâm vì bảo hộ người mình thích nên cũng giấu nhẹm không kể với Sầm Toàn.<br> Em ấy tự làm mình trở nên bê tha, đi nhuộm tóc còn giao du bạn bè xấu. Nhưng Sầm Toàn vẫn cứ thích Kim Lâm, vẫn muốn cùng với em ấy.<br> Tên nam sinh kia lại nhảy ra, đơn giản đem chuyện Kim Lâm thích con gái nói cho mọi người biết. Sự tình liền phát triển như ta chứng kiến.<br> Họp phụ huynh ngày đó ta không có thấy qua Sầm Toàn, từ văn phòng hiệu trưởng đi ra cũng chỉ có một mình Thi Cảnh Hòa. Ta hỏi Kim Lâm là Sầm Toàn ở đâu, sao hôm đó ta không gặp, Kim Lâm nói Sầm Toàn đã một tháng không có tới trường. Gọi điện thoại không ai nghe, nhắn tin không ai trả lời, đừng nói tới là gặp mặt.<br> \"Vậy thì sao?\" Thi Cảnh Hòa nhìn ta, nàng dần dần nghiêng người tới trước, \"Có chuyện gì?\".<br> Nàng cúi đầu cười một chút, \"Là em họ em từ chối tình cảm của cháu chị, làm cháu chị tổn thương nên không muốn gặp. Bây giờ làm sao lại muốn đến tìm? Muốn cháu chị tha thứ à?\". <br> Nàng nhướng lông mày hỏi, thanh âm mang theo giọng mũi nhàn nhạt, giống như đang truyền độc tố vào tai ta, \"Trên thế gian làm gì có chuyện dễ dàng như vậy?\". <br> \"Chuyện con nít, người lớn cũng không nên nhúng tay quyết định thay tụi nó\". Ta không cam lòng yếu thế, nhìn thẳng nàng đáp lại.<br> \"Vậy hành vi hiện giờ của em là gì?\"<br> \"Em?\" Ta ngẩn ra một chút, tranh luận cho chính mình, \"Em bất quá là đang giúp con bé truyền đạt mà thôi.\"<br> Thi Cảnh Hòa \"À\" một tiếng: \"Vậy chị cũng có thể lựa chọn không trợ giúp.\"<br> \"......\" Nàng nói rất có đạo lý, ta á khẩu không trả lời được.<br> Nàng thấy ta trầm mặc, bưng cà phê lên uống một ngụm, mới chậm rãi nói tiếp: \"Nhưng chị cũng thương cháu chị. Con bé bây giờ suốt ngày chỉ ở nhà chơi game, nói bản thân khổ sở vì tình, mà anh họ chị lại quá cưng chiều nên cứ để mặc tuỳ ý nó, làm chị tức muốn chết.\" <br> Tình tiết chuyển quá nhanh, làm ta lại ngơ người.<br> Thi Cảnh Hòa chớp chớp mắt nhìn ta, nàng nói: \"Như vậy đi, em lo tìm thời gian kêu em họ ra đây, chị cũng đem cháu chị tới, để hai đứa nhỏ giải trừ một chút...\". Nàng tìm từ, \"Hiểu lầm? Mâu thuẫn?\". <br> \"Tốt\". Ta gật đầu, ý định gặp mặt hôm nay vốn dĩ là như vậy.<br> Kim Lâm muốn ta trợ giúp nhắn tin là em ấy muốn gặp Sầm Toàn, ta còn chưa nói ra, Thi Cảnh Hòa đã đề xuất.<br> Vậy thì ta còn gì phải do dự? Theo ý nàng là xong.<br> Nhưng làm ta có điểm khó hiểu chính là...... Thi Cảnh Hòa suy nghĩ cho cháu gái từ vị thế gia trưởng, chỉ đơn giản như vậy thôi sao?<br> Ta bất động thanh sắc mà liếm môi dưới, quyết định lớn mật một chút, hỏi nàng một vấn đề.<br> Ta ho khan một tiếng để lấy can đảm, nàng nghi hoặc nhìn ta, ta hỏi, \"Thi Cảnh Hòa, chị là......\" Tới đây lại ngượng ngùng mở miệng, nhưng vẫn là nhìn vào mắt nàng, \"Gái thẳng không?\".<br> Ta hỏi có quá trực tiếp rồi không? Nhưng ta cũng không kịp hối hận, hỏi thì cũng đã hỏi.<br> Biểu cảm của Thi Cảnh Hòa không có biến hoá gì, nàng lại nghiêng người về trước thêm một chút, đến rất gần mặt ta.<br> Cánh tay nàng đặt trên bàn, đầu ngón tay chậm rãi gõ nhịp. Trong không gian đầy tiếng người ồn ào, ta vẫn nghe rõ tiếng cười cùng câu hỏi lại của nàng, \"Cháu gái giống như cháu chị sao?\". <br> Nàng ngay sau đó lại hỏi: \"Em muốn nhận chị làm cháu gái hả?\".<br> \"......\"<br><br> ———<br>*<i> Trong tiếng Trung, gái thẳng (trực nữ) và cháu gái (chất nữ) phát âm giống nhau. Cách Lục Chi hỏi cố tình bị hiểu là: Chị làm cháu gái không?</i> "]