["Khi ta tới 'Buôn bán tình yêu', trời đã sập tối. <br> Vân thành gần như mưa suốt, hôm nay cũng không ngoại lệ. Ta xuống xe vẫn phải căng dù, nếu không sẽ bị mưa xối ướt. <br> Trên đường to rộng, xe hơi vù vù phóng, có mấy chiếc không cẩn thận cán ngang vũng nước làm nó bắn tung toé, người qua đường vội vàng né đi, sợ nước bẩn văng trúng, có người bất hạnh không kịp tránh còn phát ra tiếng kêu chói tai.<br> Nhưng tất nhiên ta không có nhìn xem ai đang kêu lên, ta đang đứng nhìn cánh cửa 'Buôn bán tình yêu', lắc lắc chiếc dù cho nước rớt ra.<br> Có nhân viên cửa hàng thấy ta, từ trong tiệm đi ra, lịch sự nói: \"Chào chị, có thể treo dù ở nơi này.\" <br> Cô ấy chỉ vào một hàng móc nối, trên đó có treo mấy cái dù đủ màu sắc lớn nhỏ không đồng nhất, ta cũng treo dù lên, nói lời cảm tạ: \"Cảm ơn.\"<br> \"Không có chi.\" Nói xong cô ấy mở cửa ra, làm động tác mời ta đi vào.<br> Bên ngoài mưa đột nhiên nặng hạt, người đi đường không có sẵn dù buộc lòng chạy vội tới các mái hiên cửa hàng trú mưa.<br> Không có nhân viên nào đi theo ta, nhưng ta cảm nhận được một bộ phận ánh mắt, có thể là họ tò mò khi thấy ta lại tới tìm sếp của họ?<br> Ta tới bức tường kia, tự mình gõ gõ cửa, chờ cửa mở ra liền đi vào. <br> Ta tới đây đã ba ngày liên tục, có thể nói ngựa quen đường cũ, thậm chí các nhân viên đều quen mắt.<br> Mỗi lần tới đều là như thế này, Thi Cảnh Hòa ngồi ở bàn làm việc, sắc mặt mệt mỏi tập trung vào máy tính, thấy ta tiến vào nàng chuyển mắt mỉm cười nhìn ta, rồi lại tiếp tục làm việc. <br> Ba ngày trước, nàng hỏi ta có phải là nhớ nàng hay không, trong nháy mắt ta xém chút đã trả lời: \"Nhớ.\" <br> Nhưng ta không có, tuy rằng ta sờ không thấu kịch bản của Thi Cảnh Hòa, nhưng cũng biết đại khái một ít, nàng 'kỳ kỳ quái quái' như thế, khẳng định mặt sau sẽ còn nói cái gì đó trêu người.<br> Ta cho rằng câu hỏi đó kỳ quái, bởi vì ta cùng nàng là bạn bè, nhưng nàng lại trực tiếp hỏi ta có nhớ nàng không.<br> Ta chưa từng cùng bạn bè trò chuyện kiểu này, kỳ thật ta không giỏi biểu đạt, cho dù quan hệ thân thiết như với Mạnh Nhất Sênh, ta cũng không có nói mấy lời như thế.<br> Không biết Thi Cảnh Hòa có mưu đồ gì, nàng hỏi kiểu đó sẽ làm ta nghĩ nhiều, cũng sẽ làm ta buồn rầu.<br> Cũng may phía sau nàng thật sự bồi thêm một câu: \"Nhớ chị thì lúc tới nhớ mua giúp đồ ăn ở quán đối diện nha, cảm ơn Chi Chi.\"<br> Vế cuối cảm ơn, nàng còn cố ý nói nghe thật ngọt ngào, làm ta nổi cả da gà.<br> Hầyyy, quả nhiên, vẫn là không nên loạn tưởng.<br> Ta không cho rằng Thi Cảnh Hòa đang đùa giỡn tình cảm với ta, bởi vì trong tiềm thức ta cảm thấy chuyện nàng và Chung Niệm còn chưa có giải quyết xong, nàng thích trêu chọc ta chỉ vì thấy ta dễ chơi mà thôi.<br> Đây cũng có thể là lý do mà nàng chơi chung với ta từ đầu tới giờ. Tất nhiên, ngoại trừ dễ chơi ta còn thiện tâm, nếu không cũng không có chuyện hai ba ngày nay mua cơm đưa cơm cho nàng.<br> Hôm nay cũng tới đưa cơm, nhưng quán đối diện đóng cửa, ta tới nơi mới biết.<br> Trong văn phòng còn hai người nữa, là con trai, thấy ta họ đều giơ tay chào hỏi, ta khẽ mỉm cười gật đầu coi như đáp lại. <br> Ta không ngồi xuống sô pha mà trực tiếp đi đến trước bàn làm việc của nàng, thất vọng nói: \"Quán ăn hôm nay không mở cửa.\" Ta hỏi nàng, \"Chị đói chưa? Muốn đặt quán khác đem lại không?\".<br> Trên bàn có rất nhiều giấy tờ, bản kế hoạch các thứ, ta thoáng nhìn rồi thôi vì cũng không biết gì. <br> \"Đói.\"<br> Thi Cảnh Hòa ngồi, ta đứng cao hơn nàng, góc độ này thấy khuôn mặt nàng có vẻ càng nhỏ. <br> Ta thở dài: \"Vậy để em.\" Ta lấy di động ra, \"Em đặt giúp chị ha? Chị cứ làm việc đi.\" <br> Thi Cảnh Hòa che miệng ngáp một cái, trong mắt có thuỷ quang, lắc lắc đầu: \"Không cần, chờ chị mười phút, kết xong bản kết hoạch này sẽ nghỉ.\" <br> Nàng nói xong lại nói với hai thanh niên còn đang cạch cạch gõ phím, \"Tiểu Dương, Tiểu Huy, tan tầm tan tầm, các cậu đi về trước đi.\" <br> Hai thanh niên được lệnh, lập tức sao lưu văn kiện tắt phần mềm, thật mau thu thập đồ vật, nói với chúng ta: \"Chào sếp, chào Tiểu Lục.\"<br> Ta để bọn họ gọi ta là Tiểu Lục, ta không phải ngày đầu tới đây, mấy lúc bọn họ giải lao, ta cũng có hàn huyên dăm ba câu. <br> Mà mấy lúc đó, Thi Cảnh Hòa vẫn ngồi làm việc.<br> Hôm nay là ngày nàng tan tầm sớm nhất trong những ngày qua, mới hơn 7 giờ mà thôi.<br> Ta rất quen thuộc với phòng làm việc này, tự mình đi rót ly nước, chờ đợi mười phút trôi qua.<br> Bùi Khả Nhiên bận rộn bên phía tiệm mì, không rảnh lo bên này, bởi vậy phần lớn công việc đều dồn cho Thi Cảnh Hòa.<br> Ta không hỏi nàng đang làm những gì, cũng không hỏi có cần ta trợ giúp hay không. Bởi vì ta đã thật lâu không có làm việc văn phòng, nếu để ta đảm nhận, khả năng cũng làm không tốt, không chừng còn tạo thêm phiền phức cho nàng. <br> Nàng cũng không có chủ động muốn ta giúp, hơn 8 giờ sáng nàng đã tới văn phòng, thẳng đến 9 giờ hoặc có ngày là 10 giờ tối mới rời đi.<br> Ba ngày nay ta đều đến tầm giờ này, vì nó suýt soát thời gian các nhân viên khác trong phòng tan ca, ta đến đưa cơm không quá ảnh hưởng bọn họ.<br> Thi Cảnh Hòa trả lương không thấp, bản thân ta thấy còn là tương đối cao, mỗi sáng 9 giờ đến, chừng 5 giờ rưỡi lục tục ra về, thỉnh thoảng mới tăng ca đến 7-8 giờ tối, mỗi tháng có thể nhận tiền lương năm con số, Thi Cảnh Hòa làm bà chủ cũng thật sự phúc hậu.<br> Mà ta từ cuối tháng trước đề ra mục tiêu kiếm tiền, đến bây giờ còn chưa tiếp cái đơn nào, vốn dĩ muốn hỏi Thần ca, kết quả đảo mắt liền quên mất.<br> Ta lẳng lặng ngồi uống nước, không có lên tiếng quấy rầy. Lúc làm việc nàng hầu như rất chuyên chú, ta không nên đóng vai người xấu. <br> Mười phút mau chóng trôi qua, Thi Cảnh Hòa đúng giờ tắt máy tính, hơi ngửa đầu dựa vào lưng ghế, thở ra một tiếng.<br> Một tiếng này không phun được hết mỏi mệt, nghe vào trong tai làm ta thấy cũng thương thương.<br> Kỳ thật mỗi lần ở đây ta đều thấy thương thương nàng, đợt trước nàng bị bệnh cũng là do lao lực quá độ, ta không muốn nàng lại vắt kiệt sức mình rồi đổ bệnh.<br> Bị bệnh sẽ khó chịu lắm. <br> Thi Cảnh Hòa thở ra xong lại ngồi ngay ngắn, nhìn về phía ta, nàng chống cằm, vui vẻ cười: \"Chi Chi, em sắp trở thành shipper chuyên nghiệp rồi ha.\" <br> Ta không nhanh không chậm nói: \"Vậy chị cần cho em phí xăng dầu đó nha.\"<br> Thi Cảnh Hòa nhếch lông mày, cười nói: \"Chuyện nhỏ, lát nữa sẽ cho em.\" <br> \"Nếu không cho, em sẽ nhân lúc tối trời người vắng, tới xịt sơn lên cửa tiệm: Bà chủ mau mau trả nợ!\"<br> Thi Cảnh Hòa hơi hơi gục đầu xuống cười nhẹ: \"Thật tàn nhẫn.\"<br> Nàng đứng lên, cầm lấy áo khoác treo ở bên cạnh mặc vào, \"Đi thôi.\"<br> \"Đi.\" Ta cũng đứng dậy khỏi sô pha.<br> Nhân viên ở bên ngoài sẽ dọn dẹp đóng cửa tiệm lúc 7 giờ rưỡi, lúc này thấy ta cùng Thi Cảnh Hòa ra tới thì có chút ngạc nhiên nhưng cũng nhanh chóng chào tạm biệt kêu chúng ta chú ý an toàn. <br> Mưa vẫn còn rơi, so với trước càng lớn, ta hoài nghi Vân thành gần đây cãi nhau cùng thành thị khác, đã vậy còn bại trận cho nên chỉ biết khóc nhè.<br> Ta lấy dù của mình, Thi Cảnh Hòa cũng lấy xuống cái của nàng.<br> Ta căng dù ra, Thi Cảnh Hòa lại đứng không nhúc nhích, ta thắc mắc: \"Chị không bung dù sao?\".<br> Thi Cảnh Hòa: \"......\"<br>\"Chị không muốn động...\"<br> Giống như lần đầu tiên ta giúp nàng mua cơm, nàng cũng nói nàng không muốn động đậy, lúc ấy ta đã nghĩ cái gì? <br> Thật lười a!<br> Hiện giờ ta cũng nghĩ như vậy, nhưng ta thay đổi, ta không chỉ ngẫm trong lòng mà còn nói ra: \"Thật lười.\"<br> Mấy ngày qua chúng ta đều ăn tối cùng nhau, hôm nay người đói không phải mỗi mình nàng. <br> Nàng quải túi xách cầm dù, chui vào trong dù ta, làm ta phải nâng tay cao lên một chút....vì Thi Cảnh Hòa cao hơn ta.<br> Ta không thể không để tâm chuyện này, nàng ước chừng hơn ta bảy centimet, ta vĩnh viễn lùn hơn nàng, trừ khi ta mang giày cao gót còn nàng mang đế bằng...<br> Mưa căn bản không nhượng bộ cho chúng ta đi lấy xe, một đường đi tới khó tránh khỏi bị nước văng lên giày cùng ống quần. Nhưng cũng may ta đậu xe không quá xa, chừng mười mấy bước liền đến. <br> Thi Cảnh Hòa ngồi bên ghế phụ, nói: \"Mình đi ăn trước, ăn xong em lại đưa chị về đây, chị tự lái xe về nhà.\" <br> Ta không do dự, gật đầu: \"Dạ được.\"<br> Thi Cảnh Hòa nhìn ta, \"Chị còn tưởng em sẽ nói để em đưa chị về nhà.\"<br> \"Chị mau thanh tỉnh lại đi\". Ta khởi động xe.<br> Nhưng cơm nước xong xuôi, ta thật sự nói như vậy.<br> Mưa đã giảm nhiều, ta cầm chiếc dù trong gió, Thi Cảnh Hòa sóng vai đi sát bên cạnh. <br> Ta nói: \"Để em đưa chị về nhà.\"<br> Lúc ăn cơm, ta có chú ý thấy thần sắc nàng không tốt, nhìn rất mỏi mệt, trạng thái này còn lái xe dưới thời tiết này, ta thật sợ nàng xảy ra chuyện.<br> Thi Cảnh Hòa sửng sốt một giây, nàng nói: \"Chờ chút, để chị thanh tỉnh cái đã.\"<br> \"......\" Ta không còn gì để nói.<br> Lên xe rồi, ta hỏi nàng: \"Sáng mai chị đi làm thế nào?\".<br> \"Mẹ chị chở đi.\"<br> \"Tốt.\"<br> Ta sợ nàng sẽ nói \"Em tới đón chị\", nếu mà như vậy ta sẽ không ngủ đủ giấc...<br> Trời tối lại đang mưa, ta lái xe chậm hơn ngày thường.<br> Đại khái hơn 9 giờ, xe ta ngừng bên ngoài khu nhà nàng. Vẫn là vị trí mà ta đến đón nàng lần trước.<br> Dọc đường Thi Cảnh Hòa nhắm mắt ngủ, đầu nàng quẹo qua bên phải, ngủ đến an ổn. <br> Ta không đành lòng đánh thức nàng, nhưng đợi vài phút nàng vẫn không có dấu hiệu tỉnh, ta vươn tay lắc lắc cánh tay nàng, \"Cảnh Hòa, tới rồi.\"<br> Thi Cảnh Hòa chầm chậm mở mắt, nàng còn có điểm mơ màng, hỏi: \"Tới rồi hả?\"<br> \"Dạ.\"<br> Thi Cảnh Hòa tháo dây an toàn, vuốt vuốt lại đầu tóc. Tiếp theo nàng quay đầu nhìn ta, ánh mắt thanh minh lại hàm chứa rối rắm.<br> Ta không thể không hỏi, \"Còn có chuyện gì sao?\"<br> Thi Cảnh Hòa gật gật đầu: \"Có.\"<br> Ta làm ra tư thế 'thỉnh nói'.<br> \"Vậy chị nói đi.\"<br> Thi Cảnh Hòa trông có vẻ do dự, giống như đang quyết định nên nói hay là không. <br> Thấy nàng đắn đo, ta cũng không miễn cưỡng, ta không có hiếu kỳ đến vậy. Chuyện làm ta muốn hỏi nhất chỉ có sự tình giữa nàng và Chung Niệm, chẳng qua nàng luôn bận, ta không có tìm được thời điểm phù hợp. <br> Điện thoại di động ta bất chợt vang lên, ta trước tiếp điện thoại.<br> Là Tạ Oánh, cổ hỏi ta sao còn chưa về nhà, trời mưa lại còn khuya rồi, cổ sợ ta phát sinh chuyện gì. <br> Cúp điện thoại, bên tai ta tĩnh lặng, nhưng vài giây sau lại tiếp nhận một đợt sóng lớn, hơn nữa ta còn bị nhấn chìm trong nước, hô hấp không thông.<br> \"Lục Chi, nếu chị nói chị quen biết bạn gái cũ của em, em tin không?\". "]