["Là hôn, không phải chạm môi.<br> Thi Cảnh Hòa thật sự ngây ngô hơn ta một chút, ban đầu là ta ở thế chủ động, dần về sau nàng mới đoạt lại chủ quyền —— dù sao cũng là nàng bắt đầu trước.<br> Mà hôn rồi thì nghiện, sau khi tắm xong Thi Cảnh Hòa lại tiếp tục đè ta ở trên giường, thẳng đến thở không nổi mới buông ta ra.<br> Nàng mặc đồ ngủ của ta, hai tay chống hai bên sườn, chân dán sát nhau, đôi mắt long lanh từ trên cao nhìn xuống.<br>Như là một con thú nhỏ chờ được cho ăn, giờ phút này tình cảm tràn đầy trong mắt nàng, ta giương khóe môi, cùng nàng đắm đuối nhìn nhau.<br> Không bao lâu, nàng lần thứ hai cúi đầu.<br> ....<br> Chuyện Khâu Vũ về nước có thể coi là tiếng sấm to hạt mưa nhỏ, trừ bỏ Thi Cảnh Hòa cùng Mạnh Nhất Sênh, ta và Khâu Vũ cũng có bạn bè chung khác. Chúng ta hầu như không có liên lạc lui tới, nhưng bọn họ vẫn còn giữ số di động cùng tài khoản WeChat của ta, bởi vậy thật ra nếu Khâu Vũ muốn liên hệ với ta là chuyện cực kỳ dễ dàng.<br> Tuy nhiên đã là thứ năm, nhưng một chút tin tức đều không có.<br> Cô ấy cũng không có tìm Thi Cảnh Hòa, khả năng bởi vì Thi Cảnh Hòa đã từ chối trả lời cổ.<br> Thi Cảnh Hòa sau đó có kể cho ta cảnh tượng lúc nàng cùng chị em Khâu Vũ gặp mặt, ta nghe mà sửng sốt.<br> Chung Niệm cùng Khâu Vũ cũng đã 5 năm không gặp, nhưng bây giờ ít nhất ngoài mặt đã có thể khách khí trò chuyện, không có đối chọi gay gắt nói câu nào cũng cạnh khoé nhau giống trước kia.<br> Thi Cảnh Hòa không nghĩ tới Khâu Vũ sẽ có mặt, Chung Niệm không có nói cho nàng biết là Khâu Vũ đã trở lại, hơn nữa Thi Cảnh Hòa cũng chưa nói cho Chung Niệm về sự thay đổi trong mối quan hệ giữa ta và nàng.<br> Ta không chỉ là người bạn nhỏ mà nàng nhận thức, ta đã trở thành bạn gái của nàng.<br> Vừa vặn khi đó Thi Cảnh Hòa nhắn tin mà không thấy ta trả lời, gọi điện thì tắt máy, cho nên nàng mới vội vã trở về.<br> Ngày hôm sau Khâu Vũ nhắn cho nàng xin cách liên lạc ta, nhưng Thi Cảnh Hòa đã kiên quyết từ chối. <br> Ta đang nhìn điện thoại của Thi Cảnh Hòa, màn hình là khung chat giữa nàng và Khâu Vũ.<br> Khâu Vũ đi thẳng vào vấn đề: 【 Thi tỷ tỷ, em muốn hỏi chị có WeChat hoặc là số điện thoại của Lục Chi hay không? 】<br> Thi Cảnh Hòa trả lời: 【 ngượng ngùng, không tiện cho em. 】<br> Khâu Vũ không có nhắn tiếp nữa, tình huống này hơi bị xấu hổ.<br> Ta đứng dậy, đặt điện thoại lên bàn, \"Trả chị nè.\"<br> Ta lại xuất hiện ở văn phòng của nàng, hiện tại đã là buổi chiều 5 giờ rưỡi, Thi Cảnh Hòa cũng sắp tan tầm.<br> Nàng gật đầu, tắt máy tính, cầm điện thoại, mặc áo khoác cùng ta đi ra ngoài.<br> Trong văn phòng không có bật điều hoà, hôm nay trời khá nóng, ngồi lâu bị ngột ngạt, mặt cả hai đều có chút ửng đỏ. Chào hỏi nhân viên xong chúng ta liền rời khỏi cửa hàng \"Buôn bán tình yêu\".<br> Lại trở về nhịp điệu bình thường như mọi lần, ta đi đón nàng tan làm, sau đó đi ăn rồi đưa nàng về nhà.<br> Thứ ba lại đi đón Thi Kinh Lan tan học, nhưng lần này ta không lên nhà cùng chị em nàng, chỉ đưa tới ngoài khu chung cư thôi.<br> Ta không phải không muốn cùng Thi Cảnh Hòa ở bên nhau nhiều hơn, mà là hai ngày này ta cũng tương đối bận.<br> Trước khi đến đón Thi Cảnh Hòa, ta cũng đang làm việc, đừng có hiểu lầm ha, cái này giống như là chốt thêm mấy đơn cuối để giã từ sự nghiệp ấy mà.<br> Ta dành ra một tuần nhận đơn, trước mắt chọn lọc ra được ba cái, hơn nữa ta đều nói rõ là tới 5 giờ chiều thì phải kết thúc để ta đi đón người yêu tan làm, khách hàng cũng không có dị nghị gì.<br> Ba đơn này chia đều ra mỗi đơn hai ngày kéo dài từ thứ hai tới thứ bảy. Nhiệm vụ cũng không khác nhau lắm, chỉ là ngồi ở địa điểm nào đó tâm sự, giống như với Viên Tâm Nhụy, bọn họ chỉ cần ta ngồi cùng để nói ra những lời giấu kín trong lòng.<br> Hiện tại rất nhiều người có thói quen hoặc sở thích thổ lộ nỗi lòng trên mạng, nhưng cũng có một bộ phận người thích mặt đối mặt giao lưu.<br> Mà ta thì sao? Ta vẫn như cũ sắm vai, chẳng qua không cần đầu nhập cảm tình gì, chỉ cần ở trước mặt bọn họ biểu hiện ta nghe qua liền quên là được.<br> Hôm nay, là ngày cuối của vị khách thứ hai, ta đã hoàn thành nhiệm vụ trước khi đến văn phòng Thi Cảnh Hòa.<br> Làm cái nghề này hai năm, nhận thức rất nhiều khách hàng, có người mặt mày mệt mỏi, có người toát ra sức sống thanh xuân, nhưng điểm chung không sai biệt lắm đó chính là bọn họ đều có nội tâm cô độc.<br> Ta không giúp được gì, nhưng nếu thông qua lắng nghe có thể làm cho bọn họ cảm thấy vui vẻ lên được một chút thì ta đương nhiên là một thính giả đủ tư cách. <br> Đối với chuyện ta muốn lui vòng, Tạ Oánh cũng khó tiếp thu giống như Tiểu Tự. Nhưng đã trôi qua ba ngày, hai bạn cũng dần dần tiêu hoá sự thật này, thậm chí còn thay ta bày mưu tính kế, kêu ta đi làm hot girl mạng.<br> Ta: ?<br> Tuy rằng bọn họ đều cho rằng ta đủ yếu tố để nổi trên mạng, nhưng ta không muốn làm, cũng không muốn nghĩ tới. Bởi vì trong khoảng thời gian hành nghề tiếp đơn ta quen biết rất nhiều người, còn có kha khá đồng nghiệp, chỉ cần có đứa không ưa ta tung tin nóng lên mạng là coi như kiếp sống hot girl của ta kết thúc.<br> Ta cũng không để tâm lắm cái vụ Thành Tư Nhất nói ra nói vô trong vòng bạn bè WeChat, bởi vì mọi người không có tụ tập bên ngoài, hoạt động du lịch giống như lần trước thì cũng phải nửa năm mới có một lần, bình thường chỉ tương tác trên tường WeChat mà thôi.<br> Ta cho rằng ta cùng Thành Tư Nhất sẽ không bao giờ gặp lại, ai ngờ tới thứ sáu Thành Tư Nhất tìm đến tận cửa.<br> Đúng vậy, lại tới ấn chuông cửa nhà chúng ta, lúc đó Tạ Oánh cũng ở nhà, cổ là người ra mở cửa.<br> Tạ Oánh cũng đã sớm block và xoá Thành Tư Nhất, trước đó còn cắt lịch sử trò chuyện cho vào lưu trữ.<br> Thành Tư Nhất đứng ở cửa, tay cầm theo giỏ trái cây, mắt có hơi rơm rớm, vẻ mặt đáng thương nói: \"Oánh Oánh, em tới nhận lỗi.\"<br> Ta ngồi trên sô pha lẳng lặng nhìn Thành Tư Nhất biểu diễn, lẳng lặng mở ra điện thoại ghi âm.<br> Ta nói mình không thèm để ý, nhưng không phải bởi vì ta sợ hay gì, mà là bởi vì bản thân ta cũng muốn lui vòng. Ân oán trước đây ta đều có thể không truy cứu, dù gì những con người nhàm chán này về sau ta cũng sẽ xoá hết, không phải sao?<br> Nhưng cái thao tác tởm lợm tới nhà \"nhận lỗi\" này thật sự nằm ngoài dự kiến của ta, rõ ràng cuối tuần trước còn loi nhoi trong vòng bạn bè nói chính mình không sợ ta, nghe cứ như là ta ăn hiếp ẻm vậy. <br> Bất quá đây cũng không phải lần đầu tiên, hành vi trước đó trên xe buýt cũng đã đủ chứng minh trình độ bạch liên của Thành Tư Nhất, bởi ta mới nói thao tác tới cửa này thật quá tởm.<br> Tạ Oánh không thèm để ý, lập tức muốn đóng cửa lại: \"Em là ai? Về đi.\"<br> Lần trước Thành Tư Nhất đến nhà, Tạ Oánh còn gọi người ta là \"Lúm đồng tiền\", hiện giờ lại là dáng vẻ lãnh đạm. <br> Ta ngồi trên sô pha ráng nhịn cười, dùng điện thoại cá nhân phát sóng trực tiếp với Thi Cảnh Hòa.<br> Ta: 【 nhỏ lần trước \"ăn hiếp\" em tới nhà nhận lỗi, nhưng mà giả tạo lắm, vẫn là bộ dạng bạch liên hoa. 】<br> Thi Cảnh Hòa rất nhanh hồi phục:【 đề nghị rút về, soạn nội dung lại lần nữa, chỉ có chị có thể ăn hiếp em, cho dù em đã bỏ thêm dấu ngoặc kép cũng không được. 】<br> ......<br> Bất quá nàng lại mau chóng gửi tới một tin: 【 Chi Chi, em đừng sợ, cương lại là được. 】<br> Ta việc gì phải sợ chứ? Đặc biệt là Thành Tư Nhất còn xách theo giỏ trái cây tới cửa. <br> Tạ Oánh vốn dĩ chỉ là làm bộ không cho tiến vào mà thôi, bởi vì Thành Tư Nhất chuyến này tới đây cũng thật kịp thời, có lẽ \"Tội danh\" của ta sẽ được xoá đi.<br> Tạ Oánh cho ta một ánh mắt rồi ngồi xuống bên cạnh ta, yên lặng chờ xem Thành Tư Nhất biểu diễn.<br>A không đúng, là phò diễn. &lt;*<i>chơi chữ đồng âm, biǎo trong biểu diễn và biǎo của từ bitch&gt;</i><br> Ta hiếm khi dùng từ ngữ khó nghe như vậy, nhưng tưởng tượng đến ta là người bị hại, ta liền thấy nói vậy vẫn bình thường chán.<br> Chớp mắt một cái, hốc mắt Thành Tư Nhất đã ươn ướt, trước tiên đặt giỏ trái cây lên bàn trà, kế tiếp hơi gục đầu, kêu ta: \"Lục tiền bối.\" <br> \"Thật xin lỗi.\"<br> Tạ Oánh cười nhạo một tiếng, âm lượng không nhỏ, Thành Tư Nhất có hơi sượng mặt chút, nhưng trông vẫn rất hối hận.<br> Ta nói: \"Chuyện em hãm hại chị, chị có thể không để bụng, em về đi, nhớ cầm theo giỏ trái cây.\"<br> Bên trong giỏ có mấy trái xoài - thứ mà Thi Cảnh Hòa ăn vào sẽ bị dị ứng, ta nhìn tự nhiên thấy đau lòng thay cho nàng. <br> Thành Tư Nhất trợn to mắt: \"Nhưng em không có hãm hại chị, chị làm gì quăng cái nồi này cho em gánh?\"<br> Tạ Oánh \"chậc\" một tiếng: \"Đúng là đỉnh của đỉnh bạch liên, bà mẹ, trâu bò lợi hại vẫn là em.\"<br> Tạ Oánh vẫn là không có gì thay đổi, táo bạo như trước giờ. <br> Ta nhàn nhạt nói: \"Vậy em xin lỗi là vì cái gì?\" <br> Ta không nhìn Thành Tư Nhất mà là chăm chú nhìn màn hình điện thoại của mình, ta đang gõ chữ phát sóng cho Thi Cảnh Hòa.<br> \"Lục Chi, em có lòng đến đây xin lỗi, chị lại bày ra thái độ này, chị làm em quá thất vọng rồi.\"<br> Ta nhướng mắt nhìn lại: \"Bây giờ ngay cả tôn xưng cũng không có, kêu thẳng tên thẳng họ mà gọi là có lòng?\"<br> Ta lắc đầu thở dài, \"Khó trách giá thị trường của em ổn vậy, em diễn thật không tồi, năng lực đổi trắng thay đen cũng xuất sắc hơn chị nhiều.\" "]