["Ta đáng ra nên phát hiện ở thời điểm ta nói với Thi Cảnh Hòa cho nhau ba ngày bình tĩnh không liên lạc mà nàng không có phản đối.","Nên phát hiện lý do mà Thi Cảnh Hòa nói thật gượng ép, nên phát hiện Thi Cảnh Hòa có khổ tâm và nàng cũng rất khó chịu trong lòng. ","Chuyện gì Tiểu Tự cũng nghĩ cho ta, hắn có chút \"xen vào việc người khác\" nhưng ta thấy rất biết ơn, đây đã lần thứ hai hắn giúp ta, nếu không có hắn, ta không biết một người không chín chắn lại có thật nhiều khuyết điểm như mình làm sao có thể kiên trì tiếp tục.","Ta không nhắn tin hỏi Thi Cảnh Hòa có ở nhà không, ta sợ nàng lại ngụy trang thành dáng vẻ tươi tỉnh mọi chuyện đều ổn.","Bởi vậy ta nhanh chóng thay quần áo đi xuống lầu, lái xe đến chung cư chỗ Thi Cảnh Hòa.","Ta mang theo chìa khoá mở cửa ra, chào đón ta là phòng khách tối đen, bật đèn xác nhận trong phòng ngủ không có Thi Cảnh Hòa, ta lại lái xe đi đến nhà mẹ Thi Cảnh Hòa.","Lâu lắm rồi ta không có tới đây, bảo vệ cũng đã đổi một người xa lạ khác, hắn rất có trách nhiệm, không cho ta đi vào mà dò hỏi ta một hồi, sau đó gọi điện lên nhà Thi Cảnh Hòa.","Không bao lâu, ta được phép lái xe đi vào, dừng dưới lầu.","Toà lầu thì vẫn như cũ quen thuộc, ta vào cửa chính, lại vào thang máy, đôi tay vẫn luôn nắm lấy vạt áo mình. ","Ra khỏi thang máy, ta cho rằng mình còn phải ấn chuông cửa, kết quả lại thấy cửa nhà nàng hở ra cái khe, tiếp theo một cái đầu nhỏ chui ra tới.","Là Thi Kinh Lan, con bé đang mở đôi mắt to tròn nhìn ta.","Ta đi đến trước mặt con bé, khom khom lưng, nhẹ giọng hỏi: \"Miêu Miêu, chị em có ở nhà không?\" ","Bảo vệ gọi là số máy bàn cố định, giờ thì ta đã biết người nghe điện thoại chính là Thi Kinh Lan.","\"Có ở.\" Thi Kinh Lan \"suỵt\" một tiếng, \"Nhưng chị em ngủ rồi, chị Chi Chi nhớ nhỏ giọng nhe.\"","Ta hạ thấp giọng: \"Vậy mẹ em có nhà không?\"","Thi Kinh Lan lắc lắc đầu: \"Mẹ không ở, mẹ nói 9 giờ mới về.\" Con bé nói xong nắm lấy cổ tay ta, \"Chị Chi Chi vào nhà đi.\"","\"Ừ, cảm ơn em.\"","Không phải lần đầu tiên đến nhà nàng nên ta cũng không tới mức khẩn trương, đặc biệt là lòng ta bây giờ đều nghĩ về Thi Cảnh Hòa, càng không có dư thừa tâm lực.","Jojo lười biếng nằm ở sô pha, thấy ta tiến vào, giương mắt nhìn ta kêu \"Meo\" một tiếng, tiếp theo lắc lắc cái đuôi không thèm cho ta nửa ánh mắt.","Đèn phòng khách vừa vặn nhu hoà, ta thoáng đánh giá chung quanh, thấy trên bàn trà có một ít sách vở, TV thì đang yên lặng phát Tom &amp; Jerry.","Thi Kinh Lan thấy ta nhìn nhìn, ngượng ngùng cười hai tiếng: \"Em vừa làm bài vừa xem TV, đây là kết hợp giữa làm việc và nghỉ ngơi.\"","Ta không có phản bác: \"Đúng vậy, hợp lý.\"","Lúc gần tới cửa phòng Thi Cảnh Hòa, Thi Kinh Lan dựng ngón trỏ đặt lên miệng: \"Suỵt, chị Chi Chi, chúng ta đừng làm ồn đến chị em.\"","Ta thì thầm: \"Chị em trở về hôm nay hay là hôm qua?\"","\"Chị trở về tối qua, mẹ em đi đón.\" Thi Kinh Lan nhăn lại khuôn mặt nhỏ, \"Ba ba thật đáng ghét.\"","Thi Cảnh Hòa chỉ nhắc tới ba nàng hai lần, một lần ở công viên trò chơi giải thích chuyện Chung Niệm cho ta, một lần là tối hôm qua.","Ta chưa từng nghĩ tới, ba Thi Cảnh Hòa sẽ là dạng người này, trước đó nghe qua cách Thi Cảnh Hòa nói đến ba mình, ta còn tưởng rằng đối phương sẽ là một người đàn ông trung niên cho dù nghiêm túc nhưng cũng còn tính là dễ thương hiền lành.","Nhưng không phải, ông ấy uống rượu vào là động tay chân, đánh cả con gái ruột của mình. ","Nghĩ đến đây ta liền cảm thấy trái tim co rút đau đớn, chợt nhớ tới Thi Cảnh Hòa nói lúc Thi Kinh Lan ba tuổi, ba mẹ nàng ly hôn, kỳ thật lúc ấy ta có hơi ngạc nhiên, vì cái gì con còn nhỏ thế đã muốn ly hôn, hơn nữa nếu đã sớm biết sẽ ly hôn thì tại sao lại muốn mang thai sinh lần hai.","Hôm nay ta rốt cuộc biết được đáp án, kèm theo đáp án là một trận đau lòng.","Thi Kinh Lan kéo tay áo làm ta thoát khỏi suy nghĩ, \"Chị Chi Chi, chị vào xem chị em thì nhớ nhỏ tiếng đó nha, chị em không có ngủ ngon được.\" Con bé chỉ chỉ sau lưng cùng đùi mình, \"Trên người chị đau lắm.\"","Giọng con bé non nớt, ta nghe mà đột nhiên đỏ mắt, hít sâu một hơi, ta rón rén mở ra cửa phòng Thi Cảnh Hòa.","Theo sau chậm rãi đóng lại, trước khi đóng còn thấy ánh mắt lo lắng của Thi Kinh Lan.","Ta dùng khẩu hình miệng nói: \"Chị sẽ nhỏ tiếng.\"","Thi Kinh Lan gật gật đầu, xoay người đi ra phòng khách vừa xem TV vừa làm bài tập.","Hiện tại khoảng 7 giờ rưỡi, mùa đông trời mau tối, cửa sổ sát đất nhìn ra ngoài cũng chỉ thấy đèn đường nhợt nhạt chiếu không sáng hết khung cảnh ban đêm.","Trong phòng chỉ mở đèn bàn vàng nhạt, máy điều hoà đặt ở góc, có mấy cái nút sáng lên, không ngừng nghỉ mà vận tác, mang đến ấm áp cho căn phòng.","Thi Cảnh Hòa đang nằm sấp ngủ trên giường, nàng nghiêng đầu, ở góc độ này ta chỉ có thể thấy sau gáy, mái tóc như thác nước xoã ra che khuất lỗ tai.","Ta bước rất nhẹ, sợ không cẩn thận đánh thức nàng.","Lúc tới bên giường mới phát hiện tay phải Thi Cảnh Hòa nắm thành nắm tay, một nửa mặt chôn vào gối, mà tóc nàng cũng che đi nửa mặt còn lại, ta chỉ có thể nhìn ra tới một chút hình dáng.","Nàng nằm sấp ngủ, tư thế này đối thân thể không tốt, nhưng lúc nào rồi còn để ý cái này? Nếu không phải bởi vì lưng bị đau, khẳng định nàng cũng sẽ không lựa chọn ngủ như thế.","Ta muốn nhìn thấy mặt nàng, nhưng không dám vươn tay đi vén tóc, cũng không dám ngồi ở mép giường, sợ giường lún xuống làm nàng giật mình tỉnh giấc.","Ta thậm chí phóng nhẹ hô hấp, rất sợ hơi thở quá nặng cũng sẽ đánh thức nàng.","Gần bên giường có một cái ghế, ta từ từ dời bước qua đó ngồi xuống, tiếp theo gục đầu tự trách.","Chuyện này trước sau vẫn là ta sai, tuy rằng cách thức Thi Cảnh Hòa xử lý không thành thục, nhưng căn nguyên sai lầm vẫn là từ ta. ","Nếu ngày hôm đó, ta kiên trì thêm một chút, không quay về nhà mà đi đến chung cư Thi Cảnh Hòa thì đã không có cảnh tượng như hôm nay. ","Thi Cảnh Hòa đã cho ta cơ hội, nàng cho ta hai ngày thời gian, chờ đợi ta đi giải thích, ta suy nghĩ không biết trong hai ngày ấy, tâm trạng nàng đã biến hoá ra sao? ","Có phải là ngay từ đầu còn chờ mong ta đến, có phải ngay từ đầu đã nghĩ kỹ muốn tha thứ ta như thế nào. ","Thế nhưng ta không đi, ta ở nhà sinh bệnh uống thuốc, tâm nàng cũng từng chút mà chìm vào đáy biển.","Trước kia ta cảm thấy mình xem như là một đứa rất biết nghe lời, đặc biệt ở khoảng thời gian thích Khâu Vũ, cơ bản cô ấy nói cái gì thì chính là cái đó, cùng Thi Cảnh Hòa ở bên nhau cũng là dạng này không khác mấy.","Mà lúc này đây ta vô cùng hận bản thân mình \"nghe lời\".","Nếu.","Nếu ta kiên trì thêm một chút thì tốt rồi, ta cũng không phải lập tức liền ngã bệnh, không phải sao?","Đáng tiếc không có nếu, cục diện như bây giờ là do ta tạo thành.","Ta không nên giấu giếm, không nên nghe theo nàng nói không liên lạc, cũng không nên chào đón nàng trở về bằng sắc mặt không tốt.","Ta rơi vào hố sâu tự trách, đặc biệt là khi thấy Thi Cảnh Hòa ngủ rồi còn siết nắm tay, ta càng thêm hối hận không thôi.","Là ta, là ta đem nàng biến thành bộ dáng này.","Là ta, là ta làm nàng bị thương.","Mấy năm nay, ta vốn dĩ cho rằng ta đã không còn thói quen đụng chuyện là khóc nhè, trừ những lúc làm nhiệm vụ cần thiết khóc. Nhưng từ sau khi gặp được Thi Cảnh Hòa, ta lại hở chút là mít ướt, ta thể hiện sự yếu ớt của mình rất nhiều lần trước mặt nàng.","Mà Thi Cảnh Hòa thì sao?","Ở trước mặt ta, nàng trước sau đều là bộ dáng bách độc bất xâm không gì có thể thương tổn nàng, mà ta cũng đương nhiên nghĩ lầm nàng chính là người như vậy.","Nàng giống một người chị, ôn nhu trí thức, ngay cả lúc ghen cũng đều thật đáng yêu.","Ta xem nhẹ quá nhiều cảm thụ của nàng, kết quả ta còn oán trách nàng không màng cảm thụ của ta. ","Nàng là người làm tim ta rung động mềm mại, vậy mà hôm nay ta bắt đầu sinh ra ý tưởng muốn bứt ra muốn cùng nàng chia tay, ta quá ích kỷ.","Thi Cảnh Hòa trước đó nói không sai, ta chẳng khác gì tra nam.","Trong đầu không ngừng nhảy ra từng khung ảnh lúc chúng ta bên nhau, cuối cùng ngừng ở lần trước ta tới nhà nàng, ta và nàng ngồi chung trên ghế treo.","Hai người dựa thật sự gần, gần đến suýt chút nữa là hôn nhau. ","Hiện tại ta lại tới, nhưng khoảng cách giữa ta và nàng thì đã trở nên xa xôi, dù rằng nàng đang ở ngay trước mặt ta.","Nơi nào tới phiên ta có quyền nói tha thứ nàng. Từ đầu đến cuối, đều hẳn là nàng có thể tha thứ cho ta không mới đúng.","Ta cứ như vậy ngồi, di động cũng đã được chỉnh sang chế độ tĩnh âm, vì sợ những người khác gọi điện không đúng lúc quấy nhiễu đến nàng.","Nếu ngủ làm nàng thoải mái dễ chịu, ta tình nguyện để nàng ngủ yên, không cần nàng dậy nghênh đón ta cái đồ đầu sỏ gây tội này.","Ghế được bọc nệm, ta ngồi trong chốc lát cũng không cảm thấy bị cộm khó chịu, chẳng qua có hơi đau thắt lưng. Ta đặt tay ra sau muốn xoa xoa, không dám làm ra động tĩnh lớn, nhưng bên kia Thi Cảnh Hòa truyền đến tiếng động.","Ta lập tức cứng đờ chuyển lực chú ý tới trên giường, ta không xác định nàng đã tỉnh rồi hay chưa, bởi vậy chỉ đoan trang ngồi trên ghế, tầm mắt vẫn luôn tập trung vào nàng.","Có đôi khi ta cảm thấy mình không biết diễn xuất, so với Thi Cảnh Hòa, ta hoàn toàn cam bái hạ phong, nhất là ngày hôm qua lúc nàng trở về.","Rõ ràng đã bị thương nặng như vậy, lại vẫn như thường tỏ ra khoẻ mạnh còn xin lỗi ta.","Bây giờ thì nàng diễn không được, biết chân tướng cùng thấy được dáng vẻ thật sự rồi, về sau Thi Cảnh Hòa đừng mơ lại diễn kịch đoạt danh hiệu dân gian tam kim ảnh hậu trước mặt ta.","Ta không cần nàng sống mệt mỏi như vậy, nàng thấy chính là con người chân thật của ta, ta lại làm sao không muốn thấy con người chân thật của nàng đây.","Không biết có phải do lòng ta gọi tên nàng quá nhiều lần hay không, Thi Cảnh Hòa phát ra thanh âm nho nhỏ. ","Thanh âm có chút thống khổ, là thứ thanh âm làm ta cũng cảm thấy thống khổ theo.","Tay phải nàng cũng nắm chặt lên, tuy rằng ta nhìn không thấy biểu cảm trên mặt nàng, nhưng cũng có thể cảm nhận được nàng khó chịu.","Ta đứng dậy đi đến bên cạnh, muốn nắm lấy tay nàng, muốn vuốt tóc nàng, cuối cùng cái gì cũng không có làm, ngay cả nhẹ giọng quan tâm an ủi ta cũng không có làm.","Ta không biết thế nào mới có thể giảm bớt đau đớn cho nàng, ta gục đầu, cảm thấy bản thân bất lực vô cùng.","Qua vài giây, Thi Cảnh Hòa lại phát ra vài thanh âm như là nức nở, tiếp theo lại kêu cái gì, ta không nghe rõ nên phải dán lỗ tai tới gần.","Ta cúi xuống làm ánh đèn bị che khuất, nhưng nội dung Thi Cảnh Hòa nói thì nghe được rõ ràng. ","Nàng đang kêu đau, một tiếng một tiếng, tất cả đều dội vào lồng ngực ta, giống như trên người mình có lắp một cái loa, đem tiếng kêu của nàng phóng càng lúc càng lớn.","Ta hít mũi, rốt cuộc vẫn là thấp giọng dò hỏi: \"Đau chỗ nào?\"","Tối hôm qua tại sao ta không ở lại chứ? Tại sao không trực tiếp trả lời là ta cần ta muốn lúc nàng hỏi ta cơ chứ? Ta ước gì lúc đấy có siêu năng lực biết trước tương lai hoặc là có thể đọc hiểu nội tâm của Thi Cảnh Hòa.","Trái tim ta lại co rút lên, ta rất chắc chắn ta không có bệnh tim, ta chỉ là bởi vì đau lòng Thi Cảnh Hòa.","Thi Cảnh Hòa nghe được, khả năng ý thức vẫn còn tan rã, chỉ là dựa vào bản năng trả lời: \"Lưng......\"","Ta chớp chớp mắt, chịu đựng nước mắt, lại hỏi nàng: \"Thổi thổi có thể làm chị thấy đỡ hơn không?\"","Giống lúc trước ta bị nổi mụt ở mắt, nàng thổi cho ta vậy. ","Cho dù ta biết là đang lừa mình dối người, cái mụt nhỏ kia làm sao có thể so được với đau đớn trên người nàng.","Nhưng ta không có cách nào, mất công trước giờ ta hay tự xưng mình thông minh, tới thời điểm cấp thiết lại ngu ngốc đến không biết làm gì cho phải.","Ta cũng không biết Thi Cảnh Hòa có nghe ta nói gì không, nàng tựa hồ lại dần dần đã ngủ, không còn phát ra thanh âm như tiếng mèo kêu kia nữa.","Ta ngồi xổm hồi lâu bên dưới giường nàng, rõ ràng mặt nàng bị tóc che khuất, ta không nhìn rõ cái gì nhưng ta cảm thấy dị thường an tâm.","Một lát sau, Thi Kinh Lan mở cửa, dò đầu vào nhìn chúng ta, tiếp theo ngoắc tay kêu ta đi qua. ","Ta chậm chạp đứng lên, chờ cảm giác tê dại trên chân giảm bớt, lưu luyến nhìn nhìn Thi Cảnh Hòa rồi mới ra ngoài cửa.","Thi Kinh Lan thấp hơn ta một khúc, ta lại hơi khom lưng, thấp giọng hỏi: \"Làm sao vậy? Miêu Miêu.\"","\"Mẹ đã về.\" Thi Kinh Lan cũng đồng dạng nhỏ giọng, \"Mẹ nói muốn gặp chị.\"","\"......\" Ta luống cuống.","Ta không biết thời gian cụ thể, nhưng khẳng định chưa đến 9 giờ. ","Thi Kinh Lan cho ta ánh mắt \"Cố lên\", rồi đưa ta ra phòng khách.","Trên bàn trà vẫn còn sách vở đồ dùng học tập linh tinh, nhưng TV thì đã tắt, ảnh ngược lại khung cảnh lúc này. ","Mẹ Thi Cảnh Hòa đang ngồi trên sô pha đưa lưng về phía ta, ta chỉ nhìn thấy sau cổ cùng búi tóc của dì, nhưng cho dù là vậy, ta vẫn cảm nhận được khí chất ưu nhã đoan trang.","Thi Kinh Lan gom tập sách ôm vào trong ngực, rời khỏi phòng khách, có lẽ đi vào phòng tiếp tục làm bài.","Ta nuốt nước miếng, nhìn màn hình TV to rộng phản chiếu ra bóng dáng của ta và mẹ Thi Cảnh Hòa.","Phòng khách chỉ còn lại hai người, ta không có khả năng không khẩn trương, nhưng nhớ tới lần đầu tiên nhìn thấy mẹ Thi Cảnh Hòa, tức khắc lại cảm thấy phụ huynh hòa ái dễ gần như vậy không có gì phải sợ. ","Nhưng ta chột dạ, bởi vì ta tổn thương con gái dì ấy. ","Ta xê dịch bước chân, cuối cùng đi tới đứng bên cạnh sô pha mà mẹ Thi Cảnh Hòa đang ngồi, ngoan ngoãn nói: \"Con chào dì.\" ","Jojo đang nằm trong lòng dì ấy, vẻ mặt hưởng thụ, nó liếc nhìn ta, lại kêu \"Meo\" một tiếng rồi duỗi người không thèm để ý tới ta. ","Dáng ngồi của dì rất tốt, lưng thẳng tắp, nghe tiếng ta thì quay đầu nhìn, nhíu mày nói: \"Không đánh thức Cảnh Hòa đó chứ?\"","Ta vội vàng lắc đầu: \"Không có không có.\"","Cùng lần đầu tiên nhìn thấy không giống nhau, hiện tại dì thoạt nhìn nghiêm túc hơn nhiều, bất quá cũng phải, Thi Cảnh Hòa hiện trạng đều như vậy, có thể tươi cười với ta mới là lạ.","Mà ta mới vừa nghĩ xong, dì ấy lại cong lên khoé miệng, bên môi có đồng điếu giống hệt Thi Cảnh Hoà, \"Sao còn không ngồi xuống?\"","Ta lập tức ngồi lên sô pha, lưng cũng thẳng tắp.","Dì ấy vừa vuốt lông Jojo vừa hồi ức nói: \"Lần đầu tiên thấy con, dì thật ra không nghĩ tới lần gặp mặt tiếp theo sẽ là trường hợp thế này.\" Dì ngước nhìn ta, \"Tuy không biết Cảnh Hòa cùng con trước đó đã xảy ra cái gì, nhưng dì chân thành mà hy vọng, Chi Chi con có thể đau lòng, thương Cảnh Hòa nhà dì nhiều hơn một chút.\"","Dì tạm dừng rồi nói: \"Một chút cũng tốt, so không có vẫn là tốt hơn.\" "]