["Ta không phải một người hay khóc, chính xác là từ sau năm hai đại học, ta rất hiếm khi khóc.<br> Tất nhiên là không có tính mấy tình huống công việc bắt buộc ta phải khóc diễn kịch.<br> Ngay cả lần trước lúc tâm trạng ta xuống thấp cùng cực, ta một mình rúc suốt trong phòng đợi đến cuối cùng ủy khuất khóc ra, nhưng cũng không có quá nhiều nước mắt. <br> Vậy mà giờ lại khóc đến nấc lên từng tiếng không ngậm miệng được, tầm mắt mơ hồ, mặt mày tèm lem nước mắt nước mũi.<br> Ta không biết vì sao cảm xúc đột nhiên bùng nổ thành như vậy, trong lòng chỉ có một ý tưởng: Khóc.<br> Thời điểm bị Tần Ất Văn bóp cổ sắp hít thở không thông, ta không khóc, khi tỉnh dậy nhớ tới ta cũng không rơi lệ.<br> Nhưng hiện tại về đến nhà, sau khi nghe Tạ Oánh nói câu sau chót kia, ta lại khóc đến không kiềm chế được.<br> Ta đã không còn thấy rõ mặt Tạ Oánh, cổ liên tục thở dài, muốn dùng khăn giấy giúp ta lau nước mắt, ta lắc lắc đầu tỏ vẻ không cần.<br> Một giọt lại một giọt nước mắt rớt trúng mu bàn tay, nhiệt độ vẫn là không thể so với túi bánh dẻo đường nâu trong lòng bàn tay ta hôm nay.<br> Ta vừa khóc vừa rỗi hơi suy nghĩ không biết cô gái Lộ Lộ kia đã nghĩ gì trước khi nhảy lầu.<br> Mười bảy mười tám - độ tuổi tươi đẹp như hoa, liệu cô ấy có sợ hãi trước cái chết?<br> Như ta bị Tần Ất Văn bóp cổ, hiện giờ ngẫm lại trong lòng vẫn còn thảng thốt. <br> Nhưng......không thể nào biết được, cô ấy đã rời đi rất lâu rồi.<br> Chẳng qua ta khó tránh khỏi cảm giác tiếc hận, thậm chí muốn hỏi Nữ Oa xem lúc bà chế tạo ra con người, phân chia tỉ lệ vui sướng cùng thống khổ cho mỗi cá nhân nhiều ít thế nào.<br> Có thể nào bởi vì bất cẩn run tay một phát, mà rải thống khổ cho Tần Ất Văn và Lộ Lộ nhiều hơn người khác hay không. <br> Ta ôm vấn đề không có đáp án chìm vào giấc ngủ, sáng hôm sau tỉnh dậy liền đau đầu không thôi, uống thuốc xong ta lại mơ màng ngủ tiếp. <br> Lần nữa mở to mắt đã là giữa trưa, Mạnh Nhất Sênh gọi điện cho ta. <br> Cô ấy không yên tâm, nói muốn tranh thủ đến thăm ta khi còn có thể chủ động, miễn cho mai mốt tới lúc sắp sinh lại bất tiện không thể đi được.<br> Khi tới đây còn thuận tiện mua cơm hộp, cô ấy biết khẩu vị của ta nên đã chọn mua hai món mà ta thích. <br> Ta mới vừa rửa mặt xong, trên mặt còn dính nước, tóc vẫn còn bù xù, đôi mắt thì sưng húp. Nhưng không quan trọng, ở trước mặt cô bạn này, ta không cần để ý hình tượng làm gì.<br> Mạnh Nhất Sênh ở phòng khách nhìn nhìn, hỏi ta: \"Tạ Oánh đâu? Đi làm rồi sao?\".<br> \"Ừ\". Ta mở đũa, mở hộp cơm ra. <br> Tối hôm qua tinh thần sức khoẻ còn chưa hồi phục nên chỉ ăn một ít cho có, hiện giờ bụng bị bỏ đói đến tàn nhẫn, thành ra ăn cũng thấy ngon miệng hơn.<br> Mạnh Nhất Sênh ngồi ở sô pha, ánh mắt đầy lo lắng hỏi ta: \"Chi Chi, hay là chúng ta tìm một công việc đàng hoàng nghiêm túc đi?\".<br> Đây không phải lần đầu cô ấy muốn ta đổi việc. Không phải bởi vì thu nhập không ổn định, mà là không có bảo đảm an toàn.<br> Tháng trước cô ấy cũng từng nói qua lời tương tự, nhưng khi đó là vì muốn ta tìm được đối tượng yêu đương. Hiện tại qua hơn một tháng, tính chất cũng biến đổi.<br> Ta không nói gì, trong miệng có đồ ăn, chỉ lắc lắc đầu, tỏ vẻ không đồng ý.<br> Mạnh Nhất Sênh chậm rãi ngồi xuống bên cạnh ta, tận tình khuyên bảo: \"Chi Chi, thành tích ở đại học của bạn tốt như vậy, năm thứ tư đã có nhiều công ty muốn giành lấy bạn, bạn không nên thế này\". Cô ấy chốt lời, \"Không nên giống như bây giờ.\"<br> Ta nuốt xuống thức ăn trong miệng, nhìn cô ấy: \"Nhưng mình...\". Ta nói, \"Mình thật sự không muốn tìm việc khác, mình thích tự do tự tại không ai quản lý, loại công việc nhận đơn làm nhiệm vụ này tuy rằng có tai hoạ ngầm, nhưng mình được tự do.\"<br> Ta gắp thêm một miếng thịt, không nhìn cô ấy nữa. <br> Mạnh Nhất Sênh giơ tay sờ cổ ta, thở dài hỏi, \"Có đau không?\".<br> \"Lúc ấy rất đau\". Ta an ủi cô ấy, \"Hiện giờ thì không có cảm giác gì.\"<br> Ban đầu hắn chỉ dùng một bàn tay, sau đó dùng cả hai tay, cổ ta lại không to bự, bị hắn bóp thiếu điều muốn đứt lìa. <br> Qua gần một ngày, dấu tích trên cổ vẫn không có tiêu biến, hơn nữa móng tay Tần Ất Văn bấu quá chặt cứa da làm ta xuất huyết, hai vết xước nổi bật trên cần cổ trắng nõn của ta.<br> Mà lúc này mới cuối tháng 9, còn chưa qua tháng 10, chưa thể mặc áo lông cao cổ cùng khăn choàng, ta lại không có thói quen buộc khăn lụa. Bởi vậy ta tính toán mấy ngày nay sẽ không ra khỏi nhà, khi nào vết thương nhạt bớt thì ta mới có thể gặp người khác. <br> Ta đã gửi thông báo trong vòng bạn bè, nói mấy ngày này ta sẽ đi du lịch, di động sẽ tắt máy, có việc thì chờ ta trở lại rồi liên hệ.<br> Chuyện Mạnh Nhất Sênh kêu đổi công việc không phải ta không có suy xét qua, nhưng ta vốn đã quen loại hình thức này, muốn ta đi công ty bị người quản thúc, chắc ta sẽ stress mà chết. <br> Ngày hôm qua thiếu chút nữa ta bị Diêm Vương gia gọi đi uống rượu nói chuyện phiếm, đó chính là thời khắc mà ta cận kề cái chết. Cho nên đến bây giờ ta đối với chuyện này vẫn cảm thấy sợ hãi, ta cần thời gian tự tiêu hoá nó, nhưng ít nhất ta sẽ biểu hiện ra dáng vẻ ổn định để không làm Mạnh Nhất Sênh cùng Tạ Oánh lo lắng.<br> Ta không thích gây phiền toái cho người khác, ta sẽ cảm thấy áy náy nếu bản thân mình làm người khác vì ta mà sầu lo.<br> Bởi vậy ngay lúc này ở trước mặt Mạnh Nhất Sênh, ta không thể làm gì khác hơn ngoài tỏ ra 'mình ổn'. Ta không sợ hãi, ta cứng rắn kiên cường, không ra khỏi nhà là vì vết thương còn chưa khỏi hẳn mà thôi.<br> Mạnh Nhất Sênh thở dài, đầu ngón tay đặt ở trên cổ ta, còn đang run nhè nhẹ: \"Chi Chi, đáp ứng mình, nếu còn có lần sau, bạn thật sự phải tìm một công việc khác an toàn hơn, có được không?\".<br> Cô ấy rơm rớm nước mắt, hiển nhiên là bị sự tình ngày hôm qua doạ sợ. Ta gật đầu: \"Ừ\". Ta giương khoé môi an ủi, \"Đừng khóc, bằng không bảo bối cũng sẽ khóc đó, bé con phải cười mới tốt.\"<br> Thật hy vọng Nữ Oa sẽ cho bé con của Mạnh Nhất Sênh nhiều phần vui sướng, để nó khỏe mạnh hạnh phúc lớn lên.<br> \"Ừ\". Mạnh Nhất Sênh hít hít cái mũi, sờ đầu ta, \"Thôi ăn tiếp đi.\"<br> Lúc ra về, Mạnh Nhất Sênh còn mang theo rác đi vứt, ta nhìn cánh cửa đóng lại rốt cuộc thở phào nhẹ nhõm.<br> Yết hầu vẫn là không thoải mái, ta đi uống hai ly nước, uống thêm thuốc rồi lên giường nằm ngủ. Ngủ thì sẽ không khó chịu nữa, ít nhất trong đầu sẽ không còn hồi tưởng lại gương mặt dữ tợn của Tần Ất Văn lúc muốn bóp chết ta.<br> Nhưng đầu vẫn là đau như muốn nứt ra, ta cắn môi chống chọi cơn đau, không biết qua bao lâu, ta rốt cuộc ngủ được.<br>.<br>.<br>.<br>Giấy vốn không gói được lửa, đến tối thì Tiểu Tự biết chuyện. Hắn vội vội vàng vàng từ sân bay chạy tới, kéo rương hành lý ấn chuông cửa nhà ta. <br> Ta bị điện thoại cùng chuông cửa đánh thức, mặc áo ngủ mở cửa, hỏi hắn: \"Còn công việc của ngươi thì làm sao?\". <br> Chúng ta tạm biệt nhau hôm chủ nhật, buổi tối đó hắn nhận được nhiệm vụ khẩn cấp, nhanh chóng đặt vé máy bay đi Kỳ thành ngay trong đêm.<br> Hắn có nói với ta nhiệm vụ lần này đại khái phải đi ba bốn ngày, khách hàng là đàn ông trung niên khoảng hơn bốn mươi tuổi, năm ngoái vợ chồng ông ấy mất con. Nhưng đến nay bà vợ vẫn còn chìm trong bi thương, cuối cùng thông qua người khác giới thiệu biết đến Tiểu Tự cho nên lập tức liên hệ.<br> Tạ Oánh cũng từng tiếp nhận nhiệm vụ tương tự, ta hoặc nhiều hoặc ít cũng hiểu dạng việc này cần phải làm gì.<br> Nhưng hôm nay mới qua có một ngày, hắn liền trở lại, hơn nữa giống như là đã khóc.<br> \"Chú đó rất hiểu chuyện, kêu ta tạm thời về trước, gặp ngươi xong thì quay lại cũng được.\"<br> Ta xoay người đi vào trong, hắn ở phía sau kéo theo rương hành lý, yên lặng đóng cửa lại. <br> Ta đã ngồi ở sô pha, trên bàn trà còn để trái cây mà Mạnh Nhất Sênh mang đến lúc sớm.<br> Ta tùy tay cầm một trái quýt muốn lột vỏ, Tiểu Tự tức giận đoạt lấy từ trong tay ta, cường điệu: \"Để ta làm.\"<br> Ta cười: \"Không sao, ta có thể tự mình lột nha\". Ta thuận miệng hỏi, \"Oánh Oánh nói với ngươi hả?\".<br> \"Ta nhớ rõ ngươi có bộ quần áo đó\". Hắn vừa lột quýt vừa nói, \"Ngày hôm qua vẫn luôn ở bên cạnh an ủi dì khách, hôm nay rảnh rỗi lên mạng mới xem được video đó, cảm thấy là ngươi mà không dám chắc nên ta gọi hỏi Oánh Oánh.\"<br> Ta gật gật đầu, hắn đặt trái quýt đã lột xong vào tay ta, sau đó nhìn chằm chằm cổ ta, \"Bôi thuốc chưa?\".<br> Tiểu Tự giờ phút này không phải là 'nữ tính', mà là ôn nhu. <br> Ta lắc lắc đầu: \"Không có\". Ta sờ soạng miệng vết thương một chút, \"Không đau.\"<br> Tiểu Tự vỗ lấy bàn tay ta, ngữ khí chỉ hận rèn sắt không thành thép: \"Rửa tay chưa mà sờ? Nếu để nhiễm trùng thì làm sao? Ngươi còn muốn giữ cái cổ thiên nga của ngươi không hả?\". <br> \"......\" Ta bị lời hắn nói làm cho đói bụng, \"Ta muốn gặm cổ vịt\". Ta chớp chớp mắt, \"Ăn chỗ nào bổ chỗ nấy.\"<br> Tiểu Tự ngẩn ra hai giây, không nghĩ tới tư duy ta hoạt động quá nhanh, tiếp theo thở dài: \"Để ta order, vịt quay ngũ vị hương, ướp cay thì quên đi\". Hắn lườm ta, \"Người bệnh nên kiêng cử, phải biết chú ý một chút.\"<br> \"Dạ biết\". Ta nghe hắn an bài.<br>.<br>.<br>.<br>Lúc Tạ Oánh trở về, Tiểu Tự đã đi rồi, hắn lại kéo rương hành lý ra sân bay. Hắn cũng là lặng lẽ trở về chứ không có báo cho bạn trai biết. Ta hỏi hắn tại sao không, hắn nói bởi vì sợ nhìn thấy liền không muốn rời đi.<br> Thật là đôi trẻ yêu đương cuồng nhiệt a, một ngày cũng không muốn tách ra.<br> Ta có điểm hâm mộ, hâm mộ Tiểu Tự đã trải qua biết bao cuộc tình thất bại nhưng vẫn có thể mạnh mẽ nghênh đón tình yêu mới.<br> Không bị trói buộc, không bị kẹt lại, luôn tiến về phía trước. <br> Dù cho trở ngại gia đình rất lớn, nhưng hắn vẫn cực lực sống cuộc đời mình mong muốn. <br> Tạ Oánh tối hôm qua nói, \"Phải ăn cơm thật ngon ngủ cho thật tốt yêu đương hết mình\", mà bản thân ta một cái còn chưa làm được.<br> Ta là đang sống cái quỷ gì chứ? Ta nhìn chằm chằm mình trong gương đột nhiên nhếch lên khóe miệng.<br> Thông báo tạm dừng công việc cũng không phải nói chơi, ta thật sự phải đi ra ngoài du lịch một phen.<br> Thời gian không nhiều, ba ngày liền tốt.<br> Bởi vì trên vai đương vác một nhiệm vụ to bự, ta không thể lại tuỳ hứng như trước, chứ không ta sẽ đi tận 1-2 tuần.<br> Sau khi tạm biệt Thi Cảnh Hòa trước cổng trường ngày ấy, ta và nàng đều giữ im ắng. Thời gian chính xác đã trôi đi một tháng năm ngày kể từ ngày ký hợp đồng, nhưng ta cùng Thi Cảnh Hòa vẫn chưa phát triển đến dạng nàng sẽ chủ động tìm ta nếu ta không chủ động tìm nàng. <br> Còn nói cái gì coi như đã là bạn bè chứ? Ta chính là thất bại a...<br> Ta chẳng qua là một cô người mẫu có trong danh sách của nàng, thỉnh thoảng lại bình luận status, hoặc hẹn nàng bàn công việc, ngoài ra không hơn.<br> Ý tưởng đi du lịch tới rất nhanh, hành động cũng rất nhanh, sáng sớm hôm sau ta liền rời giường soạn quần áo bỏ vào vali.<br> Tạ Oánh thấy ta đang thu thập hành lý liền kinh ngạc: \"Chi Chi, ngươi muốn đi đâu sao?\".<br> Ta vừa gấp đồ vừa nói: \"Đi Liễu thành.\"<br> Đã tốt nghiệp ba năm, trong ba năm này ta chưa từng về lại Liễu thành.<br> \"A?\" Cô ấy lo lắng hỏi, \"Một mình được không đó? Muốn chờ ta làm xong job rồi đi cùng ngươi không?\". <br> Hôm qua cô ấy tiếp một cái nhiệm vụ mới, thời gian ước chừng cũng ba ngày.<br> Ta lắc đầu, cười nói: \"Không có gì, ngươi cứ lo chuyện của ngươi, ta đi một mình được.\"<br> Tạ Oánh vẫn là không yên tâm, \"Nhưng mà Chi Chi, thương thế của ngươi......\".<br> Ta lại sờ sờ cổ, lúc nãy soi gương thấy dấu siết đã nhạt đi một chút, nhưng hai vết xước kia vẫn thấy rõ ràng. <br> Ta không bôi thuốc, bởi vì không thích, còn sợ rát, chỉ muốn chờ nó tự nhiên kết vảy rớt vảy rồi khép lại.<br> \"Không sao, ta có khăn lụa, năm trước Nhất Sênh tặng còn chưa dùng lần nào, lần này đem theo che lại là được\". Ta nói liền mở tủ quần áo, từ trong ngăn kéo lấy ra khăn lụa còn nằm yên trong hộp. <br> Là một cái khăn lụa vuông vức kẻ sọc màu đỏ rượu, chất vải trơn vuốt rất đã tay. <br> Tạ Oánh thấy ta kiên trì, chỉ nói: \"Ừ, chút nữa ta phải ra ngoài. Ngươi đi trong hôm nay hay ngày mai?\".<br> \"Một lát liền đi.\"<br> \"Okay, vậy tới nơi thì nhớ nhắn tin báo cho ta biết.\"<br> \"Không thành vấn đề.\"<br>.<br>.<br>.<br>Ta rất quen thuộc Liễu thành, dù gì cũng đã ở đó gần bốn năm trời.<br> Ta vốn định lái xe, nhưng ngẫm lại đi tàu cao tốc vẫn tốt hơn. Hiện giờ ta đang lười biếng không muốn phải căng mắt động tay chân lái xe mấy tiếng đồng hồ.<br> Ta có đặt trước phòng khách sạn, tới nơi đã là buổi chiều, báo tên liền vào ở. Trên đường đi Bồ Hinh có gọi điện, hỏi ta tối nay muốn đến tiệm nhà cô ấy hay không, chúng ta đã có một khoảng thời gian không cùng ăn cơm tán gẫu.<br> Ta nói mình đang trên tàu đi Liễu thành, cô ấy nháy mắt liền bạo nổ. <br>\"Lục Chi! Đồ chó! Cư nhiên không rủ bạn bè.\"<br> Chúng ta đều là người Vân thành, nhưng lại cùng học tập ở Liễu thành, lần đầu nhận thức là ở trong cuộc họp mặt sinh viên đồng hương, cô ấy tranh cãi với đứa nào đó, ta đứng về phía Bồ Hinh, cãi nhau với phe kia một hồi, sau đó cô ấy thêm bạn ta.<br> Ta nghe mắng, đành phải cười làm lành: \"Mình sai mình sai\". Ta nói, \"Không phải bồ rất bận rộn sao? Mình rủ đi chung làm gì?\". <br> Bồ Hinh thật sự bận, gia nghiệp đều do cô ấy quản lý, cơ hồ mỗi lần ta đến ăn tối đều thấy cổ bận việc.<br> Bồ Hinh càng tức: \"Không nói tới còn đỡ, nói tới liền thấy bực. Gần đây bận đến sứt đầu mẻ trán, một chút thời gian thả thính trai cũng không có.\"<br> \"Cố lên cố lên, chờ mình trở về sẽ đến cùng nhau ăn cơm.\"<br> Khi đó hẳn là trên cổ sẽ không còn dấu vết gì nữa, ta đoán vậy. <br> Nghĩ nghĩ để chắc ăn ta vẫn là nên bôi thuốc cho lành lặn vì vậy sau khi xuống xe ở nhà ga ta đã ghé tiệm thuốc mua một hộp kem trị thương.<br> Đêm nay liền bắt đầu bôi thuốc lên miệng vết thương, hy vọng qua một đêm dấu vết sẽ khá hơn nhiều, biết đâu không cần mang khăn lụa. <br> Một người đi du lịch quả là cô đơn, nhưng nghĩ lại cũng không đúng — làm như ngày thường ta không cô đơn vậy. <br> Ta chỉ đem theo di động cá nhân, di động công việc đã bị tắt máy nằm yên trên đầu giường.<br> Ta kỳ thật vẫn chưa bình phục tâm tình. Cho dù trước kia từng gặp qua không ít khách hàng quái đản, nhưng chưa bao giờ gặp trường hợp đáng sợ như Tần Ất Văn. <br> Ta lại nghĩ tới cảnh tượng lúc đó, nhịn không được run rẩy cả người.<br> Nhưng ta cần tiếp tục làm việc, ta còn muốn kiếm tiền, cho nên ta phải nghỉ ngơi cho tốt phải mau chóng thoát khỏi bóng ma này. <br> Đây mới là mục đích chân chính cho chuyến đi Liễu thành này không phải sao? <br> Chẳng qua tâm tư ta không thể thôi nghĩ về nhiệm vụ...Thi Cảnh Hòa.<br> Ta nghĩ đến nàng liền cảm thấy đau đầu, không phải về mặt vật lý mà là về tâm lý.<br> Nhiệm vụ này quá khó khăn.<br> Nếu thật có thể giống như Tiểu Tự nói, không theo đuổi nàng thì tốt rồi. <br> Thi Cảnh Hòa đã bị thâm niên gay giám định là gái thẳng, ta một chút cũng không nghi ngờ. Hình dung của ta về động tác đó là chính xác mà? Thi Cảnh Hòa xác thật đút kẹo còn khen ta ngọt.<br> Hơn nữa ta nhớ rõ ta còn hỏi nàng có phải cũng gặp qua chuyện tương tự với bạn trai cũ hay không, nàng không có trả lời, không có nghĩa là không có bạn trai cũ. Nhưng cũng không có nghĩa là nàng không có bạn gái cũ......<br> Ta cẩn thận tính toán, ta tốt nghiệp năm 2015, Thi Cảnh Hòa hơn ta ba khoá, vậy đó là năm 2012. <br> Cho đến ngày nay, đã qua đi 6 năm.<br> Vào năm ta tốt nghiệp, nàng có trả lời một bình luận trên Weibo là nàng độc thân, còn những năm trước đó thì ta không biết.<br> Nhưng nội tâm ta có một ý tưởng, đó chính là......có khi nào trong mấy năm đại học đó nàng đã yêu đương? <br> Ta nhớ nàng là người khá có tiếng ở trường, tuy rằng ta không chú ý tới, nhưng những người khác chắc là sẽ có điểm ấn tượng. Mặc dù có thể đi vào ngõ cụt, nhưng ta cực kỳ muốn biết, người yêu cũ đã kết hôn của Thi Cảnh Hòa là ai.<br> Nếu thật là con trai, vậy thì ta hết hy vọng, ta không muốn làm cái chuyện gọi là 'bẻ cong' người khác. <br> Nếu là con gái, vậy ta...có thể triển khai thế công.<br> Nhưng ta cũng tự biết thân biết phận: Thế công? Công cái beep. :)<br> Ta quyết định chờ trở lại Vân thành, sẽ liên hệ thử với mấy người bạn khoa kinh tế.<br> Lúc trước sau khi kết bạn cùng Bồ Hinh, ta liền quen thêm không ít sinh viên khoa khác, nhân mạch tài nguyên cũng phong phú lên. Tuy chúng ta đều học kế toán, nhưng kết giao bạn bè thì không nhất định.<br> Ta nhớ trong danh sách bạn bè có một học tỷ tốt nghiệp năm 2014. Thời gian chị ấy ở trường sớm hơn ta, hơn nữa còn cùng khoa kinh tế với Thi Cảnh Hòa, khẳng định sẽ biết nhiều thông tin hơn. <br> Nghĩ ra được tới đây, ta cũng sắp bị chính mình làm cho cảm động.<br> Rõ ràng tới để du lịch giải sầu, kết quả vẫn là suy nghĩ chuyện công việc. <br> Thật là người nghe thương tâm, người nghe rơi lệ.<br> Chợt nhớ tới lần trước Thi Cảnh Hòa ở Liễu thành nhắn hỏi ta muốn quà gì hay không.<br> Ta có nên học theo? Nhiều liên lạc luôn tốt, không phải sao?<br> Ta là trường phái hành động, còn chưa kịp phản ứng lại thì đã gửi tin cho Thi Cảnh Hòa.<br> 【 hôm nay em tới Liễu thành, học tỷ, chị có muốn quà gì không? 】<br> Nhìn chằm chằm dòng chữ mà ta vừa nhắn, cảm thấy cổ họng có chút nghẹn, vừa nãy trong đầu tính toán niên đại, tính tính liền xác định Thi Cảnh Hòa là học tỷ. <br> Nàng đúng là học tỷ của ta, có điều...hiện giờ lại không biết nên gọi nàng thế nào cho phải. <br> Ta gọi tên nàng mấy lần? Ta quên rồi, nhưng mỗi lần gọi thẳng \"Thi Cảnh Hòa\", ta đều có loại cảm giác kỳ quái.<br> Càng kỳ quái chính là, mỗi lần nàng kêu ta Lục Chi, ta đều có cảm giác như là mình đi học ngủ gục bị điểm danh trước lớp.<br> Nàng vẫn chưa trả lời tin nhắn, ta thở ra một hơi nhìn phía ngoài cửa sổ.<br> Lúc tới nơi là buổi chiều, tắm rửa gội đầu xong trời cũng tối đen.<br> Ta vẫn còn ở trong phòng, chưa ra ngoài ăn tối, bụng thì đã xẹp lép. <br> Xem đi, \"Ăn cơm thật ngon\" ta căn bản chưa làm được, sáng ăn một chút đồ ăn vặt, cơm trưa không ăn, bữa tối cũng kéo dài tới muộn.<br> Ta nhìn di dộng, Thi Cảnh Hòa còn chưa hồi phục, ta bĩu môi, đứng dậy mặc quần áo chuẩn bị ra ngoài đi ăn. <br> Ngay lúc đang mặc quần jean, màn hình di động sáng lên, hiện thông báo có tin nhắn mới WeChat. <br> Ta cài xong nút quần, khom lưng cầm di động lên mở khoá.<br> Thi Cảnh Hòa gửi tới hai tin nhắn thoại, ta nhấn nghe từng cái. <br> Tin thứ nhất: \"Chị cũng ở Liễu thành, đến đây ngày hôm qua.\"<br> Nàng lại đi Liễu thành, hơn mười ngày trước không phải mới đi qua sao? Thật là không ngại di chuyển, nhưng thời gian là của nàng, ta cũng chỉ ngẫm vậy mà thôi.<br> Tin thứ hai: \"Lục Chi học muội, học tỷ không cần quà cáp gì, em tự mua cho em đi ha!\".<br> Âm cuối giơ lên thật rõ ràng. Ta biết, nàng rất thích thú khi chọc ta, giống ngày đó kêu ta \"Chi Trượng\", giờ phút này nàng kêu ta \"Lục Chi học muội\".<br> Ta:......<br>【 em còn tưởng chị ở Vân thành, không nghĩ tới chị cũng ở Liễu thành. 】<br>Là thật sự không nghĩ tới. Tần suất nàng tới Liễu thành cũng quá mức cao đi?<br> Thi Cảnh Hòa lại gửi tin nhắn thoại, \"Bạn thân của chị sắp sinh rồi, chị đến đây bồi cô ấy.\"<br> Ta thật đồng cảm với lý do này, bởi vì chờ đến lúc Mạnh Nhất Sênh lâm bồn, ta có lẽ cũng sẽ gác hết công việc qua một bên để ở cạnh cô ấy. Tuy không phải mẹ ruột, nhưng ta sẽ là mẹ nuôi.<br> Ta vừa định gửi tin trả lời, nàng đã gọi đến, mí mắt ta nhảy một cái, tiếp nghe. <br> Qua một lát, ta liền ra cửa.<br> Không chỉ có nhiều liên lạc là tốt, mà gặp mặt càng nhiều cũng là tốt.<br> Thi Cảnh Hòa hỏi ta muốn cùng ăn tối hay không, vừa lúc nàng chưa có ăn, đang định đi.<br> Ta cảm thấy con người nàng thật sự tốt, chứ là ta thì ta sẽ không nghĩ đến chuyện mời nàng cùng ăn.<br> Hai ngày nay thật ra có một chuyện vẫn luôn làm ta lo lắng, đó là không biết Thi Cảnh Hòa có nhận ra nữ sinh xém bị bóp chết trước cổng trường đại học Vân Thành là ta hay không. <br> Cách đây hai ngày, trên mạng bàn tán vụ này rất sôi nổi, hiện tại may là hạ nhiệt rồi. Không chỉ có cái video kia, còn có một số hình ảnh nữa, lúc ta nhìn thấy liền hết cả hồn.<br> Thật sợ Thi Cảnh Hòa nhận ra ta, nhưng dù sao cũng có tóc che khuất gương mặt sẽ không dễ nhận dạng, ta ôm hy vọng như vậy.<br> Không phải ngay cả Tạ Oánh cùng Tiểu Tự cũng là nhờ quần áo mới hoài nghi sao? Mà bộ quần áo đó, ta chưa bao giờ mặc khi gặp Thi Cảnh Hòa.<br> Hiện giờ hơn 7 giờ tối, ta bắt taxi đến điểm hẹn, quán mà Thi Cảnh Hòa nói ta cũng từng ăn hồi đại học, sau mấy năm lại nhìn đến bảng hiệu này ta chỉ có một ý niệm: Vậy mà còn chưa dẹp tiệm. <br> Lần trước Bồ Hinh từ Liễu thành trở về nói cho ta nghe là có mấy quán ăn mà cổ yêu thích đã sang mặt bằng. Ta khi đó còn cảm thấy đáng tiếc. <br> Vậy nên ta mới ngạc nhiên khi thấy quán này vẫn còn tồn tại. Nếu ông chủ biết ta nghĩ cái gì, không chừng sẽ cho người tống ta ra khỏi tiệm. <br> Khăn lụa trên cổ ta ngoài tác dụng che đậy vết thương còn giúp giữ ấm cổ, đặc biệt là hiện tại khi ta đứng ven đường hứng gió chờ Thi Cảnh Hòa.<br> Nàng nói nàng bị kẹt xe, kêu ta chờ một chút.<br> Được thôi, chờ đợi càng làm ta trông có vẻ chân thành, để "]