["Thi Cảnh Hòa vốn dĩ cảm thấy khí độ của mình không đến nỗi nào, nhưng ở phương diện này với Lục Chi, nàng tự dưng thành ra hẹp hòi.<br> Là nàng chủ động giúp Lục Chi đấu lại bà dì trung niên càn quấy, là nàng chủ động đưa khăn tay khi Lục Chi khóc đến thảm thương, là nàng chủ động hỏi Lục Chi có muốn lễ vật hay không. <br> Vân vân các thứ, đều là nàng chủ động.<br> Nhưng Lục Chi nói chuyện kiểu đó là muốn thế nào chứ? Thi Cảnh Hòa cảm thấy đặc biệt buồn bực, có cảm giác thất bại như là bản thân giúp quá hoá phiền.<br> Nàng đã lâu không có loại cảm thụ này, không nghĩ tới hiện giờ lại cảm nhận rõ ràng. Nhưng làm Lục Chi phát cáu đến hốc mắt đỏ lên thật là ngoài ý muốn. <br> Chờ khi nàng thật sự ý thức được bản thân mình làm sai, Lục Chi cũng đã rời khỏi nhà nàng. <br> Thi Cảnh Hòa nắm hộp quà trong tay, nội tâm dấy lên một tia nôn nóng.<br> Nàng biết mình là cố ý, nàng căn bản không có đến kỳ kinh nguyệt, nhưng lại lừa gạt Lục Chi tới nhà, còn tạo ra một lý do rất chính đáng —— tặng lễ vật.<br> Thi Cảnh Hòa cũng không phải muốn tặng lễ vật, chủ yếu là bởi vì thái độ Lục Chi mà cảm thấy giận dỗi, cho nên biết rõ cố phạm.<br> Rõ ràng biết Lục Chi chán ghét bị lừa gạt, nhưng lại làm như vậy một lần nữa. <br> Đã vậy qua ngày hôm sau, nàng vẫn cứ không khống chế được bản thân, thêm một lần lừa Lục Chi tới văn phòng.<br> May mắn là hiểu lầm cũng được giải quyết, ví dụ như chuyện ngày hôm đó nàng ở Liễu thành nghe được giọng nam gọi \"Lục Lục\", hoá ra đó không phải bạn trai mới của Lục Chi.<br> Ngay từ đầu Thi Cảnh Hòa không tin lắm, nhưng nhìn đến dáng vẻ vô hại của Lục Chi, cộng thêm Lục Chi còn cường điệu không chỉ một lần....Có lẽ, nàng thật sự đã hiểu lầm, sự việc kia chỉ là trùng hợp mà thôi, vả lại, ở chuyện này nàng căn bản không có bất luận tư cách cùng lập trường để phán xét Lục Chi đúng sai.<br> Thi Cảnh Hòa nghĩ tới nghĩ lui, cảm thấy tốt nhất là mình nên xin lỗi.<br> Nhưng nàng kéo không được mặt mũi, cho nên cố ý đợi đến tối mới gọi điện, cố ý hỏi Lục Chi có thể ra ngoài hay không.<br> Thật tốt, Lục Chi nhảy vào hố, nói hiện tại quá muộn không có thời gian, nếu không Thi Cảnh Hòa cũng không biết nên chôn mặt mình đi đâu. <br> Thậm chí để có lý do cho chuyện mình nghĩ thông suốt, nàng còn kéo ra tên người yêu cũ - Chung Niệm.<br> Trên thực tế, cái ngày mà Chung Niệm kết hôn, nàng cảm thấy phi thường cao hứng, kẹo mừng cũng không có đắng.<br> Ở trước mặt Lục Chi, nàng nói \"Kẹo mừng cưới người mình yêu rất đắng\", thật ra đều là nói hươu nói vượn. Chỉ vì muốn phản bác cái câu \"Kẹo mà cũng có đắng sao\" của Lục Chi.<br> Bất quá xác thật là từng có khách hàng tới mua kẹo, vừa ăn vừa kêu \"đắng\", bởi vì người mình yêu sắp kết hôn, cô dâu còn không phải là mình.<br> Thi Cảnh Hòa nghĩ tới này đó cũng không tránh được thổn thức.<br> Thổn thức lại nghĩ tới Lục Chi, nàng không dám chắc Lục Chi hiện tại có phải thật sự biến thẳng không, hay chẳng qua là bị Khâu Vũ tổn thương quá mức cho nên lựa chọn yêu đương con trai.<br> Hoặc tệ hơn là....gặp dịp thì chơi, cho nên mới thường xuyên đổi bạn trai.<br> Được rồi, cũng không thể nói thường xuyên. <br> Lục Chi nói đó là hiểu lầm, nàng cùng thanh niên sơ mi ca rô chia tay còn chưa quá một tháng, không có khả năng tìm bạn trai mới nhanh như vậy.<br> Có thể nói Lục Chi đã trả xong nợ mà em ấy \"thiếu\" nàng, Thi Cảnh Hòa cho rằng trong thời gian ngắn Lục Chi sẽ không tìm mình nữa. Nhưng ngàn lần không nghĩ tới, bởi vì chuyện Kim Lâm cùng Sầm Toàn mà cả hai lại gặp nhau.<br> Tới phút cuối, Lục Chi đặt ra vấn đề, hỏi nàng có phải gái thẳng hay không.<br> Thi Cảnh Hòa có chút phát ngốc, bởi vì nàng rất chắc chắn Lục Chi không có khả năng biết chuyện nàng từng quen con gái. <br> Năm xưa nàng và Chung Niệm bên nhau, Chung Niệm cố sức giấu nhẹm chuyện hai người là tình nhân với người ngoài. Chuyện này cũng dễ hiểu, nàng biết đối phương sợ hãi ánh nhìn kỳ thị của người khác, thời đó mọi người hầu hết đều sẽ mắng chửi dè bỉu đồng tính luyến ái.<br> Trở lại....tại sao Lục Chi hỏi đến vấn đề này? Là bởi vì nàng đã lên tiếng ở buổi họp lớp sao?<br> Thi Cảnh Hòa nghĩ trăm lần cũng không ra, cuối cùng chỉ phải haha đùa cho qua chuyện.<br> Chuyện nàng thích con gái chỉ có người nhà cùng vài người bạn thân biết, quan hệ giữa nàng và Lục Chi chưa tốt đến mức không giấu nhau điều gì. <br> Vậy....sau buổi hẹn này, nàng cùng em ấy hẳn là sẽ không có giao thoa gì nữa?<br> Sau đó Thi Cảnh Hòa lại bận rộn ngập mặt, nào là công tác, nào là bạn thân sắp sinh em bé, Dư Mặc sắp kết hôn, dù là lý do gì, nàng đều cần thiết đến Liễu thành. <br> Nhưng Thi Cảnh Hòa đặt chân tới nơi không bao lâu thì thu được tin nhắn từ Lục Chi, nói em ấy tới Liễu Thành, hỏi nàng có muốn mua đồ vật kỷ niệm gì không.<br> Câu từ rất khách sáo. Còn sửa xưng hô thành \"học tỷ\", trước đó....trước đó cơ bản không có kêu nàng.<br> Thi Cảnh Hòa suy tư trong chốc lát, quyết định hỏi Lục Chi có muốn cùng đi ăn không.<br> Nàng có mấy lời muốn nói cùng Lục Chi, cũng chính là......làm Lục Chi nhớ tới Dư Mặc, nhớ tới nàng.<br> Nàng cũng không quá lý giải hành vi này của bản thân, nhưng có một điều nàng biết chắc, đó là Lục Chi cho dù biết Dư Mặc kết hôn thì em ấy cũng sẽ không đi quấy rầy.<br> Lục Chi cũng không phải thật sự là tiểu bạch hoa, làm gì muốn đến phá hoại hạnh phúc người ta, đúng không?<br> Rốt cuộc, Thi Cảnh Hòa đã có thể rành mạch mục đích tột cùng của hành động này.<br> Bởi vì Lục Chi không hề để tâm đến nàng \"người bạn\" này, nàng muốn có cảm giác tồn tại đối với Lục Chi.<br> Mà cảm giác tồn tại ấy chính là: Nàng nhận thức Dư Mặc, nàng biết Dư Mặc là bạn trai cũ của Lục Chi.<br> Thậm chí lúc ấy Thi Cảnh Hòa còn muốn nói nàng biết cả chuyện Khâu Vũ là bạn gái tình đầu của Lục Chi, nhưng nàng nhịn xuống, bởi vì Lục Chi hiện tại có vẻ rất là gái thẳng.<br> Nhắc tới quá khứ cong hình như không thích hợp, huống hồ chỉ mỗi cái tên Dư Mặc, đã đủ làm Lục Chi kinh ngạc không thôi.<br> Rất tốt, đây là hiệu quả mà Thi Cảnh Hòa muốn.<br> Ngày hôm sau nàng có hẹn giúp đỡ Dư Mặc trong khâu tổ chức hôn lễ, vội vội vàng vàng đến tận buổi tối mới có thời gian gọi cho Lục Chi, lại hỏi em ấy muốn cùng ăn tối hay không.<br> Nàng biết Lục Chi tới Liễu thành một mình, như vậy nàng hỏi thăm một chút cũng là hợp tình hợp lí.<br> Nhưng Lục Chi từ chối.<br> Thi Cảnh Hòa: ... thôi được.<br> Sang ngày thứ ba, nàng vẫn rất bận rộn, hôn lễ đã vào nước rút vì ngày mai là chính thức cử hành.<br> Thi Cảnh Hòa cảm thấy việc mình gọi cho Lục Chi đã trở thành thông lệ, mà nàng quả thật nghĩ liền làm. Lại một lần gọi điện cho Lục Chi, lúc này đây Lục Chi không từ chối cũng không đồng ý, bởi vì Lục Chi uống rượu.<br> Chất giọng êm ái thường ngày mang theo mười phần men say, câu từ cũng không rõ ràng, xem ra không có khả năng tự săn sóc bản thân. <br> Vì thế Thi Cảnh Hòa hỏi số phòng khách sạn, nhanh chóng chạy qua.<br> Thật vất vả tới trước cửa phòng, gõ hồi lâu cánh cửa rốt cuộc bật mở.<br> Thi Cảnh Hòa nhìn đôi mắt sưng sưng của Lục Chi, nhịn không được hỏi: \"Em làm sao mà uống thành như vậy?\".<br> Kết quả thì sao? Nhận được hai chữ ngắn gọn \"Không biết\", người thì say khướt đổ nhào vào lòng nàng.<br> Thi Cảnh Hòa: .......<br> Thể trọng Lục Chi rất nhẹ, nhưng cũng không phải loại hình gầy như que củi. <br> Thi Cảnh Hòa âm trầm, ôm ngang Lục Chi bế lên giường.<br> May là bình thường nàng có tập gym, bằng không chỉ có thể kéo Lục Chi lê lết tới giường.<br> Nhưng cho dù là như thế, Thi Cảnh Hòa cũng không tránh được thở dốc, bởi vì từ cửa đến mép giường cũng vẫn có hơn chục bước khoảng cách. Trong lúc đó Lục Chi còn không an phận, quơ tay quơ chân làm Thi Cảnh Hòa cũng rất bất lực.<br> Tới trên giường, Lục Chi ngược lại ngoan hơn nhiều, ít nhất không còn quăng đá lung tung.<br> Thi Cảnh Hòa ngồi xuống sô pha bên cạnh nghỉ ngơi, vỏ bia rượu lăn lóc đầy bàn và dưới thảm. Rỗng không hoặc còn thừa đều có, nhìn Lục Chi đã ngủ say, Thi Cảnh Hòa lại giúp cô thu dọn.<br> Chờ dọn dẹp mọi thứ sạch sẽ, trở lại sô pha ngồi, Thi Cảnh Hòa nghe được thanh âm của Lục Chi.<br>Chính xác mà nói, là tiếng khóc.<br> Lục Chi kêu đau, nước mắt lăn dọc theo khoé mắt.<br> Thi Cảnh Hòa đi qua, theo lẽ thường, nàng quan tâm hỏi: \"Đau chỗ nào?\".<br> Lục Chi không hé răng, chỉ là bàn tay chậm rãi nâng lên, vuốt cổ mình. Kế tiếp, Lục Chi thoạt nhìn càng khó chịu, cũng bắt đầu trả lời câu hỏi: \"Chỗ này....\"<br> \"Có người muốn bóp chết em....\"<br>Thi Cảnh Hòa nghe mà hãi hùng khiếp vía, ban đầu nàng tưởng là Lục Chi gặp ác mộng, đến khi nàng nhẹ nhàng dời tay Lục Chi, thấy được vết thương trên cổ.<br> Trước đó thấy Lục Chi đeo khăn lụa, nàng đã chọc ghẹo, vì thời tiết này hiếm ai đeo khăn lụa ở cổ. Nhưng thẳng đến giờ khắc này, nàng mới biết câu nói vui đùa kia của mình có bao nhiêu quá đáng.<br> Cần cổ Lục Chi cực kỳ xinh đẹp, thon dài không nói, còn trắng mịn không tì vết. Đẹp hơn nàng rất nhiều, Thi Cảnh Hòa vẫn luôn cho là như vậy.<br> Nhưng hiện giờ mặt trên lại có vài miệng vết thương đã kết vảy, trừ bỏ mấy cái đó, càng làm cho Thi Cảnh Hòa khiếp sợ chính là có dấu vết bầm tím.<br> Lục Chi vẫn còn chảy nước mắt, cả khuôn mặt như viết bốn chữ to \"làm người thương yêu\".<br> Thi Cảnh Hòa nhẹ nhàng vươn tay vuốt cổ Lục Chi, tay nàng vốn dĩ lạnh lẽo, thời điểm chạm vào da thịt ấm áp của đối phương, nàng còn lo sợ đánh thức Lục Chi.<br> Nhưng không có, bởi vì Lục Chi dường như uống quá nhiều, say đến ngất ngư. <br> Thi Cảnh Hòa muốn giúp Lục Chi xoa xoa vết bầm một chút, nhưng đến cùng nàng không xuống tay, chạm nhẹ vài cái liền rút tay về. <br> Chẳng qua Lục Chi không có buông tha nàng, tự ý cầm tay Thi Cảnh Hòa làm gối đầu, nằm nghiêng áp gò má lên tay nàng.<br> Nước mắt theo khóe mắt trượt xuống, từng giọt từng giọt dừng ở bàn tay Thi Cảnh Hòa.<br> Nàng không có rút tay ra, cũng không có nửa phần giãy giụa, cứ như vậy tùy ý Lục Chi kề mặt lên tay mình.<br> Chân mày Lục Chi như cũ không có giãn ra, đặc biệt là lúc sau càng nhíu càng chặt, ẩn ẩn có dấu hiệu muốn khóc tiếp. Còn tốt không có, bằng không Thi Cảnh Hòa không biết chính mình nên làm cái gì bây giờ.<br> Nàng thật sự không biết, bởi vì trước nay nàng chưa từng đối mặt tình cảnh này. <br> Dáng vẻ Lục Chi vốn đã nhu nhược đáng thương, giờ ngay cả uống say nằm mơ cũng khóc.<br> Nàng bỗng chốc nhớ tới, hôm nay nàng đã thuận miệng hỏi Dư Mặc có biết những chuyện liên quan Lục Chi trước kia hay không. <br> Dư Mặc đã sớm đối mặt bình thường với chuyện Lục Chi không thích hắn, tuy rằng hắn không hiểu sao Thi Cảnh Hòa hỏi đến, nhưng vẫn là thành thật trả lời.<br> Hắn nói Lục Chi từng kể, cô cùng Khâu Vũ chia tay vừa vặn là thời điểm ba mẹ cô qua đời, Khâu Vũ lúc ấy không những không có an ủi mà còn nói cô xui xẻo đen đủi, nói cả nhà cô đều đen đủi. Cha mẹ song vong, mối tình đầu rời đi, cú đúp đả kích nặng nề, Lục Chi rơi vào trầm cảm.<br> Dư Mặc còn nói, trước kia hắn cho rằng hắn có thể trợ giúp Lục Chi thoát khỏi bóng ma, nhưng về sau hắn từ bỏ. <br> Hắn nói, nếu là có một ngày Lục Chi lại lần nữa thích người khác, như vậy người kia nhất định không phải là hắn, vì hắn kết hôn đến nơi rồi. <br> Hắn nói, hắn không biết Lục Chi bây giờ sống thế nào, nhưng hy vọng Lục Chi có thể vui sướng hạnh phúc vui vẻ.<br> Sau đó, Dư Mặc lại bận việc, ngày mai hôn lễ không thể xảy ra sai lầm.<br> Hồi ức xong, Thi Cảnh Hòa nhìn gương mặt Lục Chi, nhịn không được nâng lên một cái tay khác, vén mấy sợi tóc tán loạn của Lục Chi ra sau tai.<br> Động tác ôn nhu, biểu tình cũng thực ôn nhu, nói đến cùng, là bởi vì đau lòng.<br> Thấu cảm với quá khứ Lục Chi, đau lòng dấu vết trên cổ Lục Chi, còn thương cho Lục Chi bị gay lừa bị tra nam ruồng bỏ.<br> Thi Cảnh Hòa nghĩ đến một câu thành ngữ: Vận mệnh nhiều chông gai.<br> Nhưng Lục Chi còn trẻ, cũng mới 24 tuổi, cuộc đời em ấy không nên là như thế này.<br>Có thể tốt hơn.<br>Mà nếu có nàng tham dự, vậy thì càng tuyệt vời. <br> Ý niệm này vừa toát ra, Thi Cảnh Hòa cũng là bị giật mình. "]