["\"A Suất! Em yêu anh A A A!\"<br> \"A Suất A Suất, anh đẹp trai nhất!\"<br> \"Ca ca khi nào quay tác phẩm mới a?\" <br> Ta đang ở đại sảnh sân bay, tiếng kêu gào của các nữ sinh xung quanh làm ta hơi bị mệt.<br> Quá nhiệt tình, có lẽ đây là fans chân chính đi.<br> Cách hơn hai tháng, ta lại tới sân bay đón thần tượng, lần này vẫn là nam minh tinh, tên là Trần Suất, không phải tuyến mười tám, ít nhiều cũng thuộc tuyến thứ ba. <br> Ta cũng có nghe qua tên Trần Suất; trước kia trong nước có một chương trình tuyển chọn ngôi sao trẻ, nam nữ đều có thể tham gia, tiết mục năm đó rất được ưa thích, bên cạnh ta có mấy đồng học thường xuyên xem, ta cũng có xem ké một hồi.<br> Chương trình này hiện tại đã ngừng, nhưng top người lọt vào chung kết năm ấy đến giờ vẫn còn hoạt động trong ngành giải trí, Trần Suất chính là một người trong số đó.<br> Hắn khoảng chừng ba mươi, thời điểm xuất đạo xếp thứ chín, thứ hạng không cao cũng không thấp, dựa theo đánh giá của ta, thực lực người này cũng bình thường, ca hát còn lạc nhịp, nhờ vào khuôn mặt đẹp trai mới thu được một ít fans nữ, sau đó lại đổi nghề đóng phim.<br> Không nổi bật nhưng cũng không nằm liệt giữa đường, nhiều năm tích góp có được lượng fans cơ bản, cho nên hắn cũng không cần thuỷ quân. <br> Ta xuất hiện ở chỗ này hoàn toàn là tới xem náo nhiệt, hoạt động này không có trả tiền, ta thuần tuý là tìm việc để làm mà thôi. <br> Trước đó vì nhàm chán nên mới lên mạng lục soát chuyến bay, mà người nổi tiếng sắp tới Vân thành chỉ có mỗi hắn, vì thế kết quả ta ở đây. Ta đeo khẩu trang, yên tĩnh tạo nên khác biệt giữa đám nữ sinh, một chút vui sướng khi nhìn thấy thần tượng đều không có.<br> Đoàn đội của Trần Suất bao quanh hắn để tránh hắn bị các fans nữ si tình kia mạnh mẽ đụng chạm một ít thịt thà, mà Trần Suất vẫn luôn giữ thái độ ấm áp, hắn đang tiếp bút ký tặng.<br> Ta đứng khá xa, bên cạnh có một chị gái đeo mắt kính nhìn ta, lên tiếng hỏi: \"Trước giờ chưa từng thấy em, em là fan thầm lặng sao?\"<br><i>(yêu thích idol nhưng không tham gia vào fanclub, mà chỉ âm thầm ủng hộ)</i><br> Các fans không cầm máy chụp hình quay phim thì cũng cầm tranh ảnh băng rôn giơ cao, trên cổ tay bọn họ đều đeo ruy băng vải biểu tượng là fans Trần Suất, mà ta cái gì cũng không có.<br> Ta gật gật đầu: \"Đúng vậy, fan thầm lặng.\" Ta bổ sung, \"Thích A Suất đã nhiều năm.\"<br> Ta nói dối hết sức thản nhiên, cô ấy không có hoài nghi, còn chia cho ta một cái băng rôn, trong không gian huyên náo, ta nghe cổ nói: \"Chị thích Trần Suất từ hồi học cấp ba, hiện tại đã sinh em bé mấy tuổi luôn rồi, mà chị vẫn còn thích ảnh.\"<br> Bên dưới lớp khẩu trang, miệng ta có chút co giật, nói ra một câu thoại lưu truyền đã lâu, \"Bầu bạn chính là lời tỏ tình lâu dài nhất.\"<br> \"Yes yes\". Chị gái đeo kính điên cuồng gật đầu.<br> Ở đây rất đông người, ta đứng ở mặt sau, tự nhiên muốn bỏ ra về.<br> Bởi vì quá mệt mỏi, thân thể mệt tâm lý cũng mệt.<br> Trước giờ làm chuyện này ta đều rất chuyên chú, tập trung vào nó, vứt bỏ những suy nghĩ ngoài lề. Nhưng không biết có phải vì lần này không có tiền lương hay không, ta không có chút nhiệt tình nào, chẳng khác gì một người qua đường lạnh nhạt.<br> Vì thế mắt thấy đội nhóm kia sắp đến bên này, ta vội trả băng rôn lại cho chị gái đeo kính, nói tiếng cảm ơn liền xoay người ngược hướng rời đi. Nếu bây giờ ai chụp trúng hình ảnh xoay lưng này, không chừng còn có thể tạo ra một cái meme: Ai náo nhiệt mặc ai, mình ta với riêng ta.jpg <br> Ta một đường đi tới bãi đậu xe, vào trong xe rồi, rốt cuộc nhịn không được tan vỡ thành tiếng.<br> Công tác cũng không cách nào khiến ta dễ chịu hơn. <br> Ta khóc trong chốc lát, lau khô mặt mày, nhìn di động; đang ở bãi đậu xe, căn bản không có tín hiệu, muốn gọi điện thoại cũng không được. Ta cài kỹ dây an toàn, lái xe đi ra ngoài, đến một chỗ ven đường cách sân bay không xa thì dừng lại.<br> Ta kéo kéo danh sách, gọi điện cho Tiểu Tự, hy vọng hắn đang không có việc gì, bằng không ta cũng không biết nên gọi ai nữa. <br> Ta hỏi: \"Tiểu Tự, ngươi có đang bận không?\".<br> \"A? Không, hôm nay không có việc.\" Tiểu Tự hỏi ta, \"Chi Chi, sao?\".<br> \"Đi uống rượu không?\" Ta ngẩng đầu nhìn phía trước, giây tiếp theo lại cúi đầu dập xuống tay lái. <br> Thanh âm rầu rĩ, giọng mũi phi thường rõ ràng, dù gì ta cũng mới khóc xong. Tiểu Tự nghe biết ta không ổn, hắn lập tức trả lời: \"Okay luôn.\"<br> Hắn nói, \"Ta đang ở tiệm net, bây giờ đi ha?\".<br> \"Ừ...\"<br> Hắn hỏi: \"Ngươi đang ở đâu? Định uống quán nào?\".<br> \"Ngươi quyết định đi.\"<br> Qua chừng 30 phút, ta cùng Tiểu Tự chạm mặt bên ngoài một quán bar. <br> Đã một thời gian ta không gặp Tiểu Tự, hắn vẫn rất chải chuốt, nhìn lại ta...mắt thâm quầng còn hơi sưng, khí sắc mệt mỏi, không có nửa điểm tinh thần.<br> Tiểu Tự nhìn thấy ta như vậy, cau mày hỏi: \"Chi Chi, mấy ngày nay ngươi bị làm sao?\".<br> Ta xua xua tay: \"Đi vào trước đi.\"<br> Tiểu Tự chọn một quán bar nhỏ trong hẻm, tên là 'Ta không uống rượu a!\".<br> Trong hẻm không chỉ có hai chúng ta, còn có vài người từ quán bar ra tới, họ đi lướt ngang ta nghe nồng mùi rượu.<br> Có thể nói quán này khá là ẩn mình, hiện giờ là buổi chiều, bên trong không có nhiều người, không náo nhiệt bằng buổi tối. <br> Ta cùng Tiểu Tự ngồi trên hai chiếc ghế cao ở quầy bar, ta chống cằm chán chường, Tiểu Tự ở một bên quen thuộc gọi món. <br> Rất nhanh, hai ly rượu đã đặt trước mặt chúng ta.<br> Tiểu Tự nở nụ cười sáng rọi với anh phục vụ, tiếp theo nghiêng đầu nhìn ta, ánh mắt mang theo đau lòng, hắn nói: \"Chi Chi, bị tiểu tỷ tỷ kia tổn thương rồi phải không?\". <br> Hắn giơ tay vén mấy sọc tới rơi ở trước mặt ta ra sau tai, \"Hay là thật sự ngừng theo đuổi rồi?\".<br> Ta lắc đầu, không nói gì.<br> Tiểu Tự thở dài, nói sang chuyện khác: \"Cái khuyên tai sừng hươu này đẹp đó, mua chỗ nào thế?\". <br> Ta: \"...... Tiểu tỷ tỷ tặng.\"<br> Tiểu Tự: \"......\"<br> Hắn hơi chút nhướng mày, thăm dò thử hỏi: \"Đã đeo khuyên tai người ta tặng, vậy...sao không có quan hệ gì nha?\".<br> \"Quên gỡ.\"<br> Ta nói xong, chậm rãi đưa tay lên gỡ hai chiếc khuyên xuống, đặt trên quầy bar. <br> Tiểu Tự sờ sờ cái mũi của hắn, bất lực nói: \"Ngươi như vậy làm ta cũng không biết an ủi thế nào.\" <br> Cuộc sống của hắn hiện tại trôi qua tương đối thoải mái, bởi vì ba mẹ hắn tạm thời đã ngừng thúc giục chuyện tìm bạn gái, tình cảm với bạn trai cũng ngày càng ổn định.<br> Ta lắc đầu, bưng lên ly rượu, chạm nhẹ vào ly của hắn, hơi hơi ngửa đầu uống một ngụm. <br> Vừa vào cổ họng tức thời cảm thấy không đúng, cái này mà rượu cái gì? Căn bản chỉ là thức uống.<br> Tiểu Tự ngượng ngùng giải thích: \"Rượu trái cây...... Sợ ngươi uống nhiều khó chịu.\"<br> Ta khoát khoát tay, một lần nữa kêu phục vụ đổi rượu. <br> Tiểu Tự không cản ta, nhìn ta từng ngụm từng ngụm uống xuống. <br> Tận cùng bên trong quán có một tiểu đài, trên sân khấu có đặt dương cầm, trống, các loại nhạc cụ linh tinh, nhưng giờ này không có nghệ sĩ tới chơi, âm nhạc đang phát tại quán là các ca khúc mang tính thư giãn. <br> \"Tiểu Tự.\" Một bài hát vừa kết thúc, ta gọi tên hắn. <br> \"Ừ?\"<br> \"Nếu ngươi bị người gạt một chuyện rất rất quan trọng với người, ngươi sẽ phản ứng thế nào?\"<br> \"Xem tình huống mới được.\"<br> \"Cô gái mà ta theo đuổi ấy, ta cho rằng ta cùng nàng là hai người xa lạ, nhưng không phải, nàng là học tỷ của một trong số bạn trai cũ của ta, hơn nữa quan hệ còn rất tốt.\"<br> \"Vậy cũng thôi đi, nàng biết chuyện đó cũng không sao. Okay. Ta cảm thấy không có gì hết, dù gì ta cùng thanh niên ấy đã chia tay từ lâu, hắn cũng đã kết hôn, mấy năm nay chúng ta không có bất cứ liên quan gì, không có bất cứ điều gì mờ ám.\"<br> \"Nhưng mà...nàng biết cả việc tình đầu của ta là con gái, thậm chí các nàng còn quen biết nhau...\" Ta dừng một chút, \"Đã nhiều năm.\"<br> Tiểu Tự kinh ngạc thốt lên: \"Đù...... Ngươi đây là gặp phải tình tiết ma quỷ gì a?!\".<br> \"Ngươi cũng thấy vậy đúng không.\" Ta nhìn hắn, nhếch khóe miệng, \"Bắt đầu từ giữa tháng chín hoặc là đầu tháng mười? Nàng đã biết được quá khứ của ta, thế mà lần đầu tiên thẳng thắn với ta, nàng lại bảo đó là do bạn trai cũ của ta nói mới biết.\"<br> \"Nàng lừa ta!\"<br> Rượu mà ta mới đổi có độ cồn khá cao, ta mới uống nửa ly, thần kinh liền bạo phát. <br> Ta nhắm mắt lại, trong đầu đều là cảnh tượng tối chủ nhật hôm đó, Thi Cảnh Hòa nói với ta rằng nàng quen biết Khâu Vũ.<br> Ta nhăn nhó mặt mày, tinh tế hồi tưởng lúc ấy nàng đã nói những gì.<br> \"<i>Em......Từ chuyện em bình luận trên WeChat của chị, cộng thêm chuyện mà Dư Mặc kể, chị lúc ấy đã xác định thêm một tin tức, em chính là cô bạn gái mà Khâu Vũ quen năm xưa.\" </i><br> Vậy còn hỏi ta tin hay không làm cái gì? Rõ ràng ngay cả tên Khâu Vũ, nàng cũng đã nói ra rồi.<br> Ta trả lời còn có ý nghĩa sao? Có ý nghĩa sao?<br> Vốn dĩ cho rằng ta cùng Thi Cảnh Hòa dây mơ rễ má đủ nhiều, không ngờ tới thêm một tầng này nữa. <br> Khâu Vũ là em gái cùng cha khác mẹ của Chung Niệm. Lúc Khâu Vũ học năm nhất, Chung Niệm đã là năm thứ tư, thời điểm ta và Khâu Vũ yêu nhau, Chung Niệm và Thi Cảnh Hòa đã sắp tốt nghiệp.<br> Bởi vì cùng cha khác mẹ, hai chị em cũng không thân thiết, thậm chí quan hệ tương đối kém, gặp mặt là cãi nhau.<br> Hai người học chung một trường chẳng qua là do gia đình bắt buộc, người nhà còn hy vọng lúc ở trường Chung Niệm có thể chăm sóc em gái nhiều một chút. <br> Nhưng ở trường, hai người họ căn bản không đụng mặt nhau, ta cũng chưa từng nghe Khâu Vũ nhắc tới cô ấy có chị gái. <br> Chung Niệm giấu chuyện yêu đương cùng Thi Cảnh Hòa với mọi người trong trường, nhưng không có gạt cô em gái này, nếu không muốn nói là khoe ra, khoe mình có bạn gái cực tốt, chê cười Khâu Vũ là con gái của tiểu tam, vĩnh viễn cũng sẽ không gặp được người yêu tốt như vậy.<br> Cha của Chung Niệm ngoại tình lúc còn trẻ nên mới có Khâu Vũ, vì vậy Chung Niệm luôn không ưa đứa em gái đã phá huỷ gia đình mình. Chị ta còn tin chắc, cho dù khoe ra, Khâu Vũ cũng sẽ không nói cho cha biết.<br> Khoảng thời gian sau tốt nghiệp, có một ngày Chung Niệm gửi tin cho Thi Cảnh Hòa, nói Khâu Vũ gửi cho chị ta vài bức ảnh, đều là ảnh tự chụp cùng một nữ sinh.<br> Mấy bức ảnh đều không có động tác gì đặc biệt thân mật, như là hai người bạn tốt mà thôi, nhưng Khâu Vũ nói nữ sinh này chính là bạn gái của mình, tên Lục Chi, rất thích rất thích mình, cũng hy vọng người chị gái nào đó không ai yêu đừng có mà ghen ghét.<br> Lúc Thi Cảnh Hòa nói mấy lời này, nàng căn bản không có nhìn ta, mà nhìn ra ngoài cửa sổ xe, ngữ khí không nhẹ không nặng.<br> \"Chị đến nhà Chung Niệm, cũng có vài lần gặp mặt Khâu Vũ, nhưng đều đã nhiều năm trước, Khâu Vũ bây giờ còn ở nước ngoài.\" <br> \"Chị cũng không nhớ rõ lắm, nhưng đến lúc gặp được em, cộng thêm mấy tin tức lúc sau, chị mới dám khẳng định.\" Thi Cảnh Hòa nói tới đây, quay đầu nhìn ta, cánh môi khẽ nhấp: \"Xin lỗi, đến giờ mới nói cho em biết.\" "]