["Ngày hôm sau tám giờ rưỡi sáng ta đã thức giấc, không phải tự nhiên tỉnh, mà là bị Tạ Oánh kêu dậy.<br> Cô ấy đẩy ra cửa phòng, kêu ta: \"Chi Chi, mau dậy, hôm nay chúng ta phải ra ngoài, đừng quên.\" <br> \"Biết rồi...\" Ta chôn mặt vào gối nhắm hai mắt đáp lời, giãy giụa trong chốc lát mới bò dậy. <br> Rửa mặt xong xuôi ta về phòng, mới ngồi xuống bàn trang điểm, điện thoại ở đầu giường vang lên.<br> Ta nhìn hiển thị cuộc gọi, là Tiểu Tự, hắn hôm nay cũng cùng đi.<br> Ta nhấn nghe bằng loa ngoài, đặt điện thoại ở một bên.<br> Tiểu Tự hỏi ta: \"Chi Chi, các ngươi sửa soạn xong chưa?\".<br> \"Chưa xong, còn đang trang điểm, mau thôi.\" <br> \"Haizzz.\" Tiểu Tự thở dài nói, \"Năm nay thật là không có mong chờ chuyến du lịch này chút nào.\" <br> Ta chậm rãi đánh phấn, nghe hắn nói liền cười một tiếng, \"Bởi vì thương nhớ bạn trai ngươi hả?\".<br> Tiểu Tự hừ nhẹ: \"Ngươi cái đồ cẩu độc thân làm sao hiểu được.\" <br> Ta đưa mắt nhìn chằm chằm màn hình, miệng co giật muốn phản bác, nhưng cuối cùng chỉ khẽ hừ nói, \"Có đối tượng ghê gớm quá ha.\" <br> Tiểu Tự cười hai tiếng, hỏi lại ta: \"Ngươi nỡ bỏ tiểu tỷ tỷ của ngươi sao?\".<br> Ta ngừng lại động tác kẻ chân mày, một lát sau thở dài, \"Không nỡ.\"<br> Làm sao nỡ bỏ chứ? Hôm qua tạm biệt nàng, mới vừa xoay người, cái mũi liền nhịn không được đau xót.<br> \"Hai ngươi có quấn quýt gần gũi nhau không?\" Tiểu Tự tò mò, \"Ta đang nghĩ nếu không có thì khó lòng bên nhau a.\"<br> Ta đúng sự thật trả lời hắn: \"Ta cũng không biết.\" Ta trong đầu lại hiện ra cảnh tượng dắt tay Thi Cảnh Hòa, \"Ta có chút mê mang.\"<br> \"Ngươi thổ lộ chưa?\"<br> \"Chưa.\"<br> Tiểu Tự lại bắt đầu hận sắt không thành thép: \"Ngươi cần nắm chắc cơ hội đó nhe.\"<br> \"Tại sao nàng không thổ lộ mà phải là ta?\"<br> \"Vl, không phải ngươi thích người ta trước hả? Ngươi thổ lộ thì làm sao? Thổ lộ sẽ mất miếng thịt nào sao?\"<br> \"......Vậy chờ ta du lịch trở về xem xem có thời điểm thích hợp không đã.\"<br> Ngoại trừ chủ động với Khâu Vũ, còn lại những người cũ ta đều bị động, chủ yếu là nghe bọn hắn nói thích ta, còn tiếp nhận hay không là chuyện của ta. <br> Tỏ tình thì cần làm cái gì đây? Có cần làm chút gì đó lãng mạn hay không?<br> Với lại ta cũng không biết mình có hiểu lầm ý tứ của Thi Cảnh Hòa không nữa. Có khi nào từ đầu đến cuối nàng chỉ xem ta như em gái? Cảm thấy ta đáng yêu mới đối tốt với ta, chứ không phải bởi vì thích ta theo kiểu đặc biệt?<br> Thôi được, ta biết mình lại bắt đầu khiếp sợ, trong lòng ta vẫn là không đủ tự tin.<br> Chín giờ mười lăm, ta cùng Tạ Oánh mỗi người kéo theo một cái vali xuất phát, bởi vì đoàn người di chuyển chung bằng xe buýt, nên ta không thể lái xe riêng.<br> Chậc, đoàn thể hoạt động thật sự làm người phiền não, càng phiền não chính là sẽ phải gặp Thành Tư Nhất và không gặp được Thi Cảnh Hòa.<br> Thời gian họp mặt quy định là 10 giờ, ta cùng Tạ Oánh xuống xe taxi lúc 9 giờ 50.<br> Địa điểm là bên ngoài một công viên, xe buýt đã đậu sẵn, ta kéo vali chậm rì rì đi qua cùng Tạ Oánh.<br> Tiểu Tự chờ ở bên ngoài xe, nhìn thấy chúng ta liền hết sức vui mừng: \"Ôi cha, lại một lần du ngoạn cùng các ngươi.\" <br> Lý Tử cũng có mặt, hắn nhìn thấy chúng ta thì lịch sự chào hỏi, ta đáp lại một tiếng, nhìn Tạ Oánh vẫn đứng yên lặng, ta cười nói: \"Oánh Oánh, lên xe thôi.\"<br> Tạ Oánh lúc này mới hoàn hồn, gật gật đầu, \"Ừ đi.\"<br> Tiểu Tự ra hiệu, \"Để cho ta.\"<br> Hắn nói chính là chuyện xách hành lý, ta cười đồng ý: \"Tốt, để cho ngươi, Tiểu Tự không hề yếu đuối a.\"<br> Chuyện Tiểu Tự dọn gạch trước đó đã lan truyền, mọi người biết hắn đi công trường dọn gạch, từ đó về sau đều gọi hắn là \"anh Tự\".<br> Tiểu Tự: \"Fuck, còn không bằng gọi ta là chị Tự.\"<br> Lý Tử phụ hoạ: \"Để ta giúp ngươi.\"<br>Ý tứ hướng về Tạ Oánh, ta cùng Tiểu Tự nhìn nhau, nghe thấy thanh âm lạnh nhạt xa cách của Tạ Oánh, \"Không cần, cảm ơn.\"<br> \"A..\" Lý Tử đành thôi, hắn cười nói với ta, \"Vậy Chi Chi, để ta giúp.\"<br> Tiểu Tự nhún vai, buông ra vali của ta, cầm lấy cái của Tạ Oánh. <br> Mười người, trong đó có sáu nam, nhóm con gái tất nhiên sẽ được chiếu cố, ít nhất là về mặt sức lực như chuyện mang vác hành lý.<br> Trên xe căn bản dư nhiều chỗ, ghế trống liền dùng để đồ.<br> Ta mới vừa lên xe ngồi xuống, còn chưa kịp lấy ra tai nghe đeo lên, đã nghe thấy giọng điệu vui mừng của Thành Tư Nhất, \"Chi Chi\". Em ấy gọi ta rồi mới gọi \"Oánh Oánh\". <br> Ta giơ tay với em ấy, cười nói, \"Buổi sáng tốt.\" <br> Ta đã cẩn thận suy nghĩ, Tạ Oánh nói không sai, mọi người đều là đồng sự, ta vẫn nên làm cho mặt ngoài tốt đẹp một chút. Hơn nữa ta cũng lười nghĩ nhiều đến chuyện em ấy, hiện giờ bởi vì Thi Cảnh Hòa mà ta vui vẻ còn không kịp, ta không cần suy nghĩ chuyện khác làm gì. <br> \"Chi Chi, các ngươi đói không? Chúng ta có mua đồ ăn sáng.\"<br> Bởi vì Lý Tử, Tạ Oánh trông như thiếu sinh khí, cô ấy trả lời: \"Tụi ta ăn sáng rồi mới đi.\" <br> Trước khi ra cửa, ta và Tạ Oánh đã ăn sơ qua, buổi sáng tốt nhất vẫn là nên ăn mấy món cháo dễ húp.<br> Lúm đồng tiền của Thành Tư Nhất hiện ra bên má, quả là xinh đẹp giống búp bê, nhất là hôm nay em ấy còn búi tóc tròn, nhìn qua trẻ trung chẳng khác gì học sinh cấp ba. <br> Thiệt tình hâm mộ không tới, ta không có má lúm đồng tiền, cũng không tươi trẻ như em ấy.<br> Lại qua vài phút, tài xế đi lên khởi động xe, chúng ta mười người đều yên vị.<br> Tiểu Tự cùng Lý Tử ngồi ngay trước chúng ta, xe mới lái đi không bao lâu, Tiểu Tự đã cầm lấy micro trên xe: \"Yo, tới luôn!\".<br> Trong xe có loa, có micro, cắm USB là có thể cất cao giọng hát, xe buýt hiện giờ đã thành xe buýt âm nhạc, nhóm con trai ca hát hăng say. <br> Tạ Oánh đã mang lên đồ bịt mắt, đeo tai nghe, một bộ 'chớ phiền đến bà'.<br> Ta cũng không có hứng thú với hát hò, nhưng ngay lúc ta cúi đầu muốn chơi di động thì Tiểu Tự đưa micro tới trước mặt ta: \"Chi Chi, mau mau mau, câu hát tiếp theo là của ngươi.\"<br> Trên xe đang phát bản nhạc Trái Táo Nhỏ cực nổi mấy năm trước, ta tự hỏi trong đầu hai giây, cũng không chối từ micro, tiếp nhận hát lên hai câu rồi trả lại cho hắn.<br> Tiểu Tự là bạn ta, hắn chơi đùa lại không quá phận, ta về tình về lý đều nên phối hợp, bằng không thật sự rất......mất hứng.<br> Trong xe thực náo nhiệt, Tiểu Tự quay đi tiếp tục chuyền micro cho người khác, ta rốt cuộc có thể dựa đầu vào lưng ghế Tiểu Tự, mở khóa di động.<br> Lúc ăn sáng ở nhà có tranh thủ nhắn tin cho Thi Cảnh Hòa mà lúc ấy nàng không trả lời, có lẽ đang bận việc.<br> Chúng ta chưa ra khỏi Vân thành, thậm chí còn chưa lên cao tốc, nhưng ta đã bắt đầu nhớ Thi Cảnh Hòa.<br> Chính xác là từ tối hôm qua tách ra ta liền bắt đầu nhớ nàng, nhớ xong lại mất ngủ, nửa đêm muốn nhắn tin cho nàng nhưng lại sợ nàng đã ngủ, hoặc là sợ ta quá dính nàng. <br> Sao lại thế này không biết...Ta đã 24 tuổi, ta không thể lại giống mấy năm trước, không có chút tiến bộ...<br> Trên màn hình đang hiện tin nhắn của nàng, nói lúc nãy đang lái xe, hỏi ta đã xuất phát chưa.<br> Ta nhìn hai dòng tin nhắn thở nhẹ ra một tiếng, tiếp theo hồi phục: 【 đã đi rồi 】<br> Tâm tình cứ như vậy bị ảnh hưởng, bầu không khí ngoại giới có nhiệt liệt thế nào cũng không quan hệ đến ta, có khả năng là cảm xúc hạ xuống của ta đã bị nhận ra, Thi Cảnh Hòa hỏi ta có tiện nghe điện thoại không.<br> Ta sửng sốt, nhắn lại: 【 bọn họ đang ca hát, hơi ồn. 】<br> Nếu được, ta thật hy vọng nhóm Tiểu Tự an tĩnh một chút, vậy thì ta có thể tiếp điện thoại của Thi Cảnh Hòa.<br> Nhưng dù sao cơ hội đã mất đi, Thi Cảnh Hòa nói vậy nàng làm việc trước, có mấy đơn hàng cần xử lý.<br> Ta có chút hít thở không thông, bối rối nhìn tin nhắn. <br> Có phải ngôn hành cử chỉ của ta không phù hợp? Làm Thi Cảnh Hòa cảm thấy ta quấy rầy đến nàng hoặc là làm nàng thấy mệt mỏi.<br> Ta biết, ta lại đang phát bệnh suy nghĩ quá nhiều, bởi vì Thi Cảnh Hòa chỉ là đang làm việc giống ngày thường mà thôi.<br> Sao ta lại biến thành người lo được lo mất như bây giờ chứ? Ta nhắm mắt lại, trong đầu tràn ngập hình ảnh lúc ở bên Khâu Vũ. <br> Cô ấy hay nói ta quá dính người, nói ta không cho cổ không gian riêng tư. Lúc ấy còn nhỏ, cho rằng thời khắc ở bên nhau chính là tốt nhất, sau đó nghe cô ấy phàn nàn, ta cũng bắt đầu chừa ra thời gian cá nhân. Ta nghĩ chỉ cần ta nghe lời, cô ấy sẽ càng thêm thích ta. <br> Ngẫm lại tất cả mọi việc từ ban đầu, thì ra vẫn là ta một mình vọng tưởng.<br> Thật vất vả qua đi vài năm, bây giờ nghĩ đến Khâu Vũ, lòng ta đã không còn gợn sóng, nhưng thương tổn mà cô ấy mang đến vẫn khắc sâu mỗi một tấc trong ta.<br> Một lần bị rắn cắn mười năm sợ dây thừng, ta còn không có chờ đến mười năm thì đã một lần nữa đụng vào tình yêu.<br> Ta hiểu mình đang có tâm bệnh, ta một mặt thích Thi Cảnh Hòa, một mặt lại sợ hãi mất đi nàng, tuy rằng lúc này còn chưa chân chính có được. <br> Đới Thịnh nói ta có bản lĩnh mạnh mẽ không vương tơ lòng, nhưng nó chỉ đúng khi không có nền tảng cảm tình.<br> Thực tế thì sao? Ta nhạy cảm ta yếu ớt thậm chí tự ti, Thi Cảnh Hòa bất luận làm gì nói gì đều có thể khơi dậy sóng thần núi lửa trong ta bùng nổ.<br> Ta cần phải sửa lại, nhưng ta cũng cần thời gian, có lẽ mấy ngày này đi chơi là một lựa chọn không tồi, ít nhất ta có thể điều chỉnh tâm thái.<br> Tạ Oánh không biết khi nào đã gỡ xuống đồ bịt mắt, cầm di động lên mạng, mấy người Tiểu Tự cũng không còn hát hò mà chuyển sang tám chuyện. <br> Ta hít sâu một hơi, ngồi ngay ngắn, Tạ Oánh đưa di động qua cho ta xem, hỏi ta: \"Chi Chi, nhân vật 'C' này là ngươi sao?\".<br> Màn hình là giao diện Weibo Thi Cảnh Hòa, bài đăng mới nhất của nàng.<br> 【 C đi ngày đầu tiên, nhớ em ấy. 】 "]