["Ta cho rằng không đi công viên trò chơi là xong chuyện, không ngờ Thành Tư Nhất lại tới cửa, lúc em ấy đến là buổi trưa, Tạ Oánh đang làm nhiệm vụ bên ngoài, trong nhà chỉ có một mình ta. <br> Thành Tư Nhất nhấn chuông, ta nhìn qua mắt mèo thấy không phải người lạ mới mở cửa. <br> Ta dường như càng ngày càng sa đọa, tháng này có lẽ ta là người tiếp đơn ít nhất trong ngành. Hiện tại đã là tuần cuối tháng mười, nhưng ta chỉ nhận làm một vụ duy nhất từ Viên Tâm Nhụy, mà thù lao cũng không cao, bởi vì Viên Tâm Nhụy không làm mất bao nhiêu thời gian, chỉ là một buổi chiều mà thôi.<br> Nhưng ngày tháng sa đoạ như này cũng thật tốt, mỗi ngày nằm ở nhà cảm thấy đặc biệt thoải mái.<br> Đáng lẽ Thành Tư Nhất phải bận rộn mới đúng, nhưng em ấy đã muốn đi công viên trò chơi lại còn ghé nhà ta lần nữa, làm ta xém chút nghĩ lầm sự nghiệp của em ấy đang xuống dốc. <br> Nhưng làm sao có thể, em ấy chính là mỹ nữ má lúm đồng tiền đang lên trong giới chúng ta.<br> Thời điểm nhìn thấy em ấy, ta lập tức xuất ra kỹ thuật diễn, vẻ mặt vô cảm nháy mắt thay bằng tươi cười, hỏi: \"Em cần thảo luận thêm về chương trình du lịch hả?\".<br> Thành Tư Nhất đứng ở cửa, lắc lắc đầu: \"Không có, chỉ là đi ngang qua bên này, nghĩ muốn đến tìm Chi Chi.\"<br> Hôm qua đầu tiên em ấy kêu ta 'Lục tiền bối', sau đó kêu ta 'chị Chi Chi', đến lúc rời đi lại kêu vỏn vẹn 'Chi Chi'.<br> Danh xưng cũng thay đổi quá nhanh, trong một khoảng ngắn ngủi, ta với em ấy giống như càng thêm quen thuộc.<br> Hiện giờ em ấy kêu ta Chi Chi, dù nội tâm ta không hề dao động, nhưng biểu cảm vẫn là cần thiết biến hoá.<br> Ta làm bộ kinh ngạc, cười hỏi: \"Phải không đó?\".<br> Thành Tư Nhất gật đầu: \"Phải, em nói thiệt mà.\" <br> Em ấy lộ ra nét ngượng ngùng, \"Có mấy lời xấu hổ lắm nhưng em vẫn muốn nói. Lần đầu tiên nhìn thấy Chi Chi, em liền có cảm giác thân quen đã lâu, thật muốn làm bạn với chị. Tuy nhiên em muốn bản thân mình trở nên ưu tú hơn, rồi mới dám nói ra điều đó.\"<br> Hai lúm đồng tiền trên má em ấy lúc này thực rõ ràng, \"Ý em là, hiện giờ em nghĩ mình đã ưu tú hơn trước một chút, nên em muốn đến hỏi Chi Chi, nếu em gửi lời kết bạn WeChat, chị sẽ đồng ý chứ?\". <br> Nói thế này nghe như nếu trước kia em ấy gửi yêu cầu kết bạn thì ta sẽ không đồng ý vậy.<br> Ta sửng sốt, cười nói: \"Làm sao mà chị không đồng ý được.\"<br> Em ấy muốn kết bạn với ta, lại còn chính thức tới nói trực tiếp, trong lúc nhất thời ta cũng không biết nên phản ứng sao cho tốt. <br> Rõ ràng không cần gặp mặt cũng có thể thêm bạn không phải sao? Làm gì nhất định phải đến trước mặt ta bày tỏ \"cảm tình lâu dài\", điểm này làm ta cảm thấy người này là đang cố ý.<br> Ta cảm thấy em ấy có chút giả tạo, mặc dù ta cũng không thật gì cho cam.<br> Nhưng Thành Tư Nhất cũng không phải nói chơi, em ấy lấy di động ra, tìm ảnh đại diện của ta trong group chat, gửi lời mời kết bạn. <br> Lúc ra mở cửa ta không cầm theo di động, cứ thế đứng yên nhìn em ấy thao tác. Xong rồi em ấy còn nghiêng đầu, lắc lắc di động trong tay, \"Đã gửi, vậy em đi nha.\"<br> Ta gật gật đầu, không níu giữ, \"Tốt, chú ý an toàn.\"<br> Ai biết Thành Tư Nhất lập tức làm mặt uỷ khuất, \"Em còn tưởng Chi Chi sẽ kêu em vào trong nhà ngồi chơi một chút.\" <br> Em ấy thật biết diễn, nhìn như là đang chực chờ rơi nước mắt.<br> Ta nhẹ nhấp môi, cũng nghiêng nghiêng đầu: \"Chị biết em bận, làm việc chăm chỉ nha, cố lên.\"<br> Chờ em ấy đi khỏi, ta mới buông lỏng được thần kinh. <br> Trời ạ, cố sức diễn kịch như vậy làm chi trong khi không có tiền lương?!<br> Lèm bèm thì lèm bèm, ta vẫn là nằm xuống sô pha, cầm di động lên chấp thuận lời mời kết bạn.<br> Ta không định chủ động trò chuyện cùng em ấy, có nằm trong danh sách bạn bè là được rồi.<br> Em ấy cũng chưa nhắn tin gì tới, ta vẫn còn thời gian thanh tịnh tự tại, ứng phó con người làm ta cảm thấy thật mệt, thật hao phí năng lượng.<br> So ra thì ở chung với Thành Tư Nhất còn mệt hơn với Thi Cảnh Hòa, rõ ràng Thi Cảnh Hòa mới là nhiệm vụ, nhưng nàng làm ta thấy thoải mái hơn nhiều.<br> Có lẽ bởi vì trong đầu ta, Thi Cảnh Hòa được dán nhãn 'Thiện lương' 'Tốt bụng', ta không cho rằng nàng sẽ gây ra được thương tổn gì cho mình. <br> Nghĩ đến nàng, ta liền nhấn vào Weibo, tối hôm qua ta tắm, uống thuốc xong thì đi ngủ, không có mở Weibo xem tin tức. <br> Không phải nàng nói muốn đăng bài sao? Ta phải nhìn xem rốt cuộc nàng có phát động thái gì hay không.<br> Ta vào trang nhà nàng, nhìn thấy bài đăng mới nhất - lúc hơn 10 giờ tối hôm qua. <br> 【 Thi Cảnh Hòa: Bạn C nói bản thân chụp hình rất kém, quả thật không sai. 】<br> Nàng thuận tiện đăng kèm hai tấm hình, một tấm là ta chụp cho nàng, tấm còn lại là ta. <br> Bạn C đương nhiên chính là ta, không nghĩ tới ta vậy mà cũng có ngày được đề danh. <br> Hình ta chụp nàng thì nàng chỉ thêm hiệu ứng màu sắc, ngoài ra không có chỉnh sửa gì. <br> Hình nàng chụp thì ta đang cúi đầu, nhưng nàng không để nguyên gốc, mà dán một sticker mặt cười lên mặt ta.<br> Okay thôi, chỉ cần không thấy mặt mũi là được.<br> Bạn bè xuất hiện trên Weibo của nàng cơ bản đều không lộ diện, cũng có vài người rõ mặt mũi, và họ đều là hot girl hot boy mạng như nàng.<br> Về phương diện này, Thi Cảnh Hòa làm rất tốt.<br> Bạn C đây đối với hình ảnh của chính mình, cảm thấy rất vừa ý.<br> Có hơn hai ngàn bình luận, mấy ngày nay bởi vì bị cảm, Thi Cảnh Hòa không có đăng bài mới, đột nhiên phát ra động thái làm rất nhiều fans vui vẻ đến bay lên mây.<br> 【 the fuck! Ta lướt ra cái gì thế này! 】<br> 【 Thi muội là của ta, ai thúc giục nàng yêu đương chính là đang xúi giục nàng ngoại tình! 】<br> 【 Ơ? Ta lần đầu tiên thấy bạn C nha, là bạn mới quen của Thi muội sao? 】<br> Thi Cảnh Hòa chọn hồi phục cái bình luận có nhắc tới ta,【 Đúng vậy, là một tiểu muội muội thật đáng yêu. 】<br> Ba chữ 'thật đáng yêu' làm ta rất hài lòng, nhưng 'tiểu muội muội' lại khiến cho dấu chấm hỏi bay đầy đầu.<br> Làm sao lại thành tiểu muội muội chứ, còn không bằng kêu ta là học muội.<br> Ta chỉ kém nàng có hai tuổi mà thôi, suy cho cùng là bạn cùng lứa tuổi, nhỏ chỗ nào! <br> Bất quá ta lại suy nghĩ tới Thành Tư Nhất, năm nay em ấy 22, ta lớn hơn hai tuổi, nhưng cũng có cảm giác em ấy nhỏ hơn ta rất nhiều. <br> Có lẽ hai tuổi cũng là một vách ngăn, ở trong mắt mấy chị gái lớn tuổi hơn, con số hai sẽ bị gia tăng gấp bội.<br> Ta rút lại ngón tay đang muốn nhấn phím hồi phục của mình. <br> Ngoài cửa sổ trời dần dần âm u nhiều mây, ta trở về phòng ngủ một giấc, chuẩn bị lát nữa thức dậy sẽ đi rạp xem phim.<br> Thật sự sa đoạ, cuộc sống thế này quá là vui sướng. <br> Ta, Lục Chi, kẻ nằm nhà béo núc.<br> Ta không nhớ rõ lần cuối xem điện ảnh là khi nào, tóm lại là đã qua một khoảng thời gian.<br> Ta thích đi rạp xem phim hơn là tìm phim trên mạng, bất quá nói đến đây, ta nhớ mình vẫn còn thẻ VIP thường niên của một vài web phim, cái này là ta, Tiểu Tự cùng Tạ Oánh góp mua chung.<br> Đa phần là ta đi xem phim một mình, ta rất hưởng thụ thời gian một mình, giống như lần trước đến Liễu thành, chỉ có mình ta nhưng vẫn thật vui vẻ. Phải chi không nhớ tới Khâu Vũ thì đó đã là một chuyến đi hoàn mỹ.<br> Cách chỗ ta ở không xa có thương xá Vạn Đạt, ta không muốn lái xe, dứt khoát quét mã thuê xe đạp dưới khu chung cư.<br> Đây là bước đi không lường trước được, ta chỉ mới nghĩ ra vì đang không biết làm gì, mà cũng đã lâu không xem phim. Trong lúc đặt vé, ta có chút muốn kêu Thi Cảnh Hòa cùng đi, nhưng ta không biết nàng có đang bận việc hay không.<br> Nếu bây giờ ta gửi tin thì có làm phiền nàng không? Cùng nàng ở chung ta cảm thấy thật sự không tồi, đặc biệt là lúc sau này nàng không có gạt ta, ta càng ngày càng thích.<br> Ta biết ý tưởng này của ta có nghĩa là gì, đó chính là thành công cách ta không còn xa. : )<br> Là một người theo đuổi thì trước tiên ta cần phải có cảm tình với người được theo đuổi, đúng không?<br> Cảm tình không phải là động tâm, thích cũng không nhất định là tình yêu, ta cảm thấy nàng vô cùng thích hợp làm bạn. <br> Giá mà nàng không biết chuyện ta cùng Dư Mặc thì tốt rồi. Đến bây giờ ta vẫn còn canh cánh chuyện này trong lòng, bởi vì trong mắt của Thi Cảnh Hòa, ta có thể là một người không ra gì, hơn nữa còn là gái gei giả bộ gái thẳng, gạt người gạt tình cái loại này.<br> Đã vậy hôm qua Tạ Oánh nói Thành Tư Nhất thích ta bị nàng nghe được, ta cũng không biết câu nói chữa cháy lúc sau của Tạ Oánh có tác dụng gì không. <br> Thượng vàng hạ cám lẫn lộn, ta đã hết biết nàng suy nghĩ thế nào về ta. <br> Thôi cứ hy vọng như lời nàng nói, ta là một tiểu muội muội thật đáng yêu.<br> Nàng biết ta có chú ý Weibo nàng, bởi vậy nàng cũng biết cái bình luận kia khả năng sẽ bị ta thấy, nhưng nàng vẫn hồi phục. Rõ ràng trước đó nàng chưa từng khen ta, thậm chí đặt tên cho ta là 'Chi Trượng', nhưng giờ lại trả lời như vậy trên Weibo.<br> Đoán không ra.<br> Ta cũng lười đoán, ta cảm thấy quỹ đạo bắt đầu có điểm lệch, ta cùng Thi Cảnh Hòa đã trở thành bạn bè, trước mắt vẻn vẹn cũng chỉ thế thôi.<br> Nhưng như vầy sao mà đủ, thứ ta muốn không chỉ ở mức này.<br> Tới thương xá, trong lúc chờ thang máy, ta vẫn còn tự hỏi. Đến khi lên tới tầng chiếu phim, ta rốt cuộc làm ra quyết định.<br> Không phải đã nói ta cần phải chủ động sao? Vậy da mặt phải cần thiết dày lên, huống chi, bạn bè nhắn tin thăm hỏi không thể tính là làm phiền. <br> Còn một lát nữa mới đến suất chiếu, ta nhắn hỏi nàng có muốn cùng ta đi xem phim không.<br> Thứ sáu nên lịch chiếu đều là phim mới, ta đã chọn một bộ phim hài hoạt hình có điểm đánh giá rất cao. <br> Không quá hai phút, Thi Cảnh Hòa nhắn lại:【 Em mua vé chưa? 】<br> Thật ra ta đặt mua rồi, nhưng ta mới nhìn sơ đồ chỗ ngồi, bên cạnh ta không còn ghế trống, vì thế ta đã hồi lại vé. <br> Ta phải ngồi cùng Thi Cảnh Hòa mới được, ghế trước ghế sau đều không thể. <br> 【 vẫn chưa 】 ta trả lời đúng sự thật.<br> Thi Cảnh Hòa nhắn tiếp:【 hẹn em ngày khác nha, hôm nay chị không có thời gian. 】<br> 【 cũng được. 】<br> Ta hoặc nhiều hoặc ít có chút mất mát, bởi vì ta cho rằng Thi Cảnh Hòa hỏi vé đại biểu có thể tới được. <br> Nhưng không.<br> Ta khẽ thở dài, click mở giao diện mua vé, mới vừa chọn vị trí, chuẩn bị thanh toán, tin nhắn lại đến. <br> 【 hôm nay người yêu cũ của chị tới Vân thành, chị đang đi cùng cô ấy. 】<br> Nàng không chút nào che giấu giới tính người yêu cũ, thoải mái nhắn rõ đó là 'cô ấy'. <br> Ta mím chặt môi, trong lòng đột nhiên có một tia hoang mang bối rối, không biết phải làm sao.<br> Sau một lúc lâu, ta gõ trở về hai chữ: 【 hiểu rồi. 】 "]