["Ta sớm nên biết, không thể trông mặt mà bắt hình dong.<br> Khuôn mặt cùng dáng người của Thi Cảnh Hòa hết sức quyến rũ, nhưng tính cách nàng không phải kiểu ngự tỷ.<br> Ít nhất với số lần ít ỏi chạm mặt nhau, nàng ở trong mắt ta nghiễm nhiên liền thành một người...thích xen vào chuyện người khác.<br> Bởi vì nếu là ta, ta sẽ không ra mặt hỗ trợ một người xa lạ bị người nhà bạn trai cũ làm khó dễ, cũng sẽ không trao khăn tay an ủi một người xa lạ bị tra nam chia tay.<br> Cách làm người của ta cùng hai chữ 'ấm áp' là không dính dáng, trên cơ bản ta đều thờ ơ lạnh nhạt với mọi chuyện.<br> Nhưng Thi Cảnh Hòa có lẽ khác, ở hai lần ta làm nhiệm vụ gặp phải nàng, nàng đã làm mấy hành vi ta vừa kể bên trên.<br> Mấy cái đó là bình thường sao? Đối với người khác có thể là bình thường đi, nhưng đặt trên người của ta liền khẳng định không bình thường.<br> Vừa hay Thi Cảnh Hòa chính là 'người khác'.<br> Hơn nữa ta cũng sớm nên hiểu ra, Thi Cảnh Hòa là một người trong ngoài không đồng nhất.<br> Xem hết các bài đăng trên Weibo của nàng đi...Nàng nhìn như cao ngạo nhưng thật ra lại mang theo điểm hài hước, bất luận là \"Khen ta!\" hay là cái tin nhắn tự động hồi phục làm ta không thể quên được kia.<br> Không quá xác thực, ta lại lần nữa nhấn mở đoạn ghi âm kia.<br> Có lẽ qua app điện thoại, nên thanh âm nàng có hơi khác một chút so với bên ngoài, tựa hồ giọng mũi nặng hơn, hơn nữa có điểm khàn khàn.<br> Ta liếm môi dưới, hồi phục nàng: 【? 】<br> Kỳ quái, vì sao muốn ta thêm WeChat của nàng chứ, lại còn đã đợi ta mấy ngày.<br> Tuy rằng...ta nhất định phải thêm WeChat của nàng, nhưng ta cũng không sốt ruột a, vốn dĩ kế hoạch của ta chính là chậm rãi tiến tới không phải sao? Lúc này mới có mấy ngày thôi mà? <br> Làm gì mà Thi Cảnh Hòa lại gấp gáp hơn ta? Sao bây giờ cảm giác có chút trái ngược vậy chứ?<br> Ta cau mày, bắt đầu tự hỏi đến cùng là tình huống gì đang xảy ra. <br> Người liên hệ ta là Đới Thịnh, muốn ta thêm WeChat Đới Thịnh chính là Tiêu Chu, mà người liên hệ Thần Ca lại là trợ lý của Tiêu Chu...<br> Dù ta luôn tự cho đầu óc mình tỉnh táo lý trí, cũng không thể lý giải chuyện này một cách mạch lạc, quá rối rắm đi.<br> Về chuyện Thi Cảnh Hòa chủ động, ta càng không biết nói sao luôn...<br> Trừ khi...trừ khi là Thi Cảnh Hòa tự mình bỏ tiền ra để làm ta theo đuổi nàng.<br> ...... Có thể nào sự thật là vậy không? Ta bắt đầu động não suy nghĩ suy nghĩ, ở phòng ngủ trợn mắt nhìn chằm chằm điện thoại.<br> Nhưng ta cũng chỉ là suy đoán lung tung mà thôi, trong lòng không có tán đồng quan điểm này cho lắm, bởi vì lệ phí cho nhiệm vụ này khác xa bình thường, là một ngàn vạn lận đó. <br> Một ngàn vạn là cái khái niệm gì, khả năng có người đời này cũng không biết được. Ta thì khác, trễ nhất ở một năm mười tháng sau ta có thể sẽ biết được cảm giác làm phú ông là như thế nào.<br> Không bao lâu Thi Cảnh Hòa gửi tin đến, vẫn là một đoạn voice, rất ngắn, chỉ có một giây, ta phục hồi tinh thần, lại nhấn mở.<br> \"Đã định.\" Nàng nói.<br> Tin nhắn tiếp theo chắc là do Bùi Khả Nhiên gửi qua:【 WeChat của nàng là zrchjmblbj】<br> Ta bắt đầu hoài nghi đây là loạn mã, hoặc là do Jo Jo ấn móng vuốt lung tung tạo ra, đến khi Bùi Khả Nhiên giải thích với ta.<br> Bùi Khả Nhiên: 【 đó là chữ đầu viết tắt của 'Chí nhược xuân hoà cảnh minh, ba lan bất kinh' 】<br>&lt; <i>~ Đến khi mùa xuân êm ái, sóng lặng nước yên - trích trong Nhạc Dương lâu ký của Phạm Trọng Yêm thời Bắc Tống&gt;</i><br> Người văn hoá tri thức a....<br> Nhưng không cần nghĩ cũng biết, đây là nguồn gốc cái tên Thi Cảnh Hòa.<br> Ta chưa từng nghĩ sẽ tình cờ gặp Thi Cảnh Hòa, càng không nghĩ tới có thể thêm WeChat của nàng nhanh chóng như vậy.<br> Hết thảy quá mức thuận lợi, thuận lợi đến mức khiến lòng ta bồn chồn, thẳng đến khi gửi kết bạn nhìn thấy ảnh profile giống hệt cái ở trên Weibo, ta mới thật sự xác định: ta không có nhận lầm người, cô gái đeo khẩu trang chính là Thi Cảnh Hòa, cho ta khăn tay cũng là Thi Cảnh Hòa, hiện tại thêm bạn cũng là Thi Cảnh Hòa. <br> Trong thời gian làm thuỷ quân, ta tiếp xúc qua rất nhiều tiểu minh tinh, cũng nhìn đến đã mắt lúc họ ký tặng. Có mấy người thái độ không tệ, sẽ cùng nhóm \"fans\" chúng ta nói chuyện phiếm, cho dù bọn họ cũng không thật sự nổi tiếng, ném đến giới giải trí chẳng khác gì hòn đá nhỏ không tạo nổi gợn sóng, nhưng trừ chuyện đó ra ta cũng không theo chân bọn họ có thêm quan hệ gì nữa. <br> Trước đó ta có hỏi Tạ Oánh là Thi Cảnh Hòa có phải tiểu minh tinh hay không, cổ nói không sai biệt lắm, mà hiện giờ thì sao, ta cùng \"tiểu minh tinh\" này đã thêm WeChat nhau, ta đã có mặt trong list bạn bè của nàng, đột nhiên ta có loại cảm giác \"đạt thành ước nguyện\", thật giống với lúc muốn thêm WeChat của Tiêu Chu: ta có bằng hữu là người nổi tiếng.<br> Hết thảy đều có điểm đột ngột, cũng làm ta có điểm hoảng hốt, ta không khỏi nhăn mặt nhíu mày.<br> Lần đầu tiên ta cảm nhận được cái gì gọi là \"sự việc xảy ra khác thường tất có kỳ quái\".<br> Khăn tay ta chắc chắn phải trả, thời gian đã định là chiều ngày mốt, cũng chính là ngày thứ hai từ khi các nàng trở về Vân thành.<br> Ta không hỏi Thi Cảnh Hòa tại sao lại gạt ta nói khăn tay là của Bùi Khả Nhiên, cũng không hỏi nàng tại sao muốn thêm WeChat của ta. Có sự tình không nhất thiết phải hỏi mới có kết quả, ta có đủ kiên nhẫn cùng thời gian để biết rõ ràng.<br> ——<br> Thời gian ước hẹn cũng sớm tới, buổi sáng tỉnh dậy ta liền tự hỏi không biết nên mặc thành bộ dạng gì để gặp các nàng.<br> Ở hai lần xuất hiện trước, một lần thì thành thục, một lần thì non nớt, lần này thì sao đây?<br> Ngay cả ta cũng không biết bản thân mình lúc đơn giản nhất sẽ là như thế nào, sống trong cái vòng này lâu rồi, bây giờ chẳng qua chỉ là gặp mặt một cái, vậy mà ta còn suy nghĩ phải mặc gì thành dạng gì theo quán tính.<br> Lật lật tủ quần áo, cuối cùng quyết định mặc hoodie cùng quần jean, trông thoải mái là được.<br> Đã bước vào tháng chín được mấy ngày, thời tiết đang chuẩn bị hạ nhiệt độ. Giữa trưa ta ở nhà ăn cơm hộp, Tạ Oánh đã ra ngoài từ lúc sáng, hai ngày nay cổ có công tác, có khách hàng liên hệ hỏi cổ có thể đóng giả người nhà được hay không, bởi vì vị khách này từng có cô em gái nhưng bất hạnh qua đời, trong nhà vẫn có người luôn nhớ mong nàng, thậm chí hy vọng nàng có thể lại xuất hiện một lần.<br> Tuổi tác diện mạo Tạ Oánh đều có điểm phù hợp, bởi vậy đối phương ra giá yêu cầu cổ diễn một chút, hai ngày liền tốt.<br> Thời điểm nghe kể ta có chút thổn thức, tình thân đối với nhiều người mà nói đều là khó có thể dứt bỏ, cho dù đã cách xa nhau như trời với đất.<br> Ta lại nghĩ tới ba mẹ ta, rõ ràng nếu mọi chuyện tiến triển bình thường thì ta đã có thể làm bạn cùng họ đến khi họ bảy tám chục tuổi...nhưng ông trời thật sự không hề đối tốt với ta. <br> Ta hiện tại không có nguyện vọng gì khác, chỉ hy vọng có thể kiếm nhiều tiền một chút, tiếp theo sống cho hết quãng đời còn lại.<br> Địa điểm hẹn là ở trung tâm thành phố, trên thực tế từ khi thêm WeChat Thi Cảnh Hòa, ta cùng nàng không có trò chuyện, chỉ có lúc ban đầu nàng mở lời nói tên của mình, sau đó không có nhắn thêm gì nữa. <br> Còn ta? Ta cũng chỉ gửi một cái tin【 Lục Chi 】coi như đáp lại, ngoài ra không có lại tìm nàng. <br> Ta cảm thấy trình tự này có chút dư thừa, rõ ràng nàng đã biết tên ta qua Bùi Khả Nhiên không phải sao? Bất quá có thể nàng cho rằng nàng đeo khẩu trang nên ta không nhận ra nàng là ai, cho nên mới tự giới thiệu. <br> Ta lái xe đến trung tâm thành phố, người thật đông đúc, thật náo nhiệt. Chỉ là đem trả chiếc khăn mà thôi, không cần tốn nhiều thời gian, ta đã lên kế hoạch chuẩn bị tìm Bồ Hinh ăn cơm. Cơm hộp hồi trưa vẫn là rất khó ăn, ta muốn kéo cái tiệm ăn đó vào black list.<br> Trung tâm thành phố cái gì cũng tốt, chỉ có đậu xe quá khó khăn, ta vòng vòng muốn nửa ngày thật vất vả mới tìm được vị trí đậu xe, rốt cuộc có thể thở phào nhẹ nhõm, ta nhắn tin hỏi Bùi Khả Nhiên hiện giờ đang ở đâu.<br> Cổ gọi cho ta bằng WeChat — chúng ta đến giờ vẫn không có số di động của nhau. <br> Vẫn là chất giọng con nít nghe xong liền quên không được: \"Tụi chị đang mua trà sữa, em muốn uống cái gì?\".<br> \"Em không uống, cảm ơn.\" Ta từ chối, \"Em đến trả khăn tay liền đi thôi.\"<br> \"Ai chà, không nên gấp gáp nha\". Cổ lại hỏi lần nữa, \"Em uống cái gì?\".<br> Ta im lặng vài giây, vẫn là trả lời: \"Một ly trà sữa trân châu là được.\"<br> \"Mấy phần ngọt?\"<br> \"Ba phần.\"<br> Ngắt cuộc gọi, ta mở cửa xe ra ngoài, Bùi Khả Nhiên đã nói địa chỉ tiệm trà sữa, bây giờ ta liền đi qua đó.<br> Đi bộ chừng bảy tám phút đã đến nơi, ta cầm túi quà trong tay, bên trong đựng cái hộp có chiếc khăn tay.<br> Nhìn thấy Bùi Khả Nhiên, ta cười đưa cái túi qua cho cổ, nói: \"Cảm ơn, khăn tay em đã giặt sạch.\"<br> Đôi mắt Bùi Khả Nhiên vừa to vừa tròn, hàm chứa đầy ý cười, cổ nhận cái túi, đưa ly trà sữa cho ta, \"Mời em uống.\"<br> Giờ phút này chúng ta đang đứng trước tiệm trà, Thi Cảnh Hòa đứng ở một bên, nàng vẫn là đeo khẩu trang.<br> Ta nhìn nàng một cái, cong cong khóe miệng, hỏi: \"Đại tỷ tỷ, chị vẫn chưa thể gỡ khẩu trang sao?\". <br> Ta là muốn trêu chọc nàng, ai kêu nàng một mực kêu ta tiểu muội muội.<br> Ta nhỏ mọn a, có thù tất báo.<br> Thi Cảnh Hòa chớp chớp lông mi, vươn tay ra.<br> Ta nhìn cổ tay mảnh khảnh của nàng, bối rối...nghi hoặc giương mắt nhìn, nghe thấy nàng nói: \"Trả trà sữa đây, là chị trả tiền.\"<br> Ta: \"......A...\"<br> Ta đang muốn đưa lại ly trà sữa cho nàng, Bùi Khả Nhiên liền phụt cười, cổ đè cánh tay Thi Cảnh Hòa xuống, nói: \"Ngươi đừng nhây nữa.\"<br> Tiếp theo cổ thay đổi biểu tình trở nên nghiêm túc, ngay cả thanh âm cũng khác đi một chút, cổ nói: \"Là như vầy, Lục Chi, thật ra tụi chị muốn cùng em hợp tác, không biết em có thời gian hay không?\". "]