["Tính ra thì ta cùng Thi Cảnh Hòa chính thức quen biết nhau cũng mới có ba tháng, nếu không tính mấy chuyện trùng hợp lúc xưa, ý ta là.....Thi Cảnh Hòa biết ta là tình đầu của Khâu Vũ, cùng với chuyện ta từng quen Dư Mặc. <br> Mà có lẽ cũng vì dây mơ rễ má ấy cộng với cảm giác \"đồng bệnh tương liên\", ta mới cảm thấy ta và nàng vô cùng phù hợp, ít nhất đoạn tình cảm này khởi đầu cũng không đến mức đột ngột.<br> Ta không về nhà, ta ở lại với Thi Cảnh Hòa, cũng không phải ngủ sô pha mà trên giường nàng, rúc vào trong lòng nàng ngủ thẳng đến hôm sau. <br> Tối hôm qua khóc quá nhiều nên trước khi ngủ đôi mắt đã sưng lên, ta cho rằng hôm nay thức dậy sẽ ổn, nhưng kết quả không phải vậy.<br> Đôi mắt vẫn còn sưng, đặc biệt có cảm giác mắt phải hơi đau đau, đến lúc soi gương ta muốn xỉu ngang.<br> \"Không thể nào gặp người khác.\" Ta quay đầu nói với Thi Cảnh Hòa còn nằm trong chăn.<br> Hiện tại là mười giờ sáng, dựa theo thời gian thường nhật, nàng hẳn là đã đi làm. <br> Nhưng mà nàng không có.<br> Lúc sớm đồng hồ báo thức vang lên, nàng đã thẳng tay nhấn tắt, vòng tay ôm ta, lẩm bẩm nói: \"Chị muốn đi làm lúc nào cũng được, ngủ thêm chút xíu đi.\"<br> Nói xong nàng liền ngủ tiếp, cho tới bây giờ mới tỉnh nhưng ai biết nàng rửa mặt xong lại chui lên giường nằm. <br> Vân thành hôm nay lại mưa, hơn nữa còn to hơn ngày hôm qua, hạt mưa đập vào cửa kính làm nó trông như đang khóc nhè.<br> Thi Cảnh Hòa híp mắt nhìn ta, khóe miệng giơ giơ lên: \"Ai kêu em tối qua khóc quá trời làm chi.\"<br> \"......\" Ta quay đầu không để ý tới nàng, tiếp tục soi gương.<br> Soi soi mới phát hiện không thích hợp, mắt phải hình như sưng hơn mắt trái, ta giơ tay vạch ra mí mắt, cảm giác đau đớn truyền đến thực rõ ràng.<br> Ta thở hắt ra, lại quay qua nhìn nàng, \"Chắc em cần đi mua thuốc.\" <br> Thi Cảnh Hòa ngồi dậy, nàng vẫn đang mặc bộ đồ ngủ phi bóng, ánh mắt còn hơi mê mang, thoạt nhìn có loại mỹ cảm lười biếng như mèo.<br> Cổ áo ngủ của nàng vốn đã hơi sâu, bây giờ tư thế này càng làm nó xộc xệch, lộ ra cả xương quai xanh.<br> Nhưng ta không có tâm tình quan tâm tiếp nữa, bởi vì đôi mắt quá đau rồi.<br> Nàng lo lắng hỏi: \"Làm sao vậy? Mắt vẫn còn sưng nhiều lắm sao?\".<br> Ta đi đến quỳ gối bên mép giường, vạch mí mắt cho nàng xem, \"Em bị nổi mụt lẹo ở mí mắt.\" <br> Đây là lần đầu tiên ta nổi cái này, cũng không biết tại sao bị luôn.<br> Lúc nhìn gương liền cảm thấy tình trạng của mình rất giống một tấm hình trên mạng, con chó bị ong chích vào mắt, hai mắt sưng đến nỗi chỉ có một cái khe nhỏ xíu xiu.<br> Mức độ của ta không khoa trương như thế, nhưng mắt phải nhìn nhỏ hơn mắt trái là sự thật.<br> Chuyện quái gì thế này? Ngày đầu tiên bên nhau, ta bị mụt lẹo, đây là ông trời ghen ghét ta yêu đương nên cố ý sao?<br> Thật đáng hận, cũng thật khó tiếp thu!<br> Sắc mặt Thi Cảnh Hòa trầm xuống, nàng tiến gần một chút, nhìn kỹ mí mắt của ta, sau đó nói: \"Rời giường thôi, đi bệnh viện lấy thuốc.\"<br> Ta giơ tay muốn dụi dụi mắt vì quá ngứa, nhưng Thi Cảnh Hòa kịp thời nắm lại cổ tay, nàng nói: \"Đừng dụi, coi chừng nó chuyển nặng hơn.\"<br> \"Nhưng mà ngứa quá à, còn đau nữa.\" Ta chớp chớp mắt, cảm giác thật sự bất đắc dĩ.<br> Thi Cảnh Hòa nói: \"Chị thổi cho em.\" Nàng giống như đang dỗ dành con nít, \"Thổi thổi sẽ không thấy đau.\" <br> Nói xong nàng kêu ta nhắm mắt lại, kề đến thổi nhẹ mấy cái vào mắt phải.<br> Có lẽ tâm lý ảnh hưởng, cũng có lẽ thổi thổi thật sự có tác dụng, ta mở mắt ra đã không còn khó chịu như trước đó, thậm chí còn rất thoải mái.<br> Ta nhìn nàng, lại cố ý nhắm mắt, \"Có thể thổi thêm vài cái không? Em có thể thêm tiền.\"<br> Nàng cười khẽ, không có từ chối, lại kề mặt đến gần thổi thêm một chút. <br> Khi ta chuẩn bị mở mắt, nàng lên tiếng: \"Chờ chút, khoan mở ra.\"<br> \"Ha?\" Ta không rõ, \"Sao vậy?\".<br> \"Khả năng......\"<br>Nàng không có nói tiếp, vì ta đã cảm nhận được trên mắt truyền đến cảm xúc ấm áp mềm mại.<br> Ta biết nàng đang làm gì, nàng đang hôn đôi mắt nhắm lại của ta.<br> Một giây hai giây ba giây trôi qua, ta hơi giật giật cổ họng, nói: \"Còn...còn chưa có xong hả?\".<br> Hơi thở của nàng phả lên lông mi, làm ta bắt đầu hồi hộp bối rối.<br> Không khí dường như lắng đọng, lại qua vài giây, Thi Cảnh Hòa mới dời ra, ta mở mắt thấy nàng đang nhoẻn miệng cười: \"Như vậy có phải đỡ hơn nhiều hay không?\".<br> Vừa nghe nàng hỏi, mặt ta phừng phừng nóng lên, lập tức mang dép lê cầm lấy quần áo đi vào phòng tắm thay đồ.<br> Thi Cảnh Hòa vẫn không tha, trong giọng nói hàm chứa ý cười nồng đậm, \"Chi Chi, em đừng có thẹn thùng nha.\"<br> Ta hướng ra phía ngoài cửa hô to: \"Em thích vậy đó.\" <br> Ta cứ thẹn thùng đó, không được sao? Mấy năm nay không có yêu đương con gái, ta cảm giác ta hoàn toàn bại trận trước Thi Cảnh Hòa.<br> Nàng là vương giả, ta là đồng thau, cấp bậc khác biệt làm sao đánh lên được? Ta có mà bị nàng đè đầu sát đất.<br> ——<br> Đi bệnh viện lấy thuốc xong, ta đưa Thi Cảnh Hòa đến \"Buôn bán tình yêu\", nàng phải đi làm, mà ta cũng phải về nhà thay quần áo.<br> Trước khi đi, Thi Cảnh Hòa hỏi ta: \"Buổi tối có tới đây không?\".<br> Ta lắc đầu: \"Không được, em phải đi thăm một người bạn, còn chừng hai tháng nữa là cô ấy sinh em bé, em đi chơi về đến giờ vẫn chưa thăm cổ nữa.\" <br> \"Ừ.\" Thi Cảnh Hòa giơ tay sờ sờ đầu ta một chút, \"Vậy chị đi làm, em nhớ rõ đúng giờ ăn cơm uống thuốc.\"<br> \"Dạ nghe.\"<br> Ta nhìn theo đến khi bóng dáng nàng khuất hẳn mới lái xe về nhà, thay đồ xong lại cầm quà đến nhà Mạnh Nhất Sênh.<br> Chỉ có ba mẹ cô ấy ở nhà, ba mẹ Nghiêm Hà đã ra ngoài mua đồ. Thấy ta đến, dì và chú Mạnh đặc biệt vui vẻ, còn nói ta quá khách sáo, tới chơi là được rồi không cần mua đồ vật này kia mang đến.<br> Trên đường ta đã ghé tiệm trái cây mua một giỏ to, hiện tại rốt cuộc thả xuống được, nhẹ nhàng hơn rất nhiều. <br> Ta lễ phép chào hỏi dì và chú xong, mới hỏi: \"Nhất Sênh đâu ạ?\".<br> Dì Mạnh thở dài, nói: \"Đang ở trong phòng, không biết có đang ngủ hay không.\"<br> Ta chỉ chỉ cửa phòng cô ấy, nói: \"Vậy con đi vào nhìn xem, sẽ nhẹ nhàng không ồn đến Nhất Sênh.\" <br> \"Ừ, đi đi Tiểu Lục.\"<br> Ta nhẹ nhàng hết mức, mở chốt cửa cũng rất cẩn thận. Tối hôm qua có hẹn trước nên hôm nay trước khi đi ta không có gửi tin. Mở cửa liền thấy Mạnh Nhất Sênh nằm nghiêng ở trên giường quay mặt về phía ta, hai mắt nhắm, có lẽ đang ngủ.<br> Ta càng thêm cẩn thận, rón ra rón rén đặt túi quần áo mua cho em bé ở một bên, lại đến gần nhìn xem khí sắc cô ấy, mới vừa đi hai bước thì nghe thấy giọng cô ấy, \"Hừ, còn biết trở về sao.\"<br> Cô ấy không ngủ, chỉ là đang giả bộ.<br> Mạnh Nhất Sênh nói xong liền mở mắt, cười nhìn ta, theo sau chậm rãi ngồi dựa vào đầu giường, hỏi ta: \"Mua cho bảo bối của mình cái gì đó?\".<br> Ta lại đi qua kia cầm túi đồ, ngồi bên mép giường, mở túi ra nói: \"Hai bộ trang phục, đều là cho em bé mới sinh, lúc đi dạo phố ở Vân thành thấy xinh quá nên mua.\"<br> Mạnh Nhất Sênh mở to mắt nhìn ta, hỏi: \"Còn của mình đâu?\".<br> \"Ở trong mộng, trong mộng cái gì đều có.\"<br> \"Không được rồi, khỏi mơ làm mẹ nuôi gì hết nữa nha Chi Chi.\"<br> Cô ấy gần đây mập lên một ít, cằm rõ ràng nhiều thịt hơn, bắp tay cũng vậy. <br> Ta cười nói: \"Đừng đừng đừng, sao mình có thể quên được.\" <br> Gần chỗ mua nước hoa cho Thi Cảnh Hòa chính là khu vực chuyên bán đồ trang sức, ta đã mua một chiếc vòng tay cho Mạnh Nhất Sênh, nhân viên ở quầy nói chiếc vòng này tượng trưng cho cát tường như ý.<br> Ta lấy ra hộp trang sức, còn chưa có mở ra, đã nghe thấy Mạnh Nhất Sênh hỏi: \"Chi Chi, đôi mắt bị sao đó?\".<br> \"Nổi mụt lẹo a.\" <br> Ta đã uống thuốc hạ sốt, nhưng dược hiệu không nhanh như vậy, đến bây giờ vẫn chưa thuyên giảm, lúc nãy ở phòng khách dì Mạnh cũng có hỏi qua.<br> Ta lại nói: \"Yên tâm, mình đã uống thuốc, chắc là ngày mai sẽ hết sưng thôi.\"<br> \"Sao mà bị vậy?\"<br> Ta vừa trả lời vừa lấy chiếc vòng ra, \"Bác sĩ nói là nóng trong người a.\"<br> Mạnh Nhất Sênh đeo chiếc vòng tinh mỹ lên cổ tay, vẫn không quên truy vấn, \"Why?? Là do ăn quá nhiều đồ cay hay là....\".<br> Ta cắt ngang, \"Không phải, nhìn mình giống kiểu sẽ xem mấy cái không nên xem hả.\"<br> \"Ơ hay mình đã nói gì đâu, với lại, mình nhớ là có người đã từng xem qua nha.\" Mạnh Nhất Sênh đang khảo vấn linh hồn ta.<br> Ta cười một tiếng: \"Này, mau im đi được chưa, cái phim đen đó mình mở có vài giây là tắt rồi OK?\".<br> Cô ấy nhướng mày, vuốt ve vòng tay: \"Mình rất hài lòng món quà này.\" Nói xong cô ấy rủ mắt xuống, \"Ây da, sao còn chưa có sinh nữa.\"<br> Ta sờ sờ cái bụng phồng lên của cô ấy, \"Còn hai tháng lận mà, ráng lên ráng lên, mình sẽ thường xuyên đến thăm hai mẹ con.\" <br> \"Ừa.\" Mạnh Nhất Sênh cong đôi mắt.<br> Cả buổi chúng ta cũng không có nhắc tới Nghiêm Hà, một lát sau, ta mím môi nói với cô ấy, \"Nhất Sênh, mình có chuyện muốn nói.\"<br> \"Khoan, đừng nói, để mình đoán xem.\"<br> \"Gì?\"<br> Cô ấy quả là hiểu ta, \"Chi Chi có bồ rồi đúng không, là cô gái kia?\".<br> Ta không có do dự, gật đầu: \"Đúng vậy.\"<br> Mạnh Nhất Sênh mỉm cười dịu dàng, \"Thật tốt.\" <br> Ta nghĩ nghĩ, lấy điện thoại ra, mở Weibo Thi Cảnh Hòa cho cô ấy xem: \"Là nàng.\"<br> Trước giờ ta không hề lo lắng chuyện mình thích con gái, ta không có cố kỵ như rất nhiều người khác, bằng không lúc trước đã không nói cho ba mẹ biết chuyện ta có bạn gái, cũng không dẫn Khâu Vũ ra mắt gia đình. <br> Hiện tại nghĩ tới cái này, lại một lần nữa cảm thấy, nếu ba mẹ ta còn sống thì tốt biết mấy, như vậy họ sẽ thấy được con gái mình đang yêu và được yêu.<br> Ta còn sống, cũng sẽ sống được càng tốt.<br> Lúc rời nhà Mạnh Nhất Sênh, mưa đã tạnh, nhưng không trung vẫn một màu xám xịt u ám.<br> Mắt phải ta lại bắt đầu ngứa, nhưng ta nhịn xuống không có dụi mà là nhắm mắt lại cho nó bớt, tiếp theo gọi điện cho Thi Cảnh Hòa.<br> Ta nói: \"Học tỷ, mắt em đau.\"<br> \"Lại đây đi.\" Thi Cảnh Hòa cười một tiếng, \"Chị thổi thổi thì tốt ngay thôi.\" "]