["Một giây trước ta còn đắc ý vì đã làm ra suy đoán hợp lý, giây tiếp theo nó đã bị lật đổ hoàn toàn.<br> Nếu là trước đây, ta sẽ cảm thấy tư vị này thật khó chịu, bởi vì ta không đoán trúng.<br> Nhưng hiện tại lòng ta đột nhiên sinh ra một loại vui sướng, đây không phải là đáp án mà ta đau khổ truy tìm suốt thời gian qua sao?<br> Kim Lâm nhìn bản mặt ngây ngốc của ta, giơ tay nhẹ sờ sờ đầu ta, hỏi: \"Chị, làm sao đó?\".<br> Ta lấy lại phản ứng từ trong vui sướng, nghẹn cười nói: \"Không có gì không có gì.\"<br> Quá vui vẻ, Sầm Toàn chính là cháu của Thi Cảnh Hòa, tại sao ta không sớm một chút xuống tay từ Sầm Toàn cơ chứ?<br> Người thân vốn là người biết nhiều bí mật nhất, ta vậy mà quên đi vụ này.<br> Ta ngồi vào ghế lái, cài dây an toàn, ra vẻ lơ đãng hỏi: \"Kim Lâm Lâm, Sầm Toàn còn nói gì khác hay không?\". <br> Kim Lâm đang cúi đầu chăm chú nhìn di động, phản ứng lại nhìn ta, \"Sao ạ?\".<br> Ta mím môi, mở miệng: \"Chính là...... Về chuyện cô của Sầm Toàn, em ấy còn nói với em cái gì nữa không?\".<br> Kim Lâm trầm tư, ta lái xe rời khỏi con đường này rồi em ấy mới mở miệng đáp: \"Có nha.\"<br> Ta mắt nhìn phía trước, lỗ tai lại dựng thẳng lên: \"Em nói đi.\"<br> \"Sầm Toàn nói cô cô có bạn gái lúc học đại học, khi đó bạn ấy còn ở tiểu học.\" Kim Lâm ngẫm nghĩ tiếp tục nói, \"Còn nói mình thích nữ sinh có khả năng đều là di truyền từ cô cô.\"<br> Ta \"Phụt\" bật cười: \"Mấy đứa khối tự nhiên mà không có học di truyền học sao? Sao có thể.\"<br> Kim Lâm khẽ hừ một tiếng: \"Chị à, chị còn muốn nghe hay không?\".<br> \"Nghe nghe nghe, nói tiếp.\"<br> \"Sầm Toàn nói lúc đó cô cô còn nói chuyện mình có bạn gái với người nhà, nhưng trong nhà thái độ không tốt lắm, thế nào cũng không ủng hộ việc hai người con gái yêu nhau, sau đó không biết vì nguyên nhân gì mà họ chia tay, cô cô độc thân tới tận bây giờ.\"<br> Kim Lâm nói tới đây, phát ra một tiếng thở dài: \"Mấy năm trước xã hội còn không được khai sáng như hiện tại. Chị nói coi có phải khi đó cô của Sầm Toàn chịu áp lực còn lớn hơn em lần trước không a?\". <br> Thần sắc em ấy đột nhiên bi thương lên: \"Nghĩ tới em liền thấy thương chị ấy, hơn nữa từ hồi chia tay đến giờ đều không có yêu thêm ai, có khi nào là vì vẫn không quên được cô bạn gái kia hay không?\". <br> \"......\"<br> Ta bị tâm tư tinh tế của Sầm Toàn làm cho kinh ngạc nói không nên lời, cuối cùng đành đáp một câu: \"Ai biết được.\"<br> \"Sầm Toàn nói chị rất hợp mắt bạn ấy, nếu như có thể, thật muốn chị làm dượng của bạn.\"<br> Ta bị doạ sợ, vừa lúc ngay giao lộ có đèn đỏ, ta mới có thời gian quay đầu qua nhìn Kim Lâm, \"Không được, hai đứa con nít ranh này, làm gì tư duy lại lạc trôi như vậy hả?\". <br> Ta lại nhớ tới một vấn đề quan trọng, \"Mà chắc em không biết, trước giờ chị toàn quen con trai thôi.\"<br> \"Xìi, vừa nhìn chị là thấy không có thẳng rồi.\"<br> \"Hôm bữa ở trường, nguyện ý đứng ra trợ giúp một người xa lạ như em, cho dù không cong cũng tuyệt đối là dạng có thể tiếp thu chuyện con gái yêu nhau.\"<br> \"Không phải sao?\"<br> Con nít thời buổi này đều suy luận rành rọt như vậy? Ta lúc ấy chỉ là nhịn không được mà thôi, lại bị em ấy suy nghĩ đến sâu xa.<br> Ta nhìn thẳng đôi mắt to rõ của em ấy, trong lúc nhất thời thế nhưng bị nghẹn lời, cuối cùng quay đầu thừa nhận, \"Đúng vậy, chị không thẳng.\"<br> \"Vậy chị cùng nam sinh yêu đương là vì cái gì?\" Kim Lâm cười một tiếng, hỏi ta.<br> Đèn xanh, ta tiếp tục lái xe, suy tư trả lời: \"Làm bộ chính mình là gái thẳng.\"<br> \"Sao lại muốn làm bộ?\"<br> Trong đầu ta hiện lên gương mặt của Khâu Vũ, không lại trả lời vấn đề này, mà nói sang chuyện khác, \"Buổi tối có muốn ăn gì không?\".<br> Kim Lâm trầm ngâm trong chốc lát, nói: \"Chị, em cùng Sầm Toàn không có ý bắt buộc gì chị, tụi em chỉ là nói vậy thôi, chị không cần để trong lòng.\"<br> Điều em ấy nói tất nhiên là mong muốn của Sầm Toàn, nhưng chắc là vì sợ ta bị áp lực nên cuối cùng mới nói thêm như vậy.<br> Thiếu nữ độ tuổi này kỳ thật trong lòng chất chứa rất nhiều tâm tư, thấy Kim Lâm nhạy cảm lại thận trọng, ta gật gật đầu: \"Biết rồi.\"<br> Buổi tối ta vẫn còn đắm chìm trong vui sướng, thậm chí muốn thét chói tai nói cho toàn thế giới: Nàng không thẳng!<br> Nhưng ta không có nói cho toàn thế giới, ta chỉ nói cho Tiểu Tự, như cũ không nói rõ họ tên cô gái kia là Thi Cảnh Hòa.<br> Tiểu Tự đang đắp mặt nạ, bạn trai hắn còn chưa trở về, mấy ngày nay hắn đều ở nhà một mình, bởi vậy ta không hề lo lắng video call sẽ bắt gặp hắn cùng bạn trai đang làm cái chuyện không thể miêu tả.<br> Ta thở dài: \"Tự à, hôm nay ta đã biết được, người ấy không phải gái thẳng, lúc trước nàng có một người bạn gái.\"<br> Tiểu Tự không thể há to miệng, hắn mở ra biên độ nho nhỏ mà nói: \"Phải không?\".<br> Hắn nói, \"Nhưng dựa vào những gì ngươi kể, nàng biểu hiện ra quá thẳng, ngươi không cảm thấy vậy hả?\". <br> Ta gật gật đầu: \"Ta cũng thấy vậy.\"<br> Tiểu Tự vỗ vỗ mặt mình, nói tiếp: \"Chi Chi, ngươi nói ngươi nhiều năm như vậy không quen con gái, ngươi còn có gaydar sao?\".<br> \"Ta đương nhiên là có.\" Ta hất cằm lên. <br> Bên dưới lớp mặt nạ đen kịt, Tiểu Tự trợn trắng mắt, \"Ngươi có cái rắm, nếu mà có thì mắc gì ngươi lại cảm thấy người ta là gái thẳng.\"<br> Ta: \"......\"<br> Ta nguỵ biện: \"Khả năng thật sự bởi vì lâu quá rồi không có nói chuyện yêu đương với gái nào hết a.\"<br> \"Vậy làm gì lâu như vậy mà không chịu tìm bạn gái? Gái hôn không đủ thơm ngọt sao? Hay là ngực gái không đủ mềm mại?\"<br> Ta thật muốn vọt tới trước mặt đập hắn một trận, lại nghe thấy Tiểu Tự nói tiếp mang theo ý cười: \"Ta hiểu rồi, bị tổn thương tình cảm nên từ đó liền sợ yêu con gái, đúng không?\".<br> Ta nhất thời nghẹn lời, giống như xác thật là vậy. <br> Khâu Vũ là tình đầu, nhưng lúc ấy mang cho ta thương tổn quá lớn, làm ta mấy năm qua đều sợ hãi quen con gái.<br> Ta làm bộ biểu hiện bản thân đến cực thẳng, có lẽ cũng vì thế mà những năm qua không có gái nào tiếp cận nói yêu ta. Ngay cả Tạ Oánh còn thu được đơn hẹn hò từ nữ sinh, nhưng ta thì không.<br> Bởi vì Tạ Oánh thoạt nhìn là người rất ôn nhu, dạng này bất luận thẳng hay không thẳng thì đều sẽ có nữ sinh yêu thích, nhưng ta không phải, đặc biệt là ta còn có bạn trai, khả năng càng làm cho người chùn bước.<br> Tiểu Tự thấy ta không nói chuyện, hắn cũng giảm nhẹ thanh âm, có chút dịu dàng: \"Chi Chi, ngươi có thể suy nghĩ theo đuổi một cô gái, chứng minh ngươi đã buông bỏ được quá khứ, ngươi phải nỗ lực lên a, trong chuyện yêu đương, bị thương rồi lại khép, lại tiến lên một con đường mới, vậy thì sẽ có ngày gặp được người tốt hơn.\"<br> Hắn làm động tác nắm tay, nói với ta: \"Cố lên!\".<br> Tắt video call, ta vẫn còn ngồi ngơ ngẩn, lời Tiểu Tự nói không phải ta chưa từng nghĩ tới, nhưng vết sẹo của ta không hiểu sao khó có thể khép lại.<br> 5 năm, vẫn còn nguyên đó, thậm chí hiện tại còn ẩn ẩn đau nhức.<br> Ta dựa vào đầu giường, nghe tiếng Tạ Oánh cùng Kim Lâm chơi game bên ngoài, ta nhìn bóng đèn treo trên trần nhà, nháy mắt lại cảm thấy chính mình bị cô độc vây quanh.<br> Ta nên làm thế nào đây? Có phải nên nỗ lực thử yêu thích một người khác, mới có thể hoàn toàn quên đi Khâu Vũ?<br> Trong đầu đột nhiên nhảy ra gương mặt Thi Cảnh Hòa, gương mặt minh diễm động lòng người, ta bị hoảng sợ, hơn nữa càng là hoang mang.<br> Ta nghĩ tới giấc mộng quái ác kia, trong mộng cuối cùng là Thi Cảnh Hòa, ta không biết vì cái gì ta lại mơ thấy nàng, bởi vậy đến bây giờ cũng còn hoang mang không thôi.<br> Thôi bỏ qua, khả năng về sau sẽ có đáp án, huống hồ chỉ là một giấc mộng mà thôi, ta không cần suy diễn quá nhiều như hồi đi học làm đề ngữ văn làm gì.<br> Mộng chỉ là mộng, không cần lý do.<br> Tiểu Tự nói không sai, nhưng ta theo đuổi Thi Cảnh Hòa không phải bởi vì thích, mà là bởi vì tiền.<br> Nếu, nếu ta thành công, một ngàn vạn đều về ta, vậy Thi Cảnh Hòa sẽ ra sao?<br> Nếu nàng biết chân tướng, ta làm sao đối mặt nàng? Nàng sẽ đối với ta thế nào?<br> Ta, Lục Chi, kẻ lừa đảo tình yêu.<br> Ta nhắm mắt thở ra một hơi, cuối cùng kéo chăn ngủ, ngủ thì không cần suy nghĩ nhiều nữa, cũng sẽ cảm thấy nhẹ nhàng một chút.<br> Hôm nay thứ bảy là ngày Thi Cảnh Hòa trở về, nhưng ngày mai ta mới có thể gặp mặt nàng. <br> Ta tưởng tượng đến cảnh gặp mặt, bắt đầu thấy bất an, từ tối hôm qua suy xét hậu quả, ta liền sợ hãi có một ngày thân phận của ta sẽ bị vạch trần.<br> Ta muốn càng thêm cẩn thận, không thể lại ra bất luận cái gì sai lầm, nhưng nói dễ làm khó, như là ngàn cân trọng lượng đè ở trên người.<br> Đến mức khi xem Weibo Thi Cảnh Hòa, ta không dám dùng tài khoản chính nhấn like, sợ nàng mai mốt biết ra tài khoản chính của ta, mở xem lại thấy Weibo ta có quá nhiều thuỷ quân, sẽ hoài nghi tính chất công việc của ta. <br> Kim Lâm muốn ở nhà ta hai ngày, theo như lần trước sẽ đưa em ấy trở về vào chủ nhật, ta giống như đã hoàn toàn thích ứng nhân vật chị họ tốt bụng, ta còn lấy quần áo trong tủ đưa cho em ấy mặc. <br> Rất nhiều gia đình đều làm vậy đúng không? Quần áo của anh chị không mặc vừa nữa còn có thể đưa cho em trai em gái mặc. <br> Không phải ta đề nghị, mà là Kim Lâm hỏi, bởi vì em ấy không mang theo quần áo, vừa lúc có một số đồ thời đại học ta không còn mặc nữa, may là ta chưa ném đi cái nào.<br> Bản thân đúng là một tấm gương cần kiệm sáng ngời, đáng lẽ ta nên tự phát cờ thưởng cho mình. <br> Kim Lâm cao hơn ta một chút, mặc vào cũng không kém bao nhiêu, cùng ta đứng chung một chỗ, Tạ Oánh tấm tắc cảm khái: \"Chi Chi, ngươi cùng Lâm Lâm nhìn thật sự giống chị em ruột nha.\"<br> \"Chứ sao, có câu nói thế nào nhỉ, người đẹp thì đều giống nhau đẹp, người xấu thì thiên kỳ bách quái.\"<br> Kim Lâm đứng bên cạnh lộ ra nụ cười ngại ngùng, Tạ Oánh vẻ mặt ghét bỏ: \"Hay quá ha, mỗi ngày đều tự dát vàng lên mặt.\"<br> Bây giờ đã là tối thứ bảy, Tạ Oánh lại đảm đương vai trò chủ bếp, hai ngày này tâm tình cô ấy phi thường không tốt, không có tâm trạng làm việc. <br> Bởi vì Lý Tử cùng bạn gái hắn lại bắt đầu dính lấy nhau, ngày ngày đăng bài phô trương tình cảm.<br> Lần nào như lần nấy, không cần dùng đến Tạ Oánh lốp xe dự phòng nữa, liền một chân đá văng ra. <br> Chẳng qua lúc này đây Lý Tử còn quá phận một chút, nhắn tin cho Tạ Oánh, nói: \"Tạ Oánh, chúng ta tạm thời đừng liên hệ, không thôi người yêu anh sẽ giận dỗi.\"<br> Lúc thấy lịch sử trò chuyện ta muốn tức chết, cấm cái quỷ gì? Rõ ràng cô ấy mới là người uỷ khuất nhất cơ mà?? Thời điểm Lý Tử đắm chìm trong mật ngọt tình yêu, Tạ Oánh chưa từng đi quấy rầy, chỉ khi nào Lý Tử thất hồn lạc phách kêu Tạ Oánh ra cùng uống rượu giải sầu, cô ấy mới có thể xuất hiện.<br> Tạ Oánh khóc một hồi sau cũng dễ chịu hơn nhiều, nhưng tâm tình vốn bị ảnh hưởng, dứt khoát ở nhà nghỉ ngơi, chỉ nằm xem phim chơi game, Kim Lâm tới, hai người liền lập đội chiến đấu.<br> Ăn đến cuối cùng, Tạ Oánh vẫn là khó tránh khỏi mặt ủ mày chau, ta vừa định nói đôi ba câu an ủi, nhưng Tạ Oánh so với ta còn mau hơn một chút, cô ấy buồn bã ỉu xìu hỏi ta: \"Chi Chi, ngươi chừng nào thì mới có thể theo đuổi được Thi Cảnh Hòa? Ta không muốn yêu đương, ta xem ngươi yêu đương là đủ rồi.\"<br> Ta: \"......\"<br> Biểu cảm của Kim Lâm đặc sắc vô cùng, ta nuốt nuốt nước miếng, nghe em ấy chậm rãi mở miệng: \"Chị......?\" "]