["Ta cũng không có phản ứng gì to tát, chỉ là cảm thấy kinh ngạc vì Khâu Vũ về nước mà thôi. <br> Ta không nghĩ tới cô ấy về nước, chính xác là không nghĩ tới mới có năm năm thôi mà đã trở về, bất quá ta cũng không biết cô ấy về đây ở bao lâu, tạm thời cũng không tiện kết luận.<br> Lúc trước ta mất đi tự tôn đau khổ giữ lại cuộc tình này, cô ấy đạm mạc nói với ta rằng, trong vòng mười năm cô ấy đều sẽ không về nước.<br> Mười năm mới qua đi một nửa, cô ấy thế nhưng đã trở lại, ta có thể không cảm thấy kinh ngạc sao?<br> Có lẽ là thời gian ta không đáp lại quá lâu, Thi Cảnh Hòa lên tiếng gọi ta: \"Lục Chi.\"<br> Nàng không có gọi ta là \"Chi Chi\", mà chuyển thành họ tên, ta nheo mắt: \"Huh?\" Ta cảm giác ta lại tiến vào trạng thái công tác, đối nàng cười nói, \"Gì đó?\".<br> Thi Cảnh Hòa lắc đầu, nàng một lần nữa sấy tóc cho ta, trong lúc này chúng ta không có nửa điểm giao lưu.<br> Chờ đầu tóc tương đối khô rồi, nàng buông máy sấy, xoay người cầm lấy áo khoác mặc vào, \"Đi thôi, bây giờ đi mua điện thoại cho em trước đã.\" <br> Hiện tại là hơn tám giờ, cửa hàng thường là mười giờ mới đóng cửa, bây giờ chúng ta đi mua vẫn còn kịp.<br> Mua xong điện thoại, lại lấy ra thẻ chứng minh đăng ký số ở Kỳ Thành, cuối cùng thông qua các loại kiểm tra bảo mật mới rốt cuộc đăng nhập vào được WeChat, vội vàng cập nhật cho bạn bè biết điện thoại di động của ta đã bị mất trộm.<br> Thi Cảnh Hòa cầm dù bằng tay trái, tay phải giúp ta xách túi mua từ cửa hàng điện thoại.<br> Ta đang gửi tin cho Mạnh Nhất Sênh thông báo chuyện này, cô ấy phê bình nói ta không biết cẩn thận, ngồi ăn cơm mà cũng có thể bị trộm điện thoại.<br>Cổ mới là người không có tư cách phê bình ta, bởi vì cổ đã mất tới mấy cái rồi.<br> Ban đêm gió vù vù, ta mang khăn choàng cổ cũng không cảm thấy dễ chịu bao nhiêu, gió cứ thốc vào mặt, ta giơ tay sờ soạng mặt mình. <br>Lạnh.<br>Nghiêng đầu nhìn Thi Cảnh Hòa, nàng đang nhấp môi nhìn ta, ánh mắt khó phân biệt, ta cũng nâng tay sờ mặt nàng một chút, ta cảm thán: \"Lạnh thật đó.\"<br> Thi Cảnh Hòa gật đầu: \"Cho nên đi nhanh thôi, còn chưa tới bãi đậu xe.\"<br>Ta cất điện thoại vào: \"Ừ.\"<br> Nhưng nói thì nói vậy, hai chúng ta vẫn là dựa theo tốc độ ban đầu mà đi, không có nhanh hơn. <br>Ta hít hít mũi, nói: \"Chị đưa túi cho em đi.\"<br> \"Không cần.\" Thi Cảnh Hòa từ chối.<br> Ta cũng không có kiên trì: \"Ừm.\"<br>Giây tiếp theo ta liền nhắc tới đề tài khác, \".....Hôm nay chị nói chị uống giấm, là do nhìn thấy Khâu Vũ sao?\"<br> Ta ra vẻ thoải mái như vậy, có làm Thi Cảnh Hòa bớt ghen được chút nào không ha? Bởi vì nàng từng nói khi nhắc tới tên người cũ mà nội tâm không có gì dao động mới là thật sự quên đi. Ta đây vì chứng minh mình đã hoàn toàn quên Khâu Vũ, nói như thế không có vấn đề gì đúng không?<br>Nhưng kết quả khác xa tưởng tượng, Thi Cảnh Hòa chớp mắt nhìn ta: \"Em còn nhắc tới người ta trước mặt chị?\".<br> Ta: \"......\"<br>Ta bĩu môi: \"Không phải chị nói cô ấy về nước sao?\"<br> Thi Cảnh Hòa nhàn nhạt nói: \"Không bài trừ hiềm nghi em có tâm lý đền bù.\"<br> Ta dừng bước nhìn nàng, nàng cũng ngừng lại theo. <br> \"Vậy sao em cũng còn lấn cấn chuyện chị cùng Chung Niệm, mà có thấy chị dỗ dành em gì đâu.\"<br> Thi Cảnh Hòa nhíu mày lại: \"Vậy chứ trước khi đi chị đã làm gì? Không phải dỗ dành em thì là làm cái gì?\"<br> \"......\" Hình như đúng là vậy. <br>Ta thở ra một hơi, cúi đầu, lại tiếp tục bán thảm: \"Lúc em bị trộm điện thoại, cũng không dám gọi điện tìm chị, sợ làm phiền đến chị.\"<br> Hai chúng ta đang đứng ven đường, còn một khoảng cách nữa mới tới chỗ đậu xe. Mặt đất ẩm ướt, có người đi đường vừa nói vừa cười lướt ngang qua chúng ta. <br>Ta vừa nói như vậy xong, giọng Thi Cảnh Hòa liền mềm xuống: \"Hai ngày này đều sẽ không lại cùng cô ấy gặp mặt.\"<br> Ta kéo tay áo nàng, xác nhận hỏi: \"Thật sao?\"<br> \"Chứ còn sao nữa?\" Thi Cảnh Hòa giơ giơ lên khóe môi, \"Chị nói rồi chị đã sớm vô cảm với cô ấy, nếu không phải bởi vì quan hệ giữa hai nhà, chị cũng sẽ không cùng cô ấy giữ liên lạc.\" <br> Nói xong, Thi Cảnh Hòa hạ dù thấp xuống che chắn hai chúng ta, nàng chậm rãi cúi đầu, cùng mặt ta càng ngày càng gần.<br> Nàng nói: \"Em mới là bạn gái của chị, chị chỉ quan tâm đến cảm xúc của em thôi.\"<br> Nàng vừa dứt lời, ta liền ngẩng đầu, hôn một cái lên môi nàng, cũng chỉ chạm vào hai giây, ta nói: \"Đóng dấu, về sau chị phải cưng em nhiều hơn.\" <br> Lát sau đã ngồi vào trong xe, Thi Cảnh Hòa mới hỏi: \"Mà khoan, vì cái gì phải là chị cưng em?\" <br> Ta đương nhiên nói: \"Em nhỏ hơn chứ sao, Thi muội.\" <br>\"Lần đầu tiên gặp mặt chị liền kêu em là tiểu muội muội, lần thứ hai gặp mặt vẫn kêu em là tiểu muội muội, tự chị đào hố cho mình chớ ai.\" <br> Thi Cảnh Hòa cứng họng, nghiêng đầu mỉm cười, biểu tình ôn nhu như nước, giơ tay sờ sờ đầu ta, nàng gật đầu: \"Được rồi, cưng em.\"<br> Kỳ thật ta chỉ là nói chơi thôi, nhưng thực tế trước giờ dựa theo hành động, Thi Cảnh Hòa cũng xác thật là đều cưng chiều ta.<br> Lần này Thi Cảnh Hòa tới đây là đi công tác, mà ta không phải, ngày hôm sau ta thức dậy thì nàng đã ra ngoài gặp đối tác.<br> Nàng để lại note, dặn ta nhớ ăn cơm, khi xong việc thì nàng sẽ nhắn cho ta. Nhưng giữa trưa đã qua đi mà không thấy cái tin nhắn nào hết, ta gửi tin nàng cũng không có trả lời.<br>Ta không có cảm thấy hoảng loạn, hoặc là nói không có thiếu khuyết an toàn như tối hôm qua, bởi vì hình ảnh chúng ta ở ven đường ở trên xe tối qua vẫn còn tuần hoàn trong đầu ta.<br> Thi Cảnh Hòa người này có nhiều tâm tư, lúc trước vấn đề 'gái thẳng' cùng 'cháu gái' mà nàng đánh vòng với ta thật lâu, nhưng được cái việc nào ra việc đó, ta vẫn là tin tưởng lời nàng nói. Cho dù......lúc trước chuyện về Chung Niệm, nàng từng nói hươu nói vượn, nhưng đó là vì để xin lỗi ta.<br> Ta một mình ăn trưa, về tới khách sạn, Thi Cảnh Hòa vẫn chưa liên lạc. <br>Ta ngã lên giường thở dài, chuẩn bị ngủ, khả năng ngủ rồi thì sẽ không phải lo lắng những việc này, xét đến cùng vẫn là bởi vì ta quá rảnh rỗi.<br> Nhưng ông trời chưa cho ta cơ hội ngủ, ta vừa rửa mặt xong thì nhận được cuộc gọi đến từ Mạnh Nhất Sênh.<br> Ngữ khí cô ấy có hơi kích động: \"Chi Chi! Chi Chi!\"<br> \"Nhất Sênh từ từ chút đi, sắp sanh em bé rồi đó.\"<br> Cô ấy đi thẳng vào vấn đề: \"Vừa rồi Thẩm Huân nói cho mình biết một chuyện.\"<br> Thẩm Huân chính là bạn cùng phòng đại học mua son môi tặng Mạnh Nhất Sênh, cổ đi nước ngoài du học, ta cũng không biết có trở về hay không.<br> \"Chuyện gì?\" Ta ngáp một cái, \"Đừng nói là chuyện Khâu Vũ đã trở lại nha?\" <br> \"......Sao biết hay vậy?\" Mạnh Nhất Sênh cảm thấy hoang mang, \"Chi Chi, chẳng lẽ bạn còn giữ liên lạc với Khâu Vũ hả?\"<br> \"Mình là dạng người đó sao?\"<br>\"Đúng vậy còn gì.\"<br> \"......Mình hiện tại đã có bạn gái, mình còn liên lạc cô ấy làm gì, mấy năm nay mình có lần nào liên lạc với cổ đâu? Nói ra nghe xem thử??\"<br> Ta nói thẳng một mạch, giây tiếp theo ta hướng Mạnh Nhất Sênh xin lỗi: \"Xin lỗi, vừa rồi nói chuyện không chú ý ngữ khí, có hơi hung dữ.\"<br> \"Hơi bị sợ luôn đó, bất quá mình mới nên là người nói xin lỗi.\" Cổ tiếp tục nói, \"Trọng điểm không phải cái này, mấy năm gần đây không phải Thẩm Huân vẫn luôn liên hệ mình sao? Cô ấy cũng biết chúng ta là bạn thân, cho nên lần này còn nói riêng cho mình nghe về chuyện Khâu Vũ.\" <br> Mạnh Nhất Sênh hít sâu một hơi, mới nói: \"Khâu Vũ trở về chính là muốn tìm bạn, bởi vì cô ta còn dò hỏi Thẩm Huân số WeChat cùng số di động của bạn, nhưng Thẩm Huân không có.\"<br> Cơn buồn ngủ của ta lập tức bị cưỡng chế di dời: \"Cái gì?!\"<br> \"...... Cho nên mình mới gọi điện tới nhắc nhở, lo mà đề phòng đi.\" Mạnh Nhất Sênh khe khẽ thở dài, \"Chi Chi, đừng có mềm lòng.\" <br> Ta có thể mềm lòng cái gì chứ? <br>Nếu ta không biết chân tướng, không biết Khâu Vũ chưa từng thích ta, vậy thì có lẽ ta thật sự sẽ mềm lòng. Đương nhiên, tiền đề là nàng ra vẻ đáng thương khẩn cầu ta quay trở lại.<br>Chuyện tái hợp với nhau không phải ta không có nghĩ qua, từ rất lâu trước kia, lần đó nghĩ xong ta đã tự mắng mình một trận.<br> Ngắt cuộc gọi với Mạnh Nhất Sênh mà lòng ta còn hoảng hốt, còn chưa thoát ra khỏi tin tức.<br>Như vậy ý tứ chính là, dựa theo xu thế này, Khâu Vũ khẳng định sẽ liên hệ được với ta.<br> Ta nên bày ra thái độ như thế nào mới thích hợp đây? Lạnh nhạt ứng đối, hay là làm bộ ôn nhu?<br> Suy nghĩ vài phút, ta lại cảm thấy bản thân mình nghĩ nhiều rồi, vẫn là nên thực tế một chút, cùng Thi Cảnh Hòa tốt đẹp ở bên nhau đi.<br> Nhưng mà đã ba bốn giờ lặn mất tăm, ta nhìn chằm chằm khung chat với nàng, phát ra một tia thở dài, cuối cùng thật sự kéo chăn ngủ.<br> Trong lúc nửa mơ nửa tỉnh, tiếng chuông điện thoại vang lên.<br> Ta híp mắt nhìn màn hình hiển thị, chắc là Thi Cảnh Hòa công tác xong rồi nên mới gọi điện cho ta.<br> Ta mở loa ngoài, đặt ở bên gối tiếp nghe: \"Học tỷ, chị xong việc rồi sao?\"<br> \"Ừ.\" Thi Cảnh Hòa trả lời, nghe giọng nàng không có sức lực, \"Mệt mỏi quá, cùng người bàn chuyện làm ăn xong là thấy đau đầu.\"<br> \"Vậy chị uống thuốc chưa đó?\" <br>\"Uống rồi mới gọi điện cho em.\" Thi Cảnh Hòa ngừng một giây, \"Lần này coi như đàm phán thuận lợi, vậy nên Chi Chi, chúng ta hôm nay liền có thể đi trở về.\"<br> Ta lập tức thanh tỉnh, nhìn chằm chằm vào giao diện: \"Hôm nay sao? Nhanh như vậy?\"<br> \"Ừ, Kỳ thành quá lạnh, chúng ta hôm nay về Vân thành đi.\" <br> Ta có hơi do dự: \"Nhưng chị mới vừa xong....\" <br> \"Không có việc gì, giúp chị thu thập hành lý một chút, lát nữa chị đậu trước cửa khách sạn.\" <br> \"Okay.\"<br>Nếu nàng kiên trì phải đi về, ta đây cũng không giãy giụa vô vị làm chi, chỉ là không nghĩ tới hôm qua mới đến Kỳ thành hôm nay liền phải đi trở về mà thôi.<br> Kết thúc nhanh hơn kế hoạch một ngày.<br> Mà ta đồng thời cũng thấy ngạc nhiên, bởi vì Thi Cảnh Hòa nghe có vẻ sốt ruột, như là muốn mau chóng rời xa Kỳ thành vậy. <br> Lúc nhìn thấy nàng, tuy rằng nàng vẫn cười với ta, nhưng ý cười không đạt đáy mắt, cùng ngày thường không giống nhau.<br> Lên xe cài dây an toàn, ta nhìn Thi Cảnh Hòa, không nhịn được hỏi ra nghi hoặc: \"Học tỷ, là Vân thành có việc gì gấp sao?\".<br> Thi Cảnh Hòa gật đầu, nhưng không nói chuyện, xe nổ máy lên đường.<br> Ta nhìn phía trước, giống như không chút để ý hỏi: \"Đừng nói cho em thật ra là vì chuyện Khâu Vũ a.\" <br> Thi Cảnh Hòa nhíu mày, rốt cuộc cũng trả lời ta.<br>\"Tức chết chị.\"<br>\"Em ấy hỏi xin phương thức liên hệ em, mà lại hỏi trúng ngay bạn gái hiện tại của em là chị.\" <br>\"Chị làm gì muốn để em ấy nhìn thấy cải thìa của chị chứ!\" "]