["Ta biết, ta sẽ chờ được Thi Cảnh Hòa trở về, mà hiện giờ nàng ở ngay bên cạnh, ta lại không biết nên nói cái gì.","Đã vào trong căn hộ, Thi Cảnh Hòa mở ra máy sưởi, ta thì ôm ly nước ấm làm ấm tay, đôi mắt đuổi theo thân ảnh của nàng.","Nàng đi vào bếp cất đồ ăn vào tủ lạnh, đến khi trở ra nàng cùng ta đối mắt nhau, trong lòng ta mới dám xác nhận Thi Cảnh Hòa thật sự đã trở lại.","Nàng ngồi xuống bên cạnh, từ tay ta cầm lấy ly nước uống lên mấy ngụm, nhưng nàng uống gấp nên giây tiếp theo bị sặc đến ho khan. ","Ta nhanh chóng vỗ vỗ lưng, làm cho nàng dễ chịu một chút.","Nhưng ta mới vỗ có mấy cái, Thi Cảnh Hòa liền đặt ly nước xuống, nắm lấy tay ta, giọng nói mềm nhẹ: \"Chị không sao.\"","Ta có phải thật sự bị mắc chứng mất ngôn từ rồi không? Đối mặt Thi Cảnh Hòa, ta không nói ra được cái gì hết.","Nhưng đôi mắt sẽ thay ta nói chuyện, bởi vì ta ẩn ẩn lại xúc động muốn khóc, ta hít một hơi thật sâu, đem nước mắt nghẹn trở về.","Thi Cảnh Hòa nhìn ta, nhỏ nhẹ hỏi: \"Không muốn nói chuyện với chị sao?\" Nàng vẫn đang nắm tay ta, \"Chị xin lỗi...Chị đã lựa chọn cách thức không trưởng thành như vậy.\" ","Nàng không cho ta cơ hội giải thích, ngắt liên lạc biến mất, hành động như vậy quả thật là không trưởng thành.","Ta hé miệng, cổ họng lại như là bị người hung hăng bóp chặt, như cũ nói không nên lời.","Ánh mắt Thi Cảnh Hòa mang theo dò hỏi: \"Em không hiếu kỳ đã xảy ra chuyện gì với chị sao?\" ","Ta trấn tĩnh nhìn nàng, gật đầu.","Làm sao không hiếu kỳ được chứ? Ta muốn biết nàng đi nơi nào, muốn biết trong 17 ngày qua nàng đã sống thế nào, muốn biết nàng có nghĩ tới ta có nhớ ta hay không, thật nhiều thật nhiều điều muốn biết.","Nhưng ta lại không hỏi ra miệng được câu nào, cũng không biết là mình bị cái quái gì nữa.","Thi Cảnh Hòa đã cởi ra áo khoác, chỉ còn mặc áo len xám dáng rộng cổ chữ V, tóc thả tự nhiên che khuất một chút xương quai xanh tinh xảo.","Nàng buông xuống mí mắt, nhìn đôi tay giao nắm của cả hai, chậm rãi nói.","\"Chi Chi, lúc trước em cảm nhận không sai, chị không có thích em đến vậy....Giống như em suy nghĩ, chị đối với em thương hại xác thật nhiều hơn một chút.\" Nàng lại ngẩng đầu nhìn ta, con ngươi đen nhánh hàm chứa chân thành, \"Nhưng đó là trước kia, là thời điểm mới vừa ở cùng nhau.\"","Mặt mày ta không có cảm xúc, lẳng lặng nghe nàng nói. ","\"Ngay từ đầu là đau lòng em bị Khâu Vũ tổn thương, đau lòng em bị gay lừa gạt, đau lòng em bị tra nam tệ bạc, đau lòng em bị người bạo hành......\" Thi Cảnh Hòa bình thản nói, \"Chị đối với em không phải là không thích chút nào, cho nên chị mới nghĩ, nếu em quen chị ở bên chị thì tốt rồi, chị nhất định sẽ bảo vệ em thật tốt.\"","Thi Cảnh Hòa nói tới đây, lông mi run run: \"Có hiểu được ý chị không?\" ","Cổ họng bị phong ấn của ta rốt cuộc được giải trừ, ta gật đầu nhẹ giọng trả lời: \"Em hiểu.\"","Ta đợi nàng 17 ngày, cuối cùng nàng đã trở lại, cõi lòng từ đầu kích động cho đến bây giờ trở nên bình tĩnh, ta cũng không biết vì cái gì.","Nhưng nghĩ kỹ thật ra có thể hiểu được, bởi vì 17 ngày qua, ta vẫn luôn ở vào trạng thái lo lắng hãi hùng. ","Tình đầu để lại tổn thương sâu sắc trong lòng ta, mấy năm nay ta chẳng hề nghĩ tới sẽ thiệt tình yêu đương theo đuổi một đoạn tình yêu nào khác, thẳng đến khi gặp Thi Cảnh Hòa. ","Gặp nàng, ta mới cảm thấy cuộc đời mình tươi sáng lên, những khoảnh khắc cùng nàng đều khắc ghi vào tim ta. ","Mà cùng lúc đó, bởi vì tính chất công việc của mình, ta lại lo sợ nàng rời đi, suốt ngày lo lắng, cuối cùng báo ứng tới, giấy không thể gói được lửa, ta vẫn là bị lột trần ra ngoài ánh sáng.","Thi Cảnh Hòa gọi một cuộc gọi xong thì biến mất. Ta vẫn luôn chờ mong có thể tại một góc phố nào đó gặp được nàng, cho nên mỗi ngày ta đều đi ra ngoài, mỗi ngày hành trình đều như nhau, kết quả lại không được như mong muốn.","Thế nhưng hôm nay, nàng đã trở lại, tin tức còn là do Khâu Vũ nói cho ta.","Ban đầu ta tràn đầy kích động cùng vui mừng, nhưng bình tĩnh lại rồi, ta đâm ra thờ ơ.","Lời Thi Cảnh Hòa nói ta đều nghe vào trong lòng, quả nhiên a, trực giác ta không có sai, ngay từ đầu tình cảm mà Thi Cảnh Hòa dành cho ta thật sự không đủ.","Mà ta...<br>Ta chỉ là một người đáng thương mà thôi.","Thi Cảnh Hòa thấp giọng cười một tiếng: \"Em rốt cuộc chịu nói chuyện.\"","Dứt lời nàng nghiêm túc lên, tiếp tục câu chuyện: \"Chị đã 26, qua thêm mấy tháng là 27 tuổi, cùng suy nghĩ với fan hâm mộ, bản thân chị cũng cho rằng mình có lẽ sẽ độc thân đến già, bởi vì mấy năm nay chị không có thích bất cứ người nào.\" ","\"Nhưng mà Chi Chi, là em một lần nữa xuất hiện, làm chị biết mình còn có thể có được tình yêu.\"","Ta rút tay khỏi tay nàng, nhắm mắt lại, lên tiếng nói: \"Bởi vì thương hại cộng thêm có chút thích em, cho nên chị mới lựa chọn cùng em ở bên nhau.\" Ta lại mở mắt ra nhìn nàng, \"Vậy hiện giờ ở trong mắt chị, em là cái dạng gì? Là kẻ đáng thương cha mẹ song vong, hay là kẻ lừa đảo miệng đầy dối trá?\" ","Ta đột nhiên cảm thấy vô hạn ủy khuất đè ập lên người, đập ra một cái hố thật sâu trong tim, không biết nên làm thế nào mới có thể san bằng.","Nhưng ngẫm lại, tim ta từ sớm đã vỡ nát.","\"Không, không phải như vậy.\" Thi Cảnh Hòa bắt lấy cổ tay của ta, nàng sốt ruột giải thích, \"Chị thừa nhận, thời điểm hiểu lầm em có nhiều mối tình như vậy, chị đúng là có cảm giác bị lừa.\"","\"Ban đầu chị tắt di động không muốn nhận điện thoại từ em, nhưng hai ngày đầu chị vẫn ở đây ở Vân thành chờ em, nhưng em không có đến.\"","Hai ngày đầu....hai ngày ấy ta bị mắc mưa phát sốt, cơ thể không chút sức lực, nằm ì trên giường.","Ta đã hiểu, ông trời chính là cố ý, cố ý làm ta gặp trắc trở. ","\"Sau đó thì sao?\" Ta lại hỏi.","Dứt khoát nói rõ hết một lần, ta không muốn về sau lại bởi vì chuyện này mà có vướng mắc khó chịu.","17 ngày này ta chịu đủ rồi, bệnh trầm cảm không có tái phát cũng đã là may mắn.","\"Chị đi Liễu thành, đem chuyện tụi mình nói cho ba chị.\" ","\"Ngày xưa lúc chị biết mình thích con gái, chị có thẳng thắn nói với người nhà, kể cả việc sau đó quen Chung Niệm, chị cũng không giấu giếm. Nhưng thông báo không đồng nghĩa sẽ được tiếp thu, đặc biệt là ba chị, ông ấy vẫn luôn không đồng ý, làm cho quan hệ giữa chị và ba rất là căng.\"","\"Lúc em gái ba tuổi thì ba mẹ ly hôn, sau đó ba chị một mình đi Liễu thành, trước giờ chị đến Liễu thành không chỉ là vì thăm Lôi Y, mà còn là thăm ba chị.\"","\"Ba chị......Mấy năm nay chị không có yêu đương, ông ấy cũng biết điều đó, cho rằng chị có thể lại thích con trai, bởi vậy thái độ mới không còn lãnh đạm.\"","Ánh mắt nàng thành khẩn lại nhiệt liệt, \"Nhưng mà Chi Chi, bởi vì muốn ở bên em lâu dài, cho nên chị mới đi gặp ba.\" ","Ta nghe nàng nói nhiều như vậy, có chút không kịp tiếp thu, chớp chớp mắt, nghe nàng tiếp tục.","Thi Cảnh Hòa hơi cúi thấp đầu: \"Ba chị vẫn là phản đối, muốn chị bình tĩnh suy nghĩ lại, hơn nữa còn làm chị tạm thời không lui tới cùng em.\"","Nàng nói tới đây lại nhìn ta: \"Không phải chị cố ý không liên lạc em, chị có xem tin nhắn em gửi tới cả bên Weibo lẫn WeChat, nhưng chị ráng nhịn không hồi phục, trong lúc đó ba chị cũng lơi bớt thái độ, ba nói nếu chị có thể không liên lạc qua lại với em trong vòng nửa tháng, lúc sau ba chị liền sẽ mắt nhắm mắt mở, đó là ba chị, chị muốn có được chúc phúc từ ông ấy.\"","Ta giật mình, phảng phất như quên mất hô hấp, Thi Cảnh Hòa một lần nữa kéo lấy tay của ta: \"Chị xin lỗi...Chị đã nhờ Nhiên Nhiên và mọi người giúp chị gạt em, còn kêu em họ chị đi thăm chừng xem em thế nào, chỉ là trước sau không có nói cho em nghe sự thật.\"","A......<br>Thì ra là vậy, thì ra ta mới là người chẳng hay biết gì.","Ta giật giật môi, phun ra hai chữ: \"Được rồi.\" Ta nhìn nàng, \"Chuyện của em còn cần giải thích không?\" ","Ta lại hỏi: \"Còn muốn nghe em giải thích không?\"","Thi Cảnh Hòa gật đầu: \"Chị đã hiểu biết đại khái từ Tiền Tự, nhưng chị vẫn là muốn nghe giải thích từ chính em.\"","Máy sưởi mở rất vừa vặn, nhưng ta lại cảm thấy càng ngày càng nóng, ta vuốt vuốt cằm, lại không biết bắt đầu nói từ đâu.","\"Lần đầu tiên chị gặp em, ngồi đối diện em là mẹ của Tiền Tự, em giúp cậu ấy gỡ rối một chút, lại làm chị hiểu lầm.\"","\"Lần thứ hai chị gặp em, người nam mặc sơ mi ca rô ngồi đối diện em, anh ta là khách hàng, yêu cầu em sắm vai bạn gái cũ bị anh ta tệ bạc.\"","\"Cái lần chị nghe có người gọi 'Lục Lục' cũng là một khách hàng quen gọi em, lúc đó em đang sắm vai bạn gái cậu ta. Mà cũng chính cậu ta, thiếu chút nữa mang em đi gặp Diêm Vương.\"","Ta nhìn nàng, hơi hơi cau mày: \"Mỗi một hình ảnh trên Weibo, đều là em trong lúc đi làm nhiệm vụ, em không có công việc đàng hoàng nhưng lại cầm tiền lương không tệ. Từ lần đầu tiên gặp mặt, em liền lừa chị.\"","Ta nhìn thẳng vào mắt nàng: \"Em không hoàn mỹ, có rất nhiều khuyết điểm, em nhạy cảm yếu ớt còn ích kỷ, em đã từng hy vọng chị vĩnh viễn cũng không cần biết, ít nhất chị sẽ bởi vì thấy em đáng thương mà tiếp tục ở bên em.\" Ta nhếch khóe miệng, \"Hiện tại thì sao? Chị đã biết chân tướng, còn thấy em đáng thương ư?\" ","Thi Cảnh Hòa muốn trả lời, ta lại không cho nàng cơ hội: \"Chị không cần sốt ruột trả lời em, em nghĩ chúng ta cần phải bình tĩnh một chút, em cần tiêu hoá lời chị nói, mà chân tướng em nói cho chị, chị cũng cần thời gian cân nhắc.\"","Ngồi hồi lâu bên máy sưởi, trên mặt ta đã có nhiệt ý, ta nâng tay lên sờ sờ mặt, nhìn Thi Cảnh Hòa, cười nói: \"Nghiêm túc mà nói, em cùng chị đều là lần thứ hai yêu đương, chúng ta cũng không phải người hoàn mỹ gì. Nhưng mà học tỷ......tại sao hôm nay chị trở về cũng không nói cho em một tiếng? Em là từ Khâu Vũ mới biết được.\"","Thi Cảnh Hòa không chớp mắt mà cùng ta đối diện, nàng nói: \"Ra thang máy chị liền gọi điện cho em, nghĩ chờ lúc em tới đây, cơm chiều cũng đã làm xong, có thể chào đón em....\"","Ta đứng lên, cầm lấy túi xách, \"Xin lỗi, em có lẽ.....không thể ở lại ăn cơm.\"","Thi Cảnh Hòa giữ chặt tay ta, ngửa đầu, đáng thương mà hỏi: \"Chi Chi, em không cần chị sao?\""]