[" ","Chương 204:","&nbsp;","Những lời này giống như như một tia sét hung hăng đánh thẳng vào đầu của người nhà họ Hứa.","&nbsp;","Người nhà họ Hứa đều hóa đá…","&nbsp;","Phân chia tài sản?","&nbsp;","Có ý gì?","&nbsp;","Đây là chắc là muốn Hứa Minh Tùng tính toán rõ ràng với những người này!","&nbsp;","Phải biết rằng phần lớn tài sản của nhà họ Hứa hiện nay đều nằm trong tay Hứa Minh Tùng, nếu Hứa Minh Tùng đồng ý lời đề nghị của Phan Lâm thì số tiền mà những người họ Hứa này nhận sẽ cực kỳ ít.","&nbsp;","Khi đó, nhà họ Hứa còn được gọi là nhà họ Hứa nữa sao?","&nbsp;","Bọn họ sẽ còn hai bàn tay trắng!","&nbsp;","“Cha, cha… cha không nên nghe lời Phan hăny hương 170: Mời ngư Lâm!” Hứa Vân phản ứng lại vội vàng kêu lên.","&nbsp;","Những người nhà họ Hứa khác cũng hoảng sợ, vội vàng tiến lên.","&nbsp;","“Cha, cha phải suy nghĩ kỹ!”","&nbsp;","“Đừng nghe lời của nó nếu không nhà họ Hứa của chúng ta sẽ kết thúc!”","&nbsp;","“Phan Lâm, mày câm miệng cho tao, đừng có ở đó mà nói hưu nói vượn.”","&nbsp;","“Phan Lâm, mày muốn hại nhà họ Hứa của tao phải không?”","&nbsp;","Đám người Hứa Côn đều quát to, có người khuyên bảo, có người mắng mỏ, thậm chí ngay cả Hứa Kiệt cũng không thể ngồi yên.","&nbsp;","Nhưng mà ông cụ Hứa cười lạnh một tiếng: “Sao hả? Các người còn biết tôi là cha của các người sao? Tôi còn tưởng rằng các người chỉ là một đám sói mắt trắng có mẹ không có chal”","&nbsp;","Mọi người bỗng cúi đầu im lặng, rất xấu hổ.","&nbsp;","Về phần bà Lâm Ngọc, bà ta đã sớm tức giận đến nỗi run lên cầm cập.","&nbsp;","Bà ta biết rõ mục đích của Phan Lâm khi nói ra lời này!","&nbsp;","Bà ta cũng hiểu những gì mình đang phải đối mặt lúc này.","&nbsp;","Nhưng mà bà ta cũng không hoảng sợ.","&nbsp;","“Phân chia tài sản? Được! Ai sợ ai, tốt nhất là chúng ta cũng ly hôn luôn đi! Tôi xem ông có thể lấy được bao nhiêu tiền!” Lâm Ngọc lạnh lùng nói, sau đó lấy điện thoại bấm số.","&nbsp;","Một lúc sau, một chiếc ô tô dừng lại trước cổng nhà họ Hứa, sau đó một người đàn ông ăn mặc chỉnh tê xách cặp bước vào nhà.","&nbsp;","Không ít người quay sang nhìn, sắc mặt của họ lập tức thay đổi.","&nbsp;","“Phạm Kiên?” Mai Hạng Vũ kêu to.","&nbsp;","“Anh Vũ, xin chào.” Người đàn ông tên Phạm Kiên gật đầu với Mai Hạng Vũ.","&nbsp;","“Người này là ai?” Phan Lâm hỏi nghiêng người sang bên cạnh hỏi Vương Văn Thanh.","&nbsp;","“Luật sư giỏi nhất của tỉnh Quảng Liễu”","&nbsp;","Vương Văn Thanh trịnh trọng nói.","&nbsp;","“ð?”","&nbsp;","Phan Lâm có chút ngoài ý muốn.","&nbsp;","“Ông muốn chia tài sản? Không sao, nhưng tôi muốn 70% tài sản của nhà họ Hứa, nếu ông không đồng ý, chúng ta sẽ gặp nhau ở tòa.” Lâm Ngọc chế nhạo.","&nbsp;","Ý của bà ta đã quá rõ ràng rồi.","&nbsp;","Phạm Kiên là luật sư giỏi nhất của tỉnh Quảng Liễu nên việc phân chia tài sản chắc chăn phải được đưa ra tòa, mà Lâm Ngọc có sự giúp đỡ của luật sư Phạm Kiên, Hứa Minh Tùng tuyệt đối sẽ không có cơ hội thăng kiện.Với khả năng của Phạm Kiên đừng nói là 70% , chỉ sợ 80% hoặc 90%. đều có thể tranh được!","&nbsp;","Khuôn mặt già nua của ông cụ Hứa thay đổi rõ rệt.","&nbsp;","Làm sao ông có thể ngờ Lâm Ngọc đã sớm mời được luật sư tài giỏi nhất tỉnh Quảng Liễu.","&nbsp;","Trong trường hợp này, ông ấy đi đâu để nhờ luật sư?"]