[" ","Chương 217:","&nbsp;","Hồ Mỹ Cầm cũng muốn nổ mạnh tại chỗ.","&nbsp;","“Cậu… Cậu nói cái gì? Ý của cậu là nói tôi không đủ tư cách dạy cậu?” Hồ Mỹ Cầm chỉ vào Phan Lâm giận dữ hỏi.","&nbsp;","“Đúng vậy.”","&nbsp;","Phan Lâm gật đầu nói.","&nbsp;","Chưa từng có người dám ở trước mặt Hồ Mỹ Cầm chất vấn bà ta cả.","&nbsp;","Bà ta là ai?","&nbsp;","Bà chính là nòng cốt trong Phái Nam sắp được đề bạt lên trong đám người.","&nbsp;","Bà chính là chuyên gia đông y có quyền trong nước!","&nbsp;","Hiện tại, thế mà bà lại bị một người trẻ tuổi nhìn qua đại khái khoảng hơn hai mươi tuổi quở trách, còn nói mình không có tư cách dạy anh ta…","&nbsp;","Hồ Mỹ Cầm sao có thể chịu đựng?","&nbsp;","Bà tức giận run cả người.","&nbsp;","“Cậu… Cậu nói cái gì? Cậu lặp lại lần nữa?” Hồ Mỹ Cầm nghiến răng nghiến lợi cả mặt đỏ lên.","&nbsp;","Mấy người đến được Nguyễn Nhật Huy phái đến lén cười trộm.","&nbsp;","“Vốn còn cho rằng tên nhóc này là con nhím, không ngờ lại là một tên ngu ngốc, hiện tại đắc tội với Hồ Mỹ Cầm, xem ra hôm nay cậu ta không chết thì cũng mất đi một lớp da” Một người đàn ông đè thấp tiếng nói cười nói.","&nbsp;","“Nói với anh Sinh đi.”","&nbsp;","“Không cần, ý của anh Sinh chính là có thể kéo thì kéo đi, nếu kéo không ra thì cũng thôi, suy cho cùng có khối người muốn thu thập tên nhóc này.”","&nbsp;","Mấy người hi hi cười nói.","&nbsp;","Mà giờ phút này, đã có người muốn xông lên đánh Phan Lâm.","&nbsp;","Hồ Mỹ Cầm không hẳn thật sự đức cao vọng trọng gì, bây giờ có tin vặt nói Hồ Mỹ Cầm có thể sẽ trở thành giám khảo chính trong Hội nghị Y học lần này.","&nbsp;","Cho nên mọi người đều muốn thể hiện trước mặt Hồ Mỹ Cầm.","&nbsp;","Nhưng mà khi những người đó còn chưa kịp xông tới, Phan Lâm đã mở miệng.","&nbsp;","“Vừa rồi nội dung bài giảng của cô có một lý luận bị sai, chính là lấy Bán Thích của cô để nói đi, Bán Thích là một loại trong Ngũ Thích Pháp, Bán Thích đâm vào rất mảnh, cũng rút ra rất nhanh, không tổn thương cơ bắp, giống như wax lông. Đây là một loại phương pháp châm cứu được cổ đại ứng dụng để trị bệnh phổi, nhưng cô lại là nói ngược cách châm của Bán Thích, cô nói phương pháp Bán Thích, châm vào phải nhanh, rút ra lại chậm, đây là sai lầm khi châm cứu, hẳn là đâm vào chậm, rút châm mau, tuy rằng nghiêm túc mà nói thì trị liệu có hiệu quả, nhưng đối người trị liệu mà nói lại là làm nhiều công ít, bộ lý luận này của cô được công bố, không phải là gây hiểu lầm cho con cháu hay sao?”","&nbsp;","Lời này vừa nói ra, mọi người nháy mắt ngậm miệng.","&nbsp;","Những người ỷ to cao muốn đánh Phan Lâm cũng dừng lại, khiếp sợ vô cùng.","&nbsp;","“Đánh rắm! Cậu đang nói bậy!”","&nbsp;","Hồ Mỹ Cầm tức muốn nổ phổi: “Bán Thích này của tôi nghiên cứu mất mười mấy năm, trước nay không có sai sót, bài giảng của tôi đều là từ thực tiên mà có được, sao có thể sai? Anh nghi ngờ y thuật của tôi có vấn đề?”","&nbsp;","“Nếu cô thật sự dựa theo bộ lý luận này để hành nghề y, vậy cô quả thật là có vấn đề rồi” Phan Lâm nói.","&nbsp;","“Cậu nói cái gì?” Hồ Mỹ Cầm gần như thét chói tai.","&nbsp;","“Con mẹ nó đùa cũng vui ghê, cậu dám nghi ngờ cô Cầm? Cút ra đây cho tôi, ông đây muốn đánh chết cậu!” Một học viên tính tình táo bạo tiến lên muốn đánh nhau, gã ta thật sự nhịn không được.","&nbsp;","“Dừng tay!”","&nbsp;","Hà Miên lập tức đứng ra, ngăn ở trước mặt Phan Lâm.","&nbsp;","Nhìn thấy một người đẹp như vậy lại vì Phan Lâm mà chắn mũi nhọn, trong lòng rất nhiều người đều giống khó chịu như ăn giấm.","&nbsp;","“Người đẹp, cô tránh ra.” Người nọ trầm giọng nói.","&nbsp;","“Nơi này là Phái Nam, nếu ai dám xằng bậy, không sợ bị hủy bỏ tư cách tham gia Hội nghị Y học sao?” Hà Miên nói.","&nbsp;","Mọi người biến sắc."]