[" ","Chương 220:","&nbsp;","Thật ra trận tỷ thí này rất miễn cưỡng.","&nbsp;","Cô cũng biết, chính mình khẳng định là thua.","&nbsp;","Vẫn là nhanh nhanh tìm lý do, ít nhất có thể vãn hồi mặt mũi…","&nbsp;","Hồ Mỹ Cầm nhắm hai mắt lại, nhanh chóng suy nghĩ.","&nbsp;","Nhưng mà một lát sau, cô gái đột nhiên lấy nhiệt kế ra tùy tiện nhìn, lớn tiếng nói: “Tôi… Tôi ổn rồi! Tôi không có phát sốt, phổi nhiệt của tôi khỏi rồi!”","&nbsp;","“Lấy lại đây đưa cho tôi xem.”","&nbsp;","Phan Lâm đứng dậy nói.","&nbsp;","“Có cái gì để xem? Cậu chẳng lẽ còn hoài nghi tôi?” Cô gái hừ lạnh.","&nbsp;","Phan Lâm vừa nghe, mày trầm xuống, mơ hồ ý thức được cái gì.","&nbsp;","Lại thấy cô gái nhanh chóng để nhiệt kế bên cạnh ly nước kia, lớn tiếng nói: “Cô Hồ đã trị hết phổi nhiệt của tôi, hiện tại tôi khỏe vô cùng! Tôi tuyên bố, lý luận của cô Hồ không có sail”","&nbsp;","Lời này vừa được nói ra, hiện trường nháy mắt sôi trào lên.","&nbsp;","“Cô Hồ lợi hại!”","&nbsp;","“Tôi nói rồi mà, cô Hồ sao sẽ sai được chứ?”","&nbsp;","“Người này căn bản chính là ở càn quấy!”","&nbsp;","Các loại thanh âm vang lên.","&nbsp;","Mà người lúc trước trực tiếp đi đến trước mặt Phan Lâm quát: “Hiện tại cậu còn muốn nói gì nữa? Còn không nhanh quỳ xuống xin lỗi cô Hồ?”","&nbsp;","“Đúng vậy, xin lỗi!”","&nbsp;","“Mau quỳ xuống nói đi!”","&nbsp;","“Xin lỗi!","&nbsp;","Mọi người sôi nổi chỉ trích Phan Lâm.","&nbsp;","Phan Lâm nghiễm nhiên trở thành cái đích cho mọi người chỉ trích…","&nbsp;","Đối mặt với sự chỉ trích và mắng nhiếc giống như nước thủy triều dâng nhưng mà Phan Lâm ngược lại càng bộc lộ ra dáng vẻ vô cùng bình tĩnh.","&nbsp;","Hà Miên cắn thật chặt hàm răng, ánh mắt cô ấy hiện lên vẻ căm hận ngút trời.","&nbsp;","Cô ấy tuyệt đối không cho phép những người này khinh thường anh Lâm của mình như thế.","&nbsp;","Bất kể là anh ấy có làm điều gì đi nữa.","&nbsp;","Huống chỉ, những người này rõ ràng là đang đổi trăng thay đen!","&nbsp;","Nhất là cô nữ sinh kia, những người đứng ở chỗ này đều là Bác sĩ, còn là Bác sĩ Đông y, trong đó có mấy người cũng được coi như là có chút danh tiếng, chẳng lẽ bọn họ lại không thể nhìn ra được Chứng Phế nhiệt của nữ sinh kia đã thuyên giảm hay là chưa sao?","&nbsp;","Nhưng mà mọi người cũng đều biết được, nguyên nhân cô nữ sinh kia làm như vậy cũng chỉ là bởi vì muốn giữ lại thể diện cho Hồ Mỹ Cầm, mà càng chủ yếu hơn nữa là muốn giữ lại mặt mũi cho Trường Nam!","&nbsp;","Bởi vì… Hồ Mỹ Cầm cũng là người của Trường Nam.","&nbsp;","Cho nên, vào thời điểm như thế này, bất kể là ai cũng sẽ không thừa nhận Phan Lâm!","&nbsp;","Đương nhiên, Phan Lâm cũng biết được điều này.","&nbsp;","Nhưng sở dĩ việc anh vẫn kiên trì muốn so tài cùng với Hồ Mỹ Cầm, chẳng qua cũng chỉ là vì nhắm đến hai mục đích, thứ nhất là muốn biết được bản lĩnh của Trường Nam đến đâu, thứ hai là muốn kiểm tra một chút, xem xem rốt cuộc, cái tổ chức Trường Nam này là một tổ chức có tính chất như thế nào.","&nbsp;","Bây giờ nhìn lại thì xem ra chỉ có thể tổng kết lại bằng mấy chữ.","&nbsp;","Có tiếng nhưng lại không có miếng!","&nbsp;","“Tôi muốn gặp Viện trưởng của các người.”","&nbsp;","Phan Lâm nhàn nhạt nói.","&nbsp;","“Cậu không có tư cách đó!”","&nbsp;","Hồ Mỹ Cầm cười lạnh, khinh thường nói."]