[" ","Chương 211:","&nbsp;","“Báo danh? Báo cái gì danh?”","&nbsp;","Hàn Long hơi ngơ ngác.","&nbsp;","“Hội nghị Y học.” Phan Lâm nói.","&nbsp;","Hàn Long không thể tưởng tượng nhìn Phan Lâm, tiếp tục vui mừng nói: “Chủ tịch Lâm, cậu…cậu định gia nhập Trường Nam sao? Nếu như vậy thì tốt quá rồi, dựa vào y thuật của cậu, gia nhập vào Trường Nam ít nhất cũng có thể đảm đương vị trí nòng cốt, nếu như vậy, nguy cơ của Dương Hoa ít nhiều gì cũng sẽ được ổn định, không sai không sail”","&nbsp;","Tâm trạng Hàn Long thả lỏng hơn rất nhiều.","&nbsp;","Vậy mà Phan Lâm lại lắc đầu: “Tôi không định gia nhập Trường Nam.”","&nbsp;","“Tại sao?”Nụ cười của Hàn Long tạm thời cứng lại.","&nbsp;","“Nòng cốt? Đó chẳng qua chỉ là công cụ của Trường Nam mà thôi, nếu như tôi gia nhập Trường Nam, vậy thì tập đoàn Dương Hoa này sẽ không còn họ Phan nữa, mà thuộc về Trường Nam, ông không hiểu đạo lý này sao?” Phan Lâm lạnh nhạt nói.","&nbsp;","Hàn Long mở miệng nhưng không nói gì.","&nbsp;","“Đương nhiên, cũng không chỉ có nguyên nhân này, có rất nhiều nguyên nhân, tôi sẽ không nói hết cho ông nghe, tóm lại ông mau đi sắp xếp đi.Phan Lam nói.","&nbsp;","“Vâng.”","&nbsp;","Hàn Long cũng không khuyên gì thêm nữa, trong đầu ông ấy toàn sương mù, không biết Phan Lâm tham gia Hội nghị Y học này sẽ làm gì.","&nbsp;","“Hội nghị Y học sẽ tuyển sinh vào năm ngày sau, chủ tịch Lâm, cậu muốn đi thì ngày mai đã nên đi khởi động rồi, nếu Hà Vĩ Hùng thuận tiện , có thể nhờ ông ta dẫn cậu theo, ông ta hiểu nhiều hơn cậu, có thể giảng một số quy tắc của Trường Nam cho cậu nghe, không đến nói phạm lỗi, những chỗ đó quá nhiều cạm bấy, nếu như phạm quy, có thể sẽ không được tham gia Hội nghị Y học nữa, mỗi năm đều có một bộ phận người chết trong những quy tắc này.”","&nbsp;","“Tôi sẽ gọi cho Hà Vĩ Hùng, ông đi xử lý tốt chuyện của Huỳnh Lam, sắp xếp tốt cho người nhà họ Huỳnh, bảo vệ an toàn cho họ.”","&nbsp;","Phan Lâm nói.","&nbsp;","“Chủ tịch Lâm yên tâm, tôi biết phải làm thế nào.”","&nbsp;","Hàn Long nói xong, liền rời khỏi phòng làm việc.","&nbsp;","Phan Lâm nhấc điện thoại lên, gọi cho Hà Vĩ Hùng.","&nbsp;","Buổi trưa ngày thứ hai, Phan Lâm ngồi hàng đầu của máy bay bay đến thành phố Trương Linh, gặp mặt Hà Vĩ Hùng ở sân bay.","&nbsp;","“Thầy, sao cậu đột nhiên lại muốn đến Trường Nam?” Hà Vĩ Hùng đã vui vẻ cả ngày, đối với những người khác, Hà Vĩ Hùng luôn trưng mặt ra, duy nhất đối với Phan Lâm là ông ta cười đùa vui vẻ.","&nbsp;","“Nghe nói Trường Nam có tổ chức Hội nghị Y học, tôi muốn đi xem thử.” Phan Lâm lạnh nhạt nói.","&nbsp;","“Haha, được! Được! Thầy tham gia để đám lão già đó biết được cái gì gọi là núi cao còn có núi khác cao hơn! Ha ha…” Hà Vĩ Hùng mặt đầy mong chờ, dường như đã tưởng tượng ra được biểu cảm của đám người đó.","&nbsp;","“Đừng phí lời nữa, đi thôi!","&nbsp;","Phan Lâm đi vào chiếc xe dừng lại ở bên đường.","&nbsp;","Hà Vĩ Hùng cũng nhanh chóng lên xe.","&nbsp;","Xe hơi di chuyển, đi thẳng đến Học viện Phái Nam…","&nbsp;","Học viện Phái Nam nằm ở trên núi Trương Linh của thành phố Trương Linh.","&nbsp;","Núi Trương Linh là một ngọn núi cổ, chiếm địa diện tích rất lón, bóng râm râm rạp, cây cối thành rừng, là khu sinh thái tự nhiên trọng điểm được quốc gia bảo hộ, trong núi rừng có không ít động vật được bảo hộ, cũng có nấm linh chỉ quý hiếm, thiên tài địa bảo vô số kể, mỗi năm đều sẽ có rất nhiều người tới nơi này hái thuốc, cũng có không ít phượt thủ tới nơi này thám hiểm, nhưng cũng có nhiều chuyện xảy ra, thậm chí còn có người mất tích ở trong núi đến nay còn xuống không rõ.","&nbsp;","Nhưng đối với Phái Nam mà nói, này núi Trương Linh chính là một bảo tàng! “Mỗi năm Phái Nam sẽ phái người đi núi Trương Linh tiến hành thu thập có tổ chức một lần, mỗi lần đều có thể lấy được không ít được liệu cực kỳ quý hiếm, nghe nói lần trước có cả một cây nhân sâm hoang đại đã bảy trăm năm, có thể nói là chấn động một thời!”","&nbsp;","Hà Vĩ Hùng ngồi ở ghế phụ mỉm cười nói.","&nbsp;","Hiện tại mua bán nhân sâm trêu thị trường chính là hàng trăm hàng ngàn năm, trên thực tế nào có nhiêu nhân sâm ngàn năm như vậy? Phần lớn đều chỉ là hàng giả, nhưng Phái Nam thu thập cái này, tất nhiên là hàng thật giá thật.","&nbsp;","“Núi Trương Linh? Thật là nơi tốt.”","&nbsp;","Phan Lâm nhìn ra ngoài cửa sổ xe, nhẹ nhàng gật đầu."]