[" ","Chương 209:","&nbsp;","“Lam…hai người đi trước đi, ba ở đây liều với chúng…” Huỳnh Hạo Thiên nghiến răng.","&nbsp;","“Ba, ba đang lời ngu ngốc gì vậy? Mục tiêu của họ là con, mọi người đi trước đi! Để con chặn bọn họi”","&nbsp;","Huỳnh Lam nhìn những chiếc xe Benz phóng như bay tới, trầm giọng nói.","&nbsp;","“Em trai…” Huỳnh Hạo Thiên giữ chặt đầu.","&nbsp;","“Mọi người mau chạy đi, nhanh đến Giang Thành, mời Chủ tịch Lâm đến, chỉ có chủ tịch Lâm có thể cứu được con! Nếu như tất cả chúng ta đều bị bắt mất, vậy thì xong chuyện đó! Nhanh đi!” Huỳnh Lam hét lên, rồi chạy theo con đường nhỏ kế bên.","&nbsp;","“Laml”","&nbsp;","Huỳnh Hạo Thiên lo lắng.","&nbsp;","Nhưng Huỳnh Gia Đông biết lựa chọn lúc đó của Huỳnh Lam là đúng, anh ta cắn răng, không quan tâm đến nghỉ vấn của ông lão nữa, liền vịn cánh tay ông chạy theo con đường khác.","&nbsp;","Quả nhiên những người đó không hề đuổi theo Huỳnh Hạo Thiên và Huỳnh Gia Đông.","&nbsp;","Hai người đi đến đường cái, lập tức gọi xe.","&nbsp;","“Hai người có cần đi bệnh viện không?”","&nbsp;","Tài xế hoảng sợ, liền hỏi.","&nbsp;","“Chưa cần đi bệnh viện, , lập tức đưa chúng tôi đến tập đoàn Dương Hoa, nếu có thể đến trong vòng 10 phút, tôi sẽ đưa gấp đôi tiền!”","&nbsp;","Huỳnh Gia Đông lấy từ trong túi ra một đống tiền rải trên xe, thê thảm kêu lên.","&nbsp;","Tài xế bình tĩnh trở lại, nói: “Hai vị nhớ thắt dây an toàn.”","&nbsp;","Nói xong, nhgay lập tức đạp ga chạy đi…","&nbsp;","Phan Lâm về đến Giang Thành, liền đến công ty ngủ một giấc.","&nbsp;","Bây giờ đã giải quyết xong chuyện bên Quảng Liễu rồi, người của nhà họ Triệu, nhà họ Lâm đưa tới đều bị đuổi về, Trịnh Tú Lan và Lý Ái Vân hai người họ cũng đã an toàn.","&nbsp;","Chẳng qua Phan Lâm vẫn như cũ không dám buông lỏng cảnh giác, dù gì. thì Trường Nam vẫn còn nhà họ Phương ở Hà Nội cũng chẳng phải thứ tốt lành gì, nếu không dọn sạch những người này, Giang Thành không thể an ninh được.","&nbsp;","Giấc ngủ này của anh chẳng kéo dài bao lâu, Hàn Long liền vội vàng chạy đến gõ cửa phòng làm việc của anh.","&nbsp;","“Tối như vậy rồi, có chuyện gì sao?”","&nbsp;","Phan Lâm nhìn đồng hồ trên tường, không nhịn được hỏi.","&nbsp;","“Chủ tịch Lâm, Huỳnh Lam lại bị bắt rồi!”","&nbsp;","Hàn Long trầm giọng nói.","&nbsp;","“Lại?”","&nbsp;","Huỳnh Gia Đông và Huỳnh Hạo Thiên đều được đưa đến bệnh viện chữa trị, Phan Lâm giao cho Hàn Long sắp xếp vệ sĩ bảo vệ an toàn cho họ, sau đó trở về công ty, nhắm mắt suy nghĩ.","&nbsp;","“Đã có thể khẳng định là do Trường Nam làm.”","&nbsp;","Hàn Long trầm giọng nói.","&nbsp;","“Tình hình ở Nam Thành bây giò thế nào rồi?”","&nbsp;","Phan Lâm hỏi.","&nbsp;","“Nếu Huỳnh Lam không bị bắt, để ổn định tình hình ở Nam Thành, Trường Nam ít nhất cũng phải mất ba năm, hơn nữa có không ít các vụ kiện lớn nhỏ phải giải quyết, tiêu hao vê nhân lực và tiền bạc là con số vô cùng lớn, đối với Trường Nam mà nói chính là làm ơn mắc oán, nhưng nếu như bắt được Huỳnh Lam… chỉ cần ba ngày cũng đủ để ổn định tât cả.”","&nbsp;","Hàn Long nghiêm túc nói.","&nbsp;","Từ khi Huỳnh Lam và tập đoàn Dương Hoa họp tác, tập đoàn Dương Hoa cũng đang bắt tay vào việc khai thác thị trường Nam Thành, Huỳnh Gia Đông có thể giúp cho tập đoàn Dương Hoa kiếm đủ lợi nhuận, nhưng bây giờ xảy ra việc như vậy, thị trường Nam Thành cơ bản đã có thể tuyên bố kết thúc, Hàn Long cũng cảm thấy lòng đau như cắt.","&nbsp;","Phan Lâm nhíu mày: “Trường Nam thật sự là vì để đối phó với tôi nên mới ra tay với Huỳnh Lam sao?","&nbsp;","“Lúc trước tôi cũng nghĩ đây đơn giản chỉ là báo thù, bây giờ xem ra còn đáng sợ hơn thế, chắc chắn Trường Nam nổi đã tâm, nếu không bọn họ sẽ không có sức ảnh hưởng lớn như thế, đương nhiên, nổi bật nhất phải kể đến là y thuật của bọn họ, đây là hệ thống đông y nổi tiếng trong THƯỚC.”","&nbsp;","Hàn Long thở dài nói: “Hơn nữa tôi lo rằng, một khi Trường Nam nắm được Nam Thành trong tay, sợ rằng tiếp theo sẽ chính là Giang Thành của chúng ta, tập đoàn Dương Hoa của chúng ta.”"]