[" ","Chương 208:","&nbsp;","Lần này, ông ấy sẽ không mềm lòng nữa.","&nbsp;","“Nhà họ Hứa…bỏ đi!”Ông Hứa uống thêm một ly rượu, đứng dậy, nói với Phan Lâm: “Lâm à, ông ngoại uống nhiều rồi, về nghỉ ngơi trước, các cháu cứ từ từ uống.”","&nbsp;","Có lẽ ông lão đã nhọc lòng rồi.","&nbsp;","Vì gia tộc mà chống đẩy cả một đời, vậy mà chưa tùng nghĩ đến sẽ đổi lấy kết cục như vậy.","&nbsp;","“Ông ngoại, cháu cũng nên về rồi!”","&nbsp;","Phan Lâm cũng đứng dậy.","&nbsp;","“Trời tối rồi, cháu cũng uống rượu, thôi thì đừng về, ở đây một đêm đi” Hứa Minh Tùng nói.","&nbsp;","“Không sao, cháu sẽ tìm tài xế” Phan Lâm cười, liền đi ra ngoài.","&nbsp;","“Bác sĩ Lâm, tôi tiên anh!”","&nbsp;","Vương Văn Thanh vội đứng dậy, ngay cả Lộc Diệc Nghiêu cũng đứng dậy đuổi theo.","&nbsp;","“Không cần đâu, mọi người làm gì thì làm đi! Tôi tự về là được, chẳng qua trước khi đi tôi còn có vài câu muốn căn dặn mọi người, hi vọng mọi người nhớ kĩ, bao gồm người nhà họ Hứa!” Phan Lâm nói.","&nbsp;","“Bác sĩ Lâm có gì cứ nói.” Lộc Diệc Nghiêu nói.","&nbsp;","“Cũng chẳng phải chuyện gì làm khó mọi người, chỉ là hi vọng mọi người đừng đem chuyện tôi là bác sĩ Lâm nói ra ngoài.” Phan Lâm nói.","&nbsp;","“Tại sao?” Có người vô ý hỏi.","&nbsp;","“Con người tôi không thích khoe khoang, chỉ muốn yên ổn sống qua ngày, hiểu chưa?”","&nbsp;","Phan Lâm nhìn người đó nói.","&nbsp;","Người đó rụt cổ lại, không dám hó hé gì.","&nbsp;","Còn đám người già tỉnh Quảng Liễu liên tục gật đầu, vội vàng đồng ý.","&nbsp;","Chuyện Phan Lâm yêu cầu, họ nhất định sẽ để trong lòng, dù gì thì chẳng ai muốn giãm lên vết xe đổ của nhà họ Triệu.","&nbsp;","Phan Lâm không thêm gì nữa, gọi điện thoại cho tài xế, liền trở về Giang Thành.","&nbsp;","Một đêm này, Quảng Liễu chắc chắn không ngủ.","&nbsp;","Lúc này.","&nbsp;","Trên đường quốc lộ Nam Thành và Giang Thành.","&nbsp;","Một chiếc xe Mondeo màu đen đang lao nhanh về trước, tốc độ này có thể lên đến 150km/h, rất nhiều xe tư gia đi qua khác đều bị dọa sợ.","&nbsp;","Vậy mà sau chiếc Mondeo đó, còn có vài chiếc xe con đang chạy băng băng theo sau.","&nbsp;","Tốc độ của những chiếc xe này cũng nhanh không kém, ép sát chiếc Mondeo không tha.","&nbsp;","“Nhanh, nhanh thêm chút nữa, nhanh thêm chút nữa!”","&nbsp;","Trên xe, Huỳnh Lam ngồi ở ghế phụ không ngừng hét lên với tài xế.","&nbsp;","Hàng ghế sau là Huỳnh Gia Đông và Huỳnh Hạo Thiên.","&nbsp;","Tài xế đầu đầy mồ hôi, tinh thần căng thẳng cao độ, tay cầm vô lăng run cầm cập.","&nbsp;","Bỗng nhiên, phía trước xuất hiện một khúc cua, rồi một chiếc xe hơi mượn đường để vượt lên.","&nbsp;","“Cẩn thận!”","&nbsp;","Huỳnh Lam kêu lên thất thanh.","&nbsp;","“A2”","&nbsp;","Tài xế ngơ ngác sợ hãi, đánh vô lăng sang hướng khác.","&nbsp;","Trong phút chốc, chiếc Mondeo mất khống chế, xoay vài vòng, rồi bị lật qua một bên.","&nbsp;","Mấy người trong xe ngã sõng soài, máu chảy vỡ đầu.","&nbsp;","Trong đó người bị thương nặng nhất là tài xế, cả người đã rơi vào trạng thái hôn mê, Huỳnh Lam vẫn còn tốt, nhưng đầu ông lúc này đau vô cùng.","&nbsp;","Nhưng ông biết bây giờ không phải lúc kêu đau.","&nbsp;","Ông nhanh chóng bò ra khỏi xe, rồi kéo Huỳnh Gia Đông và Huỳnh Hạo Thiên ra."]