[" ","Chương 203:","&nbsp;","“Nếu không thì sao? Tất cả chúng ta đều đã xúc phạm Phan Lâm, không thích hợp để nâng ly chúc mừng, em thì không giống như vậy, em đi sẽ tốt hơn!”","&nbsp;","“Các anh muốn em kính rượu Phan Lâm hả?” Hứa Vân cẩn thận hỏi.","&nbsp;","“Kính rượu Phan Lâm làm gì? Cho dù nó là bác sĩ Lâm thì nó chẳng phải cũng vẫn là cháu rể của cha chúng †a sao ? Chẳng phải gặp chúng ta còn phải gọi chú, dì sao? Tại sao phải sợ nó? Anh muốn em đi kính rượu Lộc Diệc Nghiêu kìa!” Hứa Kiệt trầm giọng nói.","&nbsp;","“Nói cũng đúng!”","&nbsp;","Hai mắt Hứa Vân sáng lên.","&nbsp;","Cho dù Phan Lâm đột nhiên trở thành phượng hoàng vàng thì sao? Bà ta vẫn là trưởng bối của nó như trước, bây giờ nó có tiền đồ, bọn họ hẳn là vui vẻ mới phải, tại sao phải sợ nó?","&nbsp;","Nghĩ đến đây, Hứa Vân cũng trở nên tự tin, trực tiếp cầm ly rượu đi về phía bàn rượu.","&nbsp;","“Ông cụ Lộc, nào, vãn bối kính ông một ly, ông ăn uống ngon miệng!” Hứa Vân cười nói.","&nbsp;","Lộc Diệc Nghiêu có chút ngoài ý muốn, nhìn Hứa Vân đang nâng ly, không biết có nên chạm ly hay không.","&nbsp;","Nhưng vào lúc này, Phan Lâm đang ăn uống ở đằng kia đột nhiên cau mày, liếc nhìn Hứa Vân một cái nói: “Bà là ai?”","&nbsp;","Nghe thấy những lời này, Hứa Vân nhất thời ngẩn ra.","&nbsp;","Mai Hạng Vũ và những người khác cũng ngay lập tức hiểu ý của Phan Lâm.","&nbsp;","“Tao là ai? Tao là dì của mày!” Hứa Vân vô cùng tức giận nói.","&nbsp;","“Dì của tôi? Tôi không nhớ rõ tôi còn người dì này?” Phan Lâm nói.","&nbsp;","“Mày đang nói cái gì vậy? Thằng chó khốn kiếp, mày dám làm phản hả? Mày nên nhớ rằng mày là cháu rể nhà họ Hứa!” Hứa Vân tức giận đến cả người phát run.","&nbsp;","Không ai ngờ Phan Lâm lại nói ra lời như Vậy…","&nbsp;","“Tôi đúng là cháu rể nhà họ Hứa, nhưng không phải nhà họ Hứa chỉ có một mình ông ngoại Hứa Minh Tùng thôi sao” Phan Lâm hỏi ngược lại.","&nbsp;","Sắc mặt Hứa Vân thay đổi: “Ý của mày là gì?”","&nbsp;","“Tôi nên hỏi bà mới đúng, các người là người nhà họ Lâm, nếu đã là người nhà họ Lâm thì tại sao lại đến đến nhà họ Hứa kính rượu? Các người có ý gì?” Phan Lâm bình tĩnh nói.","&nbsp;","Ngay khi những lời này được thốt ra, Hứa Kiệt và những người khác lập tức hiểu được ý tứ trong lời nói của Phan Lâm.","&nbsp;","Ngay lập tức mọi người đều tỏ ra bức xúc.","&nbsp;","Phan Lâm đang trách những người này nghe theo lời của Lâm Ngọc mà đối nghịch với Hứa Minh Tùng…","&nbsp;","“Phan Lâm, bây giờ anh định tính sổ với bà già này hay sao?” Lâm Ngọc đứng lên, nặng nề quát lớn.","&nbsp;","“Tôi cùng bà không có chuyện gì để tính hết.” Phan Lâm bình tĩnh nói.","&nbsp;","“Vậy thì anh đang làm cái gì đây hả?","&nbsp;",". 14/16 Không cho phép người nhà họ Hứa của tôi nâng cốc chúc mừng ông cụ Lộc?” Lâm Ngọc tức giận hỏi.","&nbsp;","“Được rồi, tôi cho phép các người kính rượu đó, các người kính rượu đi.” Phan Lâm thờ ơ nói.","&nbsp;","“Anh…” Lâm Ngọc khó thở.","&nbsp;","Thái độ của Phan Lâm như vậy, Lộc Diệc Nghiêu làm sao có thể phản ứng với người nhà họ Hứa? Như vậy chẳng phải là đang đắc tội Phan Lâm sao?","&nbsp;","Hứa Vân giơ chiếc rượu, cũng không biết phải làm sao.","&nbsp;","“Ông ngoại!”","&nbsp;","Lúc này, Phan Lâm lên tiếng gọi.","&nbsp;","“Nhóc con, có chuyện gì vậy?” Hứa Minh Tùng nghiêng đầu sang hỏi.","&nbsp;","“Bây giờ, những người này đều là do nhà họ Lâm quản, nhà họ Hứa chỉ có một mình ông phải không?” Phan Lâm nói.","&nbsp;","Hứa Minh Tùng khẽ giật mình, sau đó gật đầu bình tĩnh nói: “Ở một mình cũng tốt, dù sao đều là con cháu bất hiếu nên không cần nưa.","&nbsp;","“Nếu đã như vậy, vậy thì phân chia tài sản đi!” Phan Lâm nói."]