[" ","Chương 212:","&nbsp;","“Đúng tôi thầy ơi, tự nhiên đang êm đẹp, thầy nghĩ kiểu gì mà lại muốn tham gia Hội nghị Y học này? Tôi nhớ rõ thầy không thích loại hoạt động ôn ào nay mà?”","&nbsp;","Hà Vĩ Hùng chần chò, vẫn là nhịn không được dò hỏi.","&nbsp;","Phan Lâm trâm mặc một lát, đột nhiên hỏi: “Hà Vĩ Hùng, trò nói xem nếu thầy muốn làm kẻ thù của Phái Nam thì kết quả sẽ ra sao?”","&nbsp;","Hà Vĩ Hùng hô hấp đồn dập.","&nbsp;","Một lát sau ông ta lắc lắc đầu: “Rất thảm”","&nbsp;","“Phái Nam?”","&nbsp;","“Tôi là nói thây đó, thầy ơi.”","&nbsp;","Hà Vĩ Hùng thấp giọng nói: “Mạng lưới quan hệ của Phái Nam quá phức tạp, kia chính là một con quái vật khổng lồ đó, nếu thầy muốn đọ sức với người nào đó của Phái Nam, chẳng có vấn đề gì lớn cả, nhưng nếu muốn lật mặt với Phái Nam… Này không thực tế…”","&nbsp;","“Như vậy à…”","&nbsp;","“Thầy ơi, thầy tới Phái Nam để làm gì?”","&nbsp;","Hà Vĩ Hùng có cảm giác không ổn.","&nbsp;","“Lật mặt với Phái Nam.” Phan Lâm bình tĩnh nói.","&nbsp;","Thân hình của Hà Vĩ Hùng run lên.","&nbsp;","“Phái Nam… Chẳng lẽ đắc tội với thầy sao?” Hà Vĩ Hùng cười khổ nói.","&nbsp;","“Phái Nam đã bắt đầu xuống tay với tập đoàn Dương Hoa, nếu tôi lại thờ ơ nữa, chỉ sợ Phái Nam sẽ như tằm ăn lá dâu.” Phan Lâm nhàn nhạt nói.","&nbsp;","Mặt già của Hà Vĩ Hùng trầm xuống: “Quả nhiên…”","&nbsp;","“Ông biết cái gì?”","&nbsp;","“Tôi cũng chỉ là nghe được một ít lời đồn, thầy cũng biết, tôi đã rất ít quan tâm chuyện bên ngoài, Phái Nam tuy rằng nổi danh, nhưng không có chuyện gì quan trọng thì tôi cũng sẽ không về Phái Nam. Ngay đoạn thời gian trước, tôi nghe được tin tức, nói nhóm giáo viên nòng cốt của Phái Nam rất hứng thú với phương thuốc trong tay thầy, muốn tới xin, nhưng loại này sao có thể để cho người khác xem chứ, em nghĩ Phái Nam hẳn là cũng biết điểm này, cho nên mới bắt đầu động tay động chân với tập đoàn Dương Hoa…","&nbsp;","“Bọn họ nếu là hòa hoãn xin tôi, thật ra tôi có thể cho bọn họ, nhưng bọn họ đã muốn làm như vậy, thế thì chỉ có thể cá chết rách lưới.” Phan Lâm lắc đầu.","&nbsp;","Hà Vĩ Hùng vừa nghe, vội vàng nói: “Thầy ơi, nếu thầy thật sự muốn đưa phương thuốc kia cho Phái Nam xem, tôi có thể lập tức nói chuyện cùng với Phái Nam, tôi nghĩ bọn họ hẳn sẽ lập tức dừng lại việc xuống tay với tập đoàn Dương Hoa, suy cho cùng thì mục đích của bọn họ cũng chỉ là hai phương thuốc kia mà thôi, ai mà chẳng một điều nhịn chín điều lành chứ.”","&nbsp;","“Không cần, đã vô dụng.” Vẻ mặt vô cảm của Phan Lâm nói: “Nếu đối phương đã xuống tay, thầy liên sẽ không thỏa hiệp, bởi vì có lúc này, sẽ có tiếp theo, chỉ có phản kích, mới có thể đạt tới hiệu quả cảnh cáo cùng giải quyết phiền toái cuối cùng, cầu tình đổi lấy hòa bình cũng không lâu dài được đâu.”","&nbsp;","“Nhưng…” Hà Vĩ Hùng còn muốn khuyên.","&nbsp;","Nhưng Phan Lâm đã là nhắm mắt lại, không hề nhiều lời cùng Hà Vĩ Hùng.","&nbsp;","Hà Vĩ Hùng thở dài một tiếng.","&nbsp;","Thầy xúc động quá.","&nbsp;",". #ns Dù sao thì thầy cũng còn trẻ quá, nếu thật sự để cho thầy với Phái Nam nổi lên xung đột, chỉ sợ bản thân ở chính giữa sẽ rất khó xử…","&nbsp;","Không được, cần phải nghĩ cách ngăn cản thầy làm việc đó lại.","&nbsp;","Chuyện này cần phải giải quyết trong hoà bình.","&nbsp;","Nhưng mà trước mắt phải tranh thủ thời gian.","&nbsp;","Hà Vĩ Hùng suy nghĩ, lấy ra di động, âm thầm đã gửi tin nhắn…","&nbsp;","Khoảng một giờ sau, xe thuận lợi dừng ở học viện Phái Nam.","&nbsp;","học viện ở bên sườn núi Trương Linh, bên cạnh là một trấn nhỏ, trong trấn phương tiện đầy đủ hết, khách sạn Lệ Khải cái gì cần có đều có, nghe nói đều là do Phái Nam đầu †ư.","&nbsp;","Phan Lâm được Hà Vĩ Hùng sắp xếp nghỉ ngơi trong một khách sạn Lệ Khải bên cạnh học viện.","&nbsp;","Nhưng xe dừng lại, mày kiếm Phan Lâm liền nhíu lại.","&nbsp;","Chỉ thấy cửa xe bị kéo ra, một thiếu nữ mặc váy dài màu đen tóc dài xõa trên vai nở nụ cười đứng bên cửa xe, cô ấy cong cong con ngươi xinh đẹp, nhìn Phan Lâm nói: “Anh Lâm, em chào anh!”","&nbsp;","“Hà Miên sao tới đây?” Phan Lâm ý vị thâm trường quét mắt nhìn Hà Vĩ Hùng, nhàn nhạt nói."]