[" ","Chương 205:","&nbsp;","Yến Kinh?","&nbsp;","Nhưng luật sư của Yến Kinh đâu có dễ mời như vậy? Nếu muốn nhờ những luật sư lớn này ra tay thì không chỉ phải có tiền bạc mà còn phải có mối quan hệ lớn, Hứa Minh Tùng ông cũng đâu có mặt mũi lớn như vậy.","&nbsp;","Nếu không thể mời luật sư của Yến Kinh thì ở tại nơi này còn ai có thể làm đối thủ của Phạm Kiên?","&nbsp;","Hứa Minh Tùng rơi vào im lặng.","&nbsp;","Những người nhà họ Hứa kia cũng sửng sốt, sau đó vui mừng nhìn Lâm Ngọc.","&nbsp;","Không ngờ Lâm Ngọc lại ra tay nhanh như vậy!","&nbsp;","Thì ra bà ta đã sớm tính toán làm như thế nào để chiếm đoạt nhà họ Hứa rồi.","&nbsp;","Từ đầu đến cuối, Lâm Ngọc đều đã hàng hương 170: Mời ngư chuẩn bị sẵn sàng!","&nbsp;","Hoặc là bà ta đang mong đợi điều đó xảy ral Hứa Minh Tùng âm thầm siết chặt năm đấm, khuôn mặt già nua cũng dần hiện lên lửa giận.","&nbsp;","Ông cụ Hứa căn bản không đoán trước được đã gần 70 tuổi đầu rồi mà cũng bị vợ của mình tính kế.","&nbsp;","Quá xấu hổi Ông cụ Hứa tức giận thổi râu trừng mắt nhìn chằm chằm.","&nbsp;","Nhưng vào lúc này, Phan Lâm đột nhiên nói: “Ông ngoại, ông đừng lo lắng, Nếu bọn họ muốn ra tòa thì chúng ta sẽ chiều bọn họ, cháu sẽ mời luật sư giúp ông.”","&nbsp;","“Lâm à, cháu không phải người Quảng Liêu nên không biết sự lợi hại của luật sư Phạm Kiên này. Anh ta đã làm luật sư hơn mười năm, cho tới nay, anh ta chỉ thua ba vụ kiện. Đối thủ trong ba vụ kiện này là thầy của anh ta, hiện tại thầy của anh ta lớn tuổi nên đã về hưu rồi, hiện tại Quảng Liễu không ai có thể là đối thủ của anh ta, nếu chúng ta thật sự ra tòa chỉ sợ chúng ta sẽ thua rất khó xem” Hứa Minh Tùng thở dài.","&nbsp;","“Ông ngoại, đoàn luật sư cháu mời rất lợi hại, ông yên tâm, một người Phạm Kiên không đáng kể” Phan Lâm nói.","&nbsp;","Khi những lời này nói ra, Phạm Kiên ở đằng kia lập tức khó chịu.","&nbsp;","“Thật thú vị, anh này, anh có phải là đang xem thường Phạm Kiên tôi không? Phạm Kiên tôi đã làm luật sư nhiều năm như vậy rồi trường hợp nào mà chưa gặp qua? Đối thủ nào mà chưa thấy qua? Ngay cả luật sư lớn ở Yến Kinh Phạm Kiên tôi cũng có tự tin đấu với ông ta, không biết anh muốn thay ông cụ Hứa mời luật sư nào ở Yến Kinh?” Phạm Kiên lạnh lùng nói.","&nbsp;","Có không ít người lập tức quay sang nhìn Phan Lâm.","&nbsp;","Nếu Phan Lâm muốn dùng quan hệ của mình với Lộc Diệc Nghiêu để mời luật sư của Yến Kinh thì vẫn còn hy vọng, dù sao thì danh xưng bác sĩ Lâm cũng chỉ là cái vỏ bề ngoài mà thôi.","&nbsp;","Nhưng mà, lúc này, Phan Lâm lắc đầu: “Tôi không mời luật sư của Yến Kinh.”","&nbsp;","Khi nói ra những lời này, không ít người trực tiếp phụt một cái cười lớn.","&nbsp;","“Vậy thì thật đáng tiếc.”","&nbsp;","Phạm Kiên lắc đầu: “Không phải tôi coi thường luật sư nơi khác mà là do trình độ chênh lệch quá lớn, tôi không nghĩ mình sẽ thua họ trong vụ kiện này.”","&nbsp;","“Vậy sao? Vậy xin luật sư Kiên chuẩn bị, hẹn gặp lại ở tòa.” Phan Lâm nói.","&nbsp;","“Hừ, tôi sẽ gặp anh ở tòa án, tôi muốn xem anh mời được loài chó mèo nào.” Phạm Kiên hừ lạnh nói.","&nbsp;","Phan Lâm ngồi xuống.","&nbsp;","Có vẻ như vấn đề này đã được định rồi.","&nbsp;","Người nhà họ Hứa và Phan Lâm lại một lần nữa như nước với lửa.","&nbsp;","Hứa Vân ở đằng kia thấy Lộc Diệc Nghiêu và những người khác không cho mặt mũi của mình, vì vậy bà ta cũng không lại tự làm mình mất mặt, quay người trở về chỗ của mình.","&nbsp;","Phạm Kiên thì ở lại để nói chuyện với Lâm Ngọc, dường như đang thảo luận về việc phân chia tài sản.","&nbsp;","Mọi chuyện đã nháo đến bước này rồi nên họ cũng không thể lùi bước được.","&nbsp;","Nhưng vào lúc này, Lộc Diệc Nghiêu đang ngồi không thể không nói.","&nbsp;","“Anh Tùng, cậu Lâm, tôi cũng có chút mặt mũi ở Yến Kinh. Nếu hai người muốn đánh trận này, không bằng để tôi đi mời ông Lê Long đi, tôi nghĩ ông ấy sẽ cho tôi mặt mũi.","&nbsp;","Lời này tuy không lớn nhưng rất nhiều người trong nhà họ Hứa đều nghe thấy, trong phút chốc, người nhà họ Hứa lặng đi, hơi thở và tim của mọi người gần như đông cứng lại.","&nbsp;","Phạm Kiên, người đang nói chuyện với Lâm Ngọc, không thể không thay đổi sắc mặt.","&nbsp;","“Lê Long?”"]