[" ","Chương 218:","&nbsp;","“Cái tên ăn nói bốc phét không biết gì hết này, nếu cậu là tới tham gia Hội nghị Y học, như vậy thật đáng tiếc, tôi muốn hủy bỏ tư cách của cậu!”Hồ Mỹ Cầm chỉ vào Phan Lâm nói.","&nbsp;","“Ăn nói bốc phét? Nếu cô cảm thấy là tôi ăn nói bốc nói phét, chi bằng chúng ta ở ngay tại hiện trường chứng minh đi, thế nào?” Phan Lâm mở miệng nói.","&nbsp;","Hiện trường lập tức yên tĩnh lại.","&nbsp;","Hồ Mỹ Cầm hơi không rõ.","&nbsp;","Người này sao tự tin như thế?","&nbsp;","Chẳng lẽ là phô trương thanh thế?","&nbsp;","Hồ Mỹ Cầm thầm hừ một tiếng: “Hiện trường như thế nào chứng minh?”","&nbsp;","“Rất đơn giản, từ trong những học sinh ở đây tìm hai người bị bệnh phổi để chúng ta ở ngay đây chữa trị cho họ không phải đã có thể chứng minh được rồi sao?” Phan Lâm nói.","&nbsp;","Lời này vừa được nói ra, rất nhiều người trực tiếp cười lên.","&nbsp;","“Cậu xem tôi là tên ngốc à? Chúng ta là tới đây nghe giảng bài, không phải tới đây khám bệnh, còn tìm hai người bị bệnh phổi?","&nbsp;","Cậu nói thử xem trong chúng tôi có ai bị bệnh phổi?” Một người có dáng vẻ mập mạp mang mắt kính cười khẩy nói.","&nbsp;","Nhưng giây tiếp theo, Phan Lâm chỉ vào cô gái bên cạnh cô gái bên cạnh nười mập mạo và một người đàn ông ba mươi tuổi nói: “Hai người đều bị bệnh phổi, chúng ta hiện tại chữa trị cho hai người.”","&nbsp;","Lời này được nói ra, hai người sắc mặt nháy mắt thay đổi.","&nbsp;","Hồ Mỹ Cầm cũng không khỏi ngạc nhiên, nhìn sang hai người.","&nbsp;","Mà lúc này, hai người bị nghỉ là không khỏe đều ho ra tiếng, sắc mặt cô gái kia hơi đỏ lên, hoàn toàn chính là dáng vẻ bị phát sốt.","&nbsp;","Bệnh trạng này, chính xác là bệnh phổi không sai đi đâu được.","&nbsp;","Rất nhiều người bừng tỉnh, lại càng hãi hùng khiếp vía.","&nbsp;","Người này thế mà liếc mắt một cái liền nhìn ra hai người có bệnh… Nhìn dáng vẻ là có bản lĩnh.","&nbsp;","“Lấy phương pháp của cô, trị liệu phổi nhiệt ít nhất yêu cầu ba đợt trị liệu, cũng chính là muốn cần thời gian cả một ngày, mà với phương pháp của tôi, một lần là có thể chữa khỏi, Hồ Mỹ Cầm, nếu cô cảm thấy cô có tư cách có thể dạy tôi, chúng ta đây liền tỷ thí thử đi.” Phan Lâm lãnh đạm nói.","&nbsp;","Hồ Mỹ Cầm vừa nghe, sắc mặt nháy mắt trắng bệch vô cùng.","&nbsp;","Ba đợt trị liệu?","&nbsp;","Đúng vậy!","&nbsp;","Bà dùng loại phương pháp Bán Thích này quả thật phải trải qua ba đợt trị liệu!","&nbsp;","Người này thế mà vừa nghe bà nói liền có thể nói chuẩn xác mấy đợt trị liệu, chẳng lẽ nói… Cách nói của cậu ta là đúng? Bản Thích của mình… Quả thật sai rồi?","&nbsp;","Sắc mặt Hồ Mỹ Cầm lúc đỏ lúc trắng, đặc biệt mất tự nhiên.","&nbsp;","Nhưng chung quanh nhiều người nhìn như vậy, bà nếu như lùi bước, kia không phải là thân bại danh liệt sao?","&nbsp;","Đối với loại người có lòng tự trọng cực cao như bà, bà sao có thể chịu được?","&nbsp;","“Được! Nếu cậu muốn so, thế chúng ta thử một lần!”","&nbsp;","Hồ Mỹ Cầm cắn răng, da đầu căng thẳng.","&nbsp;","“Lấy châm tới!”","&nbsp;","Tiếng gọi ầm ï vang lên.","&nbsp;","Rất nhanh có người chạy xuống đi chuẩn bị.","&nbsp;","Mà hai học sinh được anh cho là bị phổi nhiệt cũng được dẫn tới trung tâm của phòng học thuật, hai người ngồi trên ghế, vén áo lên khỏi cánh tay.","&nbsp;","Sau khi hai người được châm, cũng bắt đầu được thực hành.","&nbsp;","Người ở hiện trường ngừng thở.","&nbsp;","Cũng có không ít người sự căng thẳng của phòng học thuật hấp dẫn đến, ngoài cửa đều chen chúc đầy học sinh…"]