[" "," ","Chương 21:"," ","Trên đường về nhà, tài xế Hoàng Hạo Nhiên bác sĩ cẩn thận cảm thấy mọi người đều hơi chùng xuống, Tiểu Viên ngồi ở vị trí kế bên tài xế không biết đang suy nghĩ gì, tỷ tỷ đã uể oải buông thỏng cơ thể tựa ở trên người tôi nghỉ ngơi, tôi thay tỷ tỷ nhẹ nhàng nhào nặn chỗ eo lưng cứng ngắc của nàng, cũng im lặng. Hoàng bác sĩ điều tiết bầu không khí thứ N không có kết quả, mọi người đơn giản đồng thời trầm mặc. ."," ","Đến cửa nhà tôi, tôi cùng Tiểu Viên ôm tỷ tỷ lên xe đẩy, tỷ tỷ có chút say xe, sắc mặt tái nhợt. Tiểu Viên kiên trì muốn đưa tôi cùng tỷ tỷ lên lầu, tỷ tỷ đơn giản liền lưu nàng ở lại, chuột hoang, không, Hoàng Hạo Nhiên bác sĩ gợi ý nhiều lần cũng muốn đi tới ngồi một chút, bị tôi nghĩa chính từ nghiêm không dùng danh nghĩa của tỷ tỷ."," ","Dùng danh nghĩa của mình từ chối, hắn không cam lòng không muốn đi rồi. ."," ","Về đến nhà, tỷ tỷ mệt đến không thể động đậy, vô lực nghiêng qua xe lăn, tôi cùng Tiểu Viên hợp lực đem tỷ tỷ bế lên giường, tôi nhìn nàng sắc mặt tái nhợt cùng hai mắt nhắm chặt, bỏ đi dự định giúp nàng ngâm nước, tôi đang muốn lấy chậy nước cho tỷ tỷ lau thân thể, Tiểu Viên có chút nghiêm nghị đem tôi lôi ra khỏi phòng. ."," ","\"Làm sao?\" Tôi rất kỳ quái, Tiểu Viên từ vừa nãy bắt đầu nàng liền vẫn trầm mặc. ."," ","\"Hiểu Hiểu, chúng ta là bằng hữu chứ?\" Tiểu Viên nhìn thẳng mắt của tôi. ."," ","\"Đương nhiên a. . . Đến cùng làm sao? Kỳ kỳ quái quái.\" Tôi đáp đến mất tập trung, trong lòng vẫn nhớ tỷ tỷ, nàng xem ra không quá thoải mái, tôi không yên lòng để nàng một mình trong phòng."," ","\"Hiểu Hiểu, \" Tiểu Viên hít sâu một cái tức giận, giống quyết tâm rơi xuống rất lớn, \"Ta vừa nãy. . . Nhìn thấy. . .\""," ","\"Nhìn thấy cái gì?\" Tôi không tìm được manh mối. ."," ","\"Ta nhìn thấy. . . Ngươi cùng tỷ tỷ. . . Hôn môi.\" ."," ","Tôi đầu óc ầm một tiếng nổ tung, nàng nhìn thấy! Khi đó xung quanh một vùng tăm tối, sự chú ý của mọi người đều ở trên bầu trời, Tiểu Viên cùng Hoàng bác sĩ cũng đi ra xa, vốn tưởng rằng sẽ không có người nhìn thấy. . . Trong lòng tôi loạn một đoàn loạn tăm tối, có vài thứ vô cùng sống động, rồi lại rơi vào trong sương mù không rõ ràng. ."," ","\"Các ngươi. . . Là người yêu sao?\" Tiểu viên cẩn thận từng li từng tí một dùng từ. ."," ","\"Chúng ta. . . Là. . . Tỷ muội, là chị em ruột.\" Tôi cảm thấy đầu mình đầy mồ hôi, tay chân lạnh lẽo, suy nghĩ di chuyển bước chân vào nhà, thoát đi vấn đề này, nhưng một chút cũng không thể động đậy. Dường như sâu trong nội tâm này cũng đang tìm kiếm đáp án cho chuyện đó. ."," ","\"Ta không có hỏi cái này, \" Tiểu Viên không để ý đến tôi Thái Cực quyền, vẫn cứ truy hỏi kỹ càng sự việc, \"Các ngươi là người yêu sao? Các ngươi yêu nhau sao?\" ."," ","\"Ta. . . Chúng ta. . .\" Chúng tôi quan hệ như vậy, coi như ở trong lòng nhận định, làm sao dám nói cho người khác nghe. . . Bị người khác nhìn ra, không phải biến thái thì là cái gì. . . Chúng tôi là người yêu câu nói như thế này, vẫn là chờ buổi tối cùng tỷ tỷ ngả bài, hiểu rõ tâm ý của tỷ tỷ, sau đó sáng sớm lại nói cho Tiểu Viên đi!"," ","Chủ ý quyết định, trong lòng cũng yên ổn rất nhiều. ."," ","\"Vẫn là. . . Ngủ đi, ngày mai lại nói.\" Tôi dự định trước tiên nói qua loa với Tiểu Viên, bỗng nhiên, nghe được trong phòng một tiếng vang thật lớn."," ","Mrq3Jx0̦<br>"]