[" "," ","Chương 12:"," ","Tháng ngày liền như thế không nhanh không chậm trôi qua. Chúng tôi đều rất ăn ý không nhắc lại sự kiện kia nữa. ."," ","Tôi chỉ cần không phải lên lớp, liền đều ở nhà bồi tỷ tỷ làm phục kiện (kiểu hồi phục chức năng). Cùng tỷ tỷ chậm rãi tăng mạnh cường độ vận động, thể chất tựa hồ cũng trở nên tốt lên, hiện tại tỷ cũng đã có thể ngồi ba bốn giờ mà không cần tựa vào bất kỳ thứ gì, thậm chí nàng còn có thể sử dụng hai cánh tay nắm vững tay vịn trên tường, run rẩy đem thân thể đẩy đứng dậy một chút. Hoàng bác sĩ đối với báo cáo kết quả phục kiện rất hài lòng, nói với tôi hiện tại chủ yếu cần phải rèn luyện cho tỷ tỷ cảm giác một mình dùng sức đứng dậy, nói nếu như theo như vậy tiếp tục phát triển, nàng có thể một mình lên xuống xe lăn đều không có vấn đề. ."," ","Lời của Hoàng bác sĩ cổ vũ tôi, khiến cho tôi đối với sự nghiệp phục kiện cho tỷ dấy lên nhiệt tình rất lớn, kiên định quay chung quanh ở Hoàng bác sĩ \"Mỗi ngày luyện tập ba lần\" chỉ đạo tinh thần xung quanh. Sau đó tỷ tỷ mỗi lần nhìn thấy tôi cơm nước xong, thu thập xong chén dĩa, hứng thú bừng bừng hướng về nàng chạy tới, luôn có chút muốn co về sau... ."," ","Quá trình phục kiện rất thống khổ. Đặc biệt lúc nhìn người thân nhất của mình liền động tác bình thường nhất cũng làm không được, nhìn nàng đau đớn, bất lực, trong lòng lại như đao cắt, đau như thế. ."," ","Tôi đem xe lăn đặt ở bên giường khóa lại, để tay trái của tỷ tỷ nhích lại gần nắm lấy tay mình, tay phải đỡ lấy tay vị bên phải, hô \"Một, hai, ba!\" Tôi nâng đỡ eo của tỷ tỷ cùng nàng đồng thời dùng sức, trong nháy mắt tỷ tỷ bị lực kéo quán tính đứng lên! Tôi phát điên cao hứng, nhưng không tới mười giây đồng hồ cánh tay của nàng liền bắt đầu mãnh liệt rung động, hô hấp dồn dập, hiển nhiên thể năng đã đến cực hạn. Tôi nhanh chóng dìu nàng ngồi trở lại trên giường, hôn nhẹ mặt nàng, cổ vũ nàng nói: \"Tỷ tỷ thật là lợi hại a! Lần thứ nhất thử nghiệm liền có thể đứng lên! Em phải mau mau gọi điện thoại cho Hoàng bác sĩ cùng Tiểu Viên khoe khoang khoe khoang!\" Tôi từ lên mạng đọc, đối với bệnh nhân bại liệt, cổ vũ tinh thần có lúc so với sinh lý càng hữu dụng, tiềm lực của con người là vô hạn khai quật, phải cho bọn họ tự tin, để bọn họ biết ngươi vì bọn họ kiêu ngạo, đối với phục kiện là có thể làm ít mà hiệu quả nhiều."," ","Tỷ tỷ bật cười, nhẹ sờ mũi của ta, \"Em a... Hồ đồ là sở trường giỏi nhất của em...\" Tỷ tỷ nghỉ ngơi một lúc, nhìn tôi nói, \"Lại một lần nữa đi!\" Trong đôi mắt hình như có quang lóe lên, tự tin hơn gấp trăm lần. ."," ","Tôi nhìn tỷ tỷ như vậy trong lòng bỗng nhiên \"Gào ~~~~~\" một tiếng biến thành sắc lang... Nhào tới trong ngực tỷ tỷ dùng sức sượt, \"Tỷ tỷ thật đáng yêu nha -----------\" ."," ","Lúc ngẩng đầu lên nhìn thấy ánh mặt trời chiếu trên mặt tỷ tỷ, người đầy mồ hôi hột cùng vừa vận động qua, gò má nàng ửng sắc tường vi (ửng hồng) cùng đôi mắt sáng sáng, không khỏi ngây dại, trong lòng tôi tràn lên cảm giác hạnh phúc. Mỹ nhân trước mắt này xinh đẹp như thế, là tỷ tỷ của tôi a, là người ở trên thế giới này yêu tôi nhất thương tôi hiểu tôi, là người trên đời này duy nhất ràng buộc tôi, là người trọng yếu nhất của tôi. ."," ","Tỷ tỷ xem tôi ngơ ngác nhìn nàng, cũng không khỏi ngẩn ra, sau đó tôi nhanh chóng hôn một cái lên gò má của nàng nhảy cỡn lên: \"Ha ~ bị tôi ăn đậu hủ ~!\" Tỷ tỷ vừa bực mình vừa buồn cười vỗ nhẹ đầu tôi. ."," ","Liền như thế nháo nháo luyện luyện nữa, một loại cảm giác mới lặng lẽ ở đáy lòng phát sinh, đó là một loại cảm giác sống nương tựa lẫn nhau."," ","Một ngày luyện tập, tỷ tỷ bị tôi làm ác ma huấn luyện viên dằn vặt mệt bở hơi tai. Tôi vẫn chưa bỏ qua, trước khi ngủ tôi đến gần tỷ sượt sượt, \"Tỷ... Chúng ta luyện nữa một lần cuối cùng đi! Nếu như tỷ có thể tự ngồi lên xe đẩy, em liền đẩy tỷ đi ngâm tắm nước nóng ~ có được hay không ~ \""," ","\"Ngâm tắm nước nóng... Thật tốt a... Một lần cuối cùng ngâm tắm nước nóng vẫn là chuyện trước cùng ngươi đồng thời ở suối nước nóng gần khách sạn...\"Tỷ tỷ có chút mất mát. ."," ","Tôi lại gần hôn mặt nàng một cái, \"Chờ tỷ tốt rồi, chúng ta lại đi! Ngày hôm nay cũng chỉ có bồn tắm muội muội tự chế thành suối nước nóng thôi... Em còn cho tinh dầu ở bên trong, giúp tỷ thả lỏng tinh thần ~\" ."," ","Tỷ tỷ cười ngồi dậy, \"Mê hoặc lớn như vậy... Không thể không thử xem sao.\" ."," ","Tỷ tỷ chậm rãi xê dịch đến bên giường, đem chân buông xuống để hai chân dưới đất, hai cái tay tách ra nắm lấy hai tay vịn của xe đẩy, tôi cũng vào vị trí đứng ở cạnh tỷ tỷ phụ trợ nàng, \"Một, hai, ba!\" Tỷ tỷ thẳng tắp đứng lên, cánh tay lại rất mạnh mẽ, tôi vừa nhìn có hi vọng, mau mau nhắc nhở tỷ tỷ, \"Tỷ, chậm rãi cử động eo, xem có thể đem chân phải giơ lên hay không!\" Tỷ tỷ cắn răng nỗ lực, chân phải lại thật sự cách mặt đất, còn vượt được một bước nhỏ! Tôi mừng rỡ như điên lại không dám quấy nhiễu nàng, nói chuyện dĩ nhiên có chút nói lắp, \"Lại... Lại giơ chân trái lên thử xem?\" Tỷ tỷ cánh tay đã bắt đầu có chút bất ổn, tôi vốn định hôm nay tới đây thôi dìu nàng ngồi trở lại đi, tỷ tỷ lại không chịu, \"Lại... Lại để tỷ... Thử xem...\" . Tôi đỡ lấy eo nàng, tận lực chia bớt trọng lượng cho hai cánh tay của tỷ tỷ, chỉ thấy tỷ tỷ cơ thể run rẩy, chân trái liền sượt đất, chậm rãi chuyển qua chân phải bên cạnh! Tôi kinh ngạc nói không ra lời, mãi đến khi tỷ tỷ chậm rãi đem thân thể chuyển qua, thở hồng hộc hỏi, \"Như vậy... Có thể ngồi sao?\" ."," ","Tôi mau chóng trả lời, \"Ân! Được rồi được rồi! Ngồi xuống đi!\" Tỷ tỷ mới mất sức ngồi trên ghế, đại khái là cũng không còn khí lực chống đỡ. Tôi mau mau giúp tỷ tỷ vỗ ngực, tỷ tỷ hơi thở cũng đều thở không ra đây, nhưng trên mặt thần thái sáng láng, so với trước đây chỉ có thể nằm ở giường, sắc mặt xinh đẹp hơn rất nhiều. Tôi ở trong lòng dấy lên hi vọng, nói không chừng, cuộc sống mới của chúng tôi, cuộc sống chỉ thuộc về tôi cùng tỷ tỷ, liền muốn bắt đầu rồi!"," ","Tác giả có lời muốn nói:"," ","Vì H... Xin hãy cho Hồ Điệp Tiểu Vũ Trụ thiêu đốt đi!"]