[" "," ","Chương 40:"," ","Trở lại phòng cấp cứu, bác sĩ vẫn cứ kiến nghị Kỷ Nhan tiếp tục lưu lại viện quan sát, Kỷ Nhan tỏ ra một bộ \"Bệnh của ta đều ổn ngươi xem ngươi xem ta có thể bẻ đầu ngưu cho ngươi xem\" sức mạnh theo người chống đối đến cùng, tôi cảm thấy mất mặt thể diện vứt xong hết rồi, cùng Mạc Mạt đúng lúc bắt Kỷ Nhan đi."," ","Ba người chúng tôi chen lên xe taxi, kỳ thực nếu như không phải tôi kiên quyết trấn áp, Kỷ Nhan nhất định sẽ như người điên chen lên xe bus cho tôi xem. Lên xe, sau đó Kỷ Nhan không thay đổi bản sắc lắm lời, cùng tài xế đại thúc từ Thiên Nam tán gẫu đến Hải Bắc, tài xế đại thúc vui vẻ: \"Cô nương ngươi là nói Tướng Thanh* chứ?\" ."," ","* một loại khúc nghệ của Trung Quốc dùng những câu nói vui, hỏi đáp hài hước hoặc nói, hát để gây cười, phần nhiều dùng để châm biếm thói hư tật xấu và ca ngợi người tốt việc tốt"," ","Chúng tôi đem Mạc Mạt phóng tới trong quán bar, Mạc Mạt xuống xe sau đó còn không quên ở ngoài cửa xe căn dặn Kỷ Nhan: \"Kỷ Nhan tỷ, ngươi ngày hôm nay cũng đừng đến quán, ta sẽ giúp ngươi trông nom thật kỹ, ngươi ngàn vạn nghỉ ngơi thật tốt.\" Kỷ Nhan cười nói tốt. ."," ","Chờ thấy Mạc Mạt hoàn toàn vào trong quán, Kỷ Nhan bỗng nhiên yên tĩnh lại, đầu nhẹ nhàng tựa ở trên vai tôi, nhắm hai mắt lại, một bộ dáng vẻ không thoải mái. Tôi buồn cười vỗ vỗ đầu nàng: \"Kỷ lão bản, ngươi làm người điên nháo xong?\""," ","\"Nháo xong... Kỷ lão bản có chút nhấc người lên không được, ngươi để ta nghỉ một chút.\" Kỷ Nhan nhẹ nhàng nói. ."," ","Tôi nhẹ nhàng nắm chặt bàn tay lạnh băng của nàng, thật là một người cậy mạnh. Tôi biết Kỷ Nhan nhất định khó chịu, Mạc Mạt khẳng định cũng biết, nhưng chúng tôi cũng không ai dám nói toạc ra, chỉ có thể tích cực phối hợp cùng Kỷ lão bản lòng tự ái có chút quá mức dồi dào."," ","\"Ta biết Tiểu Mạc trước mặt ta cũng có thể không cần giả bộ như thế...\" Kỷ Nhan thở dài, \"Ta chỉ là thả lỏng không được.\""," ","\"Ta biết, \" tôi hiểu rõ nhìn Kỷ Nhan, \"Từ thời điểm nàng nhận thức ngươi, ngươi chính là bà chủ quát tháo phong vân mà, ngươi lòng tự ái biến thái không cho phép chính mình ở trong mắt nàng biến thành dáng dấp của bệnh nhân...\" ."," ","Kỷ Nhan ha ha cười, nói: \"Vậy ngươi phân tích phân tích, tại sao ta gặp phải ngươi liền có thể thả lỏng cơ chứ?\""," ","\"Cái này rất dễ hiểu mà, \" tôi đàng hoàng trịnh trọng cùng nàng giải thích, \"Từ thời điểm ta gặp được ngươi, ngươi chính là lấy thân phận Yên Quỷ cùng bệnh nhân xuất hiện, cũng không có hình tượng cao thượng gì a, vì lẽ đó ngươi liền vò đã mẻ lại sứt.\" ."," ","Kỷ Nhan nghe xong lời này lại vừa bực mình vừa buồn cười: \"Nháo nửa ngày ngươi nghĩ ta là HELLO KITTY!\" Nói liền nhảy lên đến cù lét tôi, tôi từ nhỏ sợ nhất cái này, không gian phía sau xe taxi lại không thể tránh khỏi, thẳng thắn lêu tài xế sư phụ cứu mạng cứu mạng a, đại ca phía trước thì mừng rỡ ở một bên xem trò vui. ."," ","Thật vất vả xe đứng ở dưới lầu nhà của Kỷ Nhan, tôi lôi Kỷ Nhan xuống xe, sau đó, tay liền đan cánh tay của nàng đi về phía trước, trải qua sự kiện ngày hôm qua, tôi ý thức được cơ thể Kỷ Nhan còn lâu mới tốt được như tôi nghĩ. Cánh tay Kỷ Nhan cứng ngắc một chút, cuối cùng vẫn là tùy tôi khoá nàng, từ cửa tiểu khu đi tới nhà nàng lâu mau trước sau cũng bất quá năm phút, không ngờ nàng thở hổn hển, thái dương cũng xuất mồ hôi."," ","\"Nguyên lai... Ta từng chạy qua ma-ra-tông, một vạn mét...\" thời điểm chờ thang máy, Kỷ Nhan liên tục nhìn chằm chằm vào con số trên thang máy nhẹ nhàng nói, \"Không tốn chút sức.\" ."," ","Trong lòng tôi một trận khổ sở, nhưng lại không biết nói cái gì tốt. Kỷ Nhan nhìn thấy ta bộ dáng này, cười sờ sờ tóc của tôi, \"Đứa ngốc, không phải ngươi thông thường cũng biết an ủi nói 'Không liên quan a, chờ ngươi khỏi bệnh rồi còn có thể chạy' kiểu đó sao.\" ."," ","Tôi há miệng, vẫn là không nói ra được, biết rõ không phải như vậy, làm sao nói ra được đây... Tôi chỉ là bắt được tay Kỷ Nhan, nhẹ nhàng nắm một cái, liền cúi đầu. ."," ","Kỷ Nhan tiếng cười từ đỉnh đầu truyền tới, cảm giác mặt của mình bị ngắt một cái mạnh mẽ, tiếp theo nghe được nàng nhẹ nhàng chậm rãi nói, \"Đứa ngốc đáng yêu...\" ."," ","Tác giả có lời muốn nói:"," ","Nếu như ta chết rồi, xin mời ở hàng năm vào lúc này đốt cho một cái máy điều hòa..."]