[" "," ","Chương 5:"," ","Một kỳ thi lớn cuối kỳ sắp đến, một năm này trong đời tôi hầu như trải qua hết thảy thống khổ cùng ủ rũ."," ","Đại học mới vừa khai giảng không lâu, ở một lần cả nhà bốn người ra ngoại ô chơi tiết thanh minh, chiếc xe của chúng tôi gặp phải tai nạn. Sau tai nạn xe đó công ty bảo hiểm bồi thường một khoản tiền, nhưng có nhiều tiền hơn nữa, cũng không đổi được ba mẹ, người thân nhất của chúng tôi đem họ trở về. Tôi là người may mắn nhất, tương tự tỷ tỷ ngồi phía sau xe, lúc tông xe trong nháy mắt tung người ôm lấy tôi, thay tôi chịu thương tích nguyên bản nên là do tôi chịu, còn tôi lúc được nàng bảo vệ, nên chỉ bị thương ngoài da một chúy, tôi sau khi dưỡng thương xong một điểm vết sẹo đều không lưu lại, nhưng tỷ tỷ bị tàn tật là lưu lại vĩnh viễn."," ","Tỷ tỷ bị thương nặng mất máu quá nhiều, hơn nữa trong quá trình cấp cứu nàng đột phát bệnh tim, ở phòng chăm sóc đặc biệt hôn mê một tuần mới tỉnh lại. Trong một tuần đó, tôi không ngủ không ngừng trông coi nàng, nắm tay nàng, lẩm bẩm không ngớt chỉ lặp lại một câu nói: \"Tỷ... Mau tỉnh lại... Van cầu tỷ...\" ."," ","Một tuần sau đó đêm khuya, tỷ tỷ chậm rãi mở mắt ra, tay ở trong lòng bàn tay tôi nhúc nhích một chút, miệng nàng hơi giương ra lại nói không ra một câu nói. Trong lòng tôi hiểu được trong một tuần này, bác sĩ không cho ăn hay uống nước, vẫn còn mang mặt nạ dưỡng khí, miệng của tỷ tỷ làm gì cũng nói không ra lời."," ","Ta nhẹ nhàng giúp nàng lấy mặt nạ kéo ra khỏi miệng rồi nói, \"Tỷ, tỷ muốn nói cái gì?\""," ","Tỷ tỷ mỗi một chữ như dùng hết khí lực toàn thân, \"Em... Có... Không có... Sự...\""," ","Con mắt của tôi lập tức mơ hồ cái gì cũng không nhìn thấy, \"Em không có chuyện gì, tỷ em không có chuyện gì... Nhưng là...\" Tôi rốt cục không nhịn được, oa một tiếng khóc lên, \"Nhưng là ba ba ma ma đều không còn... Bác sĩ nói chân tỷ có khả năng bị bại liệt...\"."," ","Trong nháy mắt đó, tôi thấy rõ ràng tuyệt vọng trong mắt tỷ tỷ. Tôi khóc ngã vào trên người tỷ tỷ, một tuần này hết thảy toàn là căng thẳng bi thống ủy khuất, toàn vào đúng lúc này mà trút xuống. Chợt nghe chiếc máy bên cạnh tỷ tỷ gấp gáp vang lên, tôi vội vàng ngẩng đầu, nhịp tim tỷ tỷ đã lên tới 180, huyết áp không ngừng tụt xuống, một lần so với một lần càng thấp hơn. Bác sĩ cùng y tá chạy vào, đem tôi đẩy qua một bên bắt đầu cấp cứu. Sau lần thứ ba kích tim đó, nhịp tim tỷ tỷ cuối cùng cũng coi như trở lại bình thường, nhưng huyết áp vẫn rất thấp. Bơm thuốc dằn vặt gần hai tiếng, huyết áp của nàng cũng không thể ổn định lại. Bác sĩ nói, tối hôm nay vẫn rất nguy hiểm, trái tim lúc nào cũng có thể bị trụy lần thứ hai, để tôi chuẩn bị tâm lý thật tốt. Tôi nhìn chằm chặp máy móc đang nhảy điện tâm đồ, trong lòng không ngừng ghi nhớ: Đừng có ngừng đừng có ngừng đừng có ngừng..."," ","Hiện tại ánh mặt trời ngoài cửa sổ chiếu vào trong phòng bệnh, tôi thấy mí mắt tỷ tỷ nhúc nhích một chút. Tôi ở bên tai nàng nhẹ nhàng gọi nàng, \"Tỷ... Tỷ tỷ...\"."," ","Tình cảnh đó tôi nhớ mãi cho đến hiện tại đều nhớ rõ rõ ràng ràng. Tỷ tỷ dùng âm thanh nhẹ đến cơ hồ không nghe được, đứt quãng nói, \"Bảo... Bảo... , tỷ... Cái này... Dáng vẻ... Em... Còn muốn... Tỷ... Tỷ... Sao?\"."," ","Tôi khóc lên, tôi lớn tiếng hô tôi muốn tôi muốn! Tôi đã chỉ còn một mình tỷ tỷ... ."," ","Nói xong câu nói kia, tỷ tỷ lại mê man. Nhưng là chỉ số trên máy móc càng ngày càng tốt, điện tâm đồ trở nên quy tắc, huyết áp bắt đầu tăng dần."," ","Sau đó tỷ tỷ nói với tôi, vào lúc ấy nàng tự nhủ, Bảo Bảo còn muốn tỷ, tỷ nhất định phải chịu nổi. Sau đó tỷ tỷ khổ sở nhìn tôi đã lâu, nói, nếu như vào lúc ấy, em có một tia do dự, tỷ liền thật sự từ bỏ chính mình... ."," ","\"Bảo Bảo?\" Tỷ tỷ âm thanh cắt ngang tôi đang nhớ , tôi phản xạ có điều kiện nhanh chóng quay đầu lại, \"Làm sao tỷ? Muốn uống nước hay là trở mình?\" ."," ","Tỷ tỷ bật cười, \"Tỷ là xem em vẫn đờ ra, nên gọi em...\"."," ","Tôi để quyển sách xuống đi tới bên giường tỷ tỷ, lấy gối lót dưới eo nàng, giúp nàng nằm nghiêng, nhẹ nhàng vỗ vỗ trên lưng của nàng, trên sách viết như vậy có thể giúp bệnh nhân khụ đàm, tôi cũng thuận tiện giúp tỷ tỷ xoa bóp eo lưng. Tỷ tỷ ho ra một cục đờm đặc, cảm thấy thoải mái rất nhiều. Nàng hiện tại chỉ có thể dựa vào gối ngồi ở trên giường trong thời gian ngắn, tôi đúng giờ giúp nàng khụ đàm có thể phòng ngừa viêm phổi cùng thoái hóa lồng ngực. Sau đó tôi đem gối thả lại sau thắt lưng tỷ tỷ, dìu nàng ngồi dậy. Một cái động tác rất đơn giản, tỷ tỷ đã nhẹ nhàng thở hổn hển. Tôi nhẹ nhàng giúp nàng hít thở, đỡ đầu nàng đưa lê hầm canh đến."," ","Tỷ tỷ cười khổ nhìn tôi nói, \"Bảo bảo... Em có chê tỷ tỷ đã biến thành gánh nặng của em hay không... ? Có nghĩ tới hay không... Vào lúc ấy... Nếu như em không muốn tỷ là tốt rồi...\"."," ","Ta thật lòng nhìn vào mắt tỷ tỷ, từng chữ từng câu nói, \"Tỷ, nếu như lúc đó tỷ thật sự từ bỏ chính mình, như vậy em trải qua, nhất định không có hạnh phúc như bây giờ.\"."," ","au0?ͻ<br>"]