[" "," ","Chương 19:"," ","Tôi giúp tỷ tỷ mắt lau khô khéo mắt, chạy đi mở cửa. Tiểu Viên cùng Hoàng bác sĩ đứng ở cửa! ."," ","\"Nha... Tại sao là các ngươi nhỉ? Hoan nghênh hoan nghênh!\" Quý khách giáng lâm, tôi vội vàng đem hai người bọn họ nghênh đi vào."," ","\"Ta vốn là nghĩ hôm nay đến xem các ngươi!\" Tiểu Viên thẳng thắn thoải mái, vừa nói chuyện vừa cởi áo khoác dày cộm, \"Hoàng bác sĩ nghe nói ta muốn tới, nên cũng muốn đến xem tỷ tỷ!\" ."," ","\"Ta... Ta cũng không nhất định phải đến...\" Hoàng bác sĩ lại có chút mặt đỏ, \"Vâng... Là nghe nói Tiểu Viên đến, ta cũng là tiện đường đến thăm các ngươi.\" ."," ","\"Thôi đi, rõ ràng chính là bác sĩ muốn gặp tỷ tỷ ba ~\" Tiểu Viên có chút chế nhạo nói, Hoàng bác sĩ mặt thoáng một màn đỏ hồng đến cái cổ, \"Bất quá tỷ tỷ loại mỹ nhân này đã gặp qua là không quên được a, cũng khó trách Hoàng bác sĩ loại thanh niên tuấn kiệt như vậy luôn nhớ nhung!\""," ","Tôi có chút ngốc, làm sao... Làm sao cái ý tứ? Tôi còn chưa phản ứng lại, liền nhìn thấy Hoàng bác sĩ chuyển hướng sang tôi, \"Hiểu Hiểu, Hiểu Phong đâu?\""," ","Tôi lúc này mới phục hồi tinh thần lại, \"A... Ở, ở phòng ngủ. Bất quá hôm nay tỷ tỷ bị sốt, đầu óc có chút hồ đồ...\""," ","\"Bị sốt?\" Hoàng bác sĩ lập tức tỏ ra tư thái ngôn từ chính nghĩa, \"Nàng thân thể vốn là yếu, hiện tại lại bại liệt ở giường, ngươi không cố gắng chăm sóc mà để nàng phải có chuyện a! Mang ta đi xem!\" ."," ","Tôi lườm hắn một cái, trong lòng nói cho ngươi đi xem mới sẽ xảy ra chuyện đây! Nhưng là việc liên quan đến sức khỏe tỷ tỷ, nên tôi lập tức đưa Hoàng bác sĩ cùng Tiểu Viên vào phòng ngủ. ."," ","Hoàng bác sĩ tên Hoàng Hạo Nhiên, một thân kỳ thực xứng với bốn chữ tuổi trẻ tài cao này, 24 tuổi nhận lấy học bổng toàn phần ở Canada học xong thạc sĩ y khoa về nước, vốn hắn là đầu lĩnh ở ICU một bệnh viện tốt nhất trong ngành, tiền đồ vô lượng a. Trước đây tỷ tỷ ở ICU, hắn là bác sĩ trông coi nàng, sau đó tỷ tỷ chuyển tới phòng bệnh bình thường, Hoàng bác sĩ cũng thường thường lại đây trung gian thò một chân vào kế hoạch trị liệu a, các loại kế hoạch khôi phục a, rõ ràng bác sĩ không xem mình làm người ngoài, vì lẽ đó thường xuyên qua lại cũng đều quen. ."," ","Hoàng bác sĩ rón rén vào phòng, ngồi ở cạnh giường tỷ tỷ, tỷ tỷ vào lúc này đã ngủ đến ảm đạm, hắn dùng mu bàn tay nhẹ nhàng đụng gò má tỷ tỷ một cái, quay đầu lại trợn lên giận dữ nhìn tôi một chút, tôi tự biết hổ thẹn mau mau cúi đầu. ."," ","Có thể là tay Hoàng bác sĩ lạnh, nên tỷ tỷ mơ màng tỉnh lại, nhìn thấy Hoàng bác sĩ con mắt lo âu một hồi lâu, có chút không dám tin tưởng. ."," ","\"Hoàng... Hoàng bác sĩ... ?\" Tỷ tỷ chống tự mình muốn ngồi dậy. ."," ","\"Ai, Hiểu Phong, đừng ngồi dậy đừng ngồi dậy, em hiện tại cần giữ ấm, nằm đi.\" Hoàng bác sĩ nhẹ nhàng đỡ tỷ tỷ nằm lại trên giường, \"Lại không phải ở trong bệnh viện, hô cái gì Hoàng bác sĩ a, em liền gọi tên anh đi, Hoàng Hạo Nhiên.\" ."," ","\"Còn có ta đây, tỷ tỷ!\" Tiểu viên là thời điểm nói ra, \"Chúng ta hôm nay tới xem tỷ rồi!\" Nói chen vào tách Hoàng bác sĩ ngồi ở bên giường tỷ tỷ ra. ."," ","Tỷ tỷ cười nắm chặt tay nàng, \"Làm sao... Khụ khục... Tuyết lớn như vậy... Còn tới thăm ta?\""," ","\"Ta nghĩ tới tỷ cùng Hiểu Hiểu a, hai chúng ta thường thường trao đổi tin tức, tỷ tỷ ra sao ta đều biết nha, Hoàng bác sĩ còn mỗi ngày mời ta ăn cơm để ta đem tình báo mới nhất báo cáo cho hắn!\" Tiểu viên nhẹ như mây gió bán đứng Hoàng Hạo Nhiên. ."," ","Trong nháy mắt có hai người hồng thấu mặt, một người cắn răng. ."," ","\"Hiểu... Hiểu Phong, \" Hoàng Hạo Nhiên gấp đều có chút nói không lưu loát, \"Em đừng nghe Tiểu Viên nói mò, anh chỉ là lo lắng em, thân thể em yếu như thế, muội muội lại trông rất tùy tiện...\" Tôi phẫn hận vọt đến sau lưng của hắn tàn nhẫn ngắt hắn một cái."," ","\"Bảo Bảo... Bảo Bảo rất tốt...\" Tỷ tỷ từ nhỏ đến lớn không thích nghe nhất là có người nói xấu tôi, \"Nàng đã cố gắng... chăm sóc ta có phải hay không... Khụ khục... Hoàng bác sĩ không thể nói như vậy... Ngày hôm nay là do ta... Muốn đi ra ngoài một chút... Bị bệnh... Không thể trách Bảo Bảo...\""," ","Tỷ tỷ a! ! Tôi nước mắt vui mừng, suýt chút nữa liền xông lên nắm tay tỷ tỷ, các đồng chí a! ! Tự bênh hộ tôi đến mức độ như thế nên là tình cảm cách mạng bao nhiêu năm tích góp a... . 1385974ed5904a43 @ Copyright of tấn giang nguyên tác sang võng @"," ","Hoàng Hạo Nhiên bác sĩ nhất thời có chút lúng túng, \"Anh biết... Anh là nói giỡn...\" ."," ","Tỷ tỷ như vẫn buồn bực, cắn môi không nói lời nào, đáng yêu chết rồi! Tôi mau mau chân chó chạy đến bên cạnh tỷ tỷ dìu nàng ngồi dậy, Hoàng Hạo Nhiên vẫn trừng tôi. ."," ","\"Hiểu Phong, \" Hoàng Hạo Nhiên chân chó lên, \"Em sốt rất cao, anh lái xe để ở phía dưới, có muốn anh đưa em đi bệnh viện chích mũi hạ sốt hay không?\" ."," ","Tỷ tỷ lắc lắc đầu, \"Không được... Ngủ một giấc là tốt rồi... Có Bảo Bảo ở đây... Không có chuyện gì...\" ."," ","Tôi âm thầm cười, tỷ tỷ bình thường đều là dáng vẻ săn sóc hiểu chuyện, ngày hôm nay bị sốt, lại gặp lúc Hoàng bác sĩ nói xấu tôi, hừ, ấn tượng đầu tiên đối với tỷ liền chụp phân đi! Ngươi còn muốn theo đuổi tỷ ta... ."," ","Lúc này Tiểu Viên đi ra điều đình, \"Hoàng bác sĩ, ngươi không biết tỷ tỷ hiểu rõ nhất quý giá nhất chính là Hiểu Hiểu, ngươi còn nói Hiểu Hiểu không phải, ngươi không phải hết chuyện để nói mà!\" ."," ","Hoàng bác sĩ nhanh chóng cười làm lành, \"Không phải là anh không phải, em nhìn anh một chút cũng không biết nói chuyện. Hiểu Hiểu a, ngươi đẩy tỷ tỷ đi ra ngoài nhiều thay đổi bầu không khí là chuyện tốt, nhưng nhất định phải cố gắng cho nàng giữ ấm, biết không?\" ."," ","Tôi mau mau gật đầu. Hoàng bác sĩ rất hài lòng, \"Cái kia... Hôm nay tới kỳ thực chính là vì chuyện này.\" Dứt lời móc ra hai tấm phiếu, \"Lễ Giáng Sinh, đại hội sân chơi có băng đăng cùng pháo hoa, bằng hữu ta vừa vặn cho ta bốn tấm, vừa vặn chúng ta... Bốn người, cùng đi chứ!\" ."," ","Tỷ tỷ nhìn tấm vé, quay đầu hỏi tôi, \"Bảo Bảo... Em muốn đi sao?\" ."," ","Tôi nghĩ thầm, tôi 10 ngàn cái muốn cùng nàng đi, nhưng là cũng có 10 ngàn cái không muốn cùng cái tên Hoàng Hạo Nhiên này đi! Hắn đối với tỷ khẳng định rắp tâm bất lương!"," ","Nhưng lại nghĩ thêm, đi đi một chút đối với thân thể tỷ tỷ mới có lợi, huống chi, Hoàng Hạo Nhiên làm sao cũng là bác sĩ, cũng có thể nhân cơ hội thỉnh giáo hắn làm sao chăm sóc tỷ tỷ tốt hơn. Nghĩ đến đây tôi gật gật đầu. ."," ","Tỷ tỷ lúc này mới quay đầu hướng về Hoàng Hạo Nhiên, \"Cảm ơn Hoàng bác sĩ...\" ."," ","\"Hoàng Hạo Nhiên.\" Hoàng Hạo Nhiên chưa chừa lòng gian.\"Hay là em gọi anh là Hạo Nhiên a!\" ."," ","Tỷ tỷ có chút khổ sở, Hoàng Hạo Nhiên nhìn liền nhẹ dạ, \"Được được được, Hoàng bác sĩ liền Hoàng bác sĩ thôi\", cuối cùng lại bỏ thêm một câu, \" một ngày nào đó có thể em sẽ sửa lại thôi.\" ."," ","Tác giả có lời muốn nói:"," ","Kỳ thực ta đặc biệt nhớ viết ái tình cố sự giữa nữ sinh bình thường cùng nữ sinh bệnh tâm thần nữ sinh... ... Tà ác cười"," ","Thì có loại cảm giác bên trong có chút... Mị ha ha ha ha ha ~~~~"," ","8B&nbsp;<br>"]