[" "," ","Chương 16:"," ","Tôi nhẹ nhàng cúi xuống bên tai tỷ tỷ, \"Vậy tỷ nói cho em, tỷ đang suy nghĩ gì?\" ."," ","Tỷ tỷ nhắm mắt lại, cắn môi không lên tiếng, nhưng nước mắt chảy xuống. Qua một lát, tỷ tỷ nghẹn ngào nói, \"Bảo Bảo... Em... Chớ ép tỷ... Tỷ không nói... Nói rồi... Tỷ liền thật sự... Mất đi em...\" ."," ","Tôi đối với tỷ tỷ như vậy hầu như một chút biện pháp cũng không có, nhẹ nhàng đưa tay chỉ trỏ đôi môi trắng bệch của tỷ tỷ, \"Như vậy. . . Nụ hôn này em không thể cho.\" Tôi hôn mắt tỷ tỷ một cái, từ trong tay nàng lấy mặt nạ dưỡng khí che lại, một lần nữa đeo vào. ."," ","Tôi không có nghĩ dằn vặt tỷ tỷ như vậy, tôi chỉ là không xác định được, tỷ tỷ đối với tôi có phải là ôm ấp tình cảm như vậy, xác thực nói, có phải là ái tình. Tôi không muốn một mình rơi vào đi, tôi không muốn một mình rơi vào vực sâu. Tôi ích kỷ, tôi không có cách nào. ."," ","\"Tỷ tỷ a...\" Tôi vuốt gò má tỷ tỷ, \"Em không muốn bị dằn vặt như thế à... Tại sao không nói... Tại sao không chịu nói ra...\" ."," ","Thời điểm tỷ tỷ ngủ say, vẫn như cũ siết sao cau mày, không biết là nơi nào không thoải mái, hay là gặp ác mộng. Tôi nhẹ nhàng dùng tay giúp nàng dãn ra, lập tức nó lại quấn rồi lên nữa. Tôi cúi xuống hôn nhẹ mi tâm của nàng, rốt cục nàng mới thong thả dãn ra, hô hấp cân xứng ngủ thiếp đi."," ","Tôi nghĩ cõi đời này chúng tôi không còn luẩn quẩn như chị em ruột. Chúng tôi yêu nhau, rồi lại ngờ vực, bất an. Kỳ thực nhân sinh đơn giản cỡ nào, nếu như có một ngày, chúng tôi có thể mổ tim ra để thẳng thắn đối mặt, đáy lòng liền đơn giản còn lại ba câu nói."," ","\"Tỷ yêu em sao?\" ."," ","\"Tỷ yêu em.\" ."," ","\" Vậy em... Yêu tỷ nha.\" ."," ","Chỉ là khoảng cách tâm cùng tâm xa xôi như vậy. Đạo đức luân thường, thế tục phiến diện, những thứ này đều là thứ mà ái tình có thể chiến thắng, hay không thể chiến thắng, đều là tâm ý không thể tương thông, đơn giản chính là, \"Tôi yêu nàng, nhưng là nàng đại khái không yêu tôi đi.\" ."," ","Ở cực kỳ lâu sau đó sau đó tôi mới nghĩ thông suốt, nếu như ngay lúc đó mình có thể dũng cảm hơn, không nên ích kỷ, hiểu rõ khổ tâm của tỷ tỷ, hiểu rõ tỷ tỷ thiện lương, quý trọng vẻ đẹp của nàng, có thể sau đó sẽ không xuất hiện nhiều hiểu lầm đau lòng như vậy. Nhưng là ở trước đây thật lâu cái đêm lạnh giá kia, cuối cùng vẫn là không cách nào cảm nhận được điểm này. Đầu óc hay trong lòng chúng tôi, đều bị ác mộng kia bao phủ."," ","\"Tôi yêu nàng, nhưng là nàng đại khái không yêu tôi đi.\" ."," ","Tôi nhẹ nhàng ôm tỷ tỷ, mới phát hiện tay nàng siết chặt thành nắm đấm, tôi đem tay của tôi đặt lên sưởi ấm tay nàng, vuốt nhẹ mu bàn tay của nàng, nàng chậm rãi thanh tĩnh lại, thân thể cũng không còn cứng ngắc nữa. Ta một chút một chút nhẹ nhàng xoa xoa lưng nàng bóng loáng nhưng gầy trơ cả xương, nếu như khi đó tôi có thể nhìn thấy vẻ mặt của chính mình, mềm yếu đau lòng như vậy, nhất định tự mình sẽ bị rung động, nhất định có thể lấy dũng khí hướng về tỷ tỷ thừa nhận tình cảm của mình. Đáng tiếc tôi không nhìn thấy, trong mắt tôi cũng chỉ có tỷ tỷ, nàng thân thể trắng xám, co chân lại, cánh tay nhỏ gầy, cũng làm cho tôi đau lòng, cũng làm cho tôi nghĩ phải chiếm nàng làm của riêng, để cho người khác cũng không bao giờ có thể mảy may đụng vào nàng. ."," ","Tôi thần bí đem bàn tay đến trước ngực tỷ tỷ, bởi vì quá độ gầy gò, bộ ngực của tỷ tỷ đã không đủ một nắm, tôi đùa dai khều khều hai con vật nhỏ trước ngực, tỷ tỷ thân thể bỗng nhiên run lên, tôi lập tức thu tay về làm bộ ngủ say, nhưng trong lòng bởi vì tỷ tỷ phản ứng mà bồn chồn vang lên. ."," ","Vừa cảm giác ngủ tới hừng đông, tôi đã từ tư thế ôm tỷ tỷ đã biến thành núp ở trong ngực tỷ tỷ được nàng ôm, có người nói có thể từ tư thế ngủ nhìn ra tính cách của một người. Tư thế tỷ tỷ ôm tôi, là hoàn toàn đem tôi khảm vào trong ngực nàng, tư thế bảo vệ an toàn nhất."," ","Trong lòng tôi ngọt ngào, nhẹ nhàng sượt sượt ngực tỷ tỷ, nghĩ đến trò đùa dai tối ngày hôm qua, tôi vươn tay ra..."," ","\"Không cho chơi nữa...\" Tỷ tỷ giọng nói hơi khàn khàn từ đỉnh đầu vang lên, tôi sợ hết hồn mau mau thu tay về trong lòng nàng mà giả chết."," ","Tỷ tỷ nhẹ nhàng điểm gáy của tôi, đầu ngón tay lạnh lẽo, cũng làm cho tôi tỉnh táo rất nhiều.\"Em đừng tưởng rằng...Ngày hôm qua tỷ không có cảm giác.\""," ","\"Có cảm giác a? ?\" Tôi vội vàng ngẩng đầu, hưng phấn hỏi, \"Cảm giác gì? Cảm giác gì?\" ."," ","Tỷ tỷ trên mặt một mảnh ửng hồng, cúi đầu nhìn tôi, \"Vậy em nhắm mắt lại, tỷ cho em biết.\" ."," ","Tôi cho rằng tỷ tỷ da mặt mỏng nên thật không tiện nói, lập tức nghe lời nhắm mắt lại chờ, cũng cảm giác được tỷ tỷ tay cấp tốc tìm được vị trí nhẹ nhàng ngắt một cái! Tôi \"A! !\" kêu thành tiếng. Mở mắt nhìn thấy tỷ tỷ bỡn cợt cười, \"Lúc này em cũng biết rồi, cảm giác gì nhỉ?\" ."," ","Trong lòng tôi mắng: thanh niên bất lương! ! ! Nguyên lai...Động tác như vậy thật sự kích thích rất lớn a... lại tê lại ngứa lại dập dờn... Tôi ủ rũ vì là phản ứng vẽ vòng của chính mình... ."," ","Tác giả có lời muốn nói:"," ","Hỗ công là có yêu..."," ","yÅ0\\}<br>"]