[" "," ","Chương 36:"," ","Tôi không để ý tới nàng hồ đồ, đỏ mặt đẩy nàng ra rồi đi vào phòng vệ sinh. Phòng vệ sinh của quán bar thiết kế rất phục cổ, được làm từ gỗ tử đàn,chậu rửa tay làm bằng đồng phía trên có cái gương đồng hai mặt. Tôi nhìn mình trong gương mờ nhạt, bởi vừa nãy đã khóc hai mắt còn đỏ bừng, trong lòng thở dài, tôi một bên vuốt tấm chi phiếu trong túi, một bên đi từ từ về phòng riêng, 1 triệu... ."," ","Còn chưa đi đến phòng riêng, liền nghe thấy Mạc Mạt trong phòng lo lắng gọi: \"Bà chủ! Bà chủ! Kỷ Nhan tỷ! Ngươi làm sao!\""," ","Tôi thầm nghĩ không ổn, nhanh chóng chạy vào, Kỷ Nhan nghiêng ngã trên ghế salông, sắc mặt tái nhợt, con mắt nhắm chặc, Mạc Mạt bên cạnh dùng sức đẩy bờ vai của nàng, nhưng nàng thật giống như ngủ đến mức rất thật, một điểm phản ứng đều không có. ."," ","Trong lòng tôi cũng hoảng hồn, ngẩn người tại đó không biết làm sao bây giờ, Vẫn là Mạc Mạt đẩy tôi một cái, \"Ngươi bồi tiếp Kỷ Nhan tỷ, ta đi gọi điện thoại gọi xe cứu thương!\" Nói lập tức chạy ra ngoài. Kỷ Nhan bị nàng đẩy người tôi, một người mới vừa rồi còn khỏe mạnh cùng tôi vừa nói vừa cười, vậy mà hiện tại thật giống như một con búp bê vải ngủ yên. Tôi nhẹ nhàng đem thân thể nàng đỡ thẳng lên, nắm chặt tay nàng, tay nàng lạnh như khối băng, tôi lấy hai tay bụm lại , một chút độ nóng đều không có, tôi mới chậm rãi sợ sệt, bắt đầu gọi tên Kỷ Nhan, càng gọi càng nhanh, nhưng nàng không nói lời nào, tay nàng tay thì vẫn cứ lạnh lẽo, ngoại trừ tiếng hít thở yếu ớt, nàng cũng không nhúc nhích. ."," ","Cũng may xe cứu thương đến rất nhanh, Kỷ Nhan được nhấc lên băng ca đưa lên xe, Mạc Mạt ở trong cửa hàng không đi được, tôi đã nắm lấy túi xách cũng theo lên xe, trước khi đi Mạc Mạt đã lấy điện thoại di động của tôi bấm một dãy số, sốt ruột nói, \"Số điện thoại của ta, Kỷ Nhan tỷ có chuyện gì nhất định phải cho ta biết! Van cầu ngươi!\" Tôi không kịp gật đầu, xe cấp cứu liền đóng cửa lại, nhân viên cấp cứu ba chân bốn cẳng cho Kỷ Nhan mang mặt nạ dưỡng khí, bắt đầu quản chế điện tâm đồ. Chờ tôi nói ra tình hình bệnh sử của Kỷ Nhan, mọi người càng sốt sắng hơn, bác sĩ cấp cứu lập tức gọi điện thoại, quay đầu hướng tôi nói: \"Ngươi là muội muội nàng sao? Không cần lo lắng. Phòng cấp cứu bệnh, một tiếng trước vừa vặn biết tình hình của Kỷ tiểu thư, nên đã thông báo chủ nhiệm khoa u bướu.\" Tôi mắt thấy cửa lớn bệnh viện đang ở trước mắt, hai giờ trước Kỷ Nhan đem tôi từ cái cửa này lĩnh đi, theo tôi đi ăn, đưa tôi tiền cứu mạng tỷ tỷ, nhưng hiện tại nàng lại đang nằm trong xe bị đưa tới bệnh viện... Trong lòng tôi loạn tung tùng phèo, nhìn bác sĩ động miệng, nhưng lại không biết phản ứng ra sao. ."," ","Bỗng nhiên xe cấp cứu ngừng lại, mọi người lấy tốc độ nhanh nhất đem cáng cứu thương chuyển xuống xe, đưa đến phòng cấp cứu. Tôi bị tấm mành che ở ngoài, nghe động tĩnh bên trong không rõ, chỉ là mơ mơ hồ hồ nghe \"cho Kỷ Nhan tiêm 10 hào khắc morphine\", thời điểm tỷ tỷ tim đau thắt nằm viện, bác sĩ cũng cho nàng morphine, hai hào khắc morphine, thông thường liền có thể giảm bớt cơn đau của tỷ tỷ, nhưng laị cho Kỷ Nhan nhiều như vậy, Kỷ Nhan nhất định là rất đau rất đau... Đang suy nghĩ, có một bác sĩ đi ra hỏi: \"Người nhà đâu? Có người nhà hay không?\" Tôi mau mau đi lên phía trước, \"Bác sĩ, Kỷ Nhan thế nào rồi?\" ."," ","Bác sĩ đánh giá tôi, nói: \"Ngươi là người nhà?\" ."," ","Tôi bị hỏi lập tức có chút nói lắp, \"Không... Không phải... Cha mẹ ruột của nàng... Đều không ở trong nước, hiện tại liên lạc không được... Ta là bằng hữu của nàng, cần nộp phí nằm cái gì ngài cứ nói với ta!\" ."," ","Bác sĩ đẩy gọng kính một cái, \"Là như vậy, ta đã gọi điện thoại tới cho bác sĩ trưởng khoa u bướu, Kỷ tiểu thư vốn là 4 tháng trước đã bị di căn lên não, lần này té xỉu rất có thể là khối u áp bức thần kinh não, khoa u bướu muốn là làm tiếp một lần CT não để so sánh một chút, đây là tờ khai, ngươi đi đóng phí, bệnh nhân cần lập tức nằm viện.\" ."," ","Tôi đang muốn nhận đơn thu phí, bỗng nhiên nghe thấy âm thanh suy yếu của Kỷ Nhan bên trong, \"Không... Không muốn làm... Ta không làm...\""," ","Tôi lập tức vọt vào, Kỷ Nhan vội vã thở hổn hển, muốn ngồi dậy, thấy tôi đi vào, như nhìn thấy cứu tinh mà kéo tôi thở hồng hộc nói: \"Tiểu... Tiểu nha đầu... Ngươi với bọn hắn nói... Ta không cần làm kiểm tra gì hết... Ta muốn về nhà...\""," ","\"Nhưng... Kỷ tiểu thư!\" Bác sĩ cũng có chút nóng nảy, \"Không làm kiểm tra, chúng tôi rất khó khẳng định khối u đã tiến hóa đến mức nào, rất có thể sẽ rất nguy hiểm a!\" ."," ","Nhưng Kỷ Nhan cũng không thèm nhìn bọn hắn, chỉ nhìn chằm chằm tôi, như thể cầu xin, lập lại, \"Ta không muốn ở bệnh viện... Ta muốn về nhà... Ngươi mang ta về nhà...\" ."," ","Tôi gặp bác sĩ, nhìn lại Kỷ Nhan một cái, sắc mặt nàng trắng bệch như tờ giấy, môi không hề có một chút huyết sắc. Lúc này bác sĩ cũng có chút khó khăn nói, \"Những thứ này đều là xuất phát từ sự tự nguyện của bệnh nhân, nếu như Kỷ tiểu thư kiên trì không muốn làm, ít nhất cũng phải ở lại viện quan sát một đêm, khống chế đau đớn, sáng mai ngươi hãy làm thủ tục xuất viện.\" Kỷ Nhan còn muốn nâng người cao lên để lý luận, bị tôi đỡ bờ vai của nàng đem nàng ấn về giường, tôi như dỗ dành một đứa nhỏ mà dụ dỗ nàng: \"Kỷ Nhan, ngươi phải nghe lời của bác sĩ, ta cùng ngươi ở chỗ này một đêm, có được hay không? Ngày mai trời vừa sáng ta sẽ đưa ngươi về nhà.\""," ","Kỷ Nhan còn muốn nói điều gì, rồi lại nuốt trở vào, nàng gật gù, ngoan ngoãn nằm xuống, để tôi đắp chăn cho nàng. Bác sĩ cùng y tá rốt cục sắp xếp xong một bệnh nhân phiền phức, thở phào nhẹ nhõm, liền đi ra ngoài. Tôi tiễn bọn họ đi rồi, lại kéo mành rồi đi vào, ngồi ở ghế cạnh giường bệnh. Kỷ Nhan mở mắt ra, nhẹ giọng nói, \"Lần sau... Không cần phải đưa ta đến bệnh viện... Ta thường thường bộ dáng này...\" ."," ","Tôi kinh hãi: \"Cái gì? Ngươi thường thường té xỉu như vậy?\" ."," ","Nàng gật gù, \"Gần đây... Cũng thường phát sinh, đặc biệt là buổi tối... Phần lớn thời điểm, ta đều ở nhà... Lúc tỉnh lại đã phát hiện mình cũng nằm trên sàn nhà... Kỳ thực không có chuyện gì, qua mấy tiếng tự động sẽ tỉnh...\" ."," ","Tôi có chút không thể tin nhìn nàng, \"Vậy ngươi tại sao không đến bệnh viện? Bên cạnh ngươi không có ai, vạn nhất đã xảy ra chuyện gì làm sao bây giờ?\""," ","Kỷ Nhan cười khổ một cái, \"Ta còn có thể xảy ra chuyện gì... Quá mức, thì cũng là không tỉnh lại nữa... Còn có chuyện gì có thể càng tệ hơn...\" ."," ","mfm/0MΓ<br>"]