[" "," ","Chương 4:"," ","Tôi thấy tỷ tỷ tỉnh lại, cuối cùng cũng coi như thở phào nhẹ nhõm. Tỷ tỷ động viên vuốt nhẹ mu bàn tay của tôi, tôi cúi đầu không nhìn mặt nàng, giọt nước mắt lớn rơi xuống lộp bộp \"Tỷ... Người nên nói xin lỗi là em. Em không biết chăm sóc tỷ, đem tỷ chăm sóc lung ta lung tung...\""," ","Tỷ tỷ xem tôi khóc, tay chân luống cuống, thân thể nàng vừa trải qua dằn vặt mạnh mẽ đến nỗi muốn ngồi cũng không ngồi nổi, chỉ có thể sốt ruột vẫn nói, \"Bảo Bảo... Khụ khụ, Bảo Bảo không khóc, đến đây với tỷ...\" ."," ","Tôi ủ rũ dúi đầu vào trong ngực tỷ tỷ, nàng nhẹ nhàng vuốt tóc của tôi.\"Bảo Bảo...\", tỷ tỷ điều chỉnh lại khí tức, nhẹ nhàng hỏi \"Em hiểu rõ nhất trái tim của tỷ khó chịu nhất chính là lúc nào không?\""," ","\"Thời điểm hát bệnh chứ...\" Tôi ong ong giọng mũi."," ","\"Không đúng...\", tỷ tỷ hôn một cái lên tóc mái của tôi, \"Không đúng, không phải vào lúc ấy.\""," ","\"Vậy là lúc nào?\" Tôi lập tức ngẩng mặt lên, làm sao có khả năng có thời điểm nào so với lúc phát bệnh càng đau hơn? Nghĩ tới đây tôi liền sốt ruột."," ","Tỷ tỷ ôn nhu mang con mắt cười thẳng tắp vọng tiến vào trong mắt của tôi.\"Là lúc Bảo Bảo khóc a... Lúc Bảo Bảo rơi nước mắt, tâm tính thiện lương của tỷ như bị cái gì dùng sức xuyên vào, níu giữ rất đau. So với bất cứ lúc nào đều đau hơn. Nhưng lúc tỷ phát bệnh chỉ cần thấy được Bảo Bảo ở bên cạnh, đau hơn nữa tỷ cũng cảm thấy không có gì...\"."," ","Mặt tôi thoáng đỏ một chút, bị tỷ tỷ nhìn ở trong mắt, nàng ôm tôi càng chặt."," ","Sau đó tôi đút tỷ tỷ ăn cháo, nghĩ đến hôm nay, trái tim cùng dạ dày của tỷ tỷ lại bị dằn vặt liền làm nàng khí lực đều không có, tôi nhõng nhẽo đòi hỏi dụ dỗ tỷ tỷ ăn được hơn nửa bát. Sau khi cơm nước xong thu dọn gọn gẽ, tôi lấy rượu thuốc tự mình ngâm, chuẩn bị xoa bóp cho tỷ tỷ."," ","Sau khi tỷ tỷ xảy ra chuyện, tôi tự học qua rất nhiều sách hộ lý cho bệnh nhân bại liệt. Trong đó mỗi quyển sách đều giảng đến những điều cực kì trọng yếu, chính là xoa bóp, xoa bóp toàn thân, bao gồm vai, phía sau lưng, cánh tay, xương sống cùng chân. Không biết có phải xoa bóp đúng chỗ hay là những khác vấn đề, nói chung xuất viện bác sĩ đã thông báo trước hai chân có khả năng thỉnh thoảng sẽ bị co giật cùng mang theo cảm giác đau chưa từng xảy ra."," ","Tôi đổ ra một ít rượu thuốc ở lòng bàn tay, xoa xoa sau đó bắt đầu cầm chân tỷ tỷ xoa bóp, mặc dù tôi mỗi ngày đều kiên trì không ngừng giúp tỷ tỷ xoa bóp, bắp thịt chân vẫn từng chút héo rút, vốn là tỷ tỷ rất gầy hiện tại đã là da bọc xương. Tỷ tỷ đau lòng tôi, mỗi lần đều nói đừng xoa Bảo Bảo, đừng xoa. Tỷ tỷ cái gì đều không cảm giác được, eo trở xuống cũng lại không động đậy được nữa. Nhưng là tôi không nghe, vẫn mỗi ngày kiên trì xoa bóp chân cho nàng."," ","Ngày hôm nay lúc xoa bóp, tôi phát hiện chân tỷ tỷ cùng đã bắt đầu đỏ lên, chân bởi vì sức nén không được phóng thích, đây là điềm báo trước của hoại tử. Ta đem hai chân nhẹ nhàng bôi rượu lên , dưới chân được lót gối lông để chuyển bớt áp lực trên chân đi. Xoa bóp chân xong, kiểm tra miếng tả, tôi rửa tay một cái, bắt đầu giúp tỷ tỷ xoa bóp nửa người trên. Tỷ tỷ phần eo trở lên đều có cảm giác bình thường, bởi vì thân thể không thể tùy ý hành động, thường thường eo của nàng sẽ nhức mỏi đau lưng. Trước đây tôi không có kinh nghiệm, cho rằng chỉ có eo mới sẽ đau, vì lẽ đó mỗi lần đều chỉ xoa bóp eo không đấm lưng. Tỷ tỷ cái gì cũng không nói, chưa từng nghe tỷ tỷ nhắc đến bị đau ở nơi nào, nàng cho dù tim đau thắt đến chết cũng chịu đựng, vì sợ tôi lo lắng nên không bao giờ kể ra."," ","Chỉ là có một ngày trời mưa đêm khuya, tỷ tỷ lên cơn sốt, tôi ngủ bên cạnh nàng, bỗng nhiên nghe nàng nhẹ giọng □□, ta mơ mơ màng màng hỏi\" tỷ, tỷ nơi nào không thoải mái?\"Tỷ tỷ không đáp lời. Tôi lại hỏi một lần, \" có phải là nơi nào đau?\""," ","\" Lưng... Đau quá...Lưng... . . .\"Tỷ tỷ thần trí không rõ, cả người đau đến run rẩy."," ","Tôi nhẹ nhàng ấn huyệt vị trên lưng giúp tỷ tỷ xoa bóp, đặc biệt là cột sống nổi lên, nhẹ nhàng xoa xoa, lại xoa thuốc tỉ mỉ. Tỷ tỷ thoải mái \" a a \", tâm ta đau gần chết. Nàng rõ ràng đau như thế, tại sao không nói?"," ","Một đêm đó, tôi xoa bóp cho tỷ tỷ lúc nàng đã ngủ, nhưng lưng lại không ngừng bị đau quá mà tỉnh, \" Lưng... Phía sau lưng... Bảo Bảo... Rất đau...\" Tỷ tỷ vô ý thức nói mớ, ta mở đèn bàn mới phát hiện trên lưng nàng mấy chỗ xương sống nổi lên bị rách da, còn lại toàn bộ đỏ đến mức rất đỏ. Tôi mới hiểu được điều này là bởi vì tỷ tỷ quá gầy, đã không có dư thừa mỡ đến chống lại áp lực, lúc nằm thẳng lực sẽ tập trung lên trên những chỗ xương lồi lên, miễn cưỡng đem chúng nó mài hỏng."," ","Ta đau lòng đến tột đỉnh, chỉ có thể nhẹ nhàng xoa xoa chung quanh những chỗ da chưa có bị thương, hy vọng có thể vì tỷ tỷ giảm thiểu một chút đau đớn."," ","Do điều đó bắt đầu, tôi mỗi ngày là vì cho tỷ tỷ ngồi mà xoa bóp toàn thân. Tuy rằng thường thường những đau đớn này vẫn còn dằn vặt nàng, nhưng chí ít tỷ tỷ có thể cảm nhận được, tôi hiểu rõ đau đớn của nàng, tôi đau lòng nàng khổ sở, tôi tận lực muốn giúp nàng chia sẻ, còn có.."," ","Tôi rất yêu nàng."]