[" "," ","Chương 20:"," ","Tỷ tỷ sức đề kháng không tốt, sốt cao ba, bốn ngày mới giảm một ít, cả người bị hành hạ đến mệt bở hơi tai, nhưng lại không có khóc nháo như ngày thứ nhất. Tôi lúc không có chuyện gì làm liền nằm cạnh nàng, nhẹ nhàng giúp nàng xoa bóp phần eo, bởi vì rốt cuộc biết eo căn bản là đau đến dằn vặt tỷ tỷ như vậy, vì lẽ đó tôi càng thêm xoa bóp cẩn thận. ."," ","\"Tỷ, \" tôi nín mấy ngày thực sự không nhịn được, \"Nếu như Hoàng bác sĩ theo đuổi tỷ, tỷ phải làm sao?\""," ","Tỷ tỷ hôn tóc của ta, \"Làm sao có khả năng... Bộ dạng này của tỷ...\" ."," ","Tôi trở mình một cái ngồi dậy, tỷ tỷ có chút giật mình nhìn tôi, \"Bộ dạng này làm sao? Bộ dạng này rất xinh đẹp như thường, có người yêu thích như thường!\" ."," ","Tỷ tỷ thư thái nở nụ cười, vò vò đầu tôi, nửa thật nửa giả đùa giỡn, \"Đứa ngốc, đừng ghen.\""," ","Tôi bị cướp công, nghẹn đến nói không ra lời. ."," ","Đảo mắt lễ Giáng Sinh để tôi thấp thỏm bất an rốt cục vẫn đến . ."," ","Tôi cùng tỷ tỷ rất sớm ăn xong cơm tối, tôi giúp tỷ tỷ mặc áo bông thật dầy, lại thả cái hộp phát hơi ấm ở trong lòng nàng. Lần trước dùng túi chườm nóng đợi được về nhà đã nguội, chẳng trách tỷ tỷ sẽ cảm lạnh bị sốt. Vũ trang xong xuôi, tôi lại phủ trên đùi tỷ một cái chăn bông dày, lúc này mới ra ngoài. ."," ","Đẩy xe lăn đi tới cửa, lại phát hiện Hoàng bác sĩ cùng Tiểu Viên chờ ở bên ngoài, Tiểu Viên mặt đã đông thành quả táo đỏ."," ","\"Hắn đã sớm kéo ta qua đây!\" Tiểu Viên nhìn thấy chúng ta, oán giận chỉ chỉ Hoàng bác sĩ, \"Hắn không cho ta gọi điện cho các ngươi, sợ các ngươi sốt ruột, để cho các ngươi từ từ đi, làm lạnh chết ta!\" ."," ","Tôi đột nhiên cảm giác thấy Hoàng bác sĩ kỳ thực cũng rất tỉ mỉ, nếu đổi là hắn đến chăm sóc tỷ tỷ, nhất định giỏi hơn tôi."," ","Tôi có chút thất bại cụp mặt xuống, chỉ nghe Hoàng bác sĩ nhiệt tình nói, \"Sân chơi còn cách đây một khoảng, ta giúp các ngươi đem xe đẩy để cốp sau đi, chúng ta đem Hiểu Phong ôm lên xe, ta đã trải một cái đệm, như vậy nàng cũng có thể ngồi thoải mái chút.\" ."," ","Trong phút chốc tôi lại càng thất bại. . ."," ","Bản ý của Hoàng bác sĩ, đương nhiên, cái này dưới cái nhìn của tôi là túy ông chi ý bất tại tửu (có dụng ý khác), hắn là nói để tỷ tỷ ngồi ở vị trí kế bên ghế tài xế, như vậy thuận tiện Hoàng bác sĩ bất cứ lúc nào chăm sóc. Tỷ tỷ nhìn tôi dẩu môi một cái, mím môi nở nụ cười, vẫn từ chối hảo ý của hắn."," ","\"Ta... Hiện tại tự mình tọa không vững, dựa vào Bảo Bảo... Sẽ khá hơn một chút...\" Tỷ tỷ vừa dứt lời, tôi phảng phất nhìn thấy Hoàng bác sĩ sau lưng liên tục rung động đuôi cũng cụp xuống, có chút buồn cười. ."," ","Mọi người vốn là dự định cùng nhau ôm tỷ tỷ lên xe, nhưng hiện tại tỷ tỷ rất nhẹ một mình tôi bồng cũng được, Hoàng bác sĩ đem nàng bồng lên rõ ràng dọa nàng hết hồn, hắn nhẹ nhàng đem tỷ tỷ đặt vào chỗ ngồi, lại tỉ mỉ giúp tỷ tỷ đắp chăn cẩn thận rồi mới đóng kỹ cửa xe."," ","Trong lòng tôi có chút cảm giác khó chịu, chăm sóc tỷ tỷ vốn là là công việc cùng trách nhiệm của tôi, hiện tại mượn tay người khác, cảm giác mình đã là người tỷ tỷ không cần nữa. Lúc này tỷ tỷ nhẹ nhàng nắm chặt tay tôi, thừa dịp hai vị phía trước không có chú ý, hôn ngón tay của tôi một cái. Tôi biết tỷ tỷ quan tâm tôi, cũng không khỏi bắt đầu ngại ngùng. ."," ","Nhà chúng tôi cách sân chơi hơi xa, bình thường không kẹt xe cũng phải nửa giờ, hiện tại toàn thành phố tất cả đều tụ tập ở sân chơi, thực sự là chen không lọt. Tôi bỗng nhiên cảm thấy tỷ tỷ vốn là ngồi thẳng, thân thể bỗng nhiên nghiêng ngã vào trên người tôi, vẻ mặt có chút thống khổ, biết là nàng lúc xe xóc nảy đã ảnh hưởng đến eo, thời gian chịu đựng cực hạn, hiện tại eo bắt đầu đau âm ỉ. Tôi không nói ra, ăn ý đỡ tỷ tỷ tựa ở trên người tôi, tay phải đưa đến sau lưng nàng, cách lớp quần áo nhẹ nhàng giúp nàng xoa bóp, tỷ tỷ trong đôi mắt có chút cảm động, nhẹ nhàng nắm chặt tay trái đang đỡ nàng của tôi. ."," ","Tôi nhẹ nhàng xoa bóp, tỷ tỷ lông mày nhíu chặt từ từ hạ dãn ra, như là thoải mái rất nhiều. ."," ","Lúc xuống xe Hoàng bác sĩ mãnh liệt căn dặn tôi cùng Tiểu Viên nhất định phải coi chừng tỷ tỷ cẩn thận, nhiều người ở đây, nhất định không nên chen lấn đụng trúng tỷ tỷ. Tỷ tỷ cũng hiếm khi nhìn thấy náo nhiệt như thế, hứng thú cũng cao lên. Nhiệt độ của thành phố có thể duy trì băng đăng kéo dài không tan, mọi người dồn dập đều từ nhà đi tới nơi này, cái thế giới tỏa ra ánh sáng lung linh. Tầng băng trong suốt được ánh đèn chiếu vào, các loại màu sắc ánh sáng lóa mắt, từ bên trong xen kẽ lộ ra đúng như Tiên cảnh. Tỷ tỷ cầm camera không ngừng mà chụp ảnh cho tôi, tôi hướng về phía tỷ tỷ vui vẻ cười, tôi hi vọng tôi cười có thể bày tỏ đến lòng nàng. Hoàng bác sĩ cùng Tiểu Viên nhìn tỷ tỷ như vậy cũng sôi nổi cười, nhưng trong lúc cười cũng có tiếc hận. Tại sao cô gái tốt như vậy, ông trời lại càng làm cho nàng trải qua đau khổ như vậy... ."," ","Theo màn đêm trầm xuống, nhiệt độ cũng chợt giảm xuống, cuối cùng triển lãm băng đăng sắp lúc kết thúc thì bung lên hoa tuyết. Hoàng bác sĩ bị Tiểu Viên kéo đi chỗ xa chụp ảnh, lập tức bị dòng người tách ra, Hoàng bác sĩ không ngừng quay đầu lại nhìn tỷ tỷ, đánh thủ thế nói: Không nên cử động, lập tức liền trở về. ."," ","Tôi dừng xe đẩy lại, cúi người xuống ôm tỷ tỷ, \"Có tuyết rồi...\", sượt sượt. ."," ","Tỷ tỷ sờ sờ tóc của tôi, \"Lạnh không?\" Nói liền muốn đưa cho tôi hộp sưởi ấm. ."," ","Tôi đè lại tay tỷ tỷ, tiếp tục sượt tóc nàng, tóc tỷ tỷ dài có loại mùi thơm dễ ngửi.\"Tỷ để em ôm, em liền không lạnh...\", dùng sức sượt. ."," ","\"Đến, tỷ tỷ ôm.\" Tỷ tỷ giống như trước hống ta như vậy giang hai cánh tay, ta nhìn tỷ tỷ chân, không dám tọa."," ","\"Bảo Bảo... Không có chuyện gì, lại đây, sẽ không đau.\" Tỷ tỷ vỗ vỗ chân của mình, \"Nhanh lên một chút.\" ."," ","Tôi cẩn thận từng li từng tí một ngồi lên, tỷ tỷ cười nắm tôi, đem tôi siết sao ôm vào trong ngực. Trong ngực tỷ tỷ còn có cái hộp sưởi ấm, cách quần áo toả ra nhiệt lượng, rất ấm áp. ."," ","\"Em có nhớ hay không... Em lúc nhỏ, tỷ liền ôm em như vậy để đốt pháo, xem pháo hoa...\" Tỷ tỷ ở bên tai tôi nhẹ giọng hỏi."," ","\"Làm sao không nhớ chứ, khi đó em nghe vang lên thật đáng sợ, pháo bắn ra một cái em liền oa oa khóc lớn, mọi người đều bưng tai mình không ai lo cho em, chỉ có tỷ không quản lỗ tai của mình mà đến bịt tai cho em...\"Nhớ tới trước, tôi trong lòng một trận ngọt ngào."," ","\"Đúng nha...\" Tỷ tỷ điểm điểm mũi của tôi, \"Tỷ từ nhỏ đã không chịu nổi em khóc.\" ."," ","\"Nhưng tiếng pháo nổ quá vang dội, sau khi trở về trái tim của tỷ phải khó chịu rất lâu, em bị cha mẹ mắng chết rồi...\" Nhắc tới ba ba ma ma lỗ mũi của tôi đau xót, dúi đầu vào ngực tỷ tỷ. ."," ","Tỷ tỷ càng ôm tôi thật chặc, nhẹ nhàng vuốt tóc của tôi, \"Bảo Bảo... Còn có tỷ tỷ a... Tỷ tỷ vẫn còn ở đây... Tuy rằng, đã biến thành bộ dáng này... Nhưng tỷ tỷ sẽ như ba ba ma ma như thế, cố gắng bảo vệ em...\" ."," ","Tôi ngẩng đầu lên, đối đầu đôi mắt chân thật của tỷ tỷ, bỗng nhiên băng đăng đèn đều tắt, trên bầu trời \"Oành\" một tiếng vang lên, một đóa khói hoa to lớn ở đỉnh đầu chúng ta bay lên giữa bầu trời lưu loát tỏa ra. ."," ","Người chung quanh đều bất ngờ reo hò nhìn bầu trời, ai cũng không có chú ý tới một đôi tỷ muội trên xe lăn, hai người vẫn đang thiên trường địa cửu nhìn nhau. ."," ","\"Tỷ tỷ, cái hôn kia em nợ tỷ, liền hiện tại... Trả lại tỷ đi.\" ."," ","Đây là lần đầu, hai người đều tỉnh táo, tươi đẹp, nụ hôn đầu. Đi đôi, người chung quanh cũng không phải vì chúng tôi mà nhảy nhót reo vang, mà đi đôi bông tuyết trên đầu nở rộ, liền như vậy phát sinh."," ","i0C<br>"]