[" "," ","Chương 44:"," ","Sắp tới giờ tắt đèn, tôi ra khỏi phòng bệnh cùng y tá trực đêm thương lượng có thể ở lại hay không, kết quả lại gặp phải y tá a di sáng sớm phát hiện tôi nửa đêm ngủ lại tiến vào ... Trong lòng tôi niệm vô số a di đà Phật tìm N cái thập tự sau đó, lê chầm chậm đến bên người nàng, quay đầu lại nhìn phòng bệnh, tỷ tỷ đang thông qua cái cửa sổ nhỏ nhìn tôi che miệng cười. Tôi trừng nàng một chút, xoay người tích tụ ra nở nụ cười nhìn y tá a di."," ","\"Làm sao? Suy nghĩ ngủ lại?\" Y tá a di từ vô số bảng khai bên trong giơ con mắt lên nhìn tôi, một mặt khẳng định hỏi."," ","\"... Được sao &gt; &lt;\" tôi học thượng khách láng giềng chơi nheo mắt nhăn mặt vô tội. ."," ","Y tá a di vẫy tay một cái, thiếu kiên nhẫn nói: \"Đi thôi đi thôi, ngược lại ta nếu như không đồng ý, ngươi nửa đêm cũng có thể trốn vào!\""," ","Tôi thiên ân vạn tạ đi trở về phòng bệnh, nhưng nhìn thấy tỷ tỷ cau mày nghiêng qua trên giường, một mặt biểu lộ vẻ thống khổ. Tôi mau mau chạy tới: \"Tỷ, làm sao? Có phải là trái tim không thoải mái? Em đi gọi y tá!\" ."," ","\"Không muốn...\" Tỷ tỷ gian nan đưa tay ra kéo tôi, \"Không cần làm phiền, tỷ chỉ là... Quá lâu không nhúc nhích, eo cùng phía sau lưng...\""," ","Tôi mau để cho nàng nằm nghiêng ở trong ngực tôi, một tay chậm rãi xoa xoa tóc của nàng làm cho nàng tâm tình ổn định lại, một tay khác nhẹ nhàng dò vào cái áo rộng lớn áo, quả nhiên, dầy đặc tất cả đều là mồ hôi hột, phần eo một mảnh lạnh lẽo. Tôi lấy tay nhẹ nhàng bám vào mặt trên, nhiệt độ lòng bàn tay chậm rãi ấm áp trên da, tỷ tỷ thoải mái thở phào nhẹ nhõm, thân thể rốt cục không cứng nữa, mềm mại tựa ở trên người tôi, chờ thân thể của nàng hoàn toàn thả lỏng, tôi bắt đầu có tiết tấu xoa bóp cái hông của nàng, tỷ tỷ cắn môi, không nói tiếng nào. Trong lòng tôi tê rần, nước mắt không ngừng được liền rơi xuống, tôi có nhiều hi vọng có thể giúp nàng chia sẻ một ít, nhưng tôi không thể. Tỷ tỷ không cần ngẩng đầu liền nhận ra được tôi không ổn, nàng thở dài, nhẹ nhàng vòng lấy eo tôi, \"Hài tử ngốc...\" ."," ","\"Tỷ tỷ, tỷ có muốn một chút thuốc giảm đau hay không, em đi ra ngoài cùng y tá nói...\" Cưỡng chế tiếng khóc khiến cho tôi nghe thấy rất kỳ quái."," ","\"Không muốn, tỷ có em... Chỉ là không cho phép em khóc... Đi tắt đèn đi...\" Tỷ tỷ uể oải nói. Tôi nghe lời đi tắt đèn, không có ánh đèn gian phòng bỗng nhiên yên tĩnh lại, tôi một lần nữa nằm lại trên giường, nhẹ nhàng đem tỷ tỷ ôm vào trong ngực, tiếp tục giúp nàng nhẹ nhàng nhào nặn eo lưng. Đây là lúc tôi bắt đầu hiểu chuyện, lần dầu lấy tư thế bảo vệ ôm tỷ tỷ, tôi lớn rồi, tôi không thể lúc nào cũng núp ở trong lòng tỷ tỷ chờ được bảo vệ, tôi cần trở nên mạnh mẽ, tối thiểu phải cường đại đến, có thể bảo vệ tỷ tỷ. ."," ","\"Có lẽ mặc cả như vậy có chút hẹp hòi...\" Qua hồi lâu, tôi cho rằng tỷ tỷ đã ngủ, nàng chợt nhỏ giọng nói."," ","\"Cái gì?\" Tôi cúi đầu nhìn tỷ tỷ trong lòng, cho rằng nàng đang nói mơ. ."," ","\"Có lẽ mặc cả như vậy có chút hẹp hòi, bất quá...\" Tỷ tỷ chăm chú cầm lấy vạt áo tôi, \"Trong thời gian còn lại của Kỷ Nhan, Bảo Bảo có thể cố gắng làm bạn nàng, chăm sóc nàng thật tốt, nhưng không cho cùng nàng hôn môi, còn có... Chỉ có cùng tỷ mới có thể làm cái đó (hôn), \" tỷ tỷ hít một hơi thật sâu, nói: \"Không được rời bỏ tỷ... Tỷ sẽ tận lực cùng em một đời một kiếp, vì lẽ đó, không được rời bỏ tỷ...\""," ","Cảm nhận được trước ngực một mảnh ẩm ướt ấm nóng, trong lòng tôi vừa chua xót lại đau, ôm chặt cơ thể gầy yếu của tỷ tỷ. Nàng nói không ngại, đến cùng cũng là để ý đi... ."," ","Kỷ Nhan, có thể thật sự như Kỷ Nhan từng nói, ngày mai sau đó, ông già Noel của tôi. . . Kỷ Nhan ỏ thời điểm tôi mỗi lần có phiền phức vì tôi giải vây, không chút biến sắc nhưng săn sóc tỉ mỉ, lại bị tôi đối xử vô lễ như vậy, qua ngày mai, nàng đại khái sẽ không để ý đến tôi nữa đi... Rơi vào một màn mộng đẹp cuối cùng, tôi mơ mơ hồ hồ nhìn thấy mình và Kỷ Nhan ở cổ đại ngồi ở phía trước cửa sổ đọc sách, bỗng nhiên Kỷ Nhan nói cái gì, chính mình cười đến ngửa tới ngửa lui, con mắt đều cong thành một đạo kiều. Vốn là cảnh tượng rất tự nhiên, nhưng vì cái gì tôi cảm thấy, các nàng là đang yêu nhau đây..."," ","Sáng sớm tỷ tỷ còn chưa tỉnh, tôi rón rén xuống giường đi rửa mặt. Không nghĩ tới lúc trở lại, tỷ tỷ đã tự mình chống ngồi dậy, tôi vội vàng giúp nàng nâng cao chỗ tựa lưng, hướng về dưới eo nàng lót cái gối lông. Làm xong, tỷ tỷ nhẹ nhàng lôi tôi ngồi vào trên giường, giúp tôi chỉnh sửa cổ áo nhiều nếp nhăn. Tôi nhìn mặt tỷ tỷ gần trong gang tấc, trên mặt không nhịn đượ mà nóng lên, tỷ tỷ đại khái là nhìn thấy tôi túng quẫn, cười bóp bóp mũi của tôi: \"Nha đầu xấu, em đang suy nghĩ gì?\" ."," ","\"Em đang nghĩ, tỷ tỷ làm sao xinh đẹp như vậy.\" Tôi tự đáy lòng nói. Hai mắt thật to, da dẻ trơn bóng loang loáng màu ngà, đôi môi không có bao nhiêu huyết sắc nhưng mềm mại. ."," ","\"Ở trong mắt tỷ tỷ, em mới xinh đẹp nhất.\" Tỷ tỷ cười khẽ sờ sờ đầu tôi, \"Đi thôi, đừng để cho người ta chờ lâu.\""," ","Tôi lê lết nửa ngày cũng không muốn xuống lầu, một là xác thực không nỡ bỏ tỷ tỷ một mình, hai là... Nếu như nhìn thấy Kỷ Nhan, tôi phải làm sao đối mặt nàng. Bỗng nhiên di động rung lên, tôi móc ra vừa nhìn, là tin nhắn của Mạc Mạt tin: \"Chuẩn bị kỹ càng liền đến dưới lầu, ta đang chờ ngươi.\" Tôi cầm điện thoại di động hơi kinh ngạc, làm sao lại là Mạc Mạt? Thở phào nhẹ nhõm rồi lại không khỏi thấy mất mát, quả nhiên. . . Kỷ Nhan đã không muốn thấy tôi nữa sao... ."," ","Không khí sáng sớm lành lạnh làm tôi tỉnh táo hơn nhiều, tôi thấy chiếc xe quen thuộc của Kỷ Nhan đứng ở cửa, Mạc Mạt đang hướng tôi vẫy tay, chờ tôi lên xe sau đó mới hướng tôi oán giận, \"Ta ngày hôm qua đi làm đêm tới 11 giờ, ngày hôm nay 7 giờ lại bị lừa làm tài xế, mặc kệ chuyện gì, tốt nhất cho ta tốc chiến tốc thắng, ta xong về nhà ngủ bù.\" Ta xin lỗi nhìn Mạc Mạt vành mắt đen, đang muốn nói, bỗng nhiên chỗ ngồi phía sau vang lên một giọng nói trầm thấp quen thuộc: \"Không cho oán giận, đi tới phòng luật sư chuyên nghiệp... Bữa trưa ta xin mời.\" ."," ","Tác giả có lời muốn nói:"," ","Hừ, Tiểu Nhan nhà chúng ta là dễ bắt nạt phải không?"," ","Nàng không phải!"," ","b0F}Γ<br>"]