[" "," ","Chương 2:"," ","Tôi sượt đến trên người nàng lại nói \"Tỷ... em giúp tỷ xoa bóp một chút, liền một chút...\" ."," ","Tỷ đau lòng nhìn tôi, \"Trời vừa sáng lên em cũng mệt mỏi rồi... Còn không đi nghỉ ngơi... eo tỷ lại không đau... Nhanh đi...\""," ","Tôi tận dụng mọi thời cơ, \"Tỷ cũng biết em mệt mỏi rồi, liền để em xoa bóp cho tỷ mười phút! Mười phút sau đó em liền đi ngủ, có được hay không có được hay không?\""," ","Tỷ tỷ bất đắc dĩ cười, \"Năm phút đồng hồ, năm phút đồng hồ sau đó em phải đi nghỉ ngơi.\"."," ","Tôi vội vàng đỡ lấy tỷ tỷ bắt tay vào làm, nắm gối lông dày lót ở sau lưng nàng, bàn tay đến sau lưng nàng nhẹ nhàng xoa bóp. Kỳ thực hiệu quả xoa bóp cũng không tốt như vậy, chỉ là sáng sớm hôm nay tỷ tỷ mới vừa phát bệnh, không thể nằm úp sấp hoặc là nằm nghiêng quá lâu."," ","Bên eo tỷ tỷ bắp thịt rất cứng ngắc, hầu như không cảm giác được nhiệt độ. Từ khi tai nạn xe cộ lần kia tới nay, tôi mỗi ngày đều giúp nàng xoa bóp eo và chân, nhưng bắp thịt vẫn cứng ngắc, vốn là đôi chân thon dài đẹp đẽ bây giờ đã không có trực giác, bắp thịt chậm rãi héo rút, gầy trơ cả xương. Phần eo tỷ tỷ có tri giác, nhưng nàng vẫn chưa thể ngồi một thời gian dài, vì lẽ đó mỗi cách một lúc lập tức phải thay đổi vị trí, thay đổi điểm chịu lực, mặc dù đau thắt lưng vẫn còn dằn vặt nàng như thế, thời điểm lần đầu tôi giúp tỷ tỷ xoa bóp eo lưng, tỷ tỷ đau đến rơi lệ. Nhiều năm như vậy, ốm đau vẫn dằn vặt tỷ tỷ, nhưng đó là lần đầu tôi thấy nàng đau đến khóc lên."," ","Tỷ tỷ theo tay tôi dùng sức không ngừng hít hà, lông mày hầu như đều nhăn lại, tôi ngoan ngoãn cả người kề sát tới trước ngực nàng, như là đem nàng ôm ngang eo, đem bàn tay đến sau lưng nàng tiếp tục nhẹ nhàng nhào nặn, quả nhiên tỷ tỷ đưa tay nhẹ nhàng ôm tôi, cũng không còn âm thanh hấp khí. Tỷ tỷ đã từng nói, thân thể của tôi là có ma lực, mặc kệ nàng nhiều đau đớn hay khổ cực thế nào, chỉ cần ôm tôi hoặc là chỉ đụng tới tôi, liền không cảm thấy đau đớn nữa. Tôi cảm giác được tỷ tỷ nhẹ nhàng hôn tóc của tôi, ôm lấy cánh tay của tôi chặt hơn chút nữa."," ","Từ nhỏ đến lớn, tôi cũng giống như vậy, thời điểm bị sốt cảm mạo nhất định phải cầm lấy tay của tỷ tỷ hoặc là để tỷ tỷ ôm ngủ, như vậy tôi mới chịu ngủ. Ngay cả mẹ ôm ấp đều vô dụng. Mẹ nói đây là chị em trong lúc đó tâm tâm tương thông, sau đó liền nuôi thành thói quen, mỗi lần bệnh tim của tỷ tỷ phát bệnh, tôi đều nhất định ở bên người nàng, tôi làm hộ lý cho nàng mỗi khi tim đau thắt, nghiễm nhiên đã trở thành hộ lý trình độ chuyên nghiệp."," ","Theo bên hông chậm rãi nóng lên, tỷ tỷ thoải mái hô thở một hơi."," ","d<br>"]