[" "," ","Chương 38:"," ","Tỷ tỷ giọng nói trầm thấp ôn nhu khiến cho tôi cảm thấy an toàn khó hiểu, tôi cảm nhận được tỷ tỷ nhẹ nhàng khắc một nụ hôn ở trên trán, liền mơ mơ màng màng tựa ở trong lòng nàng ngủ thiếp đi. ."," ","\"Hắc! Người thân sao! Làm sao ngủ nơi này a! Có biết quấy rối bệnh nhân nghỉ ngơi hay không a!\" Đang có mộng đẹp, bên tai bỗng nhiên âm thanh như sấm nổ vang lên. Tôi mở choàng mắt, liền nhìn thấy trời đã sáng choang, một vị y tá a di đã có tuổi cầm thuốc cùng máy đo huyết đến kiểm tra phòng."," ","Tôi sợ đến liên tục lăn lộn nhảy xuống giường, tỷ tỷ cũng bị đánh thức, nhìn thấy tôi chật vật, mím môi nhịn cười cùng y tá giải thích: \"Thực sự xin lỗi, đây là muội muội ta...\" ."," ","\"Ta biết đây là muội muội ngươi!\" Y tá tức giận nói, \"Không phải ta sớm đuổi đi rồi!\" ."," ","\"Ta... Xin lỗi...\" Ta mau mau tích cực thừa nhận sai lầm, \"Ta hôm qua đến quá trễ... Sợ ảnh hưởng công việc của ngài, nên không cùng ngài nói...\" ."," ","Y tá đó xem tôi một bộ cúi đầu nhận tội, cũng không có làm khó nữa, \"Làm sao? Không yên lòng chúng tôi chăm sóc tỷ tỷ của ngươi a? Nói cho ngươi biết chúng tôi là y tá chuyên nghiệp, hôm qua nửa đêm thời điểm chúng tôi đi vào cho tỷ tỷ ngươi trở mình đã phát hiện ngươi rồi, chúng tôi là biết ngươi cũng khổ cực mới không gọi ngươi, để ngươi cẩn thận ngủ! Lần sau muốn bồi giường, trước tiên phải báo cáo!\" ."," ","\"Phải!\" Tôi phản xạ có điều kiện hô một tiếng, y tá a di không bắt bẻ, cười ra tiếng, như đuổi ruồi mà hướng tôi phất tay một cái, \"Đi nhanh đi đi nhanh đi, chúng tôi nơi này cũng còn bận bịu, đến xem xét thời gian rồi lại tới!\" ."," ","Tôi nhìn về phía tỷ tỷ, tỷ tỷ hướng tôi nở nụ cười, \"Đi đi, đưa Kỷ Nhan về nhà, nhìn nàng có nhu cầu gì hỗ trợ liền giúp một cái, đừng quên đem tiền trả lại cho nàng...\" ."," ","Tôi không thể làm gì khác hơn là gật gật đầu, đối với tỷ tỷ nói: \"Cái kia... Tỷ em buổi chiều trở lại thăm tỷ!\" ."," ","Nhưng tỷ tỷ đưa tay kéo tôi đến bên người ngồi xuống, cười sờ sờ tóc của tôi, \"Đứa ngốc... Em ngày hôm qua cực khổ cả ngày rồi, về nhà cố gắng ngủ một giấc, buổi tối nếu như tỉnh ngủ liền đến, ngủ chưa tỉnh cũng nhớ tới gọi điện thoại cho tỷ... Như thế nào cũng phải ăn cơm tối, đừng để tỷ lo lắng, có được hay không?\" ."," ","Tôi gật đầu, nhìn y tá a di đã xoay người ra ngoài, đột nhiên vươn đầu tới hôn gò má trắng mịn ngon miệng của tỷ tỷ, tỷ tỷ sửng sốt một chút, lấy lại tinh thần nhẹ nhàng gõ đầu của tôi: \"Em nha... Còn không mau đi.\" ."," ","Tôi nghe lời đi ra cửa, đi ra vài bước mới nhớ tới nên khép cửa lại, liền bẻ người đi trở về, tôi từ khe hở hẹp hẹp của cửa phòng bệnh chưa được đóng kỹ nhìn vào, ánh mặt trời ôn nhu chiếu vào trên giường bệnh, trong không khí còn có rất nhiều bụi trần nho nhỏ trôi lơ lửng. Tỷ tỷ cúi đầu, nhìn ánh mặt trời tan thành một mảnh ở trên giường, khóe miệng không che nổi ý cười ôn nhu. ."," ","Yêu dáng vẻ chân thật nhất của tỷ, không phải tất cả mọi người đều may mắn có thể nhìn thấy. ."," ","Tôi nghĩ tôi là kẻ may mắn nhất. ."," ","Đi tới cầu thang xuống tới phòng cấp cứu, nhưng ở hành lang trên ghế dài tôi nhìn thấy Mạc Mạt. Tôi chợt nhớ tới ngày hôm qua Mạc Mạt nói nhất định phải gọi điện thoại cho nàng, một trận chột dạ. Điện thoại di động của tôi để ở đầu giường Kỷ Nhan, đêm hôm qua lúc đi tới phòng bệnh tỷ tỷ đã quên mang theo, nàng nhất định là rất gấp gáp. ."," ","Mạc Mạt nhìn thấy tôi, một mặt phẫn nộ dâng lên, \"Ngươi tại sao không tiếp điện thoại? Cả một đêm ngươi đều chạy đi nơi đâu? !\""," ","Tôi chột dạ giải thích, \"Ta... Ta xem Kỷ Nhan ngủ rồi, đi lên lầu nhìn tỷ tỷ ta một cái, tỷ tỷ ta cũng ở tại nơi này... Lầu hai...\" ."," ","Mạc mạt hiển nhiên đối với tôi cõi lòng đầy địch ý, chỉ vào mũi của tôi mắng: \"Nếu như ngươi không thể cùng nàng, ít nhất gọi điện thoại cho ta, ta sẽ đến bồi! Ngươi không thể liền như vậy đem nàng bỏ ở nơi này! Nàng không phải người khỏe mạnh, cũng không phải cảm mạo nóng sốt, nàng đêm hôm qua đau đớn bao nhiêu ngươi biết không? !\" ."," ","Trong lòng tôi hơi hồi hộp một chút, không có tâm tư để ý tới Mạc Mạt liên tục chỉ trích mình nữa, hướng tới phòng cấp cứu ở cuối dãy nhấc tấm vải mành Gera. Bên trong y tá nhìn thấy tôi, nhẹ nhàng nói: \"Tối ngày hôm qua ngươi đi rồi không bao lâu nàng bị đau làm tỉnh giấc, chúng tôi đã cho liều lượng morphine cao,cũng không có hiệu quả lắm, trời sắp sáng nàng mới ngủ.\" Nói lại chỉ chỉ món đồ bên cạnh: \"Cho nàng thay quần áo bệnh viện đi, nàng nguyên lai quần áo đều ướt đẫm...\" ."," ","Tôi nhẹ nhàng cùng cô y tá nói cám ơn, Lúc này Mạc Mạt cũng đi vào, chúng tôi đều nhìn Kỷ Nhan trắng bệch suy yếu trên giường nhắm chặt hai mắt, nhưng lại không biết nói cái gì. Qua một hồi lâu, Mạc Mạt đánh vỡ trầm mặc, \"Ta gọi điện thoại cho ngươi không ai tiếp, liền tìm hết thảy số điện thoại phòng cấp cứu của các bệnh viện lân cận quán bar mà gọi, rốt cục cũng tìm được nàng. Thời điểm ta tới bệnh viện cũng đã đêm khuya, bác sĩ không ngừng tiêm các loại thuốc giảm đau, nhưng nàng cứ đau...\" Nàng sau khi nói đến đây nhìn về phía tôi, trong lòng tôi tê rần, ngày hôm qua tôi ở trong ngực tỷ tỷ ngủ say sưa, không chút nào nghĩ đến Kỷ Nhan khi đó có lẽ đang bị ốm đau dằn vặt. ."," ","\"Ngươi biết không? Ta yêu Kỷ Nhan tỷ.\" Mạc Mạt chăm chú nhìn Kỷ Nhan, ánh mắt lom lom nhìn, \"Nàng nhìn qua đều là lẫm lẫm liệt liệt, nhưng ta biết nàng nhất định có rất nhiều thương tâm, bởi vì nàng lúc không nói chuyện, ánh mắt đều rất bi thương. Ta rất muốn cố gắng bảo vệ nàng, chăm sóc thật tốt nàng, có thể nàng vẫn coi ta là muội muội. Nàng không thích người khác đụng vào thân thể của nàng, nhưng ngày hôm qua ta nhìn thấy, nàng tự nhiên nắm ngươi tay như vậy...\" Mạc Mạt âm thanh có chút nghẹn ngào, nàng quay đầu nhìn vào mắt của tôi, \"Ta cảm thấy có lẽ ngươi cũng không khác mấy với ta, có thể dưới cái nhìn của ta ngươi không có cái gì xuất chúng, thế nhưng... Khả năng ngươi có thể đi vào trong lòng Kỷ Nhan tỷ cũng khó nói... Nhưng mà ta lại không được.\" ."," ","Tác giả có lời muốn nói:"," ","Bắc Kinh mùa hè đúng là quá đòi mạng... ... ..."," ","Bởi vì uống thuốc Đông y mà kỵ uống nguội Hồ Điệp quá đau buồn... ... ... ..."]