[" "," ","Chương 14:"," ","Tôi ngủ đến mơ mơ màng màng, nghe thấy tỷ tỷ nhẹ nhàng gọi tên của tôi.\"Hiểu Hiểu, Hiểu Hiểu! Rời giường a.\""," ","Tôi kỳ quái mở mắt ra, tỷ tỷ xưa nay không gọi tôi là Hiểu Hiểu, từ khi tôi bắt đầu biết chuyện, nàng vẫn luôn gọi tôi là Bảo Bảo, vì chuyện này tôi còn bị bạn học chế nhạo qua, bao lớn, còn gọi Bảo Bảo. Nhưng tỷ tỷ không thay đổi, tôi cũng không cho phép nàng sửa chữa. ."," ","Chờ tôi mở mắt ra mới sợ hết hồn, bên ngoài ánh mặt trời chói mắt chiếu vào, tỷ tỷ vẫn thong thả ngồi ở bên giường tôi! ! Ta hô một chút ngồi dậy, \"Tỷ... ? ! Tỷ... Sao sao làm sao... ? ! !\" ."," ","\"Làm sao?\" Tỷ tỷ buồn bực nhìn tôi, \"Nhanh rời giường a, cũng sắp mười một giờ ~ mẹ làm cơm cũng sắp làm xong ~\" dứt lời đứng lên đi tới bàn trang điểm ngồi xuống bắt đầu trang điểm. ."," ","Mẹ? ! Trong lòng tôi cả kinh. Mẹ không phải đã... ."," ","Tôi nhìn chằm chằm tỷ tỷ xinh đẹp trước bàn trang điểm, luôn cảm thấy có cái gì không đúng. Mẹ cùng ba ba lúc tai nạn xe cộ đã tạ thế, tỷ tỷ đã bại liệt. Nhưng hiện tại thật giống mọi người đều còn khỏe mạnh... ."," ","\"Tỷ...\" Tôi nhìn tỷ tỷ quay về tấm gương trang phục tinh tế, \"Tỷ lúc nào biết trang điểm vậy?\" Ở trong ấn tượng của tôi, tỷ tỷ xưa nay đều không trang điểm, nhưng nàng vẫn như cũ xinh đẹp lóa mắt, da dẻ trắng tinh như sứ, ánh mắt như nước biết nói. ."," ","Tỷ tỷ liếc tôi một chút, \"Nói cái gì đó, em biết trang điểm cũng không phải là do tỷ dạy sao!\" Nhìn tôi còn mặc áo ngủ đứng ngốc, giục tôi, \"Nhanh đi rửa mặt a, ngày hôm nay Cảnh Phong ca ca của em muốn tới dùng cơm!\" ."," ","\"Ai... Ai?\" Tôi đầu óc hồ đồ nỗ lực nắm lấy trọng điểm. ."," ","\"Hiểu Hiểu, \" tỷ tỷ đứng lên đến sờ sờ trán tôi, \"Em không thoải mái a? Ngủ bị hồ đồ rồi? Tỷ với hắn tháng sau liền kết hôn, em sẽ không phải đã quên hắn đi...\" ."," ","Trong lòng tôi cả kinh, một con nước lạnh lạnh từ đầu tới chân.\"Kết... Kết hôn? Tỷ... Kết hôn?\" ."," ","Tỷ tỷ không hiểu ra sao nhìn tôi, lúc này mẹ bỗng nhiên đẩy cửa đi vào, \"Hiểu Hiểu, cuối cùng cũng coi như dậy rồi? Mau mau đi rửa mặt, một lúc nữa Cảnh Phong ca ca đến rồi chúng ta liền ăn cơm ~ cha ngươi cũng đói bụng!\" ."," ","\"Mẹ!\" Ánh mắt tôi nóng lên, xông tới ôm lấy mẹ, \"Mẹ... con rất nhớ mẹ a...\" ."," ","\"Đứa nhỏ này, làm sao...\" Mẹ sờ sờ đầu tôi, ngữ khí cũng nhu hòa hạ xuống, \"Nhanh đi rửa mặt a ~ \""," ","Tỷ tỷ ở một bên cười nói, \"Thật giống vẫn chưa tỉnh ngủ đây, mới vừa rồi còn hỏi con Cảnh Phong là ai.\" ."," ","Tôi bị mẹ lôi kéo hướng ra ngoài phòng đi, ba ba cầm báo ngồi ở trên ghế salông, nhìn thấy tôi đi ra, ngẩng đầu lên cười ha ha nói, \"U, tiểu trư nhà chúng ta cuối cùng cũng coi như dậy rồi a!\" ."," ","\"Ba...\" Lỗ mũi của tôi lại đau xót. Chỉ cần còn có thể cùng ba ba ma ma chung một chỗ, chỉ cần tỷ tỷ không có bị thương, cái khác tôi cái gì cũng đều không muốn quản. ."," ","Tôi rửa mặt xong xuôi, chuông cửa vang lên, tỷ tỷ \"A\" một tiếng, hưng phấn chạy đi mở cửa."," ","Một nam nhân đứng ngoài cửa cao cao gầy gò, rất anh tuấn, nhìn thấy tỷ tỷ sau đó tươi cười rạng rỡ, bọn họ ở cửa lén lút hôn mới đi vào. Trong lòng tôi lập tức thật giống bị người tàn nhẫn đâm vào, dùng sức nắm chặt nắm đấm. ."," ","Bữa trưa ăn rất hòa hợp, phải nói, trừ tôi ra, mọi người ăn rất vui vẻ. Cảnh Phong không ngừng gắp rau cho ba ba ma ma cùng tôi, tôi thấy dưới đáy bàn hắn vẫn nắm tay tỷ tỷ , trong lòng tê rần, tôi dùng sức làm thức ăn hắn gắp cho tôi rơi ra ngoài. Ba ba ma ma cũng rất lúng túng, tỷ tỷ cũng tức giận nhìn tôi. Sau đó tôi thực sự không chịu được ánh mắt của nàng, cố nén nước mắt nói \"Con không ăn các ngươi từ từ ăn\", đứng dậy chạy trở về phòng. ."," ","Ta xoạch xoạch rơi nước mắt, trong lòng hỗn loạn không được, thế giới tỉnh mộng cùng thế giới tôi biết rõ hoàn toàn khác nhau, ba ba ma ma còn đều sống sót, tỷ tỷ cũng rất khỏe mạnh, hơn nữa nàng sắp kết hôn! Đến cùng xảy ra chuyện gì... ."," ","Đang suy nghĩ, tỷ tỷ bước nhanh vào đóng chặc cửa, nàng ở trước giường tôi ngồi chồm hỗm xuống, ngữ khí không kiên nhẫn mà lo lắng, \"Đến cùng xảy ra chuyện gì? Không phải đều nói xong rồi sao?\" ."," ","\"Nói... Nói cái gì?\" Tôi nức nở đến nói không ra lời. ."," ","\"Đã nói xong, không nhắc lại chuyện lúc trước của chúng ta, nói chúng ta đều quên những chuyện hoang đường kia, từng người đi lập gia đình! Em làm sao vào lúc này trả thù tỷ? !\" Tỷ tỷ nhỏ giọng gấp gáp nói rằng. ."," ","Ta bối rối, \"Cái gì... Chuyện trước kia?\" ."," ","\"Em đừng giả bộ hồ đồ! Chuyện gì em tự mình biết!\" Tỷ tỷ ý thức được âm thanh của mình quá lớn, lập tức ăn nói khép nép lấy lòng nói, \"Hiểu Hiểu, Cảnh Phong đối với tỷ rất tốt, hắn liền muốn cưới tỷ! Tỷ quyết không thể cho hắn biết tỷ cùng em trước đây từng có cái gì, khi đó chúng ta cũng không hiểu chuyện, nói cái gì yêu thích a chung một chỗ a, không thể chắc chắn em hiểu không? Tỷ liền muốn lập gia đình! Em có hiểu hay không? !\" Tỷ tỷ dùng sức lay động tôi. ."," ","Ta ngây ngốc bị nàng lắc, bỗng nhiên oa một tiếng khóc lên, \"Tỷ lừa người! ! Tỷ không phải yêu em à! Người mù đều nhìn ra được tỷ yêu em! Hiện tại em thật giống cũng bắt đầu yêu tỷ, tỷ mới nói với em câu nói này! Em hận chết tỷ! ! Em hận chết tỷ! ! !\""," ","Tôi khóc đắc ý, nhận thức dần dần mơ hồ, sau đó càng ngày càng nghe thấy rõ ràng giọng nói tỷ tỷ cấp thiết, \"Bảo Bảo! Bảo Bảo! Em làm sao?\""," ","Tôi lập tức ngồi dậy, vẫn là gian phòng này... Tôi vừa nãy là đang nằm mơ... Hay là hiện tại đang nằm mơ..."," ","\"Bảo Bảo?\" Bên trái truyền đến giọng nói lo lắng của tỷ tỷ, \"Làm sao? Gặp ác mộng sao?\" . 00ac8ed3b4327bdd"," ","Trên mặt tôi hoàn toàn lạnh như băng, vung tay, lau nước mắt trên mặt. ."," ","://xe0ȩ<br>"]