[" "," ","Chương 29:"," ","Tôi không dễ dàng mà ngừng khóc lớn, tôi đứng dậy nhìn Kỷ Nhan, nàng cũng bị tôi làm mệt mỏi ra một thân mồ hôi. ."," ","\"Tiểu nha đầu, ngươi thật có thể khóc a... Ta cái này căn bản là đồ prada mùa mới nhất, có phải là ngươi bỏ tiền giặt?\" Kỷ Nhan suy nghĩ vui vẻ trêu chọc tôi, nhưng tô sợ hết hồn, giặt? Xài hết bao nhiêu tiền a... Tỷ tỷ còn phải nằm viện... Còn phải làm kiểm tra... Tôi không có tiền tôi không có tiền..."," ","Kỷ Nhan xem ta đại khái sợ đến mặt đều trắng bệt, mau mau nói, \"Đùa giỡn ngươi đấy đùa giỡn ngươi đấy... Không cần ngươi giặt, xem ngươi sợ hãi đến vậy kìa.\""," ","Tôi thở phào nhẹ nhõm, nhớ tới nên trở về nhà lấy quần áo mới cho tỷ tỷ tắm rửa, lúc này Kỷ Nhan hóa liệu thuốc cũng đã xong, cô y tá lại đây thay một túi nước muối nhỏ, nói là giội rửa thuốc còn lại, truyền xong là có thể về nhà. Kỷ Nhan nhìn tôi sốt ruột phải đi, kéo tay tôi động viên nói: \"Đừng nóng vội, hiện tại bắt xe không dễ, chờ ta truyền xong ta lái xe đưa ngươi về nhà, rồi chở ngươi về lại đây, khẳng định so với ngươi bắt xe nhanh hơn.\""," ","\"Ngươi còn có xe?\" Tôi kinh ngạc hỏi. Quả nhiên là người có tiền... ."," ","Kỷ Nhan cười giỡn nói, \"Ta còn có nhà có cửa hàng đây, như thế nào, tìm hiểu ta a?\" Cái lão không đứng đắn, bị tôi một cước đạp bay."," ","Nhìn thấy xe của Kỷ Nhan tôi lại giật mình, \"BMW\" cái nhãn hiệu này tôi nhận ra, còn là cái \"BMW\" mui trần thì phải bao nhiêu tiền, phỏng chừng người nghèo như tôi này nghĩ cũng không dám nghĩ tới. Tôi nhắm mắt lại ngồi vào, nghe được Kỷ Nhan bên cạnh nhẹ giọng nở nụ cười, cả người phủ qua thân đến thay tôi cài dây an toàn, tôi cảm giác được mùi hương của tóc nàng ngay ở chóp mũi lắc a lắc, căng thẳng đến không dám mở mắt, mãi đến khi nàng đưa tay nặn nặn mặt tôi, \"Chớ sốt sắng, ta đối với tiểu nha đầu không có hứng thú.\" ."," ","Câu nói này quét đi sạch sành sanh căng thẳng của tôi, tôi lại lần nữa hùng hổ lên, \"Ngươi mới là tiểu nha đầu cả nhà các ngươi đều là tiểu nha đầu!\""," ","Kỷ Nhan sang sảng cười, xe bỗng nhiên lập tức chạy đi, tôi sợ đến mau ngậm miệng nắm chặt tay vịn. ."," ","Xe đi được một nửa, ta thưởng thức kỷ thuật lái xe của Kỷ Nhan như thế, lẽ nào hiện tại người đều không sợ cảnh sát ghi đơn phạt sao..."," ","\"Tiểu nha đầu, \" Kỷ Nhan bỗng nhiên nói, \"Bình thường có đi quán bar chơi sao?\" ."," ","Tôi lắc đầu một cái. Tôi mỗi ngày ngoại trừ đến trường còn phải ở nhà chăm sóc tỷ tỷ, làm sao có thời giờ ra ngoài chơi. ."," ","\"Ta mở quán bar, rảnh rỗi đi chơi đi.\" Tôi tiếp nhận thẻ Kỷ Nhan đưa tới, black sunday. Ai... Này này chuyện này... Không phải là quán bả mới mở đối diện nhà tôi sao? Mỗi ngày tôi đi ngang qua đều nhìn thấy rất nhiều rất nhiều người trẻ tuổi tụ tập, lần trước Tiểu Viên đến nói có thời gian nhất định muốn tới đó thử xem, mà tôi, một sẽ không uống rượu hai không biết khiêu vũ, cũng không yên lòng để tỷ tỷ ở nhà một mình, vì lẽ đó quán bar này khai trương hơn một năm, vẫn chưa đi qua, không nghĩ tới hôm nay gặp phải bà chủ. ."," ","\"Giảm... Giảm giá sao... ?\" Tôi tràn ngập ước ao hỏi, lời vừa ra khỏi miệng đã nghĩ tự mình kích động, nào có nhân gia dâng rượu còn giảm giá..."," ","\"Miễn phí.\" Bà chủ không chút nào hàm hồ, vừa nhìn chính là phong độ Đại Tướng, \"Gọi bằng hữu cùng đi chứ, hoàn toàn miễn phí.\""," ","Người ———— có———— tiền ———— a —————— tôi đáy lòng hô to. ."," ","\"Các ngươi mỗi ngày đều mở sao?\" Tôi nghe nói có nơi mỗi tuần có thời gian đặc biệt nghỉ ngơi. ."," ","\"Quán bar mỗi ngày đều mở, ta mỗi tuần có hai ngày không ở đó, hóa liệu một ngày cùng một ngày sau đó. Những thời gian khác ta đều sẽ ở trong quan.\" Kỷ Nhan nhìn tôi cười cười, \"Nhất định phải tới giúp đỡ nha.\" ."," ","\"Ân ân ân ân!\" Tôi dùng sức gật đầu, miễn phí ai không đi a, có thể tôi còn có thể mang tỷ tỷ đi, ở trong quán rượu u ám, uống chút rượu, làm chút ít tình ái... ."," ","Kỷ Nhan bên cạnh nhìn thấy tôi cười nham hiểm, rùng mình một cái. ."," ","Chờ đến tôi cầm quần áo cẩn thận từ trong nhà đi ra, đã là 5 giờ chiều, trời đã muốn tối."," ","\"Ta làm tài xế của ngươi, phải làm sao cảm ơn ta?\" Kỷ nhan vung lên nhìn tôi, cười lộ ra răng nanh nhỏ."," ","\"Ta... Ta không có tiền...\" Tôi hoảng rồi. ."," ","Kỷ Nhan sắc mặt tối sầm lại, kéo tôi lên xe, \"Theo ta đi ăn một bữa cơm đi, từ sáng sớm đến giiowf còn chưa ăn gì.\" Tôi đột nhiên cảm giác thấy thật không tiện, nàng dạ dày vốn là không tốt, tôi cũng bởi vì chuyện của mình làm cho nàng đói bụng, nhưng tỷ tỷ còn đang đợi tôi..."," ","Nàng nhìn ra tôi do dự, nói, \"Ăn cháo đi, những thứ khác ta cũng ăn không vô, vừa vặn có thể mang một ít trở lại cho tỷ tỷ ngươi ăn, ta biết một chỗ mùi vị rất ngon.\" Dứt lời cũng mặc kệ tôi có đồng ý hay không, lái xe liền đi. ."," ","Chỗ không xa chính là tiệm cháo, Kỷ Nhan nhìn qua cùng ông chủ rất quen biết, \"Ông chủ, một phần cháo gà một phần cháo đĩnh tử, hai phần bánh quẩy, lại thêm một phần cháo gà mang đi.\" ."," ","Chúng tôi vây quanh bàn nhỏ ngồi xuống, kỷ Nhan giúp tôi cầm cái muỗng lau, tự mình cũng cầm một cái.\"Cháo gà ngươi mang về cho tỷ tỷ ngươi ăn, rất tốt cho dạ dày. Ngươi thử cháo đĩnh tử nơi này xem, rất nổi danh nha, ông chủ rất lợi hại.\" Dứt lời ông chủ liền bưng hai bát đi tới, nghe xong lời này, ngượng ngùng cười cười. ."," ","\"Tiểu Kỷ a, thân thể thế nào?\" Vẫn chưa tới tiệm ăn, khách mời không nhiều, ông chủ đem cháo cho chúng tôi, sau đó cũng lấy cái ghế ngồi xuống. ."," ","\"Vẫn như vậy.\" Kỷ Nhan khuấy bát cháo gà, một cổ mùi thơm ngát xông tới, rất thèm ăn. ."," ","\"Ngươi là bạn tốt của Tiểu Kỷ đi, nhưng nàng cho tới bây giờ chưa dẫn ai đến chỗ ta cả.\" Ông chủ hiển nhiên đối với tôi cảm thấy rất hứng thú, \"Ta cùng Tiểu Kỷ lần đầu gặp chính là trong cửa hàng này, đã là hai, ba năm trước a...\" Ông chủ nói, đang nhớ lại, \"Khi đó Tiểu kỷ té xỉu ở lối vào của cửa hàng nhà ta, dọa sợ lão bà của ta, vội vàng phải dìu nàng vào, nàng tỉnh rồi, sau đó liền đưa cho nàng bát cháo gà nóng bán còn dư, từ đó về sau nàng chính là khách quen a.\" ."," ","\"Đúng đấy, \" Kỷ Nhan cười cười, \"Ta đến hiện tại còn nhớ mùi vị kia, nhân gian mỹ vị.\" ."," ","Tôi có chút bận tâm nhìn Kỷ Nhan, nàng tay phải cầm muỗng, nhưng tay trái vẫn giấu ở bàn ép xuống dạ dày, dùng sức đè lên, trên mặt thì vẫn cười. ."," ","Lúc này khách tới, ông chủ đứng dậy chiêu đãi, tôi duỗi tay tới nhẹ nhàng nắm chặt tay nàng đang dùng sức kìm dạ dày, Kỷ Nhan nhìn về phía tôi, trong đôi mắt có chút mệt mỏi, nàng cười vỗ vỗ tay tôi: \"Ta không có chuyện gì.\" ."," ","Tôi bỗng nhiên rất đau lòng nàng, \"Người nhà của ngươi đâu? Gọi điện thoại để cho bọn họ tới tiếp ngươi đi. Ngươi như vậy làm sao tự mình trở về được.\""," ","\"Ta không có người nhà.\" Nàng tự giễu cười cười, \"Bọn họ một ở Nam Phi đào kim cương, một đã gả cho người khác, mặt khác có nhà có phòng, không muốn nhận ta.\" ."," ","Tôi nói không ra lời, tôi thường xuyên cảm giác mình rất bi thảm, ba ba ma ma tạ thế, cùng tỷ tỷ sống nương tựa lẫn nhau. Nhưng lại không biết so với Kỷ Nhan, mình đã rất hạnh phúc, chí ít tôi có tỷ tỷ toàn tâm toàn ý yêu tôi, nàng không có, nàng sắp chết rồi, còn không có thứ gì."," ","\"Ngươi không cần cảm thấy ta đáng thương, tiểu nha đầu, \" Kỷ Nhan cười cười, \"Ta rất khỏe. Cứ để ta như vậy yên lặng chết đi, là rất tốt.\" ."," ","Tôi bỗng nhiên xoay người ôm lấy nàng, không biết tại sao, tôi nhìn nàng cười cảm thấy lòng chua xót, tôi rất muốn cho nàng một chút ấm áp, dù cho là bé nhỏ không đáng kể, bởi vì tâm nàng quá lạnh. Kỷ Nhan thân thể căng cứng một chút, như là chưa quen bị người khác ôm, qua lúc lâu nàng đưa tay vỗ vỗ lưng tôi, sau đó đem tôi ôm chặt.\"Ta thật sự không nhìn lầm, \" nàng nằm nhoài bên tai của tôi nhẹ nhàng nói, \"Ngươi thật là một con vật nhỏ ấm áp.\" ."," ","Tác giả có lời muốn nói:"," ","Ngày hôm nay ta quyết chí tự cường. ."," ","Bởi vì bình thường thật sự rất bận, ngày hôm nay không dễ dàng nghỉ ngơi một ngày liền viết nhiều hơn"," ","Then chốt chính là rất yêu Tiểu Nhan. . ."]