[" "," ","Chương 30:"," ","Đến phòng bệnh tỷ tỷ, đã là chạng vạng. Tỷ tỷ tựa ở trên giường, Hoàng bác sĩ canh giữ ở trước giường, đang nhẹ giọng nói gì đó."," ","Tôi đẩy cửa đi vào, tỷ tỷ nhìn thấy tôi, như là rốt cục yên lòng thở phào nhẹ nhõm. ."," ","\"Ngươi đi đâu vậy? Di động cũng không tiếp, tỷ tỷ của ngươi lo lắng đã muốn phát điên!\" Hoàng bác sĩ ngữ khí chất vấn."," ","\"Tỷ...\" Tôi cái gì cũng không nói, tiến vào trong ngực tỷ tỷ, tôi có tỷ tỷ, tỷ tỷ cũng có tôi, chúng tôi không phải cô đơn, điều này làm cho tôi cảm thấy hạnh phúc. ."," ","Tỷ tỷ nhẹ nhàng ôm tôi, \"Làm sao? Đi nơi nào... Trên người đều là khí lạnh...\" ."," ","Tôi hướng về tỷ tỷ kể chuyện gặp được Kỷ Nhan, tỷ tỷ nghe xong cũng rất thổn thức, \"Như vậy a... Bảo bảo nếu như có thời gian, có thể bồi cùng nàng nhiều hơn... Một mình, nhất định rất khổ. Thế nhưng...\" Tỷ tỷ chuyển đề tài, \"Mặc kệ em đi nơi nào, nhớ phải nói với tỷ, tỷ tỷ không tìm được em lại không thể đi ra ngoài tìm em, sẽ rất lo lắng.\" Tỷ tỷ trong giọng nói có loại cảm giác vô lực, đúng vậy, thời điểm nàng không tìm được tôi, lại không thể liền giống như người bình thường đi ra ngoài tìm tôi khắp nơi, chỉ có thể ngồi ở xe lăn nhìn ngoài cửa sổ nóng lòng chờ đợi tôi trở về."," ","\"Xin lỗi mà... Bởi vì lúc ăn cơm nàng rất không thoải mái, sau đó còn ói ra... Em thực sự không thể đem nàng vứt tại chỗ ấy rồi tự mình rời khỏi... Điện thoại di động em để rung, nên không nghe được điện thoại đổ chuông...\" Ta bĩu môi lầm bầm chôn ở hõm vai tỷ tỷ làm nũng."," ","\"Tỷ biết... Bất quá lần sau phải nhớ kỹ.\" Tỷ tỷ vuốt tóc của tôi, \"Sau đó em đưa nàng về nhà sao?\""," ","\"Không có, nàng cùng ông chủ tiệm cháo là người quen đã lâu, bà chủ liền lưu nàng ở lại... Em nghĩ tỷ ăn không vô cơm bệnh viện, liền đóng gói cháo gà cho tỷ ăn.\" Tôi mau mau dâng cháo gà tựa như hiến vật quý, ông chủ trước khi đi múc cho tôi một bát thật lớn, hiện tại còn nóng, tôi múc một muỗng đặt trước miệng thổi thổi, đút cho tỷ tỷ.\"Ăn ngon không? Kỷ Nhan nói cháo gà này rất tốt cho bao tử.\" ."," ","\"Ân, quả nhiên mùi vị rất thơm.\" Tỷ tỷ tựa hồ cũng rất yêu thích, tiếp nhận cái muỗng, \"Em mau mau đi uống chút nước ấm đi, không một lúc lại cảm lạnh, một lúc Hoàng bác sĩ đưa em về nhà.\" ."," ","\"Em không muốn về nhà mà... Em phải ở chỗ này bồi tỷ tỷ, em ngủ ghế là được rồi...\" Tôi cầu xin tỷ tỷ. Tỷ tỷ xem tôi làm nũng, tâm không đành lòng, vừa muốn nói chuyện, Hoàng bác sĩ đẩy cửa đi vào. ."," ","\"Không được, ngươi ở đây sẽ ảnh hưởng Hiểu Phong nghỉ ngơi.\" Hoàng bác sĩ ngôn từ nghĩa chính, \"Hiểu Phong nhất định không nỡ lòng bỏ ngươi nằm trên ghế, đến lúc sau các ngươi khẳng định ngủ chung cái giường, giường bệnh chỉ một người nằm, Hiểu Phong nhất định nghỉ ngơi không tốt.\" ."," ","Tôi quệt mồm không nói lời nào, tỷ tỷ nhẹ nhàng ôm tôi, \"Bảo Bảo... Nghe lời, trở về cố gắng ngủ. Tỷ tỷ ngày mai cả ngày đều không ở trong phòng bệnh, Vương giáo sư sắp xếp mấy cuộc kiểm tra, tỷ từ sáng sớm liền phải đi rồi, lúc ăn cơm tối mới trở về...\""," ","\"Vậy em sáng sớm ngày mai rất sớm đến phòng bệnh xem tỷ!\" Tôi dùng sức chà xát ôm tỷ tỷ của tôi, \"Không có tỷ ở bên người em ngủ không được...\""," ","Tôi còn muốn dính ở bên cạnh tỷ tỷ, Hoàng bác sĩ xem thời gian đã sắp trễ, như xách con gà đem tôi từ bên cạnh tỷ tỷ xách đi."," ","Sáng ngày thứ hai tôi rất sớm chạy đến bệnh viện, không nghĩ tới tỷ tỷ đã rời phòng bệnh đi làm kiểm tra, chỉ chừa lại tờ giấy cho tôi, nói tôi ăn cơm thật ngon. Tôi buồn bực ngán ngẩm đi ở trên đường cái, buổi sáng mùa đông người đi đường luôn luôn không nhiều, bất tri bất giác dĩ nhiên đi dạo tới tiệm cháo phụ cận hôm qua, tôi đi vào ăn điểm tâm thuận tiện xem tình hình của Kỷ Nhan. Ông chủ thấy là tôi, nhiệt tình bắt chuyện đem cháo đĩnh tử cùng bánh quẩy tới."," ","\"Ông chủ, Kỷ Nhan đâu?\" Tôi hướng phía trong nhà nhìn xung quanh, hỏi. ."," ","\"Tiểu Kỷ a, ai, \" ông chủ thở dài, \"Đứa bé kia, bướng bỉnh khỏi nói nhiều! Ngày hôm qua khó chịu thành như vậy, vẫn cứ không muốn ở chỗ này của ta, ngươi đi rồi, sau đó nàng chờ hơi hơi khỏe một tí, liền tự mình lái xe về nhà.\" ."," ","\"Cái gì?\" Tôi kinh hãi, ngày hôm qua nàng ói thành như vậy, tự mình bước đi cũng khó khăn, làm sao còn có thể lái xe? !"," ","Tôi không để ý tới ăn cháo, kêu một phần đặ biệt, vội vã trả tiền, xin ông chủ số điện thoại di động của Kỷ Nham, liền chạy ra ngoài."," ","Sau khi đi ra ngoài chính mình nhìn trong điện thoại di động tình thế khó xử, gọi điện thoại tới đi, mình mới là nhân gia hôm qua mới nhận thức người xa lạ, sáng sớm liền gọi điện thoại cho người ta có phải là không tốt lắm. Nhưng không gọi, lại thực lo lắng thân thể của nàng. Suy đi nghĩ lại, mới lấy dũng khí gửi tin nhắn: Ngươi có khỏe không? Hiểu Hiểu. ."," ","Hầu như ngay lập tức tôi liền nhận được hồi âm: HI, tiểu nha đầu ^_^."," ","Tôi thở phào nhẹ nhõm, trong đầu tựa hồ có thể nhìn thấy dáng vẻ mặt cười của Kỷ Nhan, rốt cục yên lòng, xem ra là không có chuyện gì a."," ","Tôi trả lời: Không có chuyện gì là tốt rồi, ta đi mua cháo, nghe nói ngươi không có ngủ lại, có chút bận tâm. ."," ","Lại lập tức hồi âm: Lo lắng cái gì, đứa ngốc. Ngươi ở chỗ nào? ^_^."," ","Tôi xem đến ký hiệu ở cuối tin nhắn, đột nhiên cảm giác thấy nó rất giống Kỷ Nhan, đều là cười cười, không nhịn được đâm đâm khuôn mặt tươi cười trên màn hình; ta ở tiệm cháo, tỷ tỷ đi làm kiểm tra, ta không có chuyện gì làm, thật là lạnh. ."," ","Bỗng nhiên chuông điện thoại di động kêu mãnh liệt, Kỷ Nhan gọi. Tôi nhất thời có chút sốt sắng, vội vàng tiếp, nghe được lại là giọng nàng không nhanh không chậm, chỉ là có chút nhẹ, có vẻ sức lực không đủ.\"Tiểu nha đầu, đừng ở bên ngoài lạnh, nhà ta ở phía đối diện tiệm.\""," ","Tôi nhìn phía đối diện, khu dân cư cao cấp có bảo an canh gác.\"Tầng 28, tới thì giúp ta mang một túi kẹo xí muội ~\" tôi không khỏi có chút mất sức. Xí muội a... ."," ","\"Vậy ta ở nhà chờ ngươi nha ~\" nói nàng liền muốn cúp máy, tôi vội vàng gọi nàng, \"Chờ đã, tầng 28 số mấy a?\" Tôi cũng không muốn đến từng nhà gõ cửa... ."," ","\"Một tầng một nhà, ra thang máy chính là nhà ta.\" Kỷ Nhan tiếng cười có chút bỡn cợt truyền đến, tôi hơi đỏ mặt. Làm sao làm sao, tôi là người nghèo tôi sợ ai nha. ."," ","Tác giả có lời muốn nói:"," ","Gào. . Tuy rằng Tiểu Nhan là tiểu tam"," ","Nhưng là ta yêu thích cái tiểu tam này"," ","Các ngươi còn non nớt không thể mắng nàng"," ","Không thể a a a a a a a"]