[" "," ","Chương 49:"," ","Tỷ tỷ cúi đầu, không nhìn thấy mặt. Tôi theo bản năng hắng giọng một cái, thanh âm bên trong im bặt đi. Tôi đẩy tỷ tỷ đi vào, Kỷ Nhan nhìn thấy tỷ tỷ trên xe lăn, trên mặt lóe lên một tia kinh ngạc, nhưng vẫn giương lên nụ cười."," ","Giới thiệu lẫn nhau xong, tỷ tỷ kéo tay tôi nói: \"Bảo Bảo, em đi phòng ăn ăn một chút gì đi. . . Tỷ muốn cùng Kỷ Nhan muội muội nói vài câu.\""," ","Trong lòng tôi tràn đầy chần chờ, tỷ tỷ cùng Kỷ Nhan? Hai nàng lần đầu gặp mặt, tại sao muốn nói riêng... Nhưng nhìn ánh mắt tỷ tỷ kiên định, nên tôi lôi kéo Mạc Mạt đi ra ngoài, nhưng không có đi xa, chúng tôi trốn ở sau mành, đến tột cùng muốn nghe trộm. Bỗng nhiên Kỷ Nhan ở bên trong nói chuyện, âm thanh không lớn không nhỏ truyền vào lỗ tai tôi: \"Nếu như ngươi còn ở gần nghe trộm , ta nghĩ muốn ăn cháo đậu đỏ trong phòng ăn, qua 12 giờ rưỡi bọn họ liền không bán.\" ."," ","Tôi nhìn đồng hồ đeo tay một cái, đã 12 giờ một phút!\"Đáng chết, chạy mau!\" Nói tôi lôi kéo Mạc Mạt liều mạng mà hướng về phòng ăn lao nhanh, phía sau truyền ra nụ cười xấu xa của Kỷ Nhan đã thực hiện được gian kế. ."," ","\"Vừa nãy bác sĩ phụ trách khoa u bướu đã tới.\" Chúng tôi tiến vào trùng vây mua cháo, ngồi ở bên cạnh. Mạc Mạt cúi đầu khuấy bát đậu đỏ, bỗng nhiên ngẩng đầu nói, trong mắt một mảnh tràn ngập thống khổ.\"Tuy rằng cũng sớm biết kết quả này, bất quá thật sự nghe được, vẫn là rất khó chịu"," ","\"Nói... Cái gì?\" Tôi cảm thấy trái tim căng thẳng, toàn thân thật giống mất máu như thế. ."," ","\"Tình huống rất nguy, bất quá ta nghĩ. . . Bà chủ đại khái đồng ý tự mình nói cho ngươi đi.\" Mạc Mạt thả cháo trong tay xuống, đứng lên, \"Chúng ta trở về đi thôi, cháo này thực sự quá ngọt, chỉ có Kỷ Nhan tỷ mới ăn.\" Làm như nghĩ tới điều gì, Mạc Mạt sắc mặt bỗng nhiên trở nên ôn nhu, \"Nàng là người yêu đồ ngọt nhất mà ta từng thấy, như một đứa bé.\" ."," ","Chờ chúng tôi trở lại phòng cấp cứu, Kỷ Nhan cũng đã ngủ, tỷ tỷ ngồi ở bên cạnh nắm tay nàng, nhìn thấy chúng tôi đi vào, nhẹ giọng đối với chúng ta nói: \"Nàng mới vừa rồi còn ầm ĩ phải chờ cháo đậu đỏ các ngươi mua. . . Sau đó thuốc phát huy tác dụng, ngủ.\""," ","Tôi đi tới bên cạnh tỷ tỷ, tỷ tỷ kéo qua tôi ngồi vào trên đùi của nàng, \"Bảo Bảo. . . Tỷ tỷ khả năng muốn tạm thời rời đi mấy tuần lễ.\""," ","Tôi kinh hãi: \"Rời đi? ! Tỷ muốn đi đâu đây?\" ."," ","Tỷ tỷ mỉm cười động viên tôi: \"Nha đầu ngốc, đừng suy nghĩ nhiều. Bác sĩ Vương cho tỷ tỷ một kế hoạch trị liệu khép kín, phải ở trung tâm chuyên lý liệu tiến hành, trước giải phẫu làm phục kiện, tỷ nhất định phải đem thân thể luyện được khỏe mới được a, đúng hay không?\""," ","Tôi nắm tay tỷ tỷ không tha: \"Cái kia. . . Vậy tỷ tại sao không sớm nói với em...\" ."," ","\"Bởi vì Kỷ Nhan đã không có bao nhiêu thời gian...\" Tỷ tỷ nhẹ nhàng nói, \"Thời gian phục kiện là ba tuần lễ, Kỷ Nhan rất có khả năng. . . Đã không có nhiều thời gian như vậy. . . Vì lẽ đó tỷ hi vọng, em không được phân tâm. . . Kỷ Nhan đối với nahf chúng ta có ân, hiện tại là thời điểm chúng ta báo lại nàng... Nàng cần chăm sóc, nàng cần. . . Em.\" ."," ","\"Ba tuần lễ... Không thể...\" Tôi không thể tin tưởng nhìn tỷ tỷ, \"Làm sao có khả năng? Tỷ tỷ. . . Kỷ Nhan nàng còn có thể đi có thể chạy, nàng chỉ có điều là bị sốt, nàng, nàng mấy ngày gần đây cũng đều không có té xỉu nữa. . . Có phải là nơi nào lầm lẫn? !\""," ","\"Bảo Bảo...\" Tỷ tỷ đem tôi ôm sát vào trong ngực, nhẹ nhàng vỗ lưng tôi \"Bảo Bảo, đừng khó chịu. . . Không có chỗ lầm, đây là việc cuối cùng chúng ta có thể làm vì nàng...\""," ","Tôi ôm tỷ tỷ, nước mắt từng điểm từng điểm ướt nhẹp bờ vai của nàng, nàng chăm chú ôm tôi, không ngừng nói an ủi tôi, nhưng tôi tựa hồ cái gì cũng không nghe được. ."," ","Ba tuần cuối, còn có ba tuần cuối. . . Tôi liền phải mất đi Kỷ Nhan... ."," ","Tôi không biết mình làm sao đẩy tỷ tỷ trở về phòng, chỉ biết là Mạc Mạt giúp đỡ các y tá đem Kỷ Nhan đưa đến phòng bệnh u bướu, Hoàng bác sĩ đã tới, hắn cầm bảng nhập viện trung tâm lý liệu, hiển nhiên đã sớm làm tốt chuẩn bị phục kiện đôi với tỷ tỷ rất là hài lòng. Hắn nói với tôi, bởi trung tâm lý liệu huấn luyện cường độ rất lớn, vì lẽ đó trong quá trình huấn luyện tốt nhất không muốn người nhà quan sát, để tránh khỏi giảm đấu chí của bệnh nhân."," ","\"Nhưng. . . Tỷ sẽ cầm điện thoại, mỗi ngày phải gọi điện thoại cho tỷ.\" Tỷ tỷ lo lắng nhìn tôi, \"Nếu như Bảo Bảo cần tỷ, bất cứ lúc nào cũng có thể tìm đến tỷ.\" ."," ","Tôi gật gù, Hoàng bác sĩ xem tôi dĩ nhiên tâm tình xuống rất thấp, thử cho tôi tiếp sức, \"Hiểu Hiểu, hiện tại y học tuy rằng không có đạt đến trình độ có thể chữa trị ung thư, thế nhưng khống chế bệnh trạng đã có thể làm được rất tốt, nhữngthứ giảm đau tề, dừng nôn ói, thuốc an định, cũng cho đủ lượng, hi vọng có thể giúp nàng không có thống khổ. . . Đi.\" ."," ","\"Cái kia. . . Ta cũng có thể đón nàng về nhà không?\" Tôi hỏi. ."," ","\"Cá nhân ta không đề xướng.\" Hoàng bác sĩ lắc đầu một cái, \"Thời gian cuối cùng của bệnh nhân, phải trải qua thống khổ lớn lao, ngươi chưa từng qua huấn luyện chuyên nghiệp, khả năng ở thời điểm cần thiết ngươi không thể trị liệu. Đương nhiên, thật sự đến thời điểm cuối cùng... Nếu như bệnh nhân mãnh liệt yêu cầu, cũng là có thể, không phải là chưa từng có tiền lệ.\" ."," ","\"Nàng sẽ như thế nào... Ta là nói, Kỷ Nhan nàng, sẽ rất đau không? Ta... Ta phải làm sao chăm sóc nàng...\" Tay chân tôi hoàn toàn hoảng, nói năng lộn xộn hỏi. ."," ","\"Nha đầu ngốc, ngươi sẽ làm được rất tốt.\" Hoàng bác sĩ sờ sờ đầu tôi, \"Ngươi chỉ cần nghĩ, làm sao làm cho nàng tháng ngày cuối cùng vui vẻ trải qua, nàng liền nhất định không có tiếc nuối.\" ."]