[" "," ","Chương 33:"," ","Đẩy cửa phòng bệnh tỷ tỷ, bên trong có ba bốn y tá vây quanh tỷ tỷ, lại là đo điện tâm đồ, lại là đo huyết áp, lại là truyền nước biển, tỷ tỷ sắc mặt tái nhợt, nhắm mắt lại, không biết là đang nghỉ ngơi hay là đã ngủ. Tôi không dám lên trước, sợ sẽ kinh động tỷ tỷ, làm xong điện tâm đồ sau đó y tá lại cầm ống nghe ở trước ngực nàng không ngừng thay đổi vị trí, tỷ tỷ thân thể gầy yếu bại lộ ở trong không khí lạnh lẽo, có chút đáng thương run lẩy bẩy. Thật vất vả xong việc, cô y tá nhìn thấy tôi, làm thủ hiệu nói tỷ tỷ tình huống đã ổn định, cần nghỉ ngơi, dứt lời liền đi ra ngoài. Tôi đi lên trước ngồi ở cái ghế cạnh giường tỷ tỷ, đem tay tiến vào trong chăn của nàng, nắm chặt bàn tay lạnh lẽo của nàng."," ","Đại khái là cảm giác được nhiệt độ, tỷ tỷ chậm rãi mở mắt ra, thấy là tôi, có chút không tin, \"Bảo Bảo... ? Em làm sao...\""," ","Ta dùng tay vén tóc tán loạn trên trán nàng một cái, \"Tỷ đừng nói chuyện, cố gắng nằm. Hoàng bác sĩ vừa nãy gọi điện thoại cho em.\""," ","\"Tỷ đã nói hắn không cần gọi cho em...\" Tỷ tỷ có chút ảo não, thử liền muốn ngồi dậy, \"Tỷ không có chuyện gì, em xem, đều tốt...\" ."," ","Tôi sừng sộ lên đem nàng nằm lại, \"Em lại không phải bác sĩ y tá, không nhìn ra tỷ đều tốt! Em chỉ biết là tỷ hiện tại sắc mặt suýt đòi mạng, mau mau nằm xuống cho em!\" ."," ","Tỷ tỷ bị tôi bắt trở về giường, cẩn thận quan sát sắc mặt của tôi, một mặt hổ thẹn, không biết làm sao nói, \"Bảo Bảo... Xin lỗi... Em, em đang tức giận sao... ? Xin lỗi...\" ."," ","Trong lòng tôi tê rần, tỷ tỷ yếu đuối như vậy, tôi làm sao còn có thể la nàng. Tôi nâng đầu giường của nàng lên hơi hơi cao một chút, ngồi ở mép giường, nhẹ nhàng ôm tỷ tỷ thân thể lạnh lẽo, tỷ tỷ rốt cục thanh tĩnh lại, dựa vào bờ vai của tôi nhắm mắt lại, hai tay nhẹ nhàng vuốt nhẹ cánh tay của tôi, \"Bảo Bảo... Em đau lòng tỷ tỷ... Đúng hay không?\" ."," ","Tôi cổ họng có chút nghẹn ngào, nói không ra lời, chỉ có thể gật đầu. ."," ","\"Tỷ tỷ hiện tại không sao rồi...\" Tỷ tỷ giơ tay lên sờ sờ tóc của tôi, dỗ đứa nhỏ như thế dỗ tôi, \"Mới vừa rồi còn có chút không thoải mái, nhưng nhìn thấy Bảo Bảo là không sao... Không có đau chút nào, không lo lắng, ngang.\" ."," ","Tôi chỉ có thể liều mạng lại gật đầu, đem tỷ tỷ ôm càng chặc càng lâu, tỷ tỷ nhẹ nhàng nở nụ cười, xoay người lại ôm lấy tôi, hôn mắt của ta, \"Ngày hôm qua ngủ không ngon đi... Xem con mắt của em, đều sắp biến thành gấu mèo nhỏ...\" ."," ","\"Tỷ không ở bên cạnh em em ngủ không được...\" Tôi cổ họng oa oa, sượt sượt tóc tỷ tỷ. ."," ","\"Tỷ cũng vậy... Tỷ nằm mơ, đều là mơ tới cùng Bảo Bảo chung một chỗ, ban đêm tỉnh lại sau đó nhìn thấy em không ở bên cạnh, liền cũng ngủ không được nữa...\" Tôi thấy tỷ tỷ sắc mặt đã không giống lúc tôi mới vừa vào, trắng xám như vậy, nói chuyện cũng không thở hổn hển nữa, hiển nhiên đã thoải mái rất nhiều, lúc này mới an tâm. ."," ","Lúc này Hoàng bác sĩ cùng Vương giáo sư đi vào cửa. ."," ","\"Em a, còn không cho anh gọi Hiểu Hiểu đến, em xem, nàng vừa đến em không phải khá hơn chút nào không?\" Hoàng bác sĩ vào cửa liền đối với tỷ tỷ nói, tỷ tỷ có chút thẹn thùng cúi đầu. ."," ","\"Vừa vặn hai người các ngươi đều ở đây, chúng ta liền thương lượng chút.\" Vương giáo sư lôi cái ghế ngồi ở trước giường.\"Hiểu Phong 14 tuổi thì làm giải phẫu, lúc đó điều kiện chữa bệnh không tốt như bây giờ, ta nhìn báo cáo giải phẫu lúc trước, khả năng bởi vì nguyên nhân tài chính lúc đó, giải phẫu chỉ làm một phần nhỏ, không có chữa triệt bệnh bẩm sinh.\" ."," ","Nói tới đây tôi cùng tỷ tỷ đối diện chút, trong lòng cả hai đều rõ ràng, lúc đó là tỷ tỷ ở trong hoàn cảnh nguy kịch mới làm phẫu thuật, ngay lúc đó giải phẫu tim chi phí không ít, trong nhà vì điều này chưa hoàn chỉnh giải phẫu, cũng đã táng gia bại sản. ."," ","\"Cái kia... Làm sao bây giờ đây?\" Tôi nói ra vấn đề, nhưng cổ họng căng thẳng có chút lạnh. ."," ","\"Cuối cùng lựa chọn vẫn là làm giải phẫu. Tuy rằng Hiểu Phong hiện tại tuổi đã khá lớn, giải phẫu chữa trị hiệu quả sẽ không có tốt như vậy, sau đó làm giải phẫu, khả năng sẽ thường phát sinh tim bị quặn đau, thế theo lâu dài mà xét thì vẫn tốt, có thể vẫn duy trì công năng tương đối của trái tim bình thường. Hiểu Phong hiện tại trái tim đã không thể chịu đựng quá lâu. Nói thật, nếu như lấy trái tim hiện tại của Hiểu Phong, bệnh phát là có thể trí mạng. Nhưng làm xong giải phẫu sau đó nếu như có bệnh phát, ở mức độ rất lớn chỉ là bệnh trạng, chỉ cần uống thuốc xoa bóp giảm bớt đau đớn, nhưng không có nguy hiểm gì.\" ."," ","Tôi lấy làm kinh hãi, \"Trí mạng? Có nghiêm trọng như vậy?\" Tỷ tỷ nắm chặt tay tôi, động viên vỗ vỗ, ra hiệu tôi không cần sốt sắng."," ","\"Nói không khuếch đại, là có.\" Vương giáo sư khẳng định gật gù. ."," ","Tôi nhất thời tay chân lạnh lẽo, \"Cái kia... Lúc nào có thể giải phẫu? Cần bao nhiêu tiền?\" ."," ","\"Giải phẫu phí dụng có thể khá là mắc, bởi vì các ngươi đều không có bảo hiểm chữa bệnh, còn có hộ lý sau phẫu thuật, giải phẫu xong phải gắn máy quản chế mật thiết điện tâm đồ, tiền nằm bệnh viện cũng là một số chi tiêu lớn. Hơn nữa Hiểu Phong hiện tại thể chất còn quá suy yếu, ta không đề nghị làm giải phẫu ngay được. Thân thể nàng mới vừa từ tai nạn xe cộ phục hồi như cũ, ta muốn xem tình hình khôi phục mới quyết định. Hiện tại Hiểu Phong thuộc diện nguy hiểm cao, không thích hợp làm giải phẫu.\" Vương giáo sư sờ sờ chòm râu, \"Bước đầu định lúc đầu hạ làm, thế nhưng bắt đầu từ bây giờ nhất định phải bồi bổ cho nàng, hơn nữa phải rèn luyện thân thể nhiều hơn. Trong thời gian này các ngươi cũng có thể xoay sở tiền.\" ."]