[" "," ","Chương 13:"," ","Đẩy tỷ tỷ hướng tới phòng tắm, khí lực còn lại của tỷ tỷ đã không nhiều, tôi nửa kéo nửa ôm đem nàng nhẹ nhàng đặt vào bồn tắm, tỷ tỷ đã gầy gò đến mức chỉ còn dư lại da bọc xương, đối với tôi mà nói nàng cũng không có nặng như vậy. Phía dưới được tôi trải ra cái đệm, tỷ tỷ ngồi ở bên trong sẽ không bởi vì không có lực cản mà tuột xuống. Đem tỷ tỷ cố định lại, tỷ tỷ thoải mái □□, tôi nằm ở bên cạnh nhìn nàng biểu hiện thỏa mãn, trong lòng rất có cảm giác thành công. Tôi cũng cởi quần áo, xoay người đi tìm bông tắm. ."," ","Phía sau truyền đến âm thanh tỷ tỷ che miệng cười, tôi quay đầu lại xem, liền nghe thấy tỷ tỷ chậm rãi nói: \"Hiện tại đứa nhỏ... Phát dục thật tốt a...\" ."," ","Tôi! ! Mới phát hiện nguyên lai tỷ tỷ cũng có một mặt thanh niên bất lương như thế! ! ."," ","Tôi nhảy vào bồn tắm đối với tỷ tỷ trả thù, nàng hiện tại tay trói gà không chặt làm sao huyên náo qua tôi, không quá hai lần liền nâng cờ đầu hàng. Tôi cầm bông tắm nhẹ nhàng chà da thịt sứ trắng của tỷ tỷ như thế, lúc này tỷ tỷ mặt bị nước nóng xông thành nửa hồng nửa đỏ, chói mắt khiến người ta không dám tinh tế đánh giá. ."," ","Chà xong nửa người trên của tỷ tỷ, tôi muốn giúp nàng lau chân một chút, nhưng tỷ tỷ nhất định không chịu. Tôi không hỏi rõ tại sao, nhưng tỷ tỷ cắn môi, cái gì cũng không nói, chỉ là không cho phép ta giúp nàng chà chân. ."," ","Tôi suy nghĩ một chút, mạnh mẽ trèo qua nắm tay nàng đang che đậy, nâng chân trái của tỷ tỷ đang giấu dưới lớp bọt, kéo tới trên đùi của chính mình, nhẹ nhàng xoa xoa và hôn chân nàng. Tỷ tỷ như là ngây người, sững sờ nhìn tôi, nói không ra lời. ."," ","Tôi tinh tế đánh giá chân tỷ tỷ. Bắp thịt đã có chút héo rút, cực kỳ nhỏ gầy phi thường không tự nhiên, lại có chút đáng thương. Trên đùi vết tích ngang dọc, đường vân sâu sắc nhợt nhạt, đặt ở trên người người khác đương nhiên xem ra rất kinh khủng, nhưng là với tôi, cũng chỉ có đau lòng. Tôi không để ý vẻ mặt ngạc nhiên của tỷ tỷ, nhẹ nhàng hôn những vết sẹo to to nhỏ nhỏ kia, từng cái từng cái mà hôn qua, bất kỳ nhỏ nhỏ đều không buông tha. Mãi đến khi nghe thấy tiếng khóc của tỷ tỷ ríu rít truyền vào lỗ tai. ."," ","Tôi nhẹ nhàng thả chân nàng xuống, xoay người siết sao ôm nàng, xoa xoa lưng nàng đang run rẩy, tỷ tỷ ở trong ngực tôi bỗng nhiên oa oa khóc lớn như đứa bé. ."," ","Đây là tai nạn xe cộ sau đó, tỷ tỷ lần đầu tiên ở trước mặt tôi hoàn toàn phóng thích tình cảm, nàng đối với mất đi ba ba ma ma bất lực, đối với tàn tật sợ sệt, đối với tương lai hoảng sợ, lần đầu tiên, hoàn toàn đem vết thương bày ra cho tôi xem. ."," ","Tôi tinh tế hôn dầy đặc lên tóc tỷ tỷ, cái gì cũng không nói, chỉ là hôn nàng. Tôi hi vọng nàng gào khóc lâu một chút, lại lâu một chút, không muốn nàng lại kìm nén ở trong lòng. ."," ","Tỷ tỷ một bên khóc, một bên không thành tiếng kêu tên của tôi, \"Bảo Bảo... Bảo Bảo... Bảo Bảo...\" ."," ","Tôi biết nàng cũng không phải có chuyện muốn nói với tôi, nàng chỉ là ở thời điểm bất lực nhất, trong lòng chỉ muốn tôi ở cạnh. Tôi nhẹ nhàng ở bên tai nàng nói, \"Tỷ tỷ, không sợ, em ở đây.\" Nhìn tỷ tỷ yếu đuối như vậy, tôi rất muốn bảo vệ nàng. ."," ","Sau đó tỷ tỷ khóc lóc khóc lóc, liền ngủ. Tôi nhìn vẻ mặt nàng ngủ, tỷ tỷ tốt đẹp như vậy, sẽ không có ai nhẫn tâm thương tổn nàng. Tôi hôn môi nàng, khinh nhu ấm áp bao dung, không tự chủ được làm sâu sắc thêm cái hôn kia. Tôi nhắm mắt lại, cảm nhận được tỷ tỷ đáp lại nụ hôn của tôi, tôi liếm đến hàm răng bóng loáng của tỷ, đầu lưỡi nàng man mát theo ta luẩn quẩn triền miên, bỗng nhiên có chút tỉnh táo, tôi ý thức được tỷ tỷ đang chủ động đáp lại, nhưng tôi cũng không nghĩ là ngưng hẳn nụ hôn này. Mãi đến khi tôi phát hiện tỷ tỷ đã bắt đầu có chút thở hổn hển, vội vàng buông lỏng môi, mở mắt."," ","Tỷ tỷ mặt một mảnh ửng hồng, không biết là bởi vì hơi nước nóng hay là vừa nãy hôn môi. Nhưng tỷ tỷ cũng không có mở mắt giống như tôi tưởng tượng, con mắt của nàng vẫn cứ đóng chặt, tôi có chút hồ đồ. Vừa nãy tỷ tỷ đáp lại lẽ nào là phản ứng tự nhiên... ? Nàng kỳ thực là không biết tôi hôn nàng đi... Nghĩ tới đây tôi không khỏi thở phào nhẹ nhõm. Cảm thấy nước ấm bắt đầu lạnh xuống, tôi vội vàng xả nước đem tỷ tỷ lau khô, liền lôi ôm nàng chuyển trên xe đẩy thả lại trên giường, giúp tỷ tỷ đắp chăn xong, hôn nhẹ gò má của nàng, vui mừng thong thả chạy đến giường sát vách đi ngủ."," ","Ở nơi tôi không thấy, tỷ tỷ lặng lẽ mở mắt ra, trong mắt một mảnh trấn tỉnh cùng bị tổn thương. ."]