[" "," ","Chương 15:"," ","Bên ngoài trời vẫn còn tối, tỷ tỷ gắng gượng ngồi dậy đến, mở đèn, tôi rốt cục tỉnh lại, thấy rõ phòng này cùng xe lăn cạnh bên giường. Hiện thực chung quy là hiện thực. Ba ba ma ma vẫn không ở đây, tỷ tỷ bại liệt ở giường cần tôi chăm sóc, những cái khác đây? Trong mộng tỷ tỷ nói những câu nói kia, là thật sự, hay là tương lai sẽ phát sinh thành hiện thực? Nàng xưa nay chưa từng nói yêu thích tôi, chúng tôi lại là chị em ruột, quan hệ như vậy, có phải là không được mọi người công nhận ra? Tôi không thể... Không thể trước tiên ngã lộn chổng vó xuống. Tỷ tỷ không phải đã nói sao, tôi cái gì cũng không cần thay đổi, tôi cái gì cũng không cần lo lắng, tôi làm chính mình là tốt rồi, chúng ta liền như vậy là tốt rồi. ."," ","\"Bảo Bảo... ?\" Tỷ tỷ âm thanh lại có chút run rẩy, tôi mới ý thức tới thời gian tôi đờ ra rất lâu, tỷ tỷ ăn mặc đơn bạc, thời tiết lại lạnh, đã có chút không chịu nổi. ."," ","Tôi vội vàng lau mặt một cái chạy tới ôm lấy tỷ tỷ, tỷ tỷ thân thể lạnh lẽo lạnh lẽo, run lẩy bẩy.\"Bảo Bảo... Làm sao? Gặp ác mộng sao?\" Tỷ tỷ đau lòng nhìn tôi, nhẹ nhàng vuốt mặt tôi, \"Làm sao khóc đây... ?\" ."," ","Tôi nâng tỷ tỷ tựa ở trên người tôi, giúp nàng kéo cao chăn, đem đầu dựa vào hõm vai tỷ tỷ, thăm dò hỏi, \"Tỷ tỷ. .. Chờ tỷ tốt hơn một chút, Tiểu Viên nói giới thiệu bạn trai cho em đây...\" ."," ","Kỳ thực hỏi ra câu nói này động cơ là tà ác. Tôi hi vọng có một cái đáp án, tôi không muốn lại bị những tình cảm khó khăn kia không hiểu ra sao quấy rầy. Hoặc là tỷ tỷ bị tôi kích thích đến cùng tôi ngả bài, tôi nửa đời sau cái gì đều mặc kệ rồi cùng tỷ tỷ tư thủ. Hoặc là tỷ tỷ đồng ý tôi tìm bạn trai, mặc kệ là chân tâm hay là giả dối, tôi đều đi tìm bạn trai, giải thoát hai người chúng ta. ."," ","Sau đó tôi mới hiểu rõ, lúc đó động cơ này của mình là, ích kỷ như vậy, hại người như vậy. Tỷ Tỷ đơn thuần ẩn nhẫn như vậy, lúc đó căn bản nàng suy nghĩ không được nhiều, tâm nàng bị tôi tổn thương, nhưng nàng cũng chỉ nghĩ đến hạnh phúc của tôi."," ","Tôi cúi đầu đợi một hồi lâu, nhưng không chờ được câu trả lời của tỷ tỷ, vội vã xoay thân thể nàng, tỷ tỷ sắc mặt tái nhợt, khí tức có chút gấp gáp, nhìn chòng chọc vào chân của mình, cũng không nhúc nhích. ."," ","\"Tỷ... ?\" Tôi có chút hoảng, \"Làm sao, tỷ không thoải mái?\" ."," ","Tỷ tỷ bỗng nhiên đã tỉnh hồn lại, \"A... Không, không có...\", tỷ tỷ cẩn thận nhìn vẻ mặt tôi, \"Bảo Bảo... Suy nghĩ kết giao bạn trai sao? Có phải là... Bởi vì tỷ tỷ, để em quá mệt mỏi...\" ."," ","Trong lòng tôi quýnh lên, mau chóng biện giải, \"Không đúng không đúng! Em yêu thích... Yêu thích chăm sóc tỷ tỷ...\"Trong lòng lặng lẽ vắt ra mồ hôi, suýt chút nữa nói lỡ miệng. ."," ","Tỷ tỷ trên mặt khảm một nụ cười khổ, nhẹ nhàng vuốt tóc của tôi, \"Tỷ tỷ không phải đều đã nói à... Bảo Bảo không cần vì tỷ làm bất kỳ thay đổi gì... Bảo Bảo yêu thích làm cái gì, cảm thấy làm cái gì hài lòng... Liền đi làm.\" ."," ","Trong lòng tôi đau đớn mất mác, \"Cái kia... Em đi kết giao bạn trai, tỷ tỷ làm sao đây?\" ."," ","\"Tỷ tỷ a...\", tỷ tỷ cười đến như khóc, \"Trước khi Bảo Bảo được hạnh phúc, tỷ tỷ vẫn sẽ bồi tiếp bảo bảo a... Lại như... Trước đây như thế... Sủng em... Yêu em...\" ."," ","Tôi nhô lên dũng khí cuối cùng, \"Cái kia... Sau khi em chiếm được hạnh phúc đây?\" Tỷ tỷ bỗng nhiên sửng sốt, sững sờ một hồi lâu, bỗng nhiên \"A\" một tiếng khom người xuống, hai tay che trái tim, sắc mặt trắng bệch.\"Tỷ!\" Tôi thấy không xong, nhanh chóng lấy thuốc dưới gối cho tỷ tỷ uống, kéo mặt nạ dưỡng khí gắn trên mặt cho tỷ tỷ. Nhẹ nhàng đem nàng đặt nằm ở trên giường, ."," ","Tỷ tỷ vẫn nhìn tôi. Trên mặt mang bị mặt nạ che mất, tôi không nhìn thấy vẻ mặt của nàng, nhưng bình tĩnh nhìn tôi như vậy, trong ánh mắt như có rất nhiều thứ, rồi lại sâu sắc chôn ở một nơi mà tôi không nhìn thấy."," ","Qua đã lâu, tỷ tỷ bỗng nhiên chậm rãi kéo mặt nạ xuống, nhẹ giọng nói, \"Bảo bảo... Cuối cùng hôn tỷ một chút... Có được hay không? Một lần cuối cùng... Sau này... Tỷ cái gì đều không muốn...\" ."," ","Tác giả có lời muốn nói:"," ","Còn là ngược tỷ tỷ đi... Ta yêu thích tỷ tỷ &gt;&lt;"]