[" "," ","Chương 7:"," ","\"Hạnh phúc... Sao?\" Tỷ tỷ có chút không dám tin tưởng nhìn tôi, \"Chăm sóc tỷ tỷ vô dụng như vậy... Em không thể giống những hài tử khác, ra ngoài đi dạo phố, là bởi vì chăm sóc tỷ, cũng không thể đúng giờ đi học... Ban ngày phải giúp tỷ sát bên người xoa bóp, ban đêm còn phải dậy giúp tỷ trở mình... Còn phải giúp tỷ lau chùi... Thân thể dơ bẩn như vậy...\" Tỷ tỷ nghiêng đầu sang chỗ khác quay lưng về phía tôi, vai không ngừng run rẩy...\"Cuộc sống như thế, làm sao có thể gọi hạnh phúc...\" ."," ","Tôi sát bên nàng ngồi xuống, nhẹ nhàng ôm tỷ tỷ.\"Đương nhiên hạnh phúc rồi... Mỗi lần em từ bên ngoài về nhà, nghĩ đến trong nhà có tỷ tỷ ở nhà, liền cảm thấy so với bất kỳ đứa nhỏ nào đều hạnh phúc hơn.\" Tôi sượt tóc tỷ tỷ, nỗ lực động viên tỷ tỷ thân thể như lá cây đang run rẩy, \"Tỷ tỷ thơm quá, không dơ bẩn một chút nào... Em chỉ là đau lòng tỷ tỷ... Nhất định rất khó chịu, đúng hay không? Trái tim, dạ dày, xương sống, phía sau lưng... Em luôn luôn biết tỷ rất đau, có lúc tỷ đau đến ngủ không yên, đúng hay không? Tỷ tỷ không cần gắng gượng như thế, nơi nào đau, cũng có thể nói cho em. Coi như không thể chia sẻ những đau đớn kia, chí ít để em biết, tỷ rất cần em, tỷ giống em cần tỷ, như thế cần em, có được hay không?\""," ","Tôi nói mấy câu lại làm cho tỷ tỷ run đến càng lợi hại, tôi biết nàng là bởi vì không muốn ở trước mặt tôi thất thố, mới cố nén không khóc lên tiếng, có thể đạo phòng tuyến cuối cùng kia của nàng, cũng sắp tan vỡ. Tỷ tỷ bình thường thần kinh căng ra đến mức quá gấp, nàng đối với mình quá hà khắc, không cho phép chính mình, đặc biệt là ở trước mặt tôi, phát tiết bất kỳ mặt trái tâm tình nào. Nhưng tôi sợ những tâm tình này, sớm muộn cũng sẽ đem tỷ tỷ ép vỡ. ."," ","Tôi từ phía sau ôm nàng, không nhìn tới nàng mặt, tôi biết khuôn mặt này hiện tại nhất định đã tràn đầy nước mắt.\"Cho nên nói, tỷ tỷ nha. . .\", đầu ngón tay của tôi động viên vuốt tóc của nàng, chậm rãi nói, \"Tỷ không phải lại tự mình ngược đãi... Tỷ có thể đừng kiên cường như vậy, thỉnh thoảng để cho mình ỷ lại em một chút, có được hay không?\" ."," ","Tôi cảm thấy thân thể tỷ tỷ chậm rãi thả lỏng, tôi đem đầu chôn ở trong hõm vai của tỷ tỷ nhắm mắt lại, bên tai bỗng nhiên truyền đến tiếng khóc ríu rít, rất nhỏ rất nhẹ... Nhưng tôi nghe được đau thấu tim gan. ."," ","Tôi nhẹ nhàng giúp tỷ tỷ vuốt lưng, tỷ tỷ khóc đến liên tục co giật, cuối cùng mất sưc xụi lơ ở trong ngực tôi, tôi ôm nàng, trân bảo quý giá hiếm thấy như thế. Lau khô nước mắt của tỷ, tôi chậm rãi, hôn lên mi tâm của nàng. Đối với tôi mà nói đây chỉ là một nụ hôn thuần khiết nhất, ở tình huống tự nhiên nhất phát sinh, một thứ rất có tính chất động viên, nụ hôn trong sáng nhất. ."," ","Nhưng toàn thân tỷ tỷ run rẩy một chút, ở thời điểm môi tôi hạ xuống, nàng nhẹ nhàng nhắm hai mắt lại. ."," ","Tôi chậm rãi hôn sống mũi tỷ tỷ, con mắt, lông mày, mỗi một nơi đều nhẹ nhàng, cẩn thận, tựa như là đang hôn bình thường an ủi chúng nó. Rốt cục tôi lại một lần đụng tới đôi môi của tỷ tỷ. Bởi vì môi bị khô nứt, nên có chút tróc da, tôi đau lòng liếm liếm mổ mổ, mãi đến khi đôi môi bởi vì tôi làm ẩm ướt mà một lần nữa trở nên mềm mại, sau đó theo miệng chiếm hữu lỗ tai của nàng, tỷ tỷ lúc này bỗng nhiên run lên, sắc mặt lập tức ửng hồng một mảnh, liền ngay cả cái cổ cùng lỗ tai đều đỏ bừng. Ta mới hiểu được nguyên lai lỗ tai là nơi mẫn cảm của tỷ tỷ, vội vã ngừng công kích."," ","Tỷ tỷ mặt lúc này đã như con tôm luộc, tiến vào trong chăn ẩn núp. Tôi buồn cười kéo nàng đi ra, nói \"Tỷ... Có quan hệ gì, em là em của tỷ ai. . .\" ."," ","Trong chăn truyền đến giọng nói tỷ tỷ buồn buồn, \"Có thể đó là... Người yêu mới làm việc này...\" ."," ","Ta cười xấu xa kéo chăn của nàng, \"Như vậy... Em làm người yêu của tỷ tỷ, là có thể làm chuyện như vậy sao?\""," ","Tỷ tỷ bỗng nhiên vén chăn lên, con mắt tựa hồ có quang, bình tĩnh nhìn ta, \"Em...Em là nói, người yêu... Sao?\""," ","Tôi bị tỷ tỷ nhìn ra trong lòng hốt hoảng, biết lần này chọ ghẹo đến quá mức. Tôi biết chúng tôi tuy là chị em ruột, thế nhưng cùng những chị em ruột nhà người khác tổng có chút không giống, tỷ tỷ đối với tôi, che chỡ trăm bề, muốn gì cứ lấy, trong mắt trong lòng cũng chỉ chứa tôi, coi tôi là người quan trọng nhất trong sinh mệnh mà quý trọng. Mà tôi ham muốn tỷ tỷ cho tôi ấm áp, mà chậm chạp không chịu chọc thủng cái tầng mỏng này, sợ là tầng này bị vạch ra, liền mất đi cái gọi là chị gái tốt. ."," ","Tôi cười ha hả, nói tỷ tôi nói đùa tỷ đây... ."," ","Tôi thấy quang trong mắt tỷ tỷ lập tức ảm đạm xuống, nàng tự giễu cười khổ, chậm rãi nằm trở lại, nhắm mắt lại."," ","Tôi nhìn dáng vẻ tỷ tỷ, trong lòng đau đến loạn tung lên, biết nàng không muốn nói chuyện cùng tôi nữa, liền đóng cửa phòng chạy đi phòng khách. Mở TV ngồi ở trên ghế salông, trên TV tiết mục thấp kém ồn ào, nhưng tôi một chút cũng xem không vào. Trong đầu tất cả đều là tỷ tỷ tự giễu cười, trong mắt đen thùi không có quang. ."," ","101̻<br>"]