[" "," ","Chương 46:"," ","Kỷ Nhan đi rồi, luật sư một lần nữa ngồi xuống, nghiêm nghị đánh giá tôi một chút, mới chậm rãi mở hợp đồng chuyển nhượng ra, nói với tôi: \"Tần tiểu thư, Tiểu Nhan bằng hữu muốn làm chính là, mua lại phòng khách của căn nhà của ngươi, từ đây nàng đối với phòng khách này được hưởng quyền chi phối, nhưng cũng chỉ mỗi phòng khách. Liền như Tiểu Nhan nói tới nàng muốn đem cái này phòng khách biến thành một cái kho hàng nhỏ, cái này là hợp pháp, nàng hoàn toàn có quyền làm như vậy. hàng hóa sẽ đến cuối tuần thứ 3 nàng sẽ thông báo cho ngươi, sau đó ngươi cần dọn dẹp tất cả mọi thứ trong phòng khách, thế nhưng đây chỉ là một nhà kho dự bị nhỏ, rất có thể sẽ không bỏ vào bất kỳ thứ gì, vì lẽ đó cái này cũng chỉ là làm một chút hình thức. Mua lại phòng khách phí dụng là 1 triệu nhân dân tệ, nếu như ngươi không yên lòng chính mình bảo quản, chúng ta có thể trực tiếp yêu cầu làm một tài khoản mới và gửi tiền vào tài khoản cho ngươi, vì lẽ đó nơi này cần ngươi lưu lại thông tin tài khoản, chúng ta bảo đảm trong vòng 3 ngày tới sẽ có tiền, thông tin tài khoản của ngươi sẽ được bảo mật, khoản đó đến sau này sẽ được tiêu hủy. Còn có cái gì không hiểu sao?\""," ","Tôi lắc lắc đầu, tôi nhìn ra được luật sư rất chuyên nghiệp. ."," ","Luật sư nhìn tôi một cái, do dự một chút, mới nói: \"Nội dung hợp đồng này, không có những yêu cầu khác, chỉ là Tiểu Nhan muốn dùng thủ tục hợp pháp, giúp bằng hữu một chuyện... Ta nghĩ ngươi hiểu được ý của ta, không nên lãng phí nổi khổ tâm của nàng, còn có, không nên nói cho nàng biết ta cho ngươi biết những thứ này.\" ."," ","Ta gật gù, trong lòng có loại cảm giác khác thường, quả nhiên. . . Cái gọi là nhà kho cùng nhà ở chuyển nhượng, chỉ là Kỷ Nhan vì giữ gìn tự tôn của tôi mà tìm cớ, quang minh chính đại để tôi tự cho là có được số tiền này một chách công bằng, mà tôi lại nói nhiều thứ làm cho nàng thương tâm như vậy, thật sự không nên. Tôi có một ý nghĩ , tôi nghĩ lập tức tìm tới Kỷ Nhan , tôi nghĩ ôm nàng cùng với nàng nói xin lỗi để được nàng tha thứ, cảm tạ nàng vì tôi làm rất nhiều rất nhiều chuyện, sau đó áp giải nàng đi bệnh viện truyền nước."," ","Luật sư nhìn ra tâm tư của tôi đã không ở trên hợp đồng, hắng giọng một cái nói, \"Nếu như không thành vấn đề, Tần tiểu thư ký tên ở đây đi.\" ."," ","Tôi lúc này mới phục hồi tinh thần lại, ký tên của mình, ngẩng đầu lên gấp gáp nhìn hắn: \"Cảm ơn, chúng tôi có thể đi chưa?\""," ","Hắn nở nụ cười, nói: \"Nếu như Tiểu Nhan bên kia không thành vấn đề, có thể.\" Nói tiễn chúng tôi ra cửa, đi tới bên cạnh cửa phòng họp, gõ gõ cửa, \"Tiểu Nhan, chúng ta có thể vào không?\" ."," ","Bên trong lặng lẽ không có âm thanh, tôi với luật sư đợi một lúc, lại gõ gõ, \"Tiểu Nhan, có ở bên trong không?\" Đợi một chút, vẫn không hề trả lời. ."," ","Tôi cùng Mạc Mạt liếc mắt nhìn nhau, đều nhìn thấy lo lắng trong mắt đối phương. Một ngày kia cũng là như vậy, trước một khắc Kỷ Nhan còn rất tốt đùa giỡn, sau một khắc cũng đã hôn mê bất tỉnh... Tôi không dám nghĩ thêm nữa, lập tức đẩy cửa ra. ."," ","Chúng tôi lo lắng Kỷ Nhan phát sinh sự tình, Kỷ Nhan nửa người gục xuống bàn, bản văn kiện trên bàn mở cũng chưa mở qua, cánh tay vô lực buông xuống, sắc mặt nàng nổi lên đỏ ửng không khỏe mạnh, hô hấp cũng có chút gấp gáp. Trong lòng tôi lại hoảng lại loạn, chạy đến trước gót chân nàng ôm lấy bờ vai của nàng nhẹ nhàng lay động, \"Kỷ Nhan, Kỷ Nhan? Ngươi tỉnh lại đi ngươi đừng làm ta sợ...\" ."," ","Nhưng Kỷ Nhan không mở mắt ra chút nào, tôi cuống lên, đem nàng từ trên bàn đỡ lên không ngừng mà lay động, \"Kỷ Nhan, Kỷ Nhan... Ngươi mau tỉnh lại ngươi nhanh lên một chút tỉnh lại!\" Thét lên âm thanh cuối cùng đã mang theo tiếng khóc, trước mắt cũng hoàn toàn mơ hồ. ."," ","Mạc Mạt lên mau kéo lại tôi, \"Hiểu Hiểu... Hiểu Hiểu ngươi đừng lung lay, ta nhìn nàng chỉ là...\" ."," ","\"Ngủ...\" Kỷ Nhan nhúc nhích một chút, đem khóc tôi bù lu bù loa kéo đến trong lòng nàng, nhẹ nhàng vỗ lưng tôi, \"Đứa ngốc... Ta chỉ là ngủ... Ta không có chuyện gì...\" ."," ","Tôi lòng sốt sắng rốt cục thanh tĩnh lại, nhưng khóc càng lợi hại, tôi chặc chẽ ôm nàng, tâm tình nghĩ mà sợ nhưng càng ngày càng mãnh liệt, nếu như người này âm thầm liền rời đi... Nếu như nàng rời đi... Trên thế giới cũng không còn cái người gọi là Kỷ Nhan nữa, vậy bao nhiêu đáng sợ."," ","Luật sư cùng Mạc Mạt yên lặng đi ra ngoài, Kỷ Nhan đem tôi từ trong lòng nàng kéo đến, nâng mặt tôi lên để tôi nhìn thẳng nàng, Kỷ Nhan lòng bàn tay rất nóng, lại làm cho tôi cảm thấy rất an toàn. ."," ","\"Tiểu nha đầu, ngươi nói cho ta, ngươi đang sợ cái gì?\" Kỷ Nhan nhìn chăm chú con mắt của tôi, trên mặt biểu hiện so với sáng sớm nhu hòa hơn nhiều lắm."," ","\"Ta sợ ngươi như lần trước vậy... Bỗng nhiên liền...\" Tôi nói không được, nước mắt lại không hăng hái rơi xuống, tôi bỗng nhiên nghĩ, mình bây giờ nhất định đã xấu đến cảnh giới vô hạn. . . Nhận thức Kỷ Nhan tới nay, tôi ở trước mặt nàng mất mặt số lần so với quá khứ 20 mấy năm đều nhiều hơn..."," ","Kỷ Nhan rất không có sức đề kháng đối với nước mắt của tôi, thở dài lại lần nữa đem tôi cất vào trong ngực, nhẹ nhàng hôn chóp mũi đã khíc đến đỏ chót của tôi, trêu ghẹo tôi nói, \"Ngươi sợ ta chết rồi, sẽ không có người làm ngươi tức giận, thật sao?\" ."," ","Tôi lập tức nhớ tới cái gì, chăm chú nắm lấy ống tay nàng, hoang mang nói: \"Kỷ Nhan, xin lỗi... Ngươi, ngươi tha thứ ta đi! Ta không nên nói những câu nói kia, ngươi hiện tại liền tha thứ ta có được hay không?\" ."," ","Nàng buồn cười điểm mũi của tôi, \"Ngươi đây là ở ép mua ép bán a, để người ta tha thứ cho ngươi cũng phải có thời hạn thì sao?\""," ","Tôi nhìn nàng không chịu tha thứ tôi, trong lòng càng hoảng rồi, \"Nhưng là, ta không thể đợi được chính ngươi tha thứ ta, trời mới biết ngươi mưu mô như vậy ta phải đợi tới khi nào đi, nếu như ngươi lúc nào bỗng nhiên rời ta đi, hoặc là không muốn thấy ta, mà chúng ta vẫn chưa có hòa hảo, ta, ta sẽ hận chết chính mình...\" ."," ","Nàng nhìn ta, ánh mắt bỗng nhiên trở nên rất khó vượt qua. ."," ","Tác giả có lời muốn nói:"," ","Văn án sự tình, Hồ Điệp biết mọi người không thích người thứ ba nhanh chân đến trước cố sự..."," ","Nhưng là ngươi vĩnh viễn không thể nào đoán trước chính mình sẽ đụng phải người nào không phải sao. ."," ","0ϓ<br>"]