[" "," ","Chương 23:"," ","Từ tâm tâm tương thông hạnh phúc to lớn thức tỉnh, tôi chợt nhớ tới vừa nãy hai chân tỷ tỷ liên tục co giật, \"Tỷ... Vừa nãy chân tỷ là xảy ra chuyện gì?\" ."," ","Tỷ tỷ sờ sờ đầu tôi, \"Đừng lo lắng, trước đây lúc xuất viện bác sĩ cũng có nói đến tình huống như vậy sẽ phát sinh mà, đây mới là lần đầu...\" ."," ","\"Nhưng là, tốt như thế nào tốt bỗng nhiên liền phát sinh cơ chứ?\" Tôi lo lắng xoa xoa hai chân nhỏ gầy của tỷ, tâm đau gần chết."," ","\"Tỷ. . . Kỳ thực chỉ là quá mệt mỏi, không có ngủ... Nghe thấy em cùng Tiểu Viên ở bên ngoài...\" Nói tới chỗ này, tỷ tỷ cúi đầu, tôi vội vàng ôm lấy nàng, sốt ruột gọi: \"Em... Em khi đó...\" Nói còn chưa dứt lời liền bị tỷ tỷ cắt ngang, \"Tỷ biết, \" nàng nhẹ nhàng nói, \"Không trách bảo bảo, là tỷ vốn không thoải mái, muốn uống viên thuốc ép ép một chút, vừa mới chuyển người cầm lọ thuốc chân liền một chút một chút run lên, tỷ một chút cũng khống chế không được, càng co rúm càng lợi hại , tỷ nghĩ thử đè lại chân, trái lại bị nó mang theo rơi xuống giường... Sau đó các ngươi liền chạy vào... Xin lỗi, nhất định là... Sợ hết hồn đi...\" ."," ","Tôi đau lòng ôm chặt tỷ tỷ , nàng động viên hôn nhẹ gò má của tôi, duỗi ra hai tay vòng lấy tôi, ở bên tai nhẹ giọng nói, \"Không sợ... Không sao rồi... Không sao rồi... Không đau...\" ."," ","Tỷ tỷ ở trong ngực tôi có chút run, tôi ý thức tới tỷ tỷ còn ngồi trên đất lạnh lẽo, vội vàng đứng lên mở cửa muốn gọi Tiểu Viên đến hỗ trợ, Tiểu Viên đột nhiên không kịp chuẩn bị ngã vào"," ","\"Ha ha... Ha... Bên trong cái kia... Ta ta kỳ thực... Ta không nghe trộm...\" Tiểu Vên lúng túng cười, vội vã giải thích."," ","Tôi trừng nàng một chút, \"cũng té xuống đất, còn không nghe trộm! Nhanh giúp ta đỡ tỷ tỷ lên giường!\" ."," ","Tiểu Viên vội vàng đáp lời, tôi giá trụ tỷ tỷ trên người, Tiểu Viên giơ hai chân của nàng lên, hợp lực đem tỷ tỷ chuyển tới trên giường. Thời điểm tỷ tỷ nằm vào giường bỗng nhiên nàng hít một hơi khí lạnh, tôi biết là eo nàng lại đang đau đớn, vừa nãy trên đất vừa lạnh vừa cứng như vậy, đã dằn vặt tỷ tỷ cả đêm, nhất định nàng không chịu được. ."," ","\"Hiểu Hiểu, \" Tiểu Viên nhiệt tâm kiến nghị đến, \"Ngươi đi lấy nước vô bồn, ta giúp cho tỷ tỷ lau người một chút đi!\""," ","\"Không cần!\" Tôi bật thốt lên, đùa giỡn, làm sao có thể để cơ thể tỷ tỷ bại lộ cho người khác xem? ! Sau đó lại cảm thấy phản ứng của mình có chút không lễ phép, Tiểu Viên rõ ràng là hảo ý, tôi làm gì phản cảm như thế... Đúng là tỷ tỷ che miệng nhẹ nhàng nở nụ cười, cõi đời này người hiểu rõ tôi nhất không ai bằng nàng, tôi trừng nàng một chút, xoay người đối với Tiểu Viên nói, \"Ngươi là khách mà... Nào có cái đạo lý này, ngươi ra ngoài xem ti vi đi, ta giúp nàng tắm xong gọi ngươi!\" Không nói lời gì đem nàng đẩy ra ngoài. ."," ","Tiểu Viên một bên bị tôi đẩy đi một bên thần kinh sắp xếp nói, \"Ai nha! Không có chuyện gì! Ngươi làm sao khách khí với ta như thế a!\""," ","Trong lòng tôi nói, chuyện này hai ta vẫn đúng là đừng quá quen... Tỷ tỷ tôi thân thể chỉ có mình tôi mới có thể chạm! ."," ","Ta lấy một chậu nước nóng đi vào, tỷ tỷ lại có chút thẹn thùng mặt đỏ lên, trong nháy mắt tôi cũng có chút lúng túng, một luồng khí lưu kì quái của đêm tân hôn chậm rãi lưu chuyển ở xung quan hai ta. ."," ","Tôi vắt khăn mặt trong đầu lung ta lung tung xuất hiện, chính mình đã học qua tình tiết trong lúc đó làm sao lấy lòng nữ nhân, âm thầm nắm tay, lão nương thăm dò nhiều năm như vậy, hiện tại rốt cục muốn thực tiễn a! ! ."," ","Chợt nghe tỷ tỷ thống khổ □□ lên tiếng, ta mau mau ngẩng đầu chạy đến bên người nàng, chỉ thấy nàng vẻ mặt đau đến có chút nghiêng ngã, hai tay ở phần eo dùng sức xoa, mồ hôi lạnh trong nháy mắt ứa lên trán. Trong lòng tôi tê rần, nhẹ nhàng giúp nàng trở mình, khăn mặt nóng vắt khô đặt ở phần eo, đặt khăn mặt tìm đúng huyệt vị giúp nàng xoa bóp. ."," ","\"Xin lỗi...\" Dưới thân truyền đến giọng nói tỷ tỷ buồn buồn. Tôi không đáp lời, bỗng nhiên dùng sức ngắt nàng một cái, tỷ tỷ bị đau kêu nhỏ, tôi mới oán hận nói, \"Lại nói xin lỗi, em liền không cần tỷ nữa!\" ."," ","Tỷ tỷ sửng sốt một chút, \"Vậy tỷ nói cái gì? Suy nghĩ thời điểm phải \"nói xin lỗi\", phải nói gì?\" ."," ","\"Nói 'Tỷ yêu em' chứ.\" Tôi cũng không ngẩng đầu lên, chuyện đương nhiên nói, \" 'Tỷ yêu em', nói bao nhiêu em đều không chê nhiều.\""," ","Tỷ tỷ thoải mái cười lên, \"Được.\" ."," ","Tôi cúi người hôn hông của nàng một cái, đối với nó nói: \"Dương liễu tiểu eo nhỏ, ngươi ngoan ngoãn có được hay không, ta sau này mỗi ngày đều giúp ngươi xoa bóp, mỗi ngày đều hôn ngươi, ngươi không có chuyện gì liền không được dằn vặt tỷ tỷ ta nữa...\" ."," ","Tỷ tỷ bật cười, cách một lúc, chợt nghe tỷ tỷ đem mặt chôn ở trong gối giọng nói buồn buồn, \"Bảo Bảo, tỷ yêu em.\""," ","\"Em cũng yêu tỷ.\" Tôi mặt dày đỏ lên đáp một tiếng, nghĩ thầm may tỷ tỷ quay lưng về tôi, Tiểu Viên ở bên ngoài, không phải vậy tôi chỗ nào không ngại ngùng đáp ứng cái này a. ."," ","\"Tỷ yêu em.\" Tôi nghĩ thầm tỷ tỷ đại khái là nói đến nghiện, làm sao lại nói một câu. ."," ","\"Em... Em cũng yêu tỷ...\" Tôi đầu lưỡi lớn tiếp theo thoại, cúi đầu hự hự tiếp tục xoa bóp."," ","\"Tỷ yêu em...\" Tỷ tỷ còn nói. ."," ","\"Em... Cũng phải a...\" Chợt phát hiện tỷ tỷ âm thanh có chút không đúng, tôi ngẩng đầu lên không rõ nhìn tỷ tỷ."," ","\"Tỷ yêu em...\" Tỷ tỷ âm thanh đã thêm vào tiếng khóc nức nở. ."," ","\"Tỷ... Tỷ làm sao khóc...\" Tôi vội vàng đắp eo nàng lại, tiến đến cạnh nàng, nhẹ nhàng vuốt tóc của nàng."," ","Tỷ tỷ đại khái cảm nhận được nhiệt độ lòng bàn tay của tôi, lập tức khóc ra thành tiếng, \"Bảo Bảo... Tỷ yêu em... Tỷ... Thật yêu em... Thật yêu em a... Em... Có biết hay không... Biết không... Biết...\" ."," ","Lỗ mũi của tôi đau xót, nước mắt cũng chảy xuống. Tôi ôm chặt lấy cả người run rẩy nức nở không ngừng của tỷ, nàng ở trong ngực tôi, rốt cục như buông xuống một túi đá, khóc không thành tiếng kể ra, trong lòng nàng nhiều chua xót khổ sở như vậy đều không nói, chỉ là một lần một lần lặp lại, tỷ yêu em, em biết không? Tỷ yêu em, em có biết hay không a... ."," ","Có thể đây là bao nhiêu chua xót khổ sở hội tụ thành một câu nói, tôi không biết trước đây nàng có phải là vô số lần tự hỏi mình như vậy, tôi chỉ biết là liều mạng gật đầu, liều mạng gật đầu, cổ họng như bị cái gì chặn lại, một câu nói cũng không nói ra được, tôi chặt chẽ ôm tỷ tỷ, chỉ có một ý nghĩ, tôi yêu nàng. Tôi sau đó, muốn đối với tỷ tỷ thật tốt. Tôi không thể lại thương tổn nàng. ."]