[" "," ","Chương 22:"," ","Trong lòng tôi thầm kêu không được, vội vàng chạy vào phòng, tình cảnh trước mắt để tôi lạnh từ đầu đến chân. ."," ","Tỷ tỷ từ trên giường nặng nề té trên đất, hình dạng hai chân vặn vẹo dọa người, đang dùng sức co giật. Tỷ tỷ hai tay ở thời điểm té xuống không dùng bảo vệ mình, mà dùng để chộp vào hai chân không ngừng co giật, khuôn mặt thống khổ. Vào phòng là thời điểm tỷ tỷ đang nỗ lực bò dậy, nhưng cả người nàng không lên một tia khí lực. ."," ","\"Tỷ tỷ! Xảy ra chuyện gì?\" Tôi cùng Tiểu Viên vội vàng đỡ tỷ tỷ nằm thẳng trên đất, tôi ôm lấy hai chân tỷ tỷ liên tục run rẩy, để mà xoa bóp trên dưới. ."," ","Tỷ tỷ cắn chặt hàm răng không lên tiếng, hai mắt tựa hồ có hơi ai oán nhìn tôi một chút liền nghiêng đầu sang chỗ khác, con mắt nhắm chặc, tựa hồ đang chịu đựng thống khổ rất lớn. ."," ","Tiểu Viên từ trên giường cầm gối đặt dưới đầu tỷ tỷ, \"Hiểu Hiểu, thuốc trợ tim của tỷ tỷ ở nơi nào?\" Tiểu Viên có chút nóng nảy nói, \"Tỷ tỷ trái tim hình như không thoải mái!\" ."," ","Tôi vội vàng ngẩng đầu nhìn mặt tỷ, nàng một tay đang dùng sức vuốt nhẹ ngực. ."," ","\"Tiểu Viên... Ta... Không có chuyện gì... Không cần uống thuốc. . . Tự mình vò vò... Là tốt rồi...\" Tỷ tỷ uể oải nhẹ thở gấp."," ","Tôi vội vàng đứng lên từ dưới gối tỷ tỷ lấy thuốc ra, tôi ép buộc nhét dưới lưỡi làm cho nàng phải uống. Lúc này tỷ tỷ hai chân đã ngừng rung động, phảng phất vừa nãy hai chân có sinh mệnh giờ lại trở nên âm u đầy tử khí. ."," ","\"Tiểu Viên... Ta không sao rồi... Ngươi... Dìu ta lên... Có được hay không... ?\" Tỷ tỷ con mắt từ trên mặt tôi lướt qua, nhìn cũng không thèm nhìn một chút, chỉ gọi Tiểu Viên, trong lòng tôi hình như bị thứ gì che lấp, rất buồn bực. ."," ","\"Không được!\" Tôi nghiêm mặt thấp giọng hống, \"Tỷ vừa uống thuốc xong, tạm thời không thể động. Em lấy chăn cho tỷ đắp lại, một lúc mới có thể lên.\" ."," ","\"Ta... Ta muốn lên... Tiểu Viên... Ngươi đỡ tỷ tỷ...\" Tỷ tỷ căn bản không nghe lời của tôi, cố ý muốn đứng dậy. Nàng dịu ngoan 24 năm, lúc này thật giống muốn bướng bỉnh một lần. ."," ","\"Ta không cho phép!\" Tôi siết mạnh tỷ tỷ mà la. ."," ","\"Ngươi... Ngươi...\" Tỷ tỷ bị tôi làm tức giận đến không nhẹ, toàn thân run rẩy, ngực mãnh liệt phập phồng. ."," ","Tiểu Viên nghi hoặc nhìn chúng tôi, tựa hồ ý thức được tranh chấp này cũng không phải đơn thuần vì vấn đề không đứng dậy được, biết điều nói, \"Cái kia... Ta bỗng nhiên nghĩ đến có cuộc điện thoại rất trọng yếu ta phải đi gọi! Ta trước tiên đi ra ngoài một chút! Tỷ tỷ, ta trước tiên lấy cho tỷ cái mền đắp lại, tỷ hiện tại xác thực không thể động, đây là lời khuyên của y tá nha ~\" ."," ","Đem tỷ tỷ quấn lại, Tiểu Viên chạy ra khỏi bầu không khí cứng ngắc của căn phòng. Trong phòng chỉ còn dư lại hai chúng tôi, bầu không khí càng thêm cứng ngắc."," ","\"Tỷ tỷ...\" Tôi thở dài, nỗ lực đem cái chăn che đậy trên đầu nàng kéo xuống, như vậy có chút khó chịu tỷ tỷ... Vẫn đúng là thật đáng yêu. ."," ","\"Ngươi cảm thấy... Cùng người khác thừa nhận... Chúng ta chung một chỗ... Là chuyện rất mất mặt à... ?\" tỷ tỷ dưới chăn tựa hồ đang khóc, giọng mũi rất nặng, \"Nhưng là... Chúng ta hôn môi... Chúng ta yêu nhau... Lẽ nào là giả à... Bảo bảo rõ ràng... Cũng yêu tỷ tỷ không phải sao? Tại sao cảm thấy mất mặt... Tại sao không chịu thừa nhận...\" Tỷ tỷ nói xong lời cuối cùng đã khóc không thành tiếng, thân thể dưới chăn gầy yếu run lẩy bẩy. ."," ","Tôi nhẹ nhàng ôm cơ thể run rẩy của tỷ tỷ, nàng giãy dụa mấy lần, rồi lại yên tĩnh, mặc tôi ôm."," ","Ta đang muốn giải thích, nhưng tỷ tỷ cắt ngang tôi, \"Kỳ thực... Tỷ không có tư cách... Nổi nóng...\", tỷ tỷ có chút ủ rũ nói, \"Tỷ hiện tại đã biến thành bộ dáng này... Trở thành.... Phiền toái của ngươi... Một người bại liệt bệnh tim... Nhưng lại khát vọng ái tình với thân sinh muội muội... Nói ra... Cũng sẽ bị người khác cho rằng biến thái đi...\" ."," ","Tôi nghe được lời nói này, trong lòng bị một bàn tay lớn bóp lấy đau như thế, tôi càng ôm chặt lấy tỷ tỷ, \"Tỷ tỷ... em không phải...\""," ","\"Em... Hãy nghe tỷ nói hết... Có được hay không...\" Tỷ tỷ nhỏ giọng nói, \"Những câu nói này... Tỷ cũng sẽ không bao giờ có dũng khí... Nói lần thứ hai...\" ."," ","Tôi mặc nàng nắm mền che đầu lại, không kéo nữa. Thời điểm như thế này bắt nàng mặt đối mặt nói cho tôi nghe, nàng nhất định sẽ cảm thấy rất không dễ chịu đi."," ","\"Tỷ... Yêu Bảo Bảo... Thích cùng Bảo Bảo hôn môi... Yêu con người của Bảo Bảo... Em hết thảy dù tốt, không tốt, nhưng không được yêu... Tỷ bởi vì Bảo Bảo, mới có dũng khí sống tiếp... Bởi vì không đành lòng bỏ một mình em ở đây bị khổ... Tỷ mới bất luận làm sao cũng phải sống, chịu đựng, không để cho mình gục ngã...\" Tỷ tỷ nhẹ nhàng thở hổn hển một lúc, nói tiếp, \"Bảo Bảo ở thời điểm trong phòng tắm hôn môi tỷ, tỷ rất vui mừng... Tỷ nỗ lực đáp lại em... Nhưng sợ em lúng túng nên làm bộ ngủ say... Sau đó tỷ nghe thấy em thở phào nhẹ nhõm...\" ."," ","Tôi cúi đầu, biết khi đó đã thương tổn tỷ tỷ, vội vàng làm sáng tỏ, \"Vào lúc ấy... Trong lòng em là yêu thích tỷ tỷ... Chính là, chính là không dám xác định...\" ."," ","\"Kỳ thực những cái này đều không trọng yếu... Chúng ta là chị em ruột... Tỷ tỷ hiểu rõ tâm tình của em... Tỷ cũng từng... Vùng vẫy như vậy ...\" Tỷ tỷ chậm rãi lôi kéo cái mền che đầu xuống, nhìn mắt của tôi nói, \"Bảo Bảo, tỷ tỷ sẽ không khiến cho em phải làm bất kỳ quyết định gì... Chỉ là tâm tình của tỷ, chí ít ngày hôm nay muốn cho em biết. Tỷ tỷ rất yêu em... ở trên đời này, tỷ muốn làm một người cho em vui vẻ, cho rằng so với tính mạng của mình em càng là người trọng yếu nhất, mặc kệ em làm gì sai tỷ đều tha thứ cho em, một người có thể để tùy ý em thương tổn... Người này cái gì cũng không cầu, chỉ muốn bồi tiếp em đến già.\" ."," ","Tôi oa một tiếng khóc lên, nằm trên người tỷ tỷ mặc nàng duỗi ra hai tay ôm chặc tôi, những năm này nghi hoặc, bất an, hoảng sợ, toàn bộ vào hôm nay dứt bỏ rồi.\"Tỷ đáng ghét...\" Tôi một bên lau nước mắt nước mũi một bên lên án tỷ tỷ, \"Tỷ vẫn luôn không nói cho em những thứ này... Em vẫn luôn sợ sệt tỷ kỳ thực chỉ coi em là muội muội... Em sợ em nói với tỷ, em yêu tỷ, tỷ liền cho rằng em là biến thái không cần em nữa...\" Nói đến sau đó đúng là đầy bụng ủy khuất, nhưng cảm giác được tỷ tỷ thân thể căng thẳng bỗng nhiên thanh tĩnh lại, nhất định là hiểu được tâm ý của tôi đi... Trong lòng hạnh phúc từng cơn sóng liên tiếp mãnh liệt mà tới. ."," ","Tôi đứng lên, lau đi một mặt nước mắt nước mũi, nhìn tỷ tỷ nói, \"Ngày đầu giải phóng, quá trình vừa nãy có phải là liền gọi 'Xác định quan hệ yêu đương' ?\" ."," ","Tỷ tỷ xì một tiếng nở nụ cười. ."]