[" "," ","Chương 11:"," ","Sau mấy ngày, chúng ta cũng không có quá nhiều trao đổi. Trường học thả hai tuần lễ ôn tập, tôi mỗi ngày ở nhà đọc sách, xem mệt mỏi liền giúp tỷ tỷ xoa bóp cùng trở mình. Những ngày qua liền với mưa dầm kéo dài, trái tim tỷ tỷ vẫn không thoải mái, nằm trên giường cũng không dậy nổi, đều là mang ống dưỡng khí, nhíu chặt mày nằm ở trên giường. Thời điểm tôi xoa bóp cho nàng, nàng cũng chỉ là nhìn tôi đến xuất thần, không nói lời nào. Cơm cũng ăn không nhiều, từ sáng đến tối 5 bữa cơm gộp lại cũng chính là một bát cháo loãng. ."," ","Từ khi lần kia tỷ tỷ nói không nên nhắc lại sự kiện đó, tâm tình liền vẫn xuống rất thấp, tôi không còn dám mỗi ngày cùng tỷ tỷ ngủ chung giường, mặt bàn chặn lại ở giữa nàng, tôi không nhìn thấy dáng vẻ của nàng, nhưng nửa đêm lúc tỉnh lại, luôn có thể nghe được âm thanh nàng thở dài, tôi không khỏi nghĩ đến đêm hôm ấy, tỷ tỷ thần trí không rõ nỉ non nói, nói nàng trong lòng thật là khổ thật là khổ. ."," ","Rốt cục có một ngày tôi nhịn không được, phát ra tính khí. ."," ","Đó là ngày thứ tư trời mưa, ban ngày nhưng bầu trời đen sì chẳng khác nào nắp nồi như thế, thời tiết không tốt luôn làm cho lòng người táo bạo."," ","Tôi nấu cháo yến mạch bưng vào phòng, tỷ tỷ dựa vào gối nằm một nửa ở giường, tôi bưng cháo đối với tỷ tỷ nói, \"Tỷ... Dậy ăn chút đi, tỷ một ngày cũng chưa ăn thừ gì.\" ."," ","Tỷ tỷ mở mắt ra, dáng vẻ rất khó chịu, lắc lắc đầu, \"Không được... Tỷ ăn không vô... Em đi ăn đi...\""," ","Trong lòng tôi nổi nóng lên, cầm bát cháo trên tay ném lên bàn, \"Không ăn sẽ không ăn! Tỷ làm gì thế mỗi ngày đối với em nghiêm mặt a! Mỗi ngày ngay cả cái khuôn mặt tươi cười đều không có, mọi chuyện đều muốn em hầu hạ tỷ! Em lại không nợ tỷ!\" ."," ","Cháo nóng bắn đến cánh tay của tỷ tỷ, nhưng tỷ tỷ một điểm phản ứng đều không có, thương tâm mà nhìn tôi, trong đôi mắt chớp mắt chứa đầy nước mắt."," ","Tôi thấy tỷ tỷ bị bỏng, tay chân luống cuống lên. Luống cuống tay chân giúp nàng lau khô, bôi một lớp thuốc mỡ."," ","Tỷ tỷ liền như vậy ngồi, bất động, cũng không nói lời nào, chúng ta liền như vậy giằng co, người như hai con rối."," ","Qua lúc lâu, giọng nói của tỷ tỷ vừa thương tâm vừa bất đắc dĩ, hai tay ôm hai cánh tay, cực lực khống chế âm thanh run rẩy.\"Em đến cùng... Đến cùng... Muốn tỷ tỷ như thế nào...\" ."," ","\"Buổi tối ngày hôm ấy... Tuy rằng tỷ sốt đến lợi hại... Không thể khống chế tự mình nói cái gì... Nhưng là nói cái gì, ta đều còn nhớ...\""," ","\"Những cái kia... Đều không phải giả a...\" Tỷ tỷ tự ôm lấy hai vai, không ngừng run rẩy. ."," ","Tôi nhẹ nhàng ôm tỷ tỷ, vuốt nhẹ vai nhỏ gầy của nàng. Một ngày đó tỷ tỷ ngay ở trong ngực tôi ngủ, nàng chỉ là vẫn hỏi: \"Em đến cùng... Muốn tỷ tỷ làm thế nào...\" ."," ","Tôi không biết. ."," ","Sáng ngày hôm sau, tôi bưng trứng cuộn quýt tương vào phòng. Trước đây mỗi lần tôi không vui, tỷ tỷ đều làm điểm tâm này đến dỗ tôi, chỉ có điều lần này đến lượt tôi dỗ tỷ tỷ."," ","Tôi vừa đem mâm để lên bàn, tỷ tỷ liền tỉnh rồi. ."," ","\"Tỷ ~~~~~\" tôi sượt đến dính trên người tỷ tỷ, con mắt chớp chớp, \"Em làm quýt tương cuốn trứng...\" Chà xát..."," ","Tôi thấy tỷ tỷ như trút được gánh nặng, trong lòng lặng lẽ ổn định chút. ."," ","\"Cho... Tỷ làm sao?\" Tỷ tỷ nhẹ nhàng vuốt tóc của tôi. ."," ","\"Đó là đương nhiên ~ mau đứng lên nếm thử ~ so với tỷ, em cũng khéo tay không kém ~!\" Tôi nâng tỷ tỷ dậy, lót gối dưới eo nàng, kéo cái bàn nhỏ ra."," ","Tỷ tỷ cắt một khối nhỏ bỏ vào trong miệng, \"Thế nào? Thế nào? Bao nhiêu phân?\" Tôi ngồi gấp ở một bên gọi."," ","\"Một trăm phân.\" Tỷ tỷ sủng nịch nhìn tôi, \"So với tỷ làm ăn cũng không khác bao nhiêu.\" ."," ","\"Vậy tỷ liền ăn nhiều một chút mà ~\" ta sượt tỷ tỷ trêu chọc. ."," ","Liền như vậy, tôi không đề cập tới ngày hôm qua, nàng cũng không nhắc lại. Sáng sớm ra ánh mặt trời, ấm áp chiếu vào, tôi nhìn tỷ tỷ miệng cười, nghĩ, giữa hai ta trong lúc này chưa có đáp án, chí ít... Tôi còn có thể trả lại là một ngươi em gái ngoan. ."]