[" "," ","Chương 48:"," ","Đến bệnh viện, tôi cùng mạc mạt đỡ Kỷ Nhan đi phòng cấp cứu vô nước biển, vẫn là vị bác sĩ hai ngày trước phụ trách phòng cấp cứu, vừa nhìn Kỷ Nhan như thế trong thời gian ngắn lại trở lại, nói cái gì cũng phải lưu nàng nằm viện, nhưng lần này Kỷ Nhan lại không như lần trước ngoan cố chống lại, nàng chỉ là ánh mắt ảm ảm, liền khe khẽ gật đầu. Tôi cùng mạc mạt liếc mắt nhìn nhau, đều nhìn thấy trong mắt đối phương khó mà tin nổi."," ","\"Tại sao đồng ý nằm viện a...\" Nhìn bác sĩ cùng y tá đi ra cửa, tôi rất khó hiểu hỏi Kỷ Nhan, \"Ngươi không phải rất ghét bệnh viện, lần trước chết cũng không chịu ở chỗ này sao?\" ."," ","Kỷ Nhan suy yếu cười cười, nhẹ nhàng vỗ vỗ mu bàn tay của tôi, nhưng chuyển hướng đề tài, \"Không phải ngươi còn muốn tới gặp tỷ tỷ ngươi sao? Bây giờ cũng gần tới giờ ăn bữa trưa... Ta chỗ này có Tiểu Mạc là tốt rồi, đi đi.\" ."," ","Lúc này tôi mới nhớ tới tỷ tỷ dặn, Kỷ Nhan nghe xong hơi hơi sửng sốt một chút, liền cũng gật đầu, nói một lúc vào thuốc xong liền đến gặp tỷ tỷ. Ta sờ sờ gò má của Kỷ Nhan rất nóng bỏng nhưng không có chút hồng hào, còn muốn nói điều gì, lại bị Kỷ Nhan cười đánh đuổi."," ","Trở lại phòng bệnh tỷ tỷ, tôi kinh ngạc nhìn thấy tỷ tỷ lại ngồi ở xe lăn đọc sách, vội vàng hỏi: \"Tỷ... Xe đẩy này là?\""," ","Tỷ tỷ nhìn thấy tôi đến, trên mặt liền tràn ra cười, nàng mất công sức chuyển xe đi tới chỗ tôi, tuy rằng không có vài bước đường, thế nhưng đối với cánh tay vô lực của tỷ tỷ mà nói, cũng đã là đã dùng toàn lực, cuối cùng bánh xe xoay một cái, hai cánh tay của nàng hầu như là run rẩy, nhưng trên mặt vẫn cứ giữ nụ cười ôn nhu, nàng chuyển qua trước mặt tôi, hướng về tôi đưa tay ra, \"Bảo Bảo, ngồi lại đây.\" ."," ","\"Ngồi... Ngồi trên đùi tỷ?\" Nhìn hai chân héo rút vô lực của tỷ, tôi một cử động cũng không dám."," ","\"Ân, đừng sợ, tỷ tỷ còn có thể mang theo ngươi đồng thời di chuyển trên xe đây...\" Tỷ tỷ trên mặt có chút ngượng ngùng đắc ý, rất là đáng yêu."," ","Tôi cẩn thận từng li từng tí một chếch ngồi trên hai chân của nàng, hai tay hoàn trên eo nàng. Tỷ tỷ nhìn tôi dáng vẻ cẩn thận, cười hôn khóe mắt của tôi, \"Chớ sốt sắng, tỷ tỷ vừa mới bắt đầu rèn luyện. . . Có thể vẫn chưa thể đi nhanh như vậy, có thể cũng không thể đi rất xa...\""," ","\"Không sao không liên quan!\" Tôi mau mau nói, \"Em rất nặng, vì lẽ đó. . . Chỉ cần tỷ tỷ có thể đi một chút, cũng đã rất đáng gờm! Thật sự. . . Em rất nặng!\" ."," ","Tỷ tỷ bật cười, hai tay nâng lên xoay tròn, thân thể dùng sức nghiêng về phía trước, cắn răng nỗ lực đẩy bánh xe, nhưng chúng nó cũng không nhúc nhích."," ","Tôi thấy như vậy, biết tỷ tỷ đã hết toàn lực, liền muốn đứng dậy, nhưng tỷ tỷ duy trì tư thế đẩy xe nói với tôi: \"Lại... Thử một lần nữa... Tỷ có thể...\" ."," ","Tôi chỉ có thể ngoan ngoãn ngồi trở lại trên đùi tỷ tỷ, tỷ tỷ đại khái là nắm giữ một điểm ra sức, thân thể không nghiêng về phía trước nữa mà là ngồi thẳng, lại một lần nữa phát lực, xe đẩy thật sự chậm rãi chuyển động! Tôi kích động khó có thể dùng lời diễn tả được, ôm chặt lấy tỷ tỷ oa oa kêu loạn, tỷ tỷ cười đem tôi ôm vào trong lòng, nhẹ giọng nói: \"Bảo Bảo, tỷ thật sự có thể làm được...\" ."," ","\"Cái gì?\" Tôi chỉ lo hưng phấn, không hề nghe rõ lời của tỷ tỷ. ."," ","\"Những chuyện kia... Chuyện hứa hẹn qua với em. . . Nỗ lực tương lai, chăm sóc em, bảo vệ em, không cho em bị khổ, để em hạnh phúc... Tuy rằng tiến bộ rất chậm, nhưng. . . Tỷ tỷ chính đang nỗ lực một chút...\" ."," ","\"Em thấy được... Em đều thấy được.\" Tôi đem đầu chôn ở trước ngực tỷ tỷ, \"Cảm ơn tỷ tỷ. . . Cố gắng như vậy.\" Tôi nắm chặt hai tay nhỏ gầy của tỷ tỷ, bắp thịt có chút cứng ngắc, liền biết, buổi sáng nhất định một khắc đều không có ngừng lại đang cố gắng luyện tập."," ","Tôi nhẹ nhàng cách quần áo giúp nàng xoa bóp, tỷ tỷ thỉnh thoảng nhíu mày, nhưng một tiếng cũng không la, tôi vì dời sự chú ý của nàng, hướng về nàng nói chuyện Kỷ Nhan một lúc muốn lên thăm. Nhưng tỷ tỷ biết được Kỷ Nhan đang bị sốt, nói cái gì cũng bắt tôi đẩy nàng xuống tới phòng cấp cứu để thăm Kỷ Nhan, tôi không cưỡng được nàng, không thể làm gì khác hơn là đồng ý. ."," ","Tiến vào phòng cấp cứu, tôi đông quải tây quải tìm kéo mành phòng riêng của Kỷ Nhan, đang muốn đẩy tỷ tỷ đi vào, nhưng thanh âm bên trong một điểm không có bình phong bay ra. ."," ","\"Bà chủ, ngươi còn chưa nói, tại sao lần này đột nhiên đồng ý nằm viện, lần trước chúng ta khuyên như thế nào ngươi cũng không nghe...\" Mạc Mạt giống như tôi nghi hoặc hỏi. ."," ","Tôi nghĩ tới lần trước Kỷ Nhan đổi chủ đề, bước chân bỗng nhiên ngừng lại, hiếu kỳ tiếp tục nghe trộm. ."," ","\"Ta biết...\" Kỷ Nhan âm thanh trầm thấp truyền đến, \"Lần này tiến vào bệnh viện, không biết được có thể đi ra...\""," ","\"Có thể ngươi trước đây luôn nói...\" ."," ","\"Chết cũng không muốn chết ở trong bệnh viện, đúng không?\" Kỷ Nhan đoạt lấy câu chuyện của Mạc Mạt, nói lầm bầm: \"Ta nhớ tới, ta lại không phải lão niên (lão già) si ngốc.\" ."," ","Mạc Mạt hiển nhiên tức xạm mặt lại, \"Vậy sao ngươi lại...\" ."," ","\"Ta nghĩ...\" Kỷ Nhan chần chờ rất lâu, rồi nói: \"Nếu như ta chết ở trong nhà, cái nha đầu ngốc làm bạn với ta kia, lại không biết làm sao, sẽ hù chết... Ta không muốn nàng sau đó lúc nhớ tới ta, cái đầu tiên nhớ tới chính là thân thể lạnh lẽo... Ta không muốn nàng sau đó nghĩ đến ta sẽ sợ.\" ."]