[" "," ","Chương 35:"," ","Qua không bao lâu, một chiếc xe màu xám thắng gấp ngưng ở trước mặt tôi, nơi này không phải chỗ đỗ xe, mặt sau xe phát ra âm thanh phẫn nộ \"Tất tất ----\" . ."," ","Kỷ Nhan xuống xe chạy đến trước mặt của tôi, xách cổ của tôi không nói hai lời đem tôi xách lên xe, một cước chân ga liền xông ra ngoài."," ","Trong xe mở máy sưởi, rất ấm áp, nhưng toàn bộ thân thể của tôi vẫn lạnh đến mức lợi hại, Kỷ Nhan tay phải đỡ tay lái, tay trái nhẹ nhàng đã nắm tay tôi. ."," ","\"Kỷ Nhan...\" Tôi nhìn nàng lái xe, bỗng nhiên có chút cảm động, cái này xem ra là nữ sinh cà lơ phất phơ lẫm lẫm liệt liệt, kỳ thực lòng có một sự ấm áp nhất mềm mại nhất, cùng không lộ ra vẻ gì săn sóc. ."," ","\"Đừng nóng vội, ta trước tiên dẫn ngươi đi ăn một chút gì.\" Nàng vỗ vỗ mu bàn tay của tôi, hết sức chuyên chú nhìn con đường phía trước. Tâm tôi mới vừa rồi còn thấp thỏm bỗng nhiên yên ổn, thật giống Kỷ Nhan khó khăn gì cũng không đẩy ngã được nàng, có nàng ở bên người, không hiểu ra sao liền rất an tâm."," ","Xe thất quải bát quải lại quải đến phụ cận nhà tôi, tôi đang kinh ngạc nàng làm sao sẽ biết nhà tôi ở đâu, nhưng nàng cũng sắp đến giao lộ quẹo trái vào nhà, xe rất nhanh ngừng lại, tôi đẩy cửa xe ra, black sunday (tên quán bar). ."," ","Kỷ Nhan như khiên người bạn nhỏ, cứ như thế nắm tôi đi vào, bên trong quán bar lại không phải giống tôi nghĩ là tràn ngập khói thuốc mùi rượu cùng âm nhạc điếc tai nhức óc, nó càng như là một nơi thích hợp tán gẫu, toàn bộ sắc điệu lấy màu đen đỏ làm chủ, trong quán rượu vô số ánh đèn lung linh, ánh đèn rất mờ, lại có một loại cảm giác an toàn thư thả. Có thể nhìn ra được chuyện làm ăn rất tốt, mới vừa trời tối nơi này liền ba, năm nhóm người hầu như ngồi đầy hơn một nửa chỗ ngồi, bối cảnh vang nhạc êm dịu, mọi người thanh âm nói chuyện không quá lớn, nhưng có thể nhìn ra được mọi người đều rất tập trung tán gẫu."," ","\"Bà chủ!\" Tôi đang khắp nơi đánh giá chung quanh quán bar, bỗng nhiên đụng tới một cái tiểu cô nương thân mật ôm Kỷ Nhan, \"Không phải ngày hôm nay nghỉ ngơi sao? Làm sao sẽ tới?\" Tiểu cô nương đại khái theo ta không chênh lệch nhiều, dung mạo rất đẹp đẽ, đuôi ngựa thật dài tuy rằng động tác vung một cái vung một cái trông rất đẹp mắt. ."," ","Kỷ Nhan cười không lộ dấu vết tránh thoát, nói rằng, \"Ta tới xem một chút, ta không ở đây có người lười biếng hay không...\" Nói kéo tôi qua, \"Tiểu nha đầu, làm quen một chút, đây là Mạc Mạt, bằng tuổi ngươi, ở đây kiêm chức làm công. Tiểu Mạc, đây là Hiểu Hiểu, ta mới từ trên đường kiếm về ~\" tôi nghe được nàng lại giới thiệu tôi như vậy, trong lòng giận dữ, không lộ ra vẻ gì từ phía sau lưng dùng sức bấm tay nàng đang nắm tôi, nàng bị đau kêu lên, nhưng không có thả ra. ."," ","\"Xin chào, ta tên Mạc Mạt, cùng âm nhưng không giống chữ.\" Mạc Mạt đăm chiêu nhìn tôi. ."," ","Kỷ Nhan dẫn tôi đi vào trong, \"Tiểu Mạc, còn phòng nhỏ không?\" ."," ","\"Có. Mới vừa có khách mời gọi điện thoại nói không đến được.\" Mạc Mạt cũng theo chúng tôi cùng đi."," ","\"Cho ta một phòng nhỏ, một trát bia, còn có... Nấu cho tên tiểu tử này một bát mì cá viên ~\" Kỷ Nhan thật hăng hái nặn nặn trên cổ họng bắt chước giọng Mc Dull (con heo trong thế giới hoạt hình Trung Quốc), tôi chảy mồ hôi ròng ròng. ."," ","Cởi áo khoác không bao lâu, bia cùng mì đều được đưa ra. ."," ","\"Mau ăn.\" Kỷ Nhan đem mì giao cho tôi, còn mình cầm bia lên uống một hớp lớn. ."," ","Tôi nhíu nhíu mày, từ trong tay nàng lấy bia lại, liếc nàng một cái, \"Ngươi không sợ uống bia một lúc sẽ đau dạ dày!\""," ","\"Nhưng ta không hề có mì cá viên.\" Kỷ Nhan vô tội chỉ chỉ bàn, \"Trừ phi ngươi cho ta ăn.\" Nói há to miệng."," ","Tôi tóm được người này động một chút ra vẻ ấu trĩ, một chút biện pháp cũng không có, gắp một miếng mì cùng cá viên, nhét vào trong miệng nàng."," ","Nàng mặt mày hớn hở nhai a nhai, mới vừa nuốt xuống lại há miệng, \"Còn muốn nữa, lúc ngươi đi rồi sau đó ta cũng không ăn cái gì... Ngươi thật xấu còn ăn cháo của ta...\" ."," ","\"Vô lại!\" Tôi để đũa xuống chỉ vào nàng mắng, \"Cháo rõ ràng là ngươi ăn không nổi mới bắt ta ăn!\""," ","\"Ai nói... Ta lúc đó cũng đói bụng đây, \" nàng lại còn một mặt ủy khuất, \"Ta là đau lòng ngươi chưa ăn sáng, mới dỗ ngươi ăn...\" ."," ","\"Có quỷ mới tin ngươi... Mau ăn! Phần còn dư lại không cho ngươi!\" Tôi lại nhét vào nàng tràn đầy một miệng mì sợi, chính mình cũng bắt đầu ăn. Kỷ Nhan cười cười nhìn tôi, mãi đến khi tôi ăn hết chén mì, cũng không muốn cái thứ ba nữa. ."," ","Cơm nước xong, Kỷ Nhan gọi người dọn bát, trong phòng không có mùi đồ ăn, ngược lại có chút lúng túng."," ","\"Mới vừa khóc đến thương tâm như vậy, đến cùng thiếu bao nhiêu tiền?\" Kỷ Nhan ngồi ở bên cạnh tôi, nghiêm nghị nhìn tôi, trực tiếp vào thẳng chủ đề."," ","Tôi cúi đầu, lấy dũng khí nói, \"30... Vạn. Vơ vét tích trữ trong nhà, còn thiếu 300 ngàn.\""," ","Kỷ Nhan lắc lắc đầu, \"Dùng hết tiền tích trữ trong nhà, các ngươi sau này muốn làm sao mà qua nổi tháng ngày?\" ."," ","Tôi ngập ngừng nói, \"Ta... Ta sẽ đi làm công kiếm tiền, kiêm chức...\" ."," ","Nàng nở nụ cười, sờ sờ mặt tôi, xoay người từ trong túi móc ra một tờ giấy đưa cho tôi. Tôi mở ra xem, chuyện này... chi phiếu 1 triệu? ! ."," ","\"Không được... Không được!\" Tôi đem chi phiếu nhét trở lại, \"Ngươi sinh bệnh cũng cần tiền, quá nhiều, tỷ tỷ ta cũng sẽ không để cho ta nhận! 300 ngàn... 300 ngàn là tốt rồi, ta, ta làm công trả lại ngươi sau...\" ."," ","Kỷ Nhan cười khổ một cái, \"Ta sợ là không chờ được đến lúc ngươi kiếm tiền trả lại ta... Bất quá, ta là thương nhân, cho ngươi số tiền này, suy nghĩ muốn mua của ngươi một thứ.\" ."," ","\"Mua của ta? Cái gì?\" Tôi không hiểu ra sao. ."," ","\"Mua thời gian một ngày của ngươi...\" Kỷ Nhan nói. ."," ","\"Một ngày kia?\" Tôi hỏi tới. ."," ","\"Ta một ngày kia chết.\" Nàng nhìn tôi, cười bằng phẳng, \"Ta muốn ngươi ở bên cạnh ta bồi tiếp ta vượt qua ngày cuối cùng... Như vậy, ta liền không cần ngươi trả tiền lại.\" ."," ","\"Chuyện này... Liền như vậy?\" Tôi không rõ vọng trở lại, \"Tại sao?\" ."," ","\"Bởi vì ta hi vọng... Chí ít ở ngày cuối cùng, chính mình có thể không cần cậy mạnh, cũng có thể không cần cô đơn... Ta không muốn một thân một mình rời khỏi thế giới này. Nếu như một ngày kia có ngươi ở bên cạnh ta, ngươi có thể nói với ta, ngươi biết ta đã rất nỗ lực, kết quả cuối cùng là như vậy, không phải ta có thể khống chế. Ngươi có thể nói cho ta, ta cả đời này chưa bao giờ thương tổn qua người khác, nhất định sẽ không xuống Địa Ngục. Ngươi cũng có thể nói cho ta chết không có đáng sợ như vậy... Nói chung... Những thứ cơ bản trên đi, ngươi nếu như nhớ tới cái gì cũng có thể tự mình nói thêm. Nếu như, nếu như ta vào lúc ấy đã không còn ý thức, chí ít ngươi có thể ôm ta không? Ta nghĩ... Một chút ấm áp ta chắc là có thể cảm giác được đi...\""," ","Thời điểm Kỷ Nhan đang nói những thứ này, vẫn là cười, thật giống như đang cùng tôi thảo luận kế hoạch kết hôn cho mình."," ","Lỗ mũi của tôi chua xót, nghiêng người qua ôm chặt nàng, \"Nhưng... Tại sao là ta? Ngươi tốt như vậy, người nguyện ý làm chuyện này, nhất định có rất nhiều a...\" ."," ","Nàng nằm ở bên tai của tôi lặng lẽ nói, \"Kỳ thực ta không thích người khác chạm vào thân thể ta... Nhưng rất kỳ quái, thời điểm ngươi chạm vào ta, ta không chỉ không phản cảm, trái lại rất yêu thích, thời điểm lần đầu ngươi ôm ta, ta liền nghĩ như vậy: Nếu như ngày đó ta chết muốn có người ôm mình, như vậy ngươi chính là người kia.\" ."," ","Nàng xem tôi ngây ngốc ngẩn người tại đó, chuyển đề tài, \"Đương nhiên... Nếu như ta trước khi chết, ngươi cho ta mấy cái goodbye kiss, ta cũng là sẽ không phản đối...\" ."," ","Ta lập tức nhắm nàng quyền cước đối mặt, \"Ngươi nghĩ hay lắm!\" ."," ","Kỷ Nhan ngoác miệng ra: \"Hẹp hòi... một triệu ai... Muốn được tặng phẩm cũng không được...\" ."," ","Tác giả có lời muốn nói:"," ","Tiểu Nhan xướng: Ta muốn không nhiều. . ."]