["<b>Chương 4</b><b>5: </b><b>Chặt không đứt, dứt không rời! (</b><b>3)</b>","Ba ngày sau, khi Quan Viện Viện đi công tác về đến nhà thì đã là 7 giờ tối.","Mấy ngày nay tuy rằng giận dỗi với hán nhưng cũng bởi vì có hắn ở nhà lo cho con gái, cô ở bên đó làm việc thực sự cực kỳ yên tâm, không còn lo trước lo sau, xử lý công việc hiệu quả hơn hẳn.","'Quả Quả...' Cô vừa đẩy cửa, vừa cởi giày, vừa gọi con gái.","Chỉ có điều, cô gọi liền hai tiếng vẫn không ai trả lời, cô cởi áo khoác, nhấc cặp công văn đi vào, phòng khách đang sáng đèn nhưng chẳng có ai, đi đâu cả rồi ? Lạ thật !","Cô đang định lên tiếng gọi thì đã nghe trong bếp vọng ra tiếng cười giòn giã của con gái, 'Oa, đẹp quá !'","Hai cha con đang làm gì vậy ?","Đặt áo khoác và cặp công văn xuống sofa, cô bước khẽ vào trong...","Vừa đến gần bếp đã thấy con gái đang đứng trên ghế chăm chú nhìn gì đó còn bên cạnh con bé là...","Quan Viện Viện hít sâu một hơi, sao lại là phụ nữ ?","'Bà là ai ? Sao lại ở nhà tôi ?' Phản ứng đầu tiên của cô chính là nghiêm giọng chất vấn sau đó bước nhanh vào bếp.","Nghe âm thanh, Quả Quả và Tiêu Dật Hoa cùng quay đầu lại... ","'Mẹ, mẹ về rồi !' Quả Quả vui vẻ nhảy xuống khỏi ghế, nhào vào trong lòng mẹ.","Quan Viện Viện ôm lấy con, ngẩng đầu ngạc nhiên nói, 'Liên phu nhân, sao bà lại ở nhà tôi ?'","Tuy Quan Viện Viện và vị Liên phu nhân nổi tiếng tùy hứng này không có bao nhiêu giao tình nhưng đều là người trong cùng một vòng xã giao đó, không có chuyện không biết nhau.","Nhưng chẳng thân thiết là mấy mà thôi.","Cô nhìn xung quanh nhưng chẳng thấy bóng dáng Sầm Chí Tề đâu. Đôi mày thoáng chau lại, hắn rốt cuộc có ý gì ? Tự dưng trong nhà có thêm vị Liên phu nhân này, lại cùng con gái ở trong bếp.","Hai người đang làm gì vậy ?","Cô quét mắt qua bàn bếp, bên trên có hai dĩa sứ đựng đầy những miếng trái cây được điêu khắc thành đủ các loại động thực vật rất tinh xảo.","Liên phu nhân biết làm cái này ? ","Không phải chứ ?","Mà cô cũng không nghĩ ra được tại sao vị Liên phu nhân này lại xuất hiện ở nhà mình.","Trên mặt Tiêu Dật Hoa thoáng lộ ý cười, vẻ rất thành khẩn, 'Quan tiểu thư, ờ, không, Quan tiểu thư nghe xa lạ quá, dì gọi Viện Viện nhé ?'","Bà cởi tạp dề, tao nhã nhấc dĩa trái cây lên, 'Chúng ta ra ngoài từ từ nói chuyện thì hay hơn.'","Trong phòng khách, Quả Quả say sưa nghịch những miếng trái cây trong dĩa kia, Tiêu Dật Hoa mang bình trà mới pha nóng hổi thơm lừng ra, rót ra hai li, 'Nào, thử tay nghề của dì xem.'","Tuy Quan Viện Viện khá là khó hiểu trước biểu tình như ta đây là chủ nhà của Tiêu Dật Hoa nhưng ai bảo cô không giỏi chuyện bếp núc, mà theo lời bà nói, nguyên nhân mà bà xuất hiện ở đây nói ra rất dài, năm mười câu nhất định không nói hết.","Nên OK, cô để bà đi pha trà.","Nâng tách trà lên nhấp thử một ngụm, cảm giác khá là ngon, Quan Viện Viện lần nữa hỏi, 'Liên phu nhân, giờ có thể nói cho tôi biết nguyên nhân vì sao bà ở đây được chưa ?'","'Dì đến thăm Chí Tề. Nghe nói hai người sắp kết hôn ?'","Tiêu Dật Hoa cũng nhấp một ngụm trà, mỉm cười nhìn Quan Viện Viện.","'Kết hôn ?' Quan Viện Viện nhướng mắt, bình tình nhìn Tiêu Dật Hoa, 'Sao bà biết ?'","Đúng là hắn có nói đến kết hôn nhưng cô còn chưa đồng ý mà chỉ ngầm cho phép hắn ở lại đây mà thôi.","Có lẽ là vì luyến tiếc cảm giác ấm áp trong đêm mưa gió đó, hoặc có lẽ là vì một mình chống đỡ quá lâu sẽ thấy mệt, ngẫu nhiên có một bờ vai để dựa vào cảm giác cũng không tệ.","Cô đã từng vì một mối tình thầm lặng mà cố chấp mười mấy năm, cuối cùng khiến cho bản thân chật vật đến tệ hại, thậm chí phải chịu đựng bao nhiêu ánh mắt khinh thường, cô không quan tâm nhưng đối với tình yêu đã không còn bao nhiêu ảo tưởng nữa rồi, đối với hôn nhân cũng vậy.","Cô với Sầm Chí Tề đều là người khuyết thiếu về mặt tình cảm, điều này có sửa được hay không không ai biết.","Sự do dự của cô là bởi vì không biết liệu bản thân có thích hợp với cuộc sống hôn nhân hay không.","Từ nhỏ đến lớn đã chứng kiến bao nhiêu cuộc hôn nhân thất bại, cô không hề có chút lòng tin nào cả.","Nếu như thử rồi thất bại sẽ chỉ khiến đứa nhỏ càng thêm đau khổ mà thôi.","Nếu như không phải hắn kiên trì theo đuổi, cô nghĩ có lẽ con gái cũng sẽ hỏi về ba nhưng sẽ không có thói quen có người kia ở bên cạnh chăm sóc như bây giờ, nếu sau này không có cũng sẽ không cảm thấy quá mất mát.","Lúc đầu chính vì sợ như vậy nên cô mới mang con gái đi, tránh khỏi hắn, không ngờ hắn vẫn một mực đuổi theo.","Giờ chỉ có mấy ngày ngắn ngủi thôi mà cô đã rõ ràng cảm nhận được sự ỷ lại của con vào hắn, thật không dám tưởng tượng nếu như thời gian lâu hơn một chút, tình cảm hai cha con sâu sắc hơn nữa, nếu như phải tách ra thì sẽ khổ sở đến mức nào.","Đương nhiên, ngoại trừ vấn đề giữa hai người còn có vấn đề giữa hai gia đình.","Đây là điều mà mấy ngày đi công tác này cô suy nghĩ tới.","Nhưng tất cả những điều này hoàn toàn không liên can gì đến Liên phu nhân, hơn nữa, tại sao bà lại biết chuyện giữa cô và Sầm Chí Tề ?","'Dì nghe Chính Tắc nhà dì nói. Có đúng vậy không ? Có nhẫn đính hôn, áo cưới gì chưa ? Định tổ chức ở đâu ? Mời bao nhiêu người ? Làm theo kiểu Trung hay kiểu Tây ?'","Tiêu Dật Hoa hỏi một tràng dài khiến Quan Viện Viện dở khóc dở cười, 'Liên phu nhân, hình như bà còn chưa trả lời câu hỏi của tôi. Đầu tiên là, tại sao bà lại ở nhà tôi ?'","'Viện Viện, tuy hai chúng ta không thân nhưng cũng sắp thành người một nhà rồi, con không cần nói chuyện như đang bàn công sự vậy được không? Gọi dì là dì được rồi.' Bà Tiêu vẫn giữ nụ cười trên môi.","'Người một nhà ?' Tại sao bà cứ né tránh câu hỏi của cô sau đó lại nói mấy câu kỳ lạ khó hiểu vậy chứ ?","'Ừ, con với Chí Tề kết hôn vậy chúng ta thành chúng ta một nhà rồi. Vừa khéo khoảng thời gian này dì ở Paris, chi bằng hai đứa cứ giao chuyện đám cưới lại cho dù, đảm bảo sẽ làm cực kỳ long trọng luôn, so với hôn lễ của Sầm Chí Quyền chỉ có hơn chứ không kém, chi phí dì sẽ lo hết.'","'Liên phu nhân, phiền bà nói rõ ràng có được không?' Cho dù cô đồng ý kết hôn với Sầm Chí Tề thì cũng có liên quan gì đến bà đâu ? Hơn nữa, cho dù bọn họ làm đám cưới, tại sao bà phải ra tiền chứ ? Mà lại còn muốn so với đám cưới của Sầm Chí Quyền nữa ?","'Ờ, con có chắc là con muốn nghe lời nói thật không ?' Liên phu nhân cuối cùng cũng quay lại vấn đề chính.","Nói đùa sao ? Không cần biết vậy cô hỏi làm gì ?","Uống xong bình trà, câu chuyện của Tiêu Dật Hoa cũng nói vừa xong.","Quả Quả đã gục trong lòng mẹ ngủ say sưa.","'Haizz, lâu lắm rồi chưa từng nói nhiều như vậy, cũng không còn sớm nữa, tài xế chắc là đang đợi dì ở ngoài rồi, Chí Tề cũng sắp về, dì về khách sạn trước. Có gì cần đến gì thì cứ gọi điện thoại, không cần phải ngại.'","Nói rồi bà nhấc túi xách lên, khoan khoái rời đi.","*****","Đêm Paris lại bắt đầu mưa lất phất<br>Quan Viện Viện chống dù đứng trước cửa nhà mình nhìn ra con đường vắng lặng, trời khuya mưa lạnh, trên đường không một bóng người.","Sao còn chưa trở lại ?","Tiếng động cơ xe đến gần, một chiếc xe màu đen xuyên màn đêm chạy đến rồi đỗ lại, cô vội chống dù bước đến.","Liên Chính Tắc dìu Sầm Chí Tề đã say khướt xuống xe, 'Quan tiểu thư, xin lỗi, khuya vậy rồi mà còn phải nhờ cô ra đón Chí Tề. Vốn tôi định kéo nó về khách sạn tôi ở để nghỉ nơi nhưng nó cứ sống chết đòi về đây tìm cô cho nên tôi mới...' Hắn nở nụ cười nhã nhặn nói.","'Không sao, anh giúp tôi dìu anh ta vào đi ! Sao lại uống đến thế này ?' Quan Viện Viện chống dù đi trước, Liên Chính Tắc nửa đẩy nửa kéo hắn vào nhà, lên phòng, đặt nằm lên giường.","'Ở Paris tình cờ gặp được mấy người bạn tốt, vui quá nên hơi quá chén.' Liên Chính Tắc nhàn nhạt giải thích.","'Làm phiền Liên tổng rồi.'","'Không phiền, tôi nên làm mà.'","Nếu như là trước đây, nghe Liên Chính Tắc nói câu này nhất định Quan Viện Viện sẽ thấy rất khó hiểu.","Nhưng nhớ tới câu chuyện đặc sắc tuyệt đối không thua kém chuyện của nhà họ Quan cô mà Liên phu nhân kể chiều nay thì cô...","Chuyện đời quả nhiên khó lường !"]