["<b>Chương 62: Sự tức giận của Quan tổng tài (7)</b>","Hai ngày sau khi từ chức, Trang Lâm vẫn luôn ở trong nhà, cùng hắn và người phụ trách tổ chức hôn lễ cùng bàn bạc về những chi tiết trong đó, quan trọng nhất là, lần nữa định ra danh sách khách mời.","Khi cô thêm tên của bà Liễu và Lee cùng hai vợ chồng Quan Thiệu Hiên được thêm vào, hắn chỉ nhún vai tỏ vẻ không sao cả, cô thấy vui là được.","Trong phòng khách rộng rãi sáng sủa, Quan Dĩ Thần đang đứng trước cửa sổ gọi điện thoại, Trang Lâm thì rúc mình trong sofa ôm chiếc laptop riêng của hắn giúp hắn trả lời email, đều là những công sự cần hắn giải quyết, vừa nãy hắn có liếc qua, bảo cô phải xử lý thế nào sau đó thì đi gọi điện thoại.","Rất nhanh đã trả lời xong những email kia, đang định lui ra thì hộp thư báo có một email mới, người gởi là Dina.","Cô tưởng là công sự vì vậy trực tiếp ấn vào...","Những bức ảnh này...","Sao lại là hắn ?","Năm tấm ảnh đầu là đặc tả về Quan Dĩ Thần, bức ảnh chụp hắn vẻ mặt lạnh mạc sau chiếc kính râm, bức ảnh chụp hắn sau khi gỡ kính xuống, đôi mắt thâm trầm sâu không thấy đáy kia, mị lực không giận mà uy kia...","Đến tấm thứ sáu, bên cạnh hắn có thêm một người, mà khi ánh mắt lạnh lẽo tưởng chừng như băng sương kia lúc nhìn cô gái lại xuất hiện một tia sủng nịch, yêu chìu.","Trang Lâm thật sự cảm thấy quá sức tưởng tượng.","Cô tiếp tục nhìn xuống, là một bản thảo đã được viết hoàn chỉnh, tiêu đề là : « Quan Dĩ Thần và người vợ bí mật ? »","Nội dung đương nhiên là bao gồm toàn bộ lí lịch về cô, thậm chí chuyện cô đến nhà xuất bản làm việc một tháng nay cũng được viết ra, chỉ có điều, thông qua ngòi bút của tác giả, dường như mang rất nhiều hàm ý phê phán, thậm chí còn hoài nghi cô có lẽ chỉ là nhân tình bên ngoài của Quan Dĩ Thần cho nên mới nhàm chán muốn tìm kiếm công việc để giết thời gian, thái độ đối với đồng nghiệp thường ngày cũng bị viết thành «được đặc sủng nên kiêu ngạo».","Xem ra người viết bài này không ai khác ngoài Vu Trinh Nhàn.","Cô thật sự đánh giá thấp cô gái này, cũng đánh giá thấp khả năng bôi đen sự việc trên một phương diện nào đó của giới truyền thông.","Trời ạ, nếu bài báo này được thực sự phát hành, có thể tưởng tượng ra sự chấn động mà nó gây ra.","Cũng may là chuyện riêng của Quan Dĩ Thần không bị tiết lộ bao nhiêu, dù sao sự hiểu biết của cô ta về hắn rất hạn chế cho nên chỉ có thể tìm tòi từ chỗ của cô để từ đó phát huy sức tưởng tượng vô tận.","Thật sự không thể không phục cô ta.","Đối với một người đã từng là đồng nghiệp lại có thể dùng bút pháp cay độc như vậy để miêu tả.","Trang Lâm còn nhớ, mấy ngày đầu tiên khi cô mới bắt đầu đi làm, lần đầu tiên nộp bản thảo để Vu Trinh Nhàn duyệt, cô ta đã từng phê phán cô chỉ biết viết những chuyện lấy lòng độc giả, quá không có sức công kích, chỉ tiếc là Susan lại rất thích cách viết lánh nặng tìm nhẹ, nhẹ nhàng uyển chuyển của cô vì vậy giao những bản thảo đã hoàn thành cho cô chỉnh sửa lại một lần, chỉ sợ những câu chữ sắc bén không lưu tình của cô ta có thể sẽ đắc tội một vài người nổi tiếng của giới kinh doanh hay chính trị nào đó.","Ai ngờ Susan lại bị điều về Pháp sớm như vậy, đổi một vị sếp lớn háo sắc như Phil để rồi cũng bị triệu hồi, giờ để cho cô ta ở đây làm mưa làm gió, ngay cả bài báo như vậy cũng dám viết ra ?","Nhưng bản thảo và những bức ảnh này sao lại từ chỗ Dina gửi qua ?","Trang Lâm nhíu mày khó hiểu, bởi suy nghĩ quá chuyên chú nên không để ý tiếng bước chân của hắn đi qua.","Đợi đến khi cô hoàn hồn lại thì Quan Dĩ Thần đã đứng sau lưng cô đọc qua một lượt nội dung trong email.","Sắc mặt hắn ngưng trọng, xoay người không nói một lời bắt đầu gọi điện thoại.","'Dĩ Thần...' Cô gọi một tiếng.","Hắn dùng tay ra hiệu cho cô đừng sốt ruột.","Đầu bên kia rất nhanh đã nhận điện, Quan Dĩ Thần dùng tiếng Pháp vừa nhanh vừa vội mắng luôn, 'Lập tức xóa bài báo đó, còn cô họ Vu kia nữa, lập tức cho cô ta cuốn gói, bảo luật sư gởi thư cảnh cáo cho cô ta, nếu như phát hiện có bất kỳ tấm ảnh nào tương tự xuất hiện trên các phương tiện truyền thông khác, kiện cô ta tội xâm phạm quyền riêng tư của người khác.'","Nhanh chóng dặn dò xong, hắn có chút bực bội ném điện thoại lên bàn.","'Dĩ Thần...' Cô khó hiểu nhìn hắn.<br>Quan Dĩ Thần giang tay ôm cô vào lòng, 'Không sao đâu, yên tâm, những tin tức này sẽ không bị tiết lộ ra ngoài đâu.'","Chuyện cô lo lắng không phải là có bị tiết lộ hay không mà là...","'Sao Dina lại có những hình ảnh và bản thảo bài báo còn chưa được phát hành này ? Sao anh lại có thể chỉ đạo họ cắt bỏ, còn Vu Trinh Nhàn...'","Hắn rốt cuộc buông cô ra nhưng tay vẫn đặt trên vai cô, ánh mắt hai người giao nhau...","'Lâm Nhi, có một chuyện anh phải nói với em...'","Nghe hắn nói xong, Trang Lâm thực sự có chút dở khóc dở cười, người này... có phải ấu trĩ quá rồi không ?","'Không có gì, anh chỉ nghĩ, nếu như em thật sự muốn tiếp tục công việc này, ít ra anh có thể cho em một hoàn cảnh làm việc tuyệt đối an toàn.' Những chuyện khác, từ từ rồi tính.","Tuy hắn không thích cô ra ngoài làm việc nhưng nếu như cô cảm thấy ở nhà quá nhàm chán, vậy cứ coi như tạo điều kiện để cô giết thời gian cũng tốt.","Công việc ở mảng văn hóa này đối với hắn mà nói đúng là tương đối xa lạ, nếu như không phải vì cô, chắc chắn hắn sẽ không có ý niệm đầu tư này, nhưng giờ người có hứng thú đối với mảng văn hóa này không chỉ có hắn mà còn có Sầm Chí Quyền và cả Phạm Trọng Nam ở Luân Đôn nữa.","Vợ của hai người, một người là người phiên dịch tiểu thuyết có tiếng trong giới, có riêng một phòng làm việc của mình còn về người kia của Sầm Chí Quyền, cô em gái trên danh nghĩa của hắn là bởi vì rảnh rỗi quá nên học vẽ, vẽ đến nghiện luôn, còn có một phong cách riêng của mình, nghe nói còn có một số lượng không ít các fan là hủ nữ, đã xuất bản hai quyển truyện tranh, quyển thứ ba bởi vì mang thai nên tạm thời bị gián đoạn.","Nhưng Sầm tiên sinh vì suy nghĩ cho sự nghiệp sáng tác vĩ đại của vợ mình, vẫn quyết định ra tay trước, cùng hắn và Phạm Trọng Nam liên thủ, dễ dàng giành quyền kiểm soát ở Reccel, vì những cô vợ yêu của mình mà chuẩn bị trước.","'Ông xã, giờ em lại muốn làm việc khác hơn.' Cô cảm động ôm lấy hắn, cười đến xinh đẹp động lòng người.","'Ờ, nói thử xem.'","'Chúng ta sinh thêm một đứa nữa, được không?'","Đôi má trắng nõn của cô hây hây đỏ khiến người nào đó nhìn mà tâm viên ý mã.","'Em giờ là muốn mời anh lập tức tạo người ?'","'Quan tiên sinh, anh có nhận lời mời này không ?'","'Đương nhiên rồi.' Hắn ôm chầm cô lên, đi về phía phòng ngủ.","****","Trong nhà xuất bản","Vu Trinh Nhàn sắp phát điên rồi, cô vừa nhận được lệnh nội bộ rằng bản thảo mà cô dốc hết tâm tư viết kia đã bị phong tỏa, không được phát hành bởi vì một nửa quyền sở hữu của Reccel đã đổi chủ.","Không cần nghĩ cũng biết người chủ mới là ai.","Lúc nhận được tin, cô giận đến nỗi chỉ muốn mắng người, mắng kẻ dám can thiệp vào quyền tự do của báo chí, mắng hết những kẻ co đầu rụt cổ, phục tùng uy quyền, tất cả những câu khó nghe nhất đều muốn đem ra mắng.","'Ai bảo cô ta kiêu căng như thế làm gì ? Bất kể Trang Lâm có phải là vợ của Quan Dĩ Thần hay không cô cũng đừng nên không biết chết sống mà tự đưa mình vào họng súng như vậy.'","Quan Dĩ Thần sao có thể khoanh tay ngồi im nhìn cuộc sống riêng của mình bị phơi bày trên báo chứ ?","Tằng Tiểu Mỹ nhìn cánh cửa bị hung hăng sập lại kia, bĩu môi thầm nói.","'Haizz, tiếc thật đó, làm đồng nghiệp với Trang Lâm một tháng vậy mà chúng ta lại chẳng biết gì về quan hệ giữa cô ấy với Quan Dĩ Thần.' Lục Minh Nguyện nói bằng giọng cảm khái.","'Thảo nào mà một bộ quần áo, một chiếc túi xách cũng đáng giá hơn nửa năm lương của chúng ta.'","'Cô nhìn ra được sao ?'","'Nói nhảm, lúc mới đầu bởi vì chưa quen nên tôi ngại hỏi, tôi còn tưởng là hàng nhái cao cấp.'","'Hừ, cho dù Trang Lâm là tình nhân của Quan Dĩ Thần thôi thì cũng không có khả năng mặc đồ nhái.'","« Phanh » một tiếng, cửa phòng lại bị dùng sức đẩy mạnh, tiếng động cắt đứt đoạn đối thoại của mọi người trong phòng, nhìn theo hướng phát ra tiếng động, chỉ thấy Vu Trinh Nhàn sắc mặt tái nhợt ôm thùng giấy từ văn phòng bước ra.","Tiếng giày cao gót của cô gõ trên nền đá nghe thật chói tai.","Xảy ra chuyện gì vậy ?","Mọi người tò mò nhìn Vu Trinh Nhàn nhưng ngại bởi sắc mặt quá khó coi của cô ta nên không ai dám chủ động mở miệng.","Mãi đến khi bóng dáng cô ta khuất xa, mọi người mới tò mò tụ lại, mồm năm miệng người bàn tán.","Kết luận chỉ có một, đó chính là Vu tiểu thư không biết lượng sức, dùng trứng chọi đá, đem tương lai của mình ra đánh cược đi trêu chọc Quan tổng tài, người nổi tiếng mặt lạnh trong giới kinh doanh.","Chắc là Vu Trinh Nhàn bởi vì quá nóng lòng muốn tiến thân mà quên mất những thủ đoạn ác liệt của Quan Dĩ Thần trước đây khi trở mặt với cha mình rồi chứ ?","Ngay cả cha mình cũng có thể xem như kẻ địch mà đối phó như vậy huống gì chỉ là một Vu Trinh Nhàn nhỏ nhoi, chỉ cho cô ta thôi việc xem như là nhẹ lắm rồi.","Cũng may là bọn họ không ai đắc tội với Trang Lâm.","Mọi người thi nhau vỗ ngực, thở phào một tiếng quay lại chỗ ngồi của mình, không phải làm việc mà là nghiêm túc suy nghĩ xem mình còn đắc tội ai nữa không."]