["<b>Chương 52: Kỳ nghỉ lãng mạn đầu tiên (1)</b>","11 giờ rưỡi tối, thư phòng vẫn còn sáng đèn.","Trang Lâm nhìn đồng hồ sau đó quay lại kiểm tra bản thảo.","Haizz, làm công việc gì cũng phải cần sự nghiêm túc, làm gì cũng không dễ dàng nhất là đối với phụ nữ, nếu muốn trong công việc gầy dựng nên một sự nghiệp riêng tuyệt đối phải bỏ tâm lực hơn đàn ông rất nhiều mới được.","Cho nên mới nói, thời nay phụ nữ nếu không có đàn ông làm chỗ dựa thì phải có chút tư sắc, nếu không có tư sắc thì phải có tiền của, nếu không có tiền của thì phải có gia thế bằng không thì chỉ có nhìn sắc mặt người khác mà sống qua ngày thôi. ","Còn cô ? Có đàn ông làm chỗ dựa, cũng xem như có vài phần tư sắc vậy còn phải bận rộn đến khuya lơ khuya lắt như vậy làm gì ?","Đóng bản thảo lại, mở mail gởi cho Vu Trinh Nhàn xong cô mới thở phào một hơi.","Vốn hôm nay cô chỉ cần viết một bản thảo cho chuyên mục thời trang là được, ai ngờ viết gần xong thì Vu tiểu thư, vị tổng biên tập xinh đẹp, anh minh thần võ của cô lại gởi thêm một email đến bảo cô viết thêm một bản thảo về đề tài phụ nữ hiện đại tạo dựng chỗ đứng trong xã hội thế nào, thế là lại khiến cô mất hơn một giờ nữa mới xem như hoàn thành.","Ai bảo cô là người mới chứ ? Nếu theo cách nói của Vu Trinh Nhàn, công việc này tuy chẳng ghê gớm gì nhưng vẫn có không ít người tốt nghiệp đại học đang xếp hàng chờ.","Vốn cô cảm thấy những đồng nghiệp của mình không tệ nhưng không hiểu sao Vu Trinh Nhàn lại cứ nhắm vào cô nữa.","Có phải bởi vì chuyện phỏng vấn Quan Dĩ Thần không được thuận lợi không ?","Nhưng chuyện đó cũng đâu thể trách cô được ?","Nhún vai, đang định tắt máy tính thì cửa sổ Skype sáng lên.","« Đã quá nửa tiếng rồi, còn chưa về ? »","Cô đã nói sẽ không quá 11 giờ vậy mà giờ đã 11 giờ rưỡi rồi còn không thấy bóng dáng đâu.","Người này, từ khi cô giúp hắn cài đặt Skype thì dường như rất thích dùng nó để trò chuyện với cô.","« Em xong đây rồi, không phải nói anh ngủ trước rồi sao ? » Vốn đang định tắt máy, thấy tin nhắn Trang Lâm vội trả lời.","« Câu này đáng lý là anh nói với em mới đúng. »","« Lúc trước khi anh đang làm việc, em cũng đâu có giục. »","« Em so với anh được sao ? »","« Cũng là làm việc cả mà. »","« Anh là đàn ông, em là phụ nữ. »","« Anh kỳ thị phái nữ đi làm sao ? »","« Để một người phụ nữ phải làm việc đến nửa đêm chứng tỏ người đàn ông của cô ấy không có bản lĩnh. Mau về phòng cho anh. »","Quan tổng tài đặt laptop trên chân, càng nghĩ càng thấy bực mình. Cái cô họ Vu này lại dám ném cho cô nhiều việc như vậy, quả thực là...","« Quan tổng tài, những nhân viên nữ của anh chưa từng làm đến nửa đêm sao ? »","« Họ thì có thể so với em sao ? »","« Sao không thể so ? »","« Em là vợ anh, họ không phải. »","« Cho nên em có thể hiểu là, anh đang đau lòng vợ mình sao ? »","« Nói nhảm. Trong vòng một phút không về, anh qua tóm em. Ngày mai đi dẹp luôn cái tòa soạn vớ vẩn kia. »","Trang Lâm nhìn câu cuối cùng này, lập tức tắt máy quay về.","Hắn đến tóm cô là chuyện nhỏ, nếu thật sự dẹp tòa soạn thì đúng là chuyện lớn.","*****","Sáng hôm sau, mặt trời đã lên nhưng Trang Lâm vẫn rúc trong giường không muốn dậy.","Đây là căn bệnh thường gặp ở những người đi làm, hễ đến ngày nghỉ thì chỉ muốn nằm trên giường lười biếng chẳng chịu dậy.","Tuy một tuần cô chỉ đi làm 3 ngày nhưng tối qua tăng ca rất muộn giải quyết cho xong chuyện bản thảo, quay về phòng còn phải cùng ông xã tăng ca, ngày hôm sau đương nhiên càng không muốn dậy.","Nhưng ngược với cô, Quan Dĩ Thần dậy từ rất sớm, giờ hắn chăm con cũng xem như thuần thục vì vậy cô dứt khoát để mặc hắn làm.","Cuộn mình trong chăn thêm một lúc nữa, mãi đến khi cửa phòng mở ra, một tràng tiếng bước chân nhỏ vụn vọng vào tai, cô biết con gái đã vào.","Mở mắt, mới định ngồi dậy thì cô bé đã đến bên giường, 'Mẹ, dậy mau , dậy mau !'","'Á Á, sao vậy ?' Giọng cô hơi khàn, ôm con gái vào lòng, 'Có phải ba lại làm hỏng gì trong bếp không ?'","'Không phải mà ! Mẹ mau dậy xem tivi.'","Cô bé ném lại một câu rồi chạy ra ngoài, Trang Lâm có chút mờ mịt không biết đã xảy ra chuyện gì, lúc cô xuống giường, lại nghe tiếng hoan hô của con gái bên ngoài, 'Ba, hay quá đi, hay quá đi !'","Rốt cuộc xảy ra chuyện gì mà lý thú như vậy ?","Cô xỏ dép lê vào, bước vội ra ngoài.","Chiếc tivi lớn trong phòng khách đang phát tin tức, đó không phải là Phạm Nhã Quốc tế, công ty của Quan Dĩ Thần sao ?","« Sau khi người phụ trách bộ phận quan hệ công chúng của Phạm Nhã Quốc tế thông&nbsp; báo rằng Quan Dĩ Thần Quan tổng tài ba năm trước đã kết hôn đồng thời sẽ tổ chức hôn lễ bù vào một tháng sau, giới truyền thông đối với tin tức này tỏ ra rất bất ngờ đồng thời cũng rất có hứng thú nhưng lại không cách nào liên lạc được với Quan tổng. Chính vì vậy sau khi tin tức được công bố, rất nhiều phóng viên, ký giả đã đến chờ trước tòa nhà Phạm Nhã Quốc tế để mong gặp được ngài ấy...»","Trang Lâm ngơ ngác nhìn màn hình tivi hồi lâu vẫn không thốt được một câu.","Hắn...hắn lại đi công bố với giới truyền thông chuyện kết hôn ? Hơn nữa một tháng sau còn muốn tổ chức đám cưới ? Tại sao chuyện quan trọng như vậy mà người trong cuộc là cô lại không hay biết gì cả ?","'Mẹ, ba nói sẽ có một đám cưới rất đẹp rất đẹp...' Á Á vui vẻ chạy chung quanh mẹ mình.","'Còn không mau qua ăn sáng ?'","Quan Dĩ Thần đặt hai ly sữa ấm lên chiếc bàn ăn đã bày sẵn bánh sừng bò, sandwichs, nhìn hai mẹ con nói.","'Ờ, sao anh thông báo chuyện kết hôn ra ngoài mà không cho em biết vậy ?' Trang Lâm đã tỉnh hồn lại, chạy đến bên cạnh kéo tay hắn nói.","'Thì giờ biết rồi đó.'","'Đó là sự ngạc nhiên mừng rỡ anh nói đó sao ?'","'Không phải.'","'Hả ?'","'Về phòng đánh răng rửa mặt, ăn sáng xong chúng ta xuất phát.'","Hắn vuốt má cô một cái rồi đẩy cô về phòng.","'Dĩ Thần...'","'Hử ?'","'Sao lại công bố ra ngoài ? Không phải nói là chuyện riêng của chúng ta, chúng ta&nbsp; biết là được rồi sao ?'","'Kết hôn là chuyện vui mà, báo hỉ cũng rất bình thường thôi. Đừng suy nghĩ nhiều nữa, sắp muộn rồi.' Hắn đẩy cô vào phòng, đóng cửa.","Được rồi, mới sáng sớm đã quăng một quả bom lớn như vậy, thật khó mà tỉnh hồn.","Đương nhiên, cùng lúc biết tin tức này còn có hai vợ chồng Quan Thiệu Hiên đang ở Zurich, Quan Viện Viện và Sầm Chí Tề ở Paris cùng hai vợ chồng bà Liễu đang đi hưởng tuần trăng mật ở một nước nào đó, mà tin tức động trời như vậy, Sầm phu nhân nhà chúng ta làm sao có thể bỏ lỡ.","'Quá đáng ! Thật quá đáng mà !'","Sầm phu nhân vừa xem tivi vừa oán giận nói.","Một tháng sau cử hành hôn lễ mà Trang Lâm lại chẳng nói với cô một lời, uổng công cô lo lắng chuyện của hai người, lại còn tích cực bày mưu hiến kế cho cô như vậy.","Cuối cùng thì sao ?","Hay rồi ! Không li hôn, làm hòa rồi, lại tổ chức hôn lễ thế mà cô phải xem tivi mới biết được.","Thật... thật chẳng có nghĩa khí chút nào!","Còn anh hai cô nữa, hôm qua rõ ràng có nói điện thoại với cô vậy mà chẳng thèm nhắc tới một câu.","Đúng là không xem cô là người nhà mà !","Sầm phu nhân trong lòng vô hạn ủy khuất.","Thấy ông xã yêu dấu đi ra, sự ủy khuất đó chợt phóng to gấp bội.","'Ông xã, anh hai với Trang Lâm bắt nạt em.'","'Người ta muốn cho mọi người một bất ngờ mà. Đừng buồn, chúng ta đi ăn sáng.' Sầm Chí Quyền tay cầm một ly sữa ấm ngồi xuống bên cạnh cô, lấy remote trong tay cô đi.","Nghe vậy nhưng Sầm phu nhân vẫn còn chút bất mãn, 'Kết hôn là chuyện lớn mà cũng không nói với người ta.'","'Anh biết em muốn đi dự hôn lễ, yên tâm đi, chỉ cần bác sĩ nói tình trạng của em ổn, anh nhất định sẽ dẫn em đi, OK ?' Đương nhiên, điều kiện tiên quyết là hai người kia đừng bay đến đất nước lãng mạn nào để tổ chức hôn lễ mới được.","'Anh nói đó nha, nhất định phải dẫn em đi.'","'Uống sữa trước rồi nói sau.'","'Ông xã, đưa điện thoại cho em mượn một chút.' Như nhớ ra chuyện gì, Sầm phu nhân chợt kêu to.","'Đừng gấp !' Sầm tiên sinh đưa điện thoại qua, 'Em muốn gọi cho ai ?'","'Cho ba. Chị ba kết hôn, không ai báo với ba cả, giờ anh hai kết hôn, để em báo với ba một tiếng.'","Nhiều năm như vậy rồi, mối quan hệ giữa hai người cũng nên cải thiện rồi mới phải.","Con trai con gái kết hôn, người làm ba đều không được báo tin, không tham dự, hình như hơi quá đáng thì phải.","Nghe cô nói vậy, 'Sầm Chí Quyền rụt tay về, 'Nếu là chuyện này thì không cần gọi đâu.'","'Sao vậy ?'","'Báo chí toàn cầu đều đưa tin, ba mẹ ở Zurich chắc cũng đã biết rồi.'","Sầm phu nhân bĩu môi, vẫn có chút không vui.","*****","Xe thẳng hướng về bãi đỗ du thuyền Keppel","Trong xe, Á Á bởi vì được cùng ba mẹ đi chơi mà vui vẻ cực kỳ, ngồi ở ghế dành cho nhi đồng líu lo ca hát.","'Anh đưa nhà mình ra biển chơi sao ?'","'Biết câu cá không ?' Quan Dĩ Thần đeo kính râm, vừa lái xe vừa tâm trạng cực tốt trả lời.","'Không.' Trang Lâm lắc đầu.","'Quăng lưới ?'","'Không.'","'Lặn ?'","'Không.'","'Bơi ?'","'Một chút.'","'Vậy em cứ ở trên boong tàu phơi nắng là được.'","'Vậy còn anh ?'","'Anh ? Xem em phơi nắng.'","'Đáng ghét thật đó.'"]