["<b>Chương 46: Chặt không đứt, dứt không rời! (4)</b>","'Liên phu nhân đến chỗ tôi, là ý của anh sao ?'","Lúc đưa hắn ra cửa, Quan Viện Viện nhỏ giọng hỏi.","Bước chân Liên Chính Tắc khựng lại, quay đầu, 'Cô với Chí Tề không phải mới biết nhau một hai ngày, nó là người thế nào tôi nghĩ cô cũng biết rõ nhưng có rất nhiều chuyện không thể chỉ nhìn bề ngoài. Nó đối với cô là thật lòng, thật lòng muốn kết hôn với cô, muốn cùng cô tạo lập một gia đình. Nếu như cô đối với hôn nhân không quá phản cảm, vậy thì cho đôi bên một cơ hội để thử cũng tốt.'","'Anh cảm thấy người đàn ông khắp xung quanh đều là bóng hồng như anh ta thích hợp với hôn nhân sao ?' Quan Viện Viện lắc đầu cười.","'Không ai dám đảm bảo tương lai sẽ thế nào. Nhưng nếu như sau này nó thực sự dám làm gì có lỗi với cô, tôi chắc chắn là người đầu tiên không tha cho nó.'","Đúng thật là, không ai dám đảm bảo tương lai sẽ thế nào, nói không chừng cô có lỗi với hắn trước thì sao ?","Quan Viện Viện tiễn Liên Chính Tắc đi rồi quay trở lại phòng ngủ.","Sầm Chí Tề nằm trên giường, trong cơn nửa tỉnh nửa say kéo mạnh cà vạt xuống, bởi vì say, ngón tay không mấy linh hoạt, cuối cùng bị chiếc cà vạt quấn lấy.","A, hiếm khi thấy hắn mặc áo vest cà vạt chỉn chu thế này, rốt cuộc là gặp ai mà nghiêm túc như vậy ?","Hắn vẫn ở đó dùng sức kéo, chỉ có điều càng kéo cà vạt càng thít chặt, chặt đến nỗi bản thân hô hấp không thông.","Cô bước đến ngăn tay hắn lại, giúp hắn cởi cà vạt ra.","Cà vạt kéo ra rồi, hắn lại chộp lấy tay cô, lực đạo rất mạnh, 'Viện Viện, đừng giận anh nữa, đừng mặc kệ anh, được không? Anh thề, anh với Shirley không hề có quan hệ gì, thật... thật đó !'","'Được rồi được rồi, buông tay đi, đau quá.'","'Không buông, buông rồi em lại tức giận bỏ đi.'","'Em không đi. Buông tay.'","'Không đi thật ?'","'Không đi.' Đây là phòng ngủ của cô, nhà của cô, có đi thì cũng là hắn đi mới phải.","'Không giận nữa ?'","'Anh mà không buông tay tôi giận thật đó.'","Hắn ngoan ngoãn thả tay ra, ợ một cái, toàn thân đầy hơi men, lại bắt đầu gọi tên cô, 'Viện Viện, Viện Viện... anh thích em... Viện Viện, đừng bỏ mặc anh...'","'Đừng gọi nữa, uống nhiều như vậy làm gì chứ ? Đồ ngốc.' Lòng cô trong phút chốc mềm lại, đưa tay véo hai má hắn, da của đàn ông không giống với phụ nữ, xúc cảm thô ráp hơn nhiều.","Đi vào toilet vắt một chiếc khăn ướt, cô quay lại giường giúp hắn lau mặt.","Toàn thân hắn đều là mùi rượu, còn có mùi thuốc lá và nước hoa, không cần nghĩ cũng biết, cuộc tụ hội của đám đàn ông này nhất định có phụ nữ tham gia.","'Còn nói cái gì giữ mình trong sạch, ai mà biết bàn tay này đã đụng vào bao nhiêu người rồi ?'","Quan Viện Viện thừa cơ hội trút giận, dùng sức véo mặt hắn.","'Làm gì mà véo anh ?' Sầm Chí Tề hơi mở mắt ra, hai tay huơ trong không khí định bắt nhưng không bắt trúng bàn tay nghịch ngợm kia.","'Ai bảo anh gây phiền phức cho tôi !' Lần này cô chuẩn xác véo vào chiếc mũi cao thẳng kia, cảm giác bắt nạt người khác này thật không tệ, 'Nếu chưa say chết thì ngồi dậy cho tôi, uống mấy viên thuốc này rồi hẵng ngủ.'","Đây là thuốc bao tử, cũng dùng để giải rượu rất tốt, trước đây xã giao nhiều, trong túi cô lúc nào cũng có một lọ để phòng khi cần thiết.","Mũi truyền đến mùi thuốc dễ chịu, Sầm Chí Tề ngoan ngoãn ngồi dậy, ngoan ngoãn uống thuốc.","'Ngủ đi.' Cô định qua phòng dành cho khách ngủ.'","Hắn một thân đầy hơi men, cô không muốn tự ngược đãi bản thân cùng hắn ngủ chung.","'Anh muốn tắm.' Hắn cũng không chịu nổi mùi rượu trên người mình. Thấy cô dợm đi hắn cũng định bước xuống giường.","'Anh còn say như vậy, không được !' Quan Viện Viện quay lại chặn hắn lại, không cho hắn đứng lên.","Cho dù men rượu khiến IQ của hắn giảm xuống còn bằng đứa trẻ thì thân thể vẫn là một người đàn ông trưởng thành, đương nhiên không để cô muốn làm gì thì làm, ngược lại còn nhấc cô vác lên vai.","'Anh làm gì vậy ? Mau thả tôi xuống !' Cô kêu thất thanh.","Sầm Chí Tề bước chân không vững nên dứt khoát đặt cô xuống nhưng không phải thả cô ra mà đổi thành siết chặt thắt lưng mảnh khảnh của cô, kéo về phía phòng tắm.","'Em tắm chung với anh không phải được rồi sao ?'","'Không cần. Tôi tắm rồi ! Cái tên ma men này !'","« Phanh » một tiếng, cửa phòng tắm đóng lại, không lâu sau, chen giữa tiếng nước rào rạt là tiếng ngâm nga khiến người ta mặt đỏ tim đập.","Đêm vẫn còn rất dài.","*****","'Ba, mẹ, bye bye.'","Quả Quả chào tạm biệt ba mẹ xong thì vui vẻ chạy vào trường.","Xe lần nữa nổ máy, rời đi.","'Chuyện kết hôn, để em suy nghĩ thêm đã.' Quan Viện Viện ánh mắt chăm chú nhìn ra ngoài cửa sổ không biết đang nghĩ gì, giọng tuy rất bình tĩnh nhưng đôi tay đặt hai bên sườn đang lặng lẽ siết chặt đã phần nào tố cáo tâm trạng của cô.","Sầm Chí Tề vô thức đạp mạnh chân thắng, chiếc xe thể thao tính năng cực tốt bất thình lình thắng gấp.","'Anh có thể lái cho đàng hoàng được không?'","'Ờ, anh chỉ sốt ruột muốn nghe câu trả lời của em quá mà thôi.' Trên mặt hắn vẫn là vẻ bỡn cợt thường ngày nhưng lúc này thoạt nhìn cũng không đáng ghét đến vậy.","'Chúng ta có thể thử xem.'","'Được, em nói thử thì thử.' Chỉ cần cô đồng ý, sao cũng được.","'Tính tình em không tốt.'","'Tính tình anh cũng không tốt.'","Xem như tám lạng nửa cân.","'Em yên tâm, anh sẽ sửa đổi, tuyệt đối không cãi nhau với vợ đâu.'","Quan Viện Viện lườm hắn một cái, câu này cô nghe là nghe vậy thôi chứ cũng không mấy tin tưởng.","Vẻ nghi hoặc của cô khiến trong lòng Sầm Chí Tề có chút bất mãn, vì để có thể nói chuyện đàng hoàng với cô, hắn dừng xe lại bên đường, tắt lửa.","Tuy bàn chuyện lớn của đời người ở trong xe thì không khỏi có chút tùy tiện nhưng giờ cô đồng ý nói chuyện, cho dù đứng ở giữa đường nói hắn cũng không ngại.","'Tuy anh biết có lẽ anh không dịu dàng ân cần như anh ba nhưng anh sẽ cố gắng sửa đổi !' Tuy rằng vào lúc này hắn thực sự không muốn nhắc tới anh ba mình, đó là cái gai trong lòng của cả hai nhưng hắn không thể không nhắc.","Nếu như là trước đây, khi nghe nhắc đến chuyện này Quan Viện Viện nhất định sẽ nổi nóng, sẽ buồn bực nhưng lúc này, lòng cô dường như đã không còn đau như trước nữa.","Cô nhếch môi, 'Anh ba anh là ai vậy ?'","Sầm Chí Tề thoáng sững người sau đó như hiểu ra, đưa tay véo vằm cô, 'Em định trêu anh đó hả ?'","Còn về chuyện mà Liễu phu nhân tối qua nói với cô, hai người rất ăn ý không nhắc gì đến.","Nhưng cũng không tránh được mãi, dù sao cũng phải nói.","'Em muốn mắng anh.'","'Mắng cái gì ?'","'Tại sao lại bỏ lại con gái em cho một người xa lạ chăm còn mình đi mua say ?'","'Bà ấy không phải người xa lạ, bà ấy là...' Hắn thả tay ra, có chút bối rối quay đầu sang hướng khác.","'Dám để bà ấy đến chăm con gái của em, còn sợ cái gì chứ ?'","'Ai nói em là anh sợ ?' Hắn không cam lòng quay mặt lại.","'Được rồi, chuyện của họ không liên quan gì đến em, giờ bàn chuyện của chúng ta trước đã.'","Cái từ « chúng ta » này, hắn thích !","'Nếu như sau này anh cảm thấy không chịu nổi em nữa, chán ghét cuộc hôn nhân này thì nhất định phải nói trước với em, em sẽ không bám riết không chịu buông, chuyện em không thể chấp nhận nhất chính là chồng ra ngoài lăng nhăng mà vợ là người cuối cùng biết đến. Đương nhiên, hành vi lăng nhăng ngoài hôn nhân như ba của anh, hoặc ba em, em cũng không thể chấp nhận được.'","Nghe giọng điệu và vẻ mặt cực kỳ nghiêm túc của cô, hắn đưa tay cầm lấy tay cô áp lên má mình, 'Viện Viện, anh biết trước đây mình đã làm nhiều chuyện khiến em cảm thấy khó mà đặt lòng tin nơi anh được nhưng anh thực sự, thực sự muốn cùng em đi hết quãng đường đời, anh sẽ cố hết sức duy trì cuộc hôn nhân của chúng ta. Chuyện trước đây anh không cách nào chối bỏ, tương lai xảy ra chuyện gì anh cũng không cách nào biết trước nhưng anh có thể đảm bảo với em sẽ trung thành với cuộc hôn nhân này bởi vì những thứ mà em nói lúc nãy anh cũng rất ghét, cực kỳ ghét.'","'Em không biết cách chăm sóc gia đình.'","'Anh cũng không biết, nhưng chúng ta có thể cùng nhau học.'","'Nếu học không xong thì làm sao ?'","'Anh và em thông minh như vậy, làm sao học không xong chứ ?'","'Em còn chưa biết phải làm sao để yêu một người cho đúng.'","Cô cúi thấp đầu, vành mắt hơi đỏ lên.","Ngoại trừ mối tình thầm lặng bày tỏ thất bại kia, cô chẳng hề có chút kinh nghiệm yêu đương nào.","Cô thậm chí không biết bản thân liệu có thể dùng hết tâm tư đi yêu một người giống như những người khác hay không nữa.","'Không sao, anh cũng không biết, chúng ta cùng học vậy.'","'Nếu như học không được thì sao đây ?'","'Có anh ở đây, em nhất định sẽ học được.'","'Vậy chúng ta kết hôn, chỉ đăng ký thôi được không?'","'Được.'","'Bên nhà họ Sầm thì sao ?'","'Bọn họ quản anh không nổi đâu.' Tề thiếu gia vỗ ngực đảm bảo sau đó nổ máy.","'Đi đâu ?'","'Đi đăng ký kết hôn.'","Chiếc xe thể thao màu đen lướt đi như baytrên đường phố Paris."]