["<b>Chương 8</b><b>5: </b><b>Lọ Lem và Hoàng tử (</b><b>3)</b>","Đang mải suy nghĩ chợt nghe thư ký A, người mới giao việc cho Thi Sở Quân cười lạnh một tiếng, 'Cô ấy thì có gì mà phải xem thử chứ ?'","'Ờ, tôi chỉ hỏi có phải cô ấy không khỏe không thôi mà, giữa đồng nghiệp với nhau, quan tâm một chút cũng nên mà.' Đàn ông vĩnh viễn không hiểu nổi những gút mắc giữa phụ nữ.","Thi Sở Quân luôn được các đồng nghiệp nam chưa vợ trong công ty để ý, các cô sao lại không biết chuyện đó chứ ? Chính vì vậy nên mới ghen tức.","Ghen tức nên mới tìm đủ mọi cách làm khó cô!","Không xinh đẹp lại chẳng giỏi giang khéo léo như bọn họ, càng đừng nói đến năng lực làm việc, dựa vào cái gì mà đám đàn ông kia đều thích cô ấy chứ ?","Không làm khó cô ấy thì làm khó ai đây ?","'Ờ, anh không biết sao ? Muốn quan tâm cũng không đến lượt bọn tôi quan tâm.' Thư ký B lên tiếng.","'Là sao ?' Người đàn ông khó hiểu hỏi lại.","'Anh không có mắt nhìn sao, nữ thần thánh thiện trong mắt các anh đang mang thai, cũng đã từ chức về nhà chuẩn bị kết hôn rồi.' Thư ký A giọng chua lè nói.","'Mang thai ? Kết hôn ?' Mắt người đàn ông trừng to, 'Sao có thể chứ ? Không phải... không phải thư ký thi chưa có bạn trai sao ?'","'Người ta có bạn trai hay không phải báo cáo với anh sao ? Với lại, cho dù không có cũng phải nói thành có bằng không chưa kết hôn mà mang thai, nói ra khó nghe cỡ nào.' Thư ký B bĩu môi.","'Thi tiểu thư chắc chắn là có bạn trai thì mới định kết hôn.' Dù trong lòng vừa ngạc nhiên lại có chút mất mát nhưng người đàn ông vẫn nhịn không được nói đỡ cho Thi Sở Quân.","'Người trẻ tuổi, nhớ kỹ một chút, cô gái càng tỏ ra ngây thơ thì rất có khả năng bản tính càng khó dò. Nói không chừng là muốn vin vào đứa nhỏ, mẹ quý nhờ con, bám theo một nhân vật lớn nào đó thì sao ?' Thư ký A càng nói càng ác liệt.","'Các vị đồng nghiệp ở đây tốt xấu gì cũng đều tốt nghiệp từ những trường đại học danh giá, trải qua sự huấn luyện nghiêm túc trong công việc, chắc biết câu « đúng lúc thì dừng » chứ ?'","Hạ Húc không biết từ lúc nào đã đứng trước cửa phòng thư ký, vẻ mặt lạnh nhạt nói.","Anh nhân viên giao chứng từ vội cáo từ chuồn mất, lúc này Thi Sở Quân vừa khéo quay lại chỗ ngồi, đầu cúi thấp đến không thể thấp hơn.","****","Sau khi ăn cơm trưa, Thi Sở Quân chống tay ở bồn rửa mặt, khom lưng nôn khan không ngừng.","Gương mặt tái nhợt gần như không chút huyết sắc của cô phản chiếu qua tấm gương lớn trong nhà vệ sinh nữ.","Cô mang thai...","Thi Sở Quân nhìn chằm chằm chính mình trong gương.","Đúng vậy, cô mang thai !","Qua tuần sau là được 12 tuần rồi.","Hơn một tháng trước khi cô mua về đống que thử thai kia, mỗi một kết quả cho ra đều là phản ứng dương tính, rất rõ ràng nói cho cô biết, đây không phải là một giấc mộng.","Khi vừa mới biết mình mang thai, phản ứng đầu tiên chính là rất vui vẻ.","Còn về việc phải làm sao xử lý « vật kỷ niệm » sau khi phóng túng, cô không hề có bất kỳ kinh nghiệm gì, cũng không có bất cứ người nào để tham khảo ý kiến hoặc tư vấn.","Cô là một cô nhi, ba mẹ vào năm cô 15 tuổi bởi một tai nạn ngoài ý muốn mà đều qua đời chỉ để lại một căn nhà cùng khoản tiền tiết kiệm đủ để ăn học cho đến khi khôn lớn và khoản tiền bảo hiểm cùng tiền bồi thường tai nạn.","Từ năm 15 tuổi cô đã bắt đầu sống một mình, mọi việc đều tự mình lo liệu, tính tình càng lúc càng trở nên hướng nội và rụt rè, ngoại trừ đi học thì chỉ có về nhà, công việc đầu tiên sau khi tốt nghiệp chính là trợ lý thư ký cho tập đoàn Á Tín này, tính cho đến bây giờ còn chưa tròn một năm.","Sống trong xã hội hiện đại này, tuy tính cô hướng nội, không thích tiếp xúc với bên ngoài nhưng cũng không phải người ngu ngốc chẳng biết gì, chỉ có điều, quan hệ nam nữ đối với cô mà nói là một khái niệm mơ hồ lại xa lạ, chính vì vậy nên sau khi xảy ra chuyện kia mới bỏ qua vấn đề quan trọng nhất.","Mãi đến khi chuyện đã qua hơn một tháng cô mới đột ngột nhận ra kỳ kinh của mình đã lâu không đến.","Có chút hốt hoảng tranh thủ lúc nghỉ trưa ra ngoài mua một đống que thử thai về, còn rất mất mặt ở ngay trước mặt anh ta làm lộ chuyện hết.","Một buổi tối say rượu, rất nhiều lần thân mật triền miên đã lưu lại « vật kỷ niệm ».","Bởi vì « vật kỷ niệm » này là của anh cho nên cô mới, sau khi hết kinh ngạc, thì lựa chọn giữ lại.","Thi Sở Quân nhìn vẻ mặt tái nhợt của mình trong gương, hai tay nhẹ nhàng đặt lên vùng bụng còn bằng phẳng của mình, con của anh, cô mang thai con của anh !","Cảm giác này không phải là giấc mộng nữa !","Chuyện cô thầm mến anh, luôn là bí mật bị cô chôn dấu ở nơi sâu kín nhất trong lòng.","Từ khi được nhận vào phòng thư ký, cô cũng như rất nhiều cô gái trẻ khác, thầm để ý đến vị cấp trên tuổi trẻ tài cao của mình.","Từ thầm mến đến thầm yêu, khoảng cách thực sự không xa lắm.","Anh tài mạo xuất chúng, trên người có một loại khí chất cao quý mà tao nhã trời sinh.","Anh thoạt nhìn giống như một công tử hào hoa, nhất cử nhất động đều hết sức nhã nhặn quý phái, trên thương trường tính cách chừng như khiêm tốn, không hàm súc nhưng theo những gì cô biết, lúc anh vừa quay về tiếp nhận tập đoàn Á Tín, mấy lão thần kỳ cựu trong hội đồng quản trị tìm đủ cách để mài bớt nhuệ khí của anh đồng thời dùng những quản lý cao cấp thân tín đến làm khó dễ đủ điều.","Anh cũng không nhiều lời, trực tiếp bảo bộ phận nhân sự đưa thư miễn nhiễm chức vụ, tiền bồi thường trả đầy đủ, mặc cho bọn họ nháo thế nào anh cũng chỉ giả vờ không nghe không thấy, một hơi cách chức hàng loạt quản lý cấp cao sau đó triển khai một hoạt động săn đầu người rầm rộ, tuyển mộ nhân tài của những công ty khác về Á Tín, tác phong làm việc có thể nói là bá đạo, cứng rắn khiến những lão thần kia từ chỗ không cam tâm đến giờ đã hoàn toàn bị khuất phục.","So với anh, cô chỉ là một con đà điểu quá mức nhu nhược, chỉ biết trốn trốn tránh tránh, đối mặt với chuyện gì cũng ôm tâm thái muốn chạy trốn hiện thực.","Bởi vì cô hiểu rất rõ bản thân là một con vịt xấu xí, cho dù ngủ cũng không dám mơ mộng hão huyền sẽ có ngày trở thành phượng hoàng.","Mỗi buổi sáng có thể pha cho anh một ly cà phê, cô đã thấy rất thỏa mãn rồi.","Nhưng tối hôm đó, cái đêm cô tăng ca rất muộn đó, chủ quản của một phòng ban nào đó vội vội vàng vàng cầm một phần văn kiện khẩn lên tầng trên cùng nói cần tổng tài ký tên gấp nhưng vị tổng tài đại nhân nào đó đã không còn ở văn phòng nữa rồi.","Gọi điện thoại cho trợ lý Hạ, anh ta bảo ông ấy trực tiếp đến phòng tổng thống của một câu lạc bộ nào đó tìm Liên tổng.","Không cần nghĩ cũng biết Liên tổng đang làm chuyện quan trọng gì, vào lúc này này mà làm phiền quả thực là...","'Thư ký Thi, phần hợp đồng này rất quan trọng, người khách quan trọng kia sắp đến sân bay rồi, tôi còn phải đi đón ông ta, thực sự phải nhờ cậy cô rồi, giúp tôi một lần nhé ? Nếu như mất đơn hàng này, rất có khả năng tổng tài sẽ đá tôi ra khỏi công ty ! Tôi còn vợ còn con...' Vị chủ quản kia không ngớt lời cầu xin, cuối cùng cô vẫn không cự tuyệt được đón xe đi tìm anh.","Rõ ràng là ông ta sai, sao cô lại vất vả thế này ?","Haizz !","Ai ngờ là, kết cuộc của một lần mềm lòng của cô chính là, tối hôm đó, chẳng những phần hợp đồng chưa được ký tên mà lại đưa chính mình lên giường của anh.","Buổi tối hôm đó khi anh ra mở cửa là cô đã biết anh say rồi, ánh mắt mông lung rất khác với ngày thường, có chút tà mị, có chút bại hoại, toàn thân mùi rượu khá nồng nhưng không đến nỗi khiến người ta chán ghét.","Anh lầm tưởng cô là bạn giường mình đã hẹn sẵn, cứ thế vác cô đang sửng sốt đứng ở cửa đi thẳng vào trong, ném lên giường.","Anh say nhưng cô rất tỉnh táo.","Tỉnh táo nhưng đối với hành động của anh, ngay cả chút ý niệm phản kháng cũng không có.","Có lẽ là trong tiềm thức của cô, thực ra sớm đã khát khao có một ngày có thể gần gũi với anh đến như vậy.","Rạng sáng hôm sau, cô tranh thủ lúc anh rốt cuộc chống đỡ không nổi men rượu, chống thân thể mỏi mệt, đau nhức của mình dậy, mặc quần áo sau đó vội vàng rời đi.","Cũng may trời sinh tính cô cẩn thận, không có thứ gì rất riêng tư bị bỏ sót trong căn phòng xa hoa đó.","Quay về nhà nhanh chóng tắm xong rồi lại vội vội vàng vàng chạy đến công ty, đưa phần văn kiện còn chưa được tổng tài ký tên cho vị chủ quản kia, lần đầu tiên không thèm để ý đến lời chất vấn cùng oán giận của ông ta, quay về chỗ ngồi của mình.","Chiều hôm đó trợ lý Hạ có qua hỏi cô tại sao tối hôm qua không đưa phần văn kiện kia cho tổng tài ký tên, cô cúi đầu nói ở ngoài phòng tổng thống kia đợi hơn hai giờ không có ai ra mở cửa nên đành đi về.","Hạ Húc nghe cô nói như vậy cũng không hỏi gì thêm.","Sau hôm đó, cô trốn anh càng kỹ hơn, nhất là sau khi bị anh phát hiện mình mua đống que thử thai kia, ngay cả khi nghe tiếng bước chân của anh cô cũng khẩn trương muốn chết.","Cũng may là tháng trước cô đã đưa thư xin từ chức, như vậy có thể yên tâm sinh sinh mệnh nhỏ vừa mới hình thành này ra.","Sở dĩ cô không suy nghĩ gì mà giữ đứa nhỏ lại, không phải giống như lời của những thư ký đã quen bức hiếp cô trong phòng thư ký, muốn lợi dụng đứa nhỏ để bám theo một người đàn ông nào đó mà vì một mình cô trên đời này quá cô đơn, thầm nghĩ, có một đứa con có lẽ cũng không tệ.","Trước giờ cô chưa từng nghĩ sẽ nói chuyện này ra, nhất là nói với anh, càng không nghĩ dùng đứa nhỏ này để đòi hỏi cái gì ở anh.","Từ đầu, là cô như một con thiêu thân lao đầu vào lửa, giờ đương nhiên không cần cũng không thể nói với anh chuyện mang thai.","Cô không muốn trở thành gánh nặng và trách nhiệm của bất cứ ai.","Chuyện cô làm, cô tự gánh vác.","Số tiền mà ba mẹ để lại cho cô cộng với tiền bảo hiểm cũng đủ để cô không cần đi làm vài năm cũng có thể nuôi đứa nhỏ.","Vậy thì sinh thôi, trong nhà có thêm người, cũng có thêm một phần nhân khí.","Còn về đêm hôm đó, cứ coi như hồi ức tốt đẹp nhất sau đó cũng nên kết thúc đoạn thầm mến không có kết quả này rồi.","Chỉ một tuần nữa thôi là kết thúc rồi !","Cô mỉm cười, nhìn gương mặt tái nhợt của mình trong gương, thì thào."]