["<b>Chương 54: Kỳ nghỉ lãng mạn đầu tiên (3)</b>","10 phút sau","'Ba, ba xem Á Á có phải đẹp lắm không ?' Á Á mặc một chiếc váy ren màu nude hào hứng bổ nhào vào lòng Quan Dĩ Thần.","'Oa, công chúa nhỏ nào đây ? Sao lại đẹp như vậy ? Ba suýt nữa thì không nhận ra rồi.'","Vẻ mặt khoa trương hiếm có của ba khiến cô bé càng thêm vui vẻ, đắc ý xoay một vòng.","'Công chúa Lọ Lem cũng mặc như vậy đó.'","'Á Á là công chúa đẹp nhất của ba.'","'Ba, quần áo của chúng ta giống nhau nha !' Xoay xong mấy vòng cô bé mới ngạc nhiên phát hiện ra trên người ba mình là bộ Tây trang thẳng tắp màu nude, màu sắc giống hệt chiếc váy ren của mình.","'Chúng ta chụp ảnh gia đình, đương nhiên phải giống nhau rồi.'","'Vậy có phải mẹ cũng giống vậy không ?'","Trong giọng nói của Á Á không giấu được tò mò và chờ mong.","'Đương nhiên rồi.'","Trong tiếng cười của Á Á, cửa một gian phòng thay đồ khác mở ra, thấy mẹ bước ra, cô bé vội phóng nhanh đến, 'Mẹ! Mẹ !'","Trang Lâm mặc một chiếc váy quây ngực bằng lụa màu nude, trước ngực đính vô số trân châu, dưới sự khúc xạ ánh sáng, gương mặt cô như phát sáng, làn da tuyết trắng lộ ra bên ngoài cũng như phủ một tầng ánh sáng khiến mọi người không thể không bị thu hút vào đó.","Quan Dĩ Thần vẫn luôn biết cô đẹp, nhất là khi trang điểm, đẹp đến mức khiến người ta say lòng, lần trước trong đám cưới của Sầm Chí Quyền cô đã khiến hắn không dời mắt nổi.","Hai người tuy rằng kết hôn nhiều năm nhưng lúc này, khi cô mặc thế này bước ra vẫn khiến hắn ngây người ra.","Bộ váy này đúng là vì cô mà làm, không chỉ bộ này, mỗi một bộ bên trong đều do hắn đặt riêng, trên thế giới chỉ có một.","'Mẹ đẹp quá !' Á Á nhào vào lòng mẹ, nũng nịu cọ mặt vào ngực mẹ mình.","Chiếc váy quây ôm người khiến bộ ngực đầy đặn của Trang Lâm càng lộ rõ, cũng thành công khiến Quan tổng tài cảm thấy có chút ghen tức.","Tại sao con gái có thể quang minh chính đại ăn đậu hũ của vợ hắn vậy chứ ? Còn ông xã là hắn lại chỉ có thể nhìn cho đã ghiền, quả thực không phục mà.","'Em đẹp quá !' Hắn bước qua, thấp giọng tán thưởng.","Ánh mắt hắn quá nóng bỏng, chừng như muốn thiêu đốt cô khiến Trang Lâm xấu hổ không biết làm sao.","Tách ! Tiếng máy chụp ảnh vang lên.","Trang Lâm kinh ngạc quay đầu lại.","'Biểu hiện của hai người rất tốt, chụp hình như vậy tự nhiên hơn, tôi sẽ không cố tình sắp đặt tư thế cho hai người, tất cả cứ tự nhiên là được, tôi sẽ chọn góc chụp và khoảnh khắc thích hợp.' Người thợ chụp ảnh có mái tóc vàng chóe cười nói.","Á Á giơ tay lên, 'Vậy con cũng vậy sao ?' Con muốn làm công chúa nhỏ.'","'Đương nhiên rồi ! Đối với mẹ, Á Á là công chúa xinh đẹp nhất.' Trang Lâm ôm con gái, hôn lên má con mấy cái liền.","'Anh cũng muốn hôn.' Quan tổng tài ghen tị vô cùng, chẳng qua đối tượng cho nụ hôn của hắn đương nhiên không phải cô con gái cưng.","'Quan Dĩ Thần, đừng mà !' Trang Lâm giật mình kêu lên một tiếng. Trên mặt cô có trang điểm, hắn hôn như vậy, còn hôn liền mấy cái, thật là...","'Yên tâm, không làm phai lớp trang điểm đâu.'","Trên mặt hắn là nụ cười thoải mái.","'Ba, con cũng muốn hôn.'","'Được, hôn con.'","Chụp xong một serie ảnh gia đình, cô bé đã thấm mệt vì vậy để hai người lớn tiếp tục chụp ảnh cưới.","Trong lòng mỗi cô gái đều có một giấc mộng công chúa mà mặc áo cưới chính là một trong những bước để cô gái đó tiến đến gần giấc mộng của mình hơn.","Trang Lâm nhìn chính mình trong gương, suýt nữa là nhận không ra.","Chiếc váy ren lãng mạn mà tao nhã, trước ngực kết những đóa hoa đang nở rộ, nơi eo thít lại hiện rõ thắt lưng mảnh khảnh của cô.","Cô dâu trong gương đó, xinh đẹp như hoa, thanh thuần động lòng người.","Vành mắt cô chợt nóng lên.","Mỗi một cô gái, giấc mộng từ nhỏ đến lớn không phải là vậy sao ? Mặc chiếc váy cưới xinh đẹp bước lên thảm đỏ, tay cầm hoa tươi từng bước từng bước tiến đến bên người đàn ông mình yêu.","Trang Lâm không biết người khác nghĩ thế nào nhưng cô, đúng là có giấc mộng như vậy.","Giờ mộng đã thành thật...","Cô thật sự chưa từng nghĩ đến, chỉ cần hắn chịu, hắn cũng có thể khiến phái nữ rất vui vẻ.","Cửa phòng thay đồ mở ra, qua chiếc gương lớn, cô thấy hắn trong bộ Tây trang màu đen bước vào, ánh mắt hai người giao nhau...","'Cô dâu, có thể ra được chưa ?'","Hắn đứng đó lẳng lặng chìa tay về phía cô.","Cô xoay người, hai tay bấu chặt làn váy cố gắng đè nén cảm xúc, bước từng bước về phía hắn.","Thời khắc này mới đẹp đẽ làm sao !","*****","Ngày hôm đó trôi qua trong không khí lãng mạn mà hắn dày công tạo ra.","Buổi tối cả nhà không quay về thuyền, đã lên kế hoạch đầy đủ, hắn đương nhiên sẽ chiêu đãi hai mẹ con với một buổi tối cực kỳ phong phú nhưng lúc bước vào bàn ăn, Quan Dĩ Thần lại nói với cô đừng ăn quá nhiều, buổi tối còn có hoạt động khác.","Chụp hình cả ngày thực ra Trang Lâm đã thấm mệt nhưng đối với hoạt động mà hắn nói, cô vẫn rất chờ mong.","Vì vậy bữa cơm tối cô căn bản chẳng ăn bao nhiêu, chỉ chăm sóc cho con gái.","Sau bữa tối, giúp con gái tắm rửa xong, bởi vì mệt cả ngày lại không ngủ trưa, cô bé đã mệt đến ngủ gục.","Dặn dò quản gia xong, Quan Dĩ Thần kéo Trang Lâm ra ngoài.","'Đi đâu vậy ?'","'Lát nữa sẽ biết thôi.' Hắn kéo cô rời khỏi biệt thự, đi qua bãi cỏ, qua bờ cát dài đến bến tàu nhỏ trên đảo.","Oa, đẹp quá !","Ánh trăng bàng bạc soi trên mặt biển khiến từng lớp sóng như được tráng bạc, nơi bến tàu có hai chiếc du thuyền đang neo đậu.","Lúc này biển rất an tĩnh, Trang Lâm đứng ở đó nhìn đến xuất thần.","'Chúng ta lên thuyền đi.'","Hắn nắm tay cô đi về phía một chiếc du thuyền.","'Muộn vậy rồi còn lên thuyền làm gì ?'","'Đi khai trương chiếc giường lớn kia.'","'Anh... làm thật à ?'","Cho dù trời đã khuya, gió biển rất lớn, rất lạnh nhưng cô vẫn cảm thấy má mình nóng hôi hổi.","'Anh có lúc nào nói đùa đâu ?' Hắn mặt không đổi sắc đáp.","'Đợi em chút đã, giày của em...'","Hắn đi nhanh quá khiến cô không theo kịp, một bên giày bị mắc lại trong cát.","Thấy vậy, hắn dứt khoát khom lưng bế cả người cô lên, bước nhanh về phía chiếc du thuyền, đỡ phải lãng phí thời gian.","Lên đến thuyền, hắn đặt cô xuống boong tàu, 'Đợi anh một lát.'","Nói rồi bước nhanh vào trong khoang.","Trang Lâm đợi một hồi, một phút, hai phút rồi năm phút vẫn không thấy hắn trở ra.","'Dĩ Thần...' Cô bắt tay làm loa gọi.","'Đợi thêm chút nữa.' Bên trong vọng ra tiếng hắn, hình như có chút bực bội ? Áo não ?","'Anh đang làm gì vậy ?'","Cô hỏi thêm nhưng hắn không trả lời.","'Dĩ Thần ?'","Trang Lâm tò mò dời bước về phía khoang thuyền, qua lớp cửa thủy tinh nhìn thấy bên trong mờ mờ tối, bóng hắn loáng thoáng quay lưng về phía cô.","'Dĩ Thần, anh đang làm gì vậy ?'","'Tiệc tối dưới nến.'","Vừa mới nói xong thì cây nến vừa châm lại tắt phụt.","Hả ? Tiệc tối dưới nến ?","Trang Lâm không thể tin nổi đưa tay lên che đi tiếng kêu ngạc nhiên, thảo nào lúc nãy khi ăn tối hắn bảo cô đừng ăn nhiều, thì ra có tiết mục thật !","Bữa tối dưới nến trên biển đúng thực là rất lãng mạn !","Đương nhiên, lãng mạn cũng phải trả một cái giá nhất định.","Quan tổng tài một lòng muốn cho bà xã một bất ngờ lãng mạn, sau khi không dễ dàng gì mới châm được nến thì lại bị gió thổi tắt.","Thế là, chỉ đành bật đèn.","Bật đèn lên, Trang Lâm mới nhìn rõ ràng mọi thứ, khoang thuyền rộng rãi lúc này có thêm một chiếc bàn ăn dài phủ khăn ren trắng, giữa bàn là một lọ hoa lớn với rất nhiều hoa hồng thơm ngát.","Một giá nến được đặt cách bình hoa không xa đang đợi chủ nhân của bữa tiệc thắp lên, một chai rượu đỏ không biết là năm nào đã được mở ra, bên cạnh là hai chiếc ly thủy tinh chân cao.","Còn có, hai dĩa bít tết được chiên một cách hoàn hảo, mì Ý sắc hương vị đầy đủ, salad hoa quả, soup nấm.","'Để em đốt nến thử, được không?' Cô cảm động nhìn hắn.","'Để anh.'","Hắn quay lại bàn, cực kỳ cẩn thận châm lửa, lần này lại rất thuận lợi.","Trang Lâm dưới chỉ thị của hắn đi tắt đen, khoang thuyền lần nữa chìm trong bóng tối mờ ảo, ngoại trừ chiếc bàn ăn đang lập lòe ánh nến.","'Quan phu nhân, chúng ta có thể dùng bữa rồi !'","Quan Dĩ Thần đứng thẳng người lên nhưng chỉ một giây không cẩn thận, chân hắn đụng vào chiếc bàn, cộng thêm một đợt sóng biển ập đến, chiếc bàn lắc lư khá mạnh.","Đợi khi đèn sáng lên, hai người không khỏi ngớ ra bởi vì giá nến xinh đẹp đã đổ nhào, một cây nến văng vào dĩa bít tết, nước sốt trộn với nến thành một hỗn hợp sền sệt. Tình cảnh đó thật là...","... không cách nào để hình dung !","Trời ạ, chuyện gì đang xảy ra vậy ?","Trang Lâm nhìn bộ dạng thểu não của hắn, cắn môi cứng rắn nhịn cười.","Lần đầu tiên cô thấy hắn chật vật như vậy, đương nhiên có thể lý giải là vì hắn không giỏi lấy lòng phụ nữ nhưng hắn đã làm rồi.","Từ sáng đến giờ hắn vẫn luôn cố gắng mang đến cho cô cảm giác ấm áp lãng mạn.","Mỗi một chuyện đều khiến cô rất cảm động, thật sự rất cảm động.","Nhưng khiến cô cảm động đến không cầm được nước mắt chính là bộ dạng thểu não, buồn bã của hắn lúc này đây.","'Xin lỗi, anh không quen làm chuyện này lắm !' Lúc hắn nhìn thấy đôi mắt cô đỏ lên, đang định bước qua thì cô đã nhanh hơn một bước nhào vào lòng hắn, sít sao dán mặt vào lồng ngực cường tráng, hai tay vòng qua cổ người đàn ông, dịu dàng vô tả níu cổ hắn xuống, nhón chân lên hôn hắn.","Hắn rên khẽ một tiếng, dùng sức ôm cô, kéo cô về phía mình, ngón tay thon dài xuyên qua mái tóc óng ả của cô, dùng sức hôn trở lại.","Hai người quấn quýt lấy nhau, môi lưỡi giao triền...","Khi mọi thứ trở nên ý loại tình mê, chiếc du thuyền không ngừng lắc lư mà lúc này, đã không có ai rảnh đi quản đến bữa tối dưới nến nữa !","Đối phương mới là món ngon mỹ vị nhất !","Gian nan dời bước tới phòng ngủ chính, hắn bị sự gấp gáp của cô lây nhiễm, sự chủ động trước giờ chưa từng có, hắn, sao có thể không để mặc cô chứ ?","Hắn ngồi bên giường, hai tay nâng mặt cô lên, 'Em thật sự càng lúc càng lớn mật rồi đấy. Tiếp tục...'","Thế là, bàn tay đang đặt ở dây lưng hắn tiếp tục...","Ánh trăng tròn vành vạnh cũng không mê người bằng cảnh xuân trong thuyền !"]