["<b>Chương 79:</b><b> Hạnh phúc vốn rất giản đơn (1)</b>","Về đến Paris đã là ba ngày sau.","Quan Dĩ Thần đến công ty ngay chiều hôm đó, bữa tối cũng không về ăn nhưng lại chủ động gọi điện thoại cho bà xã nói phải tăng ca.","Đại boss quay về trấn giữ, đại công thần phó tổng tài Quan Viện Viện rốt cuộc có thể đúng giờ tan ca, dẫn con gái đến căn hộ của Quan Dĩ Thần ở trung tâm thành phố ăn cơm tối.","Tuy mang thai nhưng sức khỏe Trang Lâm vẫn tốt cho nên cô vẫn tự mình xuống bếp.","Trong căn hộ một tầng này, nếu như chỉ một nhà ba người ở thì vừa vặn nhưng mời thêm quản gia nữa thì thành chật.","Nhưng những tháng cuối thai kỳ, chắc chắn cô không thể lo việc nhà và chăm sóc con gái như bây giờ cho nên Quan Dĩ Thần đã cho người sửa sang lại căn biệt thự có vườn hoa ở cách xa trung tâm một chút, chỉ chờ ngày dọn về.","Còn căn biệt thự ở ngoại ô bởi vì cách thành phố khá xa, không tiện cho hắn mỗi ngày đi làm cho nên Trang Lâm không muốn dọn về đó.","'Chí Tề đâu ? Không có ở nhà sao ?' Vừa chuẩn bị món cánh gà Trang Lâm vừa nhìn Quan Viện Viện đang nhàn nhã đứng ở cửa phòng bếp hỏi.","Đôi tay này của Quan đại tiểu thư đời này không có cơ hội lo chuyện bếp núc cho nên cho dù có vào cũng chẳng giúp được gì.","Trang Lâm cũng không dám nhờ cô giúp bởi vì hai anh em đều là tai họa của phòng bếp, vì để giảm bớt việc dọn dẹp cực nhọc cho mình, không cần giúp vẫn tốt hơn.","'Không biết.' Cô thờ ơ đáp.","Vốn tưởng sau khi từ đảo quay về sẽ không có vấn đề gì nữa mới phải nhưng hắn dường như vẫn chẳng thèm ngó ngàng gì đến cô mà cô thì cũng lười chủ động đi lấy lòng hắn cộng thêm công việc quá mức bận bịu, căn bản chẳng có thời gian lẫn tâm tư đi để ý đến hắn.","Mỗi ngày lúc cô về đến nhà thì đã nửa đêm, hắn và con gái đều đã nghỉ ngơi, hắn cũng không chờ cô về cùng ngủ, cô cũng chỉ tắm rồi lên giường, mệt đến nỗi đầu vừa dính gối thì đã ngủ mất, ngày hôm sau dậy còn sớm hơn hắn.","Có thể nói khoảng thời gian này hai người họ là « đồng sàng dị mộng ».","Đây là hôn nhân sao ?","Chắc không đến nỗi tệ đến thế chứ ?","Bởi vì cô nhìn thấy hôn nhân của người khác không phải như thế. Sầm Chí Quyền và Quan Mẫn Mẫn, anh Chí Vũ và Mộng Mộng, ngay cả anh trai cô và Trang Lâm cũng khiến người ta hâm mộ vô cùng.","Hay chỉ có hôn nhân của cô và Sầm Chí Tề mới như thế ?","Là vì không có tình yêu sao ?","Đây không hề giống với những gì họ đã từng chờ mong trước khi kết hôn.<br>Giữa hai người không thể nói hoàn toàn không có tình yêu, ít ra cô biết hắn thích cô mà cô, đối với chuyện có hắn bầu bạn bên cạnh càng lúc càng quen, thậm chí đã có chút ỷ lại, quen hai người cùng nhau ngủ, quen những món ăn hắn nấu cho hai mẹ con, quen với việc một nhà ba người cùng nhau vui vẻ dùng bữa.","Chỉ có điều, sau chuyến đi ra đảo kia, tất cả dường như có chút thay đổi.","Cô không phải là loại phụ nữ biết làm nũng biết dỗ ngọt lấy lòng, hắn tức giận cô biết, cô cũng chủ động gợi chuyện nhưng hắn vẫn sầm mặt chẳng nói chẳng rằng.","Cô không có kiên nhẫn, cộng thêm công việc quá bận rộn nên dứt khoát mặc kệ.","Hắn thích thế nào thì thế ấy đi !","'Không biết ?' Đối với câu trả lời của cô, Trang Lâm có chút ngạc nhiên, 'Em làm vợ người ta thế nào vậy ? Chồng ở đâu mà cũng không biết ?'","Lúc ở trên đảo, cô bởi bận bịu với đủ thứ chuyện trong hôn lễ nên không có thời gian lẫn tâm tư lưu ý chuyện của hai người.","Nhưng trước đó không phải đang tốt lắm sao ? Sao đột nhiên lại...","'Ai bận chuyện của người nấy, bọn em không có thói quen báo cáo giờ giấc và hành tung cho nhau.' Quan Viện Viện nhún vai lạnh nhạt nói dù trong lòng có chút...","Là cảm giác gì cô diễn tả không được, chỉ biết là có chút buồn bực không vui.","Giống như chiến tranh lạnh nhưng lại không quá giống.","Đây... thực sự không giống một đôi vợ chồng bình thường chút nào !","'Viện Viện, hai người mà như vậy làm sao bồi dưỡng tình cảm cho được ? Cho dù có tình cảm cũng sẽ bị hao mòn hết. Giữa hai người, nếu thiếu trao đổi thì sẽ càng lúc càng xa cách, hai người mới kết hôn, còn có Quả Quả...'","Trang Lâm cảm thấy tình hình của hai người rất không ổn, so với cô và Dĩ Thần trước đây còn bết bát hơn vì vậy vừa làm cơm vừa khuyên nhủ Quan Viện Viện nhưng cô lại vẫn luôn nghe mà không nói gì, không biết rốt cuộc nghe lọt tai được bao nhiêu ?","Một tiếng rưỡi sau, một bàn ăn phong phú đầy đủ sắc hương vị đã làm xong, Quan Dĩ Thần lần nữa gọi điện về.","'Anh ăn cơm chưa ?' Cô vừa cởi tạp dề vừa dịu giọng hỏi.","'Dina đã đặt cơm rồi, lát nữa sẽ đưa tới.' Giọng Quan Dĩ Thần vui vẻ hỏi lại, 'Em làm cơm xong chưa ?'","'Xong rồi, đang chuẩn bị ăn.'","'Ăn nhiều một chút.'","'Dạ, anh cũng vậy.'","'Viện Viện đang ở nhà sao ?' Dặn dò vợ yêu xong, hắn chuyển đề tài.","'Phải, muốn chuyển máy sao ?'","'Ừ.'","Trang Lâm đi qua, đưa điện thoại cho Quan Viện Viện, 'Dĩ Thần tìm em.'","Quan Viện Viện đón lấy điện thoại, 'Chị và bọn nhỏ ăn cơm trước đi, em nghe điện.'","Nói rồi cầm điện thoại đi ra ngoài ban công.","Cũng không phải chuyện bí mật gì, có cần chạy ra ban công không chứ ?","Trang Lâm tuy có chút khó hiểu nhưng thấy hai đứa nhỏ đang chờ vì vậy không suy nghĩ nhiều nữa, chuyên tâm giúp hai đứa quàng khăn ăn.","****","Paris tháng hai thời tiết đương nhiên không thể so với Hawaii lại gặp mưa phùng, không khí ẩm ướt rét lạnh.","Lúc Quan Viện Viện đi ra ngoài ban công không mặc áo khoác, thân thể bởi vì gió lạnh mà co rúm lại.","'Anh, sao vậy ?'","'Sao lại tắt điện thoại ?'","'Hết pin.'","'Chí Tề đang tìm em.'","'Lát nữa em gọi điện thoại cho ảnh.'","Nếu như là trước đây, trong tình huống như vậy, cuộc nói chuyện giữa hai người sẽ kết thúc tại đây nhưng hôm nay, Quan Dĩ Thần lại không ngắt máy trước mà tiếp tục hỏi, 'Thế nào rồi ?'","'Cái gì ?' Quan Viện Viện nhìn lên bầu trời vẫn còn lất phất mưa, tâm tình cũng u ám như thời tiết ngoài kia.","'Em với Chí Tề.'","'Chẳng sao cả.' Cô thật sự không biết rốt cuộc hắn đang tức giận chuyện gì mà giận lâu như thế.","Cô nào có làm chuyện gì khiến hắn không vui đâu chứ ? Cô đã từng kiểm điểm lại một lượt nhưng nghĩ không ra, cuối cùng dứt khoát không nghĩ đến nữa.","Thì ra hai người ở bên nhau không đơn giản chút nào.","'Vậy em trả lời điện thoại cho cậu ấy đi.' Quan Dĩ Thần nghe em gái nói vậy, cũng không hỏi tiếp mà cúp máy.","Hắn là vì lúc nhận được điện thoại của Sầm Chí Tề, nghe cậu ta dùng giọng điệu vô cùng sốt ruột và khác thường hỏi hắn cô còn chỗ ở nào khác ở Paris hay không thì tưởng là hai người lại nháo chuyện gì khiến cô chơi trò bỏ nhà ra đi.","Ngắt điện thoại của anh trai, Quan Viện Viện quay vào phòng, đưa trả điện thoại cho Trang Lâm sau đó ngồi xuống cùng ăn cơm.","'Nói gì với anh của em vậy ?' Trang Lâm nhỏ nhẹ hỏi.","'Không có gì.'","Chuyện giữa cô với Sầm Chí Tề, Quan Viện Viện không biết nên nói thế nào vì thế dứt khoát không nói.","Trang Lâm thầm thở dài một tiếng, không thể phủ nhận hai anh em này về một số phương diện nào đó cực kỳ giống nhau, chuyện không muốn nói thì khó mà nạy ra được.","Không tiếp tục nói về chuyện này nữa, hai phụ nữ cùng hai đứa nhỏ, bữa cơm vô cùng vui vẻ.","Sau bữa tối, hai bạn nhỏ chơi với nhau trong phòng của Á Á, Trang Lâm pha một ấm trà hoa quả chua chua ngọt ngọt ra, mỗi người một ly, thoải mái, nhàn nhạ thưởng thức.","'Lúc anh hai em bảo người tìm nhà, bảo anh ấy xem liệu có hai căn biệt thự liền kề hay không.' Quan Viện Viện thoải mái ngả người trong sofa, trong ngực ôm một trong số những con búp bê của Á Á, sau khi nhấp một ngụm trà thì thỏa mãn đến thở ra một hơi.","'Em muốn dọn qua ở cùng anh chị sao ?' Trang Lâm ngước mắt nhìn cô.","'Phải đó, cho mấy đứa nhỏ có bạn, hơn nữa có thể hưởng thụ cảm giác có người pha trà cho uống.' Đại tiểu thư rất thích trà Trang Lâm pha, ở nhà cũng có pha nhưng pha ra cảm giác lại không giống.","'Được, tối nay chị nói với Dĩ Thần.' Trang Lâm cũng thích Viện Viện ở gần, có chuyện gì đôi bên cũng dễ chiếu cố nhau.","Lúc trước khi Viện Viện mang thai thì cô đã bảo cô dọn về gần một chút nhưng cô không chịu nghe, lúc đó lại có Tĩnh Di giúp nên cũng không đến nỗi, giờ Tĩnh Di về nước rồi, cho dù giờ cô đã kết hôn nhưng hai vợ chồng đều có công việc riêng, có đôi khi bắt buộc phải đưa con cho bảo mẫu trông chừng, làm sao yên tâm được ?","'Chị dâu, lần này đứa nhỏ là trai hay gái ?' Quan Viện Viện nhìn vùng bụng vẫn còn bằng phẳng của cô, tò mò hỏi.","'Mới 8 tuần thôi, ít nhất phải chừng 16 tuần mới có thể biết giới tính mà.' Lần trước khi mang thai Á Á, bởi vì muốn có một ngạc nhiên mừng rỡ nên cũng không hỏi bác sĩ nhưng cô nhớ bác sĩ có nhắc đến chuyện này.","Thực ra thì trai hay gái cũng đều tốt cả.","'Sinh một đứa con trai đi, bằng không sau này hai cô công chúa nhỏ nhà chúng ta không có ai bảo vệ.' Quan Viện Viện thản nhiên nói.","'Nếu em thích con trai thì về mà sinh con với Chí Tề kìa.'","Haizz, sao lại dời đề tài đến trên người cô nữa rồi ?","'Thôi, cứ để chị với anh hai sinh thêm mấy đứa nữa đi.'","'Ừ, bọn chị tính ít nhất cũng sinh ba đứa.'","Ngụm trà trong miệng Quan Viện Viện suýt nữa thì phun ra ngoài.","'Ba đứa cũng đâu có nhiều, hơn nữa em cảm thấy chị còn trẻ sao ?'","Quan Viện Viện gật đầu, 'Đúng, chị còn trẻ lắm. Sinh năm mười đứa anh hai cũng nuôi nổi mà.'","'Không phải chuyện nuôi nổi hay không mà trong nhà có mấy đứa trẻ thì vui hơn.'","Lúc hai người nhàn nhã nói chuyện thì chuông cửa vang lên một cách đầy sốt ruột.","'A ? Anh trai em về rồi sao ?' Trang Lâm nghi hoặc hỏi. Trước giờ Dĩ Thần chưa tưng quên mang theo chìa khóa, hơn nữa hắn nói ít nhất phải 10 giờ mới về được, giờ mới 8 giờ thôi mà.","'Em đi mở cửa.' Quan Viện Viện đặt tách trà xuống, trong lòng đã đoán được tám chín phần là ai rồi."]