["<b>Chương 60: Sự tức giận của Quan tổng tài (5)</b>","Về đến nhà xuất bản thì chỉ cách giờ làm việc 5 phút, nguy hiểm thật, nếu như lại bị Vu Trinh Nhàn kia bắt gặp thì không biết còn hành hạ cô đến đâu nữa.","'Ô, Trang Lâm, môi chị sao đỏ thế kia ?' Tằng Tiểu Mỹ nhìn cô vội vội vàng vàng chạy vào chỗ ngồi của mình, nhịn không được tò mò hỏi.","'Sao hở ?' Vừa ngồi xuống, nghe vậy Trang Lâm theo phản xạ bản năng đưa tay sờ môi.","'Chị tự nhìn mà xem, có giống mới vừa bị hôn không ?'","Lục Minh Nguyệt ngồi phía trước tốt bụng đưa cho cô chiếc gương trang điểm nhỏ.","Trang Lâm cầm lấy, vừa xem đã giật mình.","Thật là...","Tại hắn hết, vừa nãy trước khi để cô lên còn giữ lại hôn một hồi mới chịu thả người.","Nhìn môi cô mà xem, bị hắn nhiệt tình như vậy giờ hồng nhuận ướt át, đàn ông nhìn vào chắc khó tránh tâm viên ý mã !","'Ngại quá !' Trang Lâm trả gương trang điểm lại cho Lục Minh Nguyệt.","'Có gì phải ngại đâu, là tác phẩm của ông xã phải không ?' Lục Minh Nguyệt đưa tay lấy đồ, không khỏi nhìn thêm một lần đôi má đỏ ửng của cô.","'Kết hôn lâu vậy rồi mà còn nhiệt tình như vậy, ông xã chị chắc lợi hại lắm phải không ?' Tằng Tiểu Mỹ nháy mắt trêu.","'Không nói với hai người nữa, chị phải làm việc.' Trang Lâm xấu hổ cúi gằm đầu xuống.","Vu Trinh Nhàn từ ngoài bước vào, lúc đi ngang qua chỗ Trang Lâm thì ngừng lại một chút, như có điều suy nghĩ nhìn cô chằm chằm.","'Vu tiểu thư, có gì dặn dò sao ?'","Vu Trinh Nhàn bĩu môi, 'Vừa nãy ở dưới lầu nhìn thấy một chiếc Quattroporte màu đen, cô gái từ chiếc xe đó bước xuống bóng lưng nhìn rất quen mắt, không biết có phải là cô không ?'","Trang Lâm ngượng nghịu cười, 'Sao là tôi được chứ ?'","'Vậy chắc tôi hoa mắt.'","Nói xong cô ta đi thẳng về phía văn phòng của mình.","*********","Suốt buổi chiều không có ai quấy rầy cô vì vậy Trang Lâm giải quyết công việc cũng dễ dàng hơn.","5 giờ chiều, công việc của cô cơ bản đã hoàn thành, đang suy nghĩ xem làm sao để đánh thư từ chức thì điện thoại rung lên.","« Anh đợi em tan tầm.»","Trên môi cô là nụ cười ngọt ngào, « Anh đang ở đâu ? »","« Dưới lầu. »","« Chỗ hôm nay đỗ xe phải không ? »","« Có vấn đề gì không ? »","« Anh có thể dừng xa một chút được không ? » May là hôm nay lúc hắn đến đón cô đi và đưa cô về cô đều không cho hắn xuống xe, bằng không rất có khả năng đã bị đám đồng nghiệp bà tám kia bắt gặp rồi.","Cô không muốn bị những người này đem chuyện của mình ra làm tiêu điểm.","«Chê anh không thể gặp người sao ?»","« Đương nhiên không phải, em chỉ không muốn trở thành tiêu điểm bàn luận của người khác thôi. »","« Chiều nay công việc ổn chứ ? »","« Ừ, không ai làm phiền hết. »","« Từ chức chưa ? »","« Đang chuẩn bị... »","« Có gì mà chuẩn bị ? Mau đánh thư từ chức đi, còn nửa tiếng nửa là hết giờ, còn kịp thời gian. »","« Vậy anh ngừng xe ở ngã tư đầu tiên đợi em, em đi bộ 5 phút được rồi. »","« OK. Anh đợi em. »","Mới cất điện thoại vào thì cửa văn phòng đã truyền đến những tiếng bước chân gấp gáp, ai nấy đều ngước lên nhìn...","Là sếp mới, Phil !","Anh ta đi đến, vỗ tay mấy tiếng, 'Các bạn đồng nghiệp, tôi đã đặt chỗ ở khách sạn Marina Bay Sands, tối nay mời mọi người cùng ăn cơm, các vị nhất định phải nể mặt đấy.'","Lời của anh ta vừa dứt thì lập tức nhận được những tràng vỗ tay hoan hô nhiệt liệt.","Trang Lâm nhất thời ngớ ra, không phải vậy chứ ?","Cô đang chuẩn bị viết thư từ chức thì ông chủ mới lại chạy đến nhiệt tình mời mọi người ăn cơm ?","Nếu như là trước đây, dù thế nào cô cũng phải nể mặt ông chủ một chút.","Nhưng nhớ lại sự mạo muội những phút đầu gặp mặt cùng với chuyện chưa bàn bạc mà đã tự tiện thuyên chuyển công việc của cô cộng thêm cô đã có lòng muốn từ chức, Trang Lâm thực sự không muốn đi cùng với mọi người.","'Trang tiểu thư, không nể mặt sao ?'","Trong tiếng hoan hô như sấm, chỉ có mỗi mình cô đờ đẫn đứng đó, trên mặt chỉ có sự khó xử, muốn người ta không nhìn ra cũng khó.","'Không phải.' Bị anh ta điểm danh, Trang Lâm không khỏi có chút ngượng ngùng.","'Tôi mới vừa nhậm chức, công việc sau này vẫn cần mọi người quan tâm và phối hợp, Trang tiểu thư chắc không phải ngay cả một bữa cơm cũng không nể mặt chứ ?'","'Trang tiểu thư có phải đang vội về nhà không đấy ?' Vu Trinh Nhàn tay cầm túi xách từ văn phòng bước ra, đưng ngay sau lưng cô nói.","'Nhà tôi đúng là có chút chuyện.' Trang Lâm nửa thật nửa giả đáp.","'Trong nhà thì có chuyện gì vội chứ ? Khó được dịp mọi người cùng nhau ra ngoài ăn bữa cơm, đừng làm mọi người mất hứng chứ.' Tằng Tiểu Mỹ đi đến, khoác tay lên vai cô nói.","'Có phải Trang tiểu thư bởi vì ông xã quản nghiêm, buổi tối không được ra ngoài không ?' Phil cũng nương theo đó mà nói nửa thật nửa đùa.","'Khó nói lắm.'","Cả đám người anh một câu tôi một câu, nhất quyết ép Trang Lâm không nhận lời thì không chịu thôi, cuối cùng cô chỉ đành cắn răng đồng ý theo mọi người cùng nhau ăn cơm.","Vốn định gửi tin nhắn cho Quan Dĩ Thần, ai ngờ cô vừa mới nhận lời thì Tằng Tiểu Mỹ và Lục Minh Nguyệt hai người, giống như sợ cô chạy trốn vậy, cùng nhau áp tải cô ra ngoài mà túi xách của cô thì đã được một đồng nghiệp « tốt bụng » cầm giúp.","Trang Lâm bị hai cô gái chỉ sợ thiên hạ không loạn kia áp tải lên ghế phụ lái ở xe của Phil, cũng may hai cô cũng ngồi ở băng ghế sau bằng không cô phải tìm mọi cách xuống xe chứ không thể ngồi riêng với anh ta ở một không gian bịt kín như vậy.","Nhớ tới chuyện Quan Dĩ Thần còn đang đợi mình tan tầm, cô vội vàng lấy điện thoại ra gọi.","Trong khi chờ đợi điện thoại nối máy, mấy cặp mắt trong xe đều nhìn cô không chớp, bao gồm cả Phil, người đang lái xe.","'Lâm Nhi, anh đang tìm chỗ đỗ xe nhưng không được cho nên chạy thẳng đến dưới lầu công ty em rồi, em xuống chưa ?'","'Ông xã, xin lỗi nha, hôm nay công ty có tiệc đột xuất, em đã ngồi xe của đồng nghiệp đi rồi, anh về nhà trước đi.' Cô không muốn ở trước mặt những người này gọi tên của hắn, bằng không chỉ sợ mọi chuyện đều bại lộ hết.","Nghĩ thôi đã thấy đáng sợ rồi.","'Tiệc ?' Đầu mày Quan Dĩ Thần chau lại, 20 phút trước cô còn chưa nói gì, giờ đột nhiên lại có tiệc, có nhầm lẫn không vậy ?","'Ở đâu, anh lập tức chạy qua.' Bất kể thế nào, hắn phải qua đón cô thì mới yên tâm.","*****","Trong một phòng bao riêng trên tầng trên cùng của khách sạn Marina Bay Sands, Quan Dĩ Thần đứng trước cửa sổ nhìn tin nhắn đã được gửi vào điện thoại của hắn cách đây nửa giờ.","'Anh đặt một phòng đi, ăn xong em lên đó tìm anh.'","Trước đó cô có gọi điện thoại cho hắn, bên cạnh rất ồn ào, hình như có rất nhiều người vì vậy không tiện nói chuyện, chỉ nói sẽ gửi địa chỉ cho hắn.","Khi hắn đến khách sạn Marina thì đã tra được nơi họ tổ chức tiệc, hắn gửi số phòng của mình cho cô nhưng đã thật lâu chưa thấy hồi âm, dù biết cô không muốn quan hệ giữa hai người bị đám đồng nghiệp phát hiện nhưng trong lòng vẫn không khỏi lo lắng cho cô.","Ăn một bữa cơm thôi, có cần lâu như vậy không ? Hắn vừa bước ra ngoài vừa ấn phím gọi.","Bữa cơm này bởi vì sự thân thiện của Phil mà mọi người ăn khá là vui vẻ chỉ có Trang Lâm bởi vì mải nhìn thời gian, căn bản chẳng có tâm trạng ăn uống lại bị mấy đồng nghiệp nữ chuốc cho mấy ly rượu mà đầu óc quay mòng mòng, chắc là say rồi phải không ?","Đúng lúc này, điện thoại trong túi xách đổ chuông.","Cô thở ra một hơi, nhìn đồng nghiệp đang đưa ly rượu về phía mình nói, 'Thực xin lỗi, tôi ra ngoài nghe điện thoại.'","Mấy đồng nghiệp cả nam lẫn nữ đang chơi rất hào hứng căn bản chẳng để ý đến cô. Trang Lâm tay cầm túi xách bước chân có chút liêu xiêu bước ra khỏi phòng bao, bởi vì say, động tác kéo túi xách của cô có chút vụng về.","Thật không dễ dàng gì mới lấy được điện thoại ra, nhìn thấy cái tên quen thuộc, khóe môi cô hiện lên ý cười, 'Ông xã...'","'Ăn xong rồi ?' Quan Dĩ Thần vừa bước ra ngoài vừa hỏi.","'Ừ...' Cô đáp khẽ một tiếng, cả người vô lực phải dựa vào vách tường chống đỡ mới khỏi ngã, đầu óc một mảnh mê man. ","'Giờ em đang ở đâu ?' Giọng nói yếu ớt của cô khiến hắn không khỏi sốt ruột.","'Ở... ở hành lang...'","'Hành lang của phòng bọn em bao phải không ?'","'Ừ.'","'Ở yên đó chờ, anh qua ngay.' Quan Dĩ Thần cúp điện thoại.","Mơ màng định nhét điện thoại vào túi nhưng bởi vì say mà động tác vụng về, điện thoại từ trong tay trượt xuống đất phát ra một tiếng « cạch » giòn giã.","Thật là xui xẻo hết biết !","Trang Lâm cúi xuống định nhặt điện thoại lên thì một bàn tay đã nhanh hơn, cầm nó đưa đến trước mặt cô, 'Tửu lượng của Trang tiểu thư kém đến vậy sao ? Chỉ mới hai li mà đã say rồi ?'","Cô ngạc nhiên ngước lên nhìn, gương mặt của Phil không ngừng lay động trước mắt cô.","'Cám... cám ơn.' Cô cầm lấy điện thoại, siết chặt trong tay mình, nói cám ơn rồi nhấc chân định rời đi, không muốn cùng anh ta tiếp xúc đơn độc tuy rằng chỗ này cũng xem như nơi công cộng nhưng lúc này hành lang chỉ có hai người họ.","'Tôi đi trước, mọi người cứ từ từ ăn.' Cô xoay người, đi về hướng ngược lại dù rằng không chắc chắn hướng đó có phải là lối ra không.","Ờ, Dĩ Thần bảo cô đứng tại chỗ chờ hắn đến đón, cô không thể đi xa quá, lỡ như hắn không tìm được cô thì sao ?","Nghĩ như vậy, bước chân nghiêng ngả của cô bắt đầu chậm dần...","Dạ dày cuộn lên từng hồi, cổ họng nhờn nhợn muốn ói, đầu càng lúc càng choáng váng, mọi thứ trước mặt đều trở thành hai, cô biết mình đã say thật rồi.","Tại sao lại khiến bản thân chật vật thế này chứ ?"]