["<b>Chương 5</b><b>1: </b><b>Cuộc sống viên mãn của Sầm đại boss (</b><b>2)</b>","Hai người nói thêm một lúc, đương nhiên đều là Quan Mẫn Mẫn nói, hắn nghe, khi Sầm tiên sinh đi ra, nhìn thấy cô cầm điện thoại nói chuyện hăng say, con trai đang thoải mái nằm trên giường thì chau mày, 'Nói điện thoại với ai vậy ?'","'Ba, ba ra rồi sao ?' Cậu nhóc ngồi dậy, 'Mẹ đang nói chuyện với cậu.'","'Cậu ?'","'Cậu Dĩ Thần.'","Hình như cậu chỉ có một người cậu này thôi mà.","'Đưa điện thoại cho anh.' Hắn đi qua, giằng lấy điện thoại.","Tuy biết người đầu bên kia là Quan Dĩ Thần nhưng thấy cô nói chuyện vui vẻ như vậy, trong lòng Sầm tiên sinh vẫn có chút không vui.","Cho dù là anh trai thì cũng là đàn ông.","'Ô, em còn chưa nói xong.' Sầm phu nhân bất mãn lườm ông xã mình.","'Lát nữa rồi nói.' Hắn vuốt má cô, xoay người đi ra ban công, 'Dĩ Thần, chuyện gì ?'","'Đáng ghét !' Sầm phu nhân nhìn theo bóng lưng của chồng mình, miệng lầu bầu nhưng vẻ mặt lại rất ngọt ngào.","'Con trai, con muốn ngủ với mẹ không ?' Ông xã đi rồi, vậy nói chuyện với con trai cũng được, dù sao hai mẹ con đã lâu không tâm sự với nhau. Ừm, quả nhiên con cái càng lớn thì càng rời xa cha mẹ mà !","Huống gì đứa con trai này của cô dường như luôn có chuyện để làm.","'Sầm phu nhân, con không muốn bị chồng của mẹ đá ra khỏi phòng.' Sầm Cảnh Duệ bĩu môi.","'Làm gì có ! Hai mẹ con mình đã lâu không ngủ cùng với nhau rồi.' Sầm phu nhân nói với vẻ đương nhiên.","Con trai từ lúc hai tuổi thì đã ngủ riêng rồi, Nhược Nhược sau khi sinh cũng ngủ ở phòng riêng của mình, thời gian cô ngủ cùng với các con thực sự chẳng có bao nhiêu.","Đương nhiên, nguyện vọng này của cô có lẽ càng lúc càng xa vời.","Quả nhiên...","'Làm ơn đi Sầm phu nhân, con không muốn ngủ với mẹ đâu, cứ để ba làm gối ôm cho mẹ là được rồi.' Sầm Cảnh Duệ nói với vẻ ghét bỏ.","'Con không thể cho mẹ chút thể diện sao ?' Sầm phu nhân hỏi với vẻ đáng thương.","'Thể diện của ba đã đủ lớn rồi, không cần con đâu.'","'Không phải đâu, ông nội nói rồi, con mới là người thừa kế mà ông nhắm tới, ba con bị con giành phần mất rồi.'","'À, vậy mẹ muốn giúp ba giành lại chứ gì ?'","'Đương nhiên không phải, mẹ càng mong con lớn mau một chút sau đó tiếp nhận công việc của ba con.'","'Với IQ của con, nếu thật sự muốn tiếp nhận sự nghiệp của ba, 20 tuổi không thành vấn đề. Nhưng con 20 thì ba vẫn còn đang tuổi tráng niên, về hưu sớm như vậy làm gì ?'","'Nói gì vậy ? Đương nhiên là cùng mẹ đi du lịch thế giới rồi.'","'Ờ...' Sầm Cảnh Duệ hừ một tiếng, từ trên xuống dưới quan sát Quan tiểu thư một lần.","'Gì ?'","'10 năm nữa mẹ còn chưa tới 40 tuổi.'","'Sầm Cảnh Duệ, ai cho con nhắc đến tuổi của mẹ ?' Sầm phu nhân buồn bực ném một chiếc gối vào con trai.","'Sầm phu nhân, không phải mẹ nói muốn dựa vào cái bụng của mình kiếm tiền tỷ sao ?'","Bụng của Sầm phu nhân rất đáng tiền, tiền thưởng khi sinh một đứa con còn gấp vạn lần số tiền một người bình thường kiếm cả đời mới được.","'Ờ, sinh đứa này rồi mẹ sẽ không sinh nữa.' Sầm phu nhân sờ cái bụng vẫn còn bằng phẳng của mình.","Cho dù y học phát triển đến mấy phụ nữ sinh con vẫn sẽ có những nguy hiểm nhất định, huống gì bọn họ đã có hai đứa con rồi.","Lần trước lúc cô sinh Nhược Nhược, Sầm tiên sinh thấy cô sinh đau đớn như thế nào thì đau lòng muốn chết, cứ luôn miệng nói sau này không sinh nữa, không sinh nữa.","Lần này nếu như không phải cô kiên trì, hắn cũng không muốn cô mang thai nữa.","Thực ra cô chỉ là muốn trọng trách mà con trai mình phải gánh sau này có người chia sẻ bớt mà thôi, hơn nữa, với cá tính của con trai, chưa chắc sẽ chịu tiếp nhận sự nghiệp của gia tộc.","Gả vào nhà hào môn, sinh nhiều con là nhiệm vụ chủ yếu của người phụ nữ.","Huống gì, cô mang thai cho người đàn ông mà mình yêu, cho dù có đau hơn nữa thì cũng rất cam tâm tình nguyện.","'Mẹ, liệu có khi nào trong bụng mẹ có hai đứa không ?'","Nói tới đây, trong đầu Sầm Cảnh Duệ chợt bật ra một khả năng.","'Hai đứa ?' Sầm phu nhân bật cười, 'Không biết nữa. Nhưng nhà họ Sầm đâu có tiền lệ sinh đôi còn nhà họ Quan hình như cũng không, cho nên cơ hội có thai đôi ít lắm.'","'Cơ hội ít không có nghĩa là không có.'","'Con muốn hai em trai hay hai em gái ?' Khó được có lúc con trai quan tâm đến chuyện này, đương nhiên cô phải hỏi cho rõ ràng.","'Một trai một gái không được sao ?' Cậu nhóc nhìn bụng của Sầm phu nhân như có điều suy nghĩ.","'Sao lại muốn một em trai một em gái ?' À... con muốn giống hai anh em của Bối Bối sao ?'","'Đang yên đang lành nhắc tới người này người nọ làm gì ?' Cậu nhóc ngoảnh mặt sang hướng khác.","'Nói đến Bối Bối chứ có người này người nọ gì đâu ? Sầm Cảnh Duệ, con từ lúc nào trở nên nhỏ mọn như vậy rồi ? Đã lâu lắm rồi mà còn giận người ta sao ? Vậy sao còn thân với anh người ta ghê vậy ?'","'Giang Bối Bối là Giang Bối Bối, Phạm Dật Triển là Phạm Dật Triển, mẹ đừng lẫn lộn. Thôi không nói nữa, con về phòng ngủ.' Câu nhóc chợt nhảy phóc xuống giường chạy ra ngoài.","'Này, tự dưng sao không nói chuyện nữa ?' Sầm phu nhân gọi với theo nhưng đã không còn ai trả lời.","'Sao vậy ?'","Nghe xong điện thoại quay lại, Sầm Chí Quyền suýt nữa thì bị con trai đụng trúng, nhưng chỉ nghe được một câu, 'Ba ngủ ngon !' sau đó thì chạy mất.","'Con sao vậy ?' Về giường, hắn hỏi với vẻ khó hiểu.","'Không biết nữa. Vừa nhắc đến Bối Bối thì nó vậy đó. Lần nào cũng vậy hết, quá đáng thật !' Sầm phu nhân ai oán nói, 'Bối Bối không phải chỉ gạt nó một lần thôi sao ? Làm gì mà giận dai đến vậy chứ ? Lúc trước em gạt nó cũng không ít.'","'Tiểu Duệ đối với Bối Bối chắc là không như những người khác.' Sầm Chí Quyền lên giường, vòng tay ôm lấy vợ, hôn rồi lại hôn, mềm mại, thơm ngát, thật không nỡ rời.","'Ờ, em biết nó thích Bối Bối. Trước đây lúc ở Melbourne ngày nào cũng chạy qua nhà họ Giang cả.'","'Các cậu bé thích các cô bé xinh đẹp là chuyện rất bình thường.'","'Nhưng thích sao lại cứ mặc kệ người ta thế ? Không phải nên đối xử càng tốt hơn sao ?'","'Bọn nhỏ còn nhỏ lắm, em không cần lo nhiều như vậy, lớn rồi con sẽ tự biết giải quyết thôi. Vừa nãy nói gì mà lâu vậy ?'","Chuyện giữa con trai với Giang Bối Bối, Sầm Chí Quyền quyết định để mặc con tự giải quyết, nếu như cần giúp đỡ thì con nhất định sẽ nói. Nếu như không nói vậy tức là con có thể tự giải quyết hoặc chuyện không nghiêm trọng đến mức cần có hắn giúp đỡ.","Giờ còn chưa tới 10 tuổi mà, vợ hắn cũng lo xa quá rồi đấy !","'Ờ, con nói nó muốn hai đứa.'","'Hai đứa gì ?'","Sầm phu nhân sờ bụng.","Sầm tiên sinh đưa tay qua úp tay lên tay cô, cùng cô cảm nhận sinh mệnh nhỏ trong bụng. Tuy rằng thai chưa máy nhưng đối với họ mà nói, đã rất nhiều cảm xúc rồi.","'Hai đứa em.'","Sầm tiên sinh nghe vậy thì bật cười, 'Chuyện này phải xem ý trời rồi.'","'Ông xã, vậy anh có thích không ?'","'Thích.'","'Tuần sau đi khám thai rồi, anh nói thử xem liệu có sự ngạc nhiên mừng rỡ nào không ?'","'Đối với anh chỉ có mừng rỡ không có ngạc nhiên.' Nhớ tới lúc cô sinh con gái đau đớn thế nào, hắn thực sự không muốn cô phải chịu đựng thêm lần nào nữa.","Nhưng có đôi khi, đối với chuyện nào đó cô cố chấp cực kỳ.","'Ông xã, nếu như thật sự có hai đứa, vậy ngày em trở thành tỷ phú càng gần hơn rồi.","Sầm tiên sinh nghe vậy có chút dở khóc dở cười.","'Giờ em thiếu tiền lắm sao ?'","Nếu thực sự muốn cộng lại, tài sản của cô đâu chỉ có tiền tỷ ?","'Không thiếu.' Cô ngước lên, gương mặt hồng hào tươi tắn như hoa, 'Chỉ cảm thấy cách xưng hô đó nghe rất kêu.'","'Anh đem tất cả cổ phiếu và bất động sản chuyển đến tên em, vậy sẽ càng kêu hơn, được không?'","'Oa, vậy không phải em đã thành người phụ nữ trẻ giàu nhất thế giới sao ?' Sầm phu nhân vui vẻ cười thành tiếng.","'Sầm tiên sinh, vậy anh thì sao ?'","'Ừm, anh ủy khuất một chút, làm người đàn ông đứng sau người người trẻ phụ nữ giàu nhất thế giới là được.'","'Người phụ nữ trẻ giàu nhất thế giới, cách xưng hô này so với nữ tỷ phú còn dễ nghe hơn, ông xã, hay là ngày mai anh thực hiện luôn đi.'","'Được, giờ anh gọi điện cho kế toán, bảo anh ta ngày mai tính cho rõ ràng những tài sản đứng tên anh, liệt ra một danh sách sau đó chuyển cho luật sư...'","Nghe hắn sắp xếp rành mạch như vậy, Quan Mẫn Mẫn huých hắn một cái, 'Nói đùa thôi mà, em cần nhiều tiền như vậy làm gì ? Em đâu có mang đi nổi !'","Thật sự chỉ là nói đùa thôi !","Trong tay hắn có cổ phiếu ưu đãi của Sầm thị, một khi chuyển cho cô, vậy thì thành chuyện lớn rồi.","Không cần nhắc đến lão gia tử tuổi già nhưng còn tráng kiện ở nhà, hội đồng quản trị và những người khác ở nhà họ Sầm cũng sẽ không đồng ý.","Cô cũng không gánh nổi trách nhiệm nặng nề đó ! Nghe đã thấy sợ rồi.","'Anh nói thật mà.' Hắn nhẹ nhàng nâng mặt cô lên để cô nhìn sâu vào mắt mình, trong đó có tình yêu chân thành mà kiên định của hắn.","Cô nhấc tay nhẹ nhàng vuốt theo những đường cong trên mặt hắn, sóng mắt long lanh, 'Em chỉ cần anh yêu em là đủ rồi.'","'Anh yêu em.' Câu nói này trước giờ hắn luôn không ngại nói cho cô biết.","'Em cũng vậy. Mãi mãi, mãi mãi.'","Hắn ôm cô vào lòng chặt hơn, cúi xuống hôn đi giọt nước mắt vương trên mi cô, dán mặt lên má cô, hai bàn tay một lớn một nhỏ lặng lẽ đan vào nhau, siết chặt.","Bọn họ yêu thương lẫn nhau, có một cặp con trai con gái, không lâu nữa sẽ vui mừng đón đứa con thứ ba của mình, hưởng thụ hạnh phúc gia đình, con cái vui vầy bên gối, sau này nương tựa lẫn nhau cho đến bạc đầu.","Như vậy, thật tốt !"]