["<b>Chương 5</b><b>8: </b><b>Sự tức giận của Quan tổng tài (</b><b>3)</b>","'Cũng đâu phải lần đầu tiên nó bơi ở đó, yên tâm đi.' Sầm Chí Quyền nhìn cô nhàn nhạt nói.","Nghe vậy, Sầm Giai Di giận đến tái mặt !","'Anh, anh nói không phải lần đầu tiên bơi ở đây là ý gì ?'","Thảo nào mà thằng nhóc này lại quen cửa quen nẻo đến vậy.","Là ai đưa nó đến ?","'Ờ, nó với Kinh Niên có qua mấy lần.'","Quả nhiên, quả nhiên...","Chẳng trách có mấy lần hai cha con từ tầng này đi xuống, hỏi con lên đó làm gì thằng nhóc nói đi tham quan vườn hoa trên không của cậu.","Thật là biết nói dối mà !","Ngày thường dẫn con trai đi sở thú hay thảo cầm viên gì đó, nó hoàn toàn chẳng có chút hứng thú nào, giờ thì tốt rồi, đến tham quan vườn hoa của cậu ? Còn đến mấy lần nữa chứ ?","Vậy mà cô lại bị lừa ! Bị hai cha con lừa !","Thật quá đáng ! Quá đáng mà !","'Hứa Kinh Niên !' Sầm Giai Di nghiến răng nghiến lợi xông ra ngoài, tiếng giày cao gót gõ trên nền đá hoa cương nghe đến chói tai.","Khi cô tức giận đùng đùng kéo cửa văn phòng ra, người cô muốn tìm đã xuất hiện ngay trước mắt, được lắm, đỡ công cô đi tìm.","'Giai Di, sao vậy ?' Hứa Kinh Niên vẫn giữ ý cười nhã nhặn trên môi nhìn người vợ vẻ mặt giận dữ của mình, hỏi với vẻ khó hiểu.","'Sao hở ?' Sầm Giai Di gật đầu, đưa tay kéo tay chồng thẳng đến hồ bơi.","'Giai Di...' Hứa Kinh Niên để mặc cô kéo mình đi, sau khi nhìn qua hai vợ chồng Sầm Chí Quyền rõ ràng đang chờ xem kịch vui kia thì chợt như hiểu ra chuyện gì.","Cái thằng nhóc nhà mình, kiếp trước chắc chắn là một con cá rồi bằng không sao kiếp này cứ thấy nước là không kìm lòng được mà nhảy xuống chứ !","Nhảy thì nhảy đi, nhưng sao lại để cho mẹ bắt quả tang vậy ? Giờ thì tốt rồi, tối nay về nhà người bị mắng chắc chắn không phải con mà là hắn rồi.","Ai bảo thằng nhóc này là tâm can bảo bối trong nhà, đừng nói là vợ hắn, ngay cả ba mẹ trong nhà cũng không tán thành chuyện cho con bơi ở vùng nước sâu mà hắn thì vì thương con mà mắt nhắm mắt mở mấy lần rồi.","Giờ thì tội chết có thể miễn nhưng tội sống khó tha rồi !","Thực ra hắn làm vậy cũng không phải thực sự để con muốn làm sao thì làm mà đã có hỏi qua thầy giáo dạy bơi lội của con rồi, xác định về môn này con trai cực kỳ có thiên phú, bơi rất khá, dù có bơi ra khu nước sâu thì cũng không thành vấn đề, hơn nữa lần nào hắn cũng đứng trên bờ quan sát cả.","Chỉ có điều, một mình hắn nhận định như vậy cũng vô dụng.","Giờ thì sự việc bại lộ hết rồi.","'Anh tự xem đi !' Sau khi kéo chồng đến hồ bơi, Sầm Giai Di vẫn chưa nguôi giận nói.","Hứa Kinh Niên nhất thời thấy đau đầu vô cùng !","Nhưng trấn an bà xã là nhiệm vụ quan trọng hàng đầu !","'Được rồi được rồi, anh lập tức bảo con lên, đừng giận đừng giận, giận dễ có nếp nhăn lắm đấy.'","Sầm Giai Di xua tay, 'Anh có nếp nhăn em còn chưa có.'","'Được được được, anh có nếp nhăn, Giai Di vĩnh viễn trẻ trung xinh đẹp.'","'Đừng tưởng anh nói mấy câu dễ nghe thì em sẽ nguôi giận. Anh kêu con lên đây sau đó đến văn phòng của em, chúng ta từ từ nói chuyện.' ","Nghiến răng nghiến lợi nói xong, ngay cả canh cũng chẳng buồn uống đùng đùng rời đi.","Hứa Kinh Niên thật không dễ dàng gì mới gọi được con lên, hắn vừa lấy khăn lau người cho con vừa răn dạy, 'Ai bảo con tự tiện chạy đến hồ bơi của cậu bơi vậy ?'","Hứa Vĩ Hàng vẻ mặt không cam tâm dẫu môi, 'Ba, con theo ông bà nội đến đưa cơm trưa cho mẹ.'","'Đưa cơm trưa thì đưa cơm trưa, con nhảy xuống hồ bơi làm gì ?'","Buông khăn xuống, hắn bắt đầu tỉ mỉ giúp con mặc quần áo.","'Không kìm lòng được mà !'","'Dẻo miệng quá ha. Con đó, đi thôi, cùng đi đến chỗ mẹ xin lỗi mẹ đi.' ","Hứa Kinh Niên vừa nói vừa dắt tay con trai, ai ngờ lại bị cậu nhóc rụt trở về, giấu hai tay sau lưng, 'Ba, con không đi chỗ mẹ đâu, mẹ dữ quá.'","'Dữ con cũng phải xin lỗi mẹ.'","'Ba, ba đi trước có được không? Con đói bụng quá chừng !' Cậu nhóc xoa bụng vẻ đáng thương nói.","'Kinh Niên, để cháu ở đây ăn chút gì, em qua đó trước xem sao đi.' Sầm Chí Quyền lên tiếng.","Không cần nghĩ cũng biết, lúc này mà dẫn đứa nhỏ qua, với tính tình của Sầm Giai Di chắc chắn là sẽ mắng một trận trước, đương nhiên, cả lớn cả nhỏ đều bị giáo huấn.","Nếu đã vậy không bằng để lớn qua trước chắn lửa, đợi khi cơn giận của cô tan rồi thì tính sau.","Mà 3 tuổi rưỡi học bơi cũng là chuyện rất bình thường !","Lúc hắn từng ấy tuổi cũng suốt ngày ngâm mình trong nước.","Đương nhiên, điều kiện tiên quyết là bên cạnh phải có người lớn trông chừng.","Hứa Vĩ Hàng cũng không phải không có ai coi chừng hơn nữa, hắn nhìn ra được, đứa cháu này của mình thực sự có thiên phú bơi lội.","Mỗi tư thế chỉ cơ bản học vài lần là biết, vậy thì cứ để cho thằng bé chơi đùa thôi.","'Được, con cùng ăn trưa với cậu mợ đi, lát nữa ba qua đón con, nhớ không được nghịch nước nữa đấy, nghe rõ chưa ?'","Trước khi đi Hứa Kinh Niên lần nữa dặn dò.","'Kinh Niên, bữa trưa của Giai Di, mang qua cho nó đi.' Sầm Chí Quyền đưa một hộp cơm còn chưa mở nắp cho hắn.","Trong nhà đã đưa cơm trưa của bọn họ tới, cho dù có thêm một Hứa Vĩ Hàng cũng dư.","Hứa Kinh Niên cầm hộp cơm trưa đi về phía văn phòng của Sầm Giai Di, lúc đẩy cửa vào, thấy cô vẫn còn đang tức giận ngồi quay lưng về phía cửa.","Hắn đóng cửa lại, mở hộp cơm ra bày từng món lên bàn, vừa làm vừa nhàn nhạt nói, 'Đừng giận nữa, qua đây ăn chút gì đi.'","Không trả lời.","Hắn đi đến sau lưng, hai tay đặt lên vai cô, 'Con học bơi cũng tốt mà, bơi lội là môn vận động giúp phát triển não bộ và hệ thần kinh, còn có thể khơi dậy tiềm năng của trẻ, tăng cường EQ, IQ, em xem...'","'Đâu chỉ có vậy ?' Sầm Giai Di ngắt lời chồng, đưa tay chỉ vào ngực hắn, 'Bơi còn có thể giúp tăng chiều cao của trẻ, xúc tiến tiêu hóa, tăng dung lượng phổi. Những điều này anh đã nói mấy trăm lần rồi, không cần nói nữa. Không phải em không cho con học bơi, em chỉ không muốn nó hở một tí là nhảy vào khu vực nước sâu, anh hiểu không ?'","'Hiểu, hiểu mà.'","'Hiểu mà anh còn dung túng cho nó ?'","'Chỉ thi thoảng vài lần thôi.'","'Mấy lần ?'","'Ăn cơm trước đi, được không?'","'Không được.' Cô xoay người lại mới phát hiện con trai không có ở đó.","'Con đâu ?'","'Ăn trưa ở chỗ Chí Quyền.'","Cái tên tiểu tử thối này !","Sầm Giai Di thấy đầu mình đau quá !","**********","5 phút trước giờ nghỉ trưa, những đồng nghiệp đã xử lý xong phần việc của mình bắt đầu uống trà, tám chuyện.","Đương nhiên, Trang Lâm lần này trở thành tiêu điểm của mọi người.","'Trang Lâm, chúc mừng cô, ông chủ mới nhậm chức thì cô thăng chức ngay.'","'Ai bảo người ta đã từng sống ở Pháp làm gì, ông chủ coi như gặp được một nửa đồng hương rồi.'","'Có bản lãnh cô cũng đi Pháp đi, đừng ở đó mà hâm mộ ghen ghét.'","'Trang Lâm, có phải cô với ông chủ mới là người quen cũ không ?'","Mấy cô gái cứ líu ríu bên tai không ngừng khiến Trang Lâm vừa đau đầu vừa bực mình.","Trước đây bọn họ không như thế, sau khi cô vô duyên vô cớ được thăng chức thì một đống phiền não cũng ùn ùn kéo tới.","'Thôi đừng nói chuyện công việc nữa, không phải cô nói kết hôn rồi sao ? Ông xã cô làm nghề gì ?' Tằng Tiểu Mỹ ngồi bên cạnh tương đối có hứng thú với chuyện này hơn.","'Phải đó, ông xã cô làm nghề gì ? Hai người làm sao biết nhau ? Kết hôn bao lâu rồi ? Có định có em bé chưa ?' Một đồng nghiệp đã kết hôn bla bla bla một tràng thật dài.","'Bọn tôi kết hôn mấy năm rồi.' Trang Lâm chỉ chọn một câu hỏi, cẩn thận trả lời.","Thảo nào hắn ghét mấy kẻ nhiều chuyện đến vậy, thật sự rất bực mình.","Giao tình giữa cô với mọi người cũng không sâu, tại sao cứ bới móc đời tư của người ta làm gì chứ ? Cho dù tính tình Trang Lâm có tốt hơn nữa cũng không muốn bị người khác thuận thế tìm hiểu đời tư của mình.","'Ơ, Trang Lâm cố tình né tránh câu hỏi về ông xã mình, có phải có bí mật gì không thể nói ra không ?' Một đồng nghiệp khác hỏi bằng giọng không có hảo ý.","'Trang Lâm, cô nhấc tay trái lên tôi xem thử.' Một đồng nghiệp khác cao giọng nói.","Trang Lâm theo phản xạ đưa tay trái lên.","'Oa, Van Cleef &amp; Arples nha.'","'Thật hay đồ nhái đấy ?'","'Làm ơn đi, ngay cả đồ thật hay đồ nhái cũng không phân biệt được nữa sao ? Vậy mà cũng dám nói mình đi làm ở tạp chí thời trang mà không ngượng ?'","Lại một tràng tiếng thở dài liên tiếp nhau. Trang Lâm vội rụt tay về, 'Cái này... cũng bình thường thôi mà, kết hôn một đời chỉ có một lần.'","Trước đây cô không đeo nhẫn cưới đi làm, chỉ sợ gây quá nhiều sự chú ý nhưng giờ Quan Dĩ Thần bắt cô không đeo không được ra cửa.","'Nói là nói vậy nhưng riêng viên kim cương màu hồng này, người thường có lẽ cả đời cũng kiếm không nổi tiền để mua đâu.'","'Ai bảo chồng người ta giàu có mà lại thần bí như vậy, nói cũng không nói được.'","'Có ông chồng như vậy, Trang Lâm rảnh rỗi quá đi làm để giết thời gian sao ?'","'Được rồi được rồi, đây là chuyện nhà người ta, đừng tò mò nữa. Đến giờ ăn cơm rồi, đi thôi.'","Mấy người nhìn thấy Vu Trinh Nhàn từ văn phòng bước ra, không hẹn mà cùng tản mất.","Trang Lâm cuối cùng cũng có thể thở phào một hơi.","Lòng người thay đổi nhanh thật, quả nhiên ở nơi công sở khó mà tìm được người bạn nào thật lòng.","Trước đây cô cảm thấy những đồng nghiệp này không tệ nhưng sự thực chứng minh, thức lâu mới biết đêm dài, ở lâu mới biết lòng người dở hay.","Điện thoại rung lên, cô liếc nhanh về phía Vu Trinh Nhàn, thấy cô ta không có ý tìm mình để nói chuyện thì mới cầm điện thoại lên...","'Anh đang ở dưới lầu.'","'Được, em xuống ngay.'","Trong điện thoại không tiện nói nhiều, cô nhỏ nhẹ đáp một câu rồi ngắt máy."]