["<b>Chương 40: Chúng ta kết hôn đi ! (4)</b>","Đặt cô lên giường rồi, nhìn gương mặt trắng nõn bởi mới vừa ngâm nước nóng xong mà ửng hồng, đôi môi ướt át kia, cuối cùng nhịn không được nữa nghiêng người áp cô xuống, hôn một cách đói khát...","Nếu như không phải vì đụng trúng mắt cá chân đang sưng, đau đến cô phát khóc lên, không chừng họ đã...","Hắn thở hổn hển ngồi dậy, giúp cô mặc quần áo, sấy tóc, lại thoa thuốc thêm một lần nữa, xong tất cả hắn mới vào phòng tắm tắm rửa.","Đợi khi hắn trở ra, Quan Viện Viện đã ngủ mất.","Trên người Sầm Chí Tề chỉ quây bởi một chiếc khăn tắm để lộ vùng ngực rắn rỏi, tay cầm một chiếc khăn khác lau tóc, nương theo ánh sáng của ngọn đèn ngủ, tầm mắt hắn rơi trên mặt Quan Viện Viện đang say ngủ.","Tuy vừa nãy cô bảo hắn đến ngủ ở phòng dành cho khách nhưng cô nói sao thì hắn phải nghe vậy sao ?","Ném chiếc khăn trên tay đi, ngồi xuống mép giường nghiêng người ngắm gương mặt điềm tĩnh trong giấc ngủ của cô.","Cổ chiếc áo ngủ rộng rãi hơi lệch sang một bên để lộ vùng gáy trắng nõn, trên đó vẫn còn lưu lại vết tích của nụ hôn hắn vừa mới lưu lại.","Một cách vô thức, hắn đưa tay vuốt ve gương mặt cô.","Lần đầu tiên của hai người, lúc đó cô vẫn còn là một thiếu nữ ngây ngô, đường cong thân thể chưa phát triển hoàn toàn, hơn ba năm trước, sau khi trưởng thành rồi vóc người cô càng thêm gầy gò nhưng vóc dáng vẫn hết sức quyến rũ khiến hắn luôn ngứa ngáy khó nhịn, chính vì vậy luôn mặt dày bám theo cô.","Giờ đã gần 30, bởi vì làm mẹ, trên người có thêm chút phong vị thành thục của phụ nữ khiến hắn càng thêm mê đắm.","Dục vọng vừa mới bị nước lạnh trong phòng tắm dập tắt lúc này lại nhen nhóm trở lại.","Hắn trước giờ chưa từng nghĩ rằng, sau khi buông tay rồi bọn họ vẫn còn lần nữa dây dưa lẫn nhau, hơn nữa lần này, hắn quyết định phải dây dưa đến cùng.","Bởi vì cô sinh con cho hắn, bất kể lúc đầu xuất phát từ tâm tình gì nhưng khi biết rồi, hắn không có lý do gì khiến bản thân tách ra khỏi cô và con.","Một tay chống bên sườn cô, tay kia nhẹ nhàng vuốt ve gương mặt cô vừa tỉ mỉ quan sát, ngón tay thon dài trượt tới lui trên gò má.","Như cảm giác được có người đang quấy rầy, Quan Viện Viện hơi nhúc nhích sau đó xoay người nằm nghiêng sang hướng khác.","Bộ dạng không hề đề phòng này của cô khiến ngọn lửa không dễ dàng đè nén xuống của Sầm Chí Tề lại bùng lên, hắn không kìm lòng được châm rãi nghiêng người qua, đặt lên môi cô một nụ hôn.","Lúc đầu thực sự chỉ muốn hôn phớt qua mà thôi nhưng vừa nếm được sự ngọt ngào của cô hắn liền muốn càng nhiều hơn, nụ hôn đương nhiên càng sâu hơn, khi cô cố né tránh bằng cách nghiêng mặt đi, hắn dứt khoát lấy tay giữ chặt sau gáy, hôn thế nào cũng đủ, càng hôn càng muốn nhiều hơn.","Một lúc lâu, khi hắn rốt cuộc chấm dứt nụ hôn này, lồng ngực phập phồng, trán tì lên trán cô, hai tay nắm lấy tay cô, mười ngón đan nhau, nặng nề thở dốc, chỉ sợ bản thân không khống chế được mà hung hăng muốn cô vì vậy chỉ đành nắm tay cô thật chặt.","Còn Quan Viện Viện bởi bị hôn đến suýt vì thiếu dưỡng khí mà ngất đi khẽ hừ một tiếng, định vùi mặt vào sâu trong gối như kháng nghị nhưng hai tay bị hắn giữ chặt, căn bản không nhúc nhích được.","Sầm Chí Tề thấy cô khẽ động, muốn giật tay ra khỏi tay hắn nhưng hắn sao có thể để cô giãy ra, chỉ có điều, cho dù muốn cô đến mức toàn thân căng đến phát đau nhưng vừa nghĩ tới cái chân đau của cô thì chỉ đành gắng gượng nhịn xuống.","Hít thở liền mấy hơi thật sâu cuối cùng mới bình ổn lại, nhìn đôi môi bị hôn đến sưng đỏ của cô, không kìm lòng được lại hôn thêm một cái sau đó mới chịu buông tay.","Ngồi thẳng dậy, hắn bực bội cào mái tóc ngắn của mình, lại nhìn sang cô, đêm nay hắn làm sao mà ngủ được đây ?","Đưa tay tắt ngọn đèn đầu giường, hắn nằm xuống bên cạnh cô, cánh tay rắn rỏi vươn ra kéo cô vào lòng.","'Ai cho anh ngủ ở đây ?'","Quan Viện Viện ngủ được một lúc thì bừng tỉnh, giãy dụa trong ngực hắn.","'Viện Viện, đừng làm rộn nữa bằng không anh không đảm bảo sẽ làm ra chuyện gì em không thích hay không.' Hắn thấp giọng uy hiếp.","Câu nói của Sầm Chí Tề thực sự có tác dụng, Quan Viện Viện không dám nhúc nhích nữa, nhưng tựa vào ngực hắn, mắt cô lại mở trân trân, bên tai là tiếng mưa rào rạt không ngừng, thật lâu không có cách nào ngủ lại được.","Không biết qua bao lâu, lâu tới mức cô tưởng hắn đã ngủ rồi thì lại nghe hắn cất lời.","'Chúng ta kết hôn đi !'","Từng chữ được nói một cách rất kiên định, trong bóng tối, cô không nhìn rõ biểu cảm trên mặt hắn nhưng cô biết, những lời này bật ra từ miệng hắn, cực kỳ nghiêm túc.","Sự nghiêm túc mà cô trốn không khỏi !","Quan Viện Viện cảm thấy da đầu tê dại nhưng nhịp tim lại đập rất nhanh, càng lúc càng nhanh nhưng lại khiến cô có cảm giác như trái tim đang bị thứ gì đó đè nặng, không cách nào đẩy ra được.","*****","Cơn mưa cứ kéo dài, mãi đến khi cô ngủ thiếp đi, Sầm Chí Tề vẫn chưa nhận được bất kỳ câu trả lời nào.","Người bên cạnh đã ngủ say nhưng hắn lại chẳng cách nào ngủ được.","Ngồi dậy xuống giường, đi đến trước cửa sổ mở ra, bên ngoài trời tối đen, căn bản không nhìn thấy gì cả, chỉ có tiếng mưa rào rạt không ngừng.","Hắn rút một điếu thuốc, châm lửa.","Mới hút được một nửa thì điện thoại rung lên, màn hình sáng lên trong bóng tối, hắn đi qua, khi nhìn thấy cái tên trên màn hình thì cầm lên, đi đến sofa ngồi xuống, kẹp điếu thuốc trong tay, ấn phím đón nghe...","'Nửa đêm nửa hôm tìm em có chuyện gì ?'","'Nửa đêm nửa hôm cậu còn chưa ngủ ?' Liên Chính Tắc cười khẽ hỏi lại.","'Sắp rồi, chuyện gì ?' Hắn không muốn đánh thức cô.","'Anh đang ở Lyon.'","Vốn hắn định bay sang Paris nhưng ai ngờ trời bão, sân bay ngừng hoạt động, các chuyến bay được điều tiết đến Lyon.","Khoảng thời gian trước biết hắn đuổi theo một cô gái đến tận Paris này, đoán chắc hắn sẽ không ngủ sớm như vậy nên gọi điện thoại quan tâm một chút.","'Ừ.' Sầm Chí Tề hừ khẽ một tiếng, rõ ràng không muốn nói quá nhiều, thực ra không muốn khuấy động cô là chính.","'Thời tiết ở Paris thế nào ?'","'Vẫn đang mưa.'","'Còn chưa theo đuổi được người ta sao ?' Hắn trêu.","'Em đã cầu hôn rồi.' Hắn gác chân lên bàn, dụi tắt thuốc.","'Hả ?' Liên Chính Tắc ngạc nhiên vô cùng, 'Cô ấy đồng ý rồi ?'","'Chưa.'","'Thích người ta vậy sao ? Là người mẫu nước nào ?'","'Không phải.'","'Vậy là...'","'Quan Viện Viện.'","Chiếc điện thoại trên tay Liên Chính Tắc suýt nữa thì rơi xuống đất, 'Sao em lại dây dưa với cô ấy?'","Sao hắn lại chẳng biết gì cả ?","Sầm Chí Tề thở ra một hơi, 'Chuyện lâu lắm rồi...'","'Anh không ngờ người em muốn theo đuổi là cô ấy, lúc đám cưới nhớ báo anh một tiếng.'","'Chắc anh lại muốn báo cáo với bà Tiêu chứ gì ? Chuyện của em tự em sẽ giải quyết, mọi người đừng xen vào.' Hắn nghiêm túc cảnh cáo.","'Chí Tề, kết hôn là chuyện lớn, em rõ biết mẹ vẫn luôn...'","'Nếu bà ấy thích tổ chức hôn lễ như vậy, anh có thể tìm một cô gái để kết hôn, để bà ấy danh chính ngôn thuân đứng ra tổ chức. Dù sao tuổi của anh cũng không còn nhỏ, còn không kết hôn sợ là chẳng ai chịu lấy nữa.' Sầm Chí Tề nói câu này cũng là nói thực, con trai của anh hai với Mẫn Mẫn đã gần 10 tuổi rồi còn Ken vẫn cô đơn một mình, thực sự thua kém quá xa.","'Đừng nói anh tệ như vậy.' Liên Chính Tắc bật cười.","'Chắc không phải anh vẫn tơ tưởng đến vợ của anh hai đấy chứ ?' Sầm Chí Tề không ngại đâm hắn một dao.","Quan Mẫn Mẫn là người đầu tiên anh Ken muốn theo đuổi, muốn cưới về làm vợ, chỉ tiếc là chưa ra quân đã bị anh hai hắn giữa đường cướp mất.","'Đừng để câu đó tới tai anh hai cậu, bằng không lại tìm tôi đánh nhau.'","'Khuya rồi, đi ngủ đi.' Sầm Chí Tề nhìn thấy người trên giường xoay người giống như bị tiếng ồn đánh động.","'Được rồi, đợi khi nào đến Paris cùng nhau ăn bữa cơm.'","Ngắt điện thoại, Sầm Chí Quyền rón rén quay trở lại giường, người trên giường thực ra không hề tỉnh, chỉ trở mình, thuận tay kéo một chiếc gối gối đầu ôm vào lòng mà thôi.","Hắn ngồi xuống giường, đưa tay kéo chiếc gối trong tay cô ra nhưng cô lại ôm thật chặt không chịu buông.","Thấy vậy, hắn dứt khoát nằm xuống sát bên cạnh cô, để lưng cô dán vào ngực mình, ôm cả cô cùng gối ngủ.","Cảm giác gần gũi này khiến hắn thư thái đến mức thở ra một hơi.","Nghĩ mà xem, nếu như cô thật sự đồng ý gả cho hắn, hắn chính là người đàn ông của cô, người đàn ông duy nhất trên thế giới này có quyền ôm cô như vậy, có thể đêm đêm cùng cô cùng giường cùng gối, chỉ nghĩ thôi mà đã hưng phấn đến mức không thể ngủ được.","Cũng không biết qua bao lâu, hắn cứ vậy ôm cô, ngửi mùi hương dễ chịu từ người cô, chầm chậm đi vào giấc ngủ."]