["<b>Chương 78: Hôn lễ (7)</b>","'Dĩ Thần, cái này...'","Trái với sự khẩn trương của vợ, Quan Dĩ Thần vẫn giữ vẻ thản nhiên, 'Đây là cách của bà ấy, đừng nghĩ đến chuyện trả lại, bà ấy sẽ không vui đâu. Em cứ giữ đi.'","'Nhưng mà...'","'Không có nhưng mà. Em nghĩ bà ấy đưa số cổ phần này cho em thì sẽ không có gì để ăn sao? Yên tâm đi, tài sản của bà ấy rất nhiều, hơn nữa bà ấy chuyển nhiều cổ phần cho anh như vậy chính là vì muốn anh quay về tiếp tục quản lý Phạm Nhã Quốc Tế.'","'Vậy anh không quản nữa sao? Sao vậy? C&amp;Z thật sự là do anh tách từ Phạm Nhã Quốc Tế ra kia mà.'","'Quan phu nhân, em cảm thấy trong đêm tân hôn của chúng ta mà bàn công sự có tốt không?' Hắn không chút dấu vết dời đi chủ đề, chỉ có điều cô vợ nhỏ của hắn không dễ dàng buông tha như vậy.","'Anh đáng ghét thật đó, chuyện gì cũng không nói với em.'","'Đúng vậy, C&amp;Z là do anh tách từ Phạm Nhã Quốc Tế ra, anh đã từ chức CEO của Phạm Nhã Quốc Tế rồi, sau này tất cả hướng phát triển đều sẽ tập trung vào C&amp;Z.'","C&amp;Z là vương quốc mà hắn đã mất hơn ba năm dùng hết tâm tư gầy dựng nên, hoặc có thể nói, là của hắn và cô.","Vì để nó có thể đứng vững ở Âu Mỹ, hắn gần như đặt hết tâm ý lẫn tinh lực vào nó, còn suýt nữa còn cùng bà xã nháo đến li hôn.","Cái giá đã bỏ ra rất lớn cho nên, hắn không muốn quản nhiều chuyện như vậy.","Dù sao mấy lão già trong hội đồng quản trị của Phạm Nhã sớm đã rất bất mãn với tác phong hành sự của hắn, vừa khéo, hắn thỏa mãn nguyện vọng của họ, rời đi để họ có thể mời người tài khác.","Hắn chỉ lấy đi những thứ hắn xứng đáng được nhận còn những gì thuộc nhà họ Liễu, hắn không động đến một xu, từ chỗ nhà họ Quan cũng vậy.","Hắn dù sao vẫn thích dựa vào năng lực của bản thân để gầy dựng sự nghiệp riêng của mình hơn.","Nhưng giờ bà ấy lại chuyển số cổ phần kia qua cho hai vợ chồng, không cần nghĩ cũng biết là muốn hắn quay về Phạm Nhã Quốc Tế.","Làm một cổ đông lớn không quản chuyện của công ty đối với hắn cũng chẳng quan trọng gì, nhưng nếu bảo hắn quay về những ngày tháng ngày đêm lao tâm lao lực kia, hắn thực không có hứng thú.","Giờ hắn chỉ muốn vui vẻ bầu bạn bên cạnh cô, sống một cuộc sống thoải mái nhàn hạ một chút.","'Sao vậy ?'","Trước giờ hắn luôn rất nhiệt tình với công việc, giờ đột nhiên muốn buông bỏ những thứ này, quả thực khiến cô rất khó hiểu.","'Chẳng có gì, chỉ muốn ở bên cạnh em và con nhiều một chút.' Hắn cúi đầu, đặt một nụ hôn lên trán cô.","'Dĩ Thần...' Cô dán mặt vào ngực hắn, lắng nghe tiếng tim đập nhịn nhàng, hữu lực, trong lòng như có một dòng nước ấm chảy qua, '...em không phải loại phụ nữ lúc nào cũng cần có người bầu bạn bên cạnh, công việc của anh bận rộn, em có thể một mình chăm sóc con chờ anh về. Em chỉ không muốn anh quá cực nhọc, công việc có bận đến mấy thì cũng phải nhớ chăm sóc bản thân, có chuyện gì thì nhớ gọi điện thoại báo cho em biết, bất kể xảy ra chuyện gì em cũng sẽ luôn ở bên cạnh anh, vậy thôi.'","Đây là tuyên ngôn tình yêu chân thành nhất của cô, so với câu \"Em yêu anh\" còn dễ gây xúc động hơn mấy phần.","Hắn là một người đàn ông trưởng thành, một người đàn ông từ khi hiểu chuyện đã không còn rơi lệ nữa vậy mà hốc mắt cũng không khỏi nóng lên.","Sít sao ôm lấy cô, thật chặt, thật chặt !","Hắn may mắn đến mức nào mới có được tình yêu chân thành, thiết tha như vậy ?","Trong đời chuyện ngoài dự liệu của con người quả thực quá nhiều, từ lúc ban sơ gặp gỡ, cùng cô « giao dịch », hắn chẳng qua chỉ là tham luyến sự trẻ trung xinh đẹp của cô, tham luyến cảm giác thỏa mãn của bản thân.","Nào có ngờ từ quyến luyến thân thể đến động lòng, kết hôn rồi thật lòng yêu mến đối phương chứ ?","Mà một khi đã thật lòng yêu thương, vậy chỉ có thể không chút hối hận cùng cô đi hết quãng đường đời.","Vẻ ngoài của cô mảnh mai có phần yếu đuối dễ dàng khơi gợi bản năng muốn che chở, bảo vệ của đàn ông trong hắn còn suy nghĩ và lời nói ấm áp của cô lại xua đi sự tăm tối trong lòng hắn, vẻ đẹp đơn thuần trong tâm hồn cô khiến hắn đối với cô càng thêm trân trọng và yêu thương.","'Sau này anh sẽ cố gắng học, có chuyện gì cũng sẽ nói với em, làm một người chồng tốt, không để em một mình ở nhà lo lắng cho anh nữa.' Hắn nhìn thẳng vào cô đảm bảo, 'Nếu em cần gì hoặc muốn gì cũng có thể nói với anh, anh hứa sẽ cố gắng thực hiện.'","'Em cũng đâu phải cấp trên của anh, không cần chuyện gì cũng nói với em, em chỉ lo anh hễ bận rộn lại quên ăn uống nghỉ ngơi thôi.'","'Sau này nếu anh không có ở nhà, em có thể gọi điện thoại đốc thúc anh.'","'Em sợ quấy rầy công việc của anh.' Cho nên trước đây cô gần như sẽ không gọi điện thoại trong giờ làm việc cho hắn còn hắn thì lại không phải người rất biết biểu đạt, hai người cứ vậy mà lãng phí mấy năm, nghĩ lại mà cảm thấy bản thân thật ngu ngốc.","Thực ra giữa hai vợ chồng nào có cần tính toán chi li đến vậy chứ ?","Ngày thường gọi điện thoại, gửi một tin nhắn hoặc thậm chí chỉ là một tin nhắn trên skype cho nhau cũng là một cách để gia tăng tình cảm giữa hai người mà.","Nhưng giờ cả hai người họ đều đang thay đổi bản thân theo hướng tích cực, nỗ lực đi về phía hạnh phúc.","Như vậy cũng tốt lắm rồi, cô không mong gì hơn.","'Không đâu.' Cho dù có bận hơn nữa, hắn cũng sẽ nhận điện thoại của cô.","'Ông xã...'","'Hử ?'","'Đêm tân hôn chúng ta lại đem công sự ra bàn, như vậy được không ?' Cô đỏ mặt, có chút xấu hổ lặp lại câu nói vừa nãy của hắn.","'Ừ, không tốt thật, quá lãng phí.'","Hai người nhìn nhau cười, tình ý ngọt ngào không cần bất cứ ngôn ngữ nào để diễn tả.","Thực ra trong một đêm thế này, bọn họ có thể thổ lộ tiếng lòng cho nhau nghe, thổ lộ tình yêu, sự tin tưởng dành cho đối phương, cảm giác này thực sự rất tốt đẹp, rất ấm áp.","Ánh mắt người đàn ông ngày thường vẻ mặt lãnh đạm, không nói không rằng kia nhìn vợ lúc này lại dịu dàng như nước.","'Em mệt rồi, anh ôm em đi tắm !' Nói xong câu này, cô dúi mặt vào ngực hắn, dù rằng kết hôn đã nhiều năm nhưng chủ động như vậy vẫn khiến cô có chút thẹn thùng.","'Đảm bảo hầu hạ em thật thoải mái.' Bà xã đã yêu cầu, hắn sao có thể không tận lực thỏa mãn chứ ?","Đêm tân hôn kích tình mà lãng mạn ! Kích tình như những đợt sóng trong bồn tắm kia, đợt này nối tiếp đợt kia cho đến khi mệt mỏi rã rời.","Không còn hơi sức rúc vào lồng ngực tinh tráng của người đàn ông, gò má áp lên làn da trần của hắn, bên tai là nhịp tim đập quen thuộc, đôi má Trang Lâm thoáng ửng hồng.","'Còn mệt lắm sao ?' Hắn vuốt mái tóc ướt của cô, giọng dịu dàng vô hạn hỏi.","'Dĩ Thần, em quên mất...' Cô như nhớ ra chuyện gì, thấp giọng kêu.","'Quên chuyện gì ?'","'Tháng này kinh nguyệt của em chưa đến, chắc là...'","Sau khi hai người tranh chấp rồi lại hòa hảo, quả thực có dự tính sinh thêm đứa nữa, hắn cũng đồng ý rồi nhưng sau đó hắn lại nói hôn lễ sắp đến gần, lo cô nếu mang thai sẽ rất mệt vì vậy muốn đợi sau hôn lễ rồi tính nhưng cũng không phải mỗi lần đều kịp tránh thai cho nên, giờ rất có khả năng cô đang mang thai.","Hôm qua lúc mặc lễ phục cô đã sực nhớ ra chuyện đó rồi nhưng sau đó lại không có thời gian tiếp tục nghĩ đến nó.","Mà vừa nãy hai vợ chồng lại chơi high như vậy, không biết đứa nhỏ có bị ảnh hưởng gì không nữa ?","'Có thì có, lần này anh sẽ cùng em chờ con sinh ra.'","Đứa con đầu hắn đúng là chưa làm tròn trách nhiệm.","Cũng bởi vì lúc đó đang là thời điểm mấu chốt nhất để hắn gầy dựng sự nghiệp, sau này sẽ không có chuyện đó nữa.","'Chúng ta lúc nãy như vậy, liệu có...'","'Giờ em có thấy chỗ nào không thoải mái không ?'","Cô lắc đầu.","'Đừng lo quá, nếu như có chỗ nào không khỏe thì nói ngay với anh.'","'Dạ.'","'Khuya lắm rồi, ngủ đi.'","'Được.'","Hai người ôm nhau chìm vào mộng đẹp, ấm áp và hạnh phúc.","****","Sau khi hôn lễ kết thúc, đôi vợ chồng mới cưới đương nhiên là dẫn theo con gái lưu lại trên đảo hưởng tuần trăng mật.","Hai người cho quản gia và người làm đều rời đi, ngoại trừ vệ sĩ thì trên đảo chỉ còn một nhà ba người họ, trên hòn đảo tuyệt đẹp này sống những ngày nhàn nhã ấm áp gần như tách biệt với thế gian.","Mỗi ngày cô sẽ đích thân nấu ăn ba bữa, thu dọn nhà cửa, quét dọn phòng ốc đến không còn một hạt bụi, đương nhiên Quan tổng tài không đành lòng nhìn vợ yêu cực nhọc như vậy, dĩ nhiên cũng sẽ liều mình giúp đỡ, chỉ có điều, Quan phu nhân thực sự sợ công phu phá hoại phòng bếp của hắn, vì để giảm thiểu tối đa thiệt hại, cuối cùng vẫn kiên quyết đuổi hắn ra ngoài.","Lúc hoàng hôn buông xuống, hắn bơi lội còn cô và Á Á thì cùng nhau chơi đùa trên bãi cát, nhặt vỏ sò, dùng chúng để tạo thành những chiếc phong linh rất đẹp đủ hình dạng bằng vỏ sò sau đó treo chúng quanh nhà, mỗi ngày lúc thức dậy đều có thể nghe được tiếng gió biển réo rắt thổi qua những chiếc phong linh đó.","Sau khi ăn tối, bọn họ cùng ngồi ở ban công vừa ăn trái cây ngắm sao trời vừa trò chuyện.","Trời nam đất bắc chuyện gì cũng có thể nói với nhau, nói về công việc của hắn, nói về những chuyện cô thích làm lúc còn nhỏ, nói về cuộc sống của họ trong trường đại học...","Quãng thời gian nhàn nhã nhàn nhã mà ngọt ngào trên đảo cứ thế chầm chậm trôi qua, mãi đến khi nhận được cuộc gọi từ Quan Viện Viện bảo nếu hắn không quay về xử lý công sự, cô sẽ buông tay không làm nữa.","Thực ra trước khi Quan Viện Viện gọi điện đến, bọn họ đã thu dọn xong hành lý chuẩn bị quay về Paris bởi vì đã xác thực trong bụng cô đã có cục cưng, hắn sợ hòn đảo này cách đất liền quá xa, lỡ như có chuyện gì không trở tay kịp thì phiền phức."]