["<b>Chương 77:</b><b> Hôn lễ (6)</b>","Đợi khi cô đến nơi, đám người lúc nãy còn đang quây quần trên bãi cỏ ăn uống, trò chuyện đã dời địa điểm đến bãi cát, đều đang đợi đại nhiếp ảnh gia Tề thiếu ra tay.","Thấy mọi người náo nhiệt như vậy, Quan Viện Viện không đi qua mà ngồi xuống một chiếc ghế dài gần đó, ngửa mặt vừa đón gió biển mát rượi thổi qua vừa xem phong cảnh, thi thoảng nhìn qua đám đông ồn ào trước mặt.","'Sao không qua đó với mọi người ?'","Quan Mẫn Mẫn và Nguyễn Mộng Mộng hai người cùng đi đến, người lên tiếng là Nguyễn Mộng Mộng.","Quan Viện Viện nhìn cô hồi lâu không lên tiếng.","'Sao vậy ? Trên mặt em dính dơ sao ?' Cô khó hiểu lau lau mặt mình, vẻ nghịch ngợm.","'Không có, rất đẹp cho nên ngay cả chị đây cũng nhìn đến ngây người.' Quan Mẫn Mẫn đưa tay véo má cô.","'Đúng là rất đẹp.' Quan Viện Viện khẽ thở dài lên tiếng, vì sự không so đo tính toán chuyện cũ của Nguyễn Mộng Mộng, vì một tiếng « chị đây » của Quan Mẫn Mẫn.","Cô gái vừa đẹp vừa thiện lương đương nhiên sẽ có người thật tâm yêu thương, trân trọng, hai người họ đều như vậy.","'Nói làm em xấu hổ muốn chết. Chị Viện Viện mới đẹp kìa, giống như một đóa hoa hồng trắng, cao quý xinh đẹp vậy.'","'Vậy còn chị?' Quan Mẫn Mẫn nhướng mày.","'Chị hả ?'","'Ừ.'","'Chị lạc quan, nhiệt tình, giống hoa hướng dương.'","'Hoa hướng dương hả ? Chẳng lãng mạn chút nào.' Quan tiểu thư dẫu môi.","'Sầm phu nhân, xin hỏi trong đầu chị có hai chữ « lãng mạn » này không ?'","Trong đầu chị ấy e là chỉ có những thứ phế liệu kia thôi, nhưng cô không tiện vạch trần.","'Hai người không phải muốn chụp những tấm ảnh bà bầu xinh đẹp sao ? Sao còn đứng đây ?' Sầm Chí Vũ đi qua, tò mò hỏi.","'Bọn em ở đây tình cờ gặp chị Viện Viện nên nói chuyện một chút.'","Mộng Mộng cười giải thích.","'Chào anh Chí Vũ !' Nãy giờ vẫn im lặng nghe hai người nói chuyện, Quan Viện Viện lúc này mới gật đầu chào Sầm Chí Vũ.","'Chào em. Sao lại ngồi đây một mình mà không qua chỗ Chí Tề ?'","'Hơi mệt nên ngồi nghỉ một chút. Mọi người qua đó trước đi.'","'Vậy chúng tôi đi trước.'","Ba người đi về phía bãi biển, Sầm Chí Tề đang điều chỉnh góc độ máy chụp tranh thủ liếc qua, vừa khéo nhìn thấy vẻ tươi cười của cô khi gật đầu chào anh ba mình, vốn hắn định vẫy tay gọi cô qua, cuối cùng chỉ ngoảnh sang hướng khác lại tiếp tục giúp mọi người chụp hình.","Đến cuối cùng, khi tất cả đều đã chụp xong hắn vẫn không gọi cô mà cô thì cứ ngồi ở đó, nếu không phải con gái đến kéo cô qua, phỏng chừng kế hoạch chụp ảnh gia đình của họ đã dẹp luôn rồi.","Sầm Chí Tề chỉnh ống kính, góc độ, độ sáng rồi mới bảo người ngoài nghề là Trình Chi Nam giúp đỡ còn mình thì đi đến đứng bên cạnh hai mẹ con.","Bức ảnh gia đình này thực sự có chút cứng nhắc ! Quan Viện Viện và Quả Quả còn đỡ, còn Tề thiếu gia, vẻ mặt sao lại là lạ thế ?","Ngay cả nụ cười cũng giả giả làm sao !","Không có vấn đề mới lạ !","****","Sau bữa tối thịnh soạn còn có màn bắn pháo hoa.","Trời vừa tối, tích cực nhất, chủ động nhất chẳng ai bì được với các bạn nhỏ, không hẹn mà cùng hò hét đòi đi ra biển.","'Lạnh không ?' Quan Dĩ Thần nhìn cô gái đang rụt vai bên cạnh mình, kéo cô vào lòng hỏi.","'Không lạnh, em vui lắm.'","'Anh cũng vui.' Hắn siết cô càng chặt hơn.","'Ông xã, có phải anh hai bị cái gì nhập vào người không ?'","Đứng ở sau cùng trong đám người đang đứng xem pháo hoa, Quan Mẫn Mẫn khó có thể tin kề sát tai Sầm tiên sinh hỏi nhỏ.","Câu hỏi này thực ra đã theo cô lâu rồi.","Cô quả thực không thể tưởng tượng nổi làm thế nào mà người anh trai bộ dạng lạnh lùng âm trầm của mình thay đổi thành ân cần tỉ mỉ dịu dàng như bây giờ.","'Lại nghĩ lung tung gì vậy ?'","'Bằng không anh làm sao giải thích được sự khác biệt lớn như vậy ?'","'Vậy em cảm thấy anh bây giờ với trước đây có gì khác ?'","'Ờ, đàn ông cũng sẽ vì tình yêu mà thay đổi.'","'Còn biết suy luận, giỏi lắm!'","'Em vốn giỏi mà !'","'Này, hai người có cần kích thích người cô đơn như em như vậy không ?'","Miệng ngậm điếu thuốc, Trình Chi Nam thật sự bị mấy lời ngọt ngào của hai người làm cho nổi da gà, haizz, cái vai rể phụ này làm cũng khổ thật đấy.","'Ờ, ghen tỵ sao ?' Sầm phu nhân tựa đầu vào ngực ông xã cười tươi hơn cả hoa, 'Có bản lãnh em cưới vợ đi !'","'Anh thấy cô phù dâu hình như cũng có ý với em.' Hiếm khi Sầm Chí Quyền mở miệng trêu đùa.","Bạn học Trình suýt nữa thì sặc khói thuốc, 'Nếu em dám dây dưa với cô nàng tóc vàng ngực bự đó, sau này chắc khỏi mong bước vào cửa nhà họ Sầm một bước.'","Lão gia tử tuy rằng không quản chuyện hắn cưới ai nhưng nếu như hắn thực sự cưới một cô tóc vàng về, chắc chắn ông sẽ không vui vẻ gì.","Dù rằng cô nàng tóc vàng kia đúng là rất quyến rũ, chỉ tiếc là...","Sao anh Dĩ Thần lại nhờ một cô tóc vàng làm phù dâu chứ ? Cho dù cô gái kia là bạn tốt của Trang Lâm ở Pháp vậy cũng không thích hợp cho lắm.","'Em cũng sợ ông nội sao ?'","'Không phải sợ, em tôn trọng ông, OK ?'","'Sắp bắn pháo hoa rồi.' Đứng ở phía trước nhấ,t Trang Lâm nghe họ ở phía sau ồn ào nói chuyện, quay đầu lại nhắc một câu.","'Nè, nếu sợ ồn quá thì bịt tai lại.' Vừa nói tay của Quan Dĩ Thần cũng đã đưa lên che hai tai cô.","Ngay lúc đó, một điệu nhạc du dương nổi lên, hai bông hoa pháo đầu tiên được bắn lên bầu trời, trên nền trời đen thẳm, nhanh chóng nở rộ thành vô số tia sáng màu trắng và cam giao nhau, tiếp theo đó là vô số những bông hoa pháo đủ mọi hình dạng khác.","Trang Lâm há hốc miệng, trước giờ chưa từng thấy pháo hoa nào đẹp như vậy, ngoại trừ trên tivi... Trên tivi cũng chưa chắc đẹp đến thế.","Lần trước trong đám cưới của Mẫn Mẫn, bởi vì về phòng sớm nên cô không có dịp nhìn thấy pháo hoa lúc đó.","Không biết có phải bởi vì đây là đám cưới của mình hay không mà nhìn pháo hoa, trong lòng cô dâng lên một cảm xúc khác thường.","Từng bông hoa pháo bắn lên trời đêm dưới nền nhạc du dương, một đợt nối tiếp một đợt, sáng rực, lung linh, đẹp mắt...","Những người đứng trên bãi biển nhịn không được hồ hởi bật ra những lời khen cùng những tràng vỗ tay hoan hô...","Bầu trời đêm nay đẹp đến mức không chân thực, càng về sau càng nhiều bông pháo được phóng lên sáng rực cả chân trời, Trang Lâm mỉm cười ngước lên nhìn người đàn ông bên cạnh mình, hắn cũng đang như cô, gương mặt tràn đầy ý cười nhìn lên bầu trời.","Âm nhạc kết thúc, 12 bông hoa pháo cuối cùng đồng thời được bắn lên không trung, trong chớp mắt nở rộ thành dòng chữ « Happy Marriage ».","Bãi biển như bị vây phủ trong một vầng hào quang, tiếng cười, tiếng hò hét đầy hưng phấn của đám trẻ cùng tiếng vỗ tay thật lâu vẫn chưa dứt.","'Đẹp quá, thật sự rất đẹp.' Đêm lặng như nước, cô cảm động nhìn hắn, sóng mắt long lanh.","'Em đẹp nhất.' Hắn cúi xuống nhìn cô, 'Cô dâu xinh đẹp nhất.","'Ờ... đẹp như vậy, hôn một cái !'","'Hôn một cái ! Hôn một cái !'","Đám đông lại bắt đầu hò hét.","Đứng trong đám người, Quan tiểu thư kéo kéo tay áo Sầm tiên sinh, 'Người ta cũng muốn hôn một cái.'","'Được, hôn một cái.'","Sầm tiên sinh cúi xuống, cho Sầm phu nhân một cái hôn vang dội, thành công giật mất phần của đôi tân nhân.","Đợi đến khi mọi người chơi đủ, chú rể cô dâu sớm đã rời đi.","A ? Không phải đã nói trước sẽ náo động phòng sao ?","Sầm tiên sinh Sầm phu nhân làm vậy chắc không phải để dời đi sự chú ý của mọi người cho cô dâu chú rể chuồn đi mất đấy chứ ?","Trình Chi Nam tỏ vẻ không phục.","'Ờ, vậy cậu muốn thế nào ?' Sầm phu nhân rúc trong ngực ông xã đại nhân cười rạng rỡ.","'Chị với anh hai hôn lần nữa đi ! Chị chủ động, phải nhiệt tình một chút.'","'Khuya lắm rồi, quay về ngủ đi.'","Đại boss lười phải nói nhảm với hắn, dìu bà xã rời đi.","*****","Về đến căn phòng tân hôn được trang trí tỉ mỉ, Trang Lâm ngồi trước bàn trang điểm lần lượt gỡ từng món trang sức đã mang suốt cả ngày xuống sau đó gỡ tóc, chải thẳng.","'Mệt không ?'","Quan Dĩ Thần đóng cửa phòng đi vào, khom người ôm lấy cô.","Tối nay con gái và Quả Quả ngủ một phòng, đương nhiên là vì để đôi vợ chồng mới cưới là họ có một đêm tân hôn đầy kích tình rồi.","'Mệt.' Cô đặt chiếc lược vào tay hắn, 'Nhưng cũng rất, rất vui.'","'Thật vui đến vậy sao?' Hắn cười, đón lấy chiếc lược giúp cô chải tóc.","Tuy rằng đã có khá nhiều kinh nghiệm giúp con gái chải tóc nhưng dù sao tóc của con gái ngắn còn tóc của cô dài gần đến eo, hắn mới chải mấy nhát thì đã kéo đến da đầu cô phát đau.","'Không cần đâu, em tự làm.' Cô giằng lấy chiếc lược đặt lại trên bàn, vừa khéo nhìn thấy hộp quà kia của bà Liễu, tiện tay cầm nó lên.","'Quà tặng cho em thì em cứ giữ.' Đối với chuyện mở quà, hắn chẳng hề có chút hứng thú nào.","'Là quà kết hôn của chúng ta, của chúng ta.' Cô nhấn mạnh một lần.","'OK, của chúng ta.' Hắn đón lấy, giật chiếc nơ được tết thành hình bướm xinh đẹp ra, ném nó xuống sàn, động tác mạnh bạo khiến cô thất thanh kêu, 'Anh từ từ thôi.'","Haizz, sớm biết vậy đã không để cho hắn mở nó rồi!","Quan Dĩ Thần đương nhiên không có kiên nhẫn bóc từng lớp giấy gói, chỉ nắm một góc dùng sức giật ra sau đó đặt chiếc hộp bằng giấy cứng lên bàn trang điểm.","'Mở ra xem đi.'","Trang Lâm nhìn chiếc hộp tinh xảo kia, đưa tay ấn chốt, chiếc hộp lập tức mở ra.","Cô tưởng là trang sức gia truyền gì đó ai ngờ bên trong lại là một xấp văn kiện, nghi hoặc mở nó ra xem, thì ra là một văn kiện chuyển nhượng cổ phần.","Bà Liễu đem hai phần ba cổ phần của bà ở Phạm Nhã Quốc Tế chuyển cho hai vợ chồng đồng sở hữu.","Phần lễ vật này thực sự quá quý giá, Trang Lâm cầm mà có cảm giác nóng đến bỏng tay."]