["<b>Chương 38: Chúng ta kết hôn đi ! (2)</b>","'Mẹ...' Quả Quả thả tay xuống nhào vào lòng mẹ không chịu buông, nũng nịu cọ mặt vào ngực mẹ làm nũng.","'Được rồi được rồi, không phải mẹ ở đây rồi sao ? Xin lỗi con nha, mẹ hứa sau này sẽ không vậy nữa.'","'Cũng may là có ba đến đón.' Cô bé Quả Quả chợt ghé sát tai cô nhỏ giọng hỏi, 'Mẹ, chú là ba thật, phải không?'","Mấy ngày nay chú đẹp trai này ngày nào cũng đến nhấn chuông nhà cô bé, chú và mẹ và chú đứng ở cửa nói chuyện cô bé đều nghe thấy.","Chú luôn nói mình là ba nhưng mẹ thì cứ muốn đuổi chú đi.","Hôm nay lúc chú đến đón chính miệng nói mình là ba của cô bé, ánh mắt chú nhìn giống hệt của mẹ khiến cô bé thực sự tin tưởng chú ấy là ba mình !","Vừa nãy lúc ở trên xe đợi mẹ, hai người đã nói rất nhiều chuyện về mẹ lúc mẹ còn nhỏ, chú còn nói cô bé lớn lên rất giống mẹ, trong ví của chú còn có một tấm ảnh, người trong ảnh giống hệt cô bé, chú nói là ảnh của mẹ lúc nhỏ.","Cô bé có hỏi tại sao mẹ nói chú không phải là ba, chú nói bởi vì chú làm sai nhiều chuyện khiến mẹ tức giận cho nên mãi vẫn không chịu tha thứ cho chú.","Cô bé rất thích chú đẹp trai này ! Tuy rằng mẹ có nói không phải mỗi em bé đều có ba, hơn nữa tuy đã có hai người mẹ nhưng cô bé vẫn rất thích có một người ba.","Các bạn trong trường thường nói, điểm khác nhau giữa ba và mẹ là ba có thể đặt mình lên vai, giống như cưỡi ngựa vậy, rất thích.","Cô bé cũng muốn thử xem có thật là chơi vui đến vậy không.","Quan Viện Viện thoáng sửng sốt sau đó hôn lên má con, 'Chuyện này đợi về nhà rồi mẹ từ từ nói với con, được không?'","Giờ cô rất mệt, quan trọng là chân trái bị trặc đau đến khó chịu, thực sự không có sức để giải thích.","Cũng may Quả Quả trước giờ đều luôn rất hiểu chuyện, nhìn vẻ mặt mệt mỏi của mẹ lúc này, cô bé ngoan ngoãn gật đầu, dán mặt vào cổ mẹ thì thầm, 'Mẹ, mẹ lạnh quá, để con sưởi ấm cho mẹ.'","'Cám ơn con.' Lời nói đầy quan tâm của con gái khiến lòng cô ấm lại.","Cũng may năm đó không thực sự muốn bỏ đứa bé.","Bây giờ sinh mạng nhỏ ấy đã trở thành sự tồn tại quan trọng nhất trong đời cô.","Hai mẹ con ở băng sau thân thiết ôm nhau, Sầm Chí Tề đưa tay chỉnh máy sưởi trong xe cao hơn một chút dù rằng hắn nóng muốn chết.","Lúc xe chạy được nửa đường, Quan Viện Viện mở mắt, nói ra một địa chỉ.","'Lại dời nhà rồi ?' Hắn chau mày hỏi.","Hôm qua hắn từ chỗ anh Dĩ Thần lấy được địa chỉ mới của cô, ai ngờ địa chỉ mà cô mới đọc lại không phải địa chỉ mà anh Dĩ Thần nói.","Cô nàng này cũng thật lắm chiêu !","Không phải lại dọn nhà mà là vì nơi cô ở theo tin tức báo lại, có lẽ sẽ bị ngập nước nên cô quyết định đổi chỗ khác, chỉ có điều lười giải thích với hắn mà thôi.","Khi xe dừng lại trước cửa căn biệt thự nhỏ kia thì đã là một giờ sau.","Bên ngoài mưa vẫn rất lớn, Sầm Chí Tề xuống xe, cũng chẳng có dù, dù sao quần áo trên người đã ướt sũng hết, ướt thêm cũng chẳng sao cả.","Hắn xuống xe rồi mới biết sân của biệt thự cũng đã bị ngập đến mắt cá chân, không biết trời cứ tiếp tục mưa thế này bên trong liệu có bị ngập hay không nữa.","Xuyên qua màn mưa, hắn quan sát một vòng sung quanh, nơi đây không gần sông Seine lắm, khả năng thoát nước chắc lớn hơn.","Đưa tay vuốt nước mưa trên mặt, hắn quay lại xe mở cửa ghế phụ, trực tiếp cởi áo ngoài ra sau đó đưa tay với lấy chiếc khăn cô ném sang một bên kia qua.","'Sầm Chí Tề, anh làm gì vậy ?'","Quan Viện Viện vừa nãy cũng muốn xuống xe nhưng chân cô đau quá, cử động một chút thôi là đã đau đến chảy nước mắt, cô hít thở sâu mấy hơi mới đỡ, chỉ có thể ngồi nghỉ một chút.","Dù sao cũng đã đến nhà rồi, trễ vài phút cũng chẳng sao.","'Anh lấy khăn của anh lau mình, có gì không đúng sao ?'","Hắn hơi cúi người xuống, ngón tay đã đụng đến chiếc khăn, đang định kéo nó về phía mình mới phát hiện, với góc độ này của hắn, ánh mắt nhìn qua vừa khéo là cặp đùi thon thả trắng như ngọc của cô lộ ra bên dưới chiếc áo thun, cô nàng này cũng to gan thật đấy, lại còn chẳng mặc quần !","Mà tệ hại hơn cả là, còn thấy được cả vùng tam giác nho nhỏ giữa hai chân...","Đỉnh đầu Tề thiếu gia như có một ngàn con quạ đen bay qua !","Muốn quyến rũ hắn cũng đâu cần phải thế ?","Thực ra hắn cũng không tự kỷ đến mức nghĩ rằng cô đang quyến rũ mình, nhiều lắm thì là do cô chê quần của hắn quá lớn, không muốn mặc mà thôi !","Ngoài ra còn có một nguyên nhân khác nữa, chính là do chân cô đau muốn chết, không muốn nhấc lên mà thôi.","Nghĩ vậy thật nhưng Tề thiếu gia vẫn muốn lừa mình dối người tự kỷ một chút.","'Quan Viện Viện, quần đâu ?'","Biết ánh mắt hắn đang đặt vào đâu, Quan Viện Viện vốn đã nhịn đau nhịn đến bực bội trực tiếp ném chiếc quần thể thao ngắn lên mặt hắn, 'Anh tự mình mặc đi.'","Hắn lấy chiếc quần xuống, vẻ mặt tức giận, 'Anh đương nhiên tự mình mặc, đưa khăn cho anh.'","Để không đánh thức con gái đang say giấc, cô đành ném khăn qua cho hắn.","Sầm Chí Tề lau nước mưa trên tóc và người sau đó trước ánh mắt khiếp sợ của Quan Viện Viện, cởi chiếc quần dài đã ướt sũng xuống.","Thật đúng là không biết xấu hổ, Quả Quả còn ở trên xe mà ! Cho dù con đã ngủ, hắn làm vậy mà cũng được sao ?","Quan Viện Viện thực muốn thét to một tiếng.","Cũng may là cái tên đáng ghét này không cởi luôn quần trong, chỉ tùy tiện lau một chút rồi mặc chiếc quần thể thao kia vào, xong mới quay lại, 'Sân ngập nước rồi, anh ôm con vào trước sau đó ra đón em.'","Nói xong hắn cầm dù xuống xe, đi ra phía sau mở cửa.","Quan Viện Viện cho dù quật cường hơn nữa thì giờ phút này chân đau muốn chết, cô thực sự không có cách nào ôm con gái đi vào vì vậy vỗ vỗ nhẹ lên mặt con lay con tỉnh sau đó để Sầm Chí Tề ôm vào nhà.","Quả Quả còn chưa tỉnh hẳn, theo bản năng vòng tay qua cổ hắn để khỏi ngã khiến cả trái tim Sầm Chí Tề mềm nhũn.","'Đợi anh một lát, sẽ ra đón em ngay thôi.' Hắn cầm lấy chìa khóa mà cô đưa, nói.","Rõ ràng chỉ là một câu đơn giản đến không thể đơn giản hơn nhưng nghe vào tai lại giống như một lời hứa hẹn khiến Quan Viện Viện thoáng sửng sốt, hắn đi rồi mà cô vẫn cứ ngồi đờ đẫn nhìn ra màn mưa bên ngoài thật lâu.","Lúc vào đến căn nhà ấm áp, Quả Quả đã tỉnh hẳn.","Sầm Chí Tề bảo con gái đợi một lát để mình ra đón mẹ vào, cô bé ngoan ngoãn gật đầu","Khi cửa xe lần nữa mở ra Quan Viện Viện mới xem như hoàn hồn lại, quay lại đã thấy hắn đưa cánh tay rắn rỏi ra, 'Anh ôm em vào.'","'Không... không cần đâu, tôi tự đi được rồi.'","Tuy hai người đã có vô số lần thân mật nhưng trước giờ chưa có lần nào như lúc này, dưới cơn mưa như trút nước, hắn để trần nửa người trên muốn ôm cô vào nhà, cảm giác đó... quá mức thân mật, hoàn toàn không giống sự gần gũi khi ở trên giường.","Cô còn chưa chuẩn bị tâm lý để tiếp nhân nó, mà trước giờ cũng chưa từng nghĩ sẽ tiếp nhận sự gần gũi như thế.","Còn tên Sầm Chí Tề kia nữa, cho dù không sợ lạnh thì cũng đâu cần để trần như vậy chứ ? Mặc áo vào không được sao ?","'Quan Viện Viện, em đừng có bướng bỉnh kiểu vớ vẩn như vậy nữa được không?'","Sầm Chí Tề không nhịn được quát lớn.","'Anh có thể mặc kệ tôi mà.' Cô cắn răng thử lê chân xuống xe ai ngờ vừa đụng tới cái chân bị trặc, cảm giác đau đớn khiến nước mắt cô suýt trào ra.","'Sao rồi ?' Nhìn vẻ mặt đau khổ của cô, hắn vội nhìn xuống, đập vào mắt là cổ chân đã sưng to của cô.","Chắc là do té trong mưa lúc này rồi ! Cô nàng này thật bướng bỉnh tới mức người ta chỉ muốn đè ra đánh cho một trận. Nói cho hắn biết một tiếng không được sao ?","Cũng may trong xe hắn có chuẩn bị đầy đủ, cả thuốc xoa bóp trật đả cũng có.","Trước đây hắn thường đi chụp ngoại cảnh, có lúc chạy đến những nơi hoang dã hoặc rừng sâu núi thẳm, chuẩn bị những loại thuốc này luôn không bao giờ thừa.","'Quả Quả đang ở trong nhà đợi em, đừng để con bé lo. Anh đảm bảo chỉ ôm em vào nhà, tuyệt đối không động tay động chân.' Hắn dịu giọng nói.","Cuối cùng cô chỉ đành khuất phục trước hoàn cảnh.","Cửa xe đóng lại, mưa vẫn rơi rào rạt trên chiếc dù.","Dưới tán dù, cánh tay rắn rỏi của hắn đang ôm lấy cô, hai tay cô cầm cán dù vẫn còn vương hơi ấm của hắn che trên đỉnh đầu hai người.","Mưa không ngừng quật lên người hai người khiến đôi chân trần của cô lộ ra ngoài lạnh run lên.","Chỉ có điều, giờ phút này trong lòng cô lại thấy ấm áp.","Đã bao lâu rồi chưa có người đối xử với cô tốt như vậy ?","Cũng giống như năm đó...","Không, chuyện năm đó sớm đã qua rồi.","Cô cũng không thể chỉ dựa vào những ký ức đó mà sống qua ngày được.","Hắn rảo bước trong mưa, đầu cô bởi vì những bước chân vội vàng của hắn mà đụng vào bả vai rắn chắc của hắn, gò má lạnh băng của cô dán trên làn da nóng rực của hắn, cô hơi nhướng mắt, đập vào mắt là chiếc cằm cương nghị lún phún râu của hắn.","Người đàn ông đang ôm cô đây, ngoại trừ tình sử quá mức phong lưu ra, còn lại cũng không phải tệ lắm.","Thực ra hắn cũng có tình thương, dám chịu trách nhiệm, đối với cô cũng xem như cực kỳ kiên nhẫn !","Cho dù bị cô chọc tức đến phát điên, cùng lắm chỉ là sập cửa bỏ đi mà thôi.","Lúc nhỏ, bọn họ gần như mỗi ngày đều chơi cùng nhau, vậy tại sao giờ lại phát triển thành dạng này chứ ?","Cắt không đứt, dứt không rời !","Lòng rối như tơ."]