["<b>Chương 74:</b><b> Hôn lễ (3)</b>","Kết thúc một điệu nhạc, ai mệt thì rời sàn nhảy nghỉ ngơi, không mệt thì đổi bạn nhảy tiếp tục chơi, không giống như tiết tấu nhẹ nhàng của điệu nhạc trước, điệu thứ hai nhanh và vui tươi hơn nhiều.","Chỉ có Quan Mẫn Mẫn và Nguyễn Mộng Mộng sớm đã bị kéo ra ngoài làm khán giả, tuy rằng thân thể không có gì khác thường nhưng vẫn sợ bị mọi người chen lấn, đương nhiên hai ông xã yêu dấu của họ cũng rời đi theo, mỗi người tay cầm một ly rượu đứng bên cạnh vừa trò chuyện vừa trông chừng, không cho chạy loạn.","Không lâu sau đó, Quan Dĩ Thần và Trang Lâm cũng rời khỏi sàn nhảy, cùng họ vừa ăn vừa trò chuyện.","Ánh trăng, gió mát, âm nhạc, rượu ngon, thật sự là một sự hưởng thụ tuyệt vời.","Quan Viện Viện tay cầm ly rượu bước đến, thẳng về phía Quan Dĩ Thần đang trò chuyện với Sầm Chí Vũ.<br>'Anh, Sầm đại ca, anh Chí Vũ.'","'Sao vậy ?'","Quan Dĩ Thần cũng biết đại khái chuyện năm đó, dù không hỏi nhưng bằng sự hiểu biết của mình về cô em gái này, hắn biết chắc chắn cô đến là vì Sầm Chí Vũ.","Cả Sầm Chí Quyền và Sầm Chí Vũ đều không lên tiếng, chỉ gật đầu xem như đáp lễ.","Tuy lúc trước cô làm một số chuyện khiến người khác khó mà thông cảm nhưng cũng không tạo thành sai lầm đến mức không thể vãn hồi, hơn nữa giờ cô và Chí Tề đã kết hôn, nói thế nào cũng là người một nhà, không có chuyện mấy người đàn ông tính toán so đo với một cô gái.","Đổi một góc độ khác mà nói, không có cô, rất nhiều chuyện không thể đi vào quỹ tích như bây giờ nhưng bất kể thế nào, giờ bọn họ đều đang hạnh phúc, đánh kẻ chạy đi chứ ai lại đánh người chạy lại ?","'Anh Chí Vũ, em có thể nói riêng với anh vài câu được không ?' Tuy rằng nói như vậy rât không thỏa đáng nhưng có chút chuyện nếu không nói, đời này trong lòng cô vẫn còn một cái gai chưa nhổ.","'Viện Viện, chú ý trường hợp.' Quan Dĩ Thần nghe cô nói vậy, lập tức lên tiếng.","Chỗ này nói sao hắn cũng là chủ, hôn lễ của hắn ngay ở ngài mai, hắn đương nhiên không hy vọng có bất kỳ chuyện không vui nào xảy ra, càng đừng nói người gây ra chuyện không vui này lại là em gái mình. Chuyện này hắn tuyệt không cho phép, bất kể là vì lý do gì.","'Viện Viện, có gì không thể nói ở trước mặt bọn anh chứ ?' Sầm Chí Quyền cũng mỉm cười nói.","'Đúng đó, có gì muốn nói thì cứ nói đi, bọn anh cũng không cười em. Hoặc em có thể qua đó nói chuyện với mấy chị dâu cũng tốt.' Sầm Chí Vũ chỉ tay về phía nhóm của Nguyễn Mộng Mộng.","Lúc này Nguyễn Mộng Mộng cũng nhìn về phía này, đương nhiên nhìn thấy Quan Viện Viện đang đứng chung với nhóm của họ, cô chỉ cho hắn một nụ cười an tâm.","Quan Viện Viện nhìn mặt của ba người đàn ông trước mặt, anh hai cô lạnh lùng điềm tĩnh, Sầm đại ca thâm trầm cơ trí, anh Chí Vũ nhã nhặn ôn tồn...","Đúng vậy, họ đều là anh nhưng ở trước mặt anh hai, có vài lời cô thế nào cũng nói không nên lời bởi vì những chuyện đó, cô chỉ muốn nói với anh Chí Vũ.","Nhưng nhìn tình hình này, chắc không có khả năng anh ấy chịu nói chuyện riêng với cô, cho dù là một hai câu cũng không được.","Cổ họng khô khốc nhưng cuối cùng cô chỉ nặn ra một nụ cười, 'Anh Chí Vũ, em chỉ muốn nói xin lỗi với anh và Mộng Mộng thôi.'","Ở trước mặt bọn họ, những gì cô có thể nói được chỉ có bấy nhiêu.","'Không sao đâu, đều đã qua cả rồi.' Trên mặt Sầm Chí Vũ vẫn là nụ cười ôn tồn.","Đúng vậy, đều đã qua cả rồi, sớm đã qua cả rồi !","Cô cũng cười, cầm ly rượu bước đi, rời xa đám đông đi về một hướng khác.","Mà Sầm Chí Tề, người vẫn luôn bận rộn với chiếc máy chụp hình trên tay vẫn một mực lưu ý từng hành động của cô.","Hắn nhìn thấy cô cầm ly rượu đi về phía nhóm của Quan Dĩ Thần, cũng biết mục tiêu của cô là ai nhưng hắn lựa chọn tin tưởng, rằng cô tuyệt đối sẽ không làm ra chuyện gì khiến mọi người không vui ở nơi công cộng thế này, hắn càng tin tưởng rằng, khoảng thời gian này cả hai đều đang cố gắng khiến cuộc hôn nhân của họ tốt đẹp hơn.","Thấy cô một mình đi về phía bờ biển, hắn cũng không còn lòng dạ nào chụp hình cho đám người kia nữa mà cất bước đuổi theo.","*****","Cảnh đêm tuyệt đẹp, ánh trăng bàng bạc chiếu trên mặt nước như phủ một lớp bạc, Quan Viện Viện một mình lơ đễnh bước trên bãi cát.","Tâm trạng cô thực ra khá là vui vẻ, lần nữa gặp lại anh ấy, trong lòng đã bình thản hơn nhiều lắm.","Chỉ có điều, những điều vẫn luôn muốn nói với anh ấy lại chưa từng có cơ hội được nói, nếu hôm nay không nói ra, đời này chắc sẽ không còn cơ hội nữa, cũng không còn cần nữa.","Quan Viện Viện cởi giày, trực tiếp ngồi xuống bãi cát, sóng biển không ngừng xô tới, cô có thể cảm nhận làn nước mát lạnh đang thấm ướt những ngón chân của mình, cũng thấm ướt làn váy dài của cô. Nhưng không sao cả, cảm giác này thực ra rất dễ chịu.","Cô tì cằm lên gối, nhìn về mảnh trăng lưỡi liềm xa xa kia, bắt tay làm loa hét lớn...","'Anh Chí Vũ, em thích anh, thích anh nhiều năm lắm rồi, cho đến bây giờ, vị trí của anh trong lòng em vẫn không ai thay thế được...'","Cô ngừng lại một lúc, thở ra một hơi thật dài, mắt vẫn nhìn về phía biển xa, thật lâu thật lâu sau lại ngẩng đầu lên, bốc một nắm cát trong tay, đứng dậy dùng sức ném về phía xa...","'Ngoại trừ nói xin lỗi với anh, điều em muốn nói là, cám ơn anh không thích em, khiến em rốt cuộc có thể bước ra, đi tìm hạnh phúc của chính mình. Em sẽ hạnh phúc, nhất định sẽ hạnh phúc. Anh là anh trai, mãi mãi là anh trai của em !'","Cô nhìn mặt biển với bọt sóng trắng xóa, đem những lời vẫn luôn giấu trong lòng mà không có cơ hội nói ra kia một hơi nói hết. Trong lòng bỗng thấy nhẹ nhõm đi nhiều.","Thì ra nếu thực sự muốn buông bỏ chấp niệm cũng không phải quá khó.","Vậy mà cô phải mất thật nhiều năm mới ngộ ra điều đó.","Nhìn mỗi người tối nay đều ngọt ngào, hạnh phúc bên nhau, ngoài hâm mộ, cô nghĩ mình càng phải cố gắng hơn nữa để bản thân cũng hạnh phúc, vui vẻ như vậy.","*****","Buổi tiệc ấm áp vui vẻ đến mấy cuối cùng cũng đến lúc hạ màn.","Đèn trên bãi cỏ vẫn sáng nhưng đèn trong mỗi gian phòng bắt đầu tắt dần.","Quan Viện Viện tắm xong bước ra thì Quả Quả đã ngủ say trong gian phòng nhỏ của mình.","Sầm Chí Tề đặt quyển truyện cổ tích xuống, giúp con dém chăn sau đó tắt đèn, bước ra, lúc đi ngang qua Quan Viện Viện đang đứng ở cửa, hắn chẳng buồn liếc mắt nhìn, cứ vậy đi thẳng, không phải quay về giường, cũng không phải vào phòng tắm mà đi thẳng ra ban công, quay lưng về phía cô châm một điếu thuốc, lặng lẽ hút.","Người này, sao đột nhiên lại kỳ lạ khó hiểu thế ?","Rõ ràng tối nay mọi chuyện đều tốt đẹp mà.","Ai chọc hắn giận vậy ?","Hừ, muốn không để ý chứ gì ? Để xem ai thua ai.","Lên giường, Quan Viện Viện chui vào ổ chăn, nhắm mắt lại.","Chiều nay mới tới đây, ngồi máy bay lâu như vậy, rõ ràng là rất mệt thế mà không hiểu sao lại ngủ không được.","Không bao lâu, cô nghe tiếng bước chân của hắn đi vào sau đó là tiếng nước chảy trong phòng tắm.","10 phút sau, hắn bước ra, lên giường nằm xuống, không giống như mọi ngày luôn quấn lấy cô một cách không biết xấu hổ mà đòi ôm, đòi hôn, lần này lại nằm quay lưng về phía cô.","Quan Viện Viện mở mắt, nhìn tấm lưng dày rộng của bàn, bàn tay đặt trong chăn mấy lần định vươn ra nhưng cuối cùng vẫn không làm gì cả.","Nếu như lúc nãy cô không biết hắn đang tức giận cái gì thì giờ không cần nghĩ cũng biết là hắn đang giận cô rồi.","Kỳ lạ thật đấy, giận cái gì chứ ?","Hắn không muốn để ý đến cô chứ gì ? Vậy cô cũng mặc kệ hắn.","*******","Trong một gian phòng khác, Trang Lâm ngồi trước bàn trang điểm nhìn vẻ mặt khẩn trương của chính mình trong gương, bất giác đưa tay lên véo má một cái.","A, đau !","'Không phải bảo em đi ngủ trước sao? Ngồi đó véo mặt mình làm gì ?' Vừa nhận xong một cuộc điện thoại, Quan Dĩ Thần bước vào, nhìn thấy cảnh tượng trên thì ngạc nhiên hỏi.","'Em có chút hồi hộp.' Cô xoay người lại, ngước lên nhìn hắn.","Tuy rằng hôn lễ chỉ là một nghi thức nhưng cô vẫn không khỏi hồi hộp.","Chuyện bản thân chờ mong đã bao lâu giờ thành sự thật, ngay cả cô cũng không biết mình hồi hộp vì cái gì nữa.","Hoặc có lẽ vì quá chờ mong cho nên mới vậy ?","'Hồi hộp gì ?' Quan Dĩ Thần khom người nhấc cô đặt lên bàn trang điểm, cúi đầu tì trán vào trán cô, khí tức hai người giao triền, cảm giác thân mật cực kỳ.","'Không biết nữa, giống như đang nằm mơ vậy.' Hai tay cô vòng qua eo hắn, giọng nhỏ như một lời thì thầm.","'Xin lỗi em, đám cưới được tổ chức trễ như vậy.'","Rõ ràng đây là sự thật mà cô còn nói đang nằm mơ, vẫn chưa đủ lòng tin nơi hắn sao ?","Được thôi, ai bảo tại hắn nói mà không làm được làm gì.","'Đáng ghét, em đâu có trách anh đâu.' Chỉ cảm thấy là, mọi thứ đẹp như một giấc mộng.","'Đáng ghét ?' Hắn hôn phớt lên môi cô, thấp giọng cười, 'Cô dâu nói với chú rể câu đó hình như không đúng lắm thì phải ?'","'Vậy phải nói sao ?' Cô bị hắn hôn nhồn nhọt, tựa vào ngực hắn cười ngọt ngào.","Hắn cắn cắn vành tai cô, 'Je t'aime.'","'Tới lượt anh.'","Cô nhìn hắn, đôi mắt trong suốt mang như phủ một tầng hơi nước, nhìn mê người cực kỳ. Chính đôi mắt lo tròn long lanh kia đã níu giữ tâm hồn hắn.","'Anh yêu em.' Theo câu nói đó, nụ hôn của hắn rơi trên môi cô, hôn rồi lại hôn không nỡ rời đi, 'Anh yêu em...'","Chai chai lọ lọ trên mặt bàn trang điểm bị bàn tay to của hắn không thương tình quét sạch hết xuống đất.","'Dĩ Thần, ngày mai còn phải dậy sớm, không được đâu.' Cô nũng nịu nói.","'Yên tâm, anh sẽ không để em dậy không nổi.","Ngày mai quan trọng như vậy, hắn sao có thể để cô dâu của mình không xuống nổi giường chứ ?","Nhưng phúc lợi đáng được hưởng, hắn tuyệt đối không để bản thân thua thiệt."]