["<b>Chương 5</b><b>9: </b><b>Sự tức giận của Quan tổng tài (</b><b>4)</b>","Hai người chọn một nhà hàng Pháp cách công ty không xa, cũng may là không gặp phải đồng nghiệp nào.","Nhà hàng trang trí theo phong cách đơn giản mà tao nhã, hắn đặt bàn ở một góc gần cửa sổ, ghế ngồi và bồn hoa xanh mướt tạo thành một không gian riêng tư gần như kín đáo.","Bàn ăn được trải khăn bằng vải lanh, ly rượu thủy tinh và dụng cụ ăn bằng bạc, một bình hoa được cắm đơn giản nhưng cực kỳ tao nhã đặt giữa bàn, nhân viên phục vụ giúp cô kéo ghế, đợi cô ngồi xuống rồi thì chu đáo trải khăn ăn giúp cô.","'Anh đã đặt món rồi, có bít tết, mì spaghetti, cá hồi nướng mật ong, thịt muối xào măng, súp nấm, món ngọt để em chọn nhé ?'","'Được, cho em một bánh pudding sữa tươi, còn anh ?'","'Anh không cần. Em chọn thêm gì không ?'","'Đủ rồi.'","'OK, có thể dọn món được rồi.'","Nhân viên phục vụ lễ độ cúi chào rồi lui xuống.","'Hi, anh Dĩ Thần, đã lâu không gặp.'","Một cô gái ăn mặc thời thượng đi qua, dừng lại trước mặt hai người, chào Quan Dĩ Thần nhưng đôi mắt mở to nhìn Trang Lâm chằm chằm.","'Nhìn gì chứ ? Chào hỏi đi.' Quan Dĩ Thần lạnh lùng nhìn cô gái.","'Hi, chị dâu, em là Liễu Tâm Huệ.' Cô gái trẻ chủ động chìa tay ra.","'Chị là Trang Lâm.' Trang Lâm mỉm cười, cô gái này họ Liễu, chắc là thân thích bên mẹ chồng cô chăng ?","'Người đã gặp rồi, có thể đi được rồi, đừng ảnh hưởng bọn anh dùng bữa.' Quan Dĩ Thần vẫn chẳng chút lưu tình.","'Anh Dĩ Thần, chúng ta đã mấy năm không gặp, hiếm khi lắm anh mới đến nhà hàng của em ăn cơm, nói thêm đôi câu cũng không nể mặt à !' Cô gái trẻ bất mãn dẫu môi.","'Giờ em nói đâu chỉ đôi câu.' Quan Dĩ Thần có chút không kiên nhẫn.","Nếu không phải nhà hàng này cách chỗ cô làm không xa lại tương đối riêng tư lại có thể chọn trước món ăn thì hắn đã chẳng thèm đến.","'Dĩ Thần...' Trang Lâm nhịn không được trừng hắn một cái.","Người này... thái độ đối với người khác vẫn tệ như thế.","Tốt xấu gì người ta cũng là bà con, hơn nữa đây còn là nhà hàng của cô ấy, nói thêm một hai câu thì có sao chứ ?","Xem ra cô gái này cũng chẳng có ác ý gì.","'Vẫn là chị dâu tốt hơn.' Liễu Tâm Huệ cười ghé sát vào Trang Lâm, 'Trên báo nói hai người tháng sau tổ chức hôn lễ, thiệp mời nhớ để dành cho em một tờ, được không?'","'Bọn anh không định mời quá nhiều người không liên can.' Quan tổng tài bật ra một câu không tức chết người không đền mạng.","'Anh Dĩ Thần, nói thế nào em cũng là cháu thân nhất của cô vậy mà cũng không nể mặt sao ? Quá đáng quá rồi đó !'","'Xin lỗi, chuyện đám cưới chúng tôi còn chưa bàn bạc cụ thể, thiệp mời cũng chưa đặt.' Trang Lâm ngượng ngùng nói.","Đám cưới là do Quan Dĩ Thần quyết định nhưng hắn nói chuyện gì cũng có người chuyên phụ trách đảm nhiệm, phía nhà họ Trang họ hàng rất ít cho nên cô căn bản không lo lắng nhưng còn phía hắn, cô cũng không muốn hỏi quá nhiều. Hắn muốn mời ai thì cứ mời, cô sẽ không có ý kiến.","Nhưng ở đâu lại xuất hiện một thân hữu nhiệt tình đến vậy, chẳng những hỏi chuyện đám cưới còn chủ động yêu cầu được tham dự hôn lễ, lạnh lùng vô tình cự tuyệt người ta như hắn cô cũng thấy ngại.","'Vậy đợi khi nào hai người chuẩn bị xong nhất định phải gởi thiệp cho em đấy nhé. Đây là danh thiếp của em trên đó có số điện thoại. Không quấy rầy hai người dùng bữa nữa.' Liễu tiểu thư đặt danh thiếp trước mặt Trang Lâm sau đó gật đầu chào rồi rời đi.","Nhân viên phục vụ đẩy xe thức ăn vào, dọn từng món lên bàn cho họ, khui rượu sau đó lui xuống.","Xem ra có quan hệ vẫn tố thơn, chỉ cần một cú điện thoại gọi đến trước vậy thì không cần phải đợi, vừa đến thì thức ăn nóng hổi cũng vừa xong, chỉ riêng điểm này thôi, gởi thiệp mời Liễu tiểu thư đến dự đám cưới cũng không quá đáng.","'Anh không thích cô ấy sao ?' Cô vừa ăn vừa tò mò hỏi.","'Có gì đâu mà thích với không thích.' Quan tổng tài lơ đễnh đáp.","'Cô ấy không phải em họ của anh sao ?'","'Xem như phải.'","'Vậy anh có định mời cô ấy dự đám cưới không ?'","'Không.'","Quả nhiên...","Trả lời mới sảng khoái làm sao.","'Vậy còn mẹ ? Chắc không phải ngay cả mẹ anh cũng không báo chứ ?'","'Anh đã nói với Viện Viện rồi.'","Ý chính là hắn sẽ không đích thân mời bà Liễu mà bà sẽ nhận được tin từ chỗ Viện Viện, nếu muốn đến thì đến.","Người này... ở một số phương diện thực sự rất không được tự nhiên.","Ngay cả mẹ ruột cũng không chịu đích thân mời dự đám cưới của mình, không cần nghĩ cũng biết những người khác trong nhà họ Liễu chắc chắn không có khả năng lọt vào danh sách khách mời của hắn rồi.","Trang Lâm âm thầm thở dài một tiếng.","Tuy rằng cô cũng không muốn làm rất linh đình, một đám cưới ngọt ngào ấm áp là được rồi nhưng nghĩ đến chuyện, người thân của hắn có lẽ chỉ có mình Viện Viện tham dự thì vẫn đau lòng thay cho hắn.","Ừm, Mẫn Mẫn chắc cũng sẽ đến.","'Tối về nhà anh bảo thư ký gởi danh sách khách mời qua cho em xem một lượt, nếu em muốn mời thêm ai nữa thì tự quyết định là được.'","'Thật sao ?' Nghe hắn nói vậy, Trang Lâm thật sự rất kinh ngạc. Quan tổng tài bá đạo từ lúc nào thì dễ nói chuyện như vậy rồi ?","'Anh là loại người không giữ lời vậy sao ?' Hắn bất mãn nói.","'Em biết anh không phải. Vậy tối nay chúng ta về nhà xem thử.' Cả một buổi sáng chịu uất ức giờ khó được tâm tình vui vẻ như vậy, ngay cả khẩu vị cũng trở nên tốt hơn.","'Hay là chiều nay đừng đến công ty.' Hắn nhìn vẻ mặt vui vẻ của cô, trong lòng không khỏi nhộn nhạo, nhất thời tâm huyết dâng trào chỉ muốn kéo cô về nhà.","'Hôm nay mới thứ hai anh đã bảo em xin nghỉ sao ?'","'Sáng nay ai nổi nóng với em vậy ? Xảy ra chuyện gì sao ?' Quan Dĩ Thần vừa cắt bít tết vừa hỏi.","'Ờ, cái đó hả... Còn không phải tại anh không chịu gọi em dậy, đến muộn nên Vu tiểu thư lấy đó làm cớ, nổi nóng với em...'","Tuy lúc ở công ty cô cố nhịn nhưng giờ ở trước mặt người đàn ông của mình, cô không ngại nói ra hết những ủy khuất mình phải chịu.","Quan Dĩ Thần càng nghe càng bực, cuối cùng 'cạch' một tiếng, đặt mạnh dao nĩa xuống bàn khiến Trang Lâm giật nảy mình.","'Sao vậy ?'","'Không có gì, em ăn tiếp đi, anh đi gọi điện thoại.' Hắn đặt khăn ăn xuống bàn, kéo ghế đi ra ngoài.","Hắn sao vậy nhỉ ? Đang ăn lại đi gọi điện thoại ?","Cú điện thoại này khá nhanh, chưa đến hai phút đã thấy hắn quay lại.","'Xong rồi ?'","'Ừm.' Sắc mặt hắn đã khá hơn nhiều.","'Sao vậy ? Chuyện công ty hả ?'","'Chút chuyện nhỏ thôi, đã giải quyết xong rồi.' Hắn rót cho cô một ly rượu, 'Thử xem.'","'Buổi chiều em còn phải đi làm.' Tửu lượng của cô vốn rất kém.","'Nếu đi làm không vui, không bằng từ chức đi. Hôn lễ sắp đến rồi, em có thể dành thời gian cho việc chuẩn bị hôn lễ.'","Nếu là trước đây chắc chắn cô sẽ nói không nhưng giờ...","'Để em suy nghĩ đã.' Cô quả thực không muốn làm trợ lý cho Phil, hơn nữa đề nghị của hắn rất hấp dẫn, tự mình chuẩn bị hôn lễ cho mình, cảm giác chắc chắn rất tuyệt.","Hôn lễ giữa cô với hắn, sao có thể để mặc cho người khác được chứ ?","'Suy nghĩ ? Xem ra cô họ Vu kia thực sự đã chọc giận em rồi.' Tính cô tốt như vậy mà có thể bị cô ta kích đến mức này, xem như cô họ Vu kia lợi hại.","'Không chỉ là chuyện của Vu tiểu thư, là cấp trên thuyên chuyển em, em không thích vị trí mới.'","'Thuyên chuyển ?' Quan Dĩ Thần nhướng mày, lại chuyện gì nữa đây ?","'Phải đó, em không thích chức vụ mới cho nên đang suy nghĩ từ chức.'","'Nếu như đã có suy nghĩ đó, vậy còn trở về làm gì ?'","'Quan tổng tài, chắc anh cũng không muốn nhân viên của mình ngay cả thủ tục từ chức cũng không làm, không bàn giao công việc cứ thế mà nghỉ chứ ? Làm vậy rất không có tinh thần trách nhiệm.'","Được, xem như cô nói đúng. ","'Tốt nhất là ngày mai khỏi cần đến cái tạp chí dở hơi kia.'","'Được rồi được rồi, đừng nhắc đến mấy chuyện không vui nữa, ăn đi.'","'Rượu này không tệ, không muốn uống thật sao ?' Hắn nhấp một ngụm, thử dụ cô lần nữa.","Trang Lâm lắc đầu, 'Không.'","'Vậy ăn nhiều một chút.'","'Em ăn nhiều lắm rồi.'","'Còn chưa đủ.'","Được thôi, cô gắp một miếng măng, nhìn hắn sau đó cho vào miệng chậm rãi nhai, chậm rãi nuốt xuống, còn không quên liếm môi.","Ánh mắt người đàn ông đang uống rượu híp lại.","'Em yêu, em có biết mình đang làm gì không ?'","Cô hé môi, trên môi là nụ cười quyến rũ, 'Ăn măng.'","Quan Dĩ Thần hơi nhúc nhích, 'Quan phu nhân, anh biết em đang câu dẫn anh.'","Cô bày ra vẻ mặt vô tội, 'Quan Dĩ Thần tiên sinh, em chỉ đang ăn măng thôi.'","'Măng nhỏ quá.' Giọng hắn trong chớp mắt thấp hơn mấy phần.","'Lớn quá khó cắn lắm.'","Lúc cô trả lời câu này, không cần uống rượu đôi má đã đỏ hây hây.","Xem ra công việc này khiến người ta thay đổi thật nhiều, thông qua tạp chí hiểu biết nhiều hơn về những chuyện tình thú giữa nam và nữ, nếu là trước đây, cô nào dám trêu chọc hắn như thế ? Mà còn ở nơi công cộng nữa chứ ?","Ôi trời, cô thật không dám tin mình vừa nãy đã làm chuyện gì, nói những gì.","Thật là...","... quá đáng sợ !","Một bữa cơm này, ăn đến cuối cùng thật có chút ngứa ngáy khó nhịn.","Không có tâm tình ăn tiếp, Quan Dĩ Thần vẫy nhân viên phục vụ đến tính tiền, nhân viên phục vụ nói bữa ăn này do bà chủ mời khách.","Không cần nghĩ cũng biết là do Liễu Tâm Huệ dặn dò lại.","Nắm tay cô bước ra, vừa lên xe hắn đã nghiêng người về phía cô, không thể chờ được mà hôn lên môi cô, không chút cố kỵ cùng cô môi lưỡi giao triền.","Trang Lâm sít sao ôm lấy hắn, ngước cổ để nụ hôn càng thêm sâu.","'Chiều nay không đi làm, nhé ?' Hắn vừa hôn vừa hỏi.","'Không được.'","'Chúng ta về nhà...'","'Đừng mà.'","Thật là bướng!","Hắn nhắm mắt lại, tì trán vào trán cô để hơi thở dần bình ổn lại.","Qua một hồi, hắn hôn nhẹ lến trán cô, vùi mặt vào mái tóc dài của cô hít sâu một hơi sau đó mới không cam lòng buông cô ra.","'Buổi tối về nhà xem anh xử lý em thế nào.' Hắn vừa nổ máy vừa nghiến răng nghiến lợi nói.","'Em nhận sai trước còn không được sao ?'","'Nhận sai thì cũng phải có thành ý.'","'Lái xe mau đi, em sắp muộn rồi.'","Vẻ nũng nịu đó khiến người đàn ông đang lái xe càng ngứa ngáy khó chịu, thật muốn trực tiếp lái xe về nhà hoặc dứt khoát ghé vào một khách sạn nào đó."]