["<b>Chương 5</b><b>7: </b><b>Sự tức giận của Quan tổng tài (</b><b>2)</b>","« Chuyện này chúng ta tạm thời đừng bàn tới. Sếp em ra rồi, em phải làm việc đã. »","Vừa cất điện thoại vào thì đã thấy Vu Trinh Nhàn đi đến ném thẳng phần văn kiện cô vừa mới đưa lúc nãy lên bàn, 'Trang Lâm, cho dù cô đảm nhiệm chức trợ lý của ông chủ thì cũng là chuyện của ngày mai. Phiền cô đặt tâm tư vào công việc một chút, đừng phạm những sai lầm cấp thấp như vậy có được không ? Công ty trả lương là để cô làm việc. Làm lại cho tôi.'","'Xin lỗi.' Trang Lâm đỏ mặt nói xin lỗi, cô đã nhìn ra một vài chỗ mình đánh sai.","Trời ạ, hôm nay đầu óc cô sao thế này ?","Sửa sang lại rồi in một phần mới ra, cô so lại hai lần rồi mới cầm vào đưa cho Vu Trinh Nhàn, 'Xong rồi.' Cô đặt văn kiện xuống bàn.","Vu Trinh Nhàn nhướng mày nhìn cô, 'Lần này không đến nỗi. Pha thêm cho tôi một ly cà phê nữa.'","Thế là, chỉ đành đến phòng uống trà pha thêm một ly cà phê nữa mang vào.","'Xin hỏi tôi đã làm gì khiến chị phật ý sao ?'","Bằng không tại sao mới sáng sớm đã tỏ vẻ bất mãn và làm khó cô đủ điều như vậy ? Trễ 15 phút thôi mà, cần gì phải thế ?","Vu Trinh Nhàn nhấp một ngụm cà phê, ngẩng đầu lên nhìn cô một cái rồi nói, 'Không.'","Câu trả lời gọn gẽ mà vô lễ, mang theo một chút ý xem thường. ","Trang Lâm đứng đó, cảm thấy mình như một đứa ngốc vậy sau một thoáng mới bực dọc đi ra ngoài.","Thật là một ngày xui xẻo gì đâu !","Về đến bàn làm việc, điện thoại của cô rung lên, là Quan Dĩ Thần.","Cầm lấy điện thoại đi về phía phòng uống trà, 'Xong việc chưa ?' Hắn hỏi.","'Tàm tạm. Anh sao ? Đang làm gì ?'","Nghe tiếng ông xã đại nhân, tâm tình đang bực dọc của cô cuối cùng cũng bình ổn trở lại.","'Ừ, đang ở công ty. Cái vị Vu tiểu thư kia có gây thêm phiền phức gì cho em không ?' Hắn hỏi bằng giọng cực kỳ nghiêm túc.","'Đã nói không có rồi mà, đã giải quyết xong rồi.' Cô thực sự rất muốn mắng Vu Trinh Nhàn một trận nhưng đây là công ty, tai vách mạch rừng.","Hơn nữa ngày mai cô đã bị điều đến làm việc ở chỗ của Phil, trời ạ, chỉ nghĩ đến đây thôi là đã bắt đầu cảm thấy đau đầu.","Tối nay về nhà phải suy nghĩ kỹ càng chuyện từ chức mới được.","So với việc làm trợ lý cho Phil, cô thích làm công việc biên tập của mình hơn, tuy rằng tính tình Vu Trinh Nhàn khó hầu hạ nhưng so với người đàn ông người Pháp kia, cô tình nguyện chịu đựng tính khó chịu của cô ta hơn.","'Thật sự không sao chứ ?' Quan Dĩ Thần vẫn chưa yên tâm.","'Không sao thật mà. Anh bận việc đi.'","'Trưa nay cùng nhau ăn cơm ?'","'Được.'","'Ừ, vậy đợi lát nữa anh qua đón em.'","Ngắt điện thoại, cô mới xoay người định đi thì nhìn thấy Vu Trinh Nhàn đang đứng ở cửa phòng uống trà, dùng ánh mắt kỳ quái nhìn cô...","'Bạn trai ?'","'Không phải.' Trang Lâm nhàn nhạt cười, 'Chồng tôi.'","Nói rồi bỏ đi, bỏ lại Vu Trinh Nhàn với vẻ mặt khó tin đứng đó.","***********","'Gần đây xuân quang đắc ý quá nhỉ ?'","Sầm Chí Quyền mang hai ly cà phê ra, nhìn vẻ mặt vui vẻ của Quan Dĩ Thần, lên tiếng trêu.","Quan Dĩ Thần cất điện thoại vào, liếc hắn một cái, 'Người xuân quang đắc ý là cậu mới phải chứ ?'","Vẻ mặt của Sầm tổng tài không phải xuân quang đắc ý thì là gì đây ?","Nhưng mấy năm qua vẻ mặt cậu ta lúc nào mà chẳng thế ?","'Ờ, ra đảo nghỉ ba ngày, có chút thu hoạch nào không ?' Sầm Chí Quyền ngồi xuống đối diện, nhấp một ngụm cà phê, lơ đễnh hỏi.","'Tàm tạm.' Nhớ lại ba ngày nghỉ trên đảo, Quan tổng tài cực kỳ hài lòng, chỉ có điều, ở trước mặt Sầm Chí Quyền, hắn cố gắng không quá tỏ vẻ rêu rao mà thôi.","Show love không phải phong cách của hắn.","'Chỉ tàm tạm thôi sao ?' Sầm Chí Quyền nhướng mày, 'Tôi thấy đâu chỉ có vậy, du thuyền, chụp ảnh cưới, trời xanh mây trắng nắng vàng lại còn hoa tươi, phụ nữ khó chống đỡ nhất là mấy thứ này, vậy mà cậu còn chưa giải quyết xong cô ấy sao ?'","'Ai nói tôi chưa giải quyết xong ?' Quan Dĩ Thần bất mãn trả lời.","'Ờ, giải quyết xong là tốt. Vậy cứ thế mà tiếp tục, đảm bảo cả đời này cô ấy cũng không nghĩ đến chuyện rời xa cậu. Mấy năm trước tôi đã sớm nói với cậu rồi, phụ nữ là phải dỗ ngọt, dỗ đến khi nào cô ấy cam tâm tình nguyện ở bên cạnh cậu, sớm làm theo thì làm gì cô ấy đòi li hôn ?'","Thực ra, hạnh phúc của phụ nữ rất đơn giản.","Vững chãi, lãng mạn, chu đáo, tinh tế, cộng thêm thành tâm thành ý, như vậy là đủ hạnh phúc một đời rồi.","'Thực ra, làm cũng không khó.' Điều này Quan Dĩ Thần đã hiểu một cách sâu sắc.","Tuy nói là dỗ ngọt nhưng dỗ ngọt cũng phải mang theo lòng thành, cũng không phải chỉ dỗ cho cô ấy vui mà là thật lòng muốn nhìn thấy cô ấy vui, như vậy bản thân mình cũng vui.","'Đương nhiên không khó.'","'Tôi thấy cậu làm rất vui vẻ.'","Sầm Chí Quyền cười, chuyện riêng tư giữa hai vợ chồng, thực ra vẫn còn rất nhiều, rất nhiều thứ để học.","'Được rồi, chuyện riêng quản gia xong, giờ chúng ta nói chuyện của Recell đi.' Sầm Chí Quyền đặt ly cà phê xuống, thu lại ý cười, 'Nhưng nói đi phải nói lại, cậu muốn gia nhập vào Recell là vì chuyện công hay chuyện tư ?'","'Cậu nói thế nào thì là thế ấy.' Quan Dĩ Thần nhàn nhạt đáp.","Đợi khi hai người bàn xong chuyện thì cũng đã gần đến giờ ăn trưa, Quan tổng tài có hẹn ăn trưa với vợ yêu đương nhiên cáo từ ra về sớm.","Hắn vừa đi thì cửa phòng ngỉ mở ra, Sầm phu nhân vừa mới ngủ dậy, vừa vén mái tóc rối vừa bước ra.","'Đói chưa ?' Sầm Chí Quyền đi đến ôm cô vào lòng, giúp cô chỉnh lại tóc.","Sáng nay sau khi đi khám thai về, cô theo hắn về công ty, ở vườn hoa ngồi chơi một lát thì buồn ngủ, quay về phòng nghỉ của hắn ngủ một giấc, ngay cả Quan Dĩ Thần đến lúc nào cũng không biết.","'Hơi hơi.' Cô tựa vào ngực hắn, một tay nghịch chiếc cà vạt, 'Vừa nãy anh hai đến tìm anh sao ?'","'Em biết ?'","'Đâu chỉ biết, ngay cả hai người nói chuyện về phụ nữ em cũng nghe thấy.' Cô hừ một tiếng.","'Ờ, bọn anh bao giờ thì nói chuyện về phụ nữ rồi ?'","'Anh dạy anh hai dỗ ngọt phụ nữ.'","'Không phải vì tốt cho anh của em sao ? Sợ đầu óc anh ấy chưa được mở mang.'","'Hừ, kinh nghiệm dỗ phụ nữ của anh nhiều lắm sao, Sầm tiên sinh ?' Giọng điệu của Sầm phu nhân có chút chua.","'Không nhiều, chỉ hai thôi.'","'Hai còn chưa nhiều sao ? Nói mau, anh dỗ những ai ?'","'Ở đây không phải có một sao ?' Hắn véo má cô.","'Ngoại trừ em với Nhược Nhược ra, còn ai nữa ?'","'Để anh nghĩ thử xem...'","'Ơ, anh dám ?'","Cửa phòng chợt vang lên hai tiếng gõ, cắt đứt câu chuyện giữa hai người.","Cửa đẩy ra, thư ký trưởng nhấc hai hộp cơm trưa bước vào, theo sau là cậu nhóc Hứa Vĩ Hàng, vừa vào cửa, chỉ kịp chào một tiếng cậu, mợ sau đó thì phóng thẳng về phía hồ bơi.","'Hứa Vĩ Hàng, không được xuống nước.' Hộp cơm trên tay Sầm Giai Di còn chưa kịp đặt xuống thì đã phải gọi với theo con trai, chỉ tiếc là lời của cô chưa dứt thì cậu nhóc đã nhanh như sóc cởi hết quần áo, chỉ mặc một chiếc quần bơi sau đó ùm một tiếng, phóng thẳng xuống nước.<br>Hứa Vĩ Hàng thích nhất là hồ bơi này, ở nhà ba mẹ cứ luôn hạn chế cậu nhóc chỉ được bơi ở khu nước cạn, thật chẳng đã ghiền chút nào.","'Trời đất ơi, cái tên tiểu tử thúi này.' Cô biết ngay mà, thằng con trai này của cô theo ông bà nội đến công ty đưa đồ cho cô tuyệt đối không phải vì nhớ mẹ thôi đâu.","Lại còn hào hứng nói muốn đi gặp cậu, kết qur sao đây ?","Chỉ liếc cậu mợ một cái sau đó thì quen cửa quen nẻo chạy thẳng về phía hồ bơi.","Đợi đã, quen cửa quen nẻo ?","'Giai Di, hôm nay có món gì ngon vậy ?' Quan Mẫn Mẫn đi đến, còn chưa ngồi xuống đã ngửi thấy mùi canh gà thơm lừng.","Nhất định lại là thư ký trưởng nhờ người mẹ chồng nấu canh cực ngon của mình đưa đến rồi, cô thật sự có lộc ăn mà !","'Anh, anh đi giúp em bắt thằng quỷ con kia lên với, thật tức chết em mà !' Sầm Giai Di thở phì phì, đặt hộp thức ăn lên bàn, mở ra, đưa phần canh gà cho Quan Mẫn Mẫn, 'Tranh thủ ăn lúc nóng đi, sáng sớm bảy giờ mẹ chồng em đã bắt đầu hầm canh rồi đó, rất đủ lửa.'","Chỉ nghe mùi thôi là đã biết tuyệt đối đủ lửa rồi.","'Cám ơn.' Quan Mẫn Mẫn lấy muỗng cẩn thận múc một muỗng nhỏ lên uống, thỏa mãn thở ra một hơi, 'Ngon quá đi ! Nếu ngày nào cũng có người hầm canh cho uống như vậy, thật sự quá hạnh phúc !'","Sầm Giai Di ngồi xuống, lườm cô một cái, 'Đầu bếp ở nhà họ Sầm ngày nào mà chẳng hầm canh cho chị uống, chắc chẳng kém canh này bao nhiêu đâu.'","'Làm sao giống được, canh của em có thêm tình cảm trong đó mà.'","'Hâm mộ sao ?' Sầm Giai Di cười, 'Đáng tiếc là mẹ chồng của chị đời này cũng khó có khả năng xuống bếp hầm canh.' Huống gì người ta một năm trước đã cùng mối tình đầu tu thành chính quả, đã quyết định định cư ở nước ngoài rồi.","'Ờ, mẹ chồng chị không biết làm bếp nhưng chú Ben biết mà, lần trước bọn chị có đến nhà của họ ở Berlin chơi rồi, món thịt nướng của chú ấy cũng ngon lắm.'","'Vậy nếu có cơ hội đi Berlin em cũng muốn nếm thử xem.'","Lúc hai người nói chuyện, Sầm Chí Quyền đã đi từ hồ bơi vào, Sầm Giai Di thấy hắn đi một mình thì ngạc nhiên kêu, 'Anh, sao anh không bắt Hứa Vĩ Hàng vào dùm em ?'","Cô vừa nói vừa bực dọc đứng lên, ngay cả canh cũng không thèm uống, đi thẳng về phía hồ bơi.","'Hứa Vĩ Hàng, con lên đây cho mẹ, ngay lập tức !' Thư ký trưởng hai tay chống eo nhìn đứa con trai đang bì bõm trong nước như cá kia, lớn tiếng gọi.","Trời ạ, thật tức chết cô mà !"]