["<b>Chương 83:</b><b> Lọ Lem và Hoàng tử (1)</b>","Trong phòng khám phụ khoa của một bệnh viện tư nổi tiếng.","'Đây là tay và chân của em bé, đứa nhỏ rất khỏe mạnh !' Vừa chỉ tay vào màn hình máy siêu âm, người bác sĩ vừa tỉ mỉ giải thích cho cặp ba mẹ tương lai.","Nằm trên giường, Trang Lâm nhìn có chút mơ hồ, đối với tay và chân mà bác sĩ chỉ, cô không phân biệt nổi, chỉ thấy những đốm đen trắng nho nhỏ co lại thành một cụm.","Trước đây khi mang thai Á Á cũng vậy, mãi đến khoảng 16 tuần cô mới nhìn ra được.","Ngồi bên cạnh, lần đầu tiên cùng bà xã đi khám thai, Quan Dĩ Thần có chút kích động, sít sao nắm lấy tay cô, mắt nhìn màn hình không chớp.","'Nhìn nó bé quá ! Ở giai đoạn này, phát triển như thế liệu có chậm quá không ? Vợ tôi mấy hôm nay cứ than đau lưng, có cách nào có thể giảm bớt triệu chứng ốm nghén không ?' Hắn hỏi liền tù tì một tràng, còn không quên mang theo sổ tay, sợ bỏ sót điều gì bác sĩ nói.","Bệnh viện tư này cực kỳ nổi tiếng ở Pháp, tuy rằng viện phí đắt đỏ nhưng kiểm tra tường tận, bác sĩ nào cũng rất giỏi, phục vụ cũng tốt, cực kỳ đáng giá.","'Thai nhi phát triển như thế là rất bình thường, Quan tiên sinh không cần lo lắng về điều này. Người mẹ cảm thấy đau lưng cũng rất bình thường, ngày thường lúc ngồi có thể kê một chiếc gối nhỏ ở sau lưng, như vậy có thể giảm bớt áp lực, lúc ngủ cũng vậy, nhất là những tháng cuối thai kỳ, bụng của người mẹ càng lớn thì áp lực trên cột sống sẽ càng lớn, bắp chân sẽ có hiện tượng phù thũng. Quan tiên sinh phải chịu khó một chút giúp bà xã massage, xúc tiến máu huyết tuần hoàn, như vậy có thể giảm bớt cảm giác khó chịu.'","'Massage như thế nào ?' Quan tiên sinh đã không chờ kịp, sốt ruột hỏi.","'Khoa chúng tôi có lớp dạy tiền sản cho các ông bố tương lai, trong đó có dạy massage, Quan tiên sinh có thể chọn thời gian biểu thích hợp với mình sau đó đặt lịch hẹn trước với hộ lý là được.'","'Được, lát nữa tôi sẽ đặt lịch.'","'Không cần sớm như vậy đâu.' Trang Lâm kéo tay hắn, phía sau còn nhiều thai phụ đang chờ khám kìa.","'Ờ, vậy bình thường tôi còn phải chú ý gì nữa ?'","'Chỉ cần người mẹ giữ tâm trạng vui vẻ, cảm xúc không cần quá mức phập phồng là được.'","'Ngoài ra...'","Trang Lâm nằm trên giường thở dài một tiếng, cô đâu phải lần đầu mang thai, hắn có cần phải khẩn trương như vậy không ?","Hắn rốt cuộc có biết còn rất nhiều người đang xếp hàng chờ khám không chứ ? Vừa nãy là ai vẫn luôn làu bàu rằng rõ ràng đã hẹn giờ trước, tại sao vẫn còn phải đợi ? Còn không phải vì có quá nhiều ông bố tương lai khẩn trương giống hắn vậy ?","Đợi khi hắn hỏi xong, dìu cô ra khỏi phòng khám, Trang Lâm xấu hổ nhìn những thai phụ đang chờ khám bên ngoài cười xin lỗi.","Cũng may ai nấy đều nghĩ người đàn ông Đông phương anh tuấn soái khí này bởi vì quá mức khẩn trương khi vợ mang thai lần đầu nên đều thông cảm, có hai người còn chúc mừng hắn.","'Lần sau đến ngày khám thai nhớ nhắc anh.' Hắn vừa lái xe vừa nói.","Hắn nhớ nhưng sợ một khi công việc bận quá thì lại quên mất.","Tuy rằng chuyện quan trọng như vậy chỉ cần có lòng thì chắc chắn sẽ nhớ nhưng có cô nhắc nhở vẫn đỡ hơn.","'Anh bận việc thì em tự đi cũng được, không sao cả.' Trang Lâm ngược lại chẳng quá chú trọng chuyện có hắn đi theo hay không.","Lúc cô mang thai Á Á, hắn cũng đâu có đến.","'Có bận hơn nữa cũng rút ra được thời gian đi khám thai với em.' Hắn bình thản nói.","'Em với con rất khỏe, anh không cần lo.'","'Trước đây là anh quá bận rộn, bỏ lỡ rất nhiều thứ, cho nên lần này đền bù, OK ?'","Nói không lại hắn, Trang Lâm mặc kệ nhưng trong lòng ngọt như rót mật.","'Chúng ta đi đâu vậy ?'","Cô nhìn ra bên ngoài, đây đâu phải đường về nhà ?","'Gọi điện thoại cho Viện Viện hỏi xem nó đang ở đâu.'","Tối qua Chí Tề gọi điện thoại đến nhờ hắn qua đón con gái, chỉ nói tay Viện Viện bị thương đến bệnh viện xử lý rồi ngắt máy.","Bất kể vì lý do gì mà bị thương hắn cũng phải qua xem thử.","Trang Lâm đang định gọi điện thoại thì hắn chợt nhớ bác sĩ nói phụ nữ có thai đừng dùng điện thoại nhiều quá, các vật dụng phát sóng điện từ trong nhà cũng nên dùng ít thôi nên vội ngăn lại, 'Thôi, để anh gọi.'","Gọi điện thoại, biết hai người đang ở nhà, hắn liền lái xe thẳng qua đó.","Trên đường đi, hắn vừa lái xe vừa nhắc nhở cô một lần những điều cần lưu ý mà bác sĩ vừa nói, Trang Lâm nghe mà có chút lo lắng, không biết liệu hắn có phải bị mắc chứng rối loạn lo âu tiền sản hay không nữa ?","****","Singapore 11 giờ đêm, cảnh sắc mê người.","Lúc Liên Chính Tắc bước vào gian phòng bao xa hoa mà hắn đặt dài hạn kia, Doãn Giai Ni đã ở đó chờ sẵn.","Gần hai tháng chẳng thấy bóng dáng anh ta đâu, cô còn tưởng bởi vì sự cố lần trước không đến được mà bị anh ta quên mất rồi, ai ngờ chiều nay lại nhận được tin báo từ trợ lý, bảo cô tối nay đến đây gặp.","Cô rất biết điều đi thay một bộ nội y gợi cảm với đai đeo, ân cần rót cho anh ta một ly whisky nguyên chất mà anh ta thích nhất.","Liên Chính Tắc ngồi ở sofa nhìn cô tới lui bận rộn, tay kẹp điếu thuốc ung dung phun mây nhả khói.","Hắn không có bạn gái, không dự định kết hôn nhưng điều đó không có nghĩa là không có ham muốn. Hắn chỉ không muốn yêu đương với bất kỳ cô gái nào, chỉ thỏa mãn nhu cầu là được, một khi xong chuyện thì đường ai nấy đi.","'Liên tổng, sao chẳng nói gì hết vậy ?' Doãn Giai Ni tay cầm ly whisky cúi người, cố tình ép đôi gò ngực cao vút lên người hắn, với chiếc váy cổ rộng, nội y màu đỏ rực nổi bật trên làn da trắng nhưng Liên Chính Tắc chẳng có chút phản ứng gì.","Có phải quá không nể mặt rồi không ? Doãn Giai Ni cô dù gì cũng là một trong ba hoa khôi của câu lạc bộ này, rất được cánh đàn ông ái mộ, không biết bao nhiêu tay ăn chơi giàu có muốn bao cô đều còn phải xem cô có cao hứng hay không nữa kìa.","Nếu không phải vì vị kim chủ này chẳng những tuổi trẻ, bộ dạng anh tuấn nho nhã còn là người thừa kế duy nhất của nhà họ Liên thì một đóa hoa được bao nhiêu đàn ông nâng niu trong lòng bàn tay như cô cần gì phải thấp giọng lấy lòng như vậy chứ ?","'Buổi tối ngày 27 tháng 11 năm ngoái, cô không có đến phòng của tôi, nguyên nhân là vì vị viêm dạ dày cấp tính.' Liên Chính Tắc ngả người trong sofa, vừa ung dung nhả khói vừa bình thản nói.","Thân thể của Doãn Giai Ni vốn đang dán sát vào người hắn chợt cứng lại, vẻ mặt có chút không được tự nhiên, 'Liên tổng, tối hôm đó...'","'Chuyện này Hồ Điệp phu nhân đã chính miệng nói với tôi, cô đi đi.' Hắn đứng dậy, bước về phía cửa sổ.","Club Dạ Lai Xuân này có thể nói là nơi cung cấp dịch vụ tình dục cao cấp nổi tiếng trong giới thượng lưu, những đóa hoa mà Hồ Điệp phu nhân dạy dỗ ra ai cũng rất được các tay ăn chơi giàu có ưa thích, đương nhiên họ cũng là công cụ kiếm tiền của bà ta.","Tiền đổi tình, rất công bằng, chỉ cần khách không thích, các cô sẽ không được phép bám riết theo khác, càng không được phép lén lút hẹn với khách mà không thông qua bà, đây là quy định của club này, nếu làm trái, chẳng những bị đuổi khỏi club mà có lẽ cả đời cũng khó mà lăn lộn trong nghề này nữa.","Bối cảnh của Hồ Điệp phu nhân rất hùng hậu, thủ đoạn không ai sánh bằng, muốn nâng ai, đuổi ai vốn chỉ là một cái nhấc tay.","Những cô gái dưới tay bà có ai mà không muốn mượn cơ hội bám theo một vị khách giàu có nào đó để từ đó bước chân vào thế giới của người giàu, cho dù là vợ lẽ hay bồ nhí cũng được.","Hơn hai tháng trước, hắn liên lạc với bà đặt trước cô gái Doãn Giai Ni này nhưng cô ta rõ ràng là sinh bệnh không đến được lại còn gọi điện thoại cho hắn, nói sẽ đến muộn 10 phút.","Trước giờ hắn không có thói quen tìm hiểu hành tung của những cô gái như Doãn Giai Ni, cộng thêm tối đó hắn uống hơi nhiều cho nên trực tiếp vào phòng này nghỉ ngơi.","Mãi cho đến hôm nay trước khi hắn đến Hồ Điệp phu nhân đích thân gọi điện thoại đến xin lỗi, nói nguyên nhân vì sao lần trước Doãn Giai Ni không đến, hy vọng tối nay hắn đừng nổi giận với cô.","Cô không đến, nhưng tối hôm đó rõ ràng hắn không qua đêm một mình...","Nhắm mắt lại, trong đầu không ngừng lặp lại đoạn ký ức về tối hôm đó, tiếng rên rỉ mềm mại như thấm vào lòng người cùng phản ứng nhiệt tình nhưng lại ngây ngô kia...","Cô gái kia, rốt cuộc là ai ?","'Liên tổng, thực xin lỗi, tối đó đúng là tôi bởi vì viêm dạ dày cấp tính nhưng sau đó tôi uống thuốc xong thì vội chạy đến đây, anh tha thứ cho tôi một làn, được không ?'","Cô không cam lòng vội đuổi theo, từ phía sau vòng tay qua eo hắn định ôm lấy nhưng bị Liên Chính Tắc rũ ra.","'Liên tổng...' Doãn Giai Ni ngã sóng soài trên mặt đất, đôi mắt đẹp trừng to, không còn cách nào giả ngốc nữa.","'Cửa ở đằng kia, tự đi đi.' Hắn mặt không chút biểu cảm nói.","Dù trong lòng có không cam lòng đến mấy Doãn Giai Ni cũng đành phải đứng lên, túm lấy chiếc áo khoác mà lúc nãy bởi vì muốn lấy lòng anh ta mà cởi ra kia, mặc lên rồi rời đi.","Tối hôm đó sau khi cô uống thuốc thì thực sự có đến đây, chỉ có điều không chỉ trễ 10 phút mà gần nửa giờ đồng hồ nhưng bất kể cô ấn chuông thế nào anh ta cũng không ra mở cửa, cuối cùng cô chỉ đành bực bội ra về.","Sáng hôm sau cô lại gọi điện thoại cho anh ta, rất rõ ràng là anh ta mới vừa ngủ dậy, giọng nói có phần lười nhác, 'Không phải cô mới vừa đi sao ? Còn có việc gì ?'","Giây phút đó, cô lập tức hiểu ra có người nào đó thay thế mình.","Nhưng hình như anh ta cho rằng người đó là cô ? Là vậy sao ? Vì vậy cô dứt khoát nhận sai thì cứ để nhận sai đi.","Chỉ có điều, khi anh ta lần nữa tìm cô, tức là tối nay, hơn hai tháng sau buổi tối đó, chỉ tiếc là, không phải để vì cùng trải qua một đêm vui vẻ.","Thì ra có một số thứ, cho dù muốn che dấu cũng không che dấu nổi."]