["<b>Chương 47:</b><b> Bắt đầu mới của Quan tổng tài (1)</b>","Singapore","Ánh mặt trời sáng sớm xuyên qua rèm, chiếu vào trong phòng ngủ, Trang Lâm theo bản năng nhích về phía nguồn nhiệt, cảm giác giống như tơ lụa quấn lấy sắt thép, lớp cơ rắn rỏi nhưng không quá mức khoa trương như những lực sĩ ẩn hiện dưới lồng ngực tinh tráng, bên tai là tiếng tim đập mạnh mẽ của người đàn ông.","'Em yêu, chào buổi sáng.'","A ! Cô vụt ngước đầu lên, ánh mắt chạm vào đôi mắt đen sâu thẳm của hắn.","Quan Dĩ Thần lười nhác nghiêng người, bàn tay phải âu yếm nghịch những sợi tóc mượt mà của cô, dưới chăn cô có thể cảm nhận được độ nóng từ hai đôi chân đang quấn vào nhau.","'Còn chưa ngủ đủ sao ?' Thấy cô đờ đẫn nhìn, hắn thấp giọng hỏi.","Trang Lâm một lần nữa thử lục lọi trí nhớ nhưng không thể không thừa nhận, hình như hắn chưa bao giờ gọi cô một cách âu yếm như vậy.","Khi hai người đều không một mảnh vải, da thịt gần gũi tỉnh lại vào lúc sáng sớm, được người bên cạnh gọi một tiếng «em yêu», cảm giác này thật sự rất khác biệt, thân mật và ấm áp, hoàn toàn không giống với cảm giác cuồng nhiệt kích tình lúc hoan ái khiến cô nhất thời không phản ứng lại kịp.","Hắn cúi thấp đầu, tì trán vào trán cô, 'Không sốt, sao mặt lại đỏ thế ?'","Biết rõ còn cố hỏi ! Từ trong giọng điệu và ánh mắt đầy ý cười của hắn, Trang Lâm hắn đang trêu mình, đang định phản bác thì dưới chăn bàn tay hắn đang bắt đầu tác quái cộng thêm khí tức hai người giao triền, nhiệt độ nóng hổi từ đôi chân đang quấn lấy nhau kia khiến cô nói không nên lời nhưng lại không cam lòng yếu thế, há miệng cắn lên sóng mũi cao thẳng của hắn coi như trả đũa.","Quan Dĩ Thần bật cười, 'Anh thích em cắn anh.'","Một lời mời gọi trần trụi khiến đôi má cô càng thêm nóng.","'Phải đi làm rồi, mau dậy đi.'","'Anh cảm thấy cùng với vợ mình rúc trong chăn thế này cả ngày cũng tốt lắm.' Hắn tuy nói như vậy nhưng bàn tay không an phận đã nhấc ra khỏi người cô.","'Anh là ông chủ lớn, có thể không cần đi làm, em là nhân viên lãnh lương của người ta, không thể muốn sao thì muốn được.'","'Em có thể làm bà chủ lớn của nhà họ Quan mà, tùy em quyết định xem có đi làm hay không.' Quan tổng tài rất rộng rãi nói.","'Không cần. Anh rốt cuộc có muốn dậy hay không đây ?' Cô lườm hắn.","'Bà xã tức giận rồi, anh không dậy làm sao được ?' Hắn để thân trần xuống giường sau đó trực tiếp bế cô lên đi thẳng vào phòng thay đồ.","'Quan Dĩ Thần, anh làm gì vậy ?'","'Thay đồ chung với em.'","'Em không cần.'","'Không cần không được.'","Một ngày bắt đầu từ buổi sáng, mà buổi sáng của cô và hắn bắt đầu trong tiếng kêu khiến người ta mặt đỏ tim đập.","Lần nữa bắt đầu cuộc sống công chức sáng 9 chiều 5 với chức danh biên tập bản thảo của một tạp chí thời trang, Trang Lâm cảm thấy cuộc sống như vậy khá là thú vị, càng có cảm nhận sâu sắc hơn về cuộc sống của một người bình thường.","Nửa tháng đầu tiên trải qua như một giai đoạn huấn luyện và thực tập, các đồng nghiệp đối xử với cô rất tốt, công việc càng làm càng quen tay.","Còn cô bé Á Á, sau khi ở nhà với ba được một tuần thì chủ động muốn đi học cùng với chị Nhược Nhược.","Quan tổng tài trước giờ bận rộn đã quen giờ sao có thể chịu được những ngày tháng nhàn nhã. Bà xã đi làm, con gái đi học, hắn chỉ đành hủy bỏ ngày phép, đến công ty tiếp tục làm việc.","Đương nhiên không phải về Paris mà là xử lý việc tách hẳn ra khỏi Phạm Nhã Quốc tế đồng thời tìm một địa điểm thích hợp để xây dựng công ty con phụ trách thị trường châu Á của công ty.","Tuy giờ công ty của riêng hắn chủ yếu khai thác thịt trường Âu Mỹ nhưng ở vùng đất màu mỡ Đông Nam Á này vẫn còn rất nhiều cơ hội kinh doanh. Nếu như Quan Viện Viện có thể định cư bên đó, vậy hắn cũng sẽ suy nghĩ đến chuyện sống ở Singapore dài lâu, với trình độ phát triển của thông tin liên lạc như bây giờ, từ xa điều khiển công việc bên đó cũng không thành vấn đề.","Cho nên, mỗi ngày Quan tổng tài đưa vợ đi làm con đi học xong thì đến công ty.","Hôm nay Trang Lâm vừa vào đến chỗ làm thì phát hiện mọi người đều đang tụ tập ở phòng uống nước.","Đối với chuyện làm bà tám trước giờ cô không mấy hứng thú cho nên đặt túi xách xuống xong, cô mở máy tính, chuẩn bị bắt đầu công việc của một ngày.","Năm phút sau, đám người lục tục quay lại chỗ ngồi, Lục Tinh Nguyệt ngồi trước mặt Trang Lâm quay đầu lại, 'Trang Lâm, có chuyện lớn sắp xảy ra.'","'Chuyện lớn gì ?' Nghe vậy Trang Lâm ngẩng đầu lên hỏi.","'Susan được điều về Pháp rồi.'","'Hả ? Sao đột ngột vậy ?' Vừa nghe Susan bị điều về nước, Trang Lâm rất kinh ngạc. Hình như đâu có thông tin gì về chuyện đó trước đâu nhỉ ?","'Nghe nói người tiếp nhận công việc là một anh đẹp trai người Pháp.'","Trang Lâm cười nhẹ, 'Ờ, vậy cô phải chuẩn bị trước cho tốt, nếu như anh đẹp trai còn chưa kết hôn, tranh thủ ra tay trước thì mới được.'","'Người còn chưa thấy làm sao nói trước được ? Nếu như người ta có bạn gái rồi thì sao ?'","'Đâu có sao, giành lại là được !' Một đồng nghiệp khác cũng quay sang trêu.","'Với vóc dáng màn hình phẳng của cô ấy mà giành được mới là lạ.'","'Này, Tằng Tiểu Mỹ, cô đừng xem thường người khác nhé. Xin hỏi cô đã có cúp C chưa ?'","Bộ phận biên tập mới sáng sớm đã náo nhiệt cực kỳ.","'Đừng ồn nữa, qua đây họp.' Tổng biên tập từ trong phòng làm việc của mình đi ra nghiêm giọng nói.","Cuộc họp hôm nay là về kế hoạch cho tháng tới, xác định xem ai sẽ là nhân vật chính để phỏng vấn cho chuyên mục «Nhân vật sự kiện tiêu điểm» luôn rất được độc giả yêu thích của tạp chí của họ.","Sở dĩ chuyên mục này được yêu thích như vậy đương nhiên là vì xuất phát từ tâm lý luôn muốn tìm hiểu cuộc sống riêng tư của người nổi tiếng của đám đông.","Trong phòng họp, trưởng phòng kế hoạch Chu Tình mở laptop lên, bắt đầu phát biểu, 'Nhân vật được chọn cho chuyên mục Nhân vật sự kiện tiêu điểm đã được quyết định, là người thừa kế của nhà họ Sầm, Sầm Chí Quyền, hoặc Quan Dĩ Thần, đã từng là người của một trong mười gia tộc giàu có nhất ở Singapore này, giờ đang được xưng là đại gia mới nổi trong ngành bất động sản ở Âu Mỹ.'","Ngồi ở góc khuất nhất trong phòng họp, Trang Lâm vừa nghe nhắc tới tên của Quan Dĩ Thần thì có chút không được tự nhiên, khẽ nhúc nhích thân mình.","Chu Tình tiếp tục nói, 'Hai vị này có thể nói là người ít xuất đầu lộ diện nhất trong tầng lớp thượng lưu, gần như chưa từng xuất hiện trên các ấn phẩm giải trí, nhất là người còn độc thân Quan Dĩ Thần càng có sức thu hút với độc giả hơn, từ mấy năm trước khi anh ta trở mặt với cha mình, tách khỏi sự nghiệp của gia tộc cho tới hôm nay ở bên Pháp đã xây dựng cho mình một bản đồ sự nghiệp riêng. Trước giờ anh ta chưa từng xuất hiện trên bất kỳ tạp chí nào, cho dù là tạp chí tài chính kinh tế cũng không phỏng vấn được, nguyên nhân chủ yếu là vì anh ta ghét phỏng vấn đến mức cực đoan. Còn Sầm Chí Quyền là người thừa kế của gia tộc họ Sầm, thân phận và địa vị cùng với hình tượng thương vợ được truyền miệng trong giới thượng lưu cũng khiến độc giả cực kỳ thấy hứng thú. Nếu như chúng ta có thể đột phá được phòng tuyến, phỏng vấn được một trong hai người này, tôi chắc hắn, tạp chí kỳ sau sẽ được độc giả cực kỳ đón nhận. Phần thưởng đang chờ mọi người đấy !'","'Quan Dĩ Thần mấy năm nay không phải đều ở Pháp sao ? Đâu nghe nói anh ta về nước đâu ?' Trưởng bộ phận biên tập nghi hoặc hỏi.","Đương nhiên, nếu như có thể liên lạc được với Quan Dĩ Thần, cho dù phải sang Pháp để phỏng vấn anh ta cũng là một chuyện cực kỳ đáng giá.","'Không, Quan Dĩ Thần đã về nước, hơn nữa gần đây đều đến Phạm Nhã Quốc tế làm việc. Các vị có thể trực tiếp tiên hệ với phòng thư ký để hẹn.' Chu Tình đáp.","'Còn về Sầm Chí Quyền, tôi cảm thấy nếu phải so sánh thì Quan Dĩ Thần càng có tính khiêu chiến hơn.' Vu Trinh Nhàn, một cô gái 28 tuổi xinh đẹp, tổng biên tập và là phóng viên nổi tiếng thành công và quả đoán trong tạp chí của họ chợt vỗ bàn đứng lên, giọng đầy tự tin nói.","Những đồng nghiệ khác bởi vì sự tin tin của người đẹp mà rào rào vỗ tay tán thưởng, Trang Lâm cũng chỉ đành vỗ tay hùa theo, khi ánh mắt chạm vào ánh mắt của Vu Trinh Nhàn, một cảm giác bất an chợt dâng lên trong lòng.","Tuần đầu tiên khi Trang Lâm đến công ty đã từng bị cô gái này lôi kéo cùng đi phỏng vấn tổng giám đốc của một công ty khá nổi tiếng nguyên nhân là vì cô xinh đẹp.","Thì ra Vu Trinh Nhàn xem cô như một bình hoa di động !","Cũng may lần phỏng vấn đó cũng xem như khá thuận lợi, chỉ cầu mong lần này cô đừng bị kéo xuống nước nữa.","Bằng không, chắc là cô không có cơ hội tiếp tục đi làm nữa.","Quan tổng tài nhà cô nhất định sẽ không để cô xuất đầu lộ diện làm công việc của một chó săn chuyên săn tin về đời tư của người khác, mà cô cũng chẳng thích việc đó tí nào.","Lúc đầu nhận lời là vì cảm thấy công việc biên tập khá là mới mẻ, cũng không cần ra ngoài nhiều nhưng giờ xem ra, cảm giác không hay lắm."]