["<b>Chương 76:</b><b> Hôn lễ (5)</b>","Đám đông đang tụ tập nơi bãi cỏ chờ họ ra cắt bánh kem, nhất là mấy cô bé, sớm đã chờ đợi giây phút cắt chiếc bánh kem được làm thành hình cô dâu chú rể đẹp như thật kia rồi.","Mỗi một tầng của chiếc bánh kem đều được trang trí bởi vô số bông hoa màu hồng, dùng kem sữa, bột đường tạo hiệu ứng tầng tầng lớp lớp, thoạt nhìn sống động như một chiếc váy cưới thật.","'Ba, mẹ, qua cắt bánh kem !'","Thấy hai người rốt cuộc cũng xuất hiện, Á Á đang được bà nội nắm tay nhìn họ hét lớn.","'Nhanh không được đâu, không thấy chân của cha con sắp không đứng vững rồi sao ?' Trình Chi Nam nhìn chiếc váy mới của cô dâu nói một cách ý vị.","Anh Dĩ Thần có cần gấp như vậy không chứ ? Hôn lễ mới được có một nửa thôi thì đã vội đưa cô dâu vào động phòng rồi !","'Trình Chi Nam, đừng có ở đây dạy hư bọn trẻ.' Sầm Chí Tề lườm hắn.","'Tề thiếu gia, em thấy sắc mặt anh hôm nay đen lắm đấy, sao hở, cuộc sống hôn nhân không vui sao ?' Hắn trước giờ thích tám chuyện của người khác, chiều hôm qua lúc đến hòn đảo này thấy anh ta và Quan Viện Viện vẫn luôn nắm tay nhau show love, hôm nay hai người chẳng những không nắm tay mà một câu cũng chẳng buồn nói với nhau.","Hơn nữa, giờ Quan Viện Viện còn đang đứng ở chỗ cách xa anh ta nhất, nói chuyện câu được câu chăng với mẹ mình mà sắc mặt thì nhìn không ra là vui hay buồn.","Bị người ta đạp trúng chỗ đau, Tề thiếu gia mím môi không nói không rằng.","'Lại cãi nhau ?'","'...'","'Không trả lời tức là phải rồi.'","'...'","'Cãi nhau chuyện gì vậy ? Nói nghe thử xem, em phân tích giúp anh.'","'Quân sư cho tới bây giờ còn chưa yêu đương ai thì có bản lĩnh gì mà phân với tích ?' Sầm Chí Tề bực dọc đáp, không muốn nhắc tới chuyện này nữa, 'Cắt bánh rồi !'","'Này, hai người chọn thời gian cũng tổ chức hôn lễ đi thôi, nói không chừng lần sau người nhận được bó hoa của cô dâu là em thì sao ?' Cãi nhau đúng là không có gì hay để bàn nhưng bàn về hôn lễ cũng không tồi.","'Nhảm nhí.'","'Nhảm nhí gì chứ ? Anh xem anh Dĩ Thần, giờ cũng là anh của anh kìa, kết hôn hơn ba năm còn tổ chức đám cưới bù. Phụ nữ mà, ngoài miệng thì nói không cần nhưng thực ra đối với chuyện mặc áo cưới bước lên thảm đỏ luôn có sự chấp nhất. Uổng cho anh tình trường kinh nghiệm như vậy mà điểm này lại chẳng lĩnh ngộ được gì hết, nói ra thật mất mặt.'","Trình Chi Nam nói một thôi một hồi ai ngờ Tề thiếu gia chẳng hề để ý chút nào, mím môi bỏ đi lo cho con gái.","Chú rể cô dâu đứng trước chiếc bánh kem, tay trong tay cầm con dao mà nhân viên phục vụ đưa đến cắt nhát đầu tiên.","Từng tràng tiếng vỗ tay giòn giã vang lên, cho dù có không thích đồ ngọt đến mấy thì mỗi người đều rất vui vẻ cùng hai vợ chồng chia sẻ sự ngọt ngào kia, mà Quan Mẫn Mẫn, người vốn cực thích món ngọt, một miếng bánh nho nhỏ kia làm sao đủ.","Cho nên, sau khi ăn phần của mình, cả phần của ông xã, nhìn thấy miếng bánh trên tay con trai chỉ mới ăn một miếng, nuốt nuốt nước bọt, Nhược Nhược ngồi bên cạnh cũng rất nhanh ăn hết miếng bánh của mình, nũng nịu nói : 'Anh, em muốn ăn bánh của anh.'","'Được, cho em.' Vốn không thích đồ ngọt, Sầm Cảnh Duệ lập tức đưa bánh qua, đương nhiên cũng nhìn thấy ánh mắt của Quan tiểu thư nhà mình.","'Nhược Nhược, anh hai chia bánh làm hai, em với mẹ mỗi người một nửa, được không ?'","Em gái và mẹ, ai cũng không thể bỏ sót. Tuy rằng cậu muốn thiên vị em gái một chút nhưng ánh mắt vừa nãy của Quan tiểu thư cực giống như năm đó, khi chỉ có hai người nương tựa vào nhau khiến lòng cậu mềm lại.","Tuy rằng Nhược Nhược rất muốn một mình ăn hết miếng bánh của anh hai nhưng mẹ cũng muốn, haizz, thôi đành vậy !","'Được ạ.' Có chút xíu không cam lòng nhỏ giọng đáp.","Thế là, miếng bánh đã bị ăn một miếng chia làm hai. Miếng bánh nhỏ xíu này, Quan tiểu thư lại ăn ngọt đến tận chân răng.","Sầm tiên sinh ngồi bên cạnh yêu thương sờ đầu cô.","Thực ra bánh kem cũng không phải thực sự ngon đến thế, ngọt ngào là vì họ chia sẻ tình yêu giữa người nhà với nhau.","Họ đều là những người quan trọng nhất đời này của hắn.","****","'Mẹ, Lee, ăn bánh kem.' Trang Lâm tự tay mang hai dĩa bánh kem đưa đến bàn của bà Liễu và Lee.","'Được, cám ơn.' Nụ cười trên mặt bà Liễu tươi tắn hơn bao giờ hết, con trai tuy rằng chẳng nói với bà được mấy câu nhưng nó đồng ý để bà và Lee đến dự đám cưới của mình cũng đã chứng minh sự nhượng bộ và tha thứ của nó, 'Nhất định phải sống ngọt ngào hơn cả bánh kem nhé.'","'Cám ơn mẹ.' Trang Lâm mỉm cười với bà.","'Nào, quà kết hôn vẫn chưa có cơ hội đưa cho hai đứa.' Bà vừa dứt lời thì Lee ngồi bên cạnh đã cầm lấy túi xách của bà đưa qua.","'Mọi người cứ nói chuyện, anh qua chỗ Chí Quyền.' Quan Dĩ Thần gật đầu rồi xoay người bước đi.","'Mẹ, Lee, xin lỗi.' Cô nhìn theo bóng lưng cao ngất của hắn, có chút lúng túng nói.","Hắn vẫn không chịu nói chuyện với Lee, tính tình người này lúc nào cũng vậy, muốn hắn sửa quả thực còn khó hơn lên trời.","Ngược lại bà Liễu chẳng chút để tâm cười, 'Tính tình của Dĩ Thần trước giờ đều như vậy, mẹ đã quen rồi, không sao cả. Đây là quà cưới mẹ tặng cho hai đứa, hy vọng các con thích.'","Quà là một hộp quà hình chữ nhật được gói cực kỳ khéo léo, Trang Lâm cầm lấy mỉm cười, 'Cám ơn mẹ, chắc chắn bọn con sẽ thích.'","Hai người nói thêm mấy câu nữa thì ông bà Trang đi đến, Trang Lâm đứng lên giới thiệu mọi người với nhau.","Lúc ai nấy đều đang vui vẻ nói chuyện, Quan Viện Viện vẫn không hiểu tại sao Sầm Chí Tề lại cứ sầm mặt không chịu nói chuyện với cô.","Lúc con gái ăn bánh kem không cẩn thận làm dơ váy, vừa khéo hắn bị một đám thanh niên do Trình Chi Nam dẫn đầu quây lấy nói gì đó, cô cũng không gọi hắn, nắm tay con gái đi về.","Lúc đi được nửa đường, vừa khéo gặp được Quan Thiệu Hiên và Mẫn Thiên Vân từ bên trong bước ra, cô nắm tay con gái đứng ở bên đường, ra hiệu nhường họ đi trước.","Mẫn Thiên Vân nhìn vẻ mặt không chút biểu cảm của chồng, lại nhìn vẻ lạnh nhạt của Quan Viện Viện, trong lòng thầm thở dài một tiếng.","Hai cha con này...","'Viện Viện, đã lâu không gặp.'","Tuy không phải con ruột, tuy từ cái ngày bà bước chân vào nhà họ Quan đến giờ chưa từng chính diện gọi bà một tiếng, thậm chí chưa từng nhìn thẳng vào bà nhưng giờ cô bé cá tính quật cường lại kiêu ngạo kia đã thành người lớn, kết hôn, làm mẹ, có lẽ cũng có gì đó sẽ thay đổi.","Điều Mẫn Thiên Vân nghĩ cũng không sai, Quan Viện Viện bởi vì con gái mà bản tính bướng bỉnh đã thay đổi nhiều lắm, đối với rất nhiều người, rất nhiều chuyện đã không còn mang thái độ chấp nhất nữa.","Hôm nay, ba mẹ cô, sau hai mươi mấy năm đồng thời xuất hiện ở cùng một nơi, bên cạnh người nào cũng đều có người bầu bạn, có thể nhìn ra được, họ đều rất hài lòng với cuộc sống riêng của mình, vậy cô cần gì phải giữ khư khư trong lòng chứ ?","'Đã lâu không gặp.' Quan Viện Viện đáp lời Mẫn Thiên Vân, tuy thái độ vẫn lãnh đạm nhưng thực ra núi băng đã sụp lở một góc rồi.","Đương nhiên, giữa họ cho đến bây giờ, nhiều nhất chỉ là những câu nói khách sáo như vậy mà thôi.","Sau khi lần nữa ra hiệu nhường đường, cô nắm tay con gái đi vào trong.","'Mẹ, họ là ai vậy ?'","'Ông ngoại.'","'Vậy dì xinh đẹp kia là ai ?'","'Vợ của ông ngoại.'","'Vợ của ông ngoại là ai ?'","Từ xa, đoạn đối thoại của hai mẹ con loáng thoáng truyền vào tai hai vợ chồng Quan Thiệu Hiên.","'Ông nghe đó, con gái vẫn nhận người cha này mà.'","'Nhận hay không nhận thì tôi vẫn là cha của nó.' Quan Thiệu Hiên bĩu môi.","*****","Quan Viện Viện mới dẫn con gái rời đi thì Sầm Chí Tề, người nãy giờ vẫn luôn để ý đến hai mẹ con lập tức nhận ra, từ trong đám người vây quanh nhìn đông nhìn tây tìm kiếm.","'Vợ của chú đưa con gái về phòng thay đồ rồi.'","Nãy giờ vẫn không có cơ hội nói chuyện với hắn lúc này Quan Viện Viện đi đến cất giọng trêu, 'Chị cũng nhìn ra hai người đang cãi nhau.'","Sầm Chí Tề lườm cô, 'Thấy bọn em cãi nhau, chị vui lắm sao ?'","'Người ta là quan tâm chú, đúng là không biết tốt xấu.'","'Chị ít quan tâm em một chút thì anh hai sẽ không trừng mắt với em nữa.'","'Sầm Chí Tề, cái đồ đáng ghét này !'","'Cái đồ đáng ghét là em giờ không rảnh đấu võ mồm với chị.' Nếu là lúc khác, đấu khẩu vài câu với chị dâu nhỏ này cũng chẳng sao nhưng giờ vợ đưa con đi đâu mất rồi, hắn phiền muốn chết, làm gì còn có tâm tư nói chuyện phiếm.","Tuy chỉ là về phòng thay đồ nhưng hắn vẫn muốn quay về xem thử.","Nhưng đợi đến khi hắn về phòng thì bảo bối của hắn cũng đã thay xong đồ bước ra.","'Ba...' Cô bé quay một vòng trước mặt hắn, 'Chúng ta đi chụp ảnh gia đình, được không ?'","Trước khi đến đây ba đã hứa sẽ chụp ảnh cả gia đình trên bãi biển, sau khi cắt bánh kem xong chắc là có thời gian rồi.","'Được.' Con gái nói gì thì là nấy.","Hắn bế con gái lên, nhìn sang Quan Viện Viện nãy giờ vẫn im lặng đứng đó, 'Đổi đôi giày khác đi.' Nói rồi ôm con gái ra ngoài trước.","Quan Viện Viện nhìn đôi giày cao gót trên chân mình, nếu ra bãi cát thực sự không tiện vì vậy đổi một đôi giày đế bằng, nhìn nữa lại thấy không thích hợp vì vậy dứt khoát cởi luôn bộ lễ phục trên người xuống, đổi thành một chiếc váy ngắn đến gối cùng một chiếc áo khoác mỏng, xong xuôi mới bước ra."]