["<b>Chương 42: Thế giới của anh, hoan nghênh em tiến vào (2)</b>","Nghe hắn nhắc tới chuyện này, cô rũ mắt, ánh mắt và vẻ mặt đều có chút buồn rầu.","Li hôn hai chữ này, đối với bất kỳ đôi vợ chồng có tình cảm với nhau nào mà nói, cũng đều có sức tổn thương cực lớn, cô biết.","Chỉ có điều, mỗi một cặp vợ chồng kết hôn nhiều nằm đều sẽ có một đôi lần như vậy, lúc tâm trạng không tốt sẽ bật thốt ra.","Bọn họ cũng chỉ là những người bình thường, sẽ có lúc không kìm chế được.","Nói chuyện li hôn với hắn, thực ra cô cũng khổ sở vô cùng.","Sau khi về nước, không biết bao nhiêu đêm cô ôm gối khóc thầm, không cách nào ngủ được, trong đầu đều chỉ nhớ tới hắn.","Nhưng mỗi lần nghĩ tới chuyện hắn chưa bao giờ chân chính mở rộng cánh cửa thế giới nội tâm của mình với cô thì lòng cô lại đau muốn chết.","Nói cô làm kiêu cũng tốt, tham lam cũng được, cô muốn có được hắn, trọn vẹn. Còn câu nói kia nữa, cô muốn nghe từ chính miệng hắn, muốn gần gũi với một Quan Dĩ Thần chân thực nhất.","'Vậy anh nói cho em biết, tại sao lại muốn kết hôn với em ?'","Cô ngước lên nhìn hắn, đôi mắt đen láy sáng ngời, cứ vậy nhìn hắn. Hắn cúi thấp hơn, trong đôi mắt cô, nhìn được một cách rõ ràng gương mặt của mình phản chiếu trong đó.","Nắm tay cô đưa lên, đặt vào nơi ngực mình, ánh mắt như đuốc nhìn cô.","Dưới lòng bàn tay cô, là lồng ngực rắn rỏi của người đàn ông, là nhịp tim mạnh mẽ của hắn, từng nhịp, từng nhịp khiến tim cô cũng đập rộn lên.","'Trang Lâm...' Quan Dĩ Thần chậm rãi nói, từng câu từng chữ rõ ràng, 'Anh không biết những người đàn ông khác cầu hôn với phụ nữ là vì lý do gì nhưng đối với anh mà nói, lý do chỉ có một.'","Cô nhìn vào mắt hắn, giống như vậy, từ trong ánh mắt chuyên chú của hắn, nhìn thấy hình ảnh phản chiếu của mình.","Ngực như bị thứ gì đó thít lại, gần như ngừng thở...","Lý do của hắn, lý do của hắn, lý do của hắn...","'Thế giới của anh, hoan nghênh em tiến vào.' Hắn dùng hai tay nâng mặt cô lên, 'Bất kể là trước đây, hiện tại hay tương lai.'","Có lẽ là mấy năm hai người sống với nhau này, hắn quả thực làm chưa được tốt, có nhiều khuyết điểm mà hắn ngoan cố không chịu sửa nhưng bây giờ, hắn tình nguyện thử một lần sửa đổi.","Hắn kết hôn với cô, trước giờ chưa từng nghĩ đến chuyện li hôn.","Nước mắt, không hề báo trước cứ thế lăn xuống.","Từng tràng tiếng gõ cửa đầy nôn nóng phát tan bầu không khí không cần đến câu nói « Anh yêu em » cũng vô cùng ngọt ngào trong phòng, theo đó là giọng nói đầy lo lắng của Á Á, 'Ba, mẹ, mở cửa ! Mở cửa !'","'Con gái, sao vậy ?' Vội vàng lau đi những giọt nước mắt, Trang Lâm rốt cuộc xoay người lại, nhìn con gái nở nụ cười.","'Ba mẹ đóng cửa, con sợ hai người lại cãi nhau.'","'Ba mẹ đã hứa với con không cãi nhau thì sẽ không cãi nhau.'","'Ba, nhưng vừa nãy nhìn mặt ba đáng sợ lắm.' Cô bé dẫu môi, nói với vẻ không vui.","'Sau này ba sẽ cố gắng sửa đổi, OK ?' Hắn nhìn con gái nghiêm túc hứa.","'Dạ, con thích nhìn ba mẹ vui vẻ với nhau.'","'Nhất định rồi. Giờ con theo mẹ về phòng thay đồ đi, tối nay chúng ta ra ngoài ăn cơm chúc mừng được không?' Hắn đưa con gái cho Trang Lâm đang đi phía sau.","'Chúc mừng cái gì ? Là sinh nhật của ba hay của mẹ ?' Á Á nghiêng đầu hỏi.","'Chúc mừng mẹ ngày mai đi làm.'","'Vậy Á Á làm sao đây ?'","Cô bé ngạc nhiên hỏi.","Trang Lâm vừa ôm con gái bước ra ngoài vừa hỏi, 'Con có muốn đi học không ?'","'Đi học với chị Nhược Nhược sao ?'","'Ừ.'","'Muốn. Nhưng con cũng muốn đến trường của Quả Quả.'","'Hay là khi mẹ đi làm, con ở nhà với ba ?'","'Con muốn ở nhà với ba.'","Theo tiếng nói của hai mẹ con càng lúc càng xa, mãi đến khi không nghe thấy nữa, Quan Dĩ Thần mới lấy điện thoại ra.","Rất nhanh đầu bên kia đã đón nghe, 'Boss, có gì căn dặn ?'","'Gần đây công ty không có việc gì chứ ?' Hắn nhàn nhạt hỏi.","'Tổng tài yên tâm, phó tổng tài xử lý mọi việc rất tốt.'","'Ừ, mấy ngày này cậu giúp tôi tra hết tất cả tư liệu liên quan đến tập đoàn Recell cho tôi, bao gồm cả tài sản và công nợ, tình hình tài chính, tình hình kinh doanh và cả các mối quan hệ pháp luật.'","Hắn nói một cách dứt khoát.","'Boss...' Dina ngập ngừng gọi.","Recell là một tập đoàn in ấn, xuất bản văn học nổi tiếng của Pháp, dưới danh nghĩa có 8 nhà xuất bản, nhiều tạp chí thời trang, kinh tế, khoa học, cũng có vài công ty con liên quan đến ngành điện ảnh và truyền thông. Tổng tài đột nhiên muốn anh ta điều tra họ là có ý gì ?","Có thể nói tổng tài giờ là nhân vật có tiếng tăm trong ngành bất động sản Âu Mỹ, chẳng lẽ ngài ấy định lấn sân qua cả ngành văn hóa nữa ?","Nhưng trước khi tổng tài nghĩ phép, chuyện này hoàn toàn không nằm trong kế hoạch dành cho năm sau của công ty kia mà ?","'Trong ba ngày, tôi muốn có toàn bộ tư liệu.'","Không có thời gian giải thích quá nhiều với trợ lý, Quan Dĩ Thần dặn dò xong thì trực tiếp cúp máy khiến Dina sửng sốt hồi lâu.","'Dina, báo cáo dự toán tài vụ cho giai đoạn ba của hạng mục Luxemburg đâu ?'","Một giọng nghiêm lạnh truyền vào tai khiến Dina rốt cuộc hoàn hồn.","'Thực xin lỗi phó tổng tài, tôi lập tức gửi cho cô.' Cất di động vào túi, Dina trả lời với Quan Viện Viện ở đầu bên kia của điện thoại nội bộ.","Boss nghỉ phép, người tạm thời tiếp nhận công việc của ngài ấy là phó tổng tài, tuyệt đối chẳng dễ tính hơn tổng tài tí nào. Quả thực là hai anh em !","Anh ta mở laptop, gửi bản báo cáo dự toán tài vụ mà phòng tài vụ mới gửi cho mình để thẩm tra lại qua mail cho cô.","Quan Viện Viện lại gọi điện thoại tới, 'Kế hoạch khai thác khu Nam La Mã, đầu giờ chiều ngày mai gửi cho tôi bảng phân tích thị trường chi tiết.'","'Phó tổng tài...' Dina lên tiếng, sau khi do dự một chút, chỉ một chút xíu mà bên kia đã nói ngay, 'Dina, đừng nói với tôi là anh làm không được đấy, đây không phải tác phong làm việc trước giờ của anh.'","Tuy rằng phần tư liệu đó không phải rất gấp nhưng cô muốn chuyện gì cũng phải được xử lý một cách nhanh chóng gọn gàng.","'Phó tổng tài, là thế này...' Dina đem những việc mà Quan Dĩ Thần giao cho mình làm nói tóm tắt một lượt cho Quan Viện Viện. Anh ta thực sự không phải cố ý biện minh cho mình nhưng chuyện của tổng tài cũng cực kỳ khẩn cấp, cho dù anh ta có ba đầu sáu tay cũng không thể nào ngay lập tức xử lý nổi từng ấy việc, huống gì trong tay anh ta không chỉ có hai chuyện này.","'Tổng tài muốn anh điều tra về tập đoàn Recell ? Được, tôi biết rồi, bảng phân tích đó có thể dời lại một ngày.' Nói xong không đợi Dina kịp trả lời đã dập máy.","Dời lại một này ? Phó tổng tài mới độ lượng làm sao !","Dina nhìn thời gian, đã gần 5 giờ chiều rồi, tối nay không tăng ca đến nửa đêm cũng đừng hòng ngủ. ","Nhưng cho dù tăng ca đến sáng công việc cũng chưa làm xong !","Mà anh ta cũng chỉ là người thường, cần nghỉ ngơi nạp lại năng lượng.","Anh ta đột nhiên cũng rất muốn nghỉ phép !","****","Lúc Sầm Chí Tề nắm tay Quả Quả đi lên tầng trên cùng, đèn của phòng thư ký vẫn còn sáng, ba cô thư ký ngồi bên trong đang cắm cúi làm việc, xem ra làm nhân viên của các sếp cuồng công việc thật chẳng dễ dàng chút nào.","Đẩy cửa văn phòng của Quan Viện Viện đi vào, cô đang nói điện thoại với ai đó bằng tiếng Pháp, giọng vừa nhanh vừa vội.","Đợi khi cô buông điện thoại xuống thì Sầm Chí Tề đã mở hộp thức ăn ra bày sẵn trên bàn, mùi thơm của thức ăn khiến bao tử cô bắt đầu đánh trống.","'Qua ăn cơm đi.' Sầm Chí Tề nhìn cô nói.","Cô nàng này, một khi bắt tay vào việc thì giống như liều mạng vậy, cứ tiếp tục thế này, cô không bị đau bao tử mới lạ.","'Mẹ, mau lên đi. Có món thịt ngỗng nướng mà mẹ thích nè, còn có tôm nữa...'","Được thôi, nể mặt mấy món ăn ưa thích của cô, lấp đầy bao tử trước đã.","'Em có thể ăn chậm một chút không?' Sầm Chí Tề, người trước giờ luôn thích nhàn nhã hưởng thụ mỹ thực nhìn thấy cách ăn vội ăn vàng của cô, nhịn không được lên tiếng.","'Ba, lúc mẹ bận thì thường ăn nhanh như vậy.' Quả Quả vừa ngồi hưởng thụ sự phục vụ của ba vừa không tiếc bán đứng mẹ.","Ba không chỉ đẹp trai mà còn rất chu đáo, lần nào ăn cũng đều cẩn thận giúp cô bé cài khăn ăn, còn cắt thịt ra từng miếng nhỏ nữa chứ.","'10 phút nữa tôi với chủ quản của công ty con ở Berlin có một cuộc họp khẩn. Quả Quả, con từ từ ăn, mẹ đi toilet.'","Cô nhanh chóng giải quyết bữa ăn, lau miệng rồi đứng dậy.","Sầm Chí Tề nhìn theo dáng đi vẫn còn hơi khập khiễng của cô mà chau mày. Anh Dĩ Thần rốt cuộc đã bỏ lại bao nhiêu công việc cho cô vậy chứ?","Giờ đã là 7 giờ tối rồi, nếu như không có hắn lo cho Quả Quả, chẳng lẽ cô sẽ ném con gái trong văn phòng một mình?","Cô nàng này, có cần khiến bản thân bận bịu như vậy không chứ? Thật là...","Muốn bàn với cô một chút về chuyện kết hôn nhưng nhìn bộ dạng mệt mỏi của cô như vậy, thật sự không biết làm sao mở miệng.","Nhưng dù sao cô cũng không thể mượn cớ bận rộn mà né tránh mãi, không cho hắn một câu trả lời được.","Cuộc họp của cô nhiều lắm sẽ kết thúc trong vòng một giờ, đêm nay hắn nhất định phải đợi cô để bàn chuyện kết hôn cho bằng được."]