["<b>Chương 53: Kỳ nghỉ lãng mạn đầu tiên (2)</b>","Đến bến tàu, Quan Dĩ Thần đỗ xe xong, mỗi tay dắt một người đi về phía du thuyền của mình.","'Ba, chiếc thuyền này cao thật đó !'","Cô bé Á Á nhỏ xíu đứng bên bờ nhìn ba mình thuần thục nhảy lên thuyền thì hớn hở gọi, 'Ba, con cũng muốn lên !'","'Được, đợi một chút.' Hắn thả thang xuống, Trang Lâm ôm con gái từ từ trèo lên, Quan Dĩ Thần quỳ ở đầu thuyền vươn tay đón lấy cô bé.","'Ba kéo mẹ lên, con đừng chạy lung tung !' Cẩn thận dặn con gái xong, hắn quay lại vươn tay về phía cô nhưng cô chỉ ngước đầu lên nhìn hắn, không nhúc nhích.","'Muốn tự trèo lên ?' Hắn nhướng mày.","'Ờ, trên thuyền nào cũng có loại thang này sao ?'","'Trên cơ bản là vậy.'","'Vậy lúc trước sao anh không chịu thả thang xuống, còn bắt em nhảy từ mũi thuyền cao như vậy xuống nữa.' Cô lườm hắn.","Lại là chuyện trước đây ! Sắc mặt Quan tổng tài có chút lúng túng. ","'Mau lên thôi, phải đi rồi.'","'Mẹ, mẹ nhanh lên đi !'","Bị hai người giục, cô chỉ đành nghe theo, dù sao sau này vẫn còn cơ hội hỏi hắn.","Cẩn thận men theo thang leo lên.","Á Á vui vẻ chạy nhảy trên boong tàu, Trang Lâm lo con gái sẽ té xuống biển, vội túm con lại không cho chạy ai ngờ cô bé lại luồn lách khỏi tay cô, chạy đến bên cạnh ba mình.","'Ba, chiếc thuyền này đẹp quá, nó tên gì vậy ?'","'Amour.' Hắn đáp.","'Yeah, Amour !' Á Á hôn mạnh lên mặt ba một cái, vui vẻ lặp lại sau đó dùng tiếng Pháp nói, 'Papa, con yêu ba.'","'Ba cũng yêu con.'","Nhìn hai cha con đang bày tỏ tình cảm, Trang Lâm vừa buồn cười vừa có chút thẹn thùng bởi vì lúc hắn nói câu đó, là nhìn cô mà nói.","(*** Nguyên văn Je t'aime assi – Ba cũng yêu con/ Anh cũng yêu em hiểu theo cách nào cũng được.'","Người này, thật sự rất đáng ghét ! Có cần phải hàm súc đến vậy không ?","'Được rồi, chúng ta vào trong thôi, thuyền sắp nhổ neo rồi.'","Một tay bế con gái, tay kia dắt tay vợ, hắn đưa hai mẹ con vào khoang thuyền.","Trang Lâm không ngờ là trong khoang thuyền còn có người khác nên giật nảy mình.","Người đàn ông da đen cao lớn mặc áo thun Polo, đôi mắt đen sáng ngời đứng lên.","'Đã lâu không gặp rồi, Quan tiên sinh.'","'Andrew, đã lâu không gặp.' Quan Dĩ Thần giới thiệu hai bên, 'Đây là vợ và con gái tôi. Đây là Andrew, lúc anh không ở Singapore, là anh ấy giúp quản lý chiếc thuyền này.'","'Chào Quan phu nhân.' Andrew nhiệt tình chìa tay ra.","'Xin chào anh.'","'Gọi tôi là Andrew là được, hoan nghênh lên thuyền.' Andrew lại chìa tay về phía Á Á, 'Hoan nghênh cháu, công chúa xinh đẹp.'","'Cám ơn.' Á Á cũng chìa bàn tay trắng nõn mập mạp ra nắm lấy bàn tay to của anh ta.","'Andrew, đã chuẩn bị xong chưa ?' Quan Dĩ Thần hỏi.","'Có thể khởi hành bất kỳ lúc nào.'","'OK, vậy chúng ta xuất phát thôi.'","Andrew mỉm cười đi vào buồng lái. ","Trang Lâm lúc này mới có thời gian quan sát trang trí bên trong khoang thuyền, một chiếc sofa bằng da thật khổng lồ hình chữ L chiếm gần 1/3 diện tích được đặt gần một cửa sổ bằng kiếng cực lớn hình tròn, qua cửa sổ này, cảnh biển tuyệt đẹp hoàn toàn hiện ra trước mắt.","Bên phải là bếp, thuần một chất gỗ.","Á Á ngay lập tức bị cảnh đẹp sau cửa sổ kia thu hút, cứ bám vào thành cửa sổ nhìn ra bên ngoài không chịu rời đi.","'Đây là phòng chính.' Quan Dĩ Thần vừa nói vừa nắm tay cô đi vào trong.","Không gian bên trong cabin rất lớn, đồ đạc cũng hoàn toàn làm bằng gỗ, tinh tế mà thời thượng, bước vào chừng như có thể ngửi được mùi gỗ nhàn nhạt.","'Hai bên đều có nhà vệ sinh.' Quan Dĩ Thần chỉ tay về phía hai cánh cửa nhỏ hai bên sau đó mở một cánh cửa khác đi vào.","'Đây là phòng ngủ chính.'","Khi chiếc giường lớn đến khó tin kia đập vào mắt Trang Lâm, cô kinh ngạc đến há hốc miệng.","Đặt chiếc giường lớn như vậy vào thuyền làm gì ? Quả thực còn lớn hơn chiếc giường ở nhà một chút nữa. Thật là...","'Thích chiếc giường này không ?' Hắn cúi đầu nói nhỏ bên tai cô, hơi thở nóng rực và giọng điệu đầy ái muội khiến gương mặt trắng nõn của cô lập tức đỏ ửng.","Hắn kéo cô vào lòng, ngón tay dịu dàng vuốt ve mái tóc dài của cô, chậm rãi cúi xuống hôn cô.","Đợi đến khi nụ hôn kết thúc, cả hai đều thở hồng hộc.","'Tối nay chúng ta qua đêm ở đây, khai trương chiếc giường này.' Hắn ở bên tai cô thì thào.","Ừm... ở trên biển ?","'Đương nhiên giờ còn chưa được, Á Á vẫn còn đang ở bên ngoài, em có muốn lên buồng lái xem thử không ?'","'Anh muốn dạy em lái thuyền sao ?'","'Nếu em thích, cho dù không lái em cũng có thể hưởng thụ một chút cảm giác sảng khoái khi hứng gió biển.'","'Em muốn đi, em muốn đi.'","Cô ôm hắn, vui vẻ nói.","'Trước khi đi, mặc áo phao vào đã.' Hắn hôn phớt lên môi cô rồi bước đến bên tủ cạnh tường lấy ra một chiếc áo phao màu đỏ giúp cô mặc vào, cẩn thận cài khóa lại, một ý cười nhàn nhạt lướt qua đáy mắt.","'Anh thích trói em, đúng không ?'","'Đúng, trói kiểu nào cũng thích.' Hắn lại cúi xuống hôn cô, 'Em cũng có thể trói anh.'","Cô biết hắn đang nói đùa, bĩu môi nói, 'Lưu manh.'","'Em nói đúng !' Hắn nhướng mày cười.","'Người khác nếu biết Quan tổng tài ngày thường cao ngạo lạnh nhạt thực ra lại là một tên lưu manh không biết xấu hổ, không biết sẽ nghĩ sao nhỉ ?' Cô nũng nịu cười.","'Chẳng sao cả. Quan trọng là em nghĩ sao thôi.'","Cài áo xong, hắn nâng mặt cô lên đặt lên môi một nụ hôn nồng nàn rồi mới thả ra.","Dùng bộ đàm báo một tiếng với Andrew để anh ta xuống giúp chăm cô công chúa nhỏ xong, hắn dẫn cô lên khoang lái nho nhỏ nằm ở trên cùng.","Trang Lâm nhìn chiếc ghế cao cùng bàn điều khiển phức tạp và vô lăng to tướng thì có chút hốt hoảng.","Cô ngay cả xe cũng không biết lái, giờ đột nhiên bảo ngồi lên điều khiển chiếc du thuyền to như vậy, liệu có nhanh quá không ?","'Đừng sợ, có anh ở đây.'","Nhìn ra cô đang khẩn trương, hắn tự mình ngồi vào ghế lái bắt đầu cho thuyền xuất bến, thẳng tiến ra biển.","Sau khi thuyền vững vàng tiến lên, Quan Dĩ Thần ngoắc tay với cô. Trang Lâm có chút thắc thỏm bước đến gần, lập tức bị hắn kéo đến ngồi trên đùi mình, chỉ tay lên bảng điều khiển bắt đầu chỉ cô.","'Đưa tay ra, đặt lên đây.'","Hắn cầm tay cô đặt lên vô lăng, cánh tay Trang Lâm khẽ run, 'Nếu em lái không được thì làm sao ?'","'Anh ở sau lưng em, sợ cái gì ? Thử xem đi, hay lắm đó.'","Hắn đặt tay lên mu bàn tay cô, bắt đầu chỉ cô điều khiển chiếc du thuyền đưa họ cùng ra biển, rất nhanh thuyền đã ra xa bờ, một mảnh trời xanh nước biếc đập vào mắt họ.","Sau khi thuyền ra đến vùng biển sấu, sức gió thổi mạnh hơn, nước biển rầm rì đập vào mạn thuyền.","Trang Lâm nhịn không được kêu thất thanh một tiếng, cô có thể cảm nhận được sự hưng phấn của người đàn ông sau lưng mình. Đây thực sự là một loại vận động rất kích thích !","Cái loại cảm giác rẽ sóng lướt gió này, người chưa trải qua sẽ không cách nào chân chính hiểu được !","'Nào, em tự giữ lấy nhé, giữ đúng hướng này là được.'","Quan Dĩ Thần thả tay ra, nói bên tai cô.","Cái gì ? Bảo cô tự lái thuyền sao ? Đừng mà !","'Em không dám.'","Nhìn bộ dạng sợ hãi của cô, hắn bật cười.","'Em yêu, đơn giản lắm, em chỉ cần giữ chặt vô lăng, nhìn thẳng ra mặt biển ngoài kia là được. Anh sẽ vẫn luôn ở sau lưng em, OK ?'","'OK.' Cô ngây ngốc gật đầu, trong lòng vẫn còn hơi sợ nhưng dưới sự khích lệ của hắn, cuối cùng vẫn thuận lợi lái chiếc du thuyền đi một đoạn không ngắn.","Nhưng chắc là vì tốc độ của cô khiến hắn có chút bất mãn, vì vậy hắn lại đặt tay lên tay cô, 'Chúng ta tăng tốc đi.'","'Hả ?'","Tiếng kêu kinh ngạc của cô vừa bật ra thì chiếc thuyền vốn đang chạy với tốc độ vừa phải vụt băng như tên bắn về phía trước.","Bọt sóng văng tung tóe, gió biển ù ù bên tai.","Trang Lâm có thể cảm thấy cả người hắn bởi vì sự gia tốc này mà càng thêm hưng phấn.","'Cảm giác này có phải rất sảng khoái không ?'","'Phải đó, sảng khoái đến điên rồi !'","Cô ngửa mặt lên cảm nhận gió biển thổi trên làn da mình, vui vẻ nói.","Đây là chuyện kích thích nhất mà cô từng làm trong đời mình, hơn nữa là cùng người đàn ông mà mình yêu cùng nhau trải qua.","Cảm giác này, thực sự rất sảng khoái !","Một giờ sau, thuyền dừng ở một hòn đảo nhỏ.","A, đây là hòn đảo tư nhân mà lần trước cô với Mẫn Mẫn ra chơi đây mà.","Hắn cũng định đưa cả nhà ra đây chơi sao ?","Nhưng bọn họ nào có chuẩn bị hành lý gì đâu ?","'Xuống thôi.' Hắn ôm cô từ trên ghế xuống.","'Chúng ta định làm gì ?'","'Tùy em, muốn làm gì cũng được.'","Hắn vẫn cười, trả lời một cách lập lờ. ","Vừa xuống thuyền đã thấy hai nhân viên công tác mặc đồng phục đứng đó chờ sẵn.","'Quan tiên sinh, Quan phu nhân, chúng tôi đã chuẩn bị xong rồi.'","'Chuẩn bị cái gì ?'","'Ba, gì vậy ?'","'Đi thôi, biết ngay thôi mà.'","Hắn dẫn hai mẹ con đến một chiếc lều lớn rõ ràng là mới vừa được dựng lên.","Đây... đây là gì đây ?","Trang Lâm ngơ ngác nhìn một hàng dài những bộ áo cưới xinh đẹp cùng một đội gồm hơn 10 người với đủ loại đạo cụ và dụng cụ đã được chuẩn bị sẵn để chụp ảnh trong lều.","'Chúng ta kết hôn không phải chưa từng chụp ảnh cưới sao ? Hôm nay bù lại.' Hắn hôn phớt lên má cô sau đó ra hiệu cho hai thợ trang điểm đưa cô đi thay đồ, cô bé Á Á cũng được đưa đến một phòng thay đồ khác."]