["<br>Ánh mắt hờ hững của Tư Kỳ rơi trên người Tôn Dục Nghiêm, cô khó chịu quay mặt nhìn nơi khác.<br><br>Lúc này đây, Tư Kỳ chỉ muốn một mình, tĩnh tâm suy ngẫm chuyện tối qua.<br><br>Nhưng, Tôn Dục Nghiêm, hắn cứ ngồi lì trong phòng bệnh, mặc Tư Kỳ có đánh, có quát, có chửi cũng không chịu đi.<br><br>Là hắn đang quan tâm cô, hay đơn giản, tới đây để chế giễu sự ngu ngốc của cô bạn gái cũ?<br>\"Tôi muốn xuất viện.\" Tư Kỳ khàn giọng lên tiếng, ánh mắt không lấy một tia ấm áp nhìn con người đang chau mày, mặt nhăn nhó.<br>Ngón tay Tôn Dục Nghiêm gõ mạnh lên thành ghế.<br><br>Đáy mắt hiện tia khổ tâm.<br><br>Phải làm gì để Tư Kỳ ngồi yên nghe hắn giải thích đây? Còn cả lời xin lỗi muốn bật ra khỏi miệng nhưng cứ mặc nghẹn ở cổ của hắn nữa.<br><br>Phải làm sao thì người con gái này mới tha thứ cho hắn?<br>Day dứt? Đương nhiên có.<br><br>Vì hắn mà cô mới đổ bệnh.<br><br>Lo lắng? Tôn Dục Nghiêm lo chứ.<br><br>Mỗi lần nghe thấy tiếng ho nhẹ của Tư Kỳ, tim gan hắn nhảy ngược lên, tay chân múa may, tìm mọi cách làm cô giảm ho.<br><br>Hắn lo cho Tư Kỳ tới nỗi, chỉ cần hôm nay cô không tỉnh, liền mua xăng phóng hỏa bệnh viện.<br>Sợ hãi? Có chứ.<br><br>Tôn Dục Nghiêm sợ đôi mắt nhắm nghiền của Tư Kỳ.<br><br>Hắn sợ cô sẽ không tỉnh lại.<br>Mệt mỏi? Có.<br><br>Đôi mắt hắn đang thâm xì, nhìn hắn không giống một minh tinh điển trai chút nào.<br><br>Vì hắn đã không ngủ từ tối qua tới giờ.<br><br><br>Hắn thức canh chừng cô.<br><br>Nhưng…<br>Trên tất cả, có lẽ là sợ mất cô.<br><br>Sợ mất đi người trợ thủ đắc lực, mất đi người duy nhất khiến hắn lộn ruột nhưng không làm gì được, sợ mất vựa muối của bản thân.<br><br>Đặc biệt, là không được nhìn nụ cười như ánh ban mai của Tư Kỳ.<br>\"Cô còn chưa khỏi sốt đâu.<br><br>Nằm yên dưỡng bệnh đi.\"<br>\"Không cần.<br><br>Tôi khoẻ rồi.<br><br>Nằm đây để các người khinh bỉ à?\" Tư Kỳ híp mắt, giễu cợt đáp lại.<br><br>Cô xoay người, lấy hai tay làm điểm tựa, ngồi dậy, cuối cùng thò hai chân xuống giường bước đi.<br>\"Ngồi im.\" Tôn Dục Nghiêm tức giận quát lớn, hai bàn tay ghì chặt vào vai Tư Kỳ, ép cô ngồi thụp xuống giường.<br>Tư Kỳ giật mình sửng sốt.<br><br>Tôn Dục Nghiêm nổi điên cái quái gì? Hắn muốn cô ở đây để chứng kiến cảnh mình và vị hôn thê ân ái sao? Nếu vậy Tư Kỳ càng muốn xuất viện.<br>\"Bỏ ra.<br><br>Anh không có quyền cấm tôi xuất viện.\" Tư Kỳ dãy dụa.<br><br>Ngay sau đó là một cơn ho kéo đến làm cô vội vàng che miệng, thần sắc trở nên tím tái.<br>Tôn Dục Nghiêm hoảng hốt, nhanh chân ngồi xuống cạnh giường, đưa tay vuốt ve cánh lưng.<br><br>Sự tức giận ban nãy không còn, thay vào đó là nỗi lo lắng không thôi.<br>\"Đã bảo chưa khỏi bệnh rồi, tại sao cứ không chịu nghe tôi.<br><br>Một mực đòi xuất viện.<br><br>Tôi đâu thiếu tiền trả viện phí cho cô đâu.\" Chỉ là câu trêu đùa nhưng lời nói như thập phần bất lực.<br>\"Tôi mới…khụ…khụ k..hông cần anh…khụ trả tiền…khụ…khụ…\"<br>\"Đang lên cơn ho còn cố cứng đầu, kẻo sặc một cái là chết đó cô nương ơi.\"<br>Thấy Tư Kỳ có ý định đáp lại, Tôn Dục Nghiêm nhanh chóng cướp lời:<br>\"Ngồi im và ho cho hết đi.<br><br>Ho xong muốn chửi đánh tôi như nào cũng được.\"<br>Tư Kỳ \"hừ\" một tiếng.<br><br>Trong lúc cô đang lâm nguy vẫn còn nói móc được.<br><br>Đợi cô khỏi bệnh, cô sẽ tính sổ với hắn sau.<br>Cơn ho cuối cùng cũng dứt.<br><br>Cổ họng Tư Kỳ như muốn nổ tung.<br><br>Nó vừa rát vừa đau.<br><br>Khó chịu thực sự.<br>Tôn Dục Nghiêm rót cho cô ly nước nóng.<br><br>Ban đầu Tư Kỳ còn cự tuyệt không nhận.<br><br>Nhưng hắn cứ đưa đi đưa lại trước mặt cô, Tư Kỳ bực mình quá giật lấy uống đại.<br><br><br>Xong xuôi thì tiếp tục chuyện quan trọng.<br>\"Nói đi, anh và Lục Uyển bày kế hại tôi đúng chứ?\"<br>\"Tôi đã nói không phải rồi.<br><br>Chỉ là hiểu lầm.<br><br>Tại sao cô không tin chứ?\"<br>\"Ha! Hiểu lầm.<br><br>Anh nói xem hiểu lầm chuyện gì nào?\" Tư Kỳ bật cười.<br><br>Tôn Dục Nghiêm không lấy làm bất ngờ hoặc tức giận.<br><br>Hắn từ tốn giải thích cho cô bạn gái.<br><br>Vì hôm trước Tư Kỳ giúp hắn thoát nạn nên muốn cảm ơn cô bằng một bữa cơm.<br><br>Nào ngờ lúc về lại gặp Lục Uyển ngay trước cửa nhà.<br><br>Cô ta muốn rủ Tư Kỳ đi ăn cơm nhưng Tôn Dục Nghiêm không đồng ý.<br><br>Kết quả, Lục Uyển muốn phụ hắn nấu bữa tối, tạo bất ngờ cho cô.<br><br>Tuy nhiên, trong lúc làm đã xảy ra sự việc bất ngờ.<br><br>Vì nghe thấy tiếng động bên ngoài, tưởng là cô về nên hai người vội vàng chạy ra, không may Lục Uyển bị trượt chân.<br><br>Và…cảnh tượng tiếp theo không cần kể Tư Kỳ cũng rõ.<br>Tư Kỳ \"à\" một tiếng, ngữ điệu không rõ ràng.<br><br>Lời giải thích này cũng quá trơn tru rồi.<br>Tôn Dục Nghiêm ghì chặt hai vai cô, éo Tư Kỳ nhìn thẳng vào mắt mình.<br>\"Tôi xin lỗi.\" <br>Tư Kỳ cụp mắt xuống, lảng tránh cái nhìn đầy mong đợi từ anh bạn trai hợp đồng.<br><br>Giọng có chút mềm lòng: \"Vì điều gì?\"<br>\"Tại tôi mà cô bị ốm.\"<br>\"Chuyện đó ấy hả?\"<br>\"Ừm.<br><br>Vậy có tha lỗi cho tôi nhé?\"<br>\"Anh đoán…\"<br><br>Lời nói còn chưa kịp dứt đã thấy một bên vai nặng đi.<br><br>Tư Kỳ mở to mắt nhìn.<br><br>Tôn Dục Văn, hắn ta đang gục trên vai cô, một cách ngon lành.<br><br>Định giả vờ hay gì?<br>\"Này! Không cần diễn dăm ba cái trò mèo này đâu.<br><br>Tôi tha thứ cho anh, được chưa?\"<br>Người kia vẫn không trả lời nhưng bàn tay đã siết chặt lấy eo Tư Kỳ, gương mặt càng vùi sâu vào hõm cổ cô, tham lam hít lấy hương cỏ nhẹ nhàng trên mái tóc cô bạn gái.<br>Tư Kỳ giật khóe mắt.<br><br>Ôi mẹ ơi! Rõ ràng cô là đứa bị bệnh, cuối cùng lại trở thành gối ôm cho kẻ khoẻ mạnh.<br><br>Rốt cuộc Tư Kỳ và Tôn Dục Nghiêm kiếp trước thù hận tới mức choảng nhau sứt đầu mẻ trán hay sao mà kiếp này hắn không tha cho cô vậy? <br>\"Thả tôi ra.\"<br>Tư Kỳ trợn mắt.<br><br>Cô càng đẩy hắn càng ôm chặt.<br><br>Cái lý thuyết quái gì đây?<br>Đáng sợ hơn nữa là giọng nói mè nheo của Tôn Dục Nghiêm làm cô nổi da gà da vịt, khẽ rùng mình một cái.<br>\"Ngồi im.<br><br>Chỉ một chút thôi.\"<br>Tư Kỳ bất lực thở dài.<br><br>Thôi thì bà đây sẽ ban cho ngươi một diễm phúc.<br><br>Ngươi hãy cảm thấy hạnh phúc vì được ôm một tuyệt sắc mỹ nhân như bà đây.<br><br>Cố gắng tận hưởng để sau này khỏi hối hận..<br><br>"]