["<br>\"Anh yêu, mới nửa ngày không gặp, nhớ anh quá.<br><br>Anh đi ăn với em nha!\"<br>Choang!<br>Bình giấm nào đó vỡ tan.<br>Tôn Dục Nghiêm nắm chặt cây bút trong tay.<br><br>Mẹ kiếp! Tự nhiên hắn thấy ghen với Tư Kỳ quá.<br>Tư Kỳ ngơ ngác.<br><br>Sau khi định hình được cái \"vật thể lạ\" kia là Lục Uyển, cô liền cười tít mắt, xoa đầu cô vợ.<br>\"Người ta cũng nhớ em lắm á.\"<br>Lục Uyển cười thoả mãn.<br>\"Vậy đi ăn nhé?\"<br>Tư Kỳ đánh ánh mắt ái ngại về phía Tôn Dục Nghiêm.<br><br>Cô chỉ thấy hắn ta đang nhìn mình với ánh mắt không mấy thiện cảm.<br><br>Ủa? Cô lại làm gì sai à?<br>Lục Uyển nhìn theo Tư Kỳ, phát hiện anh yêu đang nhìn Tôn Dục Nghiêm vô cùng đắm đuối, cô ta mè nheo.<br>\"Kệ hắn ta đi anh mà, đi ăn với em.\"<br>\"Cái đó…\"<br>\"Cũng không còn gì làm nữa rồi.<br><br>Ba chúng ta cùng đi ăn.\" Tôn Dục Nghiêm mở lời.<br><br>Hắn nhanh tay sắp xếp gọn gàng tài liệu vào một chỗ, đứng dậy, chỉnh lại vạt áo, tiến đến chỗ hai người con gái đang ngồi.<br>Hành động nhanh gọn lẹ của hắn làm mặt Tư Kỳ méo xệch.<br><br>Có cần gấp gáp vậy không? Như kiểu sợ không được đi ăn cùng vậy?<br>\"Chúng ta ăn quán nào kin kín chút được không.<br><br>Tôi không muốn bị như sáng nay đâu.\" Nghĩ về drama hồi sáng, Tư Kỳ khẽ rùng mình.<br><br>Chẳng khác nào cơn ác mộng mà.<br>\"Tin đồn cũng dập hết rồi, cô lo cái quái gì?\" Tôn Dục Nghiêm bá đạo tuyên bố.<br><br>Tư Kỳ há hốc mồm.<br><br>Anh giai ơi, tôi lo cho tiền lương tháng này của mình, chứ ai thèm lo cái tên hách dịch như anh.<br>\"Kệ đi anh, có tin đồn thì em dập hôn, không cần tên khó ưa như hắn đâu.\" Lục Uyển liếc xéo Tôn Dục Nghiêm, ngay sau đó kéo Tư Kỳ đi trước con mắt bất lực của hắn.<br>Tôn Dục Nghiêm cảm thấy có gì đó sai sai.<br><br>Hình như sắp mất \"bạn gái\" đến nơi thì phải.<br>Cả ba đến một quán nhỏ gần công ty.<br><br>Trong suốt bữa ăn, Tôn Dục Nghiêm hệt như bóng đèn vài trăm W, ngồi ăn cơm chó từ cặp đôi bách hợp.<br><br>Một người là hôn thê cũ, một người là bạn gái hờ.<br><br>Đúng kiểu phận trai mười hai bến nước.<br>Cả ba về nhà trong an toàn, không bị dính thêm một drama nào nữa.<br>Cẩn thận nhìn xung quanh, Tư Kỳ chắc chắn không có ai mới đóng chặt cửa.<br><br>Tôn Dục Nghiêm ngồi chễm chệ trên ghế, mắt khép hờ, tận hưởng điếu thuốc lá trong miệng.<br><br>Tư Kỳ nhíu mày.<br><br>Hậu chia tay, Tôn Dục Nghiêm càng thích hút thuốc hơn nhỉ?<br>Đặt chiếc túi sách lên bàn, Tư Kỳ thả mình trên ghế sô pha, vị trí cách xa Tôn Dục Nghiêm, không ngại đi thẳng vấn đề.<br>\"Này, anh định ở đây luôn à?\"<br>Tôn Dục Nghiêm khẽ gật đầu, ánh mắt không rõ nhìn đi đâu.<br>\"Thế anh không định tắm rửa à? Èo, bẩn thế.\" Tư Kỳ che miệng, mắt khinh bỉ nhìn \"bạn trai\" mình.<br><br>Cô không ngờ Tôn Dục Nghiêm lại là người ở dơ, uổng công cái hình tượng trên mạng đẹp bao nhiêu, cuộc sống của hắn lại buông thả bấy nhiêu.<br>Tôn Dục Nghiêm cuối cùng cũng bị lời chê cười của Tư Kỳ làm tỉnh giấc.<br><br>Hắn dập điếu thuốc, nghiêng đầu trả lời:<br>\"Tôi sẽ tắm ở đây.\"<br>\"Nhưng nhà tôi làm gì có quần áo của anh.<br><br>Anh định mặc lại đồ của một ngày à? Khiếp!\"<br>\"Ở dưới xe, phiền cô xuống lấy hộ.<br><br>Tôi không tiện.\" Tôn Dục Nghiêm rất tự nhiên mà sai khiến Tư Kỳ.<br>Tư Kỳ định mở mồm từ chối.<br><br>Cô đâu còn sức xuống xe lấy.<br><br>Nhưng, lời nói tiếp theo của Tôn Dục Nghiêm đã khiến Tư Kỳ ngậm đắng nuốt cay lết xác xuống gara để xe.<br>\"Hai triệu, xuống lấy đồ cho tôi.<br><br>Chìa khoá đây.\"<br>Nhiệm vụ lấy đồ chẳng mấy dễ dàng.<br><br>Tư Kỳ xách trên tay cả chục túi lớn nhỏ, miệng không ngừng chửi rủa đại ca đáng kính của mình.<br><br>Giờ cô đã hiểu, để có được hai triệu từ tay Tôn Dục Nghiêm là cả một vấn đề.<br>Mở cửa nhà, Tư Kỳ quăng vội đống đồ lên ghế, thở hổn hển.<br><br>Mẹ nó, Tôn Dục Nghiêm muốn cô chết sớm vài tuổi nên bắt Tư Kỳ leo bốn tầng liền mà.<br>Tiếng nước chảy trong nhà tắm, Tư Kỳ đoán Tôn Dục Nghiêm đang tắm.<br><br>Trong đầu cô tự nhiên hiện vài hình ảnh không trong sáng cho lắm.<br><br>Không biết bộ dạng lúc tắm của hắn ta quyến rũ như nào nhỉ? Cơ ngực săn chắc, múi nào ra múi nấy, từng giọt nước đọng trên mái tóc, vừa manh vừa gợi cảm.<br><br>Nghĩ đến thôi đã chảy máu mũi rồi.<br>Lắc mạnh đầu để loại bỏ cái suy nghĩ đen tối kia đi, Tư Kỳ đi đến trước tủ, sắp cho mình một bộ quần áo rộng rãi nhất có thể.<br>Tiếng mở cửa.<br><br>Tôn Dục Nghiêm trong bộ dạng quấn khăn tắm ngang hông bước ra.<br><br><br>Tư Kỳ giật mình, theo phản xạ quay lại, lập tức đỏ bừng mặt, vội lấy hai tay che mắt.<br>\"A..anh…sao không mặc quần áo vào?\" Bên ngoài tỏ ra ngại ngùng nhưng hành động hé mắt ngắm cơ thể hắn đang lên án chính cô.<br>\"Cô không đưa quần áo, đòi tôi mặc kiểu gì?\" Tôn Dục Nghiêm mặc kệ biểu cảm hiện tai của Tư Kỳ, nhanh tay chọn cho mình một bộ quần áo tối màu.<br>\"À, chẳng phải cô đang lén nhìn tôi đấy chứ?\"<br>Bị nói trúng tim đen, Tư Kỳ vội vàng vơ quần áo của mình, vọt nhanh vào nhà tắm.<br>\"A…anh bị…điên à? Tôi đi tắm đây.\"<br>Rầm!<br>Tiếng đóng cửa mạnh không làm Tôn Dục Nghiêm chú ý.<br><br>Lúc Tư Kỳ tắm xong, ra khỏi phòng đã thấy Tôn Dục Nghiêm yên vị trên chiếc giường.<br><br>Cô bĩu môi.<br><br>Định ra mở ti vi coi, nào ngờ cái giọng sai khiến của hắn ta lại vang lên.<br>\"Lại đây sấy tóc cho tôi.\"<br>\"Anh tự làm đi thưa đại ca.<br><br>Tôi đang bận.\"<br>\"Cãi lời trừ tiền.\"<br>\"Anh cậy quyền vừa thôi, hừ!!\"<br>Miệng thì mắng nhiếc người ta, chân lại nhanh nhẹn đi tìm máy sấy.<br>Tiếng máy sấy tóc kêu rè rè, Tư Kỳ nhẹ nhàng sấy khô mái tóc của Tôn Dục Nghiêm.<br><br>Sự mềm mại của tóc hắn làm cô sinh lòng ghen ghét.<br><br>Tóc con trai mà mượt thế, chẳng bù cho đứa con gái như cô, suốt ngày đầu bù tóc rối.<br><br>Công bằng ở đâu?<br>\"Tóc anh mềm thật.\"<br>\"Không cần khen, tôi biết mà.\" Tôn Dục Nghiêm cười khoái chí.<br><br>Hắn biết hắn đẹp mà.<br>Tư Kỳ khẽ \"xùy\" một tiếng.<br><br>Thứ ưa nịnh.<br><br>May rằng ngày xưa hết yêu hắn sớm, chứ nếu yêu thêm vài năm có lẽ mọi tật xấu của Tôn Dục Nghiêm bị cô biết hết.<br>\"Xong nhé.<br><br>Tôi đi xem phim đây.\"<br>Tư Kỳ tắt máy sấy, định cất máy vào tủ thì chất giọng êm tai của Tôn Dục Nghiêm vang vảng bên tai.<br>\"Đi sấy tóc đi.\"<br>\"Tôi lười lắm.<br><br>Để chút nữa là khô ấy mà.\"<br><br>\"Lại đây tôi sấy cho.\"<br>\"Khỏi, để anh sấy chắc tóc tôi cháy đen.\" Tư Kỳ lè lưỡi.<br><br>Cô đâu có ngu mà giao quả đầu mới lên hơn hai triệu của mình cho tên công tử bột như Tôn Dục Nghiêm.<br>\"Mau!\" Tôn Dục Nghiêm gằn giọng.<br><br>Tư Kỳ giật nảy mình, theo bản năng đưa máy sấy cho hắn.<br>\"Cẩn thận nha đại ca, tôi mới làm tóc được gần một tháng thôi á.\" Tư Kỳ luôn miệng nhắc nhở.<br>Tôn Dục Nghiêm hằn học: \"Cô nói nhiều quá.<br><br>Tôi biết rồi.\" <br>Mái tóc Tư Kỳ nhanh chóng được sấy khô.<br><br>Cô nói lời cảm ơn, sau đó phi thẳng ra sô pha, mở ti vi lên coi phim.<br><br>Tôn Dục Nghiêm cũng chẳng yên phận, hắn ngồi xuống cạnh cô, ôm tạm cái gối gần đó.<br>\"Cô lại xem phim đam mỹ đấy à?\"<br>Tôn Dục Nghiêm đương nhiên còn nhớ sở thích của Tư Kỳ.<br><br>Đối với Tư Kỳ, khi gặp bế tắc, hãy lôi vài bộ đam mỹ ra ngấu nghiến, đảm bảo đầu óc được khai sáng liền.<br>\"Sở thích khó bỏ.<br><br>Đại ca thông cảm.\" <br>Phương châm sống của Tư Kỳ chính là: không cần trai đẹp yêu mình, chỉ cần trai đẹp yêu nhau.<br>\"Hay chúng ta xem phim đen đi, để hâm nóng tình cảm.<br><br>Mấy bộ này nhàm chán lắm.\" <br>Tôn Dục Nghiêm cười đểu.<br><br>Nhưng nụ cười chưa được bao lâu đã dập tắt khi biết mình bị bay xuống đất, người đạp còn ai khác ngoài Tư Kỳ?<br>\"Bớt hâm đi cha nội.<br><br>Anh không xem thì phắn đi ngủ.\"<br>\"Tôi xem với cô là được chứ gì? Bây giờ còn quá sớm để ngủ.\"<br>Và cứ thế, bạn trẻ Tôn Dục Nghiêm đã bị vị cáo già làng đam mỹ là Tư Kỳ dẫn vào con đường đam mỹ mà trước giờ hắn chưa từng nghĩ tới..<br><br>"]