["<br>\"Tư Kỳ, ăn chút cháo cho khoẻ.<br><br>Em đang bị ốm rất nặng đó.\"<br>Tư Kỳ nhìn tô cháo thịt nghi ngút khói trước mặt còn chần chừ.<br>Ăn hay không ăn? Không ăn hay ăn?<br>Vẫn là nên ăn một chút thì tốt hơn.<br><br>Ăn vào mới có sức trả thù cặp tra nam, tiện nữ kia chứ? Đúng không?<br>Nhận lấy tô cháo, Tư Kỳ nói lời cảm ơn với người kia, sau đó ăn ngấu nghiến.<br>Nhất Nam nhìn cô em mình, khẽ cười khổ.<br><br>Có cần vội vàng thế không? Như kiểu bị bỏ đói mấy ngày vậy?<br>\"Ăn từ từ kẻo bỏng.\"<br>Nhoáng một cái, Tư Kỳ đã chén sạch tô cháo.<br><br>Cô híp mắt, để lộ nụ cười sung sướng, giơ ngón tay cái về phía Nhất Nam:<br>\"Cháo anh nấu vẫn là tuyệt vời nhất.\"<br>\"Haha! Quá khen rồi.<br><br>Em và tên minh tinh đó lại chia tay đúng chứ?\"<br>Tư Kỳ chột dạ.<br><br>Tại sao Nhất Nam có thể biết chuyện riêng tư của cô một cách ngọn ngành như vậy? Mặc dù Tư Kỳ biết giới showbiz cùng người hâm mộ đồn ầm lên cô và Tôn Dục Nghiêm quay lại sau sáu tháng chia tay.<br><br>Tuy nhiên, việc chia tay tiếp, tại sao Nhất Nam lại rõ? Anh ấy còn khẳng định một cách chắc nịch là đằng khác.<br>\"Sao anh biết?\"<br>\"Nếu không phải chia tay, người hôm qua em gọi sẽ không là anh.\"<br><br>Tư Kỳ cười nhạt.<br><br>Cũng đúng.<br><br>Nếu cô và Tôn Dục Nghiêm chưa kết thúc hợp đồng, chẳng có lý do nào để cô gọi cho Nhất Nam trong lúc ốm sốt cả.<br><br>Tuy nhiên, có vẻ như Nhất Nam đã nghĩ sai gì đó rồi.<br>Tư Kỳ vốn không hề yêu Tôn Dục Nghiêm.<br><br>Việc gọi điện cho hắn vào đêm khuya là không thể.<br><br>Cô dù có chết cũng không thèm sự giúp đỡ từ tên khốn nạn đó.<br>Thu lại nụ cười lạnh trên môi, Tư Kỳ lè lưỡi trêu chọc đàn anh:<br>\"Quả nhiên, không gì qua mắt được anh.\"<br>\"Haha…cô bé khen nhiều quá.\" Nhất Nam cười lớn, đưa tay xoa đầu Tư Kỳ.<br>Cô không ghét bỏ.<br><br>Lúc này cần nhất một người ở bên để xoa dịu sự nóng giận và điên loạn tối qua mà.<br>\"Vậy kể cho anh nghe chuyện hai đứa em đi.<br><br>Tại sao lại chia tay?\"<br>Tư Kỳ cũng không giấu giếm, thành thật kể hết mọi chuyện uất ức cô phải chịu.<br><br>Nghe xong, Nhất Nam im lặng một hồi lâu.<br><br>Mãi một lúc anh mới cất lời:<br>\"Bạn anh có mở một quán cà phê lớn ở trung tâm thành phố.<br><br>Lương không thấp cho lắm.<br><br>Nếu em muốn, anh sẽ liên hệ giúp em.\"<br>Tư Kỳ nghe vậy liền sáng mắt, gật đầu lia lịa.<br>\"Vậy anh gọi nhanh đi.<br><br>Em muốn làm việc luôn.\"<br>Nhất Nam \"ừm\" một tiếng.<br><br>Anh rút điện thoại gọi cho người kia.<br><br>Tư Kỳ hào hứng tới nỗi áp sát tai vào điện thoại nghe lén.<br>Cuộc điện thoại kết thúc sau mười phút.<br><br>Đầu dây bên kia nói quán còn thiếu khá nhiều vị trí.<br><br>Nếu Tư Kỳ muốn, trong ngày hôm nay có thể thử việc, sau mấy ngày, nếu làm việc tốt, lập tức trở thành nhân viên chính thức.<br>Tư Kỳ nhanh chóng hối thúc Nhất Nam đưa mình đến đó.<br><br>Nhất Nam có chút e dè:<br><br>\"Em vẫn sốt.\"<br>Tư Kỳ liền phẩy tay: \"Không sao, không sao.<br><br>Em khoẻ như trâu á.<br><br>Anh đừng lo.\"<br>Nhất Nam thở dài.<br><br>Con bé này mê tiền tới nỗi quên bản thân.<br><br>Có khi nào lúc mất, nó cũng ôm tiền theo bằng được không nhỉ?<br>Ấy chết.<br><br>Toàn nói điều xui rồi.<br>—<br>\"Tôn Dục Nghiêm, Tư Kỳ vẫn chưa hết sốt sao? Hôm nay cậu ấy lại không đến công ty.\"<br>Lục Uyển bật tung cánh cửa.<br><br>Đi vào chất vấn tổng giám đốc K.P.<br><br>Tôn Dục Nghiêm đang kí tài liệu, tay bỗng khựng lại.<br><br>Hắn ngẩng mặt, ánh mắt lạnh lẽo.<br>\"Chúng tôi chia tay rồi.\"<br>\"Phải phải…anh với Tư Kỳ chia tay…rồi Áa???\"<br>Lục Uyển sửng sốt.<br><br>Cô trợn mắt nhìn người nam nhân đối diện đang nghiêm túc.<br>Chia tay? Rõ ràng hôm qua còn tình tứ lắm cơ mà.<br><br>Tại sao bây giờ lại chia tay?<br>\"Anh…anh nói bản thân đã chia tay…Tư Kỳ á??\" Vẫn là không tin vào tai mình, Lục Uyển hỏi ngược lại.<br>Tôn Dục Nghiêm gật đầu qua loa.<br>Bên ngoài tỏ ra bình thường, ai biết trong tâm hắn đang cào loạn xạ lên.<br><br>Dù biết Tư Kỳ hãm hại mình vì cái danh Tôn phu nhân, nhưng bản thân Tôn Dục Nghiêm cảm thấy vui? Hẳn là bị điên nên mới thế.<br>Và…<br>Hiện tại, Tôn Dục Nghiêm rất lo lắng cho cô.<br><br>Hôm qua, sau khi Tư Kỳ rời đi, lúc bình tĩnh lại, hắn mới nhận ra mình hơi quá đáng.<br><br>Hành hạ một người đang trong thời kì ốm yếu, bỏ mặc người ta chết cóng ngoài đường.<br>Nhìn hình ảnh Tư Kỳ co ro, mệt mỏi dựa vào bức tường, Tôn Dục Văn rất muốn chạy ra, ôm chặt lấy cô.<br><br>Nhưng khi nhìn lại những việc làm vô liêm sỉ của Tư Kỳ, lí trí không cho phép hắn làm điều đó.<br>Vẫn là bỏ lỡ nhau…<br>\"Nếu không còn gì hỏi nữa, mời cô đi về.<br><br>Tôi đang rất bận.\"<br>Lục Uyển giật mình.<br><br>Vội vàng chào tạm biệt rồi bước khỏi phòng.<br><br>Để lại không gian riêng tư cho Tôn Dục Nghiêm.<br><br>Cánh cửa đóng lại, một đôi môi nhếch lên, ánh mắt ngập ý cười.<br><br>Bấm điện thoại gọi cho một dãy số, nhoẻn miệng cười nói với đầu dây bên kia:<br>\"Mọi thứ diễn ra đúng như kế hoạch.<br><br>Chỉ một chút nữa thôi, chúng ta có thể ăn mừng chiến thắng rồi.\".<br><br>"]