["<br>\"Về thôi, sương xuống rồi.<br><br>Ở ngoài đường giờ này không tốt đâu.\"<br>Tư Kỳ vùng vẫy, muốn gạt bỏ đôi môi đang kề tai mình ra.<br>\"Bỏ tôi ra.<br><br>Tôi chưa say…ực..\"<br>Tôn Dục Nghiêm đen mặt.<br><br>Nhìn đống chai rỗng trên bàn cũng đủ biết Tư Kỳ uống bao nhiêu bia.<br><br>Mười một chai, là mười một chai đó ạ.<br><br>Tửu lượng của Tư Kỳ có thể trụ tới mức đấy ư? Nếu không phải Hà Anh Đào gọi anh đến đón cô, liệu Tư Kỳ còn muốn uống bao nhiêu nữa? <br>\"Nằm im.<br><br>Cô mà chống cự tôi liền ném vào thùng rác.\"<br>Quả nhiên, dùng lời đanh thép đe dọa Tư Kỳ lúc say vẫn là hiệu quả nhất.<br><br>Nhìn xem, cô ấy vừa nghe liền im bặt, không dám vò đầu cấu thịt Tôn Dục Nghiêm nữa, mỗi tội cái miệng vẫn chúm chím nói \"tôi chưa say\".<br><br>Đặt Tư Kỳ vào ghế phụ, thắt dây an toàn cho cô.<br><br>Tôn Dục Nghiêm nhanh chóng ngồi vào xe, khởi động máy.<br>\"B..ế..bế…\"<br>Cánh tay chìa ra trước mặt Tôn Dục Nghiêm.<br><br>Mặt hắn hiện rõ ba sọc.<br><br>Con gái lúc say làm nũng vậy sao?<br><br>\"Không bế.<br><br>Tôi đang lái xe.\"<br>\"Không…chịu đâu.\"<br>Tư Kỳ mè nheo, đôi mắt ngấn nước, chỉ cần kích động một chút liền khóc lớn.<br>Tôn Dục Nghiêm xoa xoa mi tâm.<br><br>Cuối cùng dang hai tay, đỡ Tư Kỳ ngồi cẩn thận vào lòng mình.<br>Suốt đường đi, cô gái trong lòng nào có ngồi yên.<br><br>Hết ngửi áo, sờ mặt, cắn tai,...!Nếu không phải Tôn Dục Nghiêm tỉnh táo, có lẽ hắn đã gây ra vài vụ tai nạn rồi.<br><br>Về đến căn hộ, Tôn Dục Nghiêm cẩn thận bế cô nàng vào trong.<br><br>Vừa đi vừa ca cẩm.<br><br>Tư Kỳ đã ngủ thiếp đi, vì vậy rất dễ dàng đặt cô xuống giường mà không bị làm loạn.<br>Ném điện thoại và chìa khóa sang một bên, Tôn Dục Nghiêm chọn đại bộ quần áo, bước vào nhà tắm, rửa sạch sự nhớp nháp mà cô người yêu mang lại.<br><br>Tắm rửa xong, đương nhiên là lên giường ôm người yêu ngủ rồi, hắn đâu rảnh ra sô pha.<br><br>Hơn nữa đây là giường của hắn mà?<br>Sáng hôm sau, Tư Kỳ tỉnh dậy trong trạng thái mơ màng.<br><br>Đầu đau như búa bổ, miệng khô khốc.<br><br>Lắc đầu vai cái cho tỉnh, Tư Kỳ lờ đờ bước ra khỏi phòng.<br><br>Vừa mở cửa, ánh mắt sắc lẹm của Tôn Dục Nghiêm đang chiếu thẳng vào người mình.<br><br>Cô sợ hãi, vội vàng đóng sầm cửa.<br><br>Ôm trái tim còn đang đập liên hồi, Tư Kỳ ngồi bệt xuống sàn.<br><br>Hôm qua cô vì xúc động mà tuyên bố không muốn làm bạn gái hắn, hôm nay biết đối mặt như nào? Chẳng lẽ cầu xin?<br>Lấy hết can đảm, Tư Kỳ bước ra khỏi phòng, đi thẳng vào bếp.<br><br>Cô cứ nghĩ mình không quan tâm người ta, người ta cũng không quan tâm mình.<br><br>Nhưng Tư Kỳ hoàn toàn sai.<br><br>Vừa thấy bóng dáng cô ra khỏi phòng, Tôn Dục Nghiêm liền bỏ chiếc điện thoại xuống, lạnh lùng cản bước Tư Kỳ.<br>\"Dậy rồi?\"<br>Tư Kỳ gật đầu, cười hì hì, toan bước vào bếp thì bị cánh tay của Tôn Dục Nghiêm giữ chặt.<br>\"Chuyện gì nữa?\"<br>\"Cô đoán xem.<br><br>Nghĩ thật kĩ coi còn chuyện gì muốn nói với tôi không.\"<br>Tư Kỳ nheo mắt.<br><br>Mẹ kiếp, ý hắn là vụ cô muốn kết thúc hợp đồng chứ gì?<br>\"Xin lỗi.\"<br>\"Về chuyện gì?\" Tôn Dục Nghiêm cau mày.<br><br><br>Tư Kỳ nghỉ xin lỗi là xong ư?<br>\"Hôm qua lỡ miệng chửi bới anh.\"<br>\"Không phải chuyện đấy.\"<br>Tư Kỳ trợn mắt ngạc nhiên.<br><br>Không phải chuyện cô uống say làm loạn thì là chuyện gì? Không lẽ khi gặp mặt Tôn Dục Nghiêm, cô lại khua tay múa chân, làm thương hắn ta sao?<br>\"Tôi không biết.\"<br>Tôn Dục Nghiêm thở dài, buông cánh tay bị mình nắm chặt tới mức đỏ hoe, quay gót trở về chỗ ngồi.<br>\"Canh giải rượu trong mâm.<br><br>Nhớ uống hết.\"<br>Tư Kỳ được một phen ngã ghế.<br><br>Ôi mẹ ơi, minh tinh Tôn Dục Nghiêm đang quan tâm cô kìa bà con ơi.<br>Ôm bát canh giải rượu ra ngồi cùng Tôn Dục Nghiêm, Tư Kỳ hí hửng cảm ơn, tiện thể hỏi luôn vụ tối qua.<br>\"Anh nói xem hôm qua tôi đã làm những gì khiến anh bực mình vậy?\"<br>\"Cô suýt làm tôi đi tù.\" <br>Tôn Dục Nghiêm bình thản trả lời nhưng lời nói ấy vào tai Tư Kỳ giống như quả bom có sức công phá kinh khủng.<br><br>\"Tôi…tôi đã làm gì?\"<br>Tư Kỳ run run chỉ vài bản thân.<br><br>Bộ lúc say cô làm loạn tới vậy sao? Hông lẽ Tôn Dục Nghiêm vì quản cô mà suýt tông chết người, hoặc vượt vài ba cái đèn đỏ, đại loại vậy.<br>\"Cô chạm vào chỗ không nên chạm, hậu quả làm muốn \"xơi tái\" cô ngay trên xe ô tô.\"<br>Mặt Tư Kỳ đỏ phừng phừng.<br><br>Chỗ không nên chạm là chỗ nào?? Huhu đừng làm cô suy nghĩ bậy bạ chứ.<br>\"A..anh nói gì vậy?\"<br>\"Cô chạm vào yết hầu tôi thưa cô nàng.\"<br>Tư Kỳ được thông suốt.<br><br>Cô nhớ ra rồi, con gái không được động vào yết hầu của người khác giới.<br><br>Điều đó sẽ đánh thức bản năng nguyên thủy của người đàn ông.<br><br>Thế mà Tôn Dục Nghiêm cứ làm đầu óc cô đen tối.<br><br>Tôn Dục Nghiêm nhấp ngụm nước, đáy mắt hiện lên tia thú vị.<br><br>Hắn không ngờ việc trêu chọc Tư Kỳ lại thành một thú vui tao nhã tới vậy.<br><br>Mặc dù tất cả đều là bịa đặt<br>\"Thế cô nghĩ mình chạm vào đâu?\"<br>\"Anh…anh đoán xem.\"<br>Tư Kỳ chạy tọt vào trong bếp để che đi gương mặt đỏ ửng.<br><br>Tôn Dục Nghiêm biết cô nhạy cảm với mấy chuyện này rồi mà còn cố tình nói to.<br>Cô cũng không ngờ bản thân lại không có tiền đồ như vậy.<br><br>Lúc say thấy trai đẹp là tớn lên, mắt lấp lánh tán tỉnh.<br><br>Bởi vậy Tư Kỳ nào dám uống say.<br><br>Hôm qua có lẽ là ngoại lệ.<br>\"Hôm nay có buổi họp mặt.<br><br>Nhanh chân lên.\"<br>Giọng nhắc nhở của Tôn Dục Nghiêm vọng vào.<br><br>Tư Kỳ không trả lời, tay chân vung loạn xạ, ăn nhanh bữa sáng bạn trai đã chuẩn bị trên bàn.<br><br>Sau đó hai người đến công ty.<br><br>Trên cả đoạn đường, Tư Kỳ cố gắng kéo dài khoảng cách giữa mình và hắn ta.<br><br>Chắc vì chuyện ban sáng nên cô không dám đối mặt với hắn ta..<br><br>"]