["<br>Tôn phu nhân cứng họng, không giải thích được gì nữa.<br>\"Mày…mày..\"<br>Tôn Dục Nghiêm lúc này mới nhíu mày lên tiếng: \"Mẹ à, là con bảo cô ấy lấy số tiền đó.<br><br>Chúng con chưa từng hết yêu nhau, dù trước kia hay bây giờ.<br><br>Mong mẹ tôn trọng cô ấy.\"<br>Tư Kỳ tròn mắt nhìn.<br><br>Pha bẻ lái này cũng quá khét rồi.<br>\"Mọi chuyện sáng tỏ rồi nha bác gái.\"<br>\"Hừ, con đừng có mà bao che cho cô ta.\"<br>\"Con không hề.\"<br>\"Vào nhà đi.\"<br>Hoàng Vân - Tôn phu nhân hừ một tiếng, quay lưng bước đi, không cần quan tâm tới hai vị khách ở cửa.<br><br>Drama hôm qua là quá đủ rồi.<br><br>Bà ta không còn sức xem giới trẻ đấu đá nhau, tranh giành cái chức \"Tôn thiếu phu nhân\" nữa.<br>Tôn Dục Nghiêm dở khóc dở cười nhìn mẹ mình, anh kéo tay Tư Kỳ đang cười đắc ý vào nhà, nhắc cô phải diễn cho cẩn thận, nếu không sẽ trừ tiền.<br><br>Tư Kỳ toe toét cười, gật đầu đồng ý.<br><br>Dăm ba cái trò ra mắt mẹ chồng, cô đã đọc qua rồi.<br><br>Kinh nghiệm cũng đầy mình.<br>\"Ông với ba đâu mẹ?\" Tôn Dục Nghiêm thắc mắc.<br><br>Hoàng Vân trả lời cụt lủn: \"Chưa về.\"<br>\"Dạ!\"<br>Tư Kỳ đứng một bên, thu hết hành động, lời nói của hai mẹ con nhà bạn trai.<br><br>Cô thấy có chút buồn cười.<br><br>Ở ngoài, Tôn Dục Nghiêm đội trời đạp đất, hạch sách người khác, hở tý là trừ tiền lương của cô.<br><br>Thế mà về tới nhà, gặp ba mẹ lại y hệt một con cún, ngoan ngoãn thu vẻ hung ác của mình, cụp đuôi nghe lời chủ nhân.<br><br>Ta nói, ai rồi cũng phải sợ ba mẹ thôi.<br>\"Con, ngồi đây.\" Hoàng Vân kéo Tôn Dục Nghiêm xuống ghế ngồi, thái độ lập tức thay đổi khi nhìn sang Tư Kỳ: \"Còn cô, vào trong nấu cơm.<br><br>Đồ ăn tôi đã mua sẵn.\"<br>Tư Kỳ cũng vâng lời, quay gót cao trong bếp thì cánh tay bị nắm chặt, phía sau là giọng nói thập phần khó chịu của Tôn Dục Nghiêm.<br>\"Mẹ, hôm nay cô ấy là khách.<br><br>Chúng ta phải tôn trọng cô ấy chứ?\"<br>Tư Kỳ nhíu mày, lắc đầu, ám hiệu Tôn Dục Nghiêm bỏ tay mình ra.<br><br>Trong trường hợp này, cô phải giả vờ nghe lời, nếu không được gia đình ủng hộ, cái hôn ước kia sẽ không được gỡ bỏ sớm.<br><br>Tư Kỳ vẫn không thể kết thúc hợp đồng sớm, cô còn muốn lấy chồng cơ mà.<br>\"Nghiêm, để em trổ tài chút nào.\"<br>\"Không được, em làm quần quật từ sáng tới giờ, chưa được nghỉ ngơi chút nào.\" Tôn Dục Nghiêm cao giọng.<br>Tư Kỳ nhân lúc Hoàng Vân nhìn chỗ khác, đá vào chân anh ta một cái đau điếng, sau đó trừng mắt.<br><br>Rất nhanh thu lại hành động khi Hoàng Vân nhìn sang.<br>\"Em không sao mà.\"<br>\"Nó đã nói không sao thì con kệ nó đi.<br><br>Để bước chân vào Tôn gia, mấy chuyện này đã là gì?\" Hoàng Vân khoanh tay, khinh khỉnh nhìn Tư Kỳ đang dùng dằng với con trai mình.<br>\"Vậy nên anh cứ ngồi đây nói chuyện đi.\" Tư Kỳ tươi cười nhìn Tôn Dục Nghiêm, nhưng ánh mắt lại chẳng hiện một ý cười nào.<br>Tôn Dục Nghiêm thở hắt một hơi, dặn dò Tư Kỳ cẩn thận, nếu có chuyện gì thì gọi anh, sau đó để bạn gái mình vào bếp.<br>Thấy Tư Kỳ đã đi khuất, anh quay sang chất vấn người mẹ:<br>\"Mẹ quá đáng rồi đấy.\"<br>Hoàng Vân cười xòa, rót cốc nước cho con mình: \"Mẹ mày cũng chỉ muốn tốt cho mày thôi.<br><br>Mày cái gì cũng giỏi, tại sao tình yêu lại khù khờ tới vậy? Lục Uyển xinh đẹp, tốt hơn cô ta bao nhiêu, mày không chọn, nhất quyết chọn con bé kia? Hay nó bỏ bùa mày?\"<br>\"Mẹ!!\" Tôn Dục Nghiêm phát cáu.<br><br>Chẳng hiểu sao gia đình anh lúc nào cũng Lục Uyển.<br><br>Một câu Lục Uyển, hai câu cũng Lục Uyển.<br><br>Đã thế còn không tôn trọng bạn gái anh nữa.<br>\"Mẹ hiểu cô ấy đến đâu mà nói thế?\"<br>\"Ừ, anh chị giỏi hết rồi.\" Hoàng Vân đuối lí, không muốn vì chuyện này mà mẹ con bất hòa nên lảng sang chuyện khác.<br>\"Mà dạo này nghề minh tinh của con tới đâu rồi?\"<br><br>\"Vẫn ổn.<br><br>Con đang chuyển bị ra MV mới nên hơi bận.\"<br>\"Ừ.<br><br>Nhớ giữ sức khoẻ.\"<br>Trong bếp, Tư Kỳ nhìn một lượt thức ăn trên bàn.<br><br>Có thịt heo, cá, xương sườn… Cô quyết định làm món sườn xào chua ngọt.<br><br>Cái món mà cô giỏi nhất.<br>Tư Kỳ cười lớn, đắc ý nhìn mâm cơm hoàn chỉnh sau hơn một tiếng cặm cụi hít khói trong bếp.<br><br>Trong cả quá trình, Tôn Dục Nghiêm ngỏ ý muốn vào giúp cô, nhưng đều bị Tư Kỳ đuổi ra.<br><br>Cho hắn ta vào bếp, chẳng khác nào đang phá nhà.<br>Tư Kỳ dọn cơm ra bàn, xong xuôi đi ra bàn ngồi, Hoàng Vân đang trên lầu, dưới nhà chỉ còn cô và Tôn Dục Nghiêm.<br>\"Xong rồi à?\" Tôn Dục Nghiêm đưa cô cốc nước cam ép.<br>Tư Kỳ nhận lấy, gật đầu qua loa, một hơi hết sạch cốc nước.<br>\"Nhìn em như kiểu mấy ngày chưa uống nước.<br><br>Thật là.\" Tôn Dục Nghiêm giọng đầy sủng nịnh.<br><br>Suýt chút nữa Tư Kỳ đã bị cái giọng kia lừa một vố đau.<br><br>Cô hừ một tiếng.<br>\"Anh không hiểu đâu.\"<br>Tôn Dục Nghiêm đột nhiên kéo Tư Kỳ ngồi xuống.<br><br>Cả người cô mất đà, cứ thế nằm gọn trong lòng anh.<br><br>Tư Kỳ giãy giụa hòng thoát ra nhưng vô ích.<br><br>Mặc kệ sự đời, Tư Kỳ với tay lấy chiếc điều khiển, ấn ấn liên tục.<br>\"Mọi người chưa về sao?\"<br><br>\"Chưa.<br><br>Chắc sắp về rồi.\" Tôn Dục Nghiêm vuốt ve mái tóc người trong lòng.<br><br>Hành động dịu dàng này làm Tư Kỳ sinh ảo giác.<br><br>Nếu không phải vì hợp đồng, liệu hai người có ở cạnh nhau được không?<br>\"Đói rồi sao?\"<br>\"Cũng không hẳn.\"<br>Tư Kỳ chính là dối lòng.<br><br>Bụng cô đang reo ầm ĩ lên.<br><br>Hiện tại chỉ muốn lao vào bếp, đánh một bát cơm với sườn xào chua ngọt đã là ước mơ xa vời của cô rồi.<br>Tôn Dục Nghiêm im lặng, Tư Kỳ cũng chẳng nói thêm gì nữa, tay cứ ấn chuyển kênh liên tục.<br><br>Tôn Dục Nghiêm không chịu được mà nhíu mày nhắc nhở.<br>\"Chuyển vừa thôi, tôi sắp lag mắt khi nhìn ti vi rồi đấy.\"<br>\"Xùy, kệ anh chứ.\" Tư Kỳ lè lưỡi.<br><br>Nếu Tôn Dục Nghiêm không thích, cô càng làm điều hắn ghét.<br>Tôn Dục Nghiêm lắc đầu bất lực.<br><br>Hôm nay Tư Kỳ mà ở nhà với hắn, đảm bảo tiền lương của cô không còn đồng nào.<br><br>Nhưng thôi, nay về nhà ra mắt cha mẹ, phải cẩn thận, không được nóng tính..<br><br>"]