["<br>\"Cô không nên thô lỗ với người khác như vậy đâu Khương Bảo ạ, đặc biệt người đó lại là em dâu tương lai của tôi.\"<br>Tư Kỳ nheo mắt nhìn.<br><br>Cô gái vừa đến có chút quen mắt.<br><br>À! Còn ai khác ngoài Tôn Huyền Linh - chị ruột của Tôn Dục Nghiêm?<br>\"Chị!\"<br>Tôn Huyền Linh gật đầu, gạt cánh tay đang nắm chặt lấy đôi tay bé nhỏ của cô em dâu nhà mình, hết sức đe doạ:<br>\"Tôi không biết các cô muốn gì, nhưng đừng mong động vào một sợi tóc của em ấy.\"<br>Khương Bảo kia hừ một tiếng rồi ngoắc tay đồng bọn, bỏ đi.<br><br>Coi như hôm nay Tư Kỳ may mắn.<br><br>Lần sau bọn họ tính sổ sau.<br>\"Cảm ơn chị nhiều ạ!\" Tư Kỳ đặt bánh và ly lên bàn, lễ phép cúi đầu cảm ơn người chị.<br><br>Tôn Huyền Linh mỉm cười nói \"không có gì\".<br><br>Cô là cô kết đứa bé này lắm đấy.<br><br>Nhưng, quan hệ giữa thằng em trai ngu ngơ của cô và Tư Kỳ khá mờ mịt.<br><br>Hệt như hai đứa không có tình cảm với nhau, dù chỉ một chút.<br>\"Chị ở đâu mà bây giờ em mới nhìn thấy vậy?\"<br>\"À, MV mới của Tôn Dục Nghiêm có chút trục trặc nên bây giờ chị mới đến.\"<br><br>Tư Kỳ liếm cánh môi.<br><br>Cô khá tò mò về MV của Tôn Dục Nghiêm.<br><br>Dù nó đã được phát hành sáng nay nhưng cô nào có thời gian vào xem.<br><br>Mấy vụ tiệc tùng đủ làm cô phát điên lên rồi.<br>\"Mọi chuyện ổn rồi đúng không chị?\"<br>\"Ừ.<br><br>Tạm thời là vậy.\" Tôn Huyền Linh nhận ly nước cam từ phục vụ.<br><br>Do công việc nên Huyền Linh không dám uống rượu.<br><br>Cô sợ đứa em lại gọi điện cằn nhằn lắm.<br>Hai người nói chuyện khá hợp.<br><br>Chỉ vài phút đã cười ha hả với nhau.<br><br>Mà mọi cử chỉ của hai cô gái đều được thu vào mắt người nọ.<br><br>Đôi môi khẽ nhếch lên, ý cười càng lúc càng đậm.<br>\"Em nhớ Nghiêm nói anh ấy còn một người anh em nữa.<br><br>Vậy người đó đâu rồi chị?\"<br>Tư Kỳ xoa cằm thắc mắc.<br><br>Đợt trước Tôn Dục Nghiêm nói nhà hắn có ba chị em, tại sao bây giờ thấy mỗi Tôn Huyền Linh và Tôn Dục Nghiêm? Người kia rốt cuộc đi đâu?<br>Tôn Huyền Linh thành thật trả lời: \"Đó là đứa em thứ hai của chị, anh trai Tôn Dục Nghiêm.<br><br>Nó bận quản lý công ty ở nước ngoài nên chưa về được.\"<br>\"Ra là vậy.\"<br>Tư Kỳ cũng không nhắc chuyện này nữa.<br><br>Cô và Huyền Linh buôn một lúc thì điện thoại cô chị vang lên.<br><br>Tôn Huyền Linh nói công ty có việc nên phải rời đi sớm hơn dự kiến.<br><br>Hai chị em tạm biệt nhau, Tôn Huyền Linh ra chỗ ba mẹ và Tôn Dục Nghiêm chào hỏi một chút rồi đi ngay.<br>Tư Kỳ cảm thấy trong người hơi ngột ngạt nên quay gót vào nhà vệ sinh rửa mặt cho tỉnh táo.<br><br>Đặt chiếc túi sách hiệu Gucci mà Tôn Dục Nghiêm mới mua ban sáng, Tư Kỳ vặn vòi nước.<br><br>Vẩy một ít lên mặt.<br><br><br>Sự mát lạnh của dòng nước đã khiến cô tỉnh táo đôi chút.<br><br>Buổi lễ kỉ niệm này thật khó chịu mà.<br><br>Đi đâu cũng phải trưng bộ mặt tươi cười, lấy lòng người ta làm cô ghê tởm bản thân mình.<br>Kể ra hôm nay rất lạ.<br><br>Cô không thấy bóng dáng Lục Uyển đâu, có khi nào cô bé đó bị bệnh không nhỉ?<br>Tắt vòi nước, Tư Kỳ cầm túi đi ra khu vườn nhỏ cạnh khách sạn.<br><br>Cái không khí trong lành này làm cô dễ thở hơn rất nhiều.<br><br>Tư Kỳ ngồi lên chiếc xích đu gần đó, mở điện thoại, bấm gọi cho Lục Uyển.<br><br>Đầu dây bên kia đã bắt máy.<br><br>Tư Kỳ sốt ruột hỏi han.<br>\"Hôm nay cậu ở đâu vậy? Tại sao mình không nhìn thấy?\"<br>Lục Uyển phàn nàn trả lời: \"Tư Kỳ à, cậu biết không? Mình vừa tới bữa tiệc đã bị cha mẹ lôi đi khắp nơi chúc rượu.<br><br>Vừa nhìn thấy bóng dáng cậu, muốn chạy lại ôm ấp đã bị thằng anh chết tiệt kéo lại.<br><br>Hại mình từ nãy tới giờ toàn nghe mấy chuyện kinh doanh gì đó.<br><br>Cũng may có cuộc điện thoại của cậu nên mình mới thoát khỏi địa ngục.<br><br>Yêu Tư Kỳ lắm cơ.\"<br>Tư Kỳ bật cười.<br><br>Cái cô nàng này đáng yêu ghê.<br>\"Vậy cậu ra ngoài rồi à? Tới chỗ mình đi.<br><br><br>Mình đang ở ngoài vườn.\"<br>Lục Uyển ỉu xìu.<br><br>Cô ấy bảo ba mẹ chỉ cho cô mười phút nói chuyện.<br><br>Sau mười phút mà không thấy đứa con gái cưng lại làm ầm lên.<br><br>Lúc đó cả Tư Kỳ và cô ấy đều khổ.<br>Tư Kỳ thở dài, biết sao giờ.<br><br>Đành chấp nhận vậy.<br>Nói chuyện với cô bạn được vài phút thì tiếng gọi Lục Uyển rõ to đã làm cuộc gọi tắt phụt nhanh chóng.<br><br>Tư Kỳ chán nản, đung đưa chiếc xích đu.<br><br>Ngồi được một lúc, đang định đứng lên, trở về khách sạn sầm uất thì vòng tay ấm nóng ôm chặt lấy cô.<br><br>Tư Kỳ hoảng hốt quay lại.<br><br>Là Tôn Dục Nghiêm.<br><br>Tại sao hắn lại ở đây? Còn cơ thể nóng như lửa thiêu này là sao? Có chuyện gì xảy ra với hắn ta?<br>Tôn Dục Nghiêm run người, cố gắng khống chế bản thân, nói từng chữ đứt quãng vào tai Tư Kỳ.<br>\"Đưa…t..tôi về…tôi bị bỏ…t..huốc rồi!!\".<br><br>"]