["<br>\"Đầu óc vô cùng thông minh.<br><br>Không hổ danh là bạn gái của minh tinh Tôn Dục Nghiêm.\"<br>Hở??<br>Tư Kỳ tròn mắt nhìn.<br><br>Lại chuyện điên rồ gì đang xảy ra vậy? Ai là bạn gái của hắn?<br>\"Ngài minh tinh à, thiếu chữ CŨ rồi ạ.\" Tư Kỳ cố gắng nhấn mạnh chữ \"cũ\".<br><br>Cô cũng mong hắn ta nói nhầm.<br><br>Chứ nếu đây là sự thật có lẽ cô sẽ ngất ngay tại chỗ vì shock quá.<br>Nhưng, cái lắc đầu đầy chắc nịch kia đã bán đứng cô.<br>\"Không thiếu.\"<br>Mặt Tư Kỳ biến hoá đầy đủ các màu.<br><br>Cô nàng dè dặt hỏi tên đàn ông đang cười như không cười kia.<br>\"Tôi và anh vốn chia tay rồi.<br><br>Anh có bị nhầm lẫn gì không Tôn tiên sinh?\"<br>\"Không nhầm.\"<br>\"Chắc chắn có ạ.\"<br>\"Tôi đã kiểm tra.<br><br><br>Không nhầm.\"<br>Cả quá trình, Tôn Dục Nghiêm trả lời vô cùng ngắn gọn.<br><br>Nhưng câu trả lời của anh lại đánh thẳng vào thần trí Tư Kỳ.<br><br>Rõ ràng là người yêu cũ, tại sao bây giờ lại thành người yêu? Rốt cuộc Tôn Dục Nghiêm có ý đồ gì? Chẳng lẽ hắn ta định trả thù vụ cô bán ảnh của hắn một cách công khai sao?<br>Tôn Dục Nghiêm, anh cũng quá nhỏ nhen rồi.<br><br>Đến một người phụ nữ chân yếu tay mềm như tôi cũng muốn ức hiếp.<br><br>Anh có còn là người không vậy?<br>Tư Kỳ nắm chặt tay, kìm nén cơn tức giận.<br><br>Gương mặt đã trở nên đen kịt.<br>\"Anh muốn gì?\"<br>\"Cô đoán xem.\" Tôn Dục Nghiêm nhún vai trả lời.<br><br>Rút bao thuốc trong túi áo ra, tùy tiện lấy một điếu.<br><br>Hắn bật lửa châm thuốc, khói thuốc màu trắng đục bay lởn vởn trong không khí.<br><br>Cả căn phòng ngập mùi thuốc lá.<br>Tư Kỳ giận đến run người, đôi mày nhíu chặt lại, một tay che miệng ho sù sụ.<br><br>Mẹ kiếp, rõ ràng Tôn Dục Nghiêm biết cô rất ghét mùi thuốc là.<br><br>Vậy mà hắn ngang nhiên hút thuốc trước mặt cô.<br><br>Như này là đang cố ý trêu chọc cô đây mà.<br>\"Hút thuốc không tốt cho sức khỏe đâu Tôn tiên sinh ạ.\" Tư Kỳ giả vờ quan tâm.<br><br>Nhưng trong mắt Tôn Dục Nghiêm, lời quan tâm đó lại khiến hắn có chút buồn cười.<br>\"Cô lo cho tôi đấy à?\" Tôn Dục Nghiêm dập tắt điếu thuốc trong tay, sau đó ném nó xuống cái thùng rác cạnh đó.<br><br>Đôi mắt phượng săm soi người con gái trước mặt nãy giờ.<br>Lo con khỉ.<br><br>Cái loại hách dịch như anh Tư Kỳ tôi đây chẳng thèm quan tâm đâu.<br><br>Anh tưởng mình là rốn của vũ trụ nên cứ nghĩ người khác sẽ quan tâm mình ư? Tôn Dục Nghiêm anh đang bị ảo tưởng sức mạnh nặng rồi.<br>Tất nhiên đó là lời chửi thề trong lòng.<br><br><br>Tư Kỳ đâu có ngu mà nói ra.<br><br>Cái tên minh tinh này sẽ xẻo thịt cô luôn.<br>Tư Kỳ xua tay, giải thích: \"Không dám.<br><br>Tôi chỉ sợ ngài hút thuốc nhiều, chết sớm, ba mẹ thương.\"<br>\"Mồm miệng sắc sảo.<br><br>Đúng chuẩn bạn gái tôi rồi.\"<br>\"Tôi đã nói tôi là người yêu cũ của anh rồi mà.\" Tư Kỳ cáu lên.<br><br>Lộn ruột quá.<br><br>Thằng điên này ăn phải thuốc gì mà cứ đi chọc tức cô hay gì.<br><br>Tức cái lồng ngực.<br>\"Trước sau gì cũng là người yêu nhau thôi.<br><br>Gọi trước cho quen miệng.\"<br>\"Anh có ý gì?\"<br>\"Ý trên mặt chữ.\"<br>\"Chính là muốn cô trở thành bạn gái tôi.\"<br>Cả người Tư Kỳ bỗng chốc sụi lơ.<br><br>Tôn Dục Nghiêm vừa nói muốn cô trở thành bạn gái hắn? Tin được không? Đương nhiên là có chết cũng không tin rồi.<br><br>Cái tên không có chữ \"tín\" thì tin làm sao?<br>Tư Kỳ nắm chặt cổ áo Tôn Dục Nghiêm, trừng mắt hét lớn:<br>\"Anh bị điên à?\"<br>\"Không hề.\"<br><br>\"Vậy tại sao lại nói mấy lời vô liêm sỉ thế? Tôi và anh, chúng ta CHIA TAY rồi.<br><br>Anh hiểu không?\"<br>\"Thì bây giờ tôi muốn nối lại tình xưa với cô.<br><br>Không được sao?\" Tôn Dục Nghiêm không hề bị dao động trước sự tức giận của Tư Kỳ, ngược lại hắn cô giả vờ buồn bã khi cô nói mấy lời tổn thương như vậy.<br>\"Không được.<br><br>Có chết tôi cũng không quay lại với anh.\"<br>Tư Kỳ kiên quyết từ chối.<br><br>Cô đâu có ngu.<br><br>Tôn Dục Nghiêm là tên điên, còn lâu cô mới yêu hắn lần nữa.<br><br>Một lần là quá đủ.<br>Tôn Dục Nghiêm nở nụ cười quỷ dị, vành môi hắn cong lên.<br>\"Vậy tôi sẽ kiện cô vụ làm ô uế thanh danh của minh tinh Tôn Dục Nghiêm, còn cả chuyện cô ăn đút lót 200 triệu từ mẹ tôi.<br><br>Như này cũng đủ để cô ngồi tù năm, sáu năm rồi đấy.<br><br>Còn chưa kể phí bồi thường tổn thất về mặt vật chất và tinh thần.\"<br>\"Sao nào? Cô định ngồi tù hay trở thành bạn gái của tôi?\".<br><br>"]