["<br>\"Cô biết không? Tôi là người hạ độc Tôn Dục Nghiêm đó.\"<br>\"Cô nghĩ sao?\"<br>\"Ghê tởm.\"<br>Tư Kỳ khép hờ đôi mắt, lạnh lùng đẩy Lục Uyển ra xa.<br><br>\"Không ngờ phải không?\"<br>\"Tôi biết người làm là cô mà.<br><br>Vì vậy không có gì phải bất ngờ cả.\" Tư Kỳ nhàn nhạt trả lời.<br><br>Hít một hơi thật sâu, cô nàng nói tiếp:<br>\"Được rồi.<br><br>Chuyện đã qua không nên nhắc lại, Lục Uyển tiểu thư muốn dùng đồ gì thì gọi cho tôi nhé?\"<br>Lục Uyển có chút ngỡ ngàng, ánh mắt xẹt qua tia kinh ngạc.<br><br>Tư Kỳ, cô ta không hề tức giận trước sự thật bẽ bàng.<br><br>Biết rằng bản thân bị hạ thấp danh dự nhưng vẫn mỉm cười như chưa có gì? Phải chăng cô ta đang đóng kịch, che dấu đi giọt nước mắt oán hận?<br>\"Cô không ghét tôi?\" Lục Uyển ngờ vực hỏi.<br>\"Ghét hay không, cũng chẳng thay đổi được gì.\"<br>Lục Uyển nhếch môi.<br><br>Tư Kỳ à, cô bày đặt thanh cao cho ai xem?<br>Nhưng nếu Tư Kỳ biết đường lui, Lục Uyển cũng không muốn làm khó cô ta nữa.<br><br><br>Chọn chiếc bàn gần đó, Lục Uyển ngạo nghễ order đồ uống.<br><br>Tư Kỳ không nói gì, cô chỉ tỉ mỉ ghi lại đồ khách yêu cầu.<br><br>Xong xuôi rảo bước đi vào bên trong.<br>Đưa tờ note cho nhân viên pha chế, Tư Kỳ xin phép đi vệ sinh.<br><br>Đóng nhẹ cánh cửa phòng vệ sinh, Tư Kỳ như người mất hồn, dựa vào tường, từ từ trượt xuống.<br>Rõ ràng biết trước người hại mình là Lục Uyển, nhưng lúc nghe lời nói từ chính miệng cô ta, Tư Kỳ vẫn không kìm được cơn tức giận, hơn hết là sự tủi thân.<br><br>Tủi thân vì mình trở thành con cờ trong mắt người ta, ngang nhiên bị cặp tra nam tiện nữ kia dày vò, đá văng mọi chỗ không thương tiếc.<br><br>Đôi mắt cô nàng từ từ ngấn lệ.<br><br>Quá mệt mỏi.<br><br>Vì cái chuyện chết tiệt này, gia đình cô đang trên bờ tan vỡ.<br><br>Ba mẹ nói Tư Kỳ là đứa con gái vô liêm sỉ, họ nói đáng lý ra không nên sinh cô, Tư Kỳ chính là nỗi nhục của hàng xóm láng giềng.<br><br>Họ dùng những câu chữ thâm độc để chửi rủa cô.<br><br>Họ không hề bảo vệ đứa con gái thân yêu của mình.<br><br>Họ không hề biết Tư Kỳ từng tuyệt vọng như nào.<br><br>Họ không biết, vĩnh viễn không biết cô đã từng có ý định tự tử.<br>Tuy nhiên, Tư Kỳ không dám trách ba mẹ một câu.<br><br>Bởi họ cũng khổ tâm lắm chứ.<br><br>Đâu ai chịu nổi sức ép của dư luận đâu?<br>Có chăng, mọi chuyện đều trách đôi cẩu nam nữ Tôn Dục Nghiêm và Lục Uyển.<br><br>Tại hai người đó đã đẩy cô tới bước đường cùng.<br>Quệt nhẹ giọt nước mắt trên khoé mi, đôi mắt Tư Kỳ hằn vệt đỏ.<br><br>Nắm chặt bàn tay, Tư Kỳ nhìn bản thân mình trong gương, không khỏi căm thù rít lên.<br><br>Tôn Dục Nghiêm, Lục Uyển.<br><br>Cứ đợi đi, tôi sẽ khiến hai người sống giở chết giở.<br>—<br>Dòng chảy cuộc sống vẫn diễn ra như thường lệ.<br><br><br>Bây giờ đã là cuối năm, khi mọi người hối hả kiếm thêm chút tiền để có một năm mới trọn vẹn bên gia đình, công ty K.P một lần nữa tổ chức tiệc chiêu đãi nhân viên.<br>Ánh đèn chùm toả sáng nhẹ, tiếng cười nói, chúc tụng vang khắp sảnh.<br><br>Tối nay chính là bữa tiệc linh đình do sếp Tôn tổ chức.<br><br>Từng đoàn người nối tiếp nhau, chào hỏi thân mật.<br><br>Ánh đèn vụt tắt.<br><br>Tất cả nhân viên, khách mời đều hướng mắt ra cửa lớn, đón chào tổng giám đốc công ty K.P cùng gia đình anh ta.<br>Hôm nay Tôn Dục Nghiêm diện bộ vest đen lịch lãm, mái tóc vuốt keo, chau chuốt cẩn thận.<br><br>Đang khoác tay Dục Nghiêm đi vào là Lục Uyển.<br><br>Hôm nay cô sẽ là bạn partner của anh.<br><br>Dù có chút bất mãn, nhưng hiện tại, Tôn Dục Nghiêm không thể từ chối.<br>Chào hỏi qua loa đám phóng viên, Tôn Dục Nghiêm đi lên sân khấu, hướng mic phát biểu.<br>\"Xin chào tất cả các vị khách quý có mặt trong đêm nay.<br><br>Tôi là tổng giám đốc công ty K.P Tôn Dục Nghiêm.\"<br>Giọng nói uy nghiêm, phong thái đĩnh đạc, trưởng thành khiến con người ta không khỏi nể phục.<br><br>Tiếng vỗ tay vang dội.<br>Nụ cười bí ẩn thoáng qua nhưng cũng đủ để một người nhìn thấy.<br><br>Mơ hồ, hình như phía trước có điều chẳng lành.<br>Sau khi giới thiệu bản thân, chúc mừng thành tựu của công ty, đồng thời chúc mừng một năm mới sắp tới, Tôn Dục Nghiêm bắt đầu vào vấn đề chính.<br>Khẽ chỉnh lại chiếc mic, sếp Tôn cười nhẹ.<br>\"Tôi xin được phép đi vào tiêu đề chính ngày hôm nay.\"<br>Chỉ một câu nói, cả căn phòng đều im lặng.<br><br><br>Tiêu đề chính mà Tôn Dục Nghiêm nói, không phải là liên hoan cuối năm hay sao?<br>Tôn lão gia cùng ba mẹ Tôn Dục Nghiêm và Lục Uyển đứng ngồi không yên.<br><br>Ánh mắt ngỡ ngàng nhìn con trai mình.<br><br>Từ khi nào, chuyện của Tôn Dục Nghiêm, bọn họ không hề hay biết?<br>\"Hôm nay, tôi xin được công khai bạn gái của mình, xa hơn nữa là chức \"Thiếu phu nhân của Tôn gia\".\"<br>Như một tiếng sét ngang tai, tất cả trợn mắt nhìn Tôn Dục Nghiêm, không giấu khỏi sự tò mò.<br><br>Đám phóng viên chuẩn bị sẵn sàng máy quay, ống kính hướng thẳng vào chính giữa sân khấu.<br><br>Chỉ có nội bộ Tôn gia, đang loạn ầm lên.<br>Mà Lục Uyển lại đang cười đắc ý.<br><br>Cô biết người Tôn Dục Nghiêm nói đến là mình.<br><br>Vì vậy không lấy một chút lo lắng.<br>Tuy nhiên, câu nói tiếp theo của tổng giám đốc K.P làm nụ cười trên môi Lục Uyển tắt phụt.<br><br>Cô nàng câm nín, trân trân mắt nhìn Tôn Dục Nghiêm, dường như không thể tin được những gì anh ta vừa nói khỏi miệng.<br>\"Cô ấy tên Tư Kỳ.<br><br>Người mà mấy tháng trước bị đồn là hãm hại tôi.\".<br><br>"]