["<br>Một tháng sau…<br>Vụ việc minh tinh Tôn Dục Nghiêm chia tay là một tin sốc của giới giải trí.<br><br>Tuy hắn một tay che trời, dập tắt mọi tờ báo bàn về chuyện này, nhưng với bọn họ mà nói, việc này chẳng khác gì món mồi béo bở.<br><br>Bởi vậy, thi thoảng có vài tờ báo lá cải lại thích \"đào\" chuyện cũ lên nói.<br><br>Mà người chịu nhiều thiệt thòi nhất, không phải Tôn Dục Nghiêm, chính là cô bạn gái cũ của hắn, Tư Kỳ.<br>Hiện tại, Tư Kỳ trở thành nhân viên chính thức của tiệm cà phê M&amp;S, chủ quán trùng hợp lại là bạn học cũ của cô - Dương Chí Dũng.<br><br>Một tháng làm việc tại M&amp;S, Tư Kỳ chịu biết bao đả kích.<br><br>Đám fan cuồng của Tôn Dục Nghiêm biết tin của cô, hay kéo đồng kéo đản tới gây khó dễ cho Tư Kỳ.<br><br>Cũng may Dương Chí Dũng kịp thời ngăn cản, nếu không cô đã lật bàn phá ghế, dạy dỗ đám người đó một bài học.<br><br>Thói gì đâu.<br><br>Rõ ràng Tôn Dục Nghiêm đòi chia tay cô trước, cớ sao bây giờ cứ đổ mọi thứ lên đầu cô? Cuồng thần tượng thì cũng vừa vừa thôi chứ.<br><br>Cuồng tới mức dìm người khác xuống? Coi còn miếng nhân tính nào không?<br>\"Tư Kỳ, nếu cậu mệt quá có thể xin nghỉ.\"<br>Nhận lấy chai nước lạnh của Dương Chí Dũng, Tư Kỳ lắc đầu nguầy nguậy.<br><br>Tiền nợ của Tôn Dục Nghiêm, cô còn chưa trả hết.<br><br><br>Làm sao dám ngồi chơi xơi nước, bình chân như vại được.<br>Không phải Tư Kỳ sợ Tôn Dục Nghiêm.<br><br>Cái cô sợ là hắn sẽ vì vài đồng tiền mà kiện cô.<br><br>Nghĩ đến cảnh sau này ăn cơm nhà nước, lao động công ích, khác gì đánh rơi tuổi trẻ đâu?<br>\"Quán hôm nay cũng ít khách.<br><br>Cậu có thể nghỉ ngơi một chút.<br><br>Tôi sẽ không cắt tiền lương đâu.\" Dương Chí Dũng mở lời một lần nữa.<br><br>Tư Kỳ vẫn thế.<br><br>Kiên quyết lắc đầu.<br>\"Tôi không sao đâu.<br><br>Cảm ơn cậu nhiều.\"<br>Chí Dũng gật đầu: \"Nếu đám người chết tiệt kia làm khó cậu, cứ nói tôi.\"<br>Tư Kỳ có chút ngạc nhiên, nhưng rất nhanh đã mỉm cười gật đầu.<br><br>Dương Chí Dũng vẫn như ngày nào, luôn tốt bụng và hết mình giúp đỡ bạn bè.<br>\"Được rồi.<br><br>Tôi không sao đâu.<br><br>Người sao là cậu đó.\"<br>\"Tôi?\" Dương Chí Dũng ngơ ngác, chỉ ngón trỏ vào chính bản thân.<br><br>Cậu thì có gì phải lo lắng nhỉ?<br>\"Lo tìm người yêu chứ sao.<br><br>Bộ ba mẹ không mắng cậu à?\"<br>Chí Dũng nghe được mấy lời này, thở dài một tiếng.<br><br>Cậu ghé tai, nói nhỏ với Tư Kỳ.<br><br>Chẳng biết nói chuyện gì mà hai mắt Tư Kỳ sáng như sao, miệng cười toe toét.<br>Mà cảnh này, lại thu hết vào đôi mắt nọ.<br><br>Người kia cười đầy gian xảo.<br>\"Câu chuyện của cậu làm tôi tỉnh hẳn.<br><br>Cảm ơn cậu nhiều! Tôi đi làm việc tiếp đây.\" Tư Kỳ đập tay với bạn mình, không nói không rằng nhảy chân sao ra tiếp khách.<br><br>Nụ cười trên môi Tư Kỳ tắt ngủm khi nhìn thấy vị khách mới đến.<br><br>Cô thầm rủa một tiếng.<br><br>Hôm nay ra đường đi chân trai hay gì mà gặp phải âm binh vậy? Muốn phát điên ghê.<br>Chỉnh lại vạt đồng phục quán, Tư Kỳ nở nụ cười tươi, đưa tập menu cho người đó.<br>\"Xin hỏi quý khách dùng gì ạ?\"<br>Người kia nhìn cô sửng sốt, sau đó là nụ cười mỉa mai, giọng chua ngoa:<br>\"Ái chà.<br><br>Ai đây? Chẳng phải bạn gái Tôn Dục Nghiêm sao? À không, là bạn gái CŨ.\"<br>Cô ta cố tình nhấn mạnh chữ \"cũ\" làm Tư Kỳ sa sầm mặt, bàn tay cuộn tròn.<br><br>Mẹ nó, Lục Uyển.<br><br>Giờ cô mới lộ mặt thật sao?<br>\"Có chuyện gì sao bạn yêu? Mình cảm thấy không xứng với Tôn Dục Nghiêm thì chia tay thôi.\" <br>Nụ cười trên môi Tư Kỳ ngày càng đậm, ngữ khí không rõ ràng.<br>Lục Uyển chớp chớp mắt, nghiêng đầu ngây thơ: \"Không xứng hay vì hãm hại người ta nên mới chia tay?\"<br>\"Cô đoán xem?\"<br>Cô ta bật cười khanh khách, một tay che miệng, khinh thường nói: <br>\"Đoán làm gì khi giờ đây Tôn Dục Nghiêm lại thuộc về tay tôi?\"<br>Ngừng một lát, Lục Uyển nói tiếp: \"Cô có thấy hối hận không?\"<br>Trái ngược với sự mong đợi của Lục Uyển, Tư Kỳ bình thản đến lạ kỳ.<br><br>Cô khoanh tay, nhếch môi.<br>\"Việc gì phải hối hận nhỉ? Người hối hận phải là cô chứ?\"<br>\"Cô nhai lại đồ người khác bỏ đi.<br><br>Chẳng lẽ không thấy NHỤC?\"<br>Lục Uyển tức nghẹn họng.<br><br>Không ngờ khẩu khí của Tư Kỳ lại lớn tới vậy.<br><br><br>Bị cả cộng đồng mạng ghét bỏ nhưng vẫn không bỏ thói ăn nói xấc xược, hỗn láo.<br><br>Có lẽ hôm nay cô ta phải dạy cho Tư Kỳ một bài học rồi.<br>\"Cô vốn là con tiện nhân, xen vào tình cảm của chúng tôi.<br><br>Bây giờ lại ở đây nói lí? Nghĩ mình là ai? Công chúa chắc?\"<br>Tư Kỳ liếm cánh môi.<br><br>Nên đáp sao cho ngầu nhỉ?<br>\"Chậc… cô gái à, không biết ai khốn nạn hơn ai đâu.\"<br>\"À mà thôi.<br><br>Cứ cho rằng tôi là đứa vô học, xen vào cuộc tình đẹp đẽ của hai người đi.<br><br>Rồi cô tình sao? Định đánh ghen tôi ngay trước nơi đông người sao?\" Tư Kỳ đảo mắt nhìn xung quanh, tự tin nói.<br>Lục Uyển \"ồ\" một tiếng, nhìn Tư Kỳ bằng nửa con mắt.<br>\"Ồ! Cô tự nhận rồi đấy à? Bất ngờ ghê đó.\" <br>\"Ừ! Vậy Lục tiểu thư đây muốn tính sổ tôi như nào đây?\" Tư Kỳ khoanh tay, cao giọng.<br><br>Lục Uyển bây giờ trong mắt cô mà nói, không đáng giá một xu.<br>Lục Uyển cười như không cười, ghé sát miệng vào tai Tư Kỳ, ánh mắt thâm độc mà nói:<br>\"Cô biết không? Tôi là người hạ độc Tôn Dục Nghiêm đó.\"<br>\"Cô nghĩ sao?\".<br><br>"]