["<br>\"Vậy ư? Bộ phim phá hoại hạnh phúc gia đình người khác.<br><br>Tôi thấy ghi tên do đạo diễn Lục Uyển chỉ đạo? Tại sao bây giờ lại chối? Không lẽ phim hay quá nên cô không dám nhận là của bản thân?\"<br>Dứt lời, Tư Kỳ bấm nút khởi động trên điều khiển.<br>Trên màn hình lớn, hình ảnh vị tiểu thư Lục gia nổi bật.<br>Đôi đồng tử Lục Uyển co lại.<br><br>Cô ta vội vàng lao tới phía Tư Kỳ, hòng cướp đi chiếc điều khiển trên tay.<br><br>Nhưng, mọi thứ đã bị Tôn Dục Nghiêm kìm hãm.<br><br>Hắn không cho Lục Uyển có cơ hội lại gần cô bạn gái mình.<br>\"Đừng…đừng…tắt đi…\"<br>Lục Uyển gào lên, ôm đầu gục xuống đất.<br><br>Cô ta không ngờ đoạn nói chuyện kia bị Tư Kỳ quay lại toàn bộ.<br>Hình ảnh Lục Uyển nói chuyện với Tư Kỳ trong quán trà hôm nọ, còn cả lần cô bỏ thuốc Tôn Dục Nghiêm.<br><br>Tất cả đều được ghi lại, không sót một chi tiết nào.<br>Tôn Minh bị sốc trước video đang phát.<br><br>Ông ta không ngờ, đứa cháu mình hết mực cưng chiều, tin tưởng, hoá ra lại là người khẩu phật tâm xà, độc đoán, nham hiểm đến đáng sợ.<br><br><br>Ba mẹ Tôn Dục Nghiêm cũng bất ngờ không kém.<br><br>Hoá ra, bấy lâu nay họ luôn có cái nhìn lệch lạc về Lục Uyển.<br>Hội trường vang đầy tiếng xì xào.<br><br>Đa phần đều chỉ tay vào Lục Uyển rồi bàn tán.<br>\"Chát!!\"<br>Tiếng bạt tai một lần nữa vang lên.<br><br>Người hứng chịu không phải Tư Kỳ, mà là Lục Uyển.<br><br>Cô ta ôm má, nước mắt trào ra nhìn người cha đùng đùng nổi giận trước mặt, khóc nấc từng tiếng.<br>Tư Kỳ một bên khẽ run.<br><br>Ánh mắt co rút nhìn hình ảnh cha con tương tàn trước mặt.<br>Vốn dĩ việc cô và Tôn Dục Nghiêm chia tay chỉ là màn kịch để qua mắt Lục Uyển, sau đó thu thập thông tin, vạch trần cô ta.<br><br>Nhưng, có trăm cái mạng, Tư Kỳ không dám nghĩ Tôn Dục Nghiêm chọn cách công khai trong tiệc cuối năm.<br>Ban đầu có khuyên hắn không nên.<br><br>Tuy nhiên, với tính cách ngang tàn của Tôn Dục Nghiêm, hắn ta có chết cũng không chịu nghe.<br>Có lẽ, Tôn Dục Nghiêm quá tức giận khi nhìn, nghe những gì về Lục Uyển.<br><br>Mong muốn của hắn ngay lúc này là khiến Lục Uyển thanh bại danh liệt, khiến cô ta không thể ngóc đầu dậy, đồng thời để cả Tôn gia sáng mắt.<br>Cơ mà…như này quá tàn nhẫn rồi!!<br>Tôn Dục Nghiêm nhìn Lục Uyển từ trên cao.<br><br>Đối với hắn, những gì cô ta đang trải qua, chỉ bằng một phần mười cái mà hắn và Tư Kỳ phải hứng chịu.<br><br>Ba mẹ Lục Uyển, dù có khấu đầu xin lỗi về hành vi của đứa con mình vẫn không xoá tan vết thù trong lòng hắn.<br>\"Nghiêm, mọi chuyện…không như anh nghĩ…không phải…\"<br>Lục Uyển từ đầu đến cuối luôn cho rằng mình là kẻ làm chủ cuộc chơi.<br><br>Đến giờ cô ta hối hận rồi.<br><br>Có chết cũng không dám bày mấy trò chết tiệt này nữa.<br><br>Thà để mất Tôn Dục Nghiêm, chứ nhất quyết không muốn bản thân bẽ mặt trước công chúng.<br><br><br>Cha cô, mẹ cô, họ hàng cô, họ sẽ đánh cô tới tê tâm phế liệt mất.<br><br>Thật sự không muốn!!!<br>\"Ngưng giải thích.<br><br>Lời nói của cô làm tôi buồn nôn.\" Tôn Dục Nghiêm che miệng khó chịu, nhìn sang người đứng đầu Lục gia chắp tay cầu xin gỡ video kia xuống, trong lòng hắn dần thoả mãn.<br>Tuy nhiên, đôi mày vừa dãn ra được vài giây, lập tức nhíu chặt khi thấy màn hình bị tắt đi.<br><br>Tôn Dục Nghiêm khó chịu nhìn bạn gái mình.<br>Tư Kỳ không nói gì, bỏ chiếc điều khiển vào cốc nước ép cạnh đó, đi đến đỡ Lục Uyển dậy, quẹt đi giọt nước mắt trên khoé mi cô bạn, sau đó đanh mặt nhìn Lục Quyền - ba Lục Uyển<br>\"Đã là người một nhà, nên bảo vệ nhau trước thiên hạ, đúng không Lục tổng?\"<br>\"Đoạn video kia có thể là cắt ghép mà? Tại sao ngài lại manh động, ra tay với con gái mình như vậy chứ?\"<br>Tư Kỳ vô cùng bất mãn.<br><br>Cô không muốn vì đoạn video kia, Lục gia tan nát giống gia đình cô hai tuần trước.<br><br>Vì vậy, mặc kệ Tôn Dục Nghiêm đang lộn ruột cỡ nào, Tư Kỳ vẫn nên chọn cách giải quyết hợp lý.<br><br>Dù Lục Uyển đã từng hãm hại cô.<br><br>Nhưng xét lại, cô ấy chỉ vì mong muốn có một tình yêu đẹp.<br><br>Nói xem, cô gái nào chả muốn yêu thương? Lục Uyển không ngoại lệ, cho nên cô ấy mới tìm mọi cách để có được Tôn Dục Nghiêm.<br>\"Không lẽ là do Tôn Dục Nghiêm cao tay, hãm hại con gái tôi?\" Lục Quyền bật cười khanh khách.<br><br>Ông ta không ngờ Tôn gia đều chứa cùng một loại người, độc ác như nhau.<br>Tư Kỳ bình tĩnh giải thích.<br><br>Cô không hề chú ý một vật sắc nhọn được rút ra.<br><br><br>Trong nháy mắt, Tôn Dục Nghiêm bàng hoàng hét lớn:<br>\"Tư Kỳ, tránh ra!!!\"<br>Tư Kỳ mơ hồ, không hiểu rõ câu nói của Tôn Dục Nghiêm.<br><br>Đến lúc nhìn lại, trên cổ đã xuất hiện con dao sắc nhọn.<br><br>Chủ nhân của nó, vậy mà là người cô vừa giúp đỡ - Lục Uyển.<br>Tôn Dục Nghiêm gằn giọng:<br>\"Bỏ dao xuống.<br><br>Người đâu, gọi cảnh sát cho tôi!!\"<br>\"Ư…!!\" Tư Kỳ cắn chặt răng.<br><br>Cổ cô đã chảy vài giọt máu tươi.<br>Con dao trên tay cô ta ngày càng kề sát cổ Tư Kỳ.<br><br>Nhìn Tôn Dục Nghiêm một cái, Lục Uyển cười khẩy.<br>\"Anh dám gọi, tôi dám giết cô bạn gái hợp đồng của anh.<br><br>Tôn Dục Nghiêm, anh nghĩ bản thân hiểu hết về tôi sao? Cả cô nữa, Tư tiểu thư đáng kính à?\".<br><br>"]