["<br>\"Hạng mục này chưa được…khụ…khụ…\"<br>\"Tư Kỳ, chị bị bệnh sao? Nhìn sắc mặt không được tốt.\"<br>Tư Kỳ phất tay, ý bảo không sao.<br><br>Dặn dò cô nhân viên một lúc rồi cắm đầu vào làm việc tiếp.<br><br>Thế nhưng, cơn ho cứ kéo dài.<br><br>Tư Kỳ xoa đầu.<br><br>Mẹ nó! Tất cả tại Tôn Dục Nghiêm.<br><br>Tại anh ta mà hôm nay cô ho sù sụ.<br><br>Tư Kỳ đứng phắt dậy, cơn đau đầu kéo tới làm cô nàng loạng choạng, ngã phịch xuống ghế.<br><br>Chết thật! Muốn uống chút nước ấm để tỉnh táo cũng không xong.<br>Cố gắng lết thân xác điêu tàn đi lấy cốc nước ấm, Tư Kỳ bỏ mấy viên thuốc cảm vào miệng, viên thuốc theo dòng nước chảy tọt xuống bụng.<br><br>Ngồi một lát, chờ thuốc ngấm, Tư Kỳ cuối cùng đã thấy đỡ hơn phần nào.<br>—<br>\"Alo!\"<br>\"Cô chưa về nhà sao?\"<br>\"Tôi chưa xong việc.\"<br>\"Việc này gấp hơn.<br><br>Về nhà đi.\" Tôn Dục Nghiêm gấp gáp đe dọa.<br><br>Anh không hề nhận ra giọng nói của người kia có chút khác thường<br>\"Được rồi!\"<br>Tư Kỳ ném điện thoại sang bên, mệt mỏi thở dốc.<br><br>Ngỡ tưởng mấy viên thuốc kia có thể giúp cô đỡ phần nào, e rằng đây là hàng pha ke rồi.<br><br>Uống mãi không đỡ mệt.<br>Đóng máy tính, Tư Kỳ lê từng bước nặng nhọc ra khỏi công ty, bắt taxi đi về.<br><br>Đứng trước cửa chung cư, vốn định đi thang máy.<br><br>Nào ngờ người tính không bằng trời tính, thang máy đang trong thời kỳ bảo dưỡng.<br><br> <br>Nhăn mặt một cái.<br><br>Tư Kỳ mở cửa thang bộ, lết từ tầng một đến tầng bảy.<br><br>Vừa đi vừa bám vào lan can chửi bới.<br><br>Ngày gì mà xui đến thế là cùng.<br>Vừa ngóc đầu lên tầng thứ sáu, Tư Kỳ ngồi bệt xuống sàn, thở hồng hộc.<br><br>Tiếng điện thoại reo liên tục làm cô nàng phát điên.<br><br>Lại là Tôn Dục Nghiêm.<br>\"Chuyện gì?\"<br>\"Cô về chưa?\" Tôn Dục Nghiêm bên kia nhíu mày.<br><br>Cô nàng này làm chuyện gì mà thở như trâu bò vậy?<br>\"Sắp.\"<br>\"Vậy lấy hộ tôi thùng hàng dưới sảnh nhé? Tôi không xuống lấy được, xung quanh đang có khá nhiều thứ khả nghi.\"<br>\"Nhanh lên đi.<br><br>Tôi còn việc gấp chưa bàn với cô.\"<br>\"Anh bị điên à??\"<br>Tư Kỳ như hét vào điện thoại.<br><br>Tại sao anh ta không gọi sớm hơn chứ? Cô đã leo tới tầng sáu rồi, bây giờ lại bắt cô quay xuống lấy đồ cho anh ta.<br><br>Tôn Dục Nghiêm có biết cô đang ốm không hả? Hơn nữa, anh ta có thể nhờ shipper vận chuyển lên tận cửa mà, tại sao cứ phải giày vò cô như này mới chịu?<br>\"Cô cáu cái gì.<br><br>Giúp tôi một chút đã sao.<br><br>Dù gì cô cũng rất tốt bụng mà.\"<br>Ha!! Tốt bụng.<br><br>Ừ, tôi tốt bụng lắm, nên cho tới bây giờ vẫn không thoát khỏi tên điên như anh.<br>Tư Kỳ tắt máy, nâng chân đi xuống tầng một.<br>Uổng công hôm qua cô giúp Tôn Dục Nghiêm, để rồi nhận lại được cái gì? Chính là phải đợi nửa tiếng đồng hồ, dưới tiết trời se lạnh để nhận đơn hàng của tên minh tinh chết tiệt.<br>\"Mẹ kiếp!\"<br>Tư Kỳ xụi lơ nhìn thùng hàng được vận chuyển đến.<br><br>Nhìn bên ngoài khá nhỏ, nhưng…tới lúc bê lên lại nặng không tưởng.<br><br><br>Tư Kỳ cắn răng, ôm chặt thùng hàng trong tay.<br><br>Mệt mỏi.<br><br>Cô thật sự muốn ngã luôn ra đất.<br><br>Hơi thở ngày càng nặng nhọc, phần trán cũng rất nóng.<br><br>Tư Kỳ biết, sau vụ này, cô sẽ nằm liệt giường ít nhất là vài ba ngày.<br>\"Ơ!?\"<br>Thùng hàng trong tay đột nhiên bị cướp.<br><br>Tư Kỳ theo phản xạ quờ quạng tay để giữ lại tên cướp kia.<br>\"Nhất…Nhất Nam…\"<br>Tư Kỳ tròn mắt nhìn chàng trai kia, cô và hắn đã không liên lạc từ hơn một tháng trước.<br><br>Tại sao Nhất Nam lại xuất hiện ở đây, vào giờ này nữa?<br>Nhất Nam gật đầu một cái, làm điểm tựa cho cơ thể kia dựa vào người mình.<br><br>Thật là! Con bé này vẫn chưa bỏ thói làm việc nhiều tới nỗi phát sốt đi.<br><br>\"Lại ốm rồi? Bao giờ em mới để người khác hết lo về mình đây?\"<br>Tư Kỳ không trả lời, có lẽ vì quá mệt.<br><br>Nhất Nam thở dài, một tay ôm thùng hàng, một tay vòng qua người cô, cẩn thận dìu Tư Kỳ trở về căn hộ.<br>Tôn Dục Nghiêm sốt ruột.<br><br>Hơn một tiếng rồi, Tư Kỳ chưa ở nhà.<br><br>Anh không hiểu cô ta đang làm cái quái gì mà chậm chạp tới vậy.<br>\"Nhà em không khoá đúng chứ?\" Nhất Nam quay sang hỏi cô em dần mất ý thức trong lòng, sốt sắng hơn bao giờ hết.<br><br>Người con bé nóng quá, nhìn tình hình chẳng ổn chút nào.<br>Tư Kỳ giật mình mở mắt.<br><br>Cô vội vàng rời xa người Nhất Nam.<br><br>Tôn Dục Nghiêm còn ở trong nhà, cô không thể để Nhất Nam biết được chuyện này.<br>\"K..không cần đâu.<br><br><br>Khá muộn rồi, anh nên về đi.<br><br>Hôm sau chúng ta nói chuyện tiếp.\"<br>Nhất Nam biết cô có chuyện khó nói nên mới không cho hắn vào.<br><br>Hắn cũng không hỏi thêm, dặn dò vài câu rồi rời đi.<br>\"Nhớ uống thuốc.\"<br>\"Vâng! Tạm biệt anh.\" <br>Tư Kỳ vẫy tay chào.<br><br>Đợi người bạn đi khuất, cô lấy lại dáng vẻ bình thường nhất có thể, ôm thùng hàng, mạnh mẽ đạp cửa với mong muốn dạy cho tên chết tiệt kia một bài học.<br><br>Minh tinh con khỉ.<br><br>Hôm nay không đuổi anh ta khỏi nhà, Tư Kỳ không phải người.<br>Bộp!!<br>Thùng hàng rơi lăn lóc trên đất.<br><br>Tư Kỳ chua chát nhìn hình ảnh hai con người đang ôm nhau thắm thiết trước mặt.<br><br>Đây chẳng phải là Tôn Dục Nghiêm và Lục Uyển sao? Chà! Trước mặt thì nói không yêu nhau, bây giờ lại lén lút ân ái sau lưng, đắng cay hơn là trong căn hộ có chứa cô.<br>\"Việc quan trọng mà anh nói…là đây sao?\"<br>Tư Kỳ cười khẩy một tiếng nhưng nước mắt lại rơi đầy gương mặt diễm kiều.<br><br>Mệt mỏi.<br><br>Bất lực.<br><br>Đau khổ.<br><br>Nhục nhã.<br><br>Hóa ra hơn một tháng nay, cô cố gắng mọi thứ để thoát khỏi Tôn Dục Nghiêm, cuối cùng lại trở thành con ngốc trong mắt cặp tiên đồng ngọc nữ này.<br><br>Nực cười thật đấy!!<br>\"Tư Kỳ, em bình tĩnh!!\"<br>Tôn Dục Nghiêm vội vàng tách khỏi người Lục Uyển, chạy đến giải thích với cô bạn gái hợp đồng.<br><br>\"Tư Kỳ, cậu hiểu lầm rồi!\" Lục Uyển bên kia cũng hết lời biện minh.<br><br>Tất cả là hiểu lầm.<br><br>Cô ta chỉ bị trượt chân và Tôn Dục Nghiêm đỡ được, sau đó mới có cảnh không như mong muốn mà Tư Kỳ nhìn thấy.<br>\"Xin lỗi.<br><br>Tôi không muốn nghe bất cứ lời giải thích nào từ hai người.<br><br>Mời tránh ra.\"<br> <br>Tư Kỳ gạt bỏ những bàn tay đang vây bủa xung quanh cô, đi thẳng vào phòng ngủ.<br><br>Thật ghê tởm.<br>Bàn tay Tôn Dục Nghiêm chơi vơi giữa không trung.<br><br>Chưa bao giờ anh sợ như lúc này.<br><br>Rõ ràng mối quan hệ giữa mình và Tư Kỳ chỉ là hợp đồng.<br><br>Nhưng tới lúc nhìn gương mặt đầy nước mắt, giọng nói có phần lạc đi của cô, Tôn Dục Nghiêm cuống quýt chạy lại, sợ cô hiểu lầm chuyện giữa mình và Lục Uyển.<br>Đôi mắt Tôn Dục Văn mở to, thu hết hình ảnh người con gái kia ngã rầm xuống sàn.<br><br>Anh điên cuồng chạy tới, lay người cô dậy, chân tay luống cuống.<br><br>Cảm giác đầu tiên chạm vào người Tư Kỳ làm anh sửng sốt.<br><br>Nóng! Tại sao lại nóng như này? Không lẽ cô bị ngấm nước lạnh từ tối qua? <br>\"Tư Kỳ! Tỉnh lại đi.<br><br>Đừng…đừng làm tôi sợ.\"<br>Lục Uyển đã gọi xe cấp cứu, Tôn Dục Nghiêm bế xốc người con gái kia lên, chạy vội ra cửa.<br><br>Đến trước cửa thang máy, anh càng bất ngờ hơn.<br><br>Bây giờ anh mới vỡ lẽ việc Tư Kỳ về muộn.<br><br>Thang máy đang trong thời kì bảo dưỡng.<br><br>Nghĩa là Tư Kỳ đã phải leo bộ bảy tầng với tình trạng khó chịu trong người.<br><br>Bước từng bước trong khu thang bộ.<br><br>Tôn Dục Nghiêm đã thấm được sự mệt mỏi mà Tư Kỳ phải chịu rồi.<br><br>Anh đúng là thằng tồi.<br><br>Dẫu biết hôm nay cô ấy có thể bị ốm, nhưng vẫn bắt cô đứng đợi hơn ba mươi phút lấy hàng để mình và Lục Uyển hoàn thành xong mâm cơm cảm ơn.<br><br>Dẫu biết lúc gọi điện thấy giọng cô có chút khác nhưng vẫn không quan tâm.<br>Tôn Dục Nghiêm không dám nghĩ tới hình ảnh Tư Kỳ mệt mỏi leo cầu thang tới mức kiệt sức, ngã ngửa ra sau.<br><br>Anh thật sự sợ rồi!!! <br>Đặt cô bạn gái lên cáng, Tôn Dục Nghiêm nhất quyết đòi đi theo, dù nhân viên y tế khuyên ngăn.<br><br>Anh muốn bên cạnh Tư Kỳ lúc này, ít nhất để cô cảm nhận được hơi ấm của người thân, đồng thời cũng là hình phạt cho chính mình.<br><br>Chiếc xe cấp cứu đóng lại, chở theo những nỗi phiền muộn của vị minh tinh nào đó..<br><br>"]