["<br>\"Chứ không phải hôm qua cô mộng du rồi quấn chặt lấy eo tôi sao?\"<br>Tư Kỳ mịt mờ chỉ vào bản thân: \"Tôi á??\"<br>\"Không cô thì ai.<br><br>Mẹ nó, cô bám dai như đỉa vậy, tôi tìm mọi cách gỡ xuống cũng không được.\"<br>Mặt Tư Kỳ dần nóng lên.<br><br>Chẳng lẽ hôm qua cô bị mộng du thật á, nhưng rõ ràng cô có bao giờ bị mộng du đâu?<br>\"Bỏ đi, chuyện đã qua, không nên đào lại.<br><br>Nhanh chân chuẩn bị, tôi đưa cô đến công ty.\" Tôn Dục Nghiêm nhìn đồng hồ, nhanh chóng thúc giục Tư Kỳ trong khi cô nàng còn chẳng hiểu gì.<br>\"Công ty?\"<br>\"Vậy cô không định công khai mối quan hệ của chúng ta à?\"<br>\"Rồi biết rồi.\"<br>Cuộc trò chuyện đi vào ngõ cụt.<br><br>Mỗi người làm một việc.<br><br>Tư Kỳ sửa soạn đồ đạc và nấu bữa sáng, Tôn Dục Nghiêm thì ngồi chễm trệ trên ghế, chỉ đợi \"bạn gái\" nấu cơm xong thì lao vào ăn.<br><br>Không làm mà vẫn đòi có ăn, hơn thế còn đi bình phẩm người làm đồ ăn cho mình.<br><br>Vậy là hai bạn trẻ dù già đầu rồi vẫn chống nạnh cãi tay đôi với nhau.<br><br>Thật không có tiền đồ.<br>Tôn Dục Nghiêm trong bộ đồ kín mít ngó một hồi xung quanh cửa, phóng viên tạm thời chưa có ở đây.<br><br>Hắn nhanh tay lôi Tư Kỳ vào thang máy.<br><br>Sau khi cả hai đã yên vị bên trong, Tôn Dục Nghiêm lại tiếp tục buông lời châm chọc cô bạn gái hờ.<br>\"Tủ đồ của cô không còn bộ nào đẹp hơn à? Nhìn bộ này quê mùa quá.<br><br><br>Tôi cảm thấy mất mặt vì cô ghê.\"<br>Tư Kỳ nổ đom đóm mắt.<br><br>Chê cái quái gì? Đây chẳng phải bộ đồ hắn mua tặng cô nhân dịp sinh nhật Tư Kỳ sao? <br>\"Nếu thấy mất mặt, tôi có thể quay về, vẫn chưa muộn để thay đổi ý kiến đâu.\" Tư Kỳ liếm môi, ánh mắt hờ hững nhìn xung quanh.<br>Tôn Dục Nghiêm vội xua tay nói không cần.<br>Cửa thang máy vừa mở, Tôn Dục Nghiêm vội vàng kéo Tư Kỳ xuống bãi để xe.<br><br>Trước sảnh là một nhóm phóng viên đang rình mò, hắn đâu có ngu mà đi ra.<br>Tư Kỳ ngồi trong xe của Tôn Dục Nghiêm thở dài.<br><br>Hẹn hò với minh tinh đúng là khổ mà.<br><br>Lúc nào cũng lén la lén lút, chỉ sợ đám phóng viên chụp được thì lại hot nhất mạng xã hội.<br>Chiếc xe Tôn Dục Nghiêm lái bề ngoài giống hệt mấy loại xe bình thường, bởi vậy rất dễ dàng để bọn họ đến công ty an toàn.<br>Nhưng, mừng rỡ bây giờ là điều sai lầm.<br><br>Trước cổng công ty tụ hội bao nhiêu người cầm mic, cầm máy quay.<br><br>Chiếc xe của Tôn Dục Nghiêm đành lánh tạm vào lề đường.<br>Tiếng chuông điện thoại reo lên.<br><br>Tôn Dục Nghiêm bắt máy, đầu dây bên kia là người quản lý đáng kính.<br>\"Nghiêm, em đến công ty chưa?\"<br>\"Đang ở bên ngoài.<br><br>Chị nói xem em có nên xuống xe, hiên ngang đi vào không?\"<br>\"Em mang cả bạn gái đi nữa.<br><br>Chị không đồng ý cũng phải chấp nhận thôi.\"<br>Tôn Dục Nghiêm đe dọa.<br><br>Cô gái bên kia lắc đầu ngao ngán, cô ta bảo muốn làm gì thì làm, staff cạn lời rồi.<br><br>Chương mới nhất tại ++ TгùмTr uyệИ.<br><br>VИ ++<br>Tư Kỳ ngồi ghế phụ bĩu môi.<br><br>Gớm, nói chuyện với gái thì ngọt ngào, trong khi nói chuyện với mình thì thô lỗ, hở tý là khinh người.<br><br>Coi có tức không?<br>Tôn Dục Nghiêm nhẹ nhàng lái xe đến cổng.<br><br>Đám phóng viên đánh hơi được mùi của hắn, nhanh chân chạy tới.<br>\"Chậc.<br><br>Chút nữa cô diễn cho thật một chút, đừng để tôi mất mặt.\"<br>Tư Kỳ nhăn mặt gật đầu.<br><br>Có mỗi một câu mà hắn ta nhai đi nhai lại đến chục lần.<br>Tôn Dục Nghiêm mở cửa xe đi xuống.<br><br>Tư Kỳ cũng mở theo, nhưng mà nó lạ lắm.<br><br>Cô mở mãi không được.<br><br><br>Đang định giơ chân đạp bay cửa thì cánh cửa được kéo ra.<br><br>Tôn Dục Nghiêm trong chiếc bộ đồ màu đen đưa một tay ra trước mặt Tư Kỳ, bảo cô nắm lấy mình.<br><br>Tư Kỳ thẳng tay gạt đi khiến hắn quê độ.<br><br>May thay phóng viên chưa tới nơi, nếu không hắn có đánh chết Tư Kỳ cũng chưa hết giận.<br>Tư Kỳ vừa bước xuống đã bị chiếc micro dí thẳng mặt.<br><br>Cô ngơ ngác chưa hiểu gì thì vòng eo đã bị Tôn Dục Nghiêm ôm chặt.<br><br>Cùng với đó là hàng loạt tiếng phóng viên thi nhau hỏi.<br>\"Cô Tư Kỳ, rốt cuộc cô và minh tinh Tôn Dục Nghiêm có quan hệ gì ạ?\"<br>\"Tại sao hai người lại đi cùng nhau?\"<br>\"Chẳng phải hai người chia tay rồi sao?\"<br>\"Vậy tin đồn là sự thật ư?\"<br>Đầu óc Tư Kỳ quay tròn.<br><br>Hỏi nhiều thế biết trả lời từ đâu?<br>\"Chúng tôi là người yêu.<br><br>Nếu tìm được câu trả lời rồi thì mời về.\" Tôn Dục Nghiêm không kiêng nể bất kì ai, trực tiếp đuổi đám phóng viên về.<br>Bọn họ tìm được câu trả lời rồi nên cũng không làm khó hai người.<br><br>Cứ tưởng vào công ty an toàn, nào ngờ vừa đi được vài bước, một người phụ nữ lao thẳng đến, ngang nhiên tăng Tư Kỳ một cái bạt tay đau đớn làm cô lệch mặt, suýt chút nữa ngã nhào xuống đất.<br><br>Còn chưa hiểu chuyện gì, Tư Kỳ đã hứng chịu một cơn mưa chửi từ người đàn bà kia, mà Tôn Dục Nghiêm lại đứng một bên, mặc kệ cô bạn gái đang bị bắt nạt.<br>\"Con hồ ly tinh, tại sao máy lại cướp Nghiêm ca ca của tao chứ? Mày ăn đút lót rồi vẫn chưa thỏa mãn sao? Con nhà vô giáo dục.\"<br>Tư Kỳ ôm bên má nhìn cô gái này rồi lại quay ra nhìn tên bạn trai đang xem kịch cùng đám phóng viên lắm chuyện.<br><br>Cô thì thầm với Tôn Dục Nghiêm trước con mắt phẫn nộ của cô bạn kia.<br>\"Này, nếu bây giờ tôi khẩu nghiệp với cô ta chắc không sao nhỉ?\"<br>\"Tùy cô.\" Tôn Dục Nghiêm nhún vai.<br><br>Hắn muốn xem Tư Kỳ lợi hại như nào.<br>\"Được.\" Tư Kỳ gật đầu, nở nụ cười ranh ma.<br><br>Cô đi đến trước mặt người kia, câu đầu tiên là chào hỏi.<br>\"Xin hỏi cô là ai mà lại đánh tôi vậy ạ?\"<br><br>Cô ta giận run người.<br>\"Tôi là hôn thê của Nghiêm.\"<br>\"Thế cô tên gì?\"<br>\"Lục Uyển.\"<br>\"Vậy cô Uyển, cô lấy cái tư cách gì mà đánh tôi?\"<br>\"Vì cô là hồ ly tinh, xen vào hạnh phúc của chúng tôi.\"<br>\"Vậy sao…?\"<br>Tư Kỳ tùy tiện đáp trả.<br><br>Đám phóng viên chen chúc nhau, máy quay liên tục chiếu thẳng vào hai người để không bỏ lỡ khoảnh khắc đáng giá.<br><br>Mọi thứ đều nằm trong kế hoạch của Tư Kỳ.<br><br>Cô giơ cao cánh tay.<br><br>Tôn Dục Nghiêm và Lục Uyển trợn tròn mắt.<br><br>Ngỡ tưởng Tư Kỳ sẽ trả lại Lục Uyển cái tát ban nãy nên cô ta sợ hãi ôm mặt, đám phóng viên càng quay kĩ camera vào cánh tay Tư Kỳ.<br>Nào ngờ, hành động tiếp theo của Tư Kỳ lại làm họ hoá đá.<br><br>Tư Kỳ không hề đánh Lục Uyển.<br><br>Coi nắm chặt bả vai cô ta, lắc mạnh, giọng điệu vô cùng phấn khích.<br>\"Tôn Dục Nghiêm không phải người đàn ông tốt đẹp gì cả.<br><br>Vì thế tôi sẽ chia tay hắn ta.<br><br>Thay vào đó tôi và cô yêu nhau nhé? Chỉ có phụ nữ mới đem lại tình yêu đích thực cho nhau.<br><br>Đàn ông chỉ là phù du thôi.\"<br>Rầm!!.<br><br>"]