["<br>Hai bạn trẻ đang ngồi tình cảm trong phòng khách, tiếng ồn ào bên ngoài làm cả hai dừng ngay mọi hành động, vội vàng chạy ra cửa.<br><br>Tôn Dục Nghiêm nhanh tay đỡ người đang chống gậy đi vào.<br>\"Ông, ba, hai người về muộn vậy.\"<br>\"Cháu chào ông, cháu chào bác ạ!\" Tư Kỳ lễ phép cúi đầu.<br>Tôn lão gia liếc nhìn cô, đánh giá một lượt, sau đó quay sang đứa cháu trai của mình.<br>\"Bạn gái con?\"<br>\"Vâng thưa ông.\"<br>\"Tầm thường.\"<br>Ông ta không ngại mà chửi thẳng mặt Tư Kỳ, hất tay Tôn Dục Nghiêm, đi thẳng vào trong.<br><br>Tư Kỳ dù biết mình sẽ không được chào đón nhưng không khỏi bối rối.<br><br>Nhà giàu mà thô lỗ quá.<br>Tôn Dục Nghiêm thở dài, vỗ vai an ủi cô.<br><br>Chính hắn cũng không hiểu nổi suy nghĩ của gia đình mình.<br><br>Nếu đây mà là bạn gái thật của anh, cô ấy sẽ nghĩ như nào nhỉ? Chắc sẽ đề nghị chia tay vì không chịu được áp lực từ gia đình bạn trai.<br><br>Nhưng Tư Kỳ lại khác.<br><br>Cô ấy mặt dày, sẵn sàng đối mặt với mấy lời nói xấu của gia đình anh.<br><br>Tự nhiên một cỗ xót xa kéo đến trong lòng hắn.<br><br>Hắn không rõ quá khứ của Tư Kỳ nên không biết cô gái nhỏ này kiên cường tới mức nào mới có thể nhẫn nhịn vì mức lương một trăm triệu.<br><br>Vào hắn, có lẽ đã bỏ nghề rồi.<br>\"Tôi ổn mà, không cần lo.\" <br><br>Nhìn một lượt phòng khách rộng lớn nhưng chỉ còn hai người, Tư Kỳ nén tiếng thở dài, gỡ bàn tay Tôn Dục Nghiêm ra khỏi vai mình.<br><br>Cô đi thẳng vào bếp, bật bếp ga, lúi húi làm gì đó.<br>Tôn Dục Nghiêm cũng khó hiểu, cứ thế theo cô bạn gái vào bếp.<br>\"Làm gì vậy?\"<br>\"Pha chè, nãy quên.\"<br>Tôn Dục Văn á khẩu.<br><br>Đầu óc cô bé này là não cá vàng hay gì?<br>\"Này, anh làm gì thế?\"<br>Tư Kỳ trợn mắt nhìn xuống đôi tay đang ôm trọn thân mình.<br><br>Cô ngẩng đầu lên nhìn Tôn Dục Nghiêm.<br><br>Vì chiều cao khá lệch nhau nên lúc Tư Kỳ nhìn lên cũng là khi Tôn Dục Nghiêm cúi xuống.<br><br>Và, một người cúi, một người ngẩng.<br><br>Chuyện gì sẽ xảy ra??<br>Đương nhiên là hôn nhau rồi!!<br>Tư Kỳ vội vàng tránh né nhưng bàn tay Tôn Dục Nghiêm đã giữ chiếc cằm của cô lại.<br><br>Tay bị khóa, môi bị hôn.<br><br>Tư Kỳ chỉ biết mở to mắt, cố gắng kháng cự.<br>\"Làm gì cũng phải giữ ý tứ một chút.\"<br>Giọng nói khó chịu của Hoàng Vân vang lên sau lưng cặp đôi trẻ.<br><br>Lúc này Tư Kỳ mới hiểu lí do Tôn Dục Nghiêm hôn mình một cách bất ngờ.<br><br>Cốt là để đối phó với sự phản đối của gia đình.<br>Tư Kỳ đỏ mặt, đẩy Tôn Dục Nghiêm ra, anh cũng thuận theo hành động của cô.<br><br>Đôi tình nhân ngại ngùng quay mặt đi.<br><br>Hoàng Vân ném cho hai người ánh mắt cảnh cáo rồi quay gót bước lên tầng.<br>Một lát sau, cả nhà đã có mặt đầy đủ tại bàn ăn.<br><br>Tư Kỳ nhanh nhẹn múc canh, gặp thịt ra.<br><br>Đang hí hửng vì sắp được ăn món sườn xào chua ngọt, một cuộc điện thoại đã làm sao nhãng cô.<br><br>Tư Kỳ xin phép ra ngoài nghe điện thoại.<br>\"Sao vậy?\"<br>Tôn Dục Nghiêm nhìn gương mặt nghiêm trọng của bạn gái sau khi nghe điện thoại thì hỏi thăm, trong lòng cảm thấy có dự cảm không lành.<br>\"À không có gì đâu.\" Tư Kỳ vội xua tay, cô quay sang nói với ba vị bô lão:<br>\"Hôm nay công ty có việc đột xuất nên cháu xin phép về trước ạ, hôm khác cháu lại đến chơi.\"<br>\"Công ty? Có chuyện gì? Tại sao Hà Anh Đào không nói cho tôi?\"<br>\"Mày cho con bé này làm quản lí K.P?\" Tôn lão gia đập đũa xuống bàn, quát lớn<br>\"Mắt cháu chọn người rất tốt.\" Tôn Dục Nghiêm từ tốn trả lời.<br><br>Anh đứng lên, với chiếc áo khoác ở ghế, đưa ra lời đề nghị với Tư Kỳ<br>\"Để tôi đưa em đi.\"<br>Tư Kỳ lập tức phản bác.<br><br>\"Không cần đâu, có vài chuyện nhỏ xíu xiu à.<br><br>Anh ở lại với ông và ba mẹ mình đi, mấy khi mới được về nhà.<br><br>Đừng vì chuyện của em mà làm mất lòng mọi người chứ.\" <br>\"Thật sự ổn?\"<br>\"Ổn mà đừng lo.\" Tư Kỳ trấn an bạn trai mình.<br>\"Cháu chào ông, cháu chào hai bác ạ.\"<br>\"Ờ đi đi.\"<br>Tôn Dục Nghiêm bồn chồn không thôi.<br><br>Hắn cũng rất muốn đi xem tình hình nhưng Tư Kỳ bắt hắn ở lại là vì nối chặt tình cảm gia đình với nhau.<br><br>Nếu giờ bỏ mặc gia đình, chẳng phải chỉ làm thời gian hợp đồng kéo dài hơn sao? <br>\"Ăn cơm đi.\" Tôn lão gia chẳng mấy quan tâm vào cô cháu dâu tương lai này.<br><br>Để xem nó giỏi cỡ nào.<br>Tôn Dục Nghiêm mím môi, cố gắng ăn nhanh nhất có thể để tới công ty xem tình hình của cô nhóc kia.<br><br>Thật lòng mà nói, hắn không yên tâm một chút nào.<br>—<br>Tư Kỳ leo lên một chiếc taxi, bảo người tài xế nhanh chóng lái xe đến công ty.<br><br>Đứng trước cổng K.P, Tư Kỳ hú hồn một phen.<br><br>Cô vội vã trả tiền cho người lái xe, chạy về phía một vài nhân viên đứng ở đó.<br><br>Tư Kỳ gấp gáp hỏi:<br>\"Tình hình như nào?\"<br>Một cô nhân viên trả lời:<br>\"Bảo vệ bị đánh ngất, hệ thống camera cũng bị ngắt.\"<br>\"Gọi điện cho cảnh sát chưa?\"<br>\"Rồi ạ!\"<br>\"Nghe đây, tôi sẽ vào trong xem tình hình.<br><br>Nếu hai mươi phút nữa không thấy tôi ra, lập tức gọi cho tổng giám đốc Tôn.\" Tư Kỳ ra lệnh.<br>Chưa kịp để nhân viên gật đầu, cô một mình bước vào trong.<br><br>Ban nãy khi nhận được tin phòng giám đốc có người đột nhập, Tư Kỳ như chết khiếp.<br><br><br>Giờ mà cô đến đó, phát hiện ra mấy tập tài liệu quan trọng bị đánh mất, có lẽ Tư Kỳ hết đường giải thích với Tôn Dục Nghiêm quá.<br>Rón rén quan sát kĩ xung quanh, Tư Kỳ chắc chắn không có ai mới mở cửa bước vào phòng làm việc của mình đang sáng đèn của mình.<br>Đôi mắt mở to.<br><br>Tư Kỳ khẽ chửi thề một tiếng.<br><br>Làm quái gì có ai?<br>Tuy nhiên, một kẻ cẩn thận như cô không dễ gì bỏ qua mối nguy hiểm trong lòng.<br><br>Tư Kỳ cầm chặt cây dùi cui mượn từ bảo vệ, chậm chạp tiến lại bàn làm việc.<br>Cô lục tung đống văn kiện trên bàn.<br><br>Hành động lặp đi lặp lại mấy lần.<br><br>Xác nhận không có thứ gì mất, Tư Kỳ tiếp tục dò xét một lượt căn phòng, xác định xem tên trộm xấu số kia đang ở đâu.<br><br>Ngó đông tìm tây, Tư Kỳ lúc lắc quả đầu mà thắc mắc.<br>Kiểu gì cũng không thấy hắn ta.<br><br>Chẳng lẽ nó nhảy lầu thoát nạn rồi ư?<br>Cô đang định mở cửa sổ ra ngó thì….<br>Bốp!!<br>Trước mắt Tư Kỳ tối sầm lại, cô nàng lảo đảo ngã xuống đất.<br><br>Trước khi mất đi ý thức, Tư Kỳ đã kịp ghi nhớ bóng dáng kẻ trộm tài liệu của mình.<br>Hắn rất cao.<br><br>Rất cao!!.<br><br>"]