["<br>\"Ổn? Vậy ba nói xem, ba định trả cho con một Tư Kỳ nguyên vẹn, không một vết thương được sao?\"<br>\"Nghiêm, bình tĩnh đã…\"<br>Ting!!<br>Tiếng đèn phòng chuyển xanh, Tư Kỳ được đẩy ra ngoài.<br><br>Nhìn gương mặt tái nhợt, đôi mắt nhắm nghiền, Tôn Dục Nghiêm không khỏi xót xa.<br><br>Nhưng cơ mặt hắn đã giãn ra phần nào.<br>\"Tốt rồi!\"<br>Một bác sĩ đi đến và nói sơ qua tình hình của Tư Kỳ.<br><br>Nói chung mọi thứ đều tốt đẹp, chỉ cần nghỉ ngơi dưỡng sức, sau một tuần có thể xuất viện.<br>Người nhà Tôn Dục Nghiêm muốn vào thăm Tư Kỳ nhưng đều bị hắn thẳng thừng từ chối gặp mặt.<br><br>Không phải Tôn Dục Nghiêm bất hiếu, chỉ là hiện tại, hắn không muốn đôi co với gia đình thêm một giây phút nào nữa.<br>–<br>Tư Kỳ nhìn chiếc cổ bị quấn băng trắng, cố định cẩn thận, lại nhìn tên đại minh tinh nào đó đang bụm miệng cười, đôi lúc cười phá lên.<br><br>Cô hận không thể một nhát vả thẳng mặt Tôn Dục Nghiêm.<br>Bạn gái nhà người ta bị đứt tay một cái liền hốt hoảng hỏi han.<br><br>Ban trai nhà mình thấy bạn gái bị thương, chân tay đầy vải trắng, không giúp đỡ thì thôi, ngược lại còn lôi điện thoại ra chụp ảnh, selfie.<br><br><br>Chắc kiếp trước cô sống không tích đức nên kiếp này vớ phải tên \"bạn trai\" đáng đồng tiền bát gạo ghê.<br><br>Ghét!!!<br>Tuy nhiên, ít ra người bạn trai \"hờ\" này cũng có lợi ra phết.<br><br>Từ lúc Tư Kỳ bị thương, Tôn Dục Nghiêm cưng cô như cưng trứng.<br><br>Chỉ cần Tư Kỳ khẽ cau mày, hắn liền hốt hoảng gọi bác sĩ.<br><br>Ngày ngày mua một đống đồ ăn tẩm bổ cho cô, bỏ cả công việc chỉ vì nghe bác sĩ nói vết thương bị hở.<br>\"Đại minh tinh, lấy hộ tôi gói snack.\"<br>Tư Kỳ hếch cằm ra lệnh Tôn Dục Nghiêm.<br><br>Hắn lật đật đưa cô gói snack, sau đó cắm mặt vào màn hình máy tính.<br>Tư Kỳ cười đắc ý.<br><br>Sau khi nghe tin Tôn gia cắt đứt quan hệ với Lục gia, giải trừ hôn ước, Tôn Dục Nghiêm vui như mở cờ trong bụng.<br><br>Cũng vì thế mà Tư Kỳ được hưởng lây.<br><br>Vậy là cứ một câu \"đại minh tinh\", hai cậu \"bạn trai yêu dấu\", Tư Kỳ ra sức bóc lột Tôn Dục Nghiêm, đòi hắn mua đủ đồ.<br><br>Kể cũng lạ, Tôn Dục Nghiêm không lấy một tia tức giận, răm rắp nghe lời cô, bảo gì làm nấy.<br><br>Hắn nghiễm nhiên trở thành tên sai vặt của Tư Kỳ.<br>\"Đại minh tinh, chuyện của Lục Uyển đã kết thúc.<br><br>Hợp đồng của chúng ta cũng nên chấm dứt nhỉ?\"<br>Ăn chơi mãi cũng chán, Tư Kỳ đành mở miệng nói chuyện với Tôn Dục Nghiêm để xua đi sự chán nản trong người.<br>Ngón tay gõ bàn phím khựng lại vài giây, Tôn Dục Nghiêm đưa đôi mắt hổ phách ngắm nhìn Tư Kỳ một lượt, nhanh chóng phán câu xanh rờn: \"Không!!\"<br>Tư Kỳ đứng hình, trợn mắt nhìn hắn.<br><br>Tôn Dục Nghiêm không muốn chấm dứt hợp đồng? Hắn có kiếm nổi một anh chồng cho cô không?<br>\"Tôi còn đi lấy chồng sinh con, sếp Tôn muốn tôi ế đến già ư? Tôi không đủ tiền nuôi bản thân đâu.\"<br>\"Không ai nuôi em thì tôi nuôi em.\" Tôn Dục Nghiêm đáp lại thẳng thừng<br>Tư Kỳ hoá đá.<br><br>Cái tên đại minh tinh này bị điên thật rồi.<br><br>Tự nhiên nói mấy câu ngọt như mía lùi, còn xưng \"tôi-em\" với cô nữa.<br><br><br>Không lẽ Tôn Dục Nghiêm bị đũy tình yêu làm cho mù mắt, sau đó bị tha hóa?<br>Tư Kỳ xua tay lắc đầu: \"Anh còn tìm vợ con nữa.<br><br>Tôi không muốn làm trà xanh đâu.\"<br>Đáp lại là hình ảnh Tôn Dục Nghiêm đang mặt đối mặt với cô, đôi mắt hắn xoáy sâu nhìn Tư Kỳ khiến cô không thoải mái.<br>\"Vợ tôi ở trước mặt, cần gì tìm đâu xa?\"<br>\"Không, không, tôi không phải vợ anh!!\" Tư Kỳ chối bay.<br><br>Tên này chính là bị ma nhập nên nói năng xằng bậy rồi.<br>\"Tôi sẽ không bao giờ lấy một tên minh tinh lắm em gái mưa như anh đâu.\"<br>Tôn Dục Nghiêm đen mặt.<br><br>Bàn tay hắn giơ cao.<br><br>Tư Kỳ sợ hãi.<br><br>Còn tưởng Tôn Dục Nghiêm sẽ đánh cô một trận ra trò nên lắp bắp chỉnh lại lời nói.<br><br>Nhưng, thứ cô nhận lại chỉ là cái búng chán đầy cưng nựng của Tôn Dục Nghiêm.<br>\"A…ui!!\" Tư Kỳ trừng mắt.<br><br>Đang định lao đến đánh Tôn Dục Nghiêm, cuối cùng bị lời lẽ đùa cợt của hắn làm đỏ mặt.<br>\"Em ghen?\"<br>\"G-ghen cái gì…tôi mới không thèm!!\"<br>Tôn Dục Nghiêm bật cười trước hành động ngốc nghếch của cô vợ tương lai.<br><br>Ném ý định trêu chọc cô sang một bên, hắn nghiêm túc hỏi Tư Kỳ.<br><br>\"Vậy em nói xem, mẫu bạn trai lý tưởng của mình là gì? Sau khi kết thúc hợp đồng, tôi sẽ kiếm cho.\"<br>\"Anh mà có lòng tốt vậy ư?\"<br>\"Tôi rất tốt mà.\" Tôn Dục Nghiêm phụng phịu.<br><br>Tư Kỳ nhìn hắn như sinh vật lạ.<br>Hình tượng đại minh tinh lạnh lùng băng lãnh mà cô biết ở Tôn Dục Nghiêm nay còn không? Đương nhiên là không.<br><br>Tất cả đều bị chó gặm rồi.<br>Tôn Dục Nghiêm nhìn Tư Kỳ đầy mong đợi, nài nỉ cô bằng được: \"Nói cho tôi biết đi.\"<br>\"Còn thở.\"<br>Tôn Dục Nghiêm á khẩu.<br><br>Tiêu chuẩn này quá thấp kém rồi.<br><br>Tại sao Tư Kỳ có thể tùy tiện tìm một tên đàn ông miễn còn sống, mọi thứ còn lại đều mặc kệ vậy? OK còn thở.<br><br>Vậy hắn đáp ứng đủ yêu cầu của Tư Kỳ rồi đúng không?<br>Tuy nhiên, hắn đã mừng quá sớm.<br><br>Tôn Dục Nghiêm không để ý tới nụ cười gian xảo trên môi Tư Kỳ, vì vậy mới bị lừa một cách trắng trợn.<br>\"Trừ anh.\"<br>.<br><br>"]