["<br>Tư Kỳ lờ đờ mở mắt.<br><br>Cái mùi khó chịu của thuốc sát trùng xộc thẳng vào mũi cô.<br><br>Tư Kỳ nhăn mày, hừ nhẹ một tiếng.<br><br>Đầu cô nghiêng về bên phải.<br><br>Hình ảnh cao ráo của người đàn ông cùng tông giọng trầm ấm thu vào đôi mắt mệt mỏi của mình.<br><br>Khắc sau, Tư Kỳ lại lâm vào giấc ngủ, mặc cho người kia gào thét tên mình bên tai.<br>Lại một lần tỉnh dậy, Tư Kỳ thấy mình ổn hơn rất nhiều.<br><br>Còn chưa kịp mở to mắt nhìn xung quanh, cái chất giọng gầm gừ làm cô nàng giật thót.<br>\"Tỉnh rồi đấy à?\"<br>Tôn Dục Nghiêm? Tại sao anh ta lại ở đây?<br>\"Hở…hở??\"<br>Tôn Dục Nghiêm nhìn bộ dạng khù khờ của cô bạn gái, mặt nổi đầy hắc tuyến.<br>\"Hở cái gì? Tại sao cô lại không báo cho tôi chuyện quan trọng như vậy?\"<br>Tư Kỳ vội vàng bật dậy, luống cuống.<br>Tôn Dục Nghiêm nói chuyện quan trọng? Là chuyện gì? Không lẽ là hôm qua tên trộm kia đã lấy cắp tài sản gì sao?<br>Tư Kỳ mở miệng giải thích, nào ngờ, một cơn đau xông thẳng vào đại não, đôi mắt thoáng co lại, môi cô nàng mím chặt.<br>Tư Kỳ bất ngờ nhìn người đang ôm mình, vuốt ve dọc sống lưng, điệu bộ hách dịch thường ngày đã thu lại, thay vào đó là sự lo lắng trong lời nói:<br>\"Đau sao?\"<br>\"Bình tĩnh, hít thở đều cho tôi.\"<br>Tư Kỳ như bị chất giọng êm tai kia du hoặc.<br><br><br>Cô nàng từ từ hít ra thở vào.<br><br>Cơn đau cũng đã giảm phần nào.<br>\"Cảm ơn!\" Tư Kỳ lí nhí.<br>\"Không có gì.\"<br>Tôn Dục Nghiêm vẫn chưa buông cô bạn gái ra.<br><br>Anh vẫn ôm khư khư cô nàng, tay ấn vào nút khẩn cấp cạnh giường.<br>Vài phút sau, một nhóm bác sĩ y tá đi đến.<br><br>Giờ đây anh mới yên tâm giao cô bạn gái vào tay bọn họ.<br>Tư Kỳ rời xa vòng tay ấm áp của Tôn Dục Nghiêm có chút hụt hẫng.<br><br>Chẳng hiểu sao cô lại muốn anh ôm vào lòng thêm một lần nữa.<br>Nhìn đôi mắt đầy thất vọng kia, Tôn Dục Nghiêm khẽ xoa chiếc đầu quấn đầy vải trắng.<br><br>Ánh mắt xẹt qua tia sủng nịnh mà chính anh cũng không biết.<br>\"Ngoan, để người ta kiểm tra xong đã.\"<br>Mà những lời này vào tai Tư Kỳ lại trở thành sến súa.<br><br>Suýt chút nữa cô đã ngoan ngoãn gật đầu vì tưởng đây là một lời thật lòng và nghĩ rằng cuộc tình hiện tại không phải là hợp đồng.<br><br>Nhưng…vẫn cảm thấy một cỗ chua xót trong lòng.<br><br>Lạ thật đấy.<br>\"Ừm!\"<br>Tư Kỳ giả vờ mỉm cười ngọt xớt để qua mắt những người sẽ kiểm tra cho mình.<br>Kiểm tra xong xuôi, bác sĩ trưởng trao đổi với Tôn Dục Nghiêm một chút rồi quay gót bước đi, Tư Kỳ mơ màng không hiểu gì.<br><br>Cái gì mà chấn thương vùng đầu, hậu quả để lại khá to.<br><br>Nghe cứ thấy sợ sợ kiểu gì đó.<br>\"Đỡ hơn chưa?\" Tôn Dục Nghiêm kéo cái ghế bên cạnh, khoanh tay nhìn Tư Kỳ bằng nửa con mắt.<br>\"Uống thuốc thì phải đỡ chứ.\"<br>Nhận được câu trả lời trong mong đợi, mặt anh đã dịu đi phần nào, nhưng ngay lập tức liền cau lại.<br><br>Giọng rít lên qua từng kẽ răng:<br>\"Tốt! Vậy trả lời cho tôi.<br><br>Tại sao cô không thông báo cho tôi việc công ty bị đột nhập.\"<br>Đầu Tư Kỳ nổ \"ầm\" một tiếng.<br><br>Chết mịa rồi.<br><br>Cô nên khai như nào để không bị mất việc, mất luôn không đây???<br>\"Tôi…à thì…\"<br>Nhìn bộ dạng lúng túng, lấp liếm kia, đôi mày Tôn Dục Nghiêm càng nhíu chặt.<br><br>\"Nói!\"<br>\"Tại không muốn anh trừ lương.\"<br>Cơ mặt Tôn Dục Nghiêm co giật mạnh.<br><br>Nắm đấm cuộn tròn tới mức gân xanh nổi đầy lên.<br><br>Anh, đang cố giữ bản thân ở trạng thái bình tĩnh nhất có thể.<br>\"Tiền quan trọng với cô như vậy sao?\"<br>Gật gật!<br>\"Tới nỗi biết bản thân có thể gặp nguy hiểm vẫn không gọi cho tôi?\"<br>Gật gật! Lắc lắc!<br>\"Lắc cái gì? Tôi nói không đúng?\"<br>Lắc lắc!<br>\"Sai chỗ nào?\"<br>Lắc lắc!<br>\"Con mẹ nó, cô bị câm à Tư Kỳ?\" Tôn Dục Nghiêm điên tiết gầm lên.<br><br>Tư Kỳ cúi gằm xuống, nhìn đôi tay đang đan chặt, toát đầy mồ hôi.<br>\"Không phải.\"<br>\"Thế sao không trả lời?\"<br>\"Không biết nói gì.\"<br>Tôn Dục Nghiêm á khẩu.<br><br>Còn tưởng bản thân sẽ dạy cô nàng này một bài học, nào ngờ Tư Kỳ lại bày vẻ mặt ngu ngơ trước mặt hắn.<br><br>Mẹ kiếp! Cô ta định khiến hắn tức chết đây mà.<br>\"Thấy lỗi của mình chưa?\"<br>Gật gật!<br>\"Lần sau có chuyện gì phải gọi cho tôi?\"<br>\"Vâng!\".<br><br>truyen bac chien<br>\"Được.<br><br><br>Tạm tha cho cô.\"<br>Tôn Dục Nghiêm thằng thừng đứng dậy, cất bước đi ra.<br><br>Nào ngờ góc áo bị nắm chặt lại.<br>\"Chuyện gì nữa?\"<br>Tư Kỳ ấp úng.<br>\"T..tôi…à anh có trừ lương của tôi không?\"<br>Đến giờ vẫn chỉ lo cho số tiền lương của mình.<br><br>Tư Kỳ à, rốt cuộc cô hám tiền tới mức nào vậy?<br>\"Không!\"<br>Chỉ cần nghe từ \"không\", thế giới xung quanh Tư Kỳ bừng sáng hẳn.<br><br>Cô nàng vui mừng, không thèm để ý hình tượng, nhảy cẫng lên reo hò.<br><br>Kết quả cụm đầu vào tường la oai oái.<br>Tôn Dục Nghiêm nhìn cô bạn gái mới giây trước cười toe toét, giây sau ôm đầu rên ư ử chỉ biết đỡ chán mệt mỏi.<br><br>Nhưng khoé miệng lại nở nụ cười hiếm gặp.<br>Tư Kỳ ghét nụ cười kia ghê.<br><br>Cô quắc mắt, lườm xéo Tôn Dục Nghiêm.<br>\"Còn cười được nữa, đau chết tôi rồi huhu!\"<br>\"Hậu quả của việc làm tôi lo lắng, vì vậy yên phận mà chịu đựng đi.\"<br>Sầm má? Tôn Dục Nghiêm vừa nói cái gì ý nhỉ? Hắn lo lắng cho cô? Ối giời ơi! Mai có bão không vậy?.<br><br>"]