["<br>\"Điển hình là đêm qua, nếu không phải do nhanh trí, có lẽ tôi đã bị anh ấy chén sạch, không còn một miếng xương nào.\"<br>Mặt Tôn Dục Nghiêm đen hơn đít nổi, gân xanh nổi rõ.<br><br>Chỉ cần một từ có thể diễn tả cảm xúc hiện tại của hắn: Nhục.<br>Đường đường là người trong sạch, chưa từng động chạm thân mật quá nhiều với người khác giới, giờ đây lại bị ông anh trí cốt cùng cô bạn gái hợp đồng đem ra làm trò cười.<br><br>Tự tôn của hắn đã bị hai kẻ đang ôm bụng cười to làm mất.<br><br>Như này mà bảo không nhục ư? Quá nhục là đằng khác.<br>\"Thằng bé này…haha…Tư Kỳ tiểu thư…thật lòng xin lỗi cô nhiều vì đã không dạy dỗ tốt đứa em, để nó làm loạn.\"<br>Vương Đình nén tiếng cười, luôn miệng xin lỗi Tư Kỳ.<br>Tư Kỳ nhếch môi.<br><br>Mục đích của cô là khiến Tôn Dục Văn bị mất mát trước bạn bè.<br><br>Kết quả này coi như là thoả mãn.<br>\"Không sao đâu ngài, tôi hiểu mà.\"<br>\"Nghiêm à, tôi đã nói với chú rồi.<br><br>Chuyện nào nó ra chuyện nấy, trước mặt bạn gái lại tùy tiện đè người ta, chú không thấy ngại sao? Còn chưa kể tới việc Tư Kỳ không thích nữa.<br><br>Đúng là tên đàn ông hồ đồ.<br><br>Kiểu này không cẩn thận là mất vợ như chơi.\" Vương Đình tặng cho Tôn Dục Nghiêm một bài đạo lí dài dằng dặc.<br><br>Tôn Dục Nghiêm ban đầu nghiến răng ken két nhưng chỉ trong chớp mắt, thái độ đã thay đổi, nhanh tới mức khi Tư Kỳ nhận ra thì cô đã chuyển sang thế bị động.<br>\"Anh cứ nói thế làm em oan quá.<br><br>Rõ ràng Tư Kỳ kích thích bản năng nguyên thủy của em trước.<br><br>Là do cô ấy cả mà.<br><br>Đừng đổ hết tội lỗi lên em chứ?\"<br>Tư Kỳ chột dạ.<br><br>Tôn Dục Nghiêm vẫn còn nhớ vụ gần hai tuần trước.<br><br>Hắn ta thù dai vậy sao? Có chút chuyện nhỏ cũng không tha cho cô.<br>\"Anh...anh nói xạo vừa thôi.\"<br>\"Haha…thôi, không cần cãi nhau vì mấy chuyện linh tinh như này.<br><br>Hôm nay là ngày vui mà.<br><br>Nào chúng ta cùng nâng ly, chúc mừng sự thành đạt của K.P.\"<br>Vương Đình đánh lảng sang chuyện khác.<br><br>Cả ba nâng ly chúc mừng, tiếng va chạm nghe thật êm tai.<br>Ba người nói chuyện một lúc rồi tạm biệt nhau, trước khi rời đi, Vương Đình đã để lại một câu vô cùng ẩn ý.<br>\"Bạn gái cậu rất tốt.<br><br>Tôi mong hai người đừng vì những thứ trước mắt mà đánh mất nhau.\"<br>\"Cảm ơn sự quan tâm của ngài.\"<br>\"Em biết rồi, anh không cần lo xa đâu.\" Tôn Dục Nghiêm cằn nhằn.<br><br>Cái gì mà những thứ trước mắt.<br><br>Không lẽ Vương Đình nhận ra mối quan hệ của hai người có chút khác thường sao?<br>Do Tư Kỳ có chút đói bụng nên dừng chân, ăn tạm miệng điểm tâm ở bàn, mặc kệ Tôn Dục Nghiêm đi chúc khách.<br><br>Nhưng, muốn ăn một chút cũng chẳng yên.<br><br>Vừa đặt mông xuống ghế, vài ba cô tiểu thư đã đứng trước mặt Tư Kỳ, che đi tầm mắt của cô.<br>\"Xem ai đây? Bạn gái tin đồn của Tôn Dục Nghiêm đúng không nhỉ?\"<br>\"Không ra dáng một người có học chút nào.\"<br>Tư Kỳ ngó lơ bọn họ, lấy đĩa bánh kem vị dâu yêu thích, tùy tiện đút một miếng vào miệng.<br><br>Đám người kia đen mặt.<br><br><br>Mẹ nó, con ả này lại dám coi thường bọn họ.<br><br>Đúng là thứ hạ đẳng.<br>\"Này.<br><br>Cô bị điếc à?\"<br>\"Tôi tưởng các vị không thích nói chuyện với người vô học? Tại sao bây giờ lại bắt chuyện với tôi?\"<br>\"Thứ hạ đẳng như mày có quyền lên tiếng ở đây sao?\" Cô gái tóc nhuộm vàng, mặc chiếc đầm màu xanh dương, hất tóc coi thường Tư Kỳ.<br>\"Có người đang nói chuyện với thứ hạ đẳng đó.\" Tư Kỳ thản nhiên trả lời.<br><br>Đối với loại người này, phải mềm dẻo nói chuyện, tuyệt đối không được manh động.<br>Cô gái tóc vàng cứng họng.<br><br>Cô ta định động tay chân với Tư Kỳ nhưng bị người con gái mang nét châu u ngăn lại, nghiêm nghị nói: \"Là bạn tôi vô lễ một chút, xin lỗi cô nhiều.<br><br>Tư tiểu thư sẽ không để ý mấy chuyện nhỏ nhặt này đâu nhỉ? Cô là người rộng lượng mà.\"<br>Có.<br><br>Tôi để ý đó cô gái ạ.<br><br>Cô xin lỗi tôi mà trong lời nói không lấy một tia chân thành nào, ngược lại còn sặc mùi khinh nhau.<br><br>Cô nghĩ tôi mù hay sao mà không biết?<br>\"Không dám.\"<br>Một câu hai nghĩa.<br><br>Tư Kỳ không dám để ý mấy chuyện nhỏ nhặt này, chứ không phải là đồng ý bỏ qua.<br><br>Vậy mà cô gái tóc vàng kia cứ tưởng mục tiêu cắn câu, cười phá lên.<br><br><br>Một lũ ngu ngốc!<br>Nhìn chiếc bánh kem trong tay, Tư Kỳ hết hứng ăn.<br><br>Có lẽ là do đám con gái khó ưa đang làm phiền cô đây mà.<br>Đảo mắt một lượt, Tư Kỳ cầm theo đĩa bánh và ly rượu còn giở, tìm cách trốn thoát.<br>\"Xin lỗi, tôi còn có việc bận.<br><br>Hẹn các tiểu thư hôm khác nhé?\"<br>Cô nhanh chóng xoay người bước đi.<br><br>Tuy nhiên hành động lại chậm hơn một bước so với cô gái ngoại quốc kia.<br><br>Cô ta đã nắm chặt cổ tay Tư Kỳ, hại cô suýt nữa làm rơi ly rượu.<br><br>Tư Kỳ cười nhẹ, quay lại hỏi: \"Tiểu thư có chuyện gì muốn nói với tôi sao?\"<br>\"Kịch vui còn chưa bắt đầu.<br><br>Cô không nên rời đi sớm.\" Vị tiểu thư kia nở nụ cười rạng rỡ, hệt như ánh mắt trời.<br><br>Nhưng trong mắt Tư Kỳ, thập phần là giả tạo.<br>Đang vắt óc nghĩ diệu kế thoát thân, một giọng nữ đằng sau như tia sáng, cứu nguy cho Tư Kỳ.<br>\"Cô không nên thô lỗ với người khác như vậy đâu Khương Bảo ạ, đặc biệt người đó lại là em dâu tương lai của tôi.\".<br><br>"]