["<br>\"Tư Kỳ, chúng ta chia tay nhé?\" Tôn Dục Nghiêm lạnh nhạt nhìn cô gái đang xem phim trong lòng mình.<br>Tư Kỳ nghe được lời đề nghị của anh, bàn tay có chút khựng lại nhưng rất nhanh sau đó đã khôi phục dáng vẻ ban đầu.<br><br>Cuối cùng ngày này cũng đến.<br><br>Tôn Dục Nghiêm đã mở lời chia tay cô, chỉ vì cô đồng nghiệp cùng công ty hắn.<br><br>Cô hờ hững gật đầu coi như câu trả lời.<br><br>Đáy mắt Tôn Dục Nghiêm có chút kinh ngạc.<br><br>Cô với hắn đã yêu nhau hơn hai năm trời rồi.<br><br>Ít nhiều Tư Kỳ cũng coi hắn như tri âm tri kỷ.<br><br>Vậy mà giờ đây lại đồng ý chia tay chia chân với hắn? Là do Tôn Dục Nghiêm đang mơ hay thật sự là Tư Kỳ cũng hết yêu hắn từ lâu?<br>Tư Kỳ thoát khỏi vòng tay của hắn, nhẹ nhàng bước tới chiếc tủ thân yêu của hai người, lôi chiếc va ly đã chuẩn bị sẵn ra.<br><br>Cô đang có ý định rời đi.<br>Tôn Dục Nghiêm nhìn bóng lưng cô độc có chút tủi thân kia, không nỡ để cô đi.<br><br><br>Hắn nhanh hơn một bước, giữ cánh tay cô lại, giọng có chút ân cần:<br>\"Tối rồi em định đi đâu nữa?\"<br>Tư Kỳ vẫn cúi gằm mặt, không trả lời hắn.<br><br>Tôn Dục Nghiêm kiên nhẫn hỏi thêm lần nữa:<br>\"Trả lời tôi.\"<br>Cô vẫn cúi gằm mặt, cố ngăn không cho đôi vai run bần bật.<br><br>Tôn Dục Nghiêm dần mất kiên nhẫn với người con gái trước mặt.<br><br>Khi đang định dùng chất giọng lạnh băng vốn có để tra khảo cô, Tôn Dục Nghiêm lại bị bất ngờ trước đôi mắt ngập nước đang ngước lên nhìn mình.<br><br>Trong một khắc, hắn cảm thấy mềm lòng, thôi cái suy nghĩ chia tay đó đi.<br>\"Bọn mình đã trở thành người yêu cũ rồi mà.\"<br>\"Vì thế em sẽ dọn khỏi nơi này.\"<br>Đáy mắt Tôn Dục Nghiêm lạnh đi vài phần.<br><br>Ha! Thì ra Tư Kỳ đã có ý định chia tay hắn từ lâu.<br><br>Vì thế nên mới sắp xếp đồ đạc gọn vào chiếc vali này.<br><br>Tôn Dục Nghiêm trực tiếp buông cánh tay cô ra.<br><br>Khinh bỉ nhìn Tư Kỳ rồi quay gót bước đi:<br>\"Không cần, tôi sẽ dọn đi.<br><br>Cô cứ ở đây đi.\"<br>\"N…nhưng mà…\" Tư Kỳ nấc lên.<br><br>Căn nhà này là do Tôn Dục Nghiêm thuê, giá của nó cao chót vót.<br><br>Mọi khi hai đứa đều góp tiền vào trả, nhưng nếu hắn để lại cô ở nơi này, Tư Kỳ sẽ chết vì nợ tiền nhà mất.<br><br>\"Không cần lo tiền nhà.<br><br>Tôi sẽ trả trước ba tháng cho cô.\" Tôn Dục Nghiêm dành cho Tư Kỳ ánh mắt chán ghét.<br><br><br>Đối với hắn, cô chẳng khác nào kẻ đào mỏ cả.<br><br>Hắn đi đến bàn làm việc của mình, mở chiếc cặp da ra rồi lấy ra xấp tiền.<br><br>Ban đầu hắn định quăng thẳng vào mặt cô, để Tư Kỳ thấy được mình là loại người dơ bẩn như nào.<br><br>Nhưng cuối cùng lại đặt vào đôi tay run rẩy kia rồi lạnh lùng bước đi.<br>Tiếng đóng cửa có phần thô bạo nhưng chẳng làm cô gái kia chú ý.<br><br>Khi nhận ra Tôn Dục Nghiêm đã đi khỏi đây, ánh mắt người con gái dần thay đổi.<br><br>Từ bi thương trở nên đắc ý.<br><br>Tư Kỳ đập xấp tiền trên tay mấy cái, vành môi cong lên để lộ một nụ cười nguy hiểm.<br>\"Tôn Dục Nghiêm à, cũng tại mẹ anh nên tôi mới phải làm vậy.<br><br>Đây coi như lời xin lỗi đi.<br><br>Số tiền này cũng đủ tiêu trong mấy tháng rồi.\"<br>Tư Kỳ và Tôn Dục Nghiêm chia tay, lý do duy nhất là mẹ hắn cứ tới làm phiền cô.<br>Quay trở về mấy ngày trước, khi Tư Kỳ vừa bước chân ra khỏi công ty, một người phụ nữ ngoài năm mươi chạy tới chỗ cô, không nói không rằng liền kéo cô vào quán cà phê gần đó.<br><br>Tư Kỳ vẫn còn ngơ ngác chưa hiểu chuyện gì thì người phụ nữ đó đã lên tiếng.<br>\"Một trăm triệu, mau mau tránh xa con trai tôi ra.\"<br>\"Con trai bác?\" Tư Kỳ thắc mắc hỏi ngược lại.<br><br>Con trai bác là thằng nào?<br><br>Người phụ nữ đưa tấm thẻ trước mặt Tư Kỳ, trả lời: \"Tôn Dục Nghiêm.\"<br>\"Bác gái à, cháu và anh ấy…\"<br>\"Hai trăm triệu?\"<br>\"Cháu sẽ đồng ý chia tay anh ấy ngay và luôn ạ.\" Tư Kỳ nghe thấy số tiền lớn như vậy lập tức đồng ý.<br><br>Dù sao cái tên Tôn Dục Nghiêm đấy cũng chẳng yêu cô nữa rồi.<br><br>Hắn ta đang hú hí với mấy cô đồng nghiệp cùng công ty.<br><br>Vì vậy chẳng có lý do gì để từ chối khoản tiền lớn như vậy.<br><br>Đây coi như là \"tiền lương\" được trả trong hai năm yêu hắn thôi mà.<br><br>\"Cô đúng là kẻ hám tiền.\"<br>\"Vậy thôi cháu trả bác tấm thẻ này.\"<br>\"Không cần, nhận lấy và rời xa con trai tôi nhanh nhất có thể.\"<br>\"Thành giao.\"<br>Cứ như vậy, Tôn Dục Nghiêm giống như một món đồ bị người mẹ và người yêu sắp cũ trao đổi với cái giá chỉ có hai trăm triệu.<br><br>Phải chăng hắn sinh nhầm nhà, yêu nhầm người nên mới bị rao bán, lại với một cái giá vô cùng hạt dẻ?.<br><br>"]