["<br>\"Tôi chỉ trừ 70% tiền lương của cô thôi.\"<br>Tư Kỳ mếu máo.<br><br>Tôn Dục Nghiêm, anh còn là người không? Trừ 70% lương thì tôi còn làm ăn được gì?<br>\"Đại ca à huhu không chịu đâu.<br><br>Nghe em giải thích đi mà.\"<br>Từ Kỳ từ bỏ liêm sỉ của mình, chắp hai tay, đôi mắt ngập nước cầu xin Tôn Dục Nghiêm tha thứ.<br><br>Chỉ mới một buổi sáng đã còn ba mươi triệu tiền lương, hai chín ngày còn lại cô biết tình sao?<br>Tôn Dục Nghiêm khoanh tay, đôi mặt híp nhìn cô \"nhân viên\" xấu số<br>\"Cô định giải thích như nào?\"<br>\"Ít ra em giúp sếp thoát nạn bị hôn thê truy đuổi rồi mà.<br><br>Tại sao sếp không hiểu em huhu.<br><br>Oan quá.\"<br>Tư Kỳ liên tục kêu gào nhưng Tôn Dục Nghiêm chẳng thèm để lời nói của cô vào tai.<br><br>Hắn rút điện thoại, điện cho một người.<br><br>Tư Kỳ không muốn mất tiền nên ngoan ngoãn im lặng để Tôn Dục Nghiêm trò chuyện.<br>\"An Kiểm, bịt chặt tất cả tin đồn của tôi ngay lập tức.<br><br>Không làm được tự động xách hành lí về quê ở.\"<br>Cuộc gọi được tắt.<br><br>Tôn Dục Nghiêm khó chịu nhìn con người áp tai nghe lén hắn nói chuyện, ngữ khí đã lạnh đi mấy phần.<br>\"Trừ tiếp hai triệu tội nghe lén sếp nói chuyện riêng.\"<br>Quả nhiên tiền vẫn là chân ái đối với Tư Kỳ.<br><br>Vừa nghe \"đại ca\" trừ tiền một cái, cả người nhảy dựng lên.<br><br>Cô chắp tay van nài<br>\"Sếp, tôi chỉ muốn chắc chắn anh không trừ tiền mình nữa thôi mà.<br><br>Tại sao vậy?\"<br>\"Đừng trừ tiền của tôi nữa.<br><br>Tôi còn cha mẹ già nghèo khó dưới quê.<br><br>Anh trừ hết tiền thì lấy tiền đâu nuôi họ?\"<br>\"Đại ca, anh đừng lạnh lùng như vậy chứ.\"<br>Tư Kỳ cứ bám chặt lấy Tôn Dục Nghiêm.<br> <br><br>Hắn đi một bước, cô theo một bước.<br><br>Miệng luôn lải nhải, cầu xin hắn tha lỗi.<br><br>Tôn Dục Nghiêm không đuổi Tư Kỳ đi, chính là vì muốn xem sự kiên trì của cô ta với hắn là bao lâu.<br><br>Nào ngờ đã hơn một tiếng đồng hồ, Tư Kỳ vẫn không buông tha Tôn Dục Nghiêm, đâm ra hắn chẳng làm được gì, chỉ ngồi nghe cô nói cũng đủ buồn ngủ.<br>Cuối cùng, Tôn Dục Nghiêm là người thua cuộc.<br><br>Hắn thua thảm hại trước tính cách dai như đỉa của Tư Kỳ.<br>Tôn Dục Nghiêm gỡ cái tay ôm chặt tay mình, nghiêm nghị quát.<br>\"Tôi chỉ trừ 10% lương của cô.<br><br>Vì thế ngậm miệng lại và lượn ra sô pha ngồi.<br><br>Nài nỉ nữa thì tháng này không còn lương đâu.\"<br>Tư Kỳ chỉ nghe có thế liền ngoan ngoãn im lặng và ra chỗ khác cho hắn làm việc.<br><br>Ít nhất cũng vớt vát được hẳn sáu mươi triệu.<br><br>Mười triệu bị mất cô sẽ tìm cách đòi lại.<br><br>Nhưng…Tôn Dục Nghiêm quá đáng thật.<br><br>Toàn dùng những từ ngữ thô lỗ với cô.<br><br>Cơ mà không sao.<br><br>Chỉ cần lấy được tiền, hắn có mắng cô nhiều hơn, Tư Kỳ vẫn vui như mở cờ trong bụng.<br><br>Tiền là tiên là phật mà.<br>Tư Kỳ lặng lẽ mở điện thoại buôn chuyện với Kiều Minh Nguyệt, tất nhiên chỉ nhắn tin thôi, cô đâu có cái gan lớn call video ngay trước mặt Tôn Dục Nghiêm.<br>Gần trưa, Tư Kỳ mệt lả người.<br><br>Nhìn đồng hồ đã điểm mười một rưỡi, vậy mà Tôn Dục Nghiêm vẫn chưa ra khỏi phòng, hại cô không dám đi mua đồ ăn.<br><br>Lấy hết can đảm, Tư Kỳ len lén hỏi \"bạn trai\" mình:<br>\"Đại ca, tôi ra ngoài một chút được không?\"<br>\"Hai mươi phút nữa quay lại.\" Tôn Dục Nghiêm lạnh giọng trả lời, sau đó lại cúi đầu vào đống tài liệu của mình.<br><br>Vừa là minh tinh, vừa quản lí công ty hộ người em đang gặp trục trặc khiến hắn chẳng còn tâm trạng nói chuyện.<br>Tư Kỳ mừng rỡ cảm ơn.<br><br><br>Cô tức tốc chạy đi, tìm đường đến căn tin của công ty giải trí.<br><br>Tư Kỳ muốn ăn thử đồ ăn tại đây, xem nó ngon cỡ nào mà nhiều người review đến vậy.<br><br>Tất nhiên trong suốt đoạn đường tới căn tin, cô đều đeo khẩu trang để tránh sự chú ý từ mọi người.<br>Giải quyết xong chiếc bụng đói, cơ thể Tư Kỳ như được sặc năng lượng, yêu đời hẳn.<br><br>Cô nhảy chân sáo về phòng.<br><br>Nào ngờ, vừa mở cửa, bước vào được ba bước, một hình ảnh không mấy trong sáng đã đập vào mắt cô.<br>\"Oái, xin…xin lỗi vì đã làm phiền.\" Tư Kỳ vội vàng quay đầu bỏ chạy.<br><br>Mẹ kiếp.<br><br>Tôn Dục Nghiêm, anh tình tứ với người khác trong chính căn phòng của mình thì cũng phải báo cho cô một tiếng để cô tránh mặt chứ.<br><br>Tại sao cứ bắt Tư Kỳ phải nhìn mấy cảnh nóng ngoài đời vậy? Cô không đủ bản lĩnh đâu.<br>\"Quay lại.\"<br>Tư Kỳ dừng bước, mắt nhắm chặt, từ từ quay người.<br><br>Đã làm trò không đứng đắn với người khác, lại còn bắt cô đứng xem.<br><br>Tôn Dục Nghiêm định chọc tức cô hay gì?<br>\"Anh…anh có gì cần nhắc nhở tôi sao ạ?\" Tư Kỳ vẫn đưa hai tay lên che mắt.<br>Tôn Dục Nghiêm nhíu mày.<br><br>Hắn khó chịu khi nhìn thấy bản mặt không biết ghen là gì của Tư Kỳ.<br>\"Ồ, hóa ra đây là bạn gái em sao?\" Cô gái thứ hai trong phòng ồ lên một tiếng.<br><br>Đưa mắt đánh giá Tư Kỳ đang ngơ ngác không hiểu gì.<br>\"Xem ra bé nó không yêu em rồi.\"<br>\"Chị im đi Tôn Huyền Linh.<br><br>Lượn ra ngoài và lần sau đừng diễn mấy trò vô bổ này nữa.\" <br>\"Được rồi, không cần đuổi.\"<br>\"Cô bé, chị kết em rồi đấy.\"<br>Tư Kỳ chứng kiến một màn đuổi nhau không thương tiếc kia mới vỡ lẽ.<br><br>Chị gái này là chị ruột của Tôn Dục Nghiêm.<br><br>Vậy mà cô còn tưởng lại thêm một cô tình nhân khác.<br>Tôn Dục Nghiêm chỉnh lại cổ áo, thắc mắc hỏi Tư Kỳ: \"Tại sao lúc đó lại bỏ chạy?\"<br><br>Ý anh ta nói là lúc cô thấy Tôn Huyền Linh đang ôm cồ Tôn Dục Nghiêm đấy hả?<br>\"Thì tôi tưởng hai người đang ân ái nên không dám làm phiền.\" Tư Kỳ thành thật trả lời.<br>\"Cô không ghen?\"<br>\"Tôi và anh chỉ là quan hệ hợp đồng.<br><br>Lấy tư cách gì để ghen ạ?\"<br>Ừ.<br><br>Chỉ là quan hệ hợp đồng thôi.<br><br>Tại sao mày phải mong chờ điều gì đó từ cô ta nhỉ? Tôn Dục Nghiêm, hôm nay mày ăn phải thuốc lú rồi.<br>\"Lần sau phải lao vào xử người ta một trận.<br><br>Như vậy mới không bị đồn chúng ta là không yêu nhau.\" Tôn Dục Nghiêm cúi xuống làm tiếp việc.<br>Tư Kỳ tùy tiện đáp lại, sau đó chèo lên sô pha ngồi nhắn tin với Kiều Minh Nguyệt.<br><br>Cậu ấy gửi cho cô một đoạn voice, Tư Kỳ chẳng nghĩ nhiều, nhấn vào nghe nội dung của nó.<br>\"Bạn yêu, tối nay đi bar nhé? Có nhiều trai đẹp lắm.\"<br>\"Ách.\"<br>Tư Kỳ hoảng hốt cho nhỏ âm lượng.<br><br>Ai mà ngờ được cô bật max volume.<br><br>Thế nhưng, dù có bật nhỏ, toàn bộ đoạn voice đã lọt vào đôi tai của Tôn Dục Nghiêm.<br><br>Hắn dừng hẳn động tác, ngẩng mặt lên, nhíu mày nhìn cô.<br>Tư Kỳ cười hì hì, nói xin lỗi rồi tiếp tục cúi gằm mặt nhắn tin.<br><br>Nhưng lại thấy có gì đó sai sai, vậy là cô lại ngước nhìn Tôn Dục Nghiêm, trùng hợp thay hắn ta đang lườm cô.<br><br>Không lẽ vì chuyện ban nãy?<br>Tư Kỳ thăm dò\"bạn trai\" mình:<br>\"Đại ca, tối nay anh ở đâu?\"<br>\"Nhà cô.\"<br>\"Tại sao lại nhà tôi?\"<br>\"Chúng ta là một cặp.\" Tôn Dục Nghiêm gằn giọng.<br><br>Có mỗi câu này mà hắn phải nói đến chục lần.<br><br>Thế mà cô nàng kia vẫn quên.<br><br>Đúng là não cá vàng.<br>Tư Kỳ gật gù.<br><br>Ngay sau đó ánh mắt cầu xin nhìn anh.<br>\"Vậy tối nay….\"<br>Chưa kịp nói hết, Tôn Dục Nghiêm đã chặn họng cô.<br><br>\"Tôi cấm cô không được ra ngoài, dù chỉ là nửa bước.\"<br>Hắn biết cô ra ngoài vì lí do gì.<br><br> <br>Tôn Dục Nghiêm nhất thời lại muốn cô ở nhà.<br><br>Có lẽ là do tin đồn cô đem lại cho hắn ban sáng cũng đủ khiến Tôn Dục Nghiêm phát rồ.<br><br>Nếu Tư Kỳ đến bar, hắn chẳng biết có chuyện gì xảy ra tiếp theo.<br>\"Tại sao chứ?\" Tư Kỳ oan ức.<br>\"Cho cô đi để cô làm loạn như sáng nay nữa à?\"<br>Tư Kỳ câm nín.<br><br>Quả nhiên Tôn Dục Nghiêm biết ý đồ của cô.<br><br>Nhưng, cái gương mặt đen sì khi nghe đoạn voice Kiều Minh Nguyệt gửi cô, trong lòng Tư Kỳ lại nảy sinh hứng thú trêu chọc đại ca.<br>\"Còn lý do nào khác không đại ca?\"<br>Tôn Dục Nghiêm có chút chột da.<br><br>Hắn không cho cô ra ngoài còn lý do nào khác nhỉ? Lo lắng Tư Kỳ sẽ yêu mấy thằng trai bao trong đó sao?<br>\"Cô nghĩ còn lý do nào không?\"<br>\"Ví dụ như sợ mất bạn gái thì sao?\"<br>\"Tôi không phải mấy ông tổng tài bá đạo trong truyện cô hay đọc đâu.<br><br>Đừng ảo tưởng nữa.\"<br>Tôn Dục Nghiêm khinh bỉ nhìn Tư Kỳ.<br><br>Cô như bị hắn dội một gáo nước lạnh vào người.<br><br>Cay thực sự.<br>\"Đại ca thì kinh rồi.\"<br>\"Có ý gì?\"<br>\"Tôi nào dám có ý gì với ngài.<br><br>Nếu có chắc chắn là cơ thể ngài rồi.\" Tư Kỳ buông lời chọc ghẹo.<br><br>Tôn Dục Nghiêm mím môi, phán lại một câu.<br>\"Háo sắc.\"<br>\"Tôi chỉ háo sắc với anh thôi đại ca ạ.\"<br>Tư Kỳ đắc ý.<br><br>Anh không ngờ đúng không Tôn Dục Nghiêm? Anh đâu nghĩ tôi chỉ nguyên mê tiền, tôi mê cả trai nữa đó.<br><br>Không chỉ vậy còn sẵn sàng trêu hoa ghẹo nguyệt, không khác nào mấy công tử nhà giàu đâu.<br>Tôn Dục Nghiêm cứng họng.<br><br>Rốt cuộc từ lúc chia tay, Tư Kỳ đã ngấu nghiến hết bao nhiêu quyển ngôn tình mà bây giờ cô ta điên vậy?<br>\"Cô chỉ háo sắc với người sáu múi, không phải riêng tôi.\"<br>Tư Kỳ \"sùy\" một tiếng.<br><br>Bị Tôn Dục Nghiêm đoán ra bản chất thật sự của mình nên Tư Kỳ không còn hứng thú với cuộc trò chuyện này nữa rồi.<br><br>Mặc kệ Tôn Dục Nghiêm, Tư Kỳ tiếp tục hành trình lướt web của mình.<br>Căn phòng lại trở về trạng thái im lặng vốn có, mỗi người một việc, không ai làm phiền ai..<br><br>"]