["Màn đêm mờ ảo phủ khắp thành phố vắng lặng không bóng người, ánh trăng trong trẻo sáng đến lạ thường làm không gian thành phố càng thêm lạnh lẽo, tinh tú yếu ớt bị che mờ bởi ánh nguyệt quang, bất chợt một cơn gió nổi lên như cuồng phong bạo vũ...<br> Cậu nhè nhẹ mở mắt, nhận ra đây là bệnh viện bậc nhất thành B, thiết kế rộng rãi sang trọng với những y thiết bị cao cấp tiên tiến, cậu đứng xoay lưng với cửa sổ thủy tinh đang mở rộng, rèm cửa lay động theo cơn gió vô tình thổi qua.<br> Cậu nhìn chằm chằm người thiếu niên đang say giấc trên giường, thiếu niên ấy xinh đẹp mà tái nhợt, lồng ngực yếu ớt phập phồng như có như không tựa hồ chỉ cần một đấm cũng có thể khiến thiếu niên ấy tan vỡ như thủy tinh băng lãnh.<br> Thiếu niên tựa như đang ngủ rất say, thiếu niên chưa từng động đậy dù chỉ một chút, chỉ lẳng lặng nằm đó mặc cho gió lạnh thổi vào thân thể đơn bạc.<br> Cứ như thế cậu nhìn thiếu niên tựa hồ xa lạ lại tựa hồ thân quen đến khắc sâu vào trong xương tủy.<br> 'Cạch'<br> Cửa phòng nhẹ nhàng mở ra, một thanh niên anh tuấn đi vào cầm theo một chậu hoa lưu ly màu xanh nước nhạt, thanh niên anh tuấn nghiêm nghị đi vào, ánh mắt thanh niên tựa hồ nhuốm đủ thăng trầm biến cố trên cuộc đời này, môi mỏng mím nhẹ mặc cho gió sương thổi khô, khí tức lạnh lẽo khó gần tỏa ra tận hai mét.<br> Người thanh niên tựa hồ không thấy cậu, hắn nhẹ nhàng đặt chậu hoa lưu ly lên bàn nhỏ, ánh mắt rủ xuống nhìn người thiếu niên đang say sưa nhắm nghiền đôi mắt.<br> 'Phù'<br> Cuồng phong lần nữa nổi lên, rèm cửa bay loạn sau lưng cậu, nhưng cậu lại chẳng hề để ý mà nhìn chằm chằm vào người nam nhân làm cậu cảm giác phức tạp khó nói nên lời.<br> Hắn ngước đôi mắt nhìn về phía cậu, mày nhíu nhẹ xoay chân đi về phía người vẫn hiện diện nảy giờ. <br> Là quên hay vốn dĩ không quen?<br> Cậu không biết gì cả, chỉ biết nhìn chăm chú vào người thanh niên đang chậm rãi đi về phía mình. Mong chờ hay lãng tránh, cậu không biết. Cứ thế người thanh niên đó đi xuyên qua cậu...<br> Cậu mở to mắt, ngạc nhiên nhìn chằm chằm vào khoảng không vô định. Sao cậu không cảm nhận được hơi ấm của hắn? Sao cậu lại bị hắn đi xuyên qua? Cậu nhìn xuống đôi bàn tay trắng nõn, bất ngờ nhận ra nó mờ nhạt đến mức có thể thấy được ánh trăng mờ nhạt xuyên qua.<br> Thanh niên sau khi đóng lại cửa sổ, hắn quay lại bên giường nhìn thiếu niên vẫn luôn say giấc, cứ ngỡ thời gian dường như đã bị ngưng lại thì trong không gian vắng lặng bất ngờ vang lên tiếng nỉ non của một người đàn ông.<br> \"Tiểu Nhiên.\"<br> Linh hồn giật mình, bàng hoàng nhìn người thanh niên đang cuối đầu giúp thiếu niên chỉnh lại góc chăn.<br> Tiểu Nhiên?<br> Linh hồn tựa hồ nhớ ra cái gì đó, ánh mắt từ kinh hoàng chuyển thành đau khổ.<br> Đó không phải tên cậu sao? Kỳ Nhiên.<br> Nói cách khác, linh hồn và người thiếu niên đang say giấc trên giường là cùng một người.<br> Cậu không hiểu, linh hồn đã rời khỏi thân thể rồi vì sao cậu vẫn sống, nhịp tim vẫn từng nhịp từng nhịp nhảy lên?<br> Cậu lẳng lặng nhìn người đàn ông đang cẩn thận đắp chăn cho cậu, ánh mắt ánh lên tia bi thương khó giấu.<br> Đỗ Mạnh, người mà cậu yêu say đắm đến mức quên đi bản thân, cũng là người đã xem cậu như thế thân cho người đó mà đối đãi.<br> Nói là tình yêu thì chắc chỉ là tình yêu một phía là cậu. Đỗ Mạnh căn bản không cần cậu ngoài người đó ra. Cậu đã từng không hề thấy hối hận khi quyết định tin tưởng người đàn ông này sẽ được cảm hóa bởi tình yêu của mình. Để rồi cậu phải trả giá cho sự sai lầm của mình bằng một nửa sinh mệnh mà cậu từng trân quý.<br> Nếu khi đó có ai hỏi cậu rằng cậu có thấy hối hận khi yêu một người không thật sự vì cậu mà trả giá, cậu sẽ mạnh dạng trả lời rằng 'không hối hận'.<br> Nếu hôm nay có ai hỏi cậu rằng cậu có thấy hối hận khi đã hi sinh một nửa sinh mệnh của mình để cho người đó được bình an, cậu vẫn sẽ trả lời 'không hề hối hận'. Điều duy nhất cậu hối hận là đã tin vào lời hứa đêm đó của hắn.<br> Kỳ Nhiên ngơ ngác nhìn vào người đàn ông đang chăm chú lau tay cho cậu, hắn lau rất cẩn thân, như sợ thiếu niên yếu ớt đó cảm thấy đau đớn. Cậu không hiểu, vốn dĩ hắn không hề yêu cậu, sao lại kiên nhẫn làm mấy cái việc vặt vãnh này? <br> Có lẽ là trách nhiệm chăng? Ngoài cái đó ra cậu không nghĩ đó là bản năng đâu. Có lẽ sau khi hết trách nhiệm, hắn sẽ rời đi với hạnh phúc của hắn không chừng! Sở dĩ hắn còn ở đây là vì tình trạng hiện giờ của cậu có liên quan tới hắn mà thôi. <br> Cậu chợt tò mò muốn xem cuộc sống của Đỗ Mạnh sẽ như thế nào nếu không có cậu. Kỳ Nhiên cười tự giễu, ánh mắt rũ xuống không nhìn hắn nữa. Xem suy nghĩ ngu ngốc của cậu kìa, nếu không có cậu thì hắn đương nhiên sẽ rất vui rồi.<br> Không gian lần nữa rơi vào trầm tư, không một ai nói chuyện, một người say giấc, một người im lặng và một linh hồn tự cười nhạo chính bản thân mình...<br> 'Leng keng'<br> Chợt có cái gì đó rơi xuống sàn nhà lạnh lẽo, Kỳ Nhiên nâng mắt nhìn vật đó. Đó là một khối ngọc bị vỡ, không nhìn ra hình dạng ban đầu của nó nữa, chỉ thấy mảnh ngọc đó tựa như chiếc nhà voi nhỏ xíu, trắng đục.<br> Cậu chợt cảm thấy thấy rất quen thuộc, tựa hồ đã nhìn thấy nó ở đâu rồi, nhưng cậu lại chẳng thể nhớ ra.<br> Đỗ Mạnh cúi người nhặt mảnh ngọc đó lên, cậu có thể thấy được ánh mắt sầu bi và hoài niệm của hắn khi nhìn chằm chằm vào mảnh ngọc, ánh mắt mà cậu chưa bao giờ nhìn thấy...<br> Lạ lẫm làm sao.<br> Hắn nhìn mảnh ngọc hồi lâu, khóe môi như có như không lại cong lên, hắn đem mảnh ngọc đó đeo vào cổ tay 'Kỳ Nhiên', thì thào nói nhỏ.<br> \"Lần này em không được làm mất đâu đó\"<br> Tiếng nói đó tuy nhỏ nhưng cũng đủ vang khắp căn phòng vắng lặng, tiếng nói ngập tràn ôn nhu tha thiết.<br> Kỳ Nhiên khó hiểu nhìn hắn... "]