["Đỗ Mạnh nhìn biểu tình phức tạp của Kỳ Nhiên, hắn bất chợt cười nhẹ, Kỳ Tiểu Niệm cũng không cảm nhận được sự bất thường của hai người mà vẫn cười khanh khách.<br> \"Tiểu thúc không có ở đây, chú Đỗ là người dọn dẹp căn phòng này nhiều nhất, bà nội không cho chú Đỗ dọn dẹp nhưng chú không chịu, chú còn mua rất nhiều đồ mới lại đây nữa!\"<br> Kỳ Tiểu Niệm tuột xuống khỏi người Kỳ Nhiên, bé con chạy lại bệ cửa sổ lấy một chậu hoa lưu ly nhỏ nở rộ tươi mát đến bên cạnh Kỳ Nhiên, nói.<br> \"Tiểu thúc thấy có đẹp không?\"<br> Kỳ Nhiên nhìn chằm chằm chậu lưu ly trước mắt, nụ hoa nhỏ bé màu lam nhạt phủ khắp bề mặt, trong tim cậu lan tràn chút ấm áp hiếm hoi, nhẹ giọng trả lời:<br> \"Đẹp...\"<br> \"Em thích là được rồi!\" Đỗ Mạnh chợt lên tiếng, bàn tay hắn tiếp nhận chậu hoa lưu ly trên tay Kỳ Tiểu Niệm, bé con cũng không ngại mà buông ra, Đỗ Mạnh nói với bé.<br> \"Tiểu Niệm không ra ngoài giúp bà nội nấu ăn à?\"<br> Kỳ Tiểu Niệm lấp lánh đôi mắt, trẻ con luôn hứng thú với những điều mới lạ, vừa nghe tới nấu ăn bé con liền sáng mắt, nói với Kỳ Nhiên.<br> \"Tiểu thúc ở đây chơi nhé, con ra ngoài giúp bà nội nấu cơm!\"<br> \"Được.\" Kỳ Nhiên cười nhẹ xoa đầu bé, Kỳ Tiểu Niệm hớn hở chạy đi.<br> Trong phòng lần nữa trầm mặc, Đỗ Mạnh đi đến trước mặt cậu, Kỳ Nhiên nhìn vào đôi mắt đen láy sâu thẳm của Đỗ Mạnh, chóp mũi chua xót.<br> Đỗ Mạnh ngồi trước mặt cậu, hắn nâng chậu lưu ly đặt vào lòng cậu, Kỳ Nhiên tiếp lấy chậu hoa, Đỗ Mạnh thấy thế thì ôn nhu sờ tay cậu, Kỳ Nhiên cũng không phản ứng.<br> \"Em có biết ý nghĩa của hoa lưu ly là gì không?\"<br> Nghe Đỗ Mạnh bất ngờ hỏi, Kỳ Nhiên có hơi bất ngờ. Đỗ Mạnh là người thế nào cậu biết rõ, đối với hoa cỏ hắn không có hứng thú, đối với ý nghĩa của nó hắn càng không để tâm. Nhưng hôm nay hắn lại hỏi cậu ý nghĩa của loài hoa nhỏ bé này.<br> Kỳ Nhiên lắc đầu, tay cậu vô thức siết chặt chậu hoa lạnh băng trong lòng, Đỗ Mạnh thoáng có hơi thất vọng nhưng rất nhanh cười ôn nhu, nhẹ nhàng sờ lên đôi má tái nhợt của cậu, thanh âm trầm khàn nhè nhẹ truyền đến.<br> \"Hoa lưu ly có nghĩa là 'Xin đừng quên tôi'...\"<br> Kỳ Nhiên mở to mắt nhìn vào vực sâu vạn trượng trong mắt Đỗ Mạnh, ký ức mờ nhạt mơ hồ thoáng lay động, gợn sóng trong tim lần lượt chao đảo không dứt, cảm giác lạ lẫm mà thân quen khó tả làm cậu bàng hoàng.<br> Đôi tay sờ má cậu thoáng run lên, Đỗ Mạnh nói với Kỳ Nhiên.<br> \"Em thật sự quên rồi...\"<br> \"Xin đừng quên tôi?\"<br> <i>\"Anh có biết ý nghĩa của hoa lưu ly là gì không?\"</i><br> <i>\"...\"</i><br> <i>\"Ý nghĩa của nó là 'Xin đừng quên tôi' \"</i><br> Đoạn ký ức mơ hồ hiện lên trong đầu Kỳ Nhiên, giọng nói mờ nhạt trong quá khứ chợt vọng vang, đôi tay siết chặt chậu hoa từ từ buông lỏng, cậu nhìn chằm chằm Đỗ Mạnh, run giọng nói.<br> \"Tôi không có quên!\"<br> Đỗ Mạnh bất ngờ nhìn cậu, tim thoáng ngừng một nhịp đập, hắn chợt thấy kinh hỷ nói.<br> \"Tiểu Nhiên?\"<br> \"Đỗ Mạnh, anh vẫn đáng ghét như vậy!\"<br> \"Đúng, anh đáng ghét!\" Đỗ Mạnh vui vẻ vuốt ve gò má cậu, hắn biết Kỳ Nhiên sẽ không quên, \"Anh nhớ những gì em nói nên mới trồng nhiều hoa lưu ly như vậy, lúc nghe bác sĩ nói em sẽ quên đi một vài thứ, anh lại sợ em quên đi anh, anh bắt đầu trồng nhiều hoa lưu ly, đặt ở khắp mọi nơi nhằm cầu mong em sẽ không quên đi anh... Thật sự em đã không quên!\"<br> Cậu không biết việc cậu không quên hắn là do phép màu nhỏ nhặt khi xưa cậu nói hay là tình cảm cậu đối hắn quá sâu đậm? Cậu lại cầu mong người cậu quên là hắn, quên rồi sẽ không đau khổ, sẽ không còn chấp niệm dần vặt bản thân... <br> Nhưng ông trời quá trêu ngươi, cậu vậy mà không những không quên hắn, mà còn khắc sâu hắn vào trong tim, không thể gạt bỏ cũng không thể níu kéo.<br> \"Vì sao?\" Kỳ Nhiên chợt lên tiếng, giọng nói cậu run rẩy, Đỗ Mạnh chăm chú nghe cậu nói \"Vì sao lúc tôi quyết định buông tay thì anh lại day dưa không dứt? Vì sao vậy?\"<br> \"Tiểu Nhiên...\"<br> \"Anh thấy tôi đau khổ chưa đủ sao?\"<br> \"Tiểu Nhiên, anh xin lỗi về những gì anh đã làm với em nhưng em thử cho anh một cơ hội đi, anh nhất định bù đắp cả đời cho em!\"<br> \"Bù đắp?\" Kỳ Nhiên bật cười, Đỗ Mạnh thấy cậu như vậy thì tâm chợt nhói, bên tai lại truyền đến giọng nói tự giễu của cậu \"Bù đắp của anh cũng giống như yêu trong quá khứ vậy sao? Để tôi một chân sa vào, sao đó là vô pháp thoát ra? Vùn vẫy không ngừng trong đống bùn lầy mà anh đã tạo ra!\"<br> \"Đừng! Em đừng nói vậy!\" Đỗ Mạnh ôm lấy Kỳ Nhiên, chậu lưu ly rơi xuống nền nhà mà vỡ thành từng mảnh, Kỳ Long lo lắng mở cửa khi nghe động tĩnh, y thấy Đỗ Mạnh đang ôm lấy Kỳ Nhiên dỗ dành thì mới thoáng yên tâm, nhè nhẹ đóng cửa lại.<br> \"Em mắng anh hay đánh anh anh đều không phản kháng, chỉ xin em đừng nói như vậy, quá khứ là anh sai, anh ngàn sai vạn sai, đáng chết muôn phần, nhưng bây giờ anh thề anh nói được làm được, nếu anh để em phải đau khổ thêm nữa thì anh thề anh sẽ bị thiên lôi đánh chết, chết không toàn thây...\"<br> Hắn cảm thấy thân hình Kỳ Nhiên chợt run lên, Đỗ Mạnh mới nhẹ nhàng nói.<br> \"Tin anh!...\"<br> Đỗ Mạnh nâng mặt Kỳ Nhiên lên, hốc mắt cậu đã đỏ lên nhưng tuyệt nhiên không rơi nước mắt, hắn đau lòng hôn lên trán cậu nhẹ nói.<br> \"Việc em cần làm là tin anh, còn lại cứ để anh gánh vác.\"<br> Thấy cậu không phản kháng, Đỗ Mạnh nhẹ nhàng sáp lại gần cánh môi mỏng của cậu, tim hắn đập nhanh như trống, lòng tựa đại dương mênh mông không ngừng xao động, hắn tựa như một người chịu đựng giá lạnh lâu năm sắp chạm vào ánh dương quang mà sưởi ấm, Đỗ Mạnh cảm thấy hắn mới là người vô pháp thoát ra khỏi lưới tình của cậu, hai cánh môi sắp chạm vào nhau thì cửa phòng rầm một cái bật mở, một bóng đen nhanh như chóp chạy đến đẩy hắn ra.<br> \"Anh lại làm gì tiểu Nhiên!?\" bóng đen tức giận nắm lấy cổ áo Đỗ Mạnh đang nằm trên sàn nhà, bóng đen giơ lên nấm đấm lên muốn cho Đỗ Mạnh một đấm thì có hai âm thanh đồng loạt lên tiếng.<br> \"Dừng lại!\"<br> Phương Hạo nhìn Kỳ Nhiên lo lắng la lên ngăn anh lại. Một giọng nói khác cũng vồ vào phòng lôi Phương Hạo ra khỏi người Đỗ Mạnh.<br> Đỗ Ngữ Điềm tức giận nâng Đỗ Mạnh dậy ai oán nhìn Phương Hạo.<br> \"Tên họ Phương chết tiệt, tôi có lòng tốt báo tin cho anh rằng tiểu Nhiên đã tỉnh, vậy mà anh còn không biết tốt xấu lao đầu vào đánh anh hai của tôi?\"<br> Kỳ Nhiên và Phương Hạo là thanh mai trúc mã, với lại hai người học chung với nhau từ nhỏ đến lớn, nếu không học chung thì Phương Hạo cũng tìm mọi cách học chung với cậu, Đỗ Ngữ Điềm từng là bạn học của Kỳ Nhiên nên cũng từng là bạn học của Phương Hạo.<br> \"Tôi còn chưa hỏi tội Đỗ Mạnh! Tiểu Nhiên tỉnh lại đã một tuần nhưng không ai báo cho tôi, có phải là hắn giở trò không?\"<br> \"Anh!\" Đỗ Ngữ Điềm oán giận nói \"Biết vậy tôi sẽ không báo cho anh luôn, thật nhọc lòng tốt của tôi!\"<br> \"Này cũng không thể trách Đỗ Mạnh được!\" Kỳ Long từ đâu đã bước vào phòng đứng cạnh Kỳ Nhiên, y áy náy nhìn Phương Hạo nói \"Tiểu Nhiên vừa tỉnh lại nên ai cũng lo lắng chăm sóc nó, vì ở đó có bác sĩ của A Mạnh nên ông ấy có nhắc anh báo cho A Mạnh, sau khi báo tin xong thì tiểu Nhiên cũng có chuyển biến nên anh lập tức buông điện thoại, vài ngày sau cũng không nhớ tới phải báo tin cho em.\"<br> Kỳ Long gãi đầu.<br> \"Hôm nay cả nhà tụ họp, anh chợt nhận ra là đã quên mất A Hạo rồi, nhưng anh điện cho em em lại không bắt máy, anh định đến nhà báo tin cho em luôn, nào ngờ giữa đường gặp Ngữ Điềm, con bé biết chuyện thì nói anh cứ đi đón tiểu Nhiên trước đi, con bé sẽ thay anh đi báo tin cho em, nên là...\"<br> \"Mọi chuyện không liên quan đến A Mạnh đâu!\"<br> \"Nghe thấy chưa tên đàn ông cộc cằn!\"<br> Đỗ Ngữ Điềm liếc nhìn Phương Hạo, Kỳ Nhiên có chút buồn cười mà cười nhẹ.<br> "]