["\"Tay con sao vậy?\" Phượng Nhan kinh hoảng nắm lấy tay của cậu, mắt bà ánh lên tia lo lắng xót xa không ngừng hỏi thăm.<br> Vốn dĩ khi về nhà cậu tính sẽ âm thầm lặng lẽ xử lý cái vết bỏng này, chính là Phượng Nhan từ lúc cậu rời đi vẫn luôn lo lắng nên ngồi ngay phòng khách đợi cậu về.<br> Vừa vào nhà cậu đã bị Phượng Nhan bắt lấy, cánh tay bị dính nước cà phê cũng không phải nhỏ, việc che giấu cứ vậy mà bị bại lộ.<br> \"Không sao cả, lúc nãy con không cẩn thận bị dính ít nước cà phê, chườm đá một lúc là hết———\"<br> \"Chườm đá gì chứ!? Mẹ lấy thuốc thoa vào cho con, đừng có xử lý qua loa như vậy!\" Phượng Nhan chạy lên phòng lấy xuống hộp y tế trong nhà, Kỳ Mộ Vân đã đi ra ngoài nên chỉ mình cậu ngồi ở phòng khách, Phượng Nhan lại lục đục trên phòng nhỏ, sau một lúc thì bà đi xuống tay cầm theo một tuýp thuốc nhỏ, nói với cậu.<br> \"Đưa tay cho mẹ!\"<br> Kỳ Nhiên không dám chậm trễ đưa tay ra, mảng thịt trắng tuyết trên tay đỏ rực chói mắt, Phượng Nhan hít hà một tiếng nói.<br> \"Sao lại bất cẩn như vậy!\" bà lấy ít thuốc mỡ thoa lên tay cậu, vừa thoa vừa lẩm nhẩm làm Kỳ Nhiên thấy buồn cười.<br> \"Mẹ à, con thật sự không đau đâu.\"<br> \"Con cứ nói con không đau...\"<br> Qua một lúc thì mọi chuyện đều xong, Phượng Nhan cũng đi vào bếp nấu cơm, thấm thoắt đã đến gần trưa, Phượng Nhan vào bếp lấy chút thức ăn bỏ vào một cái hộp nhỏ, bà xách hộp đi ra nói với cậu.<br> \"Hôm nay anh và bố con không về nhà nên mẹ đi đưa cơm cho họ, tiểu Liên dẫn Tiểu Niệm đi chơi luôn rồi nên con không cần đợi chúng nó về ăn cơm, thức ăn mẹ để sẵn trong bếp, con đói thì vào ăn đấy nhé!\" Bà nói xong thì đi ra cửa, Kỳ Nhiên muốn ngỏ ý đưa bà đi nhưng bà không chịu.<br> Trước khi đi, Phượng Nhan còn không quên dặn dò.<br> \"Đừng có để vết thương dính nước! Mẹ đi đây.\"<br> \"Con biết rồi, mẹ về sớm!\" Kỳ Nhiên cười nhẹ, Phượng Nhan cũng cười nhìn cậu sau đó mới rời đi. Căn phòng lại im lặng...<br> Vết thương không còn đau như lúc sáng nữa nhưng nó làm cậu khó chịu, việc Tưởng Dung hôm nay đặc biệt gây khó dễ cho cậu thật ra cậu cũng không để bụng lắm, vì cậu ít khi ghi thù ai cả vả lại việc ghi thù cũng chẳng làm cho cậu sống tốt hơn.<br> Nhìn mặt trời đã lên thiên đỉnh nhưng tuyệt nhiên không hề nóng nực, gió hiu hiu thổi lên mặt đường kéo theo những khối bụi mờ đen xám. Đông lại sắp tới rồi...<br> Cậu chợt nhớ tới mấy chậu lưu ly được đặt ngoài cửa, không biết trời lạnh như vậy nó có chịu nổi không? Vì thế Kỳ Nhiên lại đi ra ngoài ôm mấy chậu lưu ly vào nhà.<br> Ngoài cửa nhà cậu có một người phụ nữ lấp ló nhìn tới nhìn lui, Kỳ Nhiên thấy quái lạ nên có hơi để ý một chút, bà ấy có lẽ là cỡ tuổi của Phượng Nhan, ăn mặt quý phái nhưng không lố lăng, tay bà cầm một túi xách nhỏ đứng đối diện với nhà cậu, một lúc lại nhìn vào nhà, một lúc lại nhìn xung quanh, dường như là đang do dự cái gì...<br> \"Dì à...\" Kỳ Nhiên đi ra hỏi thăm, ánh mắt bà ấy lóe sáng vui vẻ hỏi.<br> \"Cháu sống trong nhà này sao?\" <br> \"Dạ vâng, đây là nhà cháu!\" Kỳ Nhiên ôn hòa nói, \"Dì đứng đây từ nãy đến giờ, không ngừng nhìn qua nhìn lại, dì đang tìm cái gì sao?\"<br> \"Đúng vậy!\" Bà ấy tay lấy ra một tờ giấy trong túi xách, nhìn nhìn một cái sau đó cất vào nói với cậu \"Dì đang tìm nhà mới của con trai dì!\"<br> \"Dì chưa tìm được sao?\" Kỳ Nhiên cũng không hỏi nhiều mà nói, cậu cũng không sợ đây là lừa gạt gì, ở đây nhiều người như vậy, có chuyện gì thì người ta cũng không dạy dột mà đến đây gây chuyện a.<br> \"Đúng vậy, dì chưa tìm được.\"<br> \"Hay dì vào nhà con nghỉ ngơi đi, dì đứng đây lâu như vậy chắc là đã mệt rồi!\" nghe Kỳ Nhiên nói vậy, bà ấy hơi ngượng ngùng gãi gãi chóp mũi, áy ngại nói.<br> \"Như thế này thì...\"<br> \"Không sao đâu dì, trời có lẽ cũng sắp mưa rồi, dì vào nhà cháu nghỉ tạm sẵn tránh mưa luôn.\" Kỳ Nhiên tay ôm chậu lưu ly nhỏ, cười nói.<br> \"Được rồi, vậy dì làm phiền cháu...\"<br> Bà theo chân cậu vào nhà, Kỳ Nhiên đặt lưu ly xuống góc phòng, niềm nở mời bà ngồi, chạy vào nhà lấy một cốc nước ấm, nói.<br> \"Dì uống chút nước đi, dì có muốn ăn trưa không?\"Cậu ngồi xuống ghế bên cạnh, nói nhẹ nhàng, không biết làm sao cậu rất có thiện cảm với bà ấy, một chút cảnh giác cũng không có.<br> \"Dì không đói.\"Nhẹ cầm ly nước lên nhấp một ngụm, động tác chậm rãi mà cao quý thuần thục, Kỳ Nhiên thấy thế càng tin tưởng bà ấy không phải nhóm người muốn đi lừa gạt đâu, khí chất này không phải ai cũng có, những người có gia giáo nề nếp từ nhỏ mới có được cái khí chất này.<br> \"Con trai dì không ra đón dì sao?\" Kỳ Nhiên thắc mắc lên tiếng hỏi, dù sao thì dì ấy cũng nói là tới nhà mới của con trai, nhưng cậu thấy bà đứng ngoài đường lâu như vậy cũng không thấy ai tới đón, nhà mới của con dì ấy không ở gần đây sao? <br> \"Nó mà dám ra đón, dì lén đến đây đó, nó không biết được!\"Bà đặt ly nước ấm xuống, tay cà cà vào khuy áo trước cổ, nói,\"Nói là nhà mới nhưng thật ra là nó đi đến nhà người yêu không chịu về, dì gọi về nhà thế nào cũng không chịu, đi cũng đã gần một tháng nay, có gọi thế nào cũng không về nhà nên dì muốn xem thử rốt cuộc là nhà người yêu nó đẹp thế nào mà đủ giữ chân nó lâu như vậy!\"<br> Kỳ Nhiên sờ sờ mũi, không biết nên phản ứng ra sao cho phải, ngại ngùng cười trừ.<br> \"Mà con tên là gì vậy? Dì vào nhà con ngồi nhờ như vậy mà chưa biết tên con!\" Bà ấy dường như cũng không để ý chuyện con trai quên đường về nhà, cười nhẹ hỏi.<br> \"Cháu tên Kỳ Nhiên.\"<br> \"Kỳ Nhiên...\" <br> Hai người trò chuyện một lúc, bầu không khí hài hòa tựa như đôi bạn mới quen đang tìm hiểu về nhau, trời cũng dần dần sáng sủa lên, có lẽ hôm nay sẽ không có mưa phủ khắp thành phố nữa...<br> Chợt cửa vang lên ba tiếng gõ gấp gáp, cậu cười ngại với bà ấy sau đó đi ra mở cửa, Đỗ Mạnh sau cánh cửa xuất hiện trước mắt cậu, trán hắn phủ đầy mồ hôi mặc dù trời đang dần dần se lạnh, hơi thở gấp gáp nóng rực phả vào khuôn mặt Kỳ Nhiên, có lẽ tên đàn ông này đã gặp chuyện gì nên mới chạy bán sống bán chết tới đây!<br> Hắn nhìn cậu đầy lo lắng, lại ngóng vào phòng khách nơi người phụ nữ kia ngồi, sau đó lại nhìn cậu, cứ như vậy vài lần, Đỗ Mạnh liền bật cười.<br> \"Thật sự tới đây a!\"<br> Kỳ Nhiên không hiểu hắn đang nói gì thì sau lưng lại truyền tới giọng cười khẽ khàng của người phụ nữ trung niên.<br> \"Nhanh như vậy đã chạy tới đây?\"<br> Kỳ Nhiên hơi ngẩn người, sau đó kinh ngạc nhìn hai người đang ý vị thâm trường nói những câu không rõ ràng.<br> \"Hai người quen nhau!?\" Kỳ Nhiên bàng hoàng hỏi.<br> Người phụ nữ cười nhẹ, tay vuốt vuốt nếp nhăn trên vạt áo cao cấp, điềm tĩnh nói.<br> \"Nó là cậu con trai quên đường về mà dì đã kể đấy!\"<br> \"Cái gì...?\" Kỳ Nhiên kinh ngạc nhìn bà, Đỗ Mạnh cũng hơi bật cười lau lau mồ hôi trên trán, bất đắc dĩ nói.<br> \"Lúc nãy Ngữ Điềm gọi cho anh nói mẹ anh lấy địa chỉ nhà em mà chạy đến đây, anh sợ mẹ anh gây khó dễ em nên mới chạy qua đây nhanh như vậy... Nhưng xem ra là anh lo lắng quá mức.\" hắn đi vào phòng ngồi đối diện với mẹ hắn.<br> Linh Huệ, cũng là người mẹ quý phái của Đỗ Mạnh, bà từ lâu đã biết chuyện của Kỳ Nhiên và Đỗ Mạnh nhưng không có xen vào, tận đến mấy tháng nay Đỗ Mạnh thường xuyên không về nhà, thậm chí gần đây đã qua một tháng cũng không chịu về nữa, bà bắt đầu can thiệp ép hắn về nhà, nhưng hắn lại lấy lý do chăm sóc người yêu nên không rãnh. Người làm mẹ rốt cuộc phát điên muốn đến đây xem chân dung người đang giữ chân con mình.<br> Rốt cuộc là có cái tình cảnh này xuất hiện.<br> \"Đây là mẹ anh?\" "]