["Trời đã vào đông, tuyết lất phất rơi vài đốm nhỏ trắng trắng giữa trời, Kỳ Nhiên ngồi ngốc trên sô pha giữa phòng, đèn cũng không bật lên, vầng trăng khuyết tựa như lưỡi dao cắt vào không gian xung quanh cậu, giá buốt.","Kỳ Nhiên mặc áo thun mỏng, môi vì lạnh mà có hơi tím tái, Đỗ Mạnh vẫn chưa về... ","Cậu biết dù cậu có chết cóng ở đây thì Đỗ Mạnh cũng sẽ không thương cảm cậu, nhưng cậu vẫn cứ muốn ngồi đây nhìn hắn bước vào nhà, có phải cậu điên rồi không?","Cậu vừa mua một vé đi Pháp, Phương Hạo cũng sẽ đi cùng, cậu muốn nói chuyện với Đỗ Mạnh một chút, xem hắn có xem cậu là gì trong cuộc sống hắn không, nhưng xem ra đêm nay hắn sẽ không trở về.","Tia quyến luyến cuối cùng cũng tuyệt nhiên đứt gãy từ cái đêm mà hắn và cậu nói chuyện với nhau.","Đỗ Mạnh nồng nặc mùi rượu đi vào nhà, hắn mò mẫm bật đèn lên, giật mình khi thấy cậu ngồi đó nhưng sau đó lại thờ ơ không để ý nữa.","Kỳ Nhiên đi đến đỡ hắn, hắn có lẽ chỉ say một chút thôi, hắn vẫn còn bốn phần tỉnh táo. Kỳ Nhiên đỡ hắn đến sô pha chứ không đỡ vào phòng, Đỗ Mạnh có hơi hơi giãy giụa nhưng vì quá choáng nên cũng để cậu đặt lên sô pha.","\"A Mạnh em có chuyện muốn nói với anh, em vừa mới mua một———\"","\"Tôi đang rất mệt, có gì nói sau đi!\" Đỗ Mạnh nhíu mày không kiên nhẫn phất tay với cậu, \"Lấy cho tôi thuốc giải rượu!\"","\"Thật sự không thể nghe em nói?\" Kỳ Nhiên lạnh mặt nhìn hắn, Đỗ Mạnh nhăn mày chán ghét noi.","\"Tôi nói tôi đang mệt, có gì muốn nói thì nói sau———\"","\"Có phải hôm nay anh đi ăn sinh nhật của anh hai?\" Kỳ Nhiên cắt lời hắn, tuyết rơi lất phất nhỏ vụn, mùa đông năm nay tới thật sớm, Kỳ Nhiên không thấy lạnh bên ngoài mà cậu lại thấy lạnh trong tâm.","\"Phải, chuyện này mà cậu cũng quản, Kỳ Nhiên cậu hơn quá phận rồi đó!\" Đỗ Mạnh khó chịu nói, hắn không muốn cậu xen vào quá nhiều chuyện của hắn và Kỳ Long.","\"Em quá phận? Vậy anh không quá phận sao? Em đã nói với anh rằng hôm nay em có chuyện cần bàn với anh, bảo anh sớm trở về nhưng anh biết bây giờ là mấy giờ rồi không? Em ở đây đợi anh tới tận khuya nhưng lúc về anh lại nói để sau. Anh rốt cuộc xem em là gì!?\" Kỳ Nhiên thét lên với Đỗ Mạnh, Đỗ Mạnh choáng đầu sinh bực khó chịu bắt lấy cổ tay cậu, trừng mắt hung ác nói.","\"Cậu còn không biết cậu là cái gì sao? Không phải cậu đã sớm biết cậu là thế thân của Kỳ Long? Cậu còn hỏi cái câu dư thừa đó làm gì! Vớ vẩn.\" Đỗ Mạnh quăng cậu xuống sàn nhà, Kỳ Nhiên đau đớn ôm cổ tay, ngước mặt lên nhìn hắn, uất ức trong lòng lại sôi trào như thủy triều, cậu đứng dậy năm áo áo Đỗ Mạnh, thét to.","\"Đỗ Mạnh anh đừng quên người nói yêu tôi là anh, người bảo tôi bên cạnh cũng là anh, người níu kéo tôi ở đây cũng là anh, bây giờ anh lại rũ bỏ tôi như vậy, tôi ngu ngốc lắm nên mới nguyện yêu anh đến chết không thôi như vậy, tôi ngớ ngẩn lắm mới chọn làm thế thân cho anh trai mình như vậy! Đỗ Mạnh, tôi hận mình đã yêu anh nhiều như thế.\"","Đỗ Mạnh nghe từng câu oán trách của cậu thì hơi hơi ngây người, trong lòng có chút khó chịu nhưng rất nhanh bị tức giận thay thế. Đỗ Mạnh cười lạnh.","\"Người cam nguyện làm thế thân là cậu, bây giờ cậu lại quay sang trách tôi, ai bảo cậu tin vào những lời tôi hứa làm gì, là do cậu nhẹ dạ cả tin.\" sau đó xoay lưng rời đi.","Kỳ Nhiên lặng người trong không gian lạnh lẽo của tiết trời đông, tâm như bị nhúng vào băng hàn, chết lặng đau đớn.","Hóa ra là tôi nhẹ dạ cả tin...","\"Đỗ Mạnh, đây là lần cuối tôi nói tôi yêu anh!\"","Đỗ Mạnh ngừng bước, sau đó quay đầu lại nhìn cậu, nhạt giọng nói \"Xin lỗi nhưng tôi không thể nói yêu cậu!\"","Hắn rời đi bỏ lại Kỳ Nhiên đứng đó, tâm cậu lạnh buốt như trời đông vậy, cậu cảm giác rằng nó không động nữa. Má cậu chợt lành lạnh, cậu đưa tay sờ lấy, thì ra là nước mắt, hóa ra cậu đã yêu hắn đến mức khi chết tâm cũng rơi nước mắt...","...","Đỗ Mạnh giật mình tỉnh giấc, hắn nhanh chóng quay đầu nhìn Kỳ Nhiên đang ngủ bên cạnh, thấy cậu vẫn nằm đây thì mới yên tâm, hắn nhớ về giấc mơ lúc nãy, cả người chợt đau đớn, đó không đơn thuần là giấc mơ mà chính xác là những gì đã diễn ra trong quá khứ giữa cậu và hắn. ","Đỗ Mạnh không thể tin hắn lại đối xử với cậu như vậy, tâm đau đớn như bị kim đâm vào, Đỗ Mạnh vò đầu, sau đó lại tát mình một cái.","\"Cái gì mà không thể nói yêu em chứ, đúng là ngu ngốc!\" Đỗ Mạnh thầm mắng một câu, Kỳ Nhiên lúc này cũng bị hắn làm tỉnh, thấy hắn tự tát mình một cái thì giật mình nói.","\"Anh lên cơn gì vậy, sao lại tự tát mình?\"","\"À, không có gì đâu, bảo bối ngủ tiếp đi!\" Đỗ Mạnh ôm lấy cậu hôn lên mái tóc mượt mà như vải nhung đó, thầm mắng chết Đỗ Mạnh trong qua khứ.","\"Em lại thấy anh giống như đang tự vả!\" Kỳ Nhiên dùng giọng mũi nói với hắn, sau đó mơ màng ngủ mất.","Đúng là tự vả..."]