["Đỗ Mạnh đi đến công ty, Kỳ Nhiên cũng lật đật đi theo, cậu một là muốn đi thư giản, hai là muốn nhìn cách sống của hắn trong hai năm qua chung quy đã thay đổi thế nào.<br> Ra khỏi bệnh viện, Đỗ Mạnh khôi phục lại nét lạnh lùng nghiêm nghị trên khuôn mặt, hắn như một bức tượng băng lãnh trang nghiêm không ai dám trêu chọc tới, đôi mắt tựa diều hâu sắc lạnh kinh người. Kỳ Nhiên cảm thán trong đầu.<br> Hắn cũng không thay đổi gì a, vẫn giống như xưa, lạnh lẽo xa cách...<br> Kỳ Nhiên theo Đỗ Mạnh vào thang máy, cậu bâng quơ nhìn ánh đèn nơi bộ điều khiển phát ra, sau đó bên tai lại phát ra tiếng thở dài.<br> Cậu ngước mắt lên nhìn người đàn ông lạnh lùng ban nảy, hắn tựa như là thở ra nét băng lãnh trong tim, Đỗ Mạnh đưa tay xoa mi tâm, mỏi mệt nhíu mày.<br> Kỳ Nhiên vô thức sờ lên mi tâm nhíu chặt của hắn...<br> Cậu giật mình choàng tỉnh rụt tay về, nét mặt kinh ngạc bàng hoàng. Không phải cậu đã cạn tình với hắn sao? Vì sao lại còn quan tâm hắn?<br> Nhưng chung quy Đỗ Mạnh mệt mỏi như vậy là vì cả đêm chăm sóc cậu, có lẽ cậu hơi cảm kích hắn đi. Kỳ Nhiên nhẹ nhàng trấn an bản thân.<br> Thang máy mở ra, vị tổng tài họ Mạnh đó lại nhanh như chớp đeo lên nét mặt lạnh lùng.<br> \"Đỗ tổng!\" Tưởng Dung thấy Đỗ Mạnh đi tới thì tiến lên chào hỏi, nét cười mị hoặc lộ rõ trên khóe môi.<br> Đỗ Mạnh cũng không buồn nhìn đến đi vào phòng làm việc, Kỳ Nhiên nhìn người phụ nữ tuy đẹp đẽ nhưng không được tự nhiên này đột nhiên thấy phản cảm. Xưa nay cậu chưa từng thấy bày xích với ai từ cái cái lần gặp gỡ đầu tiên như vậy, Tưởng Dung là ngoại lệ rồi.<br> \"Ngài có muốn uống cà phê không?\" Tưởng Dung đi theo hắn vào phòng làm việc, Đỗ Mạnh dừng ngay cửa phòng chặn đường ả lại, hắn nhìn xuống đôi mắt mị tình của Tưởng Dung, mắt cũng không gợn nói.<br> \"Cô đi làm việc của mình đi!\" sau đó đóng sập cửa lại, Tưởng Dung bên ngoài híp mắt lại, đôi ẩn ẩn chứa thâm sâu khó đoán!<br> Kỳ Nhiên đi vào phòng hắn, nhìn người đàn ông đang bận rộn gõ liên tục vào bàn phím, cậu nói nhỏ.<br> \"Cô gái kia dường như thích anh đấy!\" Kỳ Nhiên biết hắn sẽ không nghe nên cậu mới nói như vậy, dù sao cậu cũng cần được xả ra mà \"Anh không biết gì sao? Đỗ Mạnh anh đúng là trước nay chưa từng thay đổi, đối với tình trường luôn luôn lạnh nhạt khô khốc!\"<br> Kỳ Nhiên không nói nữa, đi vòng quanh căn phòng làm việc của hắn, trong phòng làm việc có một căn phòng nhỏ đơn giản dùng để nghỉ ngơi, bày trí nơi đây cổ điển huyền bí mà khô khan giống như con người hắn vậy, không có màu gì khác ngoài cái màu đen lạnh lẽo u ám kia!<br> Kỳ Nhiên thấy chán nên quay lại nhìn hắn, ánh mắt cậu bị thu hút bởi một thứ.<br> Chậu hoa lưu ly!<br> Trên bàn làm việc của Đỗ Mạnh có một chậu hoa lưu ly xanh lam nhỏ, đây là màu sắc duy nhất hiện diện trong căn phòng đơn sắc này làm nó như nổi bật lên, Kỳ Nhiên ngơ ngác nhìn nó chằm chằm.<br> Từ lúc nào Đỗ Mạnh đã quan tâm vào hoa cỏ? Cậu nhớ ra lúc trước hắn đến thăm cậu cũng đã mang theo một chậu lưu ly.<br> Hoa lưu ly có ý nghĩa gì với hắn, cậu nhớ rõ trước đây nó chưa từng hiện diện trong cuộc sống của Đỗ Mạnh. Cuộc sống của Đỗ Mạnh là một màu đơn sắc u ám lạnh băng, không hề có cái màu ấm áp đơn giản này điểm tô.<br> <i>\"Anh có biết ý nghĩa của hoa lưu ly là gì không?\"</i><br> <i>\"...\"</i><br> <i>\"Ý nghĩa của nó là ——————— \"</i><br> Kỳ Nhiên chợt thấy đầu đau đớn, cậu thở hổn hển đầy khó khăn, ký ức phủ bụi trước sau không hề hiện rõ trong tiềm thức của cậu, vì sao lại đau lòng? Nó có ý nghĩa gì trong cuộc sống của cậu sao?<br> Hoa lưu ly là....<br> \"Đỗ tổng!\" Tưởng Dung tự tiện mở cửa, thì ra ả vẫn luôn đứng yên ở bên ngoài cửa không chịu rời đi.<br> Đỗ Mạnh nhíu mày, Tưởng Dung làm như không thấy mà đi nhanh vòng qua bàn làm việc nhanh cắt ôm lấy Đỗ Mạnh.<br> Cả Đỗ Mạnh và Kỳ Nhiên đều có hơi ngơ ngác, Đỗ Mạnh phản ứng đầu tiên, hắn đẩy mạnh Tưởng Dung ra không chút lưu tình, trên mặt còn mang theo chán ghét.<br> \"Cô nên biết cái gì nên làm, cái gì không nên làm với tôi!\" Đỗ Mạnh phủi phủi vạt áo, ánh mắt lạnh lẽo đến cực độ.<br> Người phụ nữ này làm hắn thấy ghê tởm!<br> \"Đỗ tổng!\" Tưởng Dung bò dậy định ôm hắn lần nữa, nhưng ánh mắt hắn quá mức đáng sợ, ả không dám tới gần chỉ đành đứng yên nói với Đỗ Mạnh \"Đỗ tổng, tôi yêu ngài! Không lẽ ngài không phát giác ra sao? Tôi nhiệt tình bày tỏ như vậy ngài không biết sao?\"<br> Không phải hắn không biết mà là tỏ ra không biết. Giống như trong quá khứ vậy, hắn đã cố tình lờ đi Kỳ Nhiên của hắn, để cậu một mình cố gắng mà đuổi theo...<br> \"Cô cút khỏi đây!\" Đỗ Mạnh lạnh mặt nhìn ả, Tưởng Dung không thể tin tưởng mở to mắt \"Vốn dĩ tôi thấy cô có năng lực vượt trội nên mới bỏ qua cho cô nhưng không có nghĩa là tôi xem trọng cô! Đừng để tôi phải nói lần ba, cút--khỏi--đây!\"<br> Ba chữ cuối không hẹn mà nặng nề nhấn mạnh.<br> Kỳ Nhiên đột nhiên thấy hối hận, hối hận vì hôm nay đã đi theo hắn đến công ty làm gì, sự tình hôm nay làm cậu nhớ tới 'cậu' trong quá khứ...<br> \"Đỗ tổng... Có phải là cái người tên Kỳ Nhiên đã quyến rũ anh rồi?\" Tưởng Dung run giọng nói \"Chính cái người sắp chết đó đã câu hồn anh đi!\"<br> Không đợi Đỗ Mạnh quát lên thì cánh cửa đã bật mở, Đỗ Ngữ Điềm hung hăng đi vào cắt ngang lời ả nói.<br> \"Cô câm miệng!\" Đỗ Ngữ Điềm ánh mắt cũng đã lạnh băng, hơn nữa còn có chút khinh thường! Đột nhiên Đỗ Ngữ Điềm bật cười, nhưng ánh mắt vẫn như cũ lạnh lẽo \"Cô xem, cô thua rồi!\"<br> Hơn nữa còn thua rất đáng thương!<br> Không đợi Tưởng Dung phản ứng, Đỗ Ngữ Điềm lại nói tiếp.<br> \"Tôi đã nói rồi, người anh ấy yêu là Kỳ Nhiên nhưng cô lại không tin!\"<br> Người hắn ta yêu là Kỳ Nhiên...<br> Từ lúc nào mọi chuyện đã thay đổi rồi? "]