["Chuyến du lịch đó cũng không kéo dài được bao lâu, Kỳ Nhiên và Đỗ Mạnh cùng nhau trở về từ rất sớm.<br> \"Các con về rồi đấy à?\" Phượng Nhan nhìn Đỗ Mạnh và Kỳ Nhiên tay nắm tay bước vào nhà, đoán được quan hệ của bọn họ đã được kéo gần thì vui vẻ nói \"Vào nhà đi.\"<br> Đỗ Mạnh giúp Kỳ Nhiên xách hành lý nhưng Kỳ Nhiên không chịu, cậu cũng không phải con gái yếu đuối cần được săn sóc như vậy, Kỳ Mộ Vân đang uống trà đọc báo ở phòng khách, thấy cậu về thì khẽ hỏi thăm một tiếng, Đỗ Mạnh lên tiếng chào hỏi ông cũng ừ một cái, quan hệ rất tốt a...<br> \"Tiểu Niệm đâu mẹ?\" không thấy bóng dáng nhỏ nhắn chạy quanh mình, Kỳ Nhiên hỏi bà, Phượng Nhan cười cười nói với cậu.<br> \"Lúc nãy Tiểu Điềm có qua đây đợi hai đứa về nhưng đợi lâu quá con bé nói chán, thấy Tiểu Niệm dễ thương nên ngỏ ý dẫn nó đi chơi, hai đứa bây giờ chắc đang dạo quanh đâu đó.\"<br> \"Vậy sao.\" Kỳ Nhiên đem hành lý cất vào phòng, Đỗ Mạnh cũng cất vào với cậu, Kỳ Nhiên thấy thế thì khó hiểu.<br> \"Anh không đinh về nhà à, sao lại cất hành lý ở nhà em rồi? Anh không nhớ mấy ngày trước mẹ anh có qua đây tìm con trai à?\" Kỳ Nhiên huých huých vai Đỗ Mạnh, Đỗ Mạnh cười cười nói.<br> \"Anh cũng định qua đây ở luôn... Tiểu Nhiên.\" Đỗ Mạnh chợt nhẹ giọng, giọng nói hơi nghiêm túc \"Em có định cùng anh trở về căn biệt thự lúc trước hai chúng ta từng ở không?\"<br> Kỳ Nhiên ngừng tay.<br> Biệt thự lúc trước là nơi mà cậu và Đỗ Mạnh ở, lúc cậu học đại học và lúc cậu ra trường đều sống ở đó cùng Đỗ Mạnh, nhưng từ lúc cậu tỉnh lại thì cậu được đưa về nhà cho tới bây giờ. Vốn dĩ cậu đã quên cái căn biệt thự đó rồi, nhưng lúc này Đỗ Mạnh bất chợt nhắc tới cậu có hơi bất ngờ.<br> Đỗ Mạnh thấy cậu như vậy sợ cậu không đồng ý, hắn nâng mặt cậu lên, Kỳ Nhiên nhìn vào ánh mắt đen láy ôn nhu như nước của hắn thì tim chợt lệch nhịp.<br> \"Anh biết nơi đó có nhiều quá khứ không tốt với em, nhưng từ giờ phút này anh sẽ cùng em tạo dựng những kỷ niệm đẹp nhất, sống cùng anh được không?\" Kỳ Nhiên hơi rụt cổ, Đỗ Mạnh ôm lấy cậu không buông, Kỳ Nhiên có lẽ đã tha thứ cho Đỗ Mạnh từ lúc nào rồi nhưng cậu lại chẳng nhận ra, tim lại lần nữa rung động...<br> \"Anh biết em khó chấp nhận nhưng... Em hãy thử chấp nhận lần này nữa thôi, anh đảm bảo em sẽ không thấy hối hận.\" Đỗ Mạnh sờ sờ đầu cậu, ôn nhu hôn lên, không gian có chút ngưng động, Kỳ Nhiên thoáng thấy vui vẻ, đau khổ trước kia từ lúc nào đã mờ nhạt đi, cậu không thấy đau nữa mà ngược lại cảm thấy ấm áp.<br> Căn phòng im ắng không tiếng động, Đỗ Mạnh tim đập rộn ràng hồi hộp chờ đợi câu trả lời của Kỳ Nhiên, thời gian trôi chậm làm hắn bất an, hắn sợ cậu sẽ không đồng ý.<br> \"Ân.\"<br> Giọng nói nhẹ nhàng như lời ân xá, Đỗ Mạnh ôm càng chặt cậu hơn, hôn lên vầng trán mịn màng của cậu, thì thầm.<br> \"Cảm ơn em, tiểu Nhiên, cảm ơn vì đã cho anh cơ hội.\"<br> ...<br> Phượng Nhan khi nghe ý muốn chuyển đi của cậu thì có chút do dự, Đỗ Mạnh đương nhiên biết bà lo cái gì nên có một buổi nói chuyện riêng với Phượng Nhan, sau khi được hắn trấn an cùng chắc chắn Phượng Nhan cũng hơi yên tâm, Kỳ Mộ Vân đương nhiên là không đồng ý, ông khó chịu liếc nhìn Đỗ Mạnh, lại nhìn sang Kỳ Nhiên, Đỗ Mạnh đã từng tổn thương cậu một lần nên Kỳ Mộ Vân rất có đề phòng, nay cậu lại muốn chuyển đi với hắn, ông đương nhiên không đồng ý, Kỳ Nhiên nói chuyện với ông rất lâu, ông có hơi mềm lòng với câu con trai này, lại bị Phượng Nhan và Kỳ Long không ngừng thuyết phục, Kỳ Mộ Vân cũng mặt gỗ xem như không thấy để cậu chuyển đi.<br> Biệt thự này của hắn tuần nào cũng có người đến quét dọn nên sạch sẽ cực kỳ, Kỳ Nhiên được Đỗ Mạnh dẫn lên căn phòng lúc trước cậu và hắn ở, cảnh vật vẫn như xưa nhưng những thứ làm cậu liên tưởng đến quá khứ đau thương đã biến mất.<br> Đỗ Mạnh cẩn thận nhìn phản ứng của cậu, thấy cậu không có phản ứng gì hắn cũng không yên tâm mà hỏi.<br> \"Em có thấy khó chịu ở đâu không?\" <br> \"Sao anh lại hỏi vậy?\" Kỳ Nhiên nâng mặt nhìn hắn, nét mặt cậu thản nhiên như vậy, Đỗ Mạnh có chút khó tin. Kỳ Nhiên nhận ra Đỗ Mạnh đang lo lắng cái gì thì nhẹ nói.<br> \"Anh đừng lo lắng, em không nhớ rõ trước đây đã xảy ra chuyện gì ở đây, cảm xúc cũng không có gì biến động.\"<br> \"Vậy sao.\" Đỗ Mạnh có hơi thất vọng nhưng cũng có chút vui mừng, một phần thất vọng vì ở đây có nhiều kỷ niệm nhưng Kỳ Nhiên đã quên mất rồi, vui mừng vì những ký ức đau thương đó cậu không nhớ rõ nữa...<br> Kỳ Nhiên đi đến cái tủ đầu giường, nơi đó có đặt một tấm hình nhỏ, Kỳ Nhiên cầm nó lên chăm chú nhìn.<br> Là cậu a, cậu trong hình mặc đồng phục trường cấp ba, tay cần bó hoa nhỏ mỉm cười rạng rỡ. Đây là hình Đỗ Mạnh lấy từ điện thoại của Kỳ Long, nói cách khác người chụp tấm này là Kỳ Long. Trong lúc cậu hôn mê Kỳ Long hay lấy hình cậu ra xem, Đỗ Mạnh nhìn thấy thì xin y tấm này, hắn đi in ra rồi đặt ở đây.<br> Đỗ Mạnh ôm thắt lưng cậu, hắn vùi đầu vào hõm cổ cậu, hơi thở nóng ấm tràn đầy nam tính của hắn phả vào làm cậu rùng mình.<br> \"Anh làm gì vậy?\" Kỳ Nhiên nghiêng người, Đỗ Mạnh ôm chặt lấy cậu không chịu bỏ ra, nói.<br> \"Đây không phải mơ, em trở về rồi!\"<br> Cả hai lại im lặng, chợt điện thoại Kỳ Nhiên rung lên, cậu đưa tay bắt máy, Đỗ Mạnh nhìn vào màn hình thì sầm mặt.<br> Là Phương Hạo.<br> \"A Hạo, có chuyện gì sao?\" Kỳ Nhiên đưa điện lên tai, Đỗ Mạnh không nhịn được ghé gần hơn để nghe cuộc trò chuyện giữa hai người, Kỳ Nhiên cũng không tránh né mà để hắn cùng nghe.<br> <i>\"Tiểu Nhiên...\" </i><br> Giọng nói bên kia có chút khàn, Kỳ Nhiên yên lặng lắng nghe.<br> <i>\"Tối nay, tớ trở về Pháp... Xin lỗi đã không nói trước với cậu, trước khi đi tớ chỉ muốn nói với cậu là...\" </i><br> Đỗ Mạnh căng tai lắng nghe, trong điện thoại truyền đến hai từ.<br> <i>\"Tạm biệt...\"</i><br> Kỳ Nhiên cười khẽ, nói với Phương Hạo.<br> \"Ân, tạm biệt!\"<br> ...<br> Phương Hạo cúp máy, dùng tay vò vò đầu, bối rối không biết làm sao. Giống như quá khứ vậy, Kỳ Nhiên vẫn yêu Đỗ Mạnh mà Phương Hạo anh vẫn là chạy theo phía sau...<br> Mối tình anh trân trọng hết nửa đời, mối tình anh không dám thổ lộ rồi bị người ta cướp mất, giá như trong quá khứ anh có can đảm nói với cậu rằng anh yêu cậu thì người Kỳ Nhiên yêu bây giờ có lẽ không phải Đỗ Mạnh...<br> Phương Hạo cười nhạt, dù có hối hận thì đã sao, mọi chuyện cứ như vậy mà kết thúc rồi.<br> Trách anh quá nhu nhược đi... "]