["\"Tưởng Dung, không phải tôi đã nói với cô rồi sao, đừng có chạm tới giới hạn của tôi. Nếu không cô không biết hậu quả thế nào đâu!\" Đỗ Mạnh chắn trước mặt cậu, hắn không chịu được khi Tưởng Dung mắng cậu như vậy, từ trước giờ Kỳ Nhiên chưa từng bị ai mắng những câu như thế, vả lại là hắn cố chấp không buông cậu, nay cậu bị mắng là hồ ly tinh trước mặt nhiều người như vậy, hắn thật sự chịu không được!<br> \"Đỗ tổng, anh lại còn bênh nó? Nó hơn em cái gì, tài năng của em anh rõ hơn ai hết, em theo anh nhiều năm như vậy, lập được bao nhiêu công lao cho công ty vậy mà chỉ vì nó mà anh đuổi em đi! Sao lúc đó, nó không bị xe cán chết luôn đi!\"<br> \"Câm miệng!\" Đỗ Mạnh vươn tay muốn tát ả một cái, đánh phụ nữ không phải là phong cách sống của hắn nhưng cô nói chuyện quá mức chọc điên hắn, hành động này hắn ngăn không được.<br> Chợt tay bị ai đó nắm lấy, hắn quay đầu nhìn thì thấy Kỳ Nhiên lắc đầu nhìn hắn, Đỗ Mạnh nhìn thấy ánh mắt đó thì mềm lòng, tức giận ban nãy cũng biến mất.<br> \"Sao em lại ngăn anh?\" Đỗ Mạnh thở dài, Tưởng Dung sỉ nhục cậu trước mặt nhiều người như vậy, thậm chí nguyền rủa cậu chết đi, hắn còn không chịu được sao cậu lại chịu được?<br> \"Bẩn tay anh.\" Kỳ Nhiên nhẹ nói một cậu, ánh mắt lạnh băng liếc nhìn Tưởng Dung, \"Cô thật sự nghĩ là tôi đã phá hủy mọi thứ của cô?\"<br> Kỳ Nhiên nhẹ cười.<br> \"Được, vậy hôm nay tôi phá hủy cho cô xem!\"<br> \"Mày định làm gì?\" Tưởng Dung nhìn theo bóng Kỳ Nhiên đi đến quầy rượu, cậu cầm một cái ly thủy tinh sau đó xoay bước trở về trước mặt cô, cậu lắc lắc cái ly, rồi nhẹ nhàng buông tay, ly thủy tinh vỡ tan trước mắt Tưởng Dung, Kỳ Nhiên khom lưng xuống.<br> \"Tiểu Nhiên!\" Đỗ Mạnh nhanh tay ngăn cậu, hắn sợ cậu tự làm mình bị thương, Kỳ Nhiên xoay người cười với hắn ý bảo hắn an tâm, Đỗ Mạnh mới hơi yên tĩnh lại, nhưng tâm vẫn luôn chú ý cậu.<br> Kỳ Nhiên nhặt mảnh vỡ lên, quơ quơ mảnh vỡ trước Tưởng Dung, nói.<br> \"Trong hai năm tôi hôn mê rõ ràng không có đắc tội ai nhưng lại vô duyên vô cớ bị cô ghi thù, tôi không nhớ trước kia mình có làm gì quá đáng với cô không, thật xin lỗi, trí nhớ của tôi bị mất đi một nửa nên có lẽ tôi quên rồi.\"<br> Mảnh thủy tinh dưới ánh sáng vàng nhạt có hơi lấp lánh bắt mắt, Tưởng Dung mở to mắt nhìn theo mảnh vở của nó, tâm chợt bất an.<br> \"Trước khi tôi bị tai nạn nếu tôi có làm gì với cô thì tôi đáng tội, tôi đáng bị cô trả thù, hôm nay cô đẩy tôi xuống biển, tôi cũng không biết là cô đang trả thù gì, tôi không muốn mình bị trả thù oan ức như vậy a, có trả thù thì tôi cũng phải biết mình bị trả cái gì chứ. Nên tôi sẽ dùng mảnh thủy tinh này hủy đi dung mạo của cô... Như vậy thù lúc nãy xem như trả cho nhát gạch này đi!\"<br> \"Không... Mày không được làm vậy!\" Tưởng Dung xanh mặt trừng mắt, Kỳ Nhiên muốn phá hoại dung nhan của cô? Tưởng Dung run lên bần bật vùng vẫy, hai bảo vệ kiềm chặt cô lại, mảnh thủy tinh từ từ kề vào đôi má mịn màng của cô, lạnh lẽo.<br> Tưởng Dung nổi lên một tầng da gà, run rẩy cầu xin.<br> \"Đừng... Xin cậu đừng...\" cô trợn mắt liếc theo mảnh vỡ trên tay Kỳ Nhiên, sức lực cả người như bị ai đó rút sạch, nước mắt bất giác chảy xuống, mảnh thủy tinh đã chạm vào mặt cô rồi!<br> \"Đừng!!! Xin cậu, tôi xin cậu đừng làm vậy!\" Tưởng Dung khóc lóc bất động không dám nhúc nhích, cô sợ trong lúc cô giãy giụa, mảnh thủy tinh sẽ vô tình cắt qua mặt cô, \"Kỳ Nhiên, tôi sai rồi, tôi xin lỗi cậu, xin cậu đừng hủy dung tôi mà, nếu cậu mà gạch xuống thì tôi sẽ chết mất!\"<br> \"Ồ?! Sao cô lại xin lỗi, tôi mới là người có lỗi vì đã gây thù với cô nên mới bị cô trả thù mà!\" Kỳ Nhiên không động tay nhưng ngón tay lại lướt qua mặt Tưởng Dung, Tưởng Dung run người khóc càng dữ dội hơn.<br> \"Không, không phải lỗi của cậu, là lỗi của tôi! Lỗi của tôi.\"<br> \"Nếu không phải lỗi của tôi vậy sao lúc nãy lại bị cô trả thù?\" <br> \"Không... Không phải, không phải trả thù... Là tôi ghen tị cậu, muốn... Muốn hãm hại cậu... Đừng, lấy nó xuống đi tôi xin cậu!\"<br> Tưởng Dung gần như khóc nấc lên, cô luôn tự tin với cái nhan sắc nổi bậc này, vì nhan sắc này cô cũng được rất nhiều người nâng đỡ, nếu nó bị hủy rồi thì cô phải sông sao đây?<br> \"Ồ vậy sao? Cô ghen tị tôi à?\" <br> \"Phải, là tôi... Ghen tị...\"<br> Kỳ Nhiên bỏ mảnh vỡ xuống, Tưởng Dung lập tức vùng khỏi hai người bảo vệ mà sờ sờ khuôn mặt của mình, xác định nói không sao mới bủn rủn ngã xuống.<br> Đỗ Mạnh kinh ngạc nhìn cậu, sau đó lại là bật cười nói khẽ.<br> \"Không ngờ em cũng thật biết xù lông!\" <br> \"Em có gai đấy!\" Kỳ Nhiên quay đầu nói với Đỗ Mạnh, chợt một cơm gió thổi tới, Kỳ Nhiên rùng mình hắc hơi một cái.<br> \"Anh đưa em vào phòng, còn Tưởng Dung thì cho ả lên một cái tàu nhỏ đưa về đồn cảnh sát đi, tội cố ý giết người không nhẹ đâu!\" Đỗ Mạnh liếc mắt nhìn Tưởng Dung đang bủn rủn ngồi dưới sàn, ánh mắt còn chưa hết hoảng sợ.<br> Đỗ Mạnh ôm cậu về phòng, biểu hiện hôm nay của Kỳ Nhiên làm hắn tò mò và hứng thú, thật không ngờ Kỳ Nhiên còn có một góc như vậy a, nhưng lúc trước hắn đã từng làm tổn thương cậu, sao cậu lại không trả thù? Đỗ Mạnh chợt thấy hơi hơi vui vẻ, có lẽ là không nỡ?<br> \"Aayoo, không thể nhìn người qua vẻ bề ngoài, nhìn cậu ấy khả ái đáng yêu như vậy, nhưng cách hành hình cũng thật tàn nhẫn a, hơn nữa còn rất biết rõ nhược điểm của cô gái tên Tưởng Dung đó. So cool!\" Tiểu Thanh hoài niệm không ngừng nhắc tới Kỳ Nhiên, Lý Phong Thương nói.<br> \"Không được để ý người đàn ông khác!\" <br> ...<br> \"Tiểu Nhiên của anh lúc nãy rất ngầu!\" Đỗ Mạnh ôm cậu từ phía sau, giọng hắn giờ vẫn hơi khàn khàn vì lần sặc nước lúc nãy, Kỳ Nhiên quay đầu nhìn hắn, Đỗ Mạnh nhẹ nhàng cụng trán với cậu.<br> \"Ngầu gì chứ? Em thấy như vậy có gì mà ngầu?\" Kỳ Nhiên khó hiểu, giờ ngẫm lại hành động của cậu lúc nãy có hơi buồn cười, không biết lúc đó sao cậu lại hành động như vậy a? Thật mất mặt. <br> Đỗ Mạnh nhìn xuống hõm cổ của cậu, xương quai xanh tinh xảo ẩn ẩn hiện hiện, Đỗ Mạnh chợt thấy khát khô, hắn cúi đầu gặm lấy xương quai xanh hấp dẫn, Kỳ Nhiên rùng mình đẩy hắn, cậu thấy hơi nhột khi lưỡi của Đỗ Mạnh cứ cạ cạ vào xương của cậu, nói khẽ.<br> \"Nè! Đừng có cạ nữa...A!\" <br> Đỗ Mạnh cắn nhẹ một cái, xương quai xanh lập tức ửng đỏ, Đỗ Mạnh hài lòng nhìn dấu đỏ mà mình để lại.<br> \"Em thật thơm ngon!\" "]