["Qua ngày hôm đó rất lâu, Kỳ Nhiên vẫn chưa phản ứng được việc mẹ của Đỗ Mạnh lại đến nhà của cậu, Linh Huệ trò chuyện với cậu rất lâu, Đỗ Mạnh cũng không về công ty mà ở lại tiếp chuyện.<br> Kỳ Nhiên rất ngượng ngùng khi nói chuyện với bà, dù sao thì đây cũng là mẹ của tên đàn ông mà cậu từng yêu... Có lẽ vậy...<br> Sau đó Linh Huệ cho cậu hai vé du lịch, bà nói hai vé này là được đối tác tặng lấy lòng nhưng bà và chồng đều bận nên không đi được, Đỗ Ngữ Điềm thì không muốn tham dự mấy cái buổi du lịch này một mình nên cũng không chịu. <br> Hôm nay bà rất vừa lòng với Kỳ Nhiên nên tặng cậu hai vé xem như quà gặp mặt...<br> \"Con đi với A Mạnh đi!\" Phượng Nhan cười nhẹ nói một câu, Đỗ Mạnh rất vui đáp ứng, sau đó chính là cậu và hắn có một buổi đi chơi bất đắc dĩ...<br> Chuyến du lịch này là đi ra đảo, hòn đảo không lớn nhưng cũng không nhỏ, cảnh đẹp thơ mộng phù hợp cho những cặp tình nhân đi bồi dưỡng tình cảm, dù vậy Kỳ Nhiên vẫn không có tâm tình mà ngắm cảnh vì tên đàn ông kia vẫn luôn kè kè theo cậu, cậu không biết cảm giác trong tim là gì, nó nhộn nhịp rộn ràng, không còn trầm tĩnh như trước đây nữa...<br> Hai người rất nhanh xuất phát, Đỗ Mạnh vui vẻ cùng cậu lên đường, trên đường đi hắn nói rất nhiều làm Kỳ Nhiên khó hiểu, vì theo cậu từng biết, Đỗ Mạnh là người kiệm lời, thậm chí là lười nói chuyện, nhưng khi đi với cậu hắn tựa hồ đã trở thành người khác, nói rất nhiều, dù là chuyện nhỏ nhặt hay chuyện lớn lao đều được hắn đề cập đến, điều đáng nói là Kỳ Nhiên lại không thấy phiền...<br> Đây không phải là chuyến du lịch của hai người họ, vé đó rất nhiều người cũng có và cũng xuất phát một lượt với bọn họ, mọi người nườm nượp lên tàu đi ra đảo, chiếc tàu sang trọng cao quý chậm chạp rời bến, Kỳ Nhiên đứng trên boong tàu nhìn ra cửa biển.<br> Họ xuất phát từ sớm nên đến đây cũng đã bình minh, mặt trời chói lóa ló lên từ mặt biển tạo nên những bọt nước lấp lánh mờ ảo, mây tỏa vầng quang dịu nhẹ linh động trôi đi. <br> Tựa như mộng lại chẳng phải mộng...<br> \"Em thích không?\" Đỗ Mạnh từ sau lưng ôm lấy cậu, Kỳ Nhiên cũng không phản kháng mà mặc hắn ôm, những ngày gần đây cậu đương nhiên thấy sự cố gắng của Đỗ Mạnh, thấy hắn cố gắng vớ lấy cậu, thấy hắn nổ lực hy sinh vì cậu. Cậu không nỡ từ chối vì cậu biết cái cảm giác bị người ta khước từ nó như thế nào...<br> Cứ như vậy mà im lặng đón nhận, đến lúc đã hoàn toàn sa vào thì đã chẳng kịp thoát ra...<br> \"A, đây không phải là Đỗ tổng sao?\"Chợt từ xa có một người đàn ông cao lớn anh tuấn tay ôm một thiếu niên thanh tú đi đến, \"Thì ra ngài cũng đến du lịch với người yêu à?\"<br> Người đàn ông nhìn thiếu niên không thấy mặt được Đỗ Mạnh ôm từ phía sau, Đỗ Mạnh không bỏ cái ôm ra mà chào hỏi lại người đàn ông.<br> \"Lý tổng cũng đến sao?\"<br> Lý Phong Thương vuốt ve tấm lưng của thiếu niên trong tay, nói.<br> \"Phải, tôi đi du lịch với tiểu Thanh cho thoải mái a!\" Kỳ Nhiên nghe thấy có người đến thì cũng quay lại gật đầu xem như chào một cái cho lịch sự, Đỗ Mạnh nhanh chóng đặt tay lên eo cậu, nói.<br> \"Đây là tiểu Nhiên, người yêu tôi!\" <br> Lý Phong Thương tựa hồ có hơi bất ngờ, sau đó bật cười nói \"Hóa ra đây là người đã làm Đỗ tổng chờ đợi hai năm đó sao? Thật vinh hạnh được gặp cậu!\" <br> Vành tai Kỳ Nhiên có hơi đỏ lên, Đỗ Mạnh vui vẻ trò chuyện vài câu cũng rời đi, người gọi là tiểu Thanh trong tay Lý Phong Thương đột nhiên bĩu môi nói.<br> \"Thì ra người mà em thế chỗ là cậu ấy!\" Khuôn mặt của tiểu Thanh bại lộ trong không khí, nhìn kỹ sẽ có năm phần giống Kỳ Nhiên, nhưng cậu có nét bướng bỉnh và ương nghạnh hơn, còn Kỳ Nhiên thì lại nhu mềm nhẹ nhàng.<br> \"Đừng nói vậy a!\" Lý Phong Thương sợ người yêu đau khổ mà nhẹ hôm lên môi tiểu Thanh nói \"Lúc đầu quả thật là anh vì dung mạo của em nên mới quen em, nhưng sau đó là yêu em thật lòng thật dạ, còn người mà anh đã gặp trong quá bar đó có lẽ chỉ là một thoáng kinh hồng... Không phải yêu thích, người anh yêu là em đó tiểu Thanh!\"<br> Lý Phong Thương chính là người đã trả tiền cho cậu lúc ở quán bar... Nhưng đáng tiếc có lẽ cậu không nhớ...<br> \"Em đói bụng không?\" Đỗ Mạnh nhẹ nhàng hỏi cậu, tay hắn vẫn đặt trên eo không chịu rời đi, Kỳ Nhiên hơi bối rối mà lắc đầu, Đỗ Mạnh lại thấy cậu như vậy rất dễ thương, gọi \"tiểu Nhiên!\"<br> \"Hửm... Ưm!\" Kỳ Nhiên quay đầu nhìn hắn thì cánh môi bị bao lấy, đầu lưỡi hắn không an phận mà cậy mở hai phiến môi cậu, sau đó là hàm răng trắng đục, công phá vào bên trong.<br> \"Ngô...\" tay Kỳ Nhiên đặt lên ngực hắn, cảm giác này khác hắn với cái hôn vào mấy năm trước, nụ hôn mấy năm trước thô bạo không để ý bất cứ cái gì, nụ hôm này lại ôn nhu nhẹ nhàng như sợ làm cậu đau đớn...<br> Âm áp...<br> Đỗ Mạnh rốt cuộc cũng chịu tách ra, sợ chỉ bạc kéo theo môi hắn mà xuất hắn, lấp lánh mà buộc chặt cậu và hắn...<br> \"Em chịu tha thứ cho anh rồi phải không?\" Đỗ Mạnh đưa tay vuốt tóc mai cậu lên, Kỳ Nhiên cúi đầu xuống không nói gì...<br> Cậu cũng không biết mình đã tha thứ cho hắn chưa? Vì sao hắn làm gì cậu cũng không phản kháng? Vì sao hắn nói gì thì cậu cũng không phản bác? Rốt cuộc là tha thứ rồi nên mới im lặng sao?<br> \"Em không trả lời cũng không sao!\" Đỗ Mạnh vui vẻ nói, hắn buông cậu ra sau đó đi về phía phòng ăn của toa tàu nói \"Em ở đây một chút, anh đi lấy nước đến.\"<br> Kỳ Nhiên trầm mặc nhìn theo bóng lưng hắn, trong lòng ngũ vị tạp trần...<br> Cậu đi về phía biển nhìn mặt nước gợn gợn sóng nhỏ nối đuôi nhau mà di chuyển, từ xa cậu thấy hòn đảo nhỏ nhô lên, xanh mướt tươi mát, tựa như một khối ngọc thạch cao quý...<br> Chợt sau lưng bị ai đó đẩy mạnh, Kỳ Nhiên mất cân bằng ngã ra ngoài lan can, trước khi rơi xuống cậu đã nghe môt gì giọng nói đầy phẫn hận của một người phụ nữ.<br> \"Mày chết đi!\"<br> Sau đó là cái lạnh bao trùm lấy thân thể cậu, cái cảm giác này làm cậu nhớ tới hai năm say giấc, lạnh lẽo cô đơn mà u ám...<br> Bên tai lại nghe một tiếng nổ lớn, thân thể cậu cứ như vậy mà không thể vùng vẫy mặc nước biển nhấn chìm, sau lưng chợt ấm áp, Kỳ Nhiên giật mình mờ mắt, Đỗ Mạnh từ lúc nào đã bên cạnh cậu, hắn xoay người cậu lại hôn lên môi cậu, không khí hiếm hoi từ khoang miệng hắn truyền qua cho cậu, thật nhiều thật nhiều, đến khi hắn không còn tia không khí nào nữa mới chịu buông ra, dùng sức đẩy cậu lên, còn hắn lại chìm về phía dưới...<br> Kỳ Nhiên được không khí của Đỗ Mạnh truyền qua làm tỉnh táo không ít, hắn truyền cho cậu như vậy rồi hắn sẽ thở bằng cách nào? <br> Tim cậu chợt đau đớn khó chịu, thân mình hắn buông lỏng chìm sâu xuống đáy biển đen tối, đôi mắt hắn từ lúc nào dã nhắm chặt lại, không còn mạnh mẽ kiên cường như lúc trước...<br> Không phải! Đây không phải là điều cậu muốn! Hắn đang chuộc lỗi với cậu mà, hắn không thể cứ như vậy mà chết được.<br> Kỳ Nhiên dùng sức bơi ngược trở về, lặng sâu về phía Đỗ Mạnh, tia không khí mà hắn truyền qua tựa hồ mang theo sức mạnh to lớn, Kỳ Nhiên liều mạng bơi về phía Đỗ Mạnh, cậu muốn hắn sống, cậu muốn hắn sống...<br> Kỳ Nhiên vươn tay bắt lấy cánh tay Đỗ Mạnh, khi chạm được vào hắn Kỳ Nhiên tựa hồ bật khóc, cậu dùng sức lực từ lúc sinh tiền kéo hắn bơi lên, lồng ngực bắt đầu khó chịu, tốc độ bơi cũng càng lúc càng chậm, mắt cũng đã dần dần mờ đi nhưng mặt biển lại còn rất xa...<br> Cậu không muốn chết, cậu cũng không muốn Đỗ Mạnh phải chết... Cho cậu ích kỷ lần này thôi, trong đời cậu hy sinh cho người khác nhiều như vậy nhưng đến lúc cậu ích kỷ sao lại khó khăn như thế...<br> Kỳ Nhiên liều mạng vùng vẫy, tay bất giác nắm chặt Đỗ Mạnh như sợ trượt mất hắn, trước mắt cậu mơ hồ thấy một người nhảy xuống, trong lòng cậu dâng lên một ý nghĩ.<br> Được cứu rồi...<br> "]