["Đỗ Mạnh xin ở lại ngủ với Kỳ Nhiên, Phượng Nhan đương nhiên là sẽ cho phép, Kỳ Mộ Vân tuy vẫn nhíu mày nhưng cũng không ngăn hắn lại.<br> \"Tiểu Niệm hôm nay ngủ với bà nội đi!\" Phượng Nhan nhẹ nhàng dỗ dành Kỳ Tiểu Niệm đang bĩu môi, bé con đó nói là sẽ ngủ với tiểu thúc mà, nhưng Đỗ Mạnh lại đột nhiên chen chân vào.<br> \"Chú Đỗ rất nhớ tiểu thúc, cũng như Tiểu Niệm nhớ tiểu thúc vậy, hôm nay con cho chú Đỗ ngủ với tiểu thúc nhé!\" Phó Liên cũng ngồi xuống xoa xoa đầu Kỳ Tiểu Niệm, bé con lúc này mới chịu gật đầu.<br> Kỳ Nhiên biết dù mình có lên tiếng thì cũng không ngăn cản được cái tên đàn ông đó nên vẫn là im lặng tiết kiệm sức. <br> \"Tiểu Nhiên à, ngày mai con muốn ăn gì?\"Phượng Nhan hỏi cậu một câu, Kỳ Nhiên cũng không biết nên ăn gì nữa, nhưng nếu cậu không nói thì không chừng nguyên buổi tối hôm nay Phượng Nhan sẽ suy nghĩ nên làm món nào cho cậu đi? Vẫn là nói ra thì tốt hơn.<br> \"Con thấy rất thèm canh gà!\" <br> \"Được vậy mai mẹ sẽ làm canh gà cho con!\" Phượng Nhan cười rất vui vẻ sau đó ôm lấy Kỳ Tiểu Niệm rời đi, Kỳ Mộ Vân cũng đi theo bà, Kỳ Long và Phó Liên nhẹ nhắc nhở cậu ngủ sớm rồi cũng rời đi.<br> Đỗ Mạnh nhẹ tay dìu cậu vào phòng, hắn đỡ cậu ngồi xuống giường, Kỳ Nhiên chợt ngáp một cái nho nhỏ, đáy mắt cậu lập tức ngập nước, Đỗ Mạnh ôn nhu xoa xoa đáy mắt cậu, nói.<br> \"Em ngủ đi!\"Đỗ Mạnh đỡ cậu nằm xuống, ôn nhu đắp chăn cho cậu sau đó hắn cũng nằm xuống. Kỳ Nhiên không nói gì cả nằm đưa lưng về phía hắn, Đỗ Mạnh cũng không vội kéo cậu lại mà nhìn chằm chằm tấm lưng nhỏ bé đó của cậu, hắn chợt thấy cảnh này rất quen a, trong quá khứ đã từng diễn ra.<br> Kỳ Nhiên cũng dần dần thiếp đi.<br> Trong một quán bar nhộn nhịp đông đúc, tiếng nhạc sôi nổi chen lấn với tiếng xe cộ bên ngoài, một thiếu niên xinh đẹp với ánh mắt u sầu bi thương không ngừng tự chuốc say chính mình. <br> \"A Mạnh... Sao anh lại vô tâm như vậy? Hức...\" Kỳ Nhiên ánh mắt mê ly nhìn khoảng không vô định trước mặt, cậu ít khi uống rượu nên rất dễ bị chuốc say, hiện giờ cậu uống cũng không ít, đầu óc là một mảnh mơ hồ không rõ.<br> \"Sao anh không chịu hiểu cho em!... Em cố gắng như vậy mà... Hức... Anh không thấy sao...\" Kỳ Nhiên lẩm bẩm một mình, cậu đưa tay sờ sờ cái hộp nhỏ trong túi xác định nó không có biến mất mới chịu đứng dậy lảo đảo đi ra ngoài. <br> \"Cậu gì ơi, cậu còn chưa tính tiền---\" <br> \"Tôi trả!\"<br> Phục vụ áy náy nhìn người đàn ông trước mặt rồi nhìn sang Kỳ Nhiên đã đi xa, người đàn ông sau khi đưa tiền cũng không đuổi theo cậu mà đứng đó lẳng lặng nhìn theo.<br> \"Anh gì ơi, bạn anh đi xa rồi kìa!\" phục vụ tốt bụng nhắc nhở, người đàn ông lúc này mới liếc qua nhìn phục vụ, nói.<br> \"Cậu ấy không phải bạn tôi!\"<br> \"Người thân có quen biết sao?\" <br> \"Không quen biết!\"<br> Phục vụ bất ngờ hỏi.<br> \"Vậy sao anh lại trả tiền cho cậu ấy?\"<br> Người đàn ông hơi nhếch miệng cười, trầm giọng nói.<br> \"Không biết, chỉ đơn thuần là muốn trả thay cho cậu ấy!\"<br> Kỳ Nhiên không biết mình đã quỵt tiền quán bar thế nào, cũng không biết có một người đàn ông xa lạ giúp cậu trả thay số rượu đã uống đó, trong đầu cậu giờ chỉ còn một mảng mơ hồ, lòng lại rất đau.<br> \"A Mạnh... Hức... Tim em đau quá, làm sao đây?\" Kỳ Nhiên đi tới con hẻm nhỏ thì nghiêng ngả dựa vào vách tường, đầu cậu mông lung vô định, ngực lại khó chịu muốn nôn... Thì ra cảm giác say rượu không làm cho người ta quên đi nỗi đau mà ngược lại, nỗi đau càng tăng thêm gấp nhiều lần.<br> \"Hôm nay,... Có lẽ em sẽ rời đi... Anh có hay không giữ em lại?\" Kỳ Nhiên một mình lẩm bẩm, tay cậu sờ sờ túi áo có hộp thuốc nhỏ, môi bất giác nở nụ cười, \"Có lẽ là...không đâu!\"<br> Trời lịch bịch nổi lên trận mưa to, Kỳ Nhiên lần mò theo vách tường mà trở về, cậu không biết mình đang đi về đâu, trong miệng không ngừng lẩm bẩm tên của Đỗ Mạnh.<br> \"A Mạnh...Em lạnh quá...\" Kỳ Nhiên hắc xì một cái, tay run lẩy bẩy ôm lấy vai nhỏ. Mưa cứ vô tình mà rơi xuống thấm ướt cả người Kỳ Nhiên, cậu mông lung đi giữa trời khuya vắng vẻ, tâm bất chợt dâng lên sợ hãi, sét rầm vang đánh ngang giữa bầu trời, Kỳ Nhiên kinh hoàng hét lên.<br> \"A...ưm!\" Kỳ Nhiên mồ hôi lạnh đầy người mà bật dậy, Đỗ Mạnh cũng giật mình tỉnh giấc, hắn nhanh chóng bật đèn, vội vàng xoay qua nhìn Kỳ Nhiên.<br> Trên trán cậu phủ kín mồ hôi, đôi mắt đỏ lên đầy sợ hãi thấp giọng thở gấp.<br> \"Em sao vậy? Đau ở đâu sao?\" Đỗ Mạnh lo lắng hỏi, lúc nãy tuy Kỳ Nhiên có la lên nhưng nhanh chóng im bật, cũng không kinh động nhiều nhưng Đỗ Mạnh ngủ không sâu, tâm lý hắn cũng luôn cảnh giác sợ cậu sẽ xảy ra chuyện gì nên rất nhanh tỉnh táo.<br> \"Không...có!\" giọng cậu có chút run, Kỳ Nhiên hít sâu một hơi ổn định tâm tình, Đỗ Mạnh thấy thế thì đi lấy cho cậu một li nước, Kỳ Nhiên cũng không khách sáo mà uống cạn, sau khi uống xong thì thấy ổn hơn nhiều, \"Tôi không sao cả, chỉ là thấy ác mộng, anh mau ngủ đi!\"<br> Đỗ Mạnh nhìn cậu chằm chằm, Kỳ Nhiên chậm chạp nằm xuống, lại lần nữa đưa lưng về phía hắn.<br> Đỗ Mạnh cũng nằm xuống theo cậu, hắn đưa tay tắt đi đèn ngủ, căn phòng lần nữa tràn ngập bóng tối, hắn nhìn chăm chú vào bóng lưng của Kỳ Nhiên, cậu cũng không thể ngủ được nữa vì giấc mơ lúc nãy, lẳng lặng nhìn ánh trăng.<br> Đột nhiên thân mình bị người ôm lấy, Đỗ Mạnh gắt gao ôm lấy cậu từ phía sau, Kỳ Nhiên kinh ngạc quay đầu hỏi hắn.<br> \"Anh làm gì vậy ngô...\"<br> Môi bị hắn chặn lại, tuy chỉ là nhẹ nhàng lướt qua nhưng cậu có thể cảm nhận được lưỡi hắn có hơi liếm qua cánh môi của cậu, Kỳ Nhiên vành tai phiếm hồng.<br> \"Hôn chúc ngủ ngon!\" Đỗ Mạnh ôn nhu cười cười, Kỳ Nhiên nhíu mày.<br> \"Vậy anh ôm tôi làm gì? Thật chật chội!\"<br> \"Anh sưởi ấm cho em!\" <br> Kỳ Nhiên cũng không biết trả lời làm sao, quả thật cậu có hơi lạnh a, lò sưởi tự nhiên như vậy cũng tốt a, vì thế không nghĩ nhiều nữa, ngoan ngoan thiếp đi.<br> Qua thật lâu, cả hai chưa từng thay đổi tư thế, Kỳ Nhiên từ lâu đã lâm vào mộng đẹp, hơi thở nhịp nhàng ổn định, Đỗ Mạnh nhẹ nhàng nhướng thân dậy, hắn chậm rãi xoay người cậu lại, tay hắn vén tóc mai mềm mại của cậu lên, sau đó ôn nhu hôn lên cánh môi mỏng manh của Kỳ Nhiên.<br> \"Anh xin lỗi...\" Nụ hôn nhẹ nhàng đặt ở đó thật lâu, Kỳ Nhiên nhẹ ưm một tiếng bất mãn hắn mới chịu tách ra, trước khi ngủ hắn cười nhẹ một tiếng.<br> <i>\"A Mạnh...Em lạnh quá...\" </i><br> Thật ra lúc Kỳ Nhiên nói câu đó là đang nói mớ, mà Đỗ Mạnh lúc đó cũng đã tỉnh rồi... "]