["Nếu như hôm ấy cậu từ chối gặp mặt người đó thì có lẽ giờ này cậu sẽ không phải vô tri vô giác nằm ở đây.<br> Ngày đó là ngày cậu quyết định kết thúc tất cả, kết thúc cái ba năm cam nguyện thay thế người kia...<br> Trong căn phòng lạnh lẽo của cậu và hắn, Kỳ Nhiên xếp gọn từng bộ quần áo cất vào va li, cậu làm thật dứt khoát, không hề luyến tiếc hay do dự, cứ như hành động này được cậu quyết tâm thực hiện...<br> Tiếng bước chân lạch cạch vội vã vọng tới, Kỳ Nhiên tựa hồ không nghe thấy mà tiếp tục thu dọn đồ đạc.<br> Tiếng bước chân dừng lại một lúc, tiếp theo đó là tiếng mở cửa chậm trễ vang lên.<br> \"Em đi thật sao?\"<br> Đỗ Mạnh bình tĩnh hỏi cậu, Kỳ Nhiên vẫn như thường mà thu dọn nốt dụng cụ cá nhân, lơ đi người đàn ông đang an nhiên dựa vào vách tường trắng đục.<br> \"Sao không nói với anh một tiếng.\"<br> Đỗ Mạnh tựa hồ là trách móc nói ra câu đó, dù sao đã sống với nhau được ba năm vậy mà cậu nói đi là đi, không hề cho hắn biết lý do gì cả. Kỳ Nhiên dừng tay lại, nâng đôi mắt lạnh lẽo nhìn hắn, giọng nói khàn khàn vang lên.<br> \"Nói với anh có tác dụng gì? Anh sẽ ngăn cản tôi sao? Hay là trơ mắt nhìn tôi rời đi như bây giờ?\"<br> Đỗ Mạnh hít sâu một hơi, cậu nói đúng, nói với hắn cũng như nói với một pho tượng rằng 'tôi sẽ rời khỏi đây'. Hắn không biết tâm tình hiện giờ là như thế nào. Nghĩ đến cuộc sống đơn lẻ sắp tới Đỗ Mạnh lại thấy bồn chồn, không sao, một vài ngày nữa là sẽ quen thôi.<br> \"Vậy... Tạm biệt...\" Đỗ Mạnh nhẹ hẫng nói một câu, người cũng đã khuất bóng từ lúc nào.<br> Kỳ Nhiên cười khổ, nhìn vào cái đồng hồ vẫn luôn tích tắc không ngừng nghỉ, sắc trời cũng đã dần dần tối đen đi, tựa hồ không gian này chỉ cô độc mình cậu mà thôi.<br> Đúng như cậu nghĩ, Đỗ Mạnh không hề lưu luyến hay níu kéo, chỉ lạnh lùng buông một câu 'tạm biệt'.<br> Dù trong lòng vẫn còn yêu say đấm người kia. Nhưng người kia lại luôn ép cậu phải lạnh tâm, cậu chẳng là gì trong quỷ đạo của hắn ta? Hay chỉ là một hạt bụi nhỏ có cũng được mất cũng chẳng sao!<br> 'Grừ grừ grừ'<br> Điện thoại câu rung lên liên hồi, tay Kỳ Nhiên chậm chập nhấc máy.<br> \"Phương Hạo.\"<br> Đầu bên kia ngay tức khắc trả lời.<br> \"<i>Tiểu Nhiên, cậu chuẩn bị tới đâu rồi?\"</i><br> Kỳ Nhiên nhìn va li được đóng gói cẩn thận, lại nhìn khắp căn phòng đã không còn lưu lại dấu tích cậu hiện diện. Nhàn nhạt nói: \"Xong cả rồi.\"<br> Đầu bên kia im lặng, qua một lúc lâu cậu tưởng chừng bên kia đã ngắt máy thì âm thanh trầm ấm đó lại lần nữa vang lên.<br> <i>\"Hắn ta, ý tớ là Đỗ Mạnh, hắn có nói gì hay làm gì khi biết cậu rời đi không?\"</i><br> Kỳ Nhiên trầm lắng che đi gợn sóng trong hơi thở mạnh, bình tĩnh nói:<br> \"Hắn nói 'tạm biệt'\"<br> <i>\"Chỉ vậy?\"</i><br> \"Ừm\"<br> \"...\"<br> Bên kia dường như hít lấy một hơi sâu, sau đó là tiếng thở ra dài dẫng, trong giọng nói còn lẫn theo hơi thở hồi hộp.<br> \"<i>Cậu suy nghĩ kỹ chưa? Chuyện mà tớ đã nói với cậu tuần trước ấy... Tớ... Tớ vẫn đang đợi...\"</i><br> Tiếng thở dốc nhỏ nhẹ bên kia làm Kỳ Nhiên bật cười, nụ cười xinh đẹp đã từ lâu không hiện diện trên gương mặt bi thương chịu đựng. <br> \"Tớ vẫn đang cân nhắc, dù sao tớ và cậu cũng thân nhau từ nhỏ, có thể gọi là thanh mai trúc mã, từ trước tới giờ tớ luôn xem cậu là bạn nên... Chưa từng nghĩ đến mối quan hệ đó...\"<br> \" <i>không sao, tớ sẽ đợi. Tiểu Nhiên cho dù mười năm sau cậu vẫn chưa cân nhắc được thì tới vẫn sẽ đợi cậu.</i>\"<br> Giọng bên kia rất khẩn trương, cứ như đang sợ cậu sẽ nói ra lời từ chối tình cảm của mình. Nhanh nhẹn nói.<br> <i>\"Cậu ngủ sớm, mười giờ ngày mai tớ sẽ qua đón cậu.\"</i><br> <i>\"</i>Vậy cậu cũng nghỉ sớm nhé.\" Kỳ Nhiên mỉm cười tắt máy, cất điện thoại vào túi, nụ cười tươi trên gương mặt đột nhiên lụi tắt...<br> Phương Hạo là bạn học từ năm mẫu giáo của cậu, cậu bạn này tuy luôn tỏ ra cường bạo với những đứa trẻ khác nhưng đối với cậu thì Phương Hạo thật ra rất là ngốc...<br> Tuần trước đột nhiên anh gọi cho cậu, kể tùm lum chuyện trong quá khứ của hai người rồi đột nhiên chốt lại một câu 'tớ thích cậu'. Lúc đó Kỳ Nhiên cũng không biết nên khóc hay nên cười.<br> Kỳ Nhiên quyết định qua Pháp, Phương Hạo nghe tin cũng đòi đi theo, cậu khuyên ngăn đủ điều nhưng không lay chuyển được anh, vì thế cậu cũng không nói nữa.<br> Cậu nằm xuống giường, mi mắt lại không thể hạ xuống.<br> Ngày mai cậu sẽ rời khỏi nơi này, rời khỏi cái nơi cậu cố chấp ở lại bấy lâu nay. Dù ba năm sống chung thì đã sao, chỉ mình cậu nhiệt tình, chỉ mình cậu cố gắng thân cận người kia, nhưng từ đầu đến cuối đều nhận lại là lạnh nhạt.<br> Những đêm ân ái hắn luôn gọi tên người đó, những khi say xỉn mê man, hắn luôn lưu luyến nỉ non tên người đó.<br> Giọt nước cũng có ngày tràn ly, tâm của cậu cũng sẽ bị lạnh lẽo của hắn đóng băng. Dù cả hai không ai chịu nói lời chia tay nhưng trong lòng đều tự biết rằng mọi chuyện đã kết thúc.<br> Chung quy, tất cả những gì cậu làm trong ba năm nay chỉ là phí công vô ích. Người kia quá lạnh tâm cũng quá kiên cường.<br> Trong lúc cậu đang mê man dần dần thiếp đi, Đỗ Mạnh lại xông vào phòng cậu làm cậu giật mình tỉnh giấc.<br> \"Kỳ Long vừa về tới, nói là gọi cho cậu không được, em ấy đang lo lắng cho cậu xem cậu có xảy ra chuyện gì không.\"<br> Kỳ Nhiên kinh ngạc, lấy điện thoại trong tủ ra, điện thoại đã sập nguồn từ lúc nào rồi, cậu chậm chạp đi sạc, vừa sạc vừa hỏi.<br> \"Sao anh ấy về mà không báo trước?\"<br> \"Tôi cũng đã hỏi rồi, em ấy nói không muốn phiền cậu lo lắng... Bao giờ cậu đi?\"<br> \"Ngày mai mười giờ.\"<br> \"Ngày mai?\"<br> Kỳ Nhiên liếc nhìn Đỗ Mạnh, mi mắt rủ xuống, trong lòng dâng lên từng đợt sóng nhỏ.<br> \"Em ấy nói nhớ cậu, muốn gặp cậu. Nhưng ngày mai cậu rời đi rồi...\"<br> \"...\" Kỳ Nhiên im lặng nghe Đỗ Mạnh độc thoại, mím môi nhìn chằm chằm vào ánh trăng ngoài cửa sổ.<br> Cậu chợt nghe tiếng chuông quen thuộc của Đỗ Mạnh, hắn đi ra ngoài nghe điện thoại, cậu cũng không quan tâm mà ngồi yên.<br> Không lâu sao Đỗ Mạnh quay lại, nói với Kỳ Nhiên.<br> \"Em ấy nhất quyết đòi gặp cậu, nói là rất nhớ cậu nên đã bẻ láy chạy đến đây, muốn cùng cậu đi tản bộ, trò chuyện một lát.\"<br> Đỗ Mạnh luyên thuyên không dứt, cậu không buồn trả lời anh dù chỉ một câu. Người đàn ông này luôn luôn nghiêm nghị, nhưng khi nhắc đến Kỳ Long là lại phấn khởi không nói nên lời, Kỳ Nhiên cũng đã quen rồi.<br> Nói ra cũng buồn cười nhưng đây là sự thật,... Ba năm nay người cậu cam nguyện thay thế chính là anh trai cậu Kỳ Long... "]