["\"Con cứ ở đây với nó một lát đi, dì phải trở về rồi.\" Phượng Nhan vén mái tóc trên trán 'cậu' sang một bên, môi mấp mái tựa như đang dặn dò gì đó, cuối cùng bà cũng đứng dậy rời đi.<br> \"Vâng\" Đỗ Mạnh nhẹ gật đầu.<br> Kỳ Nhiên vô thức đi theo bà, cánh cửa đóng sập lại trước linh hồn trong suốt của cậu, cậu im lặng đứng đó hồi lâu. Dù biết hắn sẽ không nhìn thấy cậu nhưng trong tâm lại vô thức trốn tránh hắn, cậu sợ mình sẽ nghe thấy những điều không nên nghe...<br> Trong phòng vang lên tiếng thở dài làm cậu giật mình, cậu nghe thấy tiếng kéo ghế của hắn từ phía sau.<br> \"Tiểu Nhiên.\" Đỗ Mạnh cất lên tiếng gọi ôn nhu mà cậu từng mơ ước, Kỳ Nhiên cuối đầu nhắm mắt, từ đầu tới cuối chưa từng quay lại...<br> \"Nếu em nghe thấy lời nói của anh thì xin em...đừng ngủ nữa...\" Đỗ Mạnh vén chăn đắp lên bàn tay lộ ra ngoài của 'cậu', khóe môi như có như không cong lên, giọng nói ấm áp không một tia lạnh lẽo như trước đây, \"Anh biết em còn hận anh nên mới không chịu tỉnh lại... Hai năm nay, anh đã chịu dằn vặt với những gì anh đã làm với em. Nếu anh chịu tìm hiểu kỹ càng về người đã cứu anh năm đó thì có lẽ anh sẽ không nhận định sai người rồi gây thương tổn cho em, là anh đã phá hủy em, biến em từ một cậu thiếu niên ngây ngô thành một người trầm tĩnh...\"<br> Kỳ Nhiên vẫn luôn luôn cuối đầu che đi cảm xúc nơi đáy mắt, từng lời nói của Đỗ Mạnh vẫn rõ ràng mồn một truyền vào tai cậu, xuyên qua màn nhĩ, cắt xén qua tim...<br> Rõ ràng lúc xảy ra tai nạn, người anh vô thức bảo hộ chính là Kỳ Long, Kỳ Nhiên này không hề có giá trị nào trong lòng anh, mặc cho ba năm cậu hi sinh tuổi xuân để đổi lấy, cuối cùng cậu đổi lấy cái gì? Đổi lấy cái khoảnh khắc tuyệt vọng của sinh mạng khắc sâu vào trong tim cậu...<br> \"Đừng nói nữa!\" Kỳ Nhiên run giọng thì thào \"Đừng lừa dối tôi nữa...\"<br> Lừa gạt cậu rơi vào lưới tình của hắn để rồi không cách nào có thể thoát ra, lừa gạt cậu yêu hắn đến điên đảo thần hồn cuối cùng chỉ có thể hận mình ngu muội? Đỗ Mạnh, tình yêu của anh quá nguy hiểm và độc đoán.<br> Tim Đỗ Mạnh chợt run lên, hắn thoáng cảm thấy rằng cậu đang đáp lại hắn trong cơn gió thổi ngang, hắn nhìn chằm chằm vào khuôn mặt say giấc nọ, kinh hỉ nói.<br> \"Em nghe thấy anh sao?\"<br> Người đó chung quy vẫn im lặng không nói, Đỗ Mạnh không hề thấy thất vọng mà tiếp tục thì thầm.<br> \"Tiểu Nhiên\"<br> \"Đừng nói nữa.\" đừng nói những lời mà anh vốn dĩ không thực hiện được, đừng nói ra những lời suông miệng chỉ để lừa gạt em!<br> Kỳ Nhiên run đôi vai gầy, đã từ lâu cơn đau này lại bắt đầu xuất hiện? Từ cái ngày Đỗ Mạnh gọi tên Kỳ Long trong lúc ân ái với cậu trên giường? Hay cái ngày hắn say khướt mân mê tấm ảnh của Kỳ Long lúc còn học cấp ba?<br> \"Anh yêu em!\" lời nói của Đỗ Mạnh như nhát dao đâm vào tim cậu, rõ ràng hắn là người kết thúc tất cả, cậu cũng đã lạnh tâm quyết định buông tay, vì sao hôm nay chính hắn lại nói ra lời nói mà cậu từng khát cầu trong quá khứ?<br> Kỳ Nhiên bắt đầu cảm thấy sợ hãi, cậu sợ mình lại động tâm, cậu sợ mình lại mắc phải sai lầm trong quá khứ. Cậu sợ phải yêu Đỗ Mạnh thêm lần nữa...<br> 'Yêu' là một từ rất dễ nói ra ngoài miệng, nó dùng để chinh phục một người, dùng để thuyết phục một người, còn dùng để chiếm hữu một người, hay dùng để khẩn cầu một người... 'Yêu' đối với Đỗ Mạnh trong quá khứ là để lừa gạt một người, đối với Kỳ Nhiên trong quá khứ là để tin tưởng một người.<br> 'Yêu' mà hiện tại Đỗ Mạnh nói ra là để chân thành quy phục trước một người, 'yêu' mà Kỳ Nhiên bây giờ sợ hãi là xiềng xích đã từng trói buộc cậu một lần...<br> Từ lâu đã không còn tin tưởng.<br> Yêu tựa như sợi tóc liên kết giữa hai người, một khi có một người không còn kiên nhẫn mà từ từ xa cách, sợi tóc đó cũng sẽ đứt lìa, kéo theo máu thịt của một người còn lại, vĩnh viễn để lại vết sẹo mà người kia phải mang suốt đời...<br> Bị tổn thương một lần làm người ta chai sần với cảm xúc, không còn thấy tin tưởng với những thứ đi đến tiếp theo.<br> Cũng như một cục tẩy sẽ mòn dần đi sau mỗi lần sai sót dù vô tình hay cố ý, lòng tin cũng sẽ phai nhạt đi sau mỗi lần bị tổn thương.<br> 'Anh yêu em' mà Đỗ Mạnh vừa nảy đã nói cậu không tin nó nữa, cậu không còn là thiếu niên ngây ngô với rung động đầu đời, ai cũng nói 'yêu' cần thời gian để chứng minh, đúng! Nhưng 'yêu' mà Đỗ Mạnh đã nói trong&nbsp; năm năm trước là Kỳ Nhiên cậu dùng mọi thứ để chứng minh...<br> Cuối cùng chứng minh được rằng, trong tình yêu mà chỉ có một người cố gắng thì người đó có cố gắng bao nhiêu, hi sinh bao nhiêu thì tình yêu đó vẫn trống rỗng mà thôi, vì từ lúc bắt đầu nó đã trống rỗng rồi.<br> \"Anh đưa em ra ngoài tản bộ.\" Đỗ Mạnh nhẹ nhàng nâng 'Kỳ Nhiên' dậy, 'cậu' gầy yếu nhẹ bẫng đi, Đỗ Mạnh đau lòng nói \"Sau khi em tỉnh lại anh nhất định sẽ vỗ béo em.\"<br> Hắn bế 'cậu' lên, dùng chăn bông bao 'cậu' lại thật cẩn thận, đặt 'cậu' lên chiếc xe lăn đặt ở góc phòng, chỉnh tư thế ngồi thoải mái cho 'cậu' sau đó từ từ đẩy ra khỏi phòng.<br> Hắn đi xuyên qua linh hồn Kỳ Nhiên vẫn đang thất thần, cậu nâng mắt nhìn bóng lưng cao ngất của hắn đi xa, khóe mắt ánh lên một tia hoài niệm khó giấu.<br> Chính là cảm giác này, người đàn ông thành đạt này luôn để lại cho cậu một bóng lưng, chưa từng quay đầu chân chính nhìn cậu một cái nào, cho nên hắn không hề nhìn thấy mọi nổ lực mà cậu đang cố gắng.<br> Kỳ Nhiên cười giễu, cậu là cái thá gì để hắn quay lưng lại chứ?<br> Thấy 'thân xác' của mình đã bị bế đi mất cậu cũng không thấy hoảng hốt, thậm chí cũng không muốn đuổi theo làm gì, mặc hắn đẩy đi mất.<br> Hôm nay mấy lời hắn nói đã đủ đả kích cậu rồi, cậu sợ nếu mình đi theo mà nghe thêm, cậu lại không chịu nổi.<br> Kỳ Nhiên đi về bên chiếc giường nhỏ mà 'cậu' đã nằm suốt hai năm qua, thả lỏng tâm tình.<br> \" Đỗ Mạnh, anh là một tên khốn nạn!\"<br> Rốt cuộc cũng không nhịn được mà chửi ầm lên. "]