["Những ngày đó tựa như một giấc mộng mơ hồ, chuyện cậu đã từng là một linh hồn nhỏ lai vãng trên thế giới này, nó tồn tại trong đầu thật mờ ảo. Kỳ Nhiên cũng không biết đó là một giấc mơ hay thật sự là sự thật.<br> Đau đớn ngày đó lại chân thật như vậy, ngày cậu cảm thấy như bị xé rách rồi chật vật gọi tên Đỗ Mạnh, nó chân thật đến mức làm cậu sợ hãi.<br> Ngày đó Đỗ Mạnh nói người hắn yêu là cậu...<br> Khi tỉnh lại, cậu cũng không dám nghĩ đến 'giấc mơ' hoang đường đó, đầu óc cậu có chút mơ hồ, có lẽ là do não bị tổn thương nên rất nhiều chuyện cậu không nhớ nữa, nhưng chuyện của Đỗ Mạnh lại mồn một in sâu vào tâm trí cậu.<br> Cậu không biết nên thấy vui vẻ hay nên phiền muộn vì cái sự dai dẳng chẳng dứt này.<br> Cậu thật hi vọng, cậu quên đi hắn!<br> Kỳ Nhiên ngủ đến ngày hôm sau mới dậy, ba và mẹ cậu đã xuất hiện tại bệnh viện từ lúc nào, Kỳ Long đi về nhà dọn phòng cho cậu để đón cậu trở về còn Đỗ Mạnh đã đi mua thức ăn sáng.<br> Cuống họng không còn nặng nề đau rát mỗi khi cố gắng cất giọng, tứ chi cũng có điểm thoải mái hơn lúc mới vừa tỉnh dậy do được Phượng Nhan chăm chỉ đấm bóp, bây giờ cậu đã có thể ngân nga vài từ cảm thán và đã động được cánh tay.<br> \"Con tỉnh rồi!\" Kỳ Mộ Vân có khuôn mặt trung niên nghiêm nghị, nhưng lúc này cả khuôn mặt ông như được bao phủ nét vui vẻ ôn nhuận, Kỳ Nhiên bất ngờ một chút khi thấy người cha đã hai năm không 'gặp' này.<br> Kỳ Nhiên khó khăn lên tiếng, cổ họng đau rát khiến cậu nhíu mày. Kỳ Mộ Vân thấy thế thì vội vàng nói <br> \"Con đừng lên tiếng, bác sĩ nói cổ họng con đã lâu không hoạt động, nếu cưỡng chế cất tiếng thì sẽ rất đau.\"<br> Như chợt nghĩ đến cái gì đó, Kỳ Mộ Vân chợt nghiêm mặt.<br> \"Con đúng là không hiểu chuyện. Gặp phải chuyện đó cũng không báo về cho gia đình, con xem con phải gánh cái hậu quả gì?\"<br> \"Thôi mà ông, tiểu Nhiên vừa tỉnh lại, đừng có quở trách nó chứ!\" Phượng Nhan đưa tay nắm lấy tay của Kỳ Nhiên như trấn an cậu, nhẹ giọng ngăn cản Kỳ Mộ Vân.<br> Kỳ Nhiên biết 'chuyện đó' trong lời nói của ông là chuyện giữa cậu và Đỗ Mạnh năm xưa, Kỳ Nhiên biết cậu đã làm gia đình lo lắng nên cũng biết sai mà cúi đầu nghe ông giảng đạo.<br> \"Tôi biết chứ nhưng bà xem, hậu quả nó gánh là hôn mê tận hai năm, trí nhớ thiếu hụt. Nếu như năm xưa con không khăng khăng giữ riêng trong lòng thì mọi chuyện đã không tồi tệ tới mức này!\" Kỳ Mộ Vân tuy ngoài mặt tức giận với cậu nhưng trong lòng lại đau xót không nguôi, càng đau xót thì lại càng giận.<br> \"Ông đừng la nó nữa, tiểu Nhiên còn yếu, nếu ông muốn dạy dỗ thì đợi nó khỏe lên là được, tới lúc đó tôi sẽ không ngăn cản ông.\" Phượng Nhan xua tay với Kỳ Mộ Vân.<br> \"Bà chỉ biết bênh vực nó!\" Kỳ Mộ Vân hơi hơi hạ đi lửa giận trong lòng, kỳ thật ông cũng không muốn mắng Kỳ Nhiên khi cậu vừa tỉnh lại, nhưng mỗi lần đến đây ông đều không kiềm chế được mà tức giận.<br> Có lẽ không ai biết ông sợ tới mức nào, cái ngày Kỳ Nhiên được đưa vào phòng cấp cứu, toàn thân máu nhuốm đỏ tươi, tóc bị tết dính lại bởi những dòng máu không ngừng chảy ra từ đầu. Suốt mấy tiếng cấp cứu, không biết tim ông đã nhói lên bao nhiêu lần, mỗi lần nhói lên ông lại mất bình tĩnh mà nhìn chằm chằm cửa phòng phẫu thuật.<br> Ông sợ, cái gọi là thần giao cách cảm...<br> Cửa phòng mở ra, ông lại sợ cái lắc đầu của bác sĩ. Bác sĩ nói 'mọi chuyện còn phải xem nghị lực của cậu ấy'.<br> Kỳ thật, người mà Đỗ Mạnh thấy khó khăn khi thuyết phục bên cạnh Kỳ Nhiên nhất là Kỳ Mộ Vân, ông không kỳ thị đồng tính luyến ái nhưng ông nghiêm túc suy xét nhiều lần, ông cẩn trọng đánh giá mọi thứ, đối với người làm tổn thương Kỳ Nhiên ông cũng có chút không vừa mắt nhưng ông biết việc này không phải tất cả là do Đỗ Mạnh mà ra, một phần là do sự cố chấp của con trai ông.<br> Thấy Đỗ Mạnh chân thành như vậy, ông cũng không gay gắt nữa, chỉ là hơi khó với Đỗ Mạnh mà thôi.<br> \"Thúc thúc, dì.\" Đỗ Mạnh xách hai bọc đồ ăn lớn vào phòng, hắn tay cầm một cái hộp nhỏ đựng trong túi.<br> Kỳ Mộ Vân nhìn Đỗ Mạnh bước vào, nghe hắn hỏi cũng đáp nhẹ một tiếng. Phượng Nhan đến giúp hắn đặt đồ ăn lên bàn, Đỗ Mạnh lấy hộp nhỏ mở ra, khói trắng lượn lờ mờ ảo, mùi thơm nhè nhẹ bay khắp phòng.<br> \"Con mua cháo cho tiểu Nhiên sao?\" Phượng Nhan hỏi hắn, hộp cháo nhỏ như vậy nên bà đoán không phải cho bà và Kỳ Mộ Vân ăn đâu.<br> Đỗ Mạnh cười đặt cháo lên bàn, dùng muỗng khoáy lên cho bớt nóng trả lời.<br> \"Không phải mua, lúc nảy đi mua đồ còn sớm cháu có chạy ngang biệt thự nên tiện thể ghé vào nấu cháo cho em ấy ăn, cháo bên ngoài không vệ sinh bằng mình tự làm nên không mua cho em ấy.\"<br> \"Con biết nấu ăn sao?\" Phượng Nhan bất ngờ.<br> \"Không hẳn, lúc trước cháu biết tiểu Nhiên thích ăn cháo thịt bầm nên trong hai năm nay đã tập làm, muốn một ngày nào đó sẽ tự tay nấu cho em ấy ăn, bây giờ rốt cuộc cũng có cơ hội.\" Đỗ Mạnh đi đến bên giường, ngồi xuống nhẹ nhàng nâng cậu dậy, Kỳ Nhiên ngốc lăng tiếp thu câu nói vừa nảy của hắn.<br> Nấu cho em ấy ăn?<br> Đỗ Mạnh từ lúc nào đã lãng mạn như vậy a?<br> Phượng Nhan cười nhẹ đánh mắt với Kỳ Mộ Vân, Kỳ Mộ Vân nghiêm mặt hắng giọng, nói với Phượng Nhan.<br> \"Tôi cũng có thể nấu cháo, chuyện nhỏ như vậy có là gì!\"<br> Phượng Nhan bật cười bưng đồ ăn lại sô pha, Kỳ Mộ Vân cũng đi lại ngồi xuống ăn cùng với Phượng Nhan, bà nói nhỏ.<br> \"Vậy hôm nào ông nấu tôi xem!\"<br> Đỗ Mạnh nhìn lông mi dày cong vút của cậu, hắn chợt có xúc cảm muốn chạm vào, Đỗ Mạnh múc một muỗng cháo nhỏ đưa bên môi thổi nhẹ, sau khi thấy đã ấm lại hắn mới đưa trước mặt cậu nói.<br> \"Em ăn chút cháo đi.\" giọng nói hắn ôn nhu dễ nghe, Kỳ Nhiên chợt run lên, Đỗ Mạnh thấy thế thì nhẹ giọng trấn an \"Đừng sợ, nó không nóng đâu.\"<br> Kỳ Nhiên cũng không thể làm gì khác, chỉ đành hé miệng nhờ hắn uy ăn. Cháo vừa miệng cậu lắm, đúng là vị mà cậu từng rất thích nhưng khi qua cuống họng cứng nhắc lại là chua xót khó tả, hốc mắt cậu nóng lên, mũi cũng có chút chua xót khó nhịn.<br> \"Em đau ở đâu à? Tiểu Nhiên!\" Đỗ Mạnh thấy hốc mắt cậu đỏ lên thì hốt hoảng gọi, Phượng Nhan và Kỳ Mộ Vân cũng nhìn qua. Hai người thấy cậu như muốn khóc cũng hốt hoảng, đi qua bao quanh lấy cậu hỏi han.<br> \"Con đau ở đâu sao tiểu Nhiên, mẹ đi gọi bác sĩ.\" Phượng Nhan đưa tay định bấm nút ở đầu giường thì bà chợt cảm giác tay áo như bị ai đó nắm lấy, tuy nhẹ nhàng nhưng bà có thể cảm nhận được.<br> Bà quay đầu nhìn sang thì thấy bàn tay trắng nõn của cậu đang yếu ớt níu tay áo bà, Kỳ Nhiên nhìn bà lắc nhẹ đầu, thanh âm khàn khàn không rõ khó khăn vang lên.<br> \"Không...........sao.....\" có lẽ là do cuống họng đau rát nên cậu nhíu chặt mày, cắn môi không nói nữa, Phượng Nhan, Kỳ Mộ Vân và Đỗ Mạnh chợt kinh hỷ.<br> \"Con nói được rồi!\" Phượng Nhan vui vẻ quên đi hốt hoảng ban nảy, Kỳ Mộ Vân thấy thế cũng yên lòng, ông kéo Phượng Nhan đi để bà không quấy rầy cậu ăn cơm nữa, Phượng Nhan vui như mở hội đi ăn sáng.<br> Đỗ Mạnh nhìn cậu không phản ứng, hắn nhẹ thì thầm với cậu.<br> \"Có phải em còn giận anh không? Vì giận anh nên mới khóc?\" giọng nói của Đỗ Mạnh rất bi thương thống khổ, hắn thì thầm nhỏ nhẹ chỉ để một mình cậu nghe, Kỳ Nhiên cũng không phản ứng gì cả tựa như cậu không nghe hắn nói gì, Đỗ Mạnh chợt đau xót.<br> Lúc hắn đang tự trách bi thương thì Kỳ Nhiên bất ngờ lắc nhẹ đầu. "]