["(<i>Lúc thân xác và linh hồn Kỳ Nhiên không ở chung với nhau thì mình sẽ không dùng dấu nháy khi xưng hô với thân xác nhé, tránh gây khó chịu cho người đọc</i> づ｡◕‿‿◕｡)づ)<br> <i>—————————————————— </i><br>Đỗ Mạnh đẩy cậu xuống một khuôn viên tại bệnh viện, nơi đây thoáng mát trong lành, nơi xa thỉnh thoảng vang lên tiếng cười của trẻ con làm người ta thêm phần thoải mái.<br> Đỗ Mạnh chỉnh lại góc chân cho cậu, khóe môi ẩn hiện độ cong nhẹ nhàng. Hắn để cậu ngồi cạnh một băng ghế đá, rồi chính mình cũng ngồi xuống cạnh cậu. <br> Tay hắn đặt lên đôi tay mềm nhũn, hắn không dám dùng lực sợ làm cậu đau, ngón tay hữu lực của hắn xoa xoa lên đốt ngón tay mềm mại.<br> \"Đợi em tỉnh lại, anh sẽ đưa em đi ngắm hoàng hôn trên bãi biển.\" ánh mắt hắn ánh lên tia hoài niệm, nụ cười trên gương mặt càng thêm ôn nhu \"Anh sẽ đưa em đi như lời anh đã nói, sẽ không như trong quá khứ... Khước từ em!\"<br> \"<i>A Mạnh, ngày mai chúng ta đi ngắm hoàng hôn đi...</i>\"<br> <i>\"Không đi!\"</i><br> <i>\"Tại sao?\"</i><br> <i>\"Ngày mai đâu phải là ngày gì đặc biệt, đi ngắm hoàng hôn làm gì!\"</i><br> <i>\"Ngày mai là ngày mười ba tháng sáu———\"</i><br> <i>\"Mười ba tháng sáu là ngày đặc biệt gì chứ? Cậu nhớ nhầm rồi, sinh nhật Kỳ Long là ngày mười ba tháng chín!\"</i><br> <i>\"...À...Đúng, là em nhớ nhầm...\"</i><br> Thật ra ngày mười ba tháng sáu là ngày sinh nhật của Kỳ Nhiên...<br> Lúc đó hắn không để ý tới trong đôi mắt của cậu có bao nhiêu bi thương kiềm nén, ngắm hoàng hôn là một điều kiện rất nhỏ nhoi và cũng thật dễ dàng đáp ứng, nhưng hắn lại không chú ý tới, không chú ý tới thanh âm tan vỡ của Kỳ Nhiên.<br> Tay bất giác siết chặt lại, hắn nhìn vào khuôn mặt tái nhợt mà tinh xảo của Kỳ Nhiên.<br> Có phải lúc đó em đã nghĩ, người đặc biệt trong lòng anh là Kỳ Long?<br> Phải... Đã từng như vậy!<br> Cơn gió chợt quét qua đây, hắn vội đứng dậy che chở cơn gió lạnh cho cậu, ánh mắt mang theo sự ấm áp bảo bọc toàn phần.<br> Nếu như anh sớm che chở cho em như vậy thì tốt rồi!<br> \"Tiểu Nhiên, dằn vặt anh như vậy đủ rồi, đừng ngủ nữa!\" Đỗ Mạnh khó khăn nói ra câu đó, trái tim đau đớn như đang mất từng mảng thịt, anh cuối đầu hôn nhẹ lên trán người kia, nụ hôn mang theo chân thành tha thiết.<br> \"A!\" chợt một cậu bé xuất hiện, cậu bé bất ngờ mở mắt to tròn. \"Hôn nhau!\"<br> Đỗ Mạnh nâng mắt nhìn cậu bé, ánh mắt ôn nhu thay bằng sự lạnh lùng nghiêm nghị. Hắn không cho phép bất cứ ai bàn luận không tốt về Kỳ Nhiên.<br> \"Chú hôn anh ấy a.\" cậu bé tựa hồ thích thú chạy đến, bàn tay nhỏ cầm theo một con chuồn chuồn bằng lá cây xanh biếc, miệng oa oa tươi cười.<br> \"Chú cũng thích hôn nhau với con trai sao?\" cậu bé tò mò hỏi lại, ánh mắt lóe lên tia mong chờ.<br> Đỗ Mạnh không trả lời cậu bé, cậu bé cũng không sợ hãi tiếp tục nói:\" hôn nhau sẽ có thai a! Như bố cháu và ba cháu vậy, hai người hôn nhau sau đó ba cháu có thai rồi!\"<br> Cậu bé vui vẻ cười ha ha, tay còn không ngừng quơ loạn xạ.<br> \"Mang thai?\" Đỗ Mạnh bất ngờ, bố và ba? Hôn nhau? Mang thai? Hắn không hiểu a!<br> \"Đúng là mang thai! Ba nôn rất nhiều sau đó bố đưa ba đi bệnh viện, cháu hỏi thì bố nói ba đã mang thai!\"<br> Đỗ Mạnh khó hiểu nhìn cậu bé, thấy cậu bé lại chuyển ánh mắt nhìn Kỳ Nhiên bên cạnh, ánh mắt như phát sáng nói.<br> \"Anh ấy cũng mang thai sao? Chú hôn anh ấy, chú đưa anh ấy đi bệnh viện để khám thai sao?\"<br> Đỗ Mạnh:\"...\"<br> \"A thật ngại quá.\" từ xa xa có một thanh niên cao gầy chạy đến, nhanh chóng bịt miệng cậu bé lại, xấu hổ giải thích.\" tôi bị rối loạn dạ dày nên mới bị nôn, bạn trai tôi nói giỡn với A Mộc là tôi mang thai, ai ngờ nó lại tưởng mình có em thật nên vui mừng đi nói khắp nơi, nên ngại quá tôi không có mang thai đâu!\"<br> Thanh niên đỏ mặt nhẹ mắng cậu bé trong tay, sau đó đối hắn thành tâm nói: \"Thật ngại quá, A Mộc làm phiền anh rồi, tôi phải về nhà, cáo từ a.\"<br> Sau đó bán sống bán chết chạy đi, hướng thanh niên chạy chợt vang lên tiếng la của trẻ con. <br> Tựa như là bị đánh mông...<br> Mang thai?<br> Đỗ Mạnh ngồi xuống trước mặt Kỳ Nhiên, nhìn chằm chằm vào chiếc bụng dưới lớp chăn dày của cậu.<br> Không biết là từ lúc nào, bàn tay hiện rõ khớp xương mạnh mẽ của hắn đã đặt lên bụng cậu.<br> Nếu ở đây có một đứa bé thì sao?<br> Hắn bất giác nở nụ cười, tay xoa xoa cái bụng nhỏ của cậu, tưởng tượng nếu cậu mang thai con của hắn thì sẽ thế nào.<br> Một đứa bé hoạt bát đáng yêu quậy phá khắp nơi, một Kỳ Nhiên ôn nhu nhẹ nhàng nhắc nhở đứa bé... Và một Đỗ Mạnh nghiêm khắc răn dạy?<br> \"Này! Anh đang làm gì vậy?!\" một giọng nói gấp gáp trầm khàn vang lên, giọng nói được nâng cao làm hắn hoàn hồn ngước mặt lên.<br> Phương Hạo!<br> Đỗ Mạnh liếc nhìn Phương Hạo đang đen mặt đi tới, tay cũng không thu mà cứ xoa xoa bụng của Kỳ Nhiên.<br> Anh hôm nay đến thăm cậu như mọi khi, lúc đến phòng bệnh thì bên trong trống rỗng không có một ai, lúc đó tim anh như đứt lìa, hoảng loạn chạy khắp bệnh viện hỏi từng người một. Sau đó nhờ người ta xem lại camera mới thấy Đỗ Mạnh đã mang cậu ra khuôn viên rồi.<br> Lúc đến thì lại thấy Đỗ Mạnh ánh mắt mê ly tay thì sờ soạng người Kỳ Nhiên!<br> Hắn bị điên sao?<br> Đó là ý nghĩ đầu tiên trong đầu Phương Hạo khi nhìn thấy cảnh này.<br> \"Anh đang làm gì em ấy thế!?\" Phương Hạo tức giận trừng mắt, vươn tay muốn giật tay Đỗ Mạnh ra khỏi người Kỳ Nhiên, Đỗ Mạnh cũng không chịu yếu thế mà chụp lấy cánh tay rắn rỏi đang ương ngạnh chống lại hắn.<br> Hai người cứ trừng nhau thật lâu...<br> Cuối cùng là Phương Hạo giật tay ra trước, hung bạo trừng Đỗ Mạnh.<br> \"Cậu tới đây làm gì?\" Đỗ Mạnh đứng dậy, cũng không nhìn Phương Hạo mà nhàn nhạt hỏi.<br> Phương Hạo cười lạnh, vuốt vuốt nếp nhăn ở cổ tay xuống, lạnh nhạt nói:\"Vì sao tôi không thể đến thăm em ấy?\"<br> Đỗ Mạnh không mở miệng tranh chấp với Phương Hạo, Phương Hạo cũng không phải là người khó chịu thích gây chuyện với người khác, nhưng khi nhìn thấy Đỗ Mạnh anh vẫn là nhịn không được tâm sinh ra chán ghét.<br> Kỳ Nhiên là thanh mai trúc mã của anh, trong lòng anh không biết yêu quý trân trọng cậu đến mức nào, nhớ lúc đó vì sợ cậu xa lánh và ghê tởm mình nên anh mới không dám nói ra đoạn tình cảm đã ấp ủ bấy lâu. <br> Nhưng đến một hôm anh biết được Đỗ Mạnh đã chiếm giữ được trái tim Kỳ Nhiên, không biết anh đã tức giận đến mức nào, giận mình không chịu can đảm thổ lộ mà để người ta cướp đi mất.<br> Sau đó anh không dám nói ra tình cảm trong lòng mình nữa vì sợ cậu khó xử khi gặp mặt anh, nhưng khi biết Đỗ Mạnh vốn dĩ không yêu Kỳ Nhiên, Kỳ Nhiên quyết tâm buông tay thì Phương Hạo nhận thấy cơ hội của mình đã tới nên mới lấy hết can đảm tỏ tình với Kỳ Nhiên.<br> Sau đó được cậu ban cho cơ hội, anh đã tưởng tượng vô số viễn cảnh khi hai người sang Pháp, một người đàn ông cao lớn anh tuấn mạnh mẽ không biết đã bị người ta bắt gặp bộ dáng cười ngốc bao nhiêu lần.<br> Cuối cùng nghe tin cậu bị tai nạn giao thông... Có khả năng sẽ không tỉnh lại nữa.<br> Hết thảy là vì Đỗ Mạnh!<br> Phương Hạo có bao nhiêu hận hắn, anh hận hắn nếu không cho cậu được cuộc sống hạnh phúc vui vẻ thì hà cớ gì lại nói ra tiếng yêu với cậu? Chính anh đã lấy hết bao nhiêu thời gian tình cảm mới có được một cơ hội được bên cạnh cậu, nhưng hắn, người đã tổn thương cậu một lần bây giờ lại trở về bên cạnh cậu như thế!<br> \"Tôi đưa em ấy đi tản bộ, hít thở không khí trong lành.\" Đỗ Mạnh giải thích cho Phương Hạo vẫn còn đang tức giận. Hắn không muốn trở thành thù địch với bạn của Kỳ Nhiên, vả lạ hắn đang chuộc tội nên không thể gây thù với bất kỳ người nào mà cậu trân trọng.<br> \"Tiểu Nhiên, hôm nay anh đã mua một cái bánh kem nhỏ rất đẹp a, em có muốn ăn không?\" Phương Hạo không để ý Đỗ Mạnh nói gì, anh ôn nhu nắm lấy đôi bàn tay trắng nõn của cậu, mỉm cười nhẹ nhàng nhìn đôi mi dày cong vút rủ xuống của cậu,&nbsp; giọng nói thì thầm được cơn gió nhẹ nhàng cuốn đi \"Sinh nhật vui vẻ!\"<br> Hôm nay, ngày mười ba tháng sáu... "]