["Hôm nay Đỗ Ngữ Điềm lại đến công ty thăm Đỗ Mạnh thì vô tình gặp Tưởng Dung đang đứng im ngoài cửa, Đỗ Ngữ Điềm liếc nhẹ, nói thầm.<br> \"Cô nên tự biết thân phận của mình!\"<br> Tưởng Dung híp mắt nhìn Đỗ Ngữ Điềm, vẻ mặt mị hoặc ban nảy thoáng cái biến mất, ả cười nhẹ hạ giọng nói.<br> \"Tôi đương nhiên biết thân phận của mình rồi, một ngày nào đó tôi sẽ có được anh ấy!\"<br> Đỗ Ngữ Điềm không buồn nhìn ả, cô đã sớm biết cái thái độ buồn nôn này của Tưởng Dung, Tưởng Dung cũng không phải dạng người thụ động mặc người ta đánh giá, ả cũng đã sớm tỏ thái độ không vừa lòng với Đỗ Ngữ Điềm.<br> Đỗ Ngữ Điềm chợt bật cười, ánh mắt lại âm hàn giống như Đỗ Mạnh.<br> \"Cô ảo tưởng quá rồi, anh tôi không nói không có nghĩa là chấp nhận cô. Vả lại cô nên nhìn lại thân thế của cô đi, nó thật sự là không được sạch sẽ&nbsp; mấy.\"<br> \"Cô!\" Tưởng Dung liếc mắt nhìn cô, ả không sợ lớn tiếng làm Đỗ Mạnh nghe được vì đây là phòng cách âm, người trong phòng vốn dĩ không nghe thấy họ nói gì \"Thân thế tôi có thể không sạch nhưng tôi có thể nối dõi tông đường.\"<br> Đỗ Ngữ Điềm hiểu Tưởng Dung đang muốn nói gì.<br> \"Nối dõi tông đường thì thế nào? Không nối được thì thế nào? Trong tình yêu không nhất thiết phải sinh con, yêu không phải là để sinh con! Vả lại, nếu anh ấy muốn nối dõi tông đường thì người đó không phải cô!\"<br> \"Đỗ tổng là người lãnh đạm, anh ấy chỉ áy náy với thiếu niên đó nên mới hiểu lầm là yêu, nếu như tôi có cơ hội đánh thức anh ấy thì nhất định ———\"<br> \"Ha!\" Đỗ Ngữ Điềm bật cười, sau đó im ắng lại, trầm giọng khinh bỉ nói:\"Kinh tởm!\"<br> \"Vậy tình yêu đồng giới không kinh tởm?\" Tưởng Dung nói\"Họ là nam nhân!\"<br> \"Nam nhân thì thế nào? Được! Nếu cô muốn cơ hội tôi cho cô cơ hội, nhưng nói trước đến lúc đó đừng có mà thẹn quá hóa giận!\"<br> ==============================<br> \"Đỗ tổng, anh không thể yêu cậu ta được, cậu ta là nam nhân, anh và cậu ta nếu đến với nhau thì sẽ bị chê cười, bị ngăn cấm, bị chế nhạo!\" Tưởng Dung như phát điên gào lên với Đỗ Mạnh, hắn cũng không tỏ vẻ gì là bận tâm.<br> \"Đỗ tổng, anh nghe tôi đi, đừng yêu cái tên nam nhân đó!\"<br> \"Tôi nói lần cuối cùng, người tôi yêu là Kỳ Nhiên!\"<br> Kỳ Nhiên kinh ngạc, trước mắt chợt nhòe đi làm cậu mơ hồ, xung quanh không ngừng vang vọng câu nói lúc nảy của Đỗ Mạnh.<br> Người tôi yêu là Kỳ Nhiên...<br> \"Tôi không sợ bị chê cười, cũng không sợ bị chế nhạo. Thứ tôi sợ là mất đi em ấy.\" Đỗ Mạnh liếc nhìn Tưởng Dung, ánh mắt lạnh băng tựa giết người \"Vì vậy, cút khỏi đây, tôi không muốn nhìn thấy cô cũng không muốn nghe tên em ấy từ cái miệng dơ bẩn của cô!\"<br> \"Đỗ tổng!\" Tưởng Dung tựa phát điên ôm lấy Đỗ Mạnh, hắn ghét bỏ đẩy mạnh ả, Tưởng Dung như phát điên gào khóc níu giữ tay áo hắn, trong lúc xô đẩy nhau, Tưởng Dung vô tình va vào bàn làm việc, chậu lưu ly mất thân bằng rơi xuống.<br> Tan vỡ trên nền gạch...<br> Không gian bất chợt ngưng đọng, Đỗ Mạnh giận dữ liếc nhìn Tưởng Dung, Đỗ Ngữ Điềm thấy ánh mắt như dã thú sắp bùng nổ của Đỗ Mạnh thì chợt&nbsp; choàng tỉnh, nhanh tay kéo Tưởng Dung đang phát điên ra ngoài.<br> Tuy cô không thích Tưởng Dung nhưng cũng không có ý định giết ả đâu, ánh mắt đó của Đỗ Mạnh làm cô tin hắn có thể giết chết Tưởng Dung bất cứ lúc nào.<br> Trong phòng, Đỗ Mạnh nhìn chậu lưu ly đã tan nát không ra hình hài, đất văng tứ phía lộn xộn với hồ sơ vương vãi khắp nơi.<br> Đỗ Mạnh nhặt từng cành lưu ly lên, ánh mắt ôn nhu nhưng lại ẩn chứa bi thương.<br> Kỳ Nhiên nhìn hắn tựa người điên đang say mê đắm chìm vào ảo mộng, tim thoáng nhói lên. Sau đó là kịch liệt co rút, cậu đau đơn co mình lại, linh hồn lần nữa như bị xé rát, tựa như nhúng cậu vào dung nham rồi lại đông lạnh cậu bằng băng đá, nó đau rát khó nhịn làm cậu cảm giác như mình đang chịu đọa đày ở mười tám tầng địa ngục.<br> \"Đỗ...Mạnh!\" Kỳ Nhiên vô thức gọi tên hắn, cậu nằm rạp trên mặt đất, tay ôm chặt lồng ngực hòng giảm bớt cơn đau. Sau đó là ý thức dần dần biến mất.<br> Sau khi cậu ngất đi, linh hồn bán trong suốt cũng từ từ biến mất...<br> Điện thoại hắn rung lên, Đỗ Mạnh chậm chạp lấy lại ý thức, hắn đặt những mảnh chậu lưu ly lên bàn, sau đó mới bắt máy.<br> Nghe thấy đầu bên kia nói chuyện, Đỗ Mạnh mở to mắt.<br> Kỳ Long nói, tiểu Nhiên có dấu hiệu tỉnh lại ngay lập tức!<br> Não hắn như bị đình chỉ, không biết Kỳ Long lại nói thêm cái gì, điện thoại không biết lúc nào đã rơi trên mặt đất.<br> Đỗ Mạnh chạy nhanh xuống công ty, hắn không biết làm gì mà lấy xe phóng đi.<br> Cảm giác này tựa như lúc đó, lúc mà hắn thấy Kỳ Nhiên nằm trên vũng máu, tựa như thế giới này chỉ có cậu mà thôi, ánh mắt hắn duy chỉ có bóng dáng của thiếu niên đó, giọng nói của thiếu niên đó. <br> Trên thế giới này độc nhất mỗi cậu là tồn tại rõ ràng trong mắt hắn.<br> Hắn không biết mình đã vượt bao nhiêu cái đèn đỏ, hắn cũng không biết mình đã bị chửi bao nhiêu lần khi phóng xe nhanh như vậy, trong đầu hắn bây giờ chỉ có Kỳ Nhiên, chỉ có tiếng gọi thân thương mà cậu đã gọi trong quá khứ.<br> <i>\"A Mạnh...\"</i><br> Hắn đến bệnh viện rất nhanh, Đỗ Mạnh chạy nhanh lên lầu nơi cậu nằm, tay hắn ướt đẫm mồ hôi, khuôn mặt lúc này toàn là nôn nóng cùng rối bời, hắn hít một hơi thở sâu, sau khi thang máy đến tầng mười sáu thì mở ra, hắn nhanh chân chạy đi.<br> Đứng trước phòng cậu, Đỗ Mạnh lại chần chừ không dám mở ra...<br> Qua một lúc lâu, hắn mới hít một hơi lấy lại chút can đảm, nâng tay mở cửa.<br> Hắn đứng ở cửa phòng, nhìn thấy Kỳ Long và Phượng Nhan đang mong chờ cùng kinh hỷ xoay quanh cậu, hắn thấy mấy vị bác sĩ đang đứng một góc thảo luận với nhau, ai nấy đều có một nụ cười nhẹ hiển hiện trên môi.<br> Hắn nhìn sang Kỳ Nhiên đang nằm đó, dù ở xa nhưng hắn vẫn có thể thấy được hàng mi run run của cậu, thấy được mi mắt cậu đang chậm rãi nâng lên lộ ra đôi con ngươi đen nhánh vô hồn.<br> Tim hắn như ngưng lại nhìn đôi mắt không tiêu cự đằng kia, tuy nó không có sức sống nhưng nó đã chân chân thật thật mở ra sau hai năm nhắm chặt.<br> Không gian tựa như ngưng lại, hắn không biết mình đã vào phòng từ lúc nào, trong mắt hắn chỉ có đôi mi run rẩy không ngừng của cậu. Ngay cả tiếng Phượng Nhan bật khóc hắn cũng không nghe thấy.<br> Thế giới này chỉ có cậu mà thôi<br> ==============================<br> (つ✧ω✧)つ "]