["Sau một tuần ở chung, Kỳ Nhiên và Đỗ Mạnh cùng nhau gầy dựng một mái ấm hạnh phúc, Đỗ Mạnh trước khi làm gì cũng phải nhìn sắc mặt Kỳ Nhiên một cái, hắn sợ hắn vô tình làm gì đó gợi lên nỗi đau ngày xưa của cậu. Kỳ Nhiên biết hắn nghĩ gì nên mỗi lần hắn nhìn cậu đều cười một cái, rất ấm áp.<br> Nhưng gần đây, Đỗ Mạnh lại bất thường...<br> Hắn luôn nhìn cậu chằm chằm, sau đó lại bối rối lẩn tránh, hay cậu cười nhìn hắn một cái, Đỗ Mạnh lại ho khan nhìn đi chỗ khác, Kỳ Nhiên đương nhiên nhìn ra nhưng mỗi lần cậu hỏi tới Đỗ Mạnh đều nói không có gì cả.<br> Hôm nay Đỗ Ngữ Điềm có ghé qua nhà bọn họ, cô mang theo một hộp tổ yến bổ dưỡng nói là mẹ của cô tặng cho Kỳ Nhiên bồi bổ thân thể.<br> \"Anh dâu à.\" Đỗ Ngữ Điềm ngồi trong bếp nhìn Kỳ Nhiên nấu ăn, sùng bái nói, \"Đến nấu ăn anh cũng biết làm!\"<br> \"Đừng có gọi tớ là anh dâu, thật ngại.\" Kỳ Nhiên cười gượng nói với Đỗ Ngữ Điềm, cô làm như không thấy mà nói tiếp.<br> \"Anh dâu nhớ uống tổ yến mẹ em đưa đấy nhá, đừng có để cho anh hai em uống, anh ấy dư dinh dưỡng rồi.\" <br> \"Haha\" ...<br> ...<br> Trăng lên cao phơ phất chiếu vào căn phòng to lớn, Đỗ Mạnh trằn trọc gác tay lên trán, hơi thở nóng rực gấp gáp. Kỳ Nhiên yên lặng ngủ say trong tay hắn, áo ngủ có hơi lộn xộn trượt xuống đầu vai lộ ra xương quai xanh quyến rũ.<br> Đỗ Mạnh mấy ngày này tựa như cá chết khô, hắn muốn cậu nhưng lại sợ cậu không chịu được, Đỗ Mạnh định đợi một thời gian nữa mới tiến tới bước tiếp theo nhưng... Hắn thật sự chịu hết nổi rồi, phía dưới mỗi lần nhìn thấy cậu đều cứng rắn lên, hắn muốn vuốt ve cậu, tiến vào bên trong cậu.<br> Hai năm cậu hôn mê, Đỗ Mạnh không có tâm trạng phát tiết dục vọng gì, lúc cậu tỉnh lại hắn chỉ lo theo đuổi cậu chứ không hề nghĩ tới chuyện đó, nhưng lúc cậu đồng ý trở lại thì Đỗ Mạnh lại muốn cậu nhiều hơn, đè nén lâu như vậy, hắn sợ nếu hắn còn không phát tiết ra thì sẽ liệt dương mất.<br> Đỗ Mạnh nhìn Kỳ Nhiên đang ngủ say trong lồng ngực mình, hơi thở nhỏ nhẹ ấm áp của cậu phả vào ngực hắn, xương quai xanh thoát ẩn thoát hiện dưới cổ áo, Đỗ Mạnh lại cứng lên...<br> Đỗ Mạnh dùng tay gác trán sờ sờ nét xương quai xanh của cậu, hắn chỉ định sờ nhẹ để thỏa nỗi ham muốn một chút nhưng không ngờ càng sờ lại càng nghiện, hơn nữa phía dưới càng cứng rắn lên.<br> Đỗ Mạnh từ xương quai xanh dần dần đi xuống, hắn mở khuy áo ngủ cậu ra, nhủ hoa mềm mại ngủ yên hiện ra trước mắt, Đỗ Mạnh dần dần không khống chế được.<br> Hắn dùng tay chạm nhẹ vào nhũ hoa, sau đó là điên cuồng nắn bóp, Kỳ Nhiên hừ nhẹ một tiếng nhưng không có tỉnh lại.<br> Đỗ Mạnh được nước làm tới, hắn kề miệng lên nhũ hoa khẽ cắn nuốt, tay kia thì sờ nắn bên còn lại. Kỳ Nhiên giật nảy một cái, nhăn mày giãy giụa, Đỗ Mạnh kiềm cậu lại, tiếp tục hôn xuống, liếm nhẹ qua rốn cậu, dần dần đi xuống.<br> Kỳ Nhiên khó chịu mở mắt, trước mắt cậu có chút mông lung, đợi cậu phản ứng lại thì phía dưới của cậu như bị ai đùa bỡn, Kỳ Nhiên kinh sợ mở to mắt, cơn buồn ngủ cũng bay đi, đập vào mắt cậu là cậu đang nằm dưới thân Đỗ Mạnh, còn hắn thì đang đùa giỡn phân thân bán cương của cậu.<br> \"A Mạnh, anh làm gì ưm...!\" Kỳ Nhiên hoảng sợ rồi lại rên một tiếng, Đỗ Mạnh vuốt ve phân thân Kỳ Nhiên, áo ngủ của cậu đã bị hắn bán cỡ ra, quần ngủ và quần lót từ khi nào đã bị hắn quăng xuống giường, phân thân của Kỳ Nhiên không ngừng run rẩy trong tay hắn, Đỗ Mạnh chầm chậm lên xuống, nói khẽ.<br> \"Ăn em!\"<br> \"Nhưng đêm đã khuya rồi, anh phát dục cái gì ưm... A!\"<br> \"Không phải anh phát dục đêm khuya, mà anh đã phát dục từ rất lâu rồi, anh đã nhịn cho tới bây giờ...\"<br> Đỗ Mạnh lần ra phía sau của cậu, hắn từ cái tủ đầu giường lấy ra một chai gel bôi trơn, lấy một ít bôi lên tay rồi thoa vào tiểu cúc hoa đang e thẹn đóng chặt.<br> Kỳ Nhiên rùng mình vì phía sau đột nhiên lạnh lẽo, tiếp sau đó là bị dị vật xâm lấn.<br> \"A!\" Kỳ Nhiên rên một tiếng, khép chân lại, Đỗ Mạnh ngăn cậu, ngón tay dần dần tiến sâu, Kỳ Nhiên run rẩy mở to mắt. Đỗ Mạnh kề sát tai cậu, nói thầm.<br> \"Anh thật sự không nhịn được nữa!\"<br> \"A! Đau quá, A Mạnh đừng vào nữa! Ưm.\" Đỗ Mạnh lại thêm một ngón tay, Kỳ Nhiên run run chống lên ngực hắn, Đỗ Mạnh vuốt vuốt tóc cậu, ôn nhu nói.<br> \"Bảo bối nhịn một chút, lát nữa sẽ không đau.\" <br> Không phải Kỳ Nhiên chưa từng làm tình, nhưng lúc cậu và Đỗ Mạnh sống chung vì có rào cản mang tên Kỳ Long nên Đỗ Mạnh ít khi làm tình với cậu, sau hai năm hôn mê Kỳ Nhiên cũng đã quên mất cảm giác làm tình là gì, hôm nay trong lúc cậu ngủ Đỗ Mạnh lại âm thầm xuống tay, Kỳ Nhiên chưa chuẩn bị tâm lý nên có hơi bối rối.<br> Đỗ Mạnh rút tay ra, Kỳ Nhiên thở phào một cái, nhưng cậu chưa kịp lấy hơi thì một cự vật to lớn hơn tiến vào.<br> \"A!!\" Kỳ Nhiên mở to mắt, đau đớn như bị xé rách làm cậu ửng đỏ hốc mắt, run giọng nói, \"A Mạnh, đau quá... Đau quá!\"<br> Đỗ Mạnh ngừng lại động tác, hắn thật muốn một thúc thúc chết cậu nhưng nhìn cậu đau đớn như vậy hắn không nỡ, hắn dừng lại một lúc đợi cậu thích ứng.<br> \"Bảo bối ngoan, thả lỏng, thả lỏng sẽ không đau.\"<br> Kỳ Nhiên thở gấp, hơi hơi thả lỏng, nhưng sau khi thả lỏng thì cự vật đó lại tiến sâu hơn, Kỳ Nhiên cắn răng nhịn đau, nước mắt ủy uất vương trên mi mắt cậu, cảm nhận cự vật cứ vào sâu như vậy Kỳ Nhiên chợt bất an.<br> \"Đừng, sâu quá rồi!.. Ưm A!\"<br> Đỗ Mạnh thấy Kỳ Nhiên giật nảy, ôn nhu nói.<br> \"Chỗ này sao?\" sau đó hắn lại thúc một cái vào chỗ nhạy cảm của Kỳ Nhiên.<br> \"A!! Ưm...ân...a.\" đau đớn qua đi, khoái cảm dần dần tới gần cậu, Kỳ Nhiên đỏ mặt mông lung nhìn trần nhà. Đưa đẩy dưới thân làm cậu điên đảo, Đỗ Mạnh tựa như dã thú lâu ngày không phát tiết, điên cuồng chiếm hữu cậu.<br> Căn phòng không ngừng vang lên tiếng rên rỉ thở dốc đầy tình dục, trăng cứ tỏa ra ánh sáng lạnh lẽo chiếu lên hai người nam nhân da thịt kề nhau.<br> \"A Mạnh! A mạnh...ân...a... Nhẹ... Nhẹ chút aa!\" cậu biết hắn nhịn đã lâu, cũng muốn chiều hắn lần này nhưng hắn làm quá tàn bạo, Kỳ Nhiên không chịu nổi, \"A!! Ân...\"<br> \"Hừ!\" Đỗ Mạnh hừ nhẹ một tiếng phóng thích vào người cậu, Kỳ Nhiên cũng nhanh chóng xuất ra. Kỳ Nhiên mệt mỏi nhắm mắt, đang muốn đi ngủ thì Đỗ Mạnh lại động tiếp, Kỳ Nhiên hoảng sợ mở mắt, gấp gáp nói.<br> \"Không phải anh nói lúc nãy là lần cuối sao? Ân... Ưmm...\"<br> \"Cho anh một lần nữa đi, lần cuối này thôi!\" Đỗ Mạnh lại điên cuồng đưa đẩy, hôn lên đôi môi đỏ ửng của cậu, lưỡi hắn càn quét bên trong không ngừng đùa bỡn, Kỳ Nhiên thở dốc tiếp nhận sự trêu chọc của hắn. Đỗ Mạnh rời khỏi cậu, Kỳ Nhiên oán giận rống to.<br> \"Đỗ Mạnh, đồ khốn nhà anh! Aa...ưm ân..a chậm lại,... Chậm lại!!!!\" <br> ...<br> Sáng hôm sau Kỳ Nhiên tỉnh lại lúc mười giờ mười bảy phút. Eo cậu bủn rủn nhức mỏi, phía sau đau rát khó chịu, Kỳ Nhiên ngồi dậy mà như bị tra tấn thiên đao vạn quả, đau đớn than nhẹ.<br> \"Ân..a...\" đau quá đi mất, eo đau, chân đau, bả vai đau, cổ cũng đâu, cúc hoa đau càng lợi hại hơn.<br> Kỳ Nhiên đi xuống giường, lúc cậu đứng lên thì lại ngã xuống sàn nhà vì chân run rẩy không đi nổi.<br> \"Tiểu Nhiên!\" Đỗ Mạnh đi vào phòng thấy cậu như vậy thì nhanh chân chạy đến, \"Sao không gọi anh?\"<br> Đỗ Mạnh nâng mặt Kỳ Nhiên lên, thấy cậu nhăn mày không ngừng run rẩy thì ôn nhu hỏi.<br> \"Đau lắm sao?\"<br> \"Anh thử để tôi thượng anh xem xem anh có đau không?!\" Kỳ Nhiên tức giận đánh lên bả vai Đỗ Mạnh, rõ ràng hôm qua đang ngủ ngon lành vậy mà bị tên này hành hạ như vậy! <br> \"Được rồi là lỗi của anh.\" Đỗ Mạnh cười cười bế cậu lên, hôm qua lúc hắn mang cậu đi tắm rửa thay quần áo, thấy tình trạng thảm thương của cậu hắn đã hối hận không thôi a, ôn nhu bế cậu xuống phòng bếp, \"Em đói rồi phải không, chúng ta xuống lầu ăn cơm.\" <br> Kỳ Nhiên mặc hắn ôm cậu đi, trong đầu thầm nghĩ hôm qua không biết cậu và hắn đã làm bao nhiêu lần vậy a? Sao cậu cứ như sắp chết ấy.<br> Nhưng cậu chợt nghĩ đến trước đây và hiện tại, nếu cậu không trả giá bằng hai năm hôn mê thì hiện tại cậu có được tình yêu của Đỗ Mạnh không? Kỳ Nhiên nâng mặt nhìn Đỗ Mạnh, người đàn ông này vẫn anh tuấn như xưa, nhưng nét anh tuấn đó lại có một tia ôn nhu chỉ dành cho cậu, Kỳ Nhiên chợt nhớ tới lời Đỗ Mạnh đã nói khi xuất viện, người mà hắn yêu là cậu bé năm xưa đã ra tay giúp hắn...<br> Trước sau không thay đổi...<br> Kỳ Nhiên bất giác mỉm cười, vùi đầu vào lồng ngực hắn, khẽ nói.<br> \"A Mạnh, em yêu anh!\"<br> Đỗ Mạnh bất ngờ nhìn cậu, sau đó lại bật cười, vui vẻ đáp.<br> \"Anh cũng yêu em, tiểu Nhiên...\"<br> <b>HOÀN CHÍNH VĂN.</b> "]