["<br>Tần Mặc Nghiên kéo lê một thân thương trở về.<br><br>Đôi mắt tối đen không rõ.<br><br>Hôm nay đội ngũ của hắn có vấn đề sao? Bản thân gọi cứu viện tới 3 lần đều không được hồi đáp khiến hắn phải liều mạng dùng hết chín thành pháp lực để giết chết con lệ quỷ này.<br><br>Nhưng con quỷ này bất thường thực sự: vừa là lệ quỷ lại cũng là dâm quỷ, vừa có cảm giác là dã quỷ nhưng pháp lực lại được nâng cao như có sự giúp đỡ của người nuôi.<br><br>Nếu bị lệ quỷ thông thường đả thương, cùng lắm cũng chỉ bị âm khí nhập thể mất thời gian điều trị để đẩy ra.<br><br>Nhưng dâm quỷ lại khác, nọc độc hắn tạo ra chính là xuân dược cực mạnh.<br><br>Hai thứ này lại không thể cùng lúc hóa giải.<br><br>Nếu để âm khí tồn tại lâu trong cơ thể sẽ dần rút cạn ý thức của con người mà chuyển thành điên loạn.<br><br>Còn nếu để xuân dược trong người thì khi chúng phát tác cũng dễ dàng ảnh hưởng đến thần trí.<br><br>Mặc Nghiên lần này bị hai trong một thế này cũng chưa biết phải xử trí ra sao.<br><br>Tần lão nửa đêm không ngủ nổi, tinh thần bất an liền đứng dậy bấm một quẻ.<br><br>Ánh mắt ông trầm xuống khi đọc quẻ thấy người bị nạn là Mặc Nghiên.<br><br>Không chút do dự, Tần lão cắn ngón tay cho máu chảy ra rồi vẽ một trận đồ kỳ quái.<br><br>Chỉ vài giây sau, ông liền có thể xác định cháu mình đang ở chỗ nào liền lên xe chạy tới đón.<br><br><br>Tần lão lo lắng nên cũng không dám phái ai đi đón mà đích thân mình rời núi.<br><br>Mặc Nghiên vừa nhìn thấy người xuất hiện là ông nội thì cứ thế yên tâm ngất lịm đi.<br><br>Hắn thật sự đã chống đỡ bằng ý chí rồi.<br><br>Cũng không biết bản thân ngủ bao lâu, khi hắn tỉnh dậy ông nội vẫn bên cạnh nhưng trông đã tiều tụy hơn rất nhiều lần hắn gặp gần đây nhất.<br><br>Giọng hắn khản đặc: <br>- Ông nội.<br><br>Tình hình của con thế nào? Con ngủ bao lâu rồi? <br>Tần lão nhìn Mặc Nghiên tỉnh lại thì có chút thở phào nhẹ nhõm, khẽ dịch chăn cho đứa cháu rồi đáp; <br>- Con ngủ hai ngày rồi.<br><br>Ông cùng mọi người cũng đã thăm khám và dùng thuốc giúp con áp chế âm khí cùng dâm độc không chạy loạn.<br><br>Nhưng hai thứ này của cùng một con quỷ nên chúng ta không thể tách rời để xử lý, chỉ có thể phụ thuộc vào bản thân con rồi.<br><br>Ta cũng xem lại cổ tịch coi có cách nào giúp con được không.<br><br>Mặc Nghiên trầm ngâm, hỏi: <br>- Con có bao nhiêu ngày? <br>Tần lão lo lắng đáp: <br>- 49 ngày trước khi âm khí cắn nuốt xong tâm trí của con và dâm độc tàn phá xong cơ thể con.<br><br>Mặc Nghiên lầm bầm: <br>- 49 ngày sao? pháp lực hồi phục đỉnh cũng đã cần nửa tháng...!<br>Hắn quay sang Tần lão đáp: <br>- Con biết rồi.<br><br>Ông giúp con nấu dược hỗ trợ khôi phục pháp lực trước đã.<br><br>Ông cũng về nghỉ đi, hai ngày này ông đã mệt mỏi rồi.<br><br>Nói xong Mặc Nghiên cũng lại chìm vào giấc ngủ.<br><br>Pháp lực kiệt quệ, cơ thể rệu rã nên thần kinh cũng không cho phép hắn tỉnh táo quá lâu.<br><br>Tần lão nhìn Mặc Nghiên ngủ mệt trong lòng không rõ tư vị.<br><br>Từ khi đứa nhỏ này sinh ra luôn trầm mặc nhưng cũng chưa từng khiến ông phải lo lắng như lúc này.<br><br>Tuy trước mặt luôn chê bai ghét bỏ nhưng tận sâu trong thâm tâm ông tự hào về Mặc Nghiên rất nhiều.<br><br>Những lần ở cùng mấy bạn già cũng không nhịn được mà lầm bầm lải nhải về đứa cháu này.<br><br>Tần lão quay người rời đi, ông muốn đọc thêm vài cuốn sách cổ để xem có cách nào giúp đỡ Mặc Nghiên một chút.<br><br>*** <br>23 Tháng chạp âm lịch- Tết ông Công ông Táo.<br><br><br>Hiểu Linh cũng rời về Cố gia chuẩn bị đón cái Tết đầu tiên khi tới nơi này.<br><br>Hiểu Linh thật sự rất mâu thuẫn.<br><br>Trước đây cô mong Tết bao nhiêu thì bây giờ cô sợ khoảng thời gian đó bấy nhiêu.<br><br>Tết Nguyên Đán là dịp duy nhất trong năm cô có thể cùng gia đình sum họp dài ngày.<br><br>Hôm cô về đến nhà cũng là 29 Tết, việc dọn dẹp gần như cũng xong xuôi, nhưng trước đây là ba và sau này là em trai cô vẫn luôn chờ Hiểu Linh về để đi chạp mộ và mua thêm hoa ngày Tết.<br><br>Tối 29, ba mẹ con lại ngồi quây quần gói vài chiếc bánh chưng, rồi cả việc đi đặt lễ bàn thờ trong họ.<br><br>Năm nào cũng như vậy đã trở thành thói quen không thể thiếu.<br><br>Hiểu Linh biết tập tục nơi này giống với quê nhà cô, cũng sẽ có Tết ông Táo, phong tục đi chạp mộ ngày 30...!Nhưng chính điều đó lại đôi phần khiến cô sợ hãi.<br><br>Cô sợ bản thân sẽ không còn đè nén nổi cảm xúc nhớ nhà mà sụp đổ mất.<br><br>Có điều, cái cảm giác trống trải, không có một chút không khí rộn ràng của ngày Tết khi trở về căn phòng bên GL cũng khiến Hiểu Linh không chịu nổi.<br><br>Cô vừa trở về liền gia nhập biệt đội dọn dẹp.<br><br>Có điều đương nhiên là Hiểu Linh không được phép động vào vất cứ thứ gì mà chỉ xem và chỉ đạo một chút.<br><br>Tất cả người làm từ Lý bá, Trần thím đến Tiểu Giang, Tiểu Mã, Tiểu Đức đều đồng loạt từ chối sự giúp đỡ của cô.<br><br>Lý Bá: <br>- Tiểu thư xem dùm bá chỗ nào cần dọn kỹ một chút là được.<br><br>Người làm thì phải có người xem...!<br>Trần thím: <br>- Tiểu thư nghĩ dùm thím xem Tết muốn ăn gì để thím chuẩn bị: canh măng, thịt đông, giò xào hay lạp xưởng, thịt hun khói??? <br>Hiểu Linh dở khóc dở cười nhưng cũng thấy quyết định trở về Cố gia của mình là đúng rồi.<br><br>Ít ra nơi này vẫn có những người quan tâm tới cô.<br><br><br>Hiểu Linh hỏi Lý bá: <br>- Việc trang trí nhà cửa thì thế nào hả bá? <br>Lý bá cười đáp: <br>- Cái đó đã thuê đội ngũ trang trí rồi.<br><br>Đào, quất, cúc cũng đã đặt sẵn nhà vườn từ tháng trước, vài ngày nữa họ sẽ chuyển đến thôi.<br><br>Tiểu thư không phải lo.<br><br>Có một điều Hiểu Linh vẫn lưỡng lự chưa hỏi đó là ngày thường vẫn thấy mọi người thay nhau nghỉ phép về thăm gia đình, Tết này...!Nhân lúc không khí đang vui vẻ, cô hỏi: <br>- Con không biết trước kia thế nào? Tết Nguyên Đán, mọi người có về cùng gia đình không? Con hỏi thật.<br><br>Lý bá có chút sững lại rồi cùng đáp: <br>- Tối giao thừa mọi người sẽ về nhà sum họp.<br><br>Sáng mùng 1 lại có mặt ở Cố gia rồi thay phiên nhau nghỉ qua mấy ngày Tết.<br><br>Phúc lợi này đối với chúng ta đã là ưu ái lắm rồi vì những nhà thế gia như Cố gia, ngày lễ Tết càng không thể nghỉ.<br><br>Tiểu thư cứ yên tâm.<br><br>Mọi chuyện vẫn sẽ vận hành tốt mấy ngày này.<br><br>Hiểu Linh mím môi đáp: <br>- Không phải con lo lắng không có người ở Cố gia..<br><br>Con chỉ hi vọng mọi người vẫn có thời gian cho gia đình vào ngày này thôi..<br><br>"]