["Âu Dương Bác Minh không ngờ cơn đau dạ dày hỏi thăm hắn sớm như vậy. Bây giờ mới chỉ hơn 5 rưỡi một chút. Hôm nay cơn đau còn dữ dội hơn mọi khi. Nhưng không muốn làm Hiểu Linh lo lắng, hắn phủ nhận:","- Anh không sao? chỉ là nắng nóng nên khó chịu.","Nhìn cái sắc mặt mệt mỏi của Bác Minh thì làm sao Hiểu Linh có thể tin vào lời nói dối vụng về đó chứ. Cô cáu:","- Anh có biết là lời nói dối đó vụng về lắm không? NÓI. Anh bị làm sao? Đau ở đâu?.","Bác Minh có chút ngẩn người, Hiểu Linh cáu gắt với hắn. Trước đây cô đối với hắn chỉ có lạnh nhạt. Hôm ở bệnh viện thì mềm lòng chút đỉnh. Nhưng hôm nay lần đầu tiên cô ấy thể hiện thái độ này với hắn. Nhưng là, tại sao hắn lại cảm thấy vui vẻ đây? Bác Minh nhấp nhấp môi, nói:","- Anh.. đau dạ dày.","Hiểu Linh nhíu mày rồi nhìn đồng hồ:","- Đau dạ dày? Mới chưa tới 6h tối, còn chưa quá giờ ăn cơ mà? Sao có thể đau giờ này?","Rồi như nhớ ra điều gì, cô trầm giọng hỏi:","- Âu Dương Bác Minh. Trưa nay anh bỏ bữa?","Âu Dương Bác Minh có chút lúng túng đáp:","- Anh ngủ quên mất... cũng không phải là cố ý.","Hiểu Linh thật không biết nói gì. Ngủ quên. Rồi vì cuộc hẹn với cô nên vội vàng đi mà không ăn gì. Thở dài một cái, cô hỏi:","- Anh giờ cảm thấy thế nào? Có thể lái xe về được không? Thuốc dạ dày anh mang theo không?","Bác Minh vốn muốn nói anh không sao, vẫn lái xe được. Nhưng chợt khựng lại, nhìn Hiểu Linh một chút. Nếu anh nói vậy, 100% Hiểu Linh sẽ kêu anh lái xe về, ăn chút gì rồi uống thuốc nghỉ ngơi sớm đi, cô ấy tự về được. Nhưng nếu anh nói không thể, kết quả sẽ ra sao? ","Bác Minh trầm ngâm một chút rồi đáp:","- Anh hiện không lái xe được. Em gọi tài xế đón về được không?.... anh tự lo được. Thuốc anh không mang theo.","Hiểu Linh liếc xéo Bác Minh một cái rồi không thèm trả lời mà rút điện thoại ra.","Bác Minh thấp thỏm chờ đợi cô sẽ làm gì.","Người đầu kia vừa bắt máy, Hiểu Linh nói:","- Anh Tiểu Đức. Phiền anh đi xe ôm sang bên Yên Khánh đón em và Âu Dương luật sư về nhé. Bác Minh có chút không khỏe nên không tự lái oto được.","Đầu dây kia đáp:","- Tôi đi ngay đây. Từ Cố gia sang đó cũng phải hơn tiếng vì giờ đang tắc đường khá nhiều. Tiểu thư vào quán cafe nào ngồi đợi, tới nơi tôi sẽ gọi cho cô.","Hiểu Linh gật đầu trả lời:","- Vâng được rồi. Anh đi cẩn thận.","Tắt máy xong, cô quay sang Bác Minh. ","- Chúng ta đi quanh đây kiếm nhà hàng nào ăn tạm một chút chờ Tiểu Đức tới. Nếu ăn vào mà cơn đau dạ dày không đỡ thì đưa anh đi viện.","Âu Dương Bác Minh trong lòng nhảy nhót nhưng ngoài mặt thì có phần ngại ngùng. Hắn đánh cược đúng rồi. Hiểu Linh sẽ không bỏ rơi một người đang bệnh tật không lo được cho bản thân mà bỏ về. Nhưng hắn vốn nghĩ cô ấy sẽ chỉ gọi tài xế đến đón. Trong lúc chờ đợi thì hắn vẫn được ở cùng cô. Nhưng không ngờ Hiểu Linh còn lo lắng tìm chỗ ăn để xoa dịu cơn đau dạ dày cho hắn. Hạnh phúc đến quá bất ngờ làm Bác Minh choáng váng, đứng ngây người. ","Nhưng phản ứng chậm chạp của Bác Minh lại khiến Hiểu Linh hiểu nhầm là anh ấy đau không nhẹ, nên lo lắng hỏi:","- Anh còn ổn chứ?? ","Bác Minh mỉm cười yếu ớt:","- Anh không sao.","Hiểu Linh nhìn một chút rồi quay đi nhìn xung quanh tìm kiếm quán ăn:","- Đi thôi.","Ai đi quanh đó nhìn vào bọn họ chỉ lắc đầu cười nghĩ một đôi yêu nhau đang giận dỗi. Hiểu Linh đi đằng trước, Bác Minh cười cười đi theo sau. Nhưng chỉ cần vô tình lần nào đó cô quay đầu lại xem tình hình của anh ra sao thì lại là một khuôn mặt mướp đắng bí xị. ","Hai người vào một nhà hàng đồ ăn gia đình Việt. Hiểu Linh nhìn menu tên món đầy hoa mỹ thì có chút nhíu mày. Dứt khoát không đọc nữa, cô nói với phục vụ:","- Phiền em lên cho chị bốn món người đau dạ dày ăn được. Lên trước cho chị một món súp nhé, bạn chị đang đau dạ dày nên cần ăn luôn.","Phục vụ viên mỉm cười đáp:","- Vâng. Vậy em lên luôn cho anh chị súp gà ăn ấm dạ dày. Các món còn lại phiền anh chị chờ khoảng 20 phút ạ.","Nói rồi cô gái xoay người rời đi. Hiểu Linh nhìn chằm chằm Bác Minh. Cô quên mất một chuyện. Đau dạ dày luôn tăng dần theo thời gian. Con người này hẳn là đã bỏ bê sinh hoạt lâu lắm nên hôm nay mới có thể đau đến như vậy. Cô hỏi:","- Anh đau như vậy bao lâu rồi?","Rồi ánh mắt cô nhìn Bác Minh kiểu: anh thử nói dối tiếp đi. Bác Minh cũng không dám chọc giận cô, thành thật nói:","- Vài tuần nay... anh đang theo một án kiện rất lớn... nên....","Hiểu Linh tiếp lời:","- Nên là ăn uống không điều độ, thức khuya dậy sớm, cà phê thuốc lá?","Bác Minh nhược nhược phản đối:","- Anh không hút thuốc. ","Vừa lúc súp được đưa ra. Hiểu Linh phần lớn đưa cho Bác Minh còn mình chỉ lấy một chén nhỏ. Giờ này cô chưa đói nên cũng không có khẩu vị cho lắm. Nhưng mỗi món đưa lên cô đều ăn một chút, không để Bác Minh ăn một mình.","*****","Cô phục vụ đưa xong món cuối cùng lên trở về phòng nhân viên không khỏi than thở:","- Aizzz. Tuấn nam mỹ nữ đúng là cảnh đẹp ý vui a.... Họ lại còn yêu nhau thật ngọt chết người, rắc cẩu lương cho đám độc thân chúng ta a...","Người khác ủng hộ:","- Còn không phải sao? Cô gái kia tức giận khi bạn trai bận rộn quên ăn uống bị đau dạ dày. Nhưng vẫn không tránh được mềm lòng kéo đi ăn. Vẻ mặt thì cố tình tỏ ra lạnh lùng, hung dữ. Đáng yêu chết đi được. ","Một người khác lại nghi vấn:","- Mọi người không thấy nam nhân kia cực giống Ảnh đế Âu Dương Nhã Luân sao??","Người khác lập tức phản đối:","- Giống chút thôi. Chứ tôi thấy hai người khác nhau mà. Với cả cô gái ấy gọi bạn mình là Bác Minh cơ.","Mấy người lại tiếp tục ồn ào xôn xao bàn tán dăm ba chuyện khác...."]