["Bữa sáng, ngoài Nhã Hân và Nhã Phương ăn bánh mỳ sanwich, tất cả những người khác đều ăn một bát mỳ tôm cùng trứng opla, rau cải trần. Hiểu Linh còn hỏi mọi người xem ăn vậy đủ không thì có thể ăn thêm. Nhưng mấy nam nhân đều kêu đã đủ rồi. Lúc này cô mới yên tâm. ","Hiểu Linh xếp toàn bộ đồ ăn trưa cộng thêm 6 chai nước lọc vào túi rồi đưa Thừa Minh, trêu chọc:","- Đây là anh gánh trên vai toàn bộ lương thực thực phẩm nuôi chúng ta ngày hôm nay đó nha.","Thừa Minh nhếc miệng cười:","- Ân.. anh sẽ không phụ sứ mạng. Nhất quyết bảo vệ nó đến cùng.","Thừa Minh nhìn Hiểu Linh trong bộ đồ khỏe khoắn thật quá trái ngược với hình ảnh diễm mỹ ngày hôm qua. Hôm nay cô ấy mặc một chiếc áo phông trắng ngắn tay cùng với một chiếc quần bò mềm bó sát. Thêm một chiếc khoác nhẹ cùng đôi giày thể thao để leo núi. Mái tóc được cột cao cùng chiếc mũ lưỡi chai che mất gần nửa khuôn mặt. Nhưng hình như hắn lại yêu thích hình ảnh này của cô hơn, bởi vì nó rất đời, cũng rất tự nhiên.","****","Cả đoàn di chuyển đến khu du lịch mất chừng một tiếng. Khi tất cả đã xuống xe, hướng dẫn viên mới bắt đầu bài thuyết trình của mình:","- Xung quanh đây đều là khu rừng nguyên sinh được quốc gia công nhận. Trong cuộc hành trình này, chúng tôi không giới hạn thời gian của các vị. Nhưng mỗi người sẽ được đưa một tấm phiếu đổi bài. Chỉ khi các vị lên tới động Tiên Sơn, chụp ảnh check in và đổi phiếu với nhân viên chúng tôi trên đó, hoàn thành chặng du lịch ở đó thì mới được trở về nghỉ ngơi. Trong đó động Tiên Sơn chính là động khô ở chỗ cao nhất nơi này. Nếu sợ lạc, chỉ cần men theo những bậc thang này đi lên, cũng có thể giúp mọi người tới đích. Bây giờ thì, chúc quý vị một ngày du lịch vui vẻ.","Nơi này bốn bề là cây cối, không khí lại khá mát mẻ. Dưới chân núi, đâu đó là vài người bán hàng đồ lưu niệm, vài đặc sản núi rừng như măng, hoa lan rừng, rau cỏ và có cả bán gậy trúc. Hiểu Linh nhìn thấy liền hỏi:","- Mọi người có cần gậy chống không?","Nhưng tất cả đều lắc đầu không cần. Hiểu Linh cũng không hỏi thêm liền chỉ mua cho mình một cây. Dù sao thể lực mỗi người mỗi khác. Cô lại cũng không phải thánh mẫu thích quan tâm người khác quá nhiều. Cô vừa mua xong trở lại đoàn. Giang Nhã Hân chợt hỏi:","- Cậu đi cần chống gậy sao? Nếu mệt quá có thể nghỉ mà. Đâu cần thiết như vậy. Dù sao hôm nay cũng không giới hạn thời gian.","Vừa nói, ánh mắt cô ta nhìn Hiểu Linh cực kỳ quan tâm, ấm áp. Nhưng Hiểu Linh chỉ mắt lạnh đối lại, nhàn nhạt đáp:","- Dù không giới hạn thời gian nhưng vẫn phải hoàn thành chặng đường.","Nhã Hân còn định nói gì đó thì một ánh mắt sắc lẹm từ Thừa Minh phóng tới cảnh cáo. Sắc mặt Giang Nhã Hân tái mét. Cô còn chưa làm gì, anh ta đã có thái độ thù địch như vậy... Giả như Hiểu Linh sảy ra chuyện gì, chẳng phải anh ta sẽ giận chó đánh mèo lên cô sao. Cô nên làm gì bây giờ? Bỏ cuộc? Cô không cam tâm.","****","Hiểu Linh vừa đi vừa cảm nhận sự chịu đựng của thân thể này. Nói gì thì nói, nó cũng mới hồi phục không bao lâu. Thời gian tập luyện khắc nghiệt nhất cũng vẫn là đi trên đường bằng chứ không phải leo bậc thang như vậy. ","Thừa Minh, Bác Minh một người trái, một người phải theo sát từng bước của cô. Thừa Minh còn phải đeo balo trong khi Bác Minh lại một thân nhàn tênh. Toàn bộ hành lý hắn đưa Nhã Luân cõng hết với lý do vô cùng chính đáng: Nhã Luân đang nhờ hắn nuôi đâu. Đã vậy, Nhã Luân còn cõng hộ đồ cho chị em họ Giang nữa. Nhã Luân ban đầu nghĩ dù sao cũng là hai cô gái, để họ cõng nặng sao được, còn đồ huynh đệ họ thì Bác Minh đeo là được. Đáng tiếc, Âu Dương Nhã Luân không tính được độ lạnh lùng vô tình của em trai yêu quý. Bác Minh dứt khoát không đeo balo. Nhã Luân không cõng? Tốt. Vậy anh nhịn đi, không có bữa trưa cho anh đâu. Hắn còn phải canh chừng Hiểu Linh. Nhỡ cô ấy mệt quá, hắn còn có thể cõng cô ấy một chút.","Cả đoàn đi được một đoạn khá dài. Mấy nữ khách bắt đầu mệt mỏi. Nhìn Hiểu Linh mồ hôi rịn đầy trán. Lông mày cau lại vì mệt mỏi nhưng cũng không than một tiếng làm Bác Minh xót xa. ","Vừa kiếm được một đoạn bậc thang khá rộng, Hiểu Linh dừng lại bắt đầu thở cả mũi và miệng. Ngay từ lúc bắt đầu leo, cô luôn kiên trì hít thở bằng mũi vì đó là cách giữ sức tốt nhất. Chỉ những khi dừng chân nghỉ mới thở bằng miệng. Vì mệt nên có chút ngẩn người. Đột nhiên, một chiếc khăn lau qua trán làm Hiểu Linh hoàn hồn nhìn lại. Ra là Bác Minh. Anh lau mồ hôi cho cô, mỉm cười nhàn nhạt, ánh mắt chăm chú đầy tình cảm khiến tim Hiểu Linh loạn nhịp. Giọng nói trầm ấm khiến tâm hồn yên định:","- Em vẫn ổn chứ?.","Hiểu Linh ngẩn người mất mấy giây. Từ bao giờ ánh mắt Bác Minh nhìn cô lại ôn nhu đầy tình cảm như vậy. Anh ấy... không nên như vậy. Vốn đang chưa biết tránh né như thế nào đột nhiên giọng của Nhã Luân vọng tới:","- Bác Minh, uống nước không?","Hiểu Linh liền quay sang Thừa Minh, gọi:","- Anh Thừa Minh, em chai nước.","Thừa Minh đi tới, lấy trong balo một chai nước mới cho Hiểu Linh. Vừa lúc cô vặn mở nắp chai, tiếng của Giang Nhã Phương vọng tới:","- Anh Nhã Luân, anh mở giúp em chai nước được không?","Tiếp tới là giọng Tiên Vân cằn nhằn:","- Châu Thần Vũ, cậu có biết mở nắp chai cho con gái là hành động chăm sóc tinh tế của nam nhân hay không? Cậu quá chán.","Hiểu Linh nhìn xuống chai nước, lại nhìn sang Thừa Minh cũng đang nhìn chằm chằm chai nước trên tay cô. Cô không hiểu, chỉ là mở nắp chai thôi mà. Khó khăn như vậy sao?&nbsp;","Thừa Minh mím môi tự trách. Sao những hành động nhỏ như vậy hắn cũng không biết để giúp cô ấy nhỉ. Có thể Hiểu Linh không cần. Nhưng vẫn là hắn chăm sóc cô.","Hiểu Linh nhìn Thừa Minh không nhúc nhích, cứ mải nhìn theo chai nước cô cầm liền có chút dở khóc dở cười. Thôi được rồi.&nbsp;","- Thừa Minh, lấy cho em chai nước khác.","Thừa Minh không hiểu:","- Ân?","Hiểu Linh đưa chai cô vừa mở cho anh, giọng rất đương nhiên kiểu ra lệnh:","- Cái này cho anh. Còn anh cho em chai mới.","Thừa Minh cười rạng rỡ:","- Tốt.","Hắn cầm lấy chai nước, vội vàng uống một ngụm như sợ cô đổi ý. Rồi sau đó mới lấy chai nguyên, mở nắp sẵn rồi mới đưa Hiểu Linh.&nbsp;","Hiểu Linh cầm cái chai lắc nhẹ chút, nháy mắt cười với Thừa Minh:","- Cảm ơn anh nhiều nha.","Thừa Minh vui vẻ:","- Không có gì.","Anh cô lắm khi cũng trẻ con thật sự ấy. Haizzzz"]