["Nếu ngày thường, Hiểu Linh cũng chẳng buồn quan tâm tại sao anh ta lại như vậy. Cô không có nhu cầu quan tâm người khác. Nhưng hôm nay có thêm Nhóc nên cô rất vui. Hơn nữa chuyện hồi sáng cũng là cô có lỗi. Vốn không muốn lộ ra những vết thâm tím mà giấu tất cả mọi người vì sợ họ lo lắng mà ngăn cản cô tập luyện. Nhưng cô lại quên mất, chăm sóc cho cô là trách&nbsp; nhiệm của Hạo Ninh khoảng thời gian này. Vì thế, cô có vấn đề gì thì vẫn là lỗi của hắn.","Hiểu Linh ngồi trên giường thả chân xuống thau nước. Từ góc nhìn của cô chỉ có thể thấy mái tóc, bóng lưng dài rộng của Hạo Ninh nếu anh ta không ngẩn đầu lên. Không khí trong phòng có phần im lặng. Chỉ thỉnh thoảng có tiếng nước chảy xuống thau róc rách. Hạo Ninh cũng không nói gì. Hàng ngày, thời điểm này, hắn sẽ nói khá nhiều, chủ đề vô cùng phong phú cho dù ít nhận được sự đáp lại của Hiểu Linh cũng vẫn vui vẻ. Nhưng hôm nay, thật sự trầm mặc. ","Hiểu Linh nghĩ nghĩ quyết định hỏi thẳng:","- Anh Lăng, anh vẫn còn đang suy nghĩ chuyện sáng nay sao?","Hạo Ninh trầm mặc một hồi, tay vẫn tiếp tục matxa cho cô, đáp:","- Không, anh không nghĩ nữa.","- Thật không phải? Vậy sao anh im lặng từ sáng tới giờ.","Hiểu Linh hỏi lại. Lăng Hạo Ninh ngẩng đầu nhìn cô:","- Không phải. Chỉ là... không muốn nói chuyện.","Hiểu Linh ồ lên một tiếng rồi lại im lặng. Hạo Ninh chờ lại chờ, vẫn không thấy cô có ý định tiếp tục câu chuyện. Thật không biết phải làm sao với cô gái này. Trong hoàn cảnh này, không phải các cô gái sẽ hỏi thăm đến cùng sao. Dở khóc dở cười, Hạo Ninh giọng giận dỗi:","- Em không kiên trì hỏi anh lý do thêm một lần được sao?","Hiểu Linh nghiêng đầu khó hiểu, con người này lại sao vậy?","- Anh Lăng, em đã hỏi anh 2 lần. Anh khẳng định không phải chuyện hồi sáng.","Được rồi, Hạo Ninh bó tay. Không chấp cái con người thần kinh thô này. Nếu hắn còn không tranh thủ nói ra tâm trạng của mình thì hắn chỉ có ôm sự giận dỗi này mà tức chết.","Hạo Ninh lau chân cho Hiểu Linh vừa đáp:","- Chờ một chút. Anh lấy khăn nóng chườm chân cho em rồi anh nói cho em biết tâm trạng của anh.","Hắn đứng dậy, lấy thêm một thau nước thảo dược vẫn còn nóng khác, chuẩn bị khăn chườm, ga chống thấm để lót dưới chân Hiểu Linh.&nbsp; Còn cô chỉ cần ngồi duỗi thẳng chân, dựa tường là được rồi. Mọi thứ chuẩn bị xong xuôi hắn mới lên giường ngồi, bắt đâu chườm nóng:","- Anh biết, em giấu những vết thâm tím này là vì không muốn bị phản đối tập luyện. Việc em bị giảm cân cũng có lẽ là do mệt mỏi, ăn uống không được ngon miệng lại tập luyện cường độ lớn. Với cái nhìn của em, thì đây là quyết định của em, em làm em chịu. Nhưng thực ra cũng là do anh không làm tròn nhiệm vụ của mình. Anh giận dỗi em một thì tức giận bản thân mười. Giận bản thân 10 phần bởi vì anh đã lơ là em nhiều như vậy. Rốt cuộc 1 tháng qua ngoại trừ giúp đỡ em một chút chuyện vặt và chọc cười em, anh hầu như quên mất chức trách của mình. Vốn là trợ lý của em, anh phải quản lý cả bữa ăn, dinh dưỡng của em là đương nhiên...&nbsp; còn... em muốn biết sao anh giận em đi?","Lần này Hiểu Linh vô cùng phối hợp hỏi lại:","- Vì em giấu diếm nên anh giận?","Hạo Ninh đắp chiếc khăn ấm lên cả hai chân của Hiểu Linh xong. Bất ngờ chồm người tới, hai tay chống sát bên hông cô, gương mặt gần lại trong gang tấc. Hơi thở nam tính bất thần bao phủ khiến cô theo phản xạ cứng người lại muốn lùi về phía sau. Ánh mắt Hạo Ninh rất trực tiếp khóa kín ánh nhìn của Hiểu Linh.. giọng nói trầm thấp:","- Anh giận em không phải vì em giấu diếm. Mà do em không tin anh. Hiểu Linh... em không có chút lòng tin nào nơi anh sao. Một tháng qua, cho dù có những lần anh không làm theo ý em, nhưng rồi chẳng phải em vẫn luôn đạt được điều mình muốn sao. Em không tin anh sẽ giúp em vô điều kiện, sẽ che chở cho em sao.... chỉ cần em gọi anh một chút. ","Hiểu Linh có chút mất tự nhiên, nhưng lại chẳng thể lùi lại để né tránh con người này. Bị người nói trúng tâm lý vốn không phải là trải nghiệm hay ho gì. Hạo Ninh nói đúng, cô không tin hắn... Đúng ra là cô không tin bất kỳ ai ngoài bản thân mình. Nơi này cô tứ cố vô thân. Không như ở thế giới kia, cô có gia đình. Những người cô sẵn sàng hi sinh để bảo vệ và họ cũng luôn giang tay che chở cho cô. ","Xuất thần trong giây lát, Hiểu Linh nhếch môi cười. Ánh mắt thanh lãnh đối diện Lăng Hạo Ninh.... Cô không thích nói dối:","- Đúng vậy. Tôi không tin anh... Tôi không muốn điều tôi định làm lại có thể bị ảnh hưởng bởi người khác. Tôi..lại không cần anh giúp đỡ, thì cần gì phải đánh cược đặt lòng tin vào anh chứ, Lăng Hạo Ninh. Còn có... không tồn tại cái gọi là giúp vô điều kiện hay hi sinh vô điều kiện... cái gì cũng có giá của nó. ","Hạo Ninh lúc này chẳng còn tinh thần mà đánh tâm lý chiến với Hiểu Linh nữa. Đúng vậy, hắn đang đánh tâm lý chiến với cô đâu, một thủ đoạn mà bất cứ điệp viên nào cũng phải rõ ràng: khiến cho đối phương cảm thấy có lỗi với mình, đưa bản thân về thế yếu, sau đó khiến đối phương rơi vào hoàn cảnh bất lợi hoặc không tự nhiên. Khi đó lời họ nói ra tính chân thực là cao nhất. Nhưng lúc này Hạo Ninh chỉ lăng lăng nhìn Hiểu Linh. Sáng nay khi cô ấy cười với con mèo mới là nụ cười chân thật nhất. Với hắn, Du Nhiên và cả Cố Thừa Minh cũng chưa bao giờ nhận được. Cô ấy rốt cuộc đã phải trải qua những gì khiến bản thân không tin bất kỳ ai như vậy. Hắn bây giờ không muốn biết nữa. Hắn sợ càng muốn đào sâu quá khứ của cô sẽ càng khiến cô đẩy hắn ra xa hơn. Chỉ muốn một ngày nào đó, cô có thể mở lòng với hắn... Hạo Ninh thở dài một tiếng, rất nhanh vươn người hôn nhẹ lên trán của Hiểu Linh.. trán cụng trán cô, nhẹ giọng:","- Hiểu Linh... có một số điều anh vẫn giấu em. Đợi đến lúc thích hợp, anh sẽ nói cho em biết. Nhưng là có một điều không thay đổi đó là anh sẽ mãi mãi bên cạnh, che chở em. Chỉ mong em một ngày nào đó mở lòng tin tưởng anh. ","Hiểu Linh im lặng.... mãi mãi là bao lâu... là tới khi các anh gặp nữ chủ đúng không..&nbsp; Hiểu Linh cười nhạt trong lòng, cũng chẳng để tâm đến mấy lời hứa hẹn."]