["<br>Bác Minh nhắn cho Ngạo Đình một tin nhắn vẻn vẹn có vài chữ: khu ghế matxa tầng 3, nhanh lên.<br><br>Rồi quay sang rủ Hiểu Linh: <br>- Chúng ta qua tầng 3 ngồi thử ghế mátxa một lúc không? Đợt trước mấy người bạn khuyên anh nên mua một cái ngồi thư giãn.<br><br>Ngồi văn phòng quá lâu không tốt cho sức khỏe.<br><br>Anh cũng muốn thử một chút để mua.<br><br>Hiểu Linh vốn không quá muốn, nhưng nói đến sức khỏe của Bác Minh thì lập tức đồng ý: <br>- Ân..<br><br>vậy chúng ta đi thử một chút.<br><br>Ghế matxa tuy nói không đắt đỏ gì so với chúng ta nhưng em cũng lo chất lượng không tốt sẽ ảnh hưởng tới người nằm.<br><br>Hiểu Linh quá rõ cái cảnh ngồi hàng giờ trước máy tính quên ăn quên uống rồi.<br><br>Trước đây dân văn phòng như cô cũng thường vậy tới nỗi lưng đau không chịu nổi.<br><br>Bác Minh cũng thuộc tuýp người cuồng công việc, sợ rằng chỉ cần có án, anh ấy sẽ bất chấp thời gian mà ngồi nghiên cứu tài liệu mất.<br><br>Bác Minh mỉm cười.<br><br>Hắn biết nếu không gắn với cái cớ sức khỏe của bản thân, Hiểu Linh rất có khả năng sẽ nói không muốn đi.<br><br>Cứ khi nào đó tâm trạng cô ấy không được tốt, Hiểu Linh sẽ thường co lại vào chính cái vỏ của mình, hắn sao có thể chuyện đó xảy ra khi có bản thân kề bên chứ.<br><br>Nhưng dù sao thì muốn tháo chuông cần gọi người buộc chuông, hắn đã tạo cơ hội cho Ngạo Đình rồi, mong rằng tên đó sẽ biết điều mà khiến Hiểu Linh vui vẻ một chút, không thì đừng trách hắn.<br><br>Bác Minh để Hiểu Linh ngồi trước, cài đặt ghế chạy 30 phút, rồi bản thân cũng nằm xuống chiếc ghế bên cạnh: <br>- Em thấy thế nào? <br>Hiểu Linh nhắm mắt cảm nhận những tác động của máy móc lên toàn thân tăng dần theo thời gian nhưng vẫn cảm thấy chút gì đó không đúng lắm, cô đáp: <br>- Em thấy cũng có chút thoải mái, nhưng mà vẫn không thỏa mãn.<br><br>Tại sao nhỉ? <br>Bác Minh đáp: <br>- Ừm...!Có lẽ em quen với cách matxa của Du Nhiên và Ngạo Đình tác động lên các huyệt đạo một cách trực tiếp rồi nên cảm thấy thứ này không thỏa mãn cho lắm.<br><br>Hiểu Linh ngộ ra: <br>- Cũng đúng ha.<br><br>Mỗi lần được Du Nhiên bấm huyệt xong em giống như giãn hết toàn bộ cơ xương ấy, thoải mái vô cùng.<br><br><br>Nếu không anh mua tạm một chiếc dùng hàng ngày thôi, còn khi nào đó cũng tới bảo anh Du Nhiên bấm huyệt cho.<br><br>Bác Minh phì cười, hỏm hỉnh đáp: <br>- Du Nhiên anh ta bận tối mắt như anh vậy, dành được thời gian bấm huyệt cho em vì em là khách VVIP nha.<br><br>Anh mà yêu cầu, chỉ sợ cậu ta sẽ vặn trật khớp anh luôn đấy.<br><br>Con người đó cáu bẳn lên cũng xấu tính lắm.<br><br>Hiểu Linh nhướn nhướn mày đáp: <br>- Em bảo kê cho.<br><br>Anh không phải sợ.<br><br>Bác Minh định đáp lại thì tiếng chuông điện thoại cắt đứt cuộc nói chuyện, lướt nhìn tên gọi đến, hắn điềm nhiên nhấn mở rồi nói vào mic: <br>- Chờ một chút, tôi gọi lại cho.<br><br>Rồi không có chuyện gì, hắn quay qua Hiểu Linh: <br>- Anh ra ngoài có cuộc điện thoại.<br><br>Em cứ thư giãn đi nhé.<br><br>Hiểu Linh cũng không thắc mắc đáp: <br>- Ân..<br><br>anh cứ đi đi.<br><br>Bác Minh đứng dậy, sải bước ra ngoài gặp Ngạo Đình.<br><br>Hắn vỗ vỗ vai con người đang vô cùng nôn nóng kia nói: <br>- Vào đi thôi.<br><br>Nhanh chút.<br><br>Ngạo Đình gật đầu: <br>- Cảm ơn.<br><br>*** <br>Hơi thở nam nhân nồng đậm rất nhanh quấn quanh Hiểu Linh làm cô giật mình mở mắt.<br><br>Hạo Ninh hai tay chống bên tay vịn chiếc ghế matxa hoàn toàn ngăn chặn cô với bên ngoài.<br><br>Hắn cúi xuống hôn nhẹ lên môi Hiểu Linh một chút lại một chút, nỉ non: <br>- Hiểu Linh..<br><br>đừng giận anh có được không? Anh là bất đắc dĩ.<br><br>Em không nhìn anh, anh rất khó chịu.<br><br>Thật sự.<br><br>Hiểu Linh lúc này mới hoàn hồn ngồi thẳng dậy, gấp gáp đẩy Hạo Ninh ra: <br>- Anh đang làm gì vậy? Đang nơi công cộng đông người qua lại, có người nhìn ra anh thì sao? Sao anh lại chủ quan như vậy? <br>Hạo Ninh thuận thế tay Hiểu Linh kéo cô đứng dậy mà ngã vào lòng hắn rồi ôm chặt lấy: <br>- Nhưng ban nãy em không nhìn anh một giây nào cả.<br><br>Anh biết em không thích nữ nhân đó.<br><br>Nhưng thực sự giữa anh và cô ta không có gì hết mà.<br><br>Đừng giận anh được không? <br>Hiểu Linh từ bỏ nỗ lực đẩy Hạo Ninh ra.<br><br>Cô chậm rãi ôm lấy anh đáp: <br>- Em không giận anh.<br><br>Thấy không? Em khẳng đinh không giận anh vì em biết đó là công việc.<br><br>Chỉ là em có chút khó chịu mà thôi.<br><br>Em biết điều đó không đúng nhưng vẫn không nhịn được.<br><br>Nên mới không nhìn anh.<br><br>Thật xin lỗi.<br><br>Vòng tay siết chặt của Hạo Ninh nơi lỏng.<br><br><br>Hắn nhìn vào mắt Hiểu Linh lâu hơn một chút để xem cô nói thật bao nhiêu.<br><br>Hiểu Linh rất dở trong việc nói dối nhưng lại luôn nói giảm đi những cảm xúc thật sự của bản thân để những người xung quanh không lo lắng.<br><br>Hắn lặp lại: <br>- Em không giận anh thật sao? <br>Hiểu Linh dùng cả hai tay bưng lấy gương mặt Hạo Ninh nhẹ hôn lại hắn một cái, rất nghiêm túc đáp: <br>- Em không giận.<br><br>Chỉ là chút ghen tuông không nên có mà thôi.<br><br>Nếu gặp Lăng Hạo Ninh tán tỉnh, hẹn hò ai đó, em sẽ cố gắng không tức giận.<br><br>Nhưng mà..<br><br>Nếu hôm nay hay bất cứ ngày nào khác em nhìn thấy người là Lăng Ngạo Đình thì em sẽ lập tức làm ra môn ra khoai mới thôi.<br><br>Em biết Lăng Ngạo Đình- Lăng tam thiếu tướng rất được nữ nhân hoan nghênh, yêu thích.<br><br>Trước đây thì không sao cả.<br><br>Nhưng tính từ ngày anh đồng ý là bạn trai em thì em có quyền xử lý đào hoa của anh rồi đấy.<br><br>Anh biết chưa? <br>Hạo Ninh đang lo âu đủ thứ đột nhiên bị mật rót vào tai đến ngọt lịm thì ngơ ngẩn nhìn Hiểu Linh.<br><br>Cô ấy thừa nhận bản thân ghen tuông vì hắn kìa.<br><br>Cô ấy tuyên bố chủ quyền với hắn nữa.<br><br>Mấy lời này của Hiểu Linh đủ để hắn cười một mình cả đêm rồi.<br><br>Không ngờ cảm giác bị tuyên bố là hoa đã có chủ lại hạnh phúc đến vậy.<br><br>Hạo Ninh mím môi cười đáp: <br>- Ân..<br><br>anh đã biết.<br><br>Cẩn tuân chỉ lệnh.<br><br>Nếu phát hiện anh sai phạm, tùy em xử lý.<br><br>Hắn hôn nhẹ lên trán Hiểu Linh rồi tiếp: <br>- Xin lỗi, anh phải rời đi ngay, không ở đây lâu được.<br><br>Hôm khác anh tìm em.<br><br>Hiểu Linh gật đầu đáp: <br>- Anh đi đi, đừng để Giang Nhã Hân nghi ngờ.<br><br>Nữ nhân này cũng nhiều mưu mô lắm.<br><br><br>Anh đừng khinh địch.<br><br>Hạo Ninh lưu luyến mãi cũng rời đi, vừa lúc Bác Minh trở về.<br><br>Hiểu Linh tựa tiếu tựa phi nhìn anh rồi nói: <br>- Quan hệ của hai người tốt thật đấy.<br><br>Bác Minh biết hành động nhỏ của mình không che giấu được Hiểu Linh thì cười đáp: <br>- Nếu anh không làm vậy, sợ rằng em cứ ôm sự khó chịu đó trong người suốt thôi.<br><br>Với cả không chỉ với Ngạo Đình, Du Nhiên anh cũng quan hệ rất tốt.<br><br>Bọn anh là đồng bạn, cũng là đồng minh nha.<br><br>Hiểu Linh bĩu môi, lầm bầm: <br>- Ừ.<br><br>Mấy anh kết minh bắt nạt em.<br><br>Bác Minh nhún vai đáp: <br>- Ai bắt nạt được em nha.<br><br>Bọn anh kết minh cũng vì muốn cản bớt đào hoa của em.<br><br>Hiểu Linh của bọn anh hoa gặp hoa nở, người gặp người thích, không thay nhau trông chừng có khi bị trộm mất.<br><br>Lúc đó biết khóc với ai.<br><br>Hiểu Linh phản bác: <br>- Tầm bậy.<br><br>Em bận rộn như vậy đâu ra đào hoa khác.<br><br>Bác Minh nhướn mày đáp: <br>- Dương học trưởng, Emmanuel, Mặc Nghiên...!mấy đóa đào hoa đó thay nhau xuất hiện chỉ trong vòng vài tháng kể từ khi em nhập học.<br><br>Này còn chưa đủ nhiều sao??? Bọn anh a...!cũng mệt lắm.<br><br>Bác Minh vừa nói vừa giả bộ thở dài mệt mỏi tiếp tục nằm ghế matxa sau khi bị Hiểu Linh thụi cho một cú vào bụng vì cãi không lại hắn.<br><br>Ầy..<br><br>từ bao giờ Hiểu Linh của bọn họ càng ngày càng bạo lực như vậy chứ..<br><br>"]