["<br>Qua mấy ngày, đột nhiên tài khoản ngân hàng tăng thêm mấy trăm tỷ.<br><br>Cố thị trả cổ tức cho cô 2 năm vừa rồi.<br><br>Tiền nhiều quá cũng choáng váng...!mà để tiền nằm yên đó thì lại thấy không đáng.<br><br>Hiểu Linh rối rắm không biết có nên làm cái Trung tâm cứu trợ động vật luôn không cho nóng tay.<br><br>Đang bận rồi mà bận thêm thì không sao, cô cân được, chứ đã nhàn xuống thì bệnh lười lại tái phát mất.<br><br>Mặc Nghiên vào phòng chăm sóc thú cưng thấy Hiểu Linh ngồi ngẩn người không biết đang suy nghĩ điều gì.<br><br>Hắn ngồi xuống bên cạnh cô thật lâu cho tới khi Hiểu Linh hoàn hồn trở lại: <br>- Anh Mặc Nghiên đến lúc nào mà em không biết.<br><br>Mạc Nghiên gật đầu đáp: <br>- Thấy em mải suy nghĩ nên anh cũng không làm phiền.<br><br>Có điều gì làm em băn khoăn sao? <br>Hiểu Linh tổ chức lại ngôn ngữ một chút rồi nói: <br>- Em đã kể cho anh về dự định lập trung tâm cứu trợ động vật rồi đúng không? Đợt trước còn muốn chờ mấy chỗ kinh doanh kia làm ra tiền rồi mới xây dựng nó vì em cũng không có quá nhiều tiền mặt bên người.<br><br>Giờ Cố thị vừa trả một khoản, em đang băn khoăn có nên làm luôn không thôi.<br><br>Mặc Nghiên ngẫm nghĩ: <br>- Bây giờ em đã khá bận rồi, làm thêm nữa liệu có ổn không? Chú ý sức khỏe.<br><br>Hiểu Linh cười: <br>- Bệnh viện giờ đã vào khuôn khổ.<br><br>Chuỗi cửa hàng kia em cũng đã phỏng vấn được người quản lý, giờ phải chú ý một chút.<br><br>Trung tâm huấn luyện thì chỉ là góp cổ phần, cũng không trực tiếp tham gia điều hành.<br><br>Nên tính ra toàn bận là do em thích chăm sóc thú cưng mà thôi.<br><br>Có điều tổ chức trung tâm cứu trợ em không có chút kinh nghiệm nào, cũng không biết bắt đầu từ đâu nữa.<br><br>Mặc Nghiên nhìn chăm chú Hiểu Linh một chút rồi ngập ngừng nói: <br>- Nếu em không phiền, anh có thể giúp em một tay.<br><br><br>Anh học quản trị ra, cũng có chút kinh nghiệm trong tổ chức và điều hành.<br><br>HIểu Linh ánh mắt vụt sáng.<br><br>Cô đây là tình cờ nhặt được bảo vật đúng không? Mặc Nghiên cực yêu thích động vật giống như cô.<br><br>Anh cũng không bao giờ có thể chống cự lại được lũ nhóc lông xù xù đó.<br><br>Kết giao được với Mặc Nghiên cùng sở thích đã khiến cô rất vui vẻ.<br><br>Nếu giờ lôi kéo được anh về làm giám đốc trung tâm cứu trợ động vật thì cô hoàn toàn có thể yên tâm rồi.<br><br>Nhìn ánh mắt sáng rực nhưng pha chút tính toán tiểu hồ ly kia của Hiểu Linh, Mặc Nghiên dường như hiểu ra cô muốn ném cả trung tâm này cho hắn.<br><br>Sao có thể chứ.<br><br>Đây là cơ hội hắn được ở bên cô nhiều hơn mà.<br><br>Mặc Nghiên lập tức chặn họng: <br>- Nhưng là anh chỉ có thể làm phó giúp em.<br><br>Công việc của gia tộc, anh không thể rời đi được.<br><br>Thật xin lỗi.<br><br>- Nhưng là anh chỉ có thể làm phó giúp em.<br><br>Công việc của gia tộc, anh không thể rời đi được.<br><br>Thật xin lỗi.<br><br>Câu nói của Mặc Nghiên làm Hiểu Linh có chút thất vọng nhưng nghĩ lại cũng phải.<br><br>Mặc Nghiên từng nói anh làm việc quản lý cho gia tộc nên nhiều khi phải đi công tác một chút.<br><br>Qua nhiều lần tiếp xúc và làm việc cùng, Hiểu Linh cũng có thể biết Mặc Nghiên là một người rất thông minh, sắc bén nhưng vì gương mặt thường lạnh lùng, biểu đạt cảm xúc cũng không tốt và ít lời nên nhìn không được hòa đồng cho lắm.<br><br>Cái này còn không phải giống cô sao.<br><br>Có điều khác một chút đó là Mặc Nghiên ít nói và lạnh lùng vì không biết biểu lộ cảm xúc, còn cô là do không có cảm xúc và lười.<br><br>Con người giỏi như vậy gia tộc làm sao có thể thả để đi làm thuê cho người khác chứ.<br><br>Hiểu Linh gật đầu lia lịa: <br>- Anh phụ em là quá tốt rồi, sao có thể phiền chứ.<br><br>Em sẽ nhờ thêm chị Tuệ Tĩnh nữa.<br><br>Lần trước chị ấy có nói rất hứng thú với trung tâm này.<br><br>Em thấy chị ấy quá bận rộn nên cũng ngại.<br><br>Giờ có thểm anh chắc ổn.<br><br>Nghe tới cái tên Tuệ Tĩnh, trong đầu Mắc Nghiên lóe lên một người nhưng lại giả bộ như không biết: <br>- Tuệ Tĩnh là bạn em sao? <br>HIểu Linh cười đáp: <br>- Ân..<br><br>bạn em.<br><br>Chị ấy là Đại thiếu phu nhân Lăng gia đó.<br><br>Con người rất tốt bụng lại tháo vát.<br><br>Vừa làm vừa tám chuyện một hồi...!Trung tâm cứu trợ động vật cứ thế được quyết định ra đời.<br><br>Hiểu Linh còn gọi điện cho Tuệ Tĩnh hẹn ngày gặp nhau để bàn bạc cụ thể các chương trình cần làm.<br><br>Lúc hai người rời bệnh viện ra khu lấy xe cũng chừng 6h tối.<br><br>Mặc Nghiên lưỡng lự một hồi rồi rút ra một chiếc hộp nhỏ đưa cho Hiểu Linh.<br><br><br>Hiểu Linh có chút tò mò nhưng vẫn cầm lấy: <br>- Cái gì vậy anh Mặc Nghiên.<br><br>Khi mở ra, đó là một chiếc nhẫn rất nhỏ, dường như chỉ vừa cho ngón út vậy.<br><br>Hiểu Linh nghi hoặc nhìn Mặc Nghiên chờ đợi lời giải thích.<br><br>Mặc Nghiên có chút ngại ngùng.<br><br>Cũng may bóng tối che khuất đi sự xấu hổ của hắn lúc này: <br>- Là một món quà tặng em.<br><br>Đây là chiếc nhẫn được làm lễ bảo hộ và đặt bùa bình an trong đó.<br><br>Anh mong em sẽ đeo nó bất kể thời gian.<br><br>Nó sẽ bảo vệ em.<br><br>Hiểu Linh không hiểu hỏi lại: <br>- Nhưng sao anh lại tặng em thứ này? <br>Mặc Nghiên đáp: <br>- Anh có đọc báo, biết em được ba gia chủ thừa nhận là cháu dâu.<br><br>Mà cây to thì đón gió, anh lo sẽ có những người nào đó ngen ghét muốn hãm hại em.<br><br>Nên...!<br>Mặc Nghiên nhìn HIểu Linh có chút mất tự nhiên thì lập tức nói nhanh: <br>- Anh...!Mong em đừng nghĩ anh mê tín..<br><br>Chỉ là...!chỉ là...!Nhưng nó thật sự có khả năng bảo vệ em.<br><br>Mặc Nghiên bối rối không biết nên nói như thế nào cho cô hiểu.<br><br>Nếu nói thật, Hiểu Linh sẽ lập tức nghi ngờ hắn mất...!Chiếc nhẫn này hắn tốn rất nhiều tâm huyết để yểm thuật bảo vệ..<br><br>Mặc Nghiên lo ngại chính là những thế lực đối đầu với Tần gia âm thầm ra tay với Hiểu Linh.<br><br>Những tác động của thế giới hữu hình nó có thể bảo vệ cô ấy một chút.<br><br>Còn những sức mạnh vô hình khác đến từ ma quỷ, bùa ngải, tà thuật trừ khi mạnh hơn cả anh và lớp bảo vệ cuối cùng của ông nội mới có thể ảnh hưởng tới cô ấy.<br><br>Nhìn bộ dáng không biết nói thế nào của Mặc Nghiên, Hiểu Linh chỉ mỉm cười, lấy chiếc nhẫn ra khỏi hộp rồi đeo lên ngót út..<br><br>Cô đáp: <br>- Nó rất xinh đẹp.<br><br>Cảm ơn anh, Mặc Nghiên.<br><br>Em sẽ đeo nó mọi lúc.<br><br><br>Em tin anh.<br><br>Mà cũng thật kỳ lạ, chiéc nhẫn làm bằng bạc nhưng lại không có cảm giác lạnh băng băng của kim loại mà dường như có một dòng chảy ấm áp nào đó đang len lỏi dần vào da thịt cô khi đeo nó lên.<br><br>Mặc Nghiên bất ngờ khựng lại khi nghe Hiểu Linh nói tin hắn.<br><br>Cô ấy thật sự tin hắn, tin những lời nói của hắn sao? Tâm hắn chợt ngọt ngào.<br><br>Lúc này thật chỉ muốn tiến tới ôm lấy Hiểu Linh mà siết chặt lấy không buông.<br><br>Có điều, suy nghĩ thì vậy nhưng hai tay lại vô thức giấu ra phía sau, ngại ngùng cúi đầu đáp: <br>- Không có gì.<br><br>Em tin anh là tốt rồi.<br><br>HIểu Linh phì cười vì sự đáng yêu của Mặc Nghiên, chào tạm biệt: <br>- Vậy em về trước nhé.<br><br>Anh đi cẩn thận.<br><br>- Ừ.<br><br>Em đi cẩn thận.<br><br>Hiểu Linh vừa khuất bóng, Mặc Nghiên liền rút di động ra rồi lầm bẩm: <br>- Xin lỗi, phải lừa gạt em thêm một chút vậy.<br><br>Hôm đó, Tuệ Tĩnh nhận được điện thoại từ số lạ.<br><br>Người gọi đến lại chính là Tần thiếu gia.<br><br>Cuộc gọi kết thúc..<br><br>Tuệ Tĩnh chỉ còn biết cười ngặt nghẽo rồi đi báo cho Ngạo Đình về đối thủ nặng ký khác của hắn vừa xuất hiện: Tần Mặc Nghiên...!Hiểu Linh a...!tội nghiệp em gái...!lại bị mấy nam nhân này lừa rồi.<br><br>Ai kêu em xinh đẹp, giỏi giang lại tốt tính làm chi.<br><br>Thật vui khi sắp tới thường xuyên được xem diễn rồi.<br><br>Bộ phim dài kỳ mang tên: Cố Hiểu Linh- Em chạy không thoát đâu.1.<br><br>"]