["Hạo Ninh trở về phòng. Lông mày hắn nhíu chặt.. Tại sao lại như vậy. Hắn là người cực nhạy bén. Thái độ của Hiểu Linh tối nay có gì đó không đúng. Hạo Ninh cố gắng nhớ lại từng chi tiết sảy ra tối nay, thái độ, nét mặt.... Càng nghĩ càng không phát hiện ra điều gì bất thường. Nhưng là cảm nhận của hắn rất chuẩn. Cô ấy thay đổi thái độ với hắn... theo chiều hướng không tốt. Rốt cuộc là tại sao. Một đêm này, Lăng Hạo Ninh không có cách nào chìm vào giấc ngủ.","B­uổi sáng, vừa xuống đến nhà, Hiểu Linh đã nhìn thấy Cố Bỉnh Phát và Cố Thừa Minh ngồi tại bàn ăn. Cả hai người theo phản xạ nhìn về phía âm thanh. Hiểu Linh lên tiếng chào:","- Ba, anh Thừa Minh.","Cố Bỉnh Phát gật đầu, lạnh nhạt đáp:","- Ngồi đi.","Khi cả ba vị chủ nhân đã yên vị trên bàn ăn. Đồ ăn nóng của buổi sáng được mang lên. Bữa sáng đầy đủ luôn có năm món Á, năm món Âu cho tự chọn. Hiểu Linh lấy cho mình một bát súp gà nấm cùng hai chiếc bánh bao nhỏ, đoạn phân phó làm thêm một ly cà phê sữa nóng.&nbsp;","Thừa Minh nhìn lượng thức ăn Hiểu Linh lấy thì nhíu mày. Cô ấy ăn ít như vậy. Đang định mở lời nhắc nhở cô thì Cố ba nói chuyện:","- Nghe Thừa Minh nói chiều nay luật sư của mẹ con tới làm thủ tục thừa kế.","Không để Hiểu Linh phản ứng gì, ông nói tiếp:","- Tài sản thừa kế từ mẹ con không phải là con số nhỏ. Bản thân con nên học cách quản lý tài sản, xử lý tốt những tài sản mà con có. Ở tầng lớp của chúng ta, việc lập di chúc sớm là chuyện bình thường. Bản thân ta cũng đã có một bản di chúc ký gửi ở luật sư. Tài sản thừa kế phân cho con vẫn là có. Nhưng Cố thị phải do người được học quản lý, có năng lực như Thừa Minh nắm giữ. Con tốt nhất nên biết đủ, không cần ước mơ thứ con không thể có. Hiểu chứ.","Không khí rơi vào im lặng. Thừa Minh không thể ngờ Cố ba có thể tuyên bố chuyện thừa kế một cách nhẹ nhàng như vậy. Thậm chí còn có tia cảnh cáo Hiểu Linh không cho phép mơ tưởng tới Cố thị. Hắn liếc nhìn thái độ của Hiểu Linh.&nbsp;","Hiểu Linh nhìn thẳng vào Cố ba, lạnh nhạt trả lời:","- Con đã biết.","Nếu nữ phụ còn ở nơi này, thì Hiểu Linh rất dễ dàng có thể hiểu tại sao dù không có chút lợi thế gì trong tay, nữ phụ cũng điên cuồng tranh giành tài sản với Cố Thừa Minh. Có người cha như vậy... tâm quá lạnh.","Ánh mắt của Hiểu Linh quá mức trực tiếp ,lạnh nhạt, không có chút kính sợ khiến Cố Bỉnh Phát không vui. Đứa con gái này sau khi mất trí nhớ lại càng không thân. Giọng ông càng lạnh hơn:","- Lát có khách đến, đừng có để khuôn mặt nhợt nhạt như chết trôi đó ra tiếp khách. Họ lại cho rằng Cố gia ngược đãi.","Rồi ông quay sang Thừa Minh:","- Hôm nay Thừa Minh ở nhà bồi Hiểu Linh. Đừng để người ngoài tiêm nhiễm những thứ không tốt vào đầu nó.","Ý tứ giám sát, không muốn để vị luật sư của mẹ Hiểu Linh tư vấn cho cô về quyền thừa kế tài sản rất rõ ràng của ông lại khiến bàn ăn lâm vào trầm mặc trong giây lát. Cả hai người đột nhiên đều trả lời:","- Con đã biết.","Phân phó xong, Cố Bỉnh Phát uống nốt ly cà phê rồi cầm áo rời đi. Còn để lại hai anh em trầm mặc trên bàn ăn sáng. Thừa Minh không muốn bào chữa cho mấy lời nói của Cố ba, nhưng lại cũng không biết phải an ủi Hiểu Linh như thế nào... Đột nhiên, Hiểu Linh lên tiếng","- Một lát em mượn lái xe của anh một buổi sáng nhé. Em muốn đi làm lại thẻ ngân hàng và mua chút mỹ phẩm. Đồ mỹ phẩm không dùng 1 năm nên em bỏ hết đi rồi. Cũng không phải đi đến đâu nên cũng không có trang điểm.&nbsp;","Thừa Minh nhìn sang Hiểu Linh, đáp:","- Lát cần đi đâu, anh lái xe đưa em đi.... Em không trang điểm vẫn rất xinh đẹp.... Không có như ba nói... Em đừng buồn.","Hiểu Linh cười cười với Thừa Minh. Cô lại không tự ti với cái nhan sắc cực kỳ xuất sắc này, cũng lại càng không để tâm tới mấy lời gây tổn thương của Cố ba. Không nghĩ tới Thừa Minh lại lo lắng cô buồn:","- Em không buồn. Không trang điểm gặp khách có chút thất lễ. Đằng nào đồ dưỡng da của em cũng không có, đi lại bất tiện, mua một lần cho xong.","Thừa Minh mỉm cười:","- Tốt. Vậy một lát anh đưa em đi.","*****","Chiếc xe con dừng ở trước cửa Ngân hàng Hội sở của VIS bank, hai nam nhân cùng một nữ nhân ngồi xe lăn đi thẳng vào sảnh.. Vừa nhìn thấy Cố tổng đi vào, nhân viên tiếp tân liền dẫn họ vào phòng VIP. Một vài phút sau, 1 vị phụ trách hội sở và 1 nhân viên tiến vào niềm nở chào đón bọn họ:","-&nbsp;Cố tổng đại giá quang lâm trụ sở nhỏ bé của chúng tôi không biết có gì cần phân phó.","Vừa nói ông ta vừa tiến tới bắt tay từng người. Thừa Minh gật đầu chào hỏi:","- Phan giám, đã lâu không gặp. Hôm nay tôi đưa em gái tôi qua xử lý lại thẻ ngân hàng. Phiền ngài cho người hỗ trợ chút.","- A đương nhiên... đương nhiên. Cố gia là khách VIP của VIS chúng tôi. Sẽ là người giỏi nhất phục vụ hai vị. Không làm phiền hai vị nữa. Có vấn đề gì cứ gọi trực tiếp cho tôi.","Vị Phan giám kia đưa lại danh thiếp của mình cho Thừa Minh và Hiểu Linh, sau đó ngay lập tức phân phó người nhân viên đi kèm vào vị trí. Rồi ông cũng rời khỏi. ","Làm việc một lát sau, yêu cầu của Hiểu Linh cơ bản được hoàn thành, chỉ còn chờ ngày lấy thẻ. Cô không khỏi cảm thán số dư tài khoản hiện nay của nữ phụ. Nếu cô ấy ở đây thì chắc chỉ đủ vài bữa ăn hoặc có khi không đủ một cái túi hàng hiệu. Cơ bản là \"nghèo\".... nhưng tài khoản 200tr với Hiểu Linh lại là rất lớn. Ài.... giờ cô đúng nghĩa bạch phú mỹ a....."]