["Hết bản nhạc, Thừa Minh và Hiểu Linh rời sân nhảy. Thừa Minh dặn:","- Em đi ăn gì đi. Không còn sớm nữa. Anh đi ngoại giao một chút rồi ăn sau.","Hiểu Linh gật gật đầu rồi rời đi, hướng về phía mấy bàn đồ ăn buffet. Ở góc gần đó cũng có vài chiếc bàn để thực khách ngồi ăn.&nbsp;","Nhìn thấy Hiểu Linh rời sân khiêu vũ, Du Nhiên mỉm cười khoan thai đi tới. Giọng nói có chút vui đùa:","- Cuối cùng cũng chờ được Cố tổng thả em đi. Anh trai em bá đạo thật sự luôn nha. Làm anh không có cơ hội khiêu vũ cùng em.","Hiểu Linh cười:","- Dịp khác cũng được mà anh Du Nhiên.&nbsp;","Dịp khác... đợt này Du Nhiên hẳn là đang nóng bỏng với nữ chính a. Có khi vì cô ấy đang gãy chân không thể dự tiệc nên anh ấy mới đi một mình. Nên cái dịp khác kia chắc là không bao giờ đến.&nbsp;","Du Nhiên cười cười. Cô ấy lại lấy cớ qua loa hắn. Đành vậy, hắn nói sang chuyện khác:","- Đúng lúc anh muốn ăn chút gì. Anh lấy cho em một đĩa đồ ăn nhé.","Hiểu Linh lịch sự từ chối:","- Không cần. Em tự lấy được rồi.","Du Nhiên đáp:","- Em ăn có chút xíu, đi lại nhiều không mệt sao? Ban nãy khiêu vũ không mỏi chân? Để anh lấy luôn cho em cũng vậy. Xem xem anh lấy đồ ăn có hợp khẩu vị với em không?","Do dự một chút, cô liền gật đầu. Trước khi rời đi, Du Nhiên với một ly vang trắng để cô nhấm nháp khai vị một chút. Đang ngơ ngẩn ngắm người, một đám 3-4 cô gái trẻ, ăn mặc xinh đẹp đi tới gần. Một người trong số đó khi nhìn kỹ cô thì ánh mắt sáng rực, đi vội đến, nắm bàn tay Hiểu Linh, vui vẻ nói:","- Hiểu Linh.. thật sự là cậu. Cậu tỉnh từ bao giờ? sao không báo mình. Trời ạ. Ban nãy thấy cậu khiêu vũ cùng Cố tổng, mình đã ngờ ngợ. Trông cậu khác quá.","Hiểu Linh còn chưa kịp phản ứng, người kia lại tiếp tục thao thao bất tuyệt:","- Không ngờ hai anh em cậu lại hòa thuận đến mức này. Bọn mình còn sợ cậu sẽ bị chèn ép cơ đấy. Cố tổng làm người thật tốt. Cậu giới thiệu cho tụi mình quen biết được không, Hiểu Linh.","Hiểu Linh cười lạnh nhìn đám người kia. Có vẻ như cô gái này là đứng đầu nhóm, ba cô nàng còn lại là tùy tùng. Ờ và có lẽ Cố Hiểu Linh chính là cây rút tiền tự động của đám này. Trong vài nét bút về Cố Hiểu Linh trong nguyên tác. Thì cô gái này có một nhóm bạn thân luôn xem cô là người dẫn đầu, luôn bên cạnh động viên, an ủi những lúc cô cần. Cố Hiểu Linh cũng hết lòng vì bạn, vô cùng hào phóng trong những lần đi chơi cả nhóm hay quà tặng cho họ mỗi lần đi du lịch về. Và... quan trọng nhất là chữ \"và\" này... Cô rất trân trọng những món quà nho nhỏ, ít giá trị nhưng tràn đầy tình bạn của họ dành cho cô. Hiểu Linh cười khẩy. Một tình bạn chỉ có 1 kẻ chi tiền thì có gọi là tình bạn không? Bốn người bọn họ có thể gia cảnh không bằng Cố Hiểu Linh, nhưng chắc chắn không kém thì tại sao quà cho cô ấy lại chỉ là vài món đồ nho nhỏ, ít giá trị. Chỉ có đứa ngốc như Cố Hiểu Linh mới tin vào những lời xảo ngôn của bọn họ mà thôi.&nbsp; Và ngay khi, Cố phu nhân chết, Cố Thừa Minh được công khai, cây rút tiền Cố Hiểu Linh hôn mê dừng hoạt động thì liền bị cả đám vô tình ném qua một bên. Giờ thấy cây rút tiền trở lại, không có vẻ gì là sa cơ thất thế không còn giá trị lợi dụng thì tiếp tục bám lấy, xu nịnh, lừa phỉnh. Kẻ giàu lại ngốc không phải lúc nào cũng sẵn có, không phải sao. Câu nói của nữ nhân kia câu sau đá câu trước, sơ hở tràn lan. Là bọn họ quá tin vào tình bạn \"vĩnh cửu\", sẵn sàng tha thứ cho nhau mọi lỗi lầm, hay nghĩ rằng cô quá ngu không nhìn ra. Ờm. Nếu là Cố Hiểu Linh trong nguyên tác thì hiện tại chắc đang cảm động lắm và sẵn sàng phụng hiến bản thân như trước. Đáng tiếc, bây giờ là cô.","Hiểu Linh rút lại bàn tay bị nữ nhân kia cầm. Chậm rãi tháo găng tay, xé một túi khăn ướt đặt sẵn lên bàn rồi ưu nhã lau từng ngón tay một cách kỹ càng rồi ném đi. Nở một nụ cười khinh miệt, cao cao tại thượng nhìn xuống, nói:","- Mấy người làm bạn bè với tôi. Xứng sao? Hơn một năm qua không có tiền hỗ trợ người nghèo của tôi, mấy người vẫn sống tốt chứ Giang, Lý, Nguyễn, Mai tiểu thư. À mà với mấy vị tiểu thư đây, thì việc tìm được nhà hảo tâm mới cũng không quá khó nhỉ. Nhưng không biết họ có được hào phóng và dễ tính như bản tiểu thư hay không.","Giang Nhã Hân điếng người khi nghe Hiểu Linh nói chuyện. Từ trước tới nay, Cố Hiểu Linh chưa từng tỏ thái độ đại tiểu thư với mấy người bọn họ. Đột nhiên bị đối xử như vậy, nàng ta cảm thấy tức giận, phẫn nộ. Nụ cười trên gương mặt không tránh khỏi có chút biến dạng, nhưng giọng nói thì mềm nhũn, nghẹn ngào:","- Hiểu Linh, sao cậu có thể nói vậy. Tình bạn của chúng ta bao năm nay sao có thể nói phũ bỏ là bỏ. Cậu giận, tụi mình biết. Bọn mình sai vì không biết cậu đã tỉnh để đến thăm cậu. Nhưng bọn mình thật sự lo lắng cho cậu mà. Thật sự xin lỗi. Tha thứ cho tụi mình đi. Chúng ta vẫn là bạn được không?","Hiểu Linh lạnh lùng nhìn cả mấy người, chậm rãi nói:","- Giang tiểu thư, cô là người thông minh. Có cần thiết để tôi nói toạc vấn đề ra sao? Tôi nhớ không nhầm thì vài công ty nho nhỏ của phụ huynh mấy người vẫn còn phải dựa hơi Cố gia mà sống. Di sản kế thừa của mẹ tôi để lại cũng có không ít cổ phần của chúng đâu. Tôi đã đuổi thì nên biết đường cụp đuôi mà cút. Đừng để đến lúc phụ huynh phải lôi mấy vị tiểu thư cành vàng lá ngọc tới giúp việc cho Cố gia để trả nợ thì mới biết làm người.","Cả đám sững sờ cũng không khỏi sợ hãi khi Hiểu Linh nói ra những lời đó. Đắc tội Cố gia, gia tộc các nàng sẽ sẵn sàng từ bỏ họ để chuộc lỗi. Viễn cảnh đó không&nbsp; phải không thể sảy ra. Bộ dáng lo lắng, run sợ cúi đầu rời đi của mấy vị tiểu thư kia làm người ngoài nhìn vào giống như Hiểu Linh đang bắt nạt họ vậy. Mà bắt nạt thì có sao. Cố tiểu thư không được sủng ái thì vẫn là họ Cố, gia sản đến tay cũng không phải là số nhỏ. Mấy vị phu nhân gia tộc nhỏ hơn cũng không dám dễ dàng đắc tội. Còn nam nhân... a.. nam nhân nhìn sắc đẹp. Hiểu Linh đẹp như vậy, cô làm cái gì chắc chắn cũng có lý do. Họ đứng một bên xem là được rồi. Nhưng rõ ràng có 2 nữ nhân lại cực quan tâm chuyện gì vừa sảy ra. Mẹ con Lăng gia rất muốn đến hỏi chuyện, nhưng ít nhất phải có một lý do để tiếp cận cô. Vừa lúc đó, Du Nhiên cầm hai đĩa đồ ăn mỉm cười đi tới:","- Đồ ăn của em đây.","Phạm Từ Định và Phan Tuệ Tĩnh nhìn nhau một chút rồi ưu nhã tiến đến khu buffet. Ngồi ăn cùng bàn chẳng phải dễ nói chuyện rồi sao.<br>"]