["<br>HIểu Linh tháo bịt mắt ra.<br><br>Phải mất vài giây sau cô mới có thể nhìn rõ mọi thứ.<br><br>Trước mắt cô là một chiếc du thuyền 3 tầng đồ sộ được kết đèn hoa lấp lánh.<br><br>Giữa không gian biển vắng lặng u tịch, con tàu sơn màu trắng, dưới ánh đèn càng thêm phần rực rỡ như viên dạ minh châu phát sáng giữa đêm.<br><br>Tiếng nhạc du dương cũng bắt đầu vang lên.<br><br>Một đoàn chừng chục người cả nam lẫn nữ đứng hai bên đường chào đón bọn họ.<br><br>Nhìn Hiểu Linh cứ ngẩn ngơ ngắm con tàu, Thừa Minh cảm thấy có khi nào cô ấy đang nhớ về những kỷ niệm cũ cùng Diệp di không? Dù sao con tàu này cũng của Cố gia khá lâu rồi.<br><br>Hắn đặt nhẹ tay lên lưng Hiểu Linh vỗ nhẹ: <br>- Đi thôi.<br><br>Hiểu Linh lúc nào mới hoàn hồn, quay sang hỏi Thừa Minh: <br>- Cái này...!Anh chuẩn bị từ bao giờ? <br>Thừa Minh nghiêm trọng đáp: <br>- Đương nhiên là chuẩn bị từ mấy ngày trước.<br><br>Mấy cái du thuyền nhà mình anh lấy cái này vì nó nhỏ, đi vào được vùng nước nông hơn.<br><br>Chuẩn bị mấy ngày chỉ chờ câu chúc mừng sinh nhật của em ngày hôm qua để kéo em đi ăn mừng.<br><br>Vậy mà lại thành trì hoãn thêm một ngày.<br><br>HIểu Linh bất đắc dĩ: <br>- Em xin lỗi mà.<br><br>Hai anh em đi lên tàu, rồi lên tầng cao nhất.<br><br>Nơi đó đã chăng đèn kết hoa sẵn sàng.<br><br>Một bàn tiệc nho nhỏ ấm cúng cùng nến và rượu.<br><br>Thừa Minh kéo ghế cho Hiểu Linh rồi mới về chỗ ngồi đối diện của mình.<br><br>Con tàu cũng từ từ tiến ra biển.<br><br>Một chút salat và súp nóng được phục vụ.<br><br><br>Thừa Minh mỉm cười: <br>- Em thấy không gian anh chuẩn bị thế nào? <br>Hiểu Linh cười khì, đáp: <br>- Không gian rất đẹp., rất tuyệt vời.<br><br>Biển, trời, đèn, hoa, nến, rượu và cả âm nhạc.<br><br>Mỗi tội người không hợp.<br><br>Thừa Minh không hiểu: <br>- Gì mà người không hợp? <br>Hiểu Linh nháy mắt trêu ghẹo: <br>- Khung cảnh này, không gian này thì người ngồi với anh nên là người yêu anh chứ không phải em nha...!<br>Tim Thừa Minh trùng xuống một nhịp nhưng gương mặt vẫn mỉm cười: <br>- Nhưng biết làm sao đây.<br><br>Anh chỉ muốn thưởng thức không gian, thời gian này cùng em thôi.<br><br>Ai cũng không cần.<br><br>Hắn nâng ly vang lên.<br><br>Hiểu Linh cũng nâng ly của mình, khẽ chạm: <br>- Chúc mừng sinh nhật, Thừa Minh.<br><br>Bữa ăn diễn ra với bầu không khí ấm áp.<br><br>Những câu chuyện đùa vô thưởng vô phạt.<br><br>Đồ ăn tinh mỹ.<br><br>Không gian chỉ có hai người nhưng lại không mang tới cảm giác quá riêng tư khiến người ta bối rối.<br><br>Thừa Minh như si như say nhìn ngắm Hiểu Linh không rời mắt.<br><br>Hôm nay hắn đã rất vui.<br><br>Một ngày này trong tâm, trước mắt cô ấy chỉ có mình Cố Thừa Minh hắn.<br><br>Hiểu Linh không hề nhắn tin hay gọi điện cho bất kỳ tên nam nhân nào cả.<br><br>Cô ấy cũng chiều theo mọi yêu cầu của hắn: pha cà phê, matxa khi hắn kêu đau đầu.<br><br>Thừa Minh còn muốn gối đầu lên chân Hiểu Linh ngủ trưa.<br><br>Nhưng như vậy em ấy sẽ không ngủ được mất, hắn lại không đành lòng.<br><br>Nên đành đổi sang thành gối ôm một chút.<br><br>**(T/g: Gối ôm hơn gối đầu chứ...!sao nói như kiểu anh chàng thiệt thòi quá vậy trời...) ** <br>Con tàu này tuy nhỏ nhưng vẫn có quầy rượu, bể bơi, phòng ngủ.<br><br>Có điều do trời đã tối, Thừa Minh cũng không cho phép Hiểu Linh xuống bể bơi.<br><br>Hai anh em ăn xong thì đứng hóng gió một chút.<br><br>Thừa Minh lúc này mới hỏi: <br>- Em có dự định gì trong tương lai chưa? <br>Hiểu Linh nhìn ngắm sao trời lung linh đáp: <br>- Cụ thể thế nào thì em chưa vạch ra được.<br><br>Nhưng em muốn làm bệnh viện thú y.<br><br>Rồi cả Spa thú cưng.<br><br>Bên trên làm chăm sóc sắc đẹp thú cưng, bên dưới bán đồ cho chúng.<br><br>Khi hai cái này ổn định, em còn muốn mở trung tâm huấn luyện thú cưng để dạy bọn nhóc đó nghe lời chủ nhân của mình.<br><br>Có tiền, lại lập thêm trung tâm cứu trợ động vật nữa.<br><br>Những con vật được cứu trợ về sẽ do bệnh viện Thú y chăm sóc sức khỏe.<br><br>À..<br><br>phải rồi, còn phải thêm cái cửa hàng bán thú cưng nữa chứ.<br><br><br>Đám chó mèo được cứu trợ khi khỏe mạnh sẽ dựa cửa hàng bán thú cưng để cho đi nhận nuôi.<br><br>Những con có dòng tốt thì cho lai giống làm nguồn cung cấp cho cửa hàng bán...!Vậy đó...!Em mới nghĩ tới có như vậy.<br><br>Thừa Minh nghe Hiểu Linh nói chuyện thì một câu cũng không dời thú cưng.<br><br>Nhưng mọi thứ lại khá hợp lý và khả thi.<br><br>Cô ấy cũng không ngay lập tức mở Trung tâm cứu trợ động vật mà chờ khi mấy thứ kinh doanh kia có lợi nhuận mới làm là muốn dùng tiền đó tài trợ Trung tâm.<br><br>Hơn nữa Trung tâm này cũng không chỉ \"ăn bám\".<br><br>Mà là vừa làm việc thiện, vừa chọn những con giống tốt quay lại phục vụ cho cửa hàng thú cưng.<br><br>Hơn nữa danh tiếng do Trung tâm cứu trợ cũng sẽ giúp ích rất nhiều cho việc kinh doanh của cô ấy.<br><br>Một vòng kinh doanh khép kín khá tốt.<br><br>Hắn cười, nhận xét: <br>- Kế hoạch của em rất khả thi đấy, anh ủng hộ.<br><br>Anh cũng sẽ chú ý dùm em xem có cơ hội nào đầu tư mấy thứ kia không.<br><br>Và cần gì thì bảo anh đấy nhé.<br><br>Hiểu Linh gật gù: <br>- Ân..<br><br>Có gì cần anh giúp em sẽ nhờ.<br><br>Mạng lưới thông tin của anh tốt hơn, nên có cơ hội nào thì bảo em.<br><br>Cái bệnh viện này em mua được cũng nhờ may mắn mà thôi.<br><br>Thừa Minh hài lòng.<br><br>Hắn muốn xem mấy nam nhân kia trong lòng cô chiếm giữ vị trí như thế nào rồi nên liền hỏi đùa: <br>- Mà...!anh thấy kế hoạch của em đều hướng về sự nghiệp vậy? Còn tình yêu thì sao? Ba người Du Nhiên, Âu Dương Bác Minh, Lăng Hạo Ninh đều tỏ tình với em hết rồi mà.<br><br>Hiểu Linh bình thản như chẳng có chuyện gì đáp: <br>- Em mới 20 tuổi có được không.<br><br>Học hành, sự nghiệp còn chưa tới đâu.<br><br>Yêu đương em chưa nghĩ.<br><br>Các anh ấy tỏ tình, em biết vậy.<br><br>Nhưng không có nghĩa em sẽ đặt trọng tâm cuộc sống của mình vào việc đó.<br><br>Hơn nữa, em không tin cái gọi là tình yêu sét đánh.<br><br>Tình yêu cần được thử thách, bồi đắp theo thời gian nên là tình yêu của họ, tình cảm của em cũng cần thời gian để xem xét.1 <br><br>Thừa Minh trong lòng cười như điên.<br><br>Quả nhiên là em hắn, con cái Cố gia a...!Không phải cứ dăm ba lời đường mật liền có thể có được tình cảm của cô ấy.<br><br>Thừa Minh ghìm tiếng cười muốn bùng nổ ra ngoài, nghiêm túc nói: <br>- Ừm..<br><br>Vậy mới tốt.<br><br>Hôm đó anh còn lo em sẽ sa đà vào yêu đương, bỏ bê mọi thứ.<br><br>Giờ thì anh yên tâm hơn rồi.<br><br>Tuổi trẻ a...!yêu đương một chút cho có hương vị liền được.<br><br>Quan trọng là học tập, công việc.<br><br>HIểu Linh nhướn mày nhìn Thừa Minh.<br><br>Cô còn hơn anh 4 tuổi có được không...!Nghe thật kỳ cục.<br><br>À mà giờ phút này chắc Thừa Minh gặp được Hàn Như Tuyết rồi nhỉ.<br><br>Cô đùa: <br>- Ân...!Còn anh a..<br><br>Cũng 24 tuổi đó.<br><br>Học tập xong rồi, sự nghiệp đang lên..<br><br>Cũng nên yêu đương đi nhỉ.<br><br>Em chờ có chị dâu đó.<br><br>Không khí chợt biến đổi lạnh ngắt...!Một ánh mắt sắc lẹm từ Thừa Minh phóng tới làm Hiểu Linh giật thót.<br><br>Cô làm gì sai hả? Cô chỉ đùa chút thôi mà.<br><br>Làm gì mà căng vậy.<br><br>Hiểu Linh cười gượng: <br>- Em đùa thôi mà...!đùa thôi..<br><br>"]