["Thừa Minh rảnh rỗi lấy một cuốn sách ngồi đọc giết thời gian. Mấy vị khách vừa về tới thì vào phòng chuẩn bị chút đồ. Bên chương trình thông báo bây giờ sẽ đưa mọi người đi tắm nước lá Dao và matxa để giảm bớt mệt mỏi sau cuộc hành trình dài. Vì thế, ai cũng vui vẻ đi lấy thêm một bộ đồ sạch để mang theo. Khi xuống nhà, nhìn thấy Thừa Minh vẫn đang đọc sách, Nhã Luân hỏi:","- Cậu không đi matxa sao mà còn ngồi đây, Thừa Minh?","Thừa Minh rời mắt khỏi cuốn sách, trả lời:","- Mọi người đi đi. Hiểu Linh không được khỏe nên tôi ở lại trông chừng em ấy. Biết đâu em ấy cần cái gì lại không có người giúp?","Nhã Luân hỏi lại:","- Cô ấy có mệt lắm không? Có cần gọi bác sĩ xem một chút?","Thừa Minh lắc đầu:","- Hiểu Linh bảo không cần. chỉ muốn ngủ. Lát nữa em ấy tỉnh mà vẫn mệt thì tôi gọi sau.","Vừa lúc hắn lướt qua đám người không thấy Bác Minh liền hỏi:","- Bác Minh cũng không đi?","Nhã Luân gật đầu:","- Ân. Có chút công việc vừa gọi nên đệ ấy ở lại để xử lý.","Thừa Minh âm thầm cảm thấy may mắn. Nếu hắn cứ để Hiểu Linh nghỉ ngơi mà bản thân lại đi ngâm tắm thì chẳng phải tạo điều kiện cho cô nam quả nữ ở lại nơi này sao... Âu Dương Bác Minh vô sỉ bao nhiêu hắn đã nhìn thấy. Trong khi Hiểu Linh đang mệt mỏi, để hắn ở lại chẳng phải thành cơ hội cho kẻ đó thể hiện ư...Ờ... Anh tự động quên luôn đám trợ lý cùng đạo diễn và người quay phim luôn rồi.","Nhưng chợt Thừa Minh bắt được vài từ quan trọng liền hỏi lại:","- Bác Minh được dùng điện thoại để làm việc??","Nhã Luân đáp:","- Ừ. vừa về tới Bác Minh liền ra lý luận với đạo diễn đòi điện thoại và máy tính để làm việc. Hoắc đạo cũng không phản bác được lý lẽ của đệ ấy nên phải giao lại. Vừa cầm được đồ thì Bác Minh đã lao đầu vào công việc luôn rồi.","Thừa Minh gật gật đầu ra vẻ đã biết rồi chờ mọi người rời đi mới tới chỗ Hoắc đạo thương lượng.&nbsp;","Hoắc Kiến Hào nghe cuộc nói chuyện của Thừa Minh và Nhã Luân cũng biết lý do Cố thiếu tìm mình. Nhưng là hắn không muốn dễ dàng giao ra như vậy. Hắn cười cười:","- Cố tổng là người bận rộn ai cũng biết. Có điều hôm nay cũng là Chủ nhật rồi. Ai cũng nên nghỉ ngơi. Cố tổng cho nhân viên xả một ngày đi thôi.&nbsp; Công tác của Âu Dương Bác Minh thì có chút đặc thù nên cần máy tính cùng điện thoại để xử lý. Hết ngày mai, chương trình sẽ trả lại điện thoại cho anh.","Thừa Minh nhíu mày rồi nói:","- Tôi muốn lấy điện thoại để gọi cho bác sĩ Du một chút. Anh ta là bác sĩ chủ trị của Hiểu Linh. Cô ấy mệt như vậy nên tôi muốn tham vấn anh ta.","Hoắc Kiến Hào nhướn mày. Không ngờ Cố Thừa Minh muốn lấy điện thoại nhằm mục đích này. Nhưng là... Hoắc Kiến Hào vẫn lắc đầu:","- Nếu Cố tiểu thư mệt, chương trình sẽ mời bác sĩ cho cô ấy. Không nhất thiết phải gọi điện cho Du bác sĩ.","Thừa Minh có chút lưỡng lự. Hắn nhớ tới cuộc gọi gần nhất với Du Nhiên. Tên đó đã dặn hắn chú ý Hiểu Linh có gì bất thường không và nếu được thì không cần cho người khác khám cho cô ấy. Cho dù không rõ tại sao Du Nhiên nói làm như vậy. Nhưng trực giác cho hắn biết, Du Nhiên sẽ không bao giờ hại đến Hiểu Linh. Nghe hắn sẽ không sai. Thừa Minh nhìn thái độ của Hoắc Kiến Hào. Người này không đơn giản chỉ là từ chối hắn mà là muốn đạt được mục đích gì đó. Ánh mắt hắn trực tiếp khóa chết gương mặt Hoắc đạo, giọng lành lạnh hỏi:","- Rốt cuộc điều kiện của anh là gì để tôi có điện thoại. Nói thẳng đi.","Hoắc Kiến Hào cười giả lả:","- Cố tổng làm gì mà nóng. Tôi lại chưa nói gì ghê gớm nha... Đưa điện thoại cho Cố tổng không phải là không được.. chỉ là có chút điều kiện nho nhỏ...","Thừa Minh cười lạnh:","- Điều kiện gì?","Hoắc Kiến Hào nhún vai, đáp:","- Điều kiện đơn giản lắm... Cố tổng lấy điện thoại là để gọi tham vấn về sức khỏe của Cố tiểu thư, cái này chẳng phải là thể hiện tình cảm gia đình, không phải sao? Chúng tôi muốn quay lại cảnh này.&nbsp;","Thừa Minh nhíu mày suy nghĩ. Ánh mắt nghi ngờ nhìn Hoắc Kiến Hào đánh giá mục đích con người này. Thật sự chỉ có vậy? Làm như thế có ảnh hưởng tới Hiểu Linh không? Nghĩ kỹ, cuộc điện thoại có bị ghi hình lại cũng chỉ có thoại của mình hắn. Du Nhiên nói gì không ai khác nghe được. Có lẽ không quá nghiêm trọng. Hắn đáp:","- Quay lại có thể. Nhưng trong quá trình phát sinh chuyện gì ảnh hưởng tới hình tượng của Hiểu Linh, các anh không được phép phát sóng đoạn đó.","Hoắc Kiến Hào cam đoan:","- Đương nhiên rồi. Quay xong qua xử lý chắc chắn chúng tôi sẽ đưa AT và SP kiểm duyệt. Dù sao thì đây là chương trình đầu tiên, lại có boss của cả hai bên. Không thể để ảnh hưởng hình tượng của mấy boss được.","Giằng co với đám khách và với Hoắc đạo xong, khi nhìn đồng hồ cũng đã 6 rưỡi tối. Nhận được điện thoại, Thừa Minh bất đắc dĩ đi nấu nồi canh trước rồi quay nóng lại thức ăn để chờ hơn 7h gọi Hiểu Linh xuống ăn tối. Khi đặt xong chế độ cho lò vi sóng, hắn mới có chút rảnh tay nhấn điện thoại gọi Du Nhiên.. Đầu bên kia rất nhanh bắt máy:","- Hôm qua và sáng nay tôi gọi cho anh không được. Di động thường xuyên bận và ngoài vòng phủ sóng. Hai người đang ở đâu vậy?","Thừa Minh đáp:","- Đang đi quay ở QB. Nơi này khá nhiều đồi núi nên chắc sóng kém. Hơn nữa chúng tôi cũng không được dùng điện thoại.","Du Nhiên chờ lại chờ rốt cuộc cũng nhận được cuộc gọi của Thừa Minh, vì thế không lằng nhằng vào thẳng vấn đề:","- Hiểu Linh hai hôm nay thế nào?&nbsp;","Thừa Minh chậm rãi đáp:","- Hai hôm nay cô ấy có vẻ mệt mỏi. Tôi hỏi thì cô ấy nói do đi lại tàu xe và chơi hơi nhiều nên vậy. Còn có chút ham ngủ và ngủ nhiều nữa.&nbsp;","Du Nhiên hỏi lại:","- Mấy người chơi gì mà mệt mỏi?","Vừa lúc này tiếng báo của lò vi sóng vang lên. Thừa Minh liếc nhìn chút rồi quyết định lên lầu gọi Hiểu Linh dậy trước. Nên hắn vừa trả lời điện thoại vừa đi.","- Thì hôm qua chơi zipline, chèo thuyền kayak, bơi lội, moto nước. Hôm nay thì leo núi cả một ngày nên chắc cô ấy chỉ mệt thôi.","Du Nhiên nghe thấy mấy hoạt động kia thì ban đầu ngây người rồi sau đó là phẫn nộ nghiến răng nghiến lợi gầm lên trong điện thoại:","- CỐ.THỪA.MINH. TÔI NÓI KHÔNG CHO CÔ ẤY HOẠT ĐỘNG MẠNH CƠ MÀ.","Thừa Minh có chút bối rối, phân bua:","- Tôi cảm thấy những hoạt động đó bình thường mà.. đâu có dùng sức quá nhiều. Chỉ là hôm nay leo núi hơi mệt một chút. Nhưng Hiểu Linh vừa đi vừa nghỉ rất đều đặn. Tôi quan sát cũng không thấy cô ấy mất sức nhiều.","Du Nhiên bực tức rủa xả:","- Bình thường... bình thường cái đầu anh ấy. Anh có não mà không dùng à? Anh đi so sánh nam nhân với nữ nhân về sức lực? Hơn nữa Hiểu Linh còn mới khôi phục không bao lâu. Cái gì gọi là vừa sức, quá sức với cô ấy anh biết không? Anh quên mất Hiểu Linh cứng đầu như thế nào khi tập đi rồi hả tên ngu này.","Vừa nói, Du Nhiên vừa đi đi lại lại trong phòng. Đột nhiên hắn cảm thấy rất nóng ruột, rất khó chịu cùng sợ hãi. Như thể sắp có điều gì đó sắp sảy ra.","Thừa Minh cứng họng khi bị Du Nhiên mắng như tát nước vào mặt. Một sự hối hận nhen nhóm dâng lên trong lòng vì sự vô tâm cùng bất cẩn của chính mình. Du Nhiên đã dặn hắn như vậy... mà hắn còn...","Và ngay khi Thừa Minh mở cánh cửa phòng ngủ của Hiểu Linh ra. Một cảnh tượng đập vào mắt làm tim hắn như ngừng đập, bộ não liền trống rỗng. Trên chiếc giường ga trắng muốt kia, những vệt máu loang lổ đến chói mắt. Hiểu Linh nằm co ro một góc giường quay lưng lại phía cửa, im lặng....","Chiếc điện thoại trên tay rơi cạch xuống đất. Thừa Minh chẳng còn nghe thấy bất cứ âm thanh gì khác ngoài chính tiếng tim đập hỗn loạn đầy sợ hãi của bản thân ngay lúc này. Hắn vội vàng lao tới bên giường gào lên:","- Hiểu Linh... Hiểu Linh... em tỉnh lại... em làm sao thế này.","Cho dù không biết chuyện gì đang xảy ra ở đầu dây bên kia, nhưng tiếng gào thét của Thừa Minh làm sợi dây lý trí trong đầu Du Nhiên như đứt phựt. Có chuyện gì đó khủng khiếp đã xảy ra với cô ấy. Hắn rụng rời ngồi phịch xuống sàn nhà. Đầu óc trống rỗng. Bàn tay siết chặt chiếc điện thoại, run rẩy cố gắng mở âm lượng cao nhất để có thể biết được chuyện gì đang xảy ra ở đầu bên kia. Cô ấy sẽ không sao. Cầu trời phật che chở cho cô ấy. Du Nhiên lúc này chẳng thể nghĩ thêm được bất cứ điều gì nữa. Nhưng không có bất kỳ âm thanh nào truyền tới nữa...<br>"]