["<br>Hiểu Linh choàng mở mắt, cô giật giật thân thể kiểm tra rồi trộm thở phào.<br><br>Còn may chỉ ê ẩm một chút chứ không đến nỗi không thể xuống được giường.<br><br>Nhưng để có kết quả này, tối qua cô đã phải anh dũng chiến đấu đến cùng với tên nam nhân lẻo mép, đầy thủ đoạn kia.<br><br>Hôm qua, khi Mặc Nghiên đã xuất ba lần mà cô cũng cao trào năm lần muốn xỉu nhưng nam nhân kia vẫn hùng phong phấn chấn, muốn tiếp tục.<br><br>Hiểu Linh cương quyết quấn chặt chăn từ chối: <br>- Không… chết cũng không… Ngày mai em còn đi học sớm.<br><br>Anh muốn bản thân mình túng dục quá độ, tinh tẫn nhân vong sao? <br>Mặc Nghiên ánh mắt đầy tội nghiệp ôm cả Hiểu Linh lẫn chăn, năn nỉ:1 <br>- Hiểu Linh.<br><br>Ba lần không đủ.<br><br>Anh muốn nữa..<br><br>Hiểu Linh… Hiểu Linh, em không thương anh sao? <br>Mặc Nghiên thật không có chỗ xuống tay.<br><br>Hiểu Linh chơi xấu thật sự.<br><br>Cô cuộn cả người vào chăn như cái kén… đến cả khuôn mặt cũng không chịu lộ ra nhìn hắn.<br><br>Hắn thật sự chưa đủ a… Hắn còn muốn đêm nay bảy lần cơ...!Lần trước là lần đầu của Hiểu Linh, sức khỏe của hắn lại không tốt thì hắn đành nhịn.<br><br>Hôm nay cừu non đã vào miệng sói, miếng mồi mềm mại ngon miệng như vậy làm sao có thể từ bỏ chứ.<br><br>Nam nhân đã nếm được tanh lại bị treo một tháng..<br><br>hắn đói <br>Hiểu Linh cắn chặt răng: <br>- Thương cái xương không còn… Anh còn đụng em nữa, em giết chết anh..<br><br>Thật đấy.<br><br>Mặc Nghiên ôm cả cái kén to đùng kia lăn lộn: <br>- Không đủ..<br><br>thật sự không đủ.<br><br>Hiểu Linh..<br><br>sau này em có năm nam nhân, một đêm ba lần thì làm sao đủ cho tất cả bọn anh..<br> <br><br>không thể a…ít nhất cũng phải năm lần chứ.1 <br>Hiểu Linh mặc kệ con người kia nói nhăng nói cuội.<br><br>Cái quỷ gì mà năm nam nhân..<br><br>một đêm năm lần… Con người đó chỉ muốn cô tức giận dụ cô ra khỏi chăn mà thôi.<br><br>Đừng hòng cô mới mắc lừa.<br><br>Cô siết chặt chăn hơn, không động đậy dù cho người kia lăn lộn thế nào vô cùng cương quyết: <br>- Không là không… Anh bắt nạt em nữa em mách Tần lão xử lý anh.<br><br>Mặc Nghiên biết không thể lay chuyển Hiểu Linh, hắn cũng không thể ép buộc cô ấy đành phụng phịu: <br>- Thì thôi vậy… Không ép em nữa..<br><br>chỉ là đêm nay anh không thỏa mãn, chắc chắn sẽ không ngủ nổi rồi.<br><br>Hiểu Linh đáp: <br>- Bán manh..<br><br>bán thảm đều vô dụng.<br><br>Không ngủ được cũng mặc kệ anh.<br><br>Cô co người chuẩn bị ngủ..<br><br>Mặc Nghiên nhìn con sâu kia thì phì cười, đành mở tủ lấy một cái chăn khác để đắp.<br><br>Hiểu Linh chắc chắn sẽ không cho hắn đụng tới cái chăn của cô ấy đâu.<br><br>Hắn choàng một phần chăn qua người Hiểu Linh rồi ôm lấy cô ấy nói: <br>- Ngủ ngon… Hiểu Linh.<br><br>Anh yêu em.<br><br>Hiểu Linh nằm lắng nghe một hồi lâu không thấy Mặc Nghiên thật sự có hành động khác nữa mới yên tâm nhắm mắt ngủ.<br><br>Cô cũng rất mệt có được không, vừa thả lỏng liền lập tức rơi vào giấc ngủ.<br><br>Cô tỉnh giấc hồi lâu nhưng lại rối rắm không biết nên rời giường thế nào.<br><br>Con người ôm cô không buông kia đang ngủ rất say.<br><br>Hiểu Linh trong lòng trêu cợt: hừ…là người nào nói không mệt, còn muốn tiếp tục, chưa thỏa mãn này nọ….<br><br>giờ thì mệt mỏi ngủ như chết rồi, thấy không.<br><br><br>Mặc Nghiên vừa thoáng mở mắt thì gặp một ánh nhìn có chút giống cười trên nỗi đau của người khác từ cô gái bên cạnh hắn.<br><br>Hắn nhẹ cười, đưa tay vuốt lưng cô ấy, giọng khàn khàn chưa tỉnh: <br>- Có phải trong đầu em đang nghĩ đáng đời anh lắm..<br><br>hôm qua kêu không thỏa mãn, còn muốn nhưng hôm nay lại mệt ngủ như chết đúng không?..<br><br>vậy để anh chứng minh cho em thấy anh thật sự mệt hay còn chưa thỏa mãn nhé.<br><br>Vừa nói dứt lời, Mặc Nghiên lật mình, giam cầm Hiểu Linh xuống dưới người hắn.<br><br>Phân thân đang cứng rắn lập tức chỉa vào bụng của cô ấy.<br><br>Ánh mắt đầy ý cười nhưng cũng pha lẫn thèm khát.<br><br>Hiểu Linh đen mặt đẩy con người kia ra: <br>- Sáng sớm nam nhân dựng lều là phản ứng sinh lý bình thường chứ chẳng có gì là không thỏa mãn ở đây cả.<br><br>Anh đừng có mà lấy cớ.<br><br>Em phải dậy, anh đưa em qua GL để em tắm rửa, thay đồ còn kịp đi học nữa.<br><br>Mặc Nghiên cũng thuận theo Hiểu Linh rời đi, đáp: <br>- Không cần phải đi đâu cả.<br><br>Trong phòng này anh đã mua đủ quần áo cho em, đồ dùng cá nhân cũng sẵn sàng, em có thể thay dùng luôn.<br><br>Lát chỉ cần chạy qua GL lấy sách vở là được rồi.<br><br>Hiểu Linh ngạc nhiên: <br>- Anh chuẩn bị đồ cho em rồi? <br>Mặc Nghiên hôn nhẹ trán Hiểu Linh: <br>- Đương nhiên..<br><br>Sau ngày hôm đó anh đã sai người chuẩn bị mọi thứ em cần khi qua đêm bên đây rồi.<br><br>Chỉ là một số đồ cá nhân, anh không biết em thường dùng của thương hiệu gì nên mua theo của bản thân anh.<br><br>Nếu cảm thấy không hợp thì bảo anh đổi nhé.<br><br>À..<br><br>và tiện nữa thì ghi lại cho anh một bộ mỹ phẩm dưỡng da em thường dùng để anh mua.<br><br><br>Hiểu Linh trong lòng ngọt ngào, không nghĩ đến Mặc Nghiên còn chuẩn bị cho cô những thứ này.<br><br>Cô ngồi dậy sửa soạn vệ sinh cá nhân, thay đồ.<br><br>Mặc Nghiên có phần lười nhác ngồi dựa gối nhìn những hoạt động của Hiểu Linh.<br><br>Nếu sau này mỗi tối có thể chúc cô ấy ngủ ngon, sáng sáng liền gọi dậy như thế này thì cuộc sống cũng đủ viên mãn rồi.<br><br>Mặc Nghiên chợt nhớ ra một chuyện: <br>- Hiểu Linh, vậy hôm nào em giới thiệu anh? Hôm nay luôn được không? <br>Hiểu Linh có chút khựng lại, ngẫm nghĩ một chút rồi lắc đầu: <br>- Hôm nay thì không thể được.<br><br>Một lát em đi học, chiều còn qua Cố thị xử lý công việc.<br><br>Tối nay lại có một hoạt động tiệc chiêu đãi không thể không tham gia.<br><br>Để mấy ngày nữa, em hỏi Du Nhiên và Bác Minh đều rảnh sẽ đưa anh tới gặp họ.<br><br>Mặc Nghiên tựa đầu vào thành giường chán chết, lẩm bẩm: <br>- Vậy thì phải đến hôm nào? Nếu em cứ lấy lý do em bận rồi Du Nhiên, Bác Minh bận mà không chịu giới thiệu anh thì phải làm sao? Anh không muốn làm kim ốc tàng kiều, là ngoại thất không vào được gia phả, không được gia đình em công nhận đâu.<br><br>Hiểu Linh khựng động tác trên tay, quay lại nhìn Mặc Nghiên với ánh mắt kinh dị.<br><br>Mạch não của Mặc Nghiên bị chập chỗ nào sao?1 <br>- Anh đang nói cái quỷ gì vậy? Ngoại thất, kim ốc tàng kiều? <br>Mặc Nghiên khuôn mặt lạnh tanh không chút cảm xúc, nghiêm túc nói: <br>- Anh nói không đúng sao? Cùng là nam nhân của em nhưng ba người kia thì được xác nhận là bạn trai, có danh phận đàng hoàng.<br><br>Họ có khi còn lập thành liên minh chặt đào hoa cho em rồi cũng nên..<br><br>còn anh thì bị giấu nhẹm đi.<br><br>Còn suýt chút nữa nếu không có gia tộc hậu thuẫn là bị bỏ rơi rồi.<br><br>Này còn không giống ngoại thất bị nuôi ngoài phủ, kim ốc tàng kiều sao? Nếu em bận, anh tự mình đi gặp bọn họ được không? <br>Hiểu Linh giễu cợt, đáp trả: <br>- Anh muốn tự mình đến tìm họ rồi sẽ giới thiệu thế nào? Hay anh định nói: Xin chào..<br><br>tôi tên Tần Mặc Nghiên, là ngoại thất được Hiểu Linh nuôi dưỡng bên ngoài..<br><br>cô ấy mãi không chịu giới thiệu tôi với mấy người nên hôm nay tôi tự mình tiến đến sao? Anh nói xem nếu anh là ngoại thất thì ai là chính thất, ai là tiểu thiếp đây? <br>Mặc Nghiên xoa xoa cằm ngẫm nghĩ: <br>- Ân..<br><br>cách giới thiệu đó cũng không tệ.<br><br>Anh có đủ vốn liếng để dằn mặt mấy vị trong phủ của em mà..<br><br>Dù sao thì anh cũng là người đầu tiên cùng em.<br><br>Mà...!ai là chính thất sao? Anh cảm thấy Âu Dương Bác Minh là chính thất nha: rộng lượng, hiền huệ.<br><br>Còn Du Nhiên và Lăng Ngạo Đình đúng chất mấy tiểu thiếp tâm cơ thích so bì tranh sủng...!Hazzz..<br> <br><br>Còn ngoại thất mong manh yếu đuối như anh nếu ra mắt liệu có bị cắn chết không?1 <br>Hiểu Linh dở khóc dở cười vì trí tưởng tượng phong phú của Mặc Nghiên.<br><br>Cái này rốt cuộc là bị ảnh hưởng của phim truyền hình quá nhiều có phải không? Cô nói: <br>- Chuyện chúng ta thân mật, em không muốn anh nói với các anh ấy.<br><br>Nếu anh nói ra, em sợ rằng họ sẽ thật sự giết chết anh đấy.<br><br>Mặc Nghiên cười tủm tỉm: <br>- Em sợ bọn họ giết chết anh hay sợ họ sẽ lập tức ăn sạch em, khiến em ba ngày ba đêm không xuống nổi giường vì ghen tỵ và không cam tâm đây? <br>Hiểu Linh quay đi, thản nhiên đáp: <br>- Chuyện ai trước, ai sau quan trọng như vậy sao? Em không muốn anh nói chuyện đó với các anh ấy chỉ vì hi vọng sau này khi em thân mật cùng Du Nhiên, Bác Minh hay Ngạo Đình là do tình huống nước chảy thành sông, tình cảm và cảm xúc thúc đẩy chứ không phải để các anh ấy nghĩ rằng vì chuyện của anh mà họ cần nhanh hơn một bước.<br><br>Em không ngại cùng các anh ấy, thậm chí có chút mong chờ nó sẽ xảy ra như thế nào.<br><br>Nhưng cũng không muốn sự nóng vội, tranh giành hay toan tính.1 <br>Mặc Nghiên không ngờ Hiểu Linh lại suy nghĩ như vậy.<br><br>Rõ ràng cô ấy rất nghiêm túc đối đãi trong mối quan hệ với ba người kia, cũng cố gắng hết sức trong khả năng của mình dung hòa bọn họ.<br><br>Và thật may mắn khi rốt cuộc hắn cũng được cô thừa nhận.<br><br>Hiểu Linh sực nhớ ra một chuyện, cô nói: <br>- Một lát anh chở em mua thêm viên thuốc tránh thai.<br><br>Em không muốn có bầu ở tuổi này đâu.<br><br>Mặc Nghiên giả bộ ngạc nhiên: <br>- Ai nha… em cũng biết cái này sao? Lần trước không thấy em nói tới.<br><br>Hiểu Linh lừ mắt: <br>- Em 21 tuổi chứ không phải 14 tuổi mà không biết phòng tránh cho bản thân.<br><br>Mặc Nghiên cười đáp: <br>- Có kiến thức là tốt.<br><br>Nhưng khi cùng anh thì em không cần uống thuốc đâu.<br><br>Hiểu Linh không hiểu: <br>- Tại sao? Hôm qua anh đâu có dùng bao? <br>Mặc Nghiên xoa đầu Hiểu Linh đáp: <br>- Anh biết cách để bảo vệ cô gái anh yêu.<br><br>Em tin anh là được.<br><br>Uống thuốc tránh thai cũng không tốt chút nào cho em hết.<br><br>Tin anh.<br><br>Hiểu Linh cái hiểu cái không gật đầu.<br><br>Mặc Nghiên đã nói vậy thì cô tin anh đi..<br><br>"]