["<br>Hiểu Linh ngồi tựa đầu vào ghế xe day day thái dương, nhắm mắt dưỡng thần, không quá chú ý đến xung quanh.<br><br>Cô vừa trải qua mấy tiếng trên máy bay nên rất mệt.<br><br>Chuyến đi Châu Âu lần này thật sự có quá nhiều trắc trở.<br><br>Nhóm đi ban đầu dự định là bốn người nhưng phút cuối cùng, vị giám đốc bệnh viện Thú Y lại bị tai nạn gãy chân đành phải ở nhà.<br><br>Sau bữa tiệc với các nhà cung cấp thức ăn cho thú cưng và đến tận nhà máy của họ tham quan thì vị trưởng phòng mua bán của Trung tâm cứu trợ nói với cô rằng ông ấy nghi ngờ lô hàng vừa mới nhập về cách đây nửa tháng là hàng giả kém chất lượng.<br><br>Vị trưởng phòng này vô cùng tức giận, một hai cũng muốn trở về để kiểm tra đối chứng cho bằng được.<br><br>Hiểu Linh thấy vậy cũng không cản mà để người đó trở về.<br><br>Chuyện này cô cũng báo cho anh Mặc Nghiên ở nhà xem xét.<br><br>Vậy là mới có mấy ngày, đoàn bốn người chỉ còn lại cô và chị Hải Lý cùng thêm người phiên dịch thuê bên này.<br><br>Mọi chuyện tưởng êm xuôi rồi.<br><br>Đến chiều ngày 25, người nhà chị Hải Lý gọi điện báo đứa nhỏ ở nhà không rõ lý do sốt cao phải nhập viện, hỏi chị có thể về gấp được hay không.<br><br>Hiểu Linh không nhìn nổi chị ấy cố gắng trấn tĩnh để hoàn thành công việc cùng cô nhưng đôi khi lại thất thần nhìn về phía xa xăm nên bắt Hải Lý đặt vé về ngay trong đêm.<br><br>Chị ấy còn rất áy náy nói: <br>- Cố tổng, như vậy không được đâu.<br><br>Để lại một mình em ở nơi xứ người này mà bỏ về không phải là việc một trợ lý như chị có thể làm được.<br><br>Dù sao Tiểu Khang cũng vào viện rồi, ở nhà vẫn có mẹ chị chăm sóc.<br><br>Lịch trình chỉ còn lại ngày mai.<br><br>Sáng 27 chúng ta đã về sớm rồi.<br><br>Hiểu Linh cương quyết nói: <br>- Đứa nhỏ cần chị hơn là em cần chị nên chị về ngay đêm nay đi.<br><br> <br>Sáng mai vừa kịp vào viện giờ thăm khám cũng biết tình trạng thằng bé ra sao.<br><br>Ngày mai em có lịch hẹn với thành viên hoàng gia Anh nên không thể hủy được phải chịu.<br><br>Vé chị cũng đặt sẵn cho em rồi, em tự biết cách về được.<br><br>Chị không về bây giờ thì ngày mai em cũng đuổi chị về thôi.<br><br>Hải Lý vừa lo lắng nhưng ánh mắt cũng đầy cảm kích nhìn Hiểu Linh: <br>- Vậy…cảm ơn em.<br><br>Lịch trình ngày mai chị đã thông báo với Anne, cô ấy sẽ qua lúc 8 giờ sáng để đón em.<br><br>Vé máy bay chiều về chị sẽ check in online cho em luôn.<br><br>Tới sân bay cũng sẽ sắp xếp người đón em.<br><br>Hiểu Linh gật gật đầu: <br>- Chị Hải Lý làm việc em hoàn toàn yên tâm.<br><br>Chị nhanh dọn hành lý rồi về đi.<br><br>Đặt vé sớm nhất bất kể là economy hay bussines.<br><br>Mai có gì gọi điện báo cho em tình hình Tiểu Khang.<br><br>Nếu cần, em nhờ anh Du Nhiên can thiệp chuyển viện cho chị.<br><br>Hải Lý gật đầu: <br>- Cảm ơn em nhiều… <br>Ngày 26 giao lưu cùng thành viên Hoàng gia Anh rốt cuộc cũng diễn ra suôn sẻ.<br><br>Cả một ngày trời căng não căng người để xã giao với họ khiến Hiểu Linh như muốn kiệt sức.<br><br>Nhưng thật may mọi thứ đã xong xuôi.<br><br>Hiểu Linh vốn nghĩ rốt cuộc có thể thở phào kết thúc chuyến công tác này thì khi trở về lại có chút trục trặc.<br><br>Tiểu Đức được dặn đi đón cô nhưng giữa đường xe đột nhiên bị bể bánh nên báo cô phải chờ một chút.<br><br><br>Chờ mười phút..<br><br>Tiểu Đức bối rối gọi lại: <br>- Tiểu thư..<br><br>xe bị hỏng nặng hơn tôi tưởng..<br><br>không biết đến bao giờ mới xong.<br><br>Thật xin lỗi, tôi đã gọi lên tổng đài taxi đón tiểu thư rồi.<br><br>Cô ráng chờ thêm một chút nhé.<br><br>Hiểu Linh cũng không có gì bực bội, chỉ là ngồi máy bay lâu bị mệt thôi nên đáp: <br>- Không sao.<br><br>Anh gọi taxi cho tôi là được rồi.<br><br>Anh cứ xem sửa xe bảo dưỡng cho cẩn thận một chút, đừng để lúc anh Thừa Minh lấy xe đi bị lỗi lại mệt.<br><br>Dăm ba câu dặn dò, Hiểu Linh tắt điện thoại, thở dài một hơi rồi tiếp tục chờ.<br><br>Nhưng chưa đầy năm phút sau, xe đã tới rồi.<br><br>Hiểu Linh đối chiếu thông tin người gọi xe chính xác rồi cũng yên tâm lên.<br><br>Từ sân bay tới GL chắc cũng phải mất tiếng rưỡi nên một lúc nào đó Hiểu Linh đã thiếp đi.<br><br>Khi tỉnh dậy, nhìn đường bên ngoài vẫn còn hoang vu ít người, Hiểu Linh có chút nhíu mày lôi điện thoại ra xem mấy giờ rồi thì thấy cô lên xe cũng hơn một tiếng, đáng lý dân cư phải đông đúc hơn một chút chứ.<br><br>Hiểu Linh có tật mù đường… nhưng đường đi này thật sự quá lạ.<br><br>Cô nhấn chọn vào biểu tượng bản đồ để định vị xem mình đang ở đâu.<br><br>Tâm cô trùng xuống khi bản thân đang trên một con đường quốc lộ lạ hoắc rời xa thủ đô.<br><br><br>Áp chế cơn sợ hãi, Hiểu Linh giả vờ giơ điện thoại lên để chỉnh trang lại dung nhan vì vừa ngủ dậy.<br><br>Lập tức, cô bắt gặp ánh nhìn từ gương xe đang quan sát cô.<br><br>Hiểu Linh mỉm cười: <br>- Bác tài..<br><br>sắp đến chưa? Cháu mệt quá nên ngủ quên mất.<br><br>Vị tài xế trung niên cười đáp: <br>- Cũng gần tới rồi.<br><br>Đường từ sân bay về nội thành giờ này rất đông nên tôi đi tắt sang đường khác một chút.<br><br>Hiểu Linh nhún vai tỏ vẻ không quan tâm lắm: <br>- Vâng..<br><br>tùy bác thôi..<br><br>cháu cũng không rõ đường đi thế nào lắm.<br><br>Hiểu Linh nhấn mở vào zalo của Bác Minh rồi gửi định vị của bản thân cho anh ấy với lời nhắn: Em bị bắt cóc.<br><br>Đang trên đường, vẫn không biết điểm đến.<br><br>Không thể nghe điện thoại.<br><br>Sau đó cô gửi cả cho Du Nhiên, Mặc Nghiên và Thừa Minh rồi thẳng tay gỡ bỏ ứng dụng.<br><br>Cô không muốn một lát bị kiểm tra điện thoại phát hiện cô đã từng gửi định vị đi thì bọn họ chắc chắn sẽ không để yên cho cô đâu… Bây giờ chỉ có thể thầm mong ai đó trong số các anh ấy đang cầm điện thoại.<br><br>Chiếc xe đột nhiên phanh gấp… cánh cửa sau xe bật mở.<br><br>Mấy nam nhân cao lớn không nói không rằng kéo tuột cô ra khỏi xe.<br><br>Hiểu Linh nhìn quanh không có bất cứ chỗ nào có thể trốn, xung quanh cô có tới mười nam nhân khỏe mạnh.<br><br>Sức cô cho dù được học hay huấn luyện cũng không dễ thoát khỏi đám người này.<br><br>Để yên xem họ muốn gì rồi tính tiếp thì hơn.<br><br>Người nam nhân kia cười nham nhở: <br>- Chào mừng Cố tiểu thư đến với thế giới của chúng tôi.<br><br>Hẳn là cô cũng đoán được chuyện gì đang xảy ra đi.<br> <br><br>Biết điều thì giao điện thoại ra, tháo toàn bộ phụ kiện trang sức trên người xuống.<br><br>Tôi không muốn trong số mấy cái đồ trên người cô lại gắn vài thiết bị định vị đâu.<br><br>Tiểu thư muốn tự mình tháo cho nhẹ nhàng hay để đám nam nhân thô lỗ chúng tôi động tay chân với cô.<br><br>Hiểu Linh bình tĩnh nhìn đám người bặm trợn phía sau chậm rãi đưa ra điện thoại, ví, gỡ xuống vòng cổ, đôi bông tai nhỏ, chiếc nhẫn Mặc Nghiên tặng và ngay cả dây buộc tóc cũng không buông tha.<br><br>Nam nhân kia nhìn thấy trên người Hiểu Linh chỉ có chút ít trang sức thì không khỏi mỉa mai: <br>- Người ta vẫn đồn đại Cố tiểu thư gia sản tỷ đô mà chỉ đeo chút ít này thôi sao? <br>Hiểu Linh nhàn nhạt đáp: <br>- Mấy bộ trang sức quý giá đều nằm trong hành lý.<br><br>Có điều mấy bộ đó từng viên đá đều là độc nhất, có dấu hiệu nhận biết, chỉ cần bán đến bất cứ cửa hàng trang sức nào đều có thể truy nguyên nguồn gốc.<br><br>Mỗi viên trị giá không dưới 100tr.<br><br>Nếu các vị bắt tôi vì muốn tống tiền thì có thể lập tức gọi cho anh Thừa Minh của tôi.<br><br>Đừng làm hại đến tôi.<br><br>Nam nhân kia cười nhếch miệng: <br>- Miễn là Cố tiểu thư và Cố chủ tịch biết điều phối hợp nhịp nhàng thì chúng tôi cũng không đụng đến thân thể cành vàng lá ngọc này của tiểu thư làm cái gì….<br><br>Nhưng nếu dám làm trái… thì chúng tôi không chắc.<br><br>Đám người vừa cầm được điện thoại của Hiểu Linh liền tắt máy.<br><br>Toàn bộ đồ trang sức, phụ kiện cô vừa tháo ra ban nãy được ném trở lại chiếc taxi kia.<br><br>Lão tài xế già lập tức nổ máy đi về hướng nội đô, để nếu thật sự trong mấy thứ đồ kia có định vị cũng không thể nào phát hiện ra vị trí thật sự của Hiểu Linh đang ở đâu.<br><br>Chiếc xe kia vừa đi, Hiểu Linh bị lôi lên một cái xe khác.<br><br>Cô bị ép ngồi giữa trên chiếc xe Innova bảy chỗ cũ kỹ.<br><br>Mắt cũng bị bịt kín.<br><br>Vì Hiểu Linh không hề chống đối nên tạm trời cô không bị trói.<br><br>Xe khởi động… Cô cũng không biết mình bị kéo đi đâu nữa.<br><br>Tất cả chỉ là một màu tối đen..<br><br>"]