["<br>Nghe câu nói khẳng định của Hiểu Linh, ánh mắt Mặc Nghiên vụt sáng.<br><br>Cô ấy nhớ hắn.<br><br>Nhưng sau đó liền cúi đầu lúng túng: <br>- Cô...!em..<br><br>nhận ra tôi sao? Thật xin lỗi.<br><br>Hôm nay tôi luộm thuộm quá.<br><br>Hiểu Linh mỉm cười.<br><br>Thật là duyên phận a.<br><br>Không ngờ cô được gặp lại anh chàng đặc biệt này một lần nữa ở nơi cách xa cả nghìn km.<br><br>Hiểu Linh nói đùa: <br>- Tôi có cái tật mù mặt.<br><br>Nếu thực sự chỉ nhìn khuôn mặt, tôi sẽ không thể nhận ra anh đâu.<br><br>Cũng bởi giọng nói của anh quá đặc biệt.<br><br>Chúng ta thật là có duyên.<br><br>Sau đó chợt sực nhớ nam nhân này vẫn còn ướt sũng, Hiểu Linh liền thúc giục: <br>- Đi thôi, anh nên tắm rửa một cái.<br><br>Mưa thu không phải trò đùa đâu.<br><br>Mặc Nghiêm mím môi ngăn nụ cười chỉ chực chờ nở rộ: <br>- Ân...!<br>Đột nhiên, Hiểu Linh nhìn sang cánh tay trái của người này liền nhíu mày, hỏi: <br>- Anh bị thương? <br>Mặc Nghiên lúng túng, giấu cánh tay trong vô thức: <br>- Tôi...!chỉ là một chút.<br><br>Không đáng ngại.<br><br>Lần này thì Hiểu Linh đặc biệt nghiêm túc rồi: <br>- Anh đi tắm đi.<br><br>Sau đó tôi sẽ xem xét, xử lý vết thương cho anh.<br><br><br>Mặc Nghiên như bị khí thế của Hiểu Linh trấn trụ, chỉ cứng nhắc đi theo cô ấy.<br><br>Đứng chờ Hiểu Linh lấy đồ để thay.<br><br>Đón lấy chúng rồi vào phòng tắm.<br><br>Nước ấm chảy qua da thịt khiến mệt mỏi như được xua tan phần nào.<br><br>Hoặc có thể do Mặc Nghiên hắn đang rất vui vẻ nên những vết thương kia cũng chẳng thấm vào đâu.<br><br>Tắm xong, hắn với đồ Hiểu Linh xếp sẵn để mặc vào.<br><br>Trên tay cầm chiếc quần đùi nhỏ mới tinh mà khuôn mặt thoáng chốc rực lửa.<br><br>Hai bên tai dưới mắt thường có thể thấy được dần chuyển đỏ thẫm.<br><br>Sao cô ấy có thể có quần này ở bệnh viện chứ.<br><br>Nơi này còn chuẩn bị cho nam nhân viên cả những thứ này sao.<br><br>Tần Mặc Nghiên bước ra thì thấy Hiểu Linh đã lấy sẵn dụng cụ để xử lý vết thương cho hắn.<br><br>Tâm hắn chợt ngọt lịm, vui vẻ.<br><br>Thật kỳ quái.<br><br>Nghe tiếng bước chân, Hiểu Linh ngẩng lên xem và hỏi: <br>- Bộ đồ tôi đưa, anh mặc vừa không? <br>Mặc Nghiên gật đầu: <br>- Cảm ơn.<br><br>Rất vừa vặn.<br><br>Hiểu Linh nhường một chỗ cho Mặc Nghiên ngồi xuống.<br><br>Cô nói: <br>- Ban nãy tôi thấy vết thương ở cánh tay trái của anh khá nặng.<br><br>Để tôi xem nó trước nhé.<br><br>Mặc Nghiên mím môi do dự.<br><br>Nên để cô ấy thấy vết thương không? Nó là do móng tay lệ quỷ cào, có chút khủng bố.<br><br>Nhưng cuối cùng, hắn vẫn đưa tay ra cho cô ấy xem.<br><br>Hiểu Linh tính kéo tay áo của anh ta lên để xem vết thương nhưng nhận ra không thể được.<br><br>Vết thương kéo dài từ phần bắp tay xuống.<br><br>Tay áo lại dài, không thể kéo hết lên.<br><br>Cô nói: <br>- Anh tạm thời cởi áo ra đi.<br><br>Mặc Nghiên trân trân nhìn Hiểu Linh vài giây.<br><br>Ánh mắt cô ấy thanh minh nhìn hắn thúc giục.<br><br>Vành tai lại lặng lẽ đỏ lên.<br><br>Đôi tay không chịu sai sử vụng về gỡ từng cúc áo.<br><br>Nhìn động tác chậm chạp của người kia, Hiểu Linh nhíu mày.<br><br>Có vẻ như bị thương không nhẹ đâu.<br><br>Chiếc áo được kéo xuống.<br><br>Hiểu Linh thiếu điều hít vào một luồng khí lạnh.<br><br>Ba vết cào dài song song của con thú dữ nào đó gây ra đang rỉ máu.<br><br>Cô nhanh chóng đeo găng tay y tế, vệ sinh đồ dùng rồi bắt đầu sát trùng cho vết thương, cầm máu và băng nó lại.<br><br>Cô chỉ có thể làm vậy.<br><br>Mặc Nghiên ngơ ngẩn nhìn ngắm Hiểu Linh không dời một phút.<br><br><br>Hắn...!giống như bị cô gái này thả bùa yêu mê hoặc vậy.<br><br>Chỉ cần hít thở trong không gian có cô ấy thôi cũng đủ khiến người ta cả thấy vui vẻ, hạnh phúc.<br><br>Từ lúc ông nội nói Hiểu Linh ở bên này, hắn không ít lần muốn tới gặp cô.<br><br>Nhưng không hiểu sao đến phút cuối lại chùn bước, không dám đi.<br><br>Mặc Nghiên cực kỳ ảo não vì những hành vi không giống hắn một chút nào này.<br><br>Giờ phút này đây, Hiểu Linh đang băng bó cho hắn.<br><br>Động tác nhanh chóng nhưng hết sức mềm nhẹ sợ làm đau hắn.<br><br>Đôi lông mày thanh tú nhíu chặt đầy lo lắng.<br><br>Không gian rõ ràng vô cùng ồn ào bởi tiếng mưa đập ầm ầm không ngớt.<br><br>Nhưng không hiểu sao, Mặc Nghiên có thể nghe thấy tiếng trái tim hắn đập rạo rực trong lồng ngực.<br><br>Trái tim này đối mặt với cái chết cũng không hề loạn nhịp một giây.<br><br>Nhưng lúc này lại chẳng thể nào yên ổn được.<br><br>Hiểu Linh băng xong nhưng vẫn không yên tâm.<br><br>Vết thương như vậy có lẽ cần khâu thì hơn.<br><br>Nhưng trời thì đang mưa to, cô lại đi xe máy chứ không đi oto.<br><br>- Vết thương của anh sâu quá.<br><br>Tôi nghĩ nên đi viện thì hơn.<br><br>Nhưng giờ đang mưa to, lại quá muộn để gọi taxi mất rồi.<br><br>Mặc Nghiên lắc đầu nói: <br>- Em không cần lo.<br><br>Tôi gọi cho người nhà tới đón là được.<br><br>Nhà có sẵn xe con.<br><br>Hiểu Linh thở phào: <br>- Vậy là tốt rồi.<br><br>Anh gọi cho người nhà đi.<br><br>Mặc Nghiên liền hỏi: <br>- Tôi còn không biết tên em.<br><br>Hiểu Linh mỉm cười: <br>- Tôi tên Cố Hiểu Linh, còn anh? <br>Mặc Nghiên đáp: <br>- Tôi tên...!Bắc Mặc Nghiên...!<br>Một tiếng sấm ầm ầm làm Hiểu Linh giật mình ngay khi người nam nhân kia trả lời khiến cô không nghe rõ.<br><br><br>Hiểu Linh hỏi lại: <br>- Bắc Mặc Nghiên sao? <br>Tần Mặc Nghiên muốn chỉnh đúng là Tần Bắc Mặc Nghiên.<br><br>Nhưng không hiểu sao, linh cảm hắn thôi thúc đừng làm vậy.<br><br>Hắn gật đầu:1 <br>- Ân..<br><br>gọi tôi Mặc Nghiên là được.<br><br>Tôi gọi em là Hiểu Linh được chứ? Em làm việc ở đây sao? <br>Hiểu Linh cũng không nghĩ nhiều đáp: <br>- Tôi thường xuyên qua đây giúp đỡ thôi.<br><br>Hôm nay chị lễ tân có chút việc gia đình nên tôi thay chị ấy trực.<br><br>Mặc Nghiên ngập ngừng vài giây rồi nói: <br>- Nếu như đã có duyên gặp mặt như thế này.<br><br>Chúng ta trao đổi số điện thoại liên lạc được không? T..<br><br>anh rất muốn được trò chuyện nhiều hơn cùng em.<br><br>Hiểu Linh có chút sửng sốt vài giây rồi nhìn ánh mắt anh chàng có chút thập thỏm thì phì cười.<br><br>Là cô nói hai người có duyên mà đúng không.<br><br>Cô cũng rất thích nghe giọng của anh ấy nữa.<br><br>Thêm một người bạn cũng rất tốt.<br><br>- Vậy được.<br><br>Chúng ta trao đổi nhé.<br><br>Nhưng ban ngày em khá bận.<br><br>Nên có thể chậm trễ nhắn tin gọi điện.<br><br>Hai người trao đổi xong, Mặc Nghiên mỉm cười: <br>- Ừm.<br><br>Anh sẽ không quá làm phiền em đâu..<br><br>"]