["<br>Du Nhiên ngồi không được bao lâu lại bị bệnh viện gọi đi.<br><br>Rồi sau đó, Hiểu Linh bị Phan Tuệ Tĩnh \"oanh tạc\" điện thoại vì rất nhiều lần hẹn cô đi chơi mà không được: <br>- Cố Hiểu Linh...!Em giờ còn bận hơn cả chị ha...!chị hẹn em đi chơi hoài mà không được luôn ấy.<br><br>Hiểu Linh bất đắc dĩ: <br>- Đợt này em bận thật mà.<br><br>Đi quay xong thì bắt đầu sửa sang lại phòng ốc.<br><br>Sau đợt này em hẹn chị đi chơi nha...!Đi đâu tùy chị quyết.<br><br>Tuệ Tĩnh không buông tha: <br>- Sau đợt này là bao giờ? Cho chị một cái lịch cố định đi.<br><br>Cái câu chờ em rảnh của em sử dụng với chị không dưới 3 lần rồi đó.<br><br>Không được, ngày mai đi.<br><br>Ngày mai chị sang tận Cố gia lôi em đi.<br><br>Hiểu Linh cười cười: <br>- Ngày mai thì thật sự không được.<br><br>Mai em chuyển nhà sang bên GL.<br><br>Chắc phải bận hai ba ngày gì đó mới ổn thỏa được.<br><br>Thật sự không rảnh chút nào.<br><br>Tuệ Tĩnh nghe tới đây thì vui vẻ: <br>- Ô.<br><br>ngày mai em chuyển đồ hả? Vậy chị càng phải sang giúp em một tay.<br><br><br>Chẳng làm được gì cũng quán xuyến dùm được một chút.<br><br>Em chuyển sang chỗ nào bên GL? <br>Hiểu Linh đáp: <br>- Em chuyển sang khu Yên Ninh bên GL, chỗ có mấy căn nhà dưỡng lão của các vị lão thành cách mạng, có công với nước ấy chị.<br><br>Em thuê một căn bên đó để tiện cho học tập.<br><br>Tuệ Tĩnh cười: <br>- À..<br><br>khu đó chị biết.<br><br>Ông bà nội chị cũng ở khu đó.<br><br>Vậy được rồi.<br><br>Mai chị qua sớm nha.<br><br>Tuệ Tĩnh ngắt máy...!Cô làm sao không biết căn nhà mà Hiểu Linh thuê được chứ.<br><br>Nó chính là căn nhà cũ được phân cho ông nội Ngạo Thiên.<br><br>Trước đây ông cứ khăng khăng ở một mình.<br><br>Nhưng rồi không chịu nổi con cái, cháu chắt tác động, Lăng Ái Quốc chuyển về Lăng gia nhà chính cách đó cũng chỉ một cái công viên.<br><br>Hàng ngày, ông vẫn cũng những người bạn già tập trung ở công viên ấy tập dưỡng sinh, đánh cờ, khiêu vũ.<br><br>Nhưng nghe ông nội kể, Hiểu Linh cho sửa sang lại một chút cấu trúc và nội thất trong nhà.<br><br>Tính ông nội hoài cổ vậy mà vẫn có thể thông qua bản thiết kế sửa chữa ấy khiến Tuệ Tĩnh rất tò mò.<br><br>Em ấy đã sửa lại căn nhà đó như thế nào nhỉ? <br>*** <br>Mải nói chuyện với Tuệ Tĩnh, Hiểu Linh không để ý rằng trời đã chuyển tối.<br><br>Cô về nhà chính thì có chút khựng lại khi nhìn thấy Cố ba.<br><br>Lần trước Thừa Minh nói ông về nhà, nhưng Hiểu Linh cũng không gặp.<br><br>Lần gặp gần đây nhất chính là khi ông ấy trở về phân phó cô và Thừa Minh đi tham dự chương trình Cùng du lịch nào.<br><br>Trở về lần này, ông ấy lại có chuyện gì đây.<br><br>Hiểu Linh đi tới lễ phép chào: <br>- Con chào ba.<br><br>Cố Bỉnh Phát cũng không ngẩng đầu lên một chút, chỉ ừ một tiếng.<br><br>Hiểu Linh thấy cũng chẳng có việc của mình ở đây liền đi vào nhà bếp tìm Trần thím dặn dò chuyện mua hạt sen và tâm sen để làm cho Thừa Minh uống.<br><br>Rồi cũng nhắc lại luôn với mọi người việc ngày mai cô sẽ chuyển sang bên GL.<br><br>Lý bá có chút không tha cùng lo lắng: <br>- Tiểu thư, hay để tôi cử Trần thím sang bên đó nấu ăn dọn dẹp cho cô nhé.<br><br>Một mình cô như vậy, bá thật không yên tâm.<br><br>Hiểu Linh cười: <br>- Lý bá yên tâm.<br><br><br>Con sang đó mà không quen sẽ gọi cho bá để lo người cho con.<br><br>Nhưng bây giờ con muốn ở một mình trước đã.<br><br>Rèn tính tự lập một chút.<br><br>Lý quản gia đành thôi.<br><br>Ông biết rất rõ tính tình tiểu thư.<br><br>Cô ấy đã nói vậy là không có con đường thương lượng nào hết, chỉ có thể dặn dò: <br>- Vậy nếu cần tiểu thư phải gọi cho bá ngay nhé.<br><br>Mỗi tuần cũng về Cố gia một chút.<br><br>Trần thím làm món ngon tẩm bổ cho cả tiểu thư và thiếu gia.<br><br>Đợt này thiếu gia cũng bận rộn quá mà người gầy rộc cả đi rồi.<br><br>Hiểu Linh gật gù đã biết.<br><br>Cũng hứa cuối tuần sẽ về qua nhà thăm mọi người.<br><br>Bữa tối hôm ấy chỉ có hai cha con ngồi ăn.<br><br>Không khí âm trầm như âm ty địa ngục khiến Hiểu Linh không có khẩu vị nhiều lắm.<br><br>Cô ăn chút súp cùng salat rồi tính đứng dậy về phòng thì Cố ba lên tiếng: <br>- Đợi đó một lát rồi lên thư phòng cùng ta.<br><br>Cố ba đã nói vậy, Hiểu Linh cũng nghiêm túc ngồi lại.<br><br>Chờ ông ăn xong xuôi, hai người cùng lên thư phòng.<br><br>Lần đầu tiên, Cố ba chỉ vào sô pha nói: <br>- Ngồi đó đi.<br><br>Rồi ông vòng ra phía sau bàn làm việc, lấy từ trong đó hai tập hồ sơ mở ra xem xét.<br><br>Ông cầm cả hai tới bên bàn trà, nhưng lại đưa cho Hiểu Linh một tập và ra lệnh: <br>- Đọc nó đi.<br><br>.<br><br><br>Đam Mỹ Sắc<br>Hiểu Linh từ đầu tới cuối vẫn không hiểu Cố ba muốn làm gì.<br><br>Hôm nay động thái của ông cũng vô cùng kỳ lạ, khác hẳn mọi ngày.<br><br>Ông ấy chưa bao giờ kiệm lời như hôm nay.<br><br>Một bữa ăn, Cố ba có thể ngứa mắt với cô cả trăm lần, đủ kiểu chỉnh sửa dáng ngồi, cầm đũa, cách nhai vân vân và mây mây..<br><br>Và khi cô chẳng để tâm cũng chẳng thèm sửa theo ý ông ấy thì hai cha con lại tiếp tục im lặng.<br><br>Bình thường sẽ có Thừa Minh điều hòa không khí một chút khi dẫn sự chú ý của Cố ba về công việc khi báo cáo tình hình SP.<br><br>Hôm nay lại rất khác biệt.<br><br>Hiểu Linh cầm tập hồ sơ Cố ba đưa, mở ra.<br><br>Một dòng chữ to đùng đập vào mắt Hiểu Linh: Phiếu kết quả giám định phân tích ADN.<br><br>Ngay bên dưới là tên đầy đủ của Cố ba và cô.<br><br>Hiểu Linh nén sự ngạc nhiên nhìn liếc qua Cố ba một chút.<br><br>Khuôn mặt ông ấy vẫn thản nhiên như chẳng có chuyện gì xảy ra vậy.<br><br>Cô lướt nhanh qua cái bảng kê chỉ số chuyên môn mà dù có đọc cũng chẳng thể hiểu nổi để tìm đến kết luận cuối cùng: KHÔNG CÓ QUAN HỆ HUYẾT THỐNG CHA- CON.<br><br>Hiểu Linh ngây ngẩn người, không thể tin được vào dòng chữ mình vừa đọc.<br><br>Cô nhìn Cố ba rồi lại nhìn cái kết quả một lần nữa.<br><br>Cố Hiểu Linh không phải con của Cố Bỉnh Phát..<br><br>chuyện này là thế nào???.<br><br>"]