["<br>Mặc Nghiên nhìn thấy Hiểu Linh đã hồi thần thì cúi xuống ôm bế cô lên.<br><br>Bị nhấc người lên, Hiểu Linh theo bản năng vòng tay ôm cổ anh cho khỏi ngã, hai chân cũng quấn lấy eo Mặc Nghiên.<br><br>Đầu gục xuống vai, không dám nhìn thẳng ánh mắt đang cười đó.<br><br>Phải làm sao đây, cô đã cao trào hai lần nhưng Mặc Nghiên còn chưa từng ra.<br><br>Cứ như thế này, cô thật sự sẽ bị làm chết đêm nay mất.<br><br>Toàn thân cô hiện giờ không còn một chút sức lực, mềm như bông mặc người chà đạp.<br><br>Nhưng Mặc Nghiên lại không hề buông tha cô như vậy.<br><br>Anh ấy đột nhiên buông tay đứng thẳng dậy khiến Hiểu Linh hoảng hồn càng ôm siết anh chặt hơn: <br>- Mặc Nghiên, anh làm gì vậy? Sẽ ngã mất.<br><br>Mặc Nghiên hưởng thụ hai thân thể hoàn toàn áp sát.<br><br>Đôi gò bồng đảo mềm mại ép chặt, cọ sát lên khuôn ngực cứng rắn của hắn.<br><br>Đầu ngực lúc có lúc không bị va chạm đến mang lại khoái cảm rầm rĩ.<br><br>Hơi thở như lan quanh quẩn ngay bên chóp mũi.<br><br>Cánh tay không xương lo sợ ôm lấy cổ hắn.<br><br>Ở tư thế này, để xem Hiểu Linh có thể ôm chặt hắn bao lâu.<br><br>Tiểu đệ của hắn vẫn yên vị bên trong u cốc ấm áp đó.<br><br>Đến khi cô ấy mỏi cũng là lúc hắn nắm lại thế chủ động.<br><br>Hiểu Linh rối rắm.<br><br>Mỗi lần cô định tụt khỏi người Mặc Nghiên đều bị anh ấy ngăn cản không cho xuống.<br><br><br>Nhưng anh ấy lại không đỡ cô một chút nào hết.<br><br>Cô năn nỉ: <br>- Mặc Nghiên, để em xuống.<br><br>Em mỏi quá, không thể ôm anh nữa.<br><br>Hai bàn tay to lớn bao phủ lấy bờ mông tròn trịa chậm rãi xoa nắn.<br><br>Giọng khàn khàn: <br>- Em mệt rồi sao? Vậy để anh đỡ em một chút đi...!<br>Hiểu Linh ngay lập tức nhận thấy lực cánh tay của Mặc Nghiên nâng mông cô lên.<br><br>Cô có chút thở phào, giảm bớt căng thẳng ở cơ tay và cơ chân của mình.<br><br>Bất chợt, lực hông Mặc Nghiên đẩy mạnh cùng lúc buông tay làm cô rơi xuống khiến cho phân thân anh ấy vừa rút ra một chút lại cắm vào đến tận cùng như muốn đụng bay linh hồn cô ra ngoài.<br><br>Hiểu Linh rốt cuộc hiểu ý đồ của Mặc Nghiên định làm gì.<br><br>Anh ấy hoàn toàn là cố tình.<br><br>Đáng giận thật sự.<br><br>Mặc Nghiên ôm Hiểu Linh đi lại trong phòng, rót một ly rượu vang rồi chậm rãi thưởng thức.<br><br>Mỗi bước chân tiến lên, tiểu đệ của hắn lại đâm ngập vào nơi đó một lần.<br><br>Hiểu Linh quá nhỏ xinh so với hắn nên cho dù ôm cô ấy làm chuyện này cũng rất đơn giản.<br><br>Với tư thế này, hắn có thể vào sâu nhất bên trong Hiểu Linh.<br><br>Hai người dán chặt với nhau như cặp song sinh dính liền vậy.<br><br>Hiểu Linh khổ sở ôm chặt lấy Mặc Nghiên để giảm thiểu nhiều nhất có thể những lần anh ấy vào quá sâu khiến cô như muốn bị xuất hồn.<br><br>Tần xuất ra vào không quá nhanh nhưng mỗi lần thì sâu, nhanh và mạnh không thể chịu nổi.<br><br>Hiểu Linh ác độc cắn lên vai Mặc Nghiên để lại dấu răng sâu hoắm, ngăn chặn những tiếng nức nở đến khản đặc của bản thân… Cô sẽ bị anh chơi đùa đến phát điên mất.<br><br>- Mặc Nghiên, thả em xuống đi….<br><br>Làm gì cũng được.<br><br>Nhưng thả em xuống.<br><br>Mặc Nghiên cười ngay bên tai, bàn tay chậm rãi vuốt ve tấm lưng trần mềm mại như tơ lụa đó, âm thanh dụ hoặc: <br>- Làm gì cũng được sao? Em sẽ không hối hận với quyết định của mình chứ, Hiểu Linh? <br>Hiểu Linh không quản được nhiều như thế.<br><br>Tư thế này quá mệt lại quá sâu.<br><br>Hơn nữa với tốc độ như vậy chắc chắn Mặc Nghiên không thể ra được, anh ấy chỉ dùng tư thế này để giày vò cô thôi.<br><br>Cô cắn răng: <br>- Em không hối hận.<br><br>Làm gì cũng được, thả em xuống đi.<br><br>Mặc Nghiên cười khúc khích, liếm vành tai nhỏ: <br>- Tốt… như em mong muốn.<br><br>Hắn bế cô trở lại giường rồi bất thần đổ ầm xuống, bây giờ đổi lại thành tư thế nữ trên nam dưới.<br><br>Mặc Nghiên vuốt ve gương mặt đã đỏ bừng vi tình dục của Hiểu Linh nói: <br>- Anh muốn em đưa nó vào trong rồi tự mình động.<br><br><br>Anh có thể xuất hay không, tất cả đều phụ thuộc vào em đấy.<br><br>Hiểu Linh lườm Mặc Nghiên, rõ ràng là anh bắt nạt cô.<br><br>Cô không thể chịu thua thế này được, bị anh trêu đùa, giày vò vừa sung sướng lại thống khổ.<br><br>Lần trước, cô chỉ cầm vào tiểu đệ của Mặc Nghiên một chút, anh ấy đã rất kích động.<br><br>Nếu cô dùng tay nhiều một chút, khả năng sẽ ép được anh ấy phóng xuất.<br><br>Cô nhìn Mặc Nghiên, hít một hơi thật sâu rồi ngồi lùi xuống tránh khỏi tầm tay với của anh ấy.<br><br>Mặc Nghiên cười cười để xem con mèo nhỏ của anh định làm gì.<br><br>Hiểu Linh trước giờ không phải kiểu người dễ bị ức hiếp như thế.<br><br>Cô ấy chắc chắn sẽ phản kháng dù là ở hoàn cảnh nào.<br><br>Hắn thật muốn xem cô ấy cố gắg lật ngược thế cờ như thế nào.<br><br>Dù sao thì...!Hiểu Linh xác định phải bại dưới tay hắn.<br><br>Đôi bàn tay mềm mại không xương đó cầm lấy phân thân của hắn chậm rãi tuốt lộng, xoay tròn, nhẹ nhàng nắm bóp một chút từ gốc tới tận ngọn.<br><br>Phần đầu mềm mại, núng nính thành tâm điểm để cô ấy chơi đùa.<br><br>Nhấn, niết, kéo nhẹ và cả dùng móng tay khẽ bấm.<br><br>Hiểu Linh hoàn trả cho hắn toàn bộ những gì hắn đã làm với trái anh đào của cô.<br><br>Đầu nấm bị tác động khiến toàn thân hắn tê dại.<br><br>Một luồng điện bắt đầu từ nơi đó chạy dọc sống lưng, bùng nổ đến đại não.<br><br>Mặc Nghiên không kiểm soát được hơi thở của mình nữa, ồ ồ, đứt quãng vì những hành động bất ngờ của Hiểu Linh.<br><br>Hiểu Linh chơi đùa đến vui vẻ.<br><br>Cô không chỉ chiếu cố tiểu đệ của Mặc Nghiên, cô còn vuốt ve bụng dưới, phần bắp đùi non..<br><br>những nơi vô cùng mẫn cảm khác của anh ấy.<br><br>Cô nhìn thấy bàn tay Mặc Nghiên bấu chặt xuống ga giường để không thốt lên những âm thanh rên rỉ thì vô cùng hài lòng… Cho anh trêu đùa cô… giờ anh phải trả giá.<br><br>- Mặc Nghiên… anh thấy thế nào? Muốn em chiếu cố chỗ nào kỹ hơn một chút không? <br><br>Mặc Nghiên nghiến răng, không chịu thua: <br>- Em vẫn chưa làm những điều anh nói, là em muốn dùng lại tư thế kia sao? <br>Hiểu Linh đáp: <br>- Em thấy như vậy anh cũng rất hưởng thụ mà… Nếu không thì… như vậy đi..<br><br>Hiểu Linh bất chợt nắm chặt lấy phân thân của Mặc Nghiên rồi cúi đầu dùng răng kháo nhẹ lên đầ.u nấm.<br><br>Phân thân bị nắm chặt, đầ.u nấm bị tấn công bất ngờ… mọi cảm giác như cơn sóng thần bất chợt ập đến nhấn chìm Mặc Nghiên khiến hắn tinh quan thất thủ.<br><br>Một dòng tinh hoa bắn ra ngay lúc Hiểu Linh vừa rời đi.<br><br>Động tác trên tay cô ấy không hề dừng lại, tuốt lộng cực nhanh như muốn ép hắn phải xuất ra hết.<br><br>Đầu não trống rỗng.<br><br>Toàn thân như tan rã.<br><br>Hiểu Linh nhìn Mặc Nghiên phóng thích liền có chút thở phào nhẹ nhõm.<br><br>Rốt cuộc cũng thành công.<br><br>Cô trả anh ấy tất cả những gì đã làm với cô xem anh ấy chịu được mấy hồi.<br><br>Hừ… <br>Mặc Nghiên hồi thần sau pha lên đỉnh thì bắt gặp nét mặt vui vẻ vì trả đũa được anh của Hiểu Linh mà phì cười.<br><br>Hắn chồm người tới ôm đè cô xuống bắt đầu một vòng lặp mới.<br><br>Giọng điệu đầy tự tin cùng đùa cợt: <br>- Nếu em nghĩ khiến anh xuất ra liền có thể giải thoát thì sai quá sai rồi.<br><br>Em đánh giá anh quá thấp đấy, Hiểu Linh.<br><br>Anh đã nói rồi, chúng ta có cả đêm nay cơ.<br><br>Cứ từ từ mà hưởng thụ..<br><br>"]